["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja 2009. február 23. Az Oktatásért Közalapítvány 2008. évi kollOKA pályáza-tán a BME kollégiumai majdnem 40 millió forintot nyer-tek. A felsőoktatási kollégiumok részére kiírt, a létesítmé -nyekben zajló szakmai munka, valamint egészségápolás támogatására vonatkozó pályázaton összesen 250 millió forintot utaltak ki a nyertes pályázók részére az egész or-szágban. Paragi Miklóst, az EHK kollégiumokért felelős képviselőjét kérdeztük meg ezzel kapcsolatban. A megkérdezett lapunknak elmondta, hogy ilyen magas összegre korábban nem lehetett pályázni (kollégiumonként maximum 8 millió forint), másrészt ezelőtt még sosem volt ennyire összehangolt munka a karok, illetve a kollégiumaik között egy pályázat érdekében. Hozzátette, hogy szeretné, ha ez hagyománnyá válna az egyetemen. A felhívásról az EHK értesítette a kari képviseleteket, akik vagy maguk kezdték el kidolgozni a pályázatot, vagy annak elkészíté -sébe bevonták a szakkollégiumokat is. A BME alá tartozó hét kollégium közül mindegyik a Gazdasági és Műszaki Fő -igazgatósággal összefogva pályázott, kivéve a villanykaros Schönherz Zoltán kollégiumot, amelyik a saját alapítványán keresztül tette meg ezeket a lépéseket. Három modulra lehetett pénzt kérni a kollégiumoknak, amelyek az alábbiak voltak: Egyrészt szakmai programokra, például tehetséggondo -zás, kultúra, meghívott előadók díjai. A pályázat folyamán kiderült, hogy az ebbe a kategóriába tartozó összeg esz -közökre is fordítható. Például számítástechnikára, szoft -verekre, vagy akár székekre, asztalokra, és bármire, amire a kollégiumnak szüksége lehet.. Megtudtuk továbbá, hogy a karok belevették a pályázati anyagokba a kari napokat, a szakkollégiumi rendezvényeket, illetve a szakmai heteiket és rendezvényeiket, így például kirándulásokat, terepláto -gatásokat is. Másik kiemelkedő szempont volt az egészségmegőrzés, amelyhez csatolni kellett egy szakember által összeállított edzésprogramot, ezek mellett feltétel volt az ehhez szüksé -ges körülmények megléte is. Folytatás a 3. oldalon A MISZ Műegyetemi Isko -laszövetkezet (MISZISZ) célja az, hogy verseny -képes jövedelem mellett szakmai fejlődést is bizto -sítson a hallgatók számára. Ezért megrendelői oldalról jelenleg főleg tanszéki és műszaki szakterülethez kapcsolódó megbízásokat vállal. Ezzel egy időben egyetemen kívüli cégek is már napi szinten keresik a szövetkezetet megrendelé-seikkel. A gyorsütemű fejlődést tükrözi, hogy az iskolaszö -vetkezetben októbertől több mint háromszáz fiatal jutott eddig tanszékeken végzett szakmai jellegű, illetve egyetemi rendezvényekhez kapcsolódó munkákhoz. (pl.: labormunkák, műszaki tanácsadás, php programo -zás, grafikai munka, mű -szaki rajzolás, rendezvény -szervezés, hoszteszkedés, forgalomszámlálás, adat -rögzítés, pakolás), mondta el lapunknak Nagy Roland a MISZISZ vezetője. Az át -lagos órabér jelenleg 800-1000 Ft körül mozog, amely magasabb a megszokott bu -dapesti, 500-700 Ft-os óra -béreknél, mivel a szövetke -zetnél kiemelt szempont a hallgatók minél magasabb kereset biztosítása. Augusztus óta az I épület környé -kén járók tapasztalhatták, hogy megkezdődött az építkezés, készül kampuszunk legújabb része, a Q épület. Erre elsősorban nem hely -hiány miatt, hanem sokkal inkább az oktatás színvonalának emelése érdekében volt szükség. A területen jelenleg is rendben folyik az építkezés. Év végén volt egy né -hány napos rövid leállás a karácsonyi ünnepek miatt, és január első felében egy kicsit lassult a munkavégzés a nagy hidegben. Ennek oka elsősor -ban technológiai jellegű volt, mind -ezek ellenére a kivitelezés jelenleg mintegy három hét előnnyel rendel -kezik a tervezett ütemhez képest. Az építkezéseken folyamatosan száznál több ember dolgozik, és most úgy néz ki, hogy műszaki szempontból semmi akadálya nincs az építkezés év végi, legkésőbb jövő év januári befejezésének. Jelenleg a végső technikai egyezte -tések zajlanak, gördülő kivitelterv dokumentáció készül, ami azt je -lenti, hogy folyik az egyeztetés a karok, az egyetem, a kivitelezők, a tervezők között az épület belső ré -szének pontos kialakításáról. Ezzel párhuzamosan természetesen ennek pénzügyi összehangolása is folyik. Ez várhatóan március végére tételesen rendeződik, és a műszaki tartalmú módosítások véglegesen lezárulnak ahhoz, hogy az épületnek minden szeglete pontosan kialakulhasson. A folyamatos projekt-ellenőrzés so -rán a műszaki szakemberek napon -ta ellenőrzik az építkezés minden területét, a szobabútoroktól kezdve a technológiai sorrend betartásáig. Ezen kívül működik egy heti–kétheti műszaki kooperáció, ahol a tervező, a kivitelező, az egyetem, és az érintett karok képviselői folyamatosan egyez -tetnek. Részben a felmerülő kérdé -sekről, attól kezdve, hogy a szobában hol legyen a konnektor, egész addig kiterjedően, hogy a zuhanyfülkében, mosdó helységben merről nyíljon az ajtó. Ezen felül kéthetente van felsőbb szintű egyeztetés, amely a felmerülő vitás kérdések döntéshozatali fóru -maként is szolgál. Lapunk információi szerint az egye -temnek pénzügyi terhei csak 2010-től merülnek fel a beruházással kapcso -latban, amikor elkezdődik az épület használatba vétele, és ezzel kapcso -latban egy bérleti-szolgáltatási szer -ződés keretében történő húsz éves díjfizetési szakasz. Az első hónapok a költözéssel fognak majd telni, és a VIK és a GTK tanszékei elfoglalják az új helyüket. Ennek kapcsán a megüre -sedett helyekkel is foglalkozni kell. Az intézmény hosszú távú fejlesztési és férőhely allokációs koncepciójá -val összhangban, folyamatban van a szükséges belső költözések végle -gesítése, és megkezdődött az ehhez szükséges tervek, dokumentációk ki -alakítása is. A felszabaduló épületek hasznosításával kapcsolatban külön -böző lehetőségek vannak, amelyhez úgy tűnik megfelelő keretet nyújta -nak az új, a korábbinál rugalmasabb vagyongazdálkodást lehetővé tévő jogszabályok. Bán AndrEA A minőség építése - készül a Q épület Mi újság a MISZISZ-nél? Pénz a kollégiumoknak Jelenleg a 2008-as év zárása zajlik, valamint elkészültek már a jövedelemigazolások is, az eddigi munkavállalók részére. A jövőbeli tervek között szerepel egy átfogó marketing anyag készítése, melyből a tanszékek és a külső cégek is megismer -hetik a szövetkezet által nyújtott szolgáltatásokat. Az iskolaszövetkezet hon -lapján ( www.melo.bme. hu vagy www.miszisz.hu ) mindig megtalálhatók az aktuális ajánlatok. Illetve hamarosan beindul egy le -velezőlista, amire elsőként azok kerülnek fel, akik ér -deklődnek a munkalehe -tőségek iránt. Ez nagyon hasznosnak ígérkezik, hi -szen így amint adódik egy ajánlat, a potenciális mun -kavállalók e-mailben kap -nak róla értesítést. Érdemes folyamatosan fi -gyelni a honlapot, hiszen oda rendszeresen friss aján -latok kerülnek! HudáKy ZsuZsAnnA 1% a BME hallgatóiért Kérjük Önt, támogassa a Műegyetemi Hallgatókért Alapítványt személyi jöve -delemadójának 1%-ával. Az alapítvány adószáma: 18036754-1-43 Fotó: szabó Lázár Fotó: szabó Lázár Idén tavasszal a Műegyetemi Állásbörze előtt ismét sor kerül a Felkészítő Napokra. A prog -ramsorozatról és a korábbi ta -pasztalatokról a két szervezőt, Ignácz Szilviát és Varga Mari -annt kérdeztük. 9. oldal Február 12-én rendezték meg, a Műegyetemi Ifjúsági Egyesü -let szervezésében, a Diplomás nők esélyei a munkaerő-piacon című konferenciát. 5. oldal Tárnok Zsolt 26 évesen betört az olasz luxusautók piacára. A BME Ipari termék- és formater -vező szakán végzett designer tanulmányairól, a Vulca S nevű sportautóról, valamint arról me -sélt a Műhelynek, hogy milyen autóval jár ő maga. 11. oldal Az 1991-ben alakult Quimby együttes énekes-gitáros dal -szerzőjével, Kiss Tibivel be -szélgettünk sikerről, színház -ról, festészetről és természe -tesen zenéről. 14. oldal Az utóbbi hetekben felmerült a kérdés, valóban bevezették-e a BME-n az elektronikus lecke -könyvet? Találgatások helyett Szabó Mihályt, a KTH igazgatóját kerestük fel. 4. oldal ","VII. évfolyam 1. szám 2 MŰHELY • Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztők: Nátz Kata, Kovács János Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Névery Dorottya (Kapun kívül, kapunkivul@muhely.com ) Joó Fruzsina (Közélet, kozelet@muhely.com ) Szabados Enikő (Magazin, magazin@muhely. com ) Herczeg László (Technika, technika@muhely.com ) Mádai Adrienn ( Sport, sport@muhely.com) Képszerkesztők: Kiss Imre, Szabó Lázár Tördelőszerkesztő: Kovács János Online szerkesztő: Drescher Szilvia Szerkesztőség: 1114 Budapest, Bartók Béla út 17. (Baross Gábor Kollégium IV. emelet), Tel./ Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Kara László E-mail: kara.laszlo@sc.bme.hu Tel.: 463-3257, Mobil: 06-70-584-0158, Fax:463-3839 Nyomda: KomáromiNyomdaésKiadóKft. Felelősvezető: KovácsJánosügyvezetőigazgató Azújságmegjelenikkéthetente7000példányban.Ingyenes.HUISSN1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Bohák András, Maszlavér Gábor MŰHELY BME körkép Szakkollégium Szent-Györgyi Albert Szakkollégium III. Szent-Györgyi Albert Konferencia Vegyipar és környezetvéde -lem Időpont: március 27-28. Helyszín: K 212-es terem Bővebb információ: http://www. szasz.ch.bme.hu/konferencia2009/ index.html Energetikai Szakkollégium Kerényi A. Ödön: 60 éves a VER Időpont: február 26. 18.00 Helyszín: V2 716-os terem Szilágyi Zsombor (Emfesz Kft.) és Tóth András (E-On Földgáz Trade Zrt.): A földgáz ellátás biztonsága Időpont: március 5. 18.00 Helyszín: V2 716-os terem Liska Tibor Szakkollégium Gazdasági és Menedzsment Szakmai Hetek Időpont: február 16 - március 6. Részletes program: www. szakmaihetek.hu AIESEC Szeretnél egy nemzetközi kö -zösség tagja lenni? Szeretnéd fejleszteni kommunikációs, szervezői, vezetői készségedet és angol nyelvtudásodat? Ér -dekel a külföldi szakmai gya -korlat? Csatlakozz az AIESEC BME csapatához most februárban! Keresd infó pultjainkat az E és I épületben, vagy gyere el feb -ruár 24-én és 25-én 16 órakor kezdődő infó estünkre az ST épület 426-os termébe! További részletekért látogass el honla -punkra: http://bme.aiesec.h u Az első szabályozások A Műegyetemen az 1871/72. tanév -ben szabályozták először a vizsgá -zás módjait és költségeit (az utó -vizsgadíj ekkor 4 forint 20 krajcár volt, amelyet a dékánok szedtek be). A vizsgák funkciója ugyanaz volt, mint most, ám a tantárgyak -ból a tanév során is tartottak szó -beli és írásbeli vizsgákat, amelyek rendje „a műegyetem fekete táblá -ján ideje korán tudomásul adatik.” A részvétel „a vele járó előnyöknél fogva, melegen ajánltatik.” A leg -jobb érdemjegy a 6-os volt. A vizs -gaismétlés lehetőségével már ak -kor is éltek a hallgatók, 1883-ban ketten még az oktatási minisztéri -umhoz is benyújtották kérelmüket, hogy a kétszer sem sikerült mecha -nikavizsgájukat újra megpróbálják letenni. A 19. század végén egyéb -ként a hallgatóság tanulmányi elő -menetele nagyon jól alakult: kitű -nő vagy jeles vizsgát 20-22%, jót és elégségest pedig 40-47 % szerzett. Háborús vizsgák A második világháború idején a hallgatók egy része külföldön töltötte a vizsgaidőszakot, de ko -rántsem saját jószántából. Német -országba való kitelepítésük tör -ténetét már feldolgozták (Palasik Mária: A műegyetemisták Odüsz -szeiája, 1944-1946). Ebből megtud -hatjuk, hogy vizsgáik nagy részét már csak hazatérésük után tudták letenni (amiket pedig ott letettek, nem minden esetben számították be itthon). A Dániába került épí -tészek oktatását és vizsgáztatását nehezítette, hogy 1945 tavaszán karnyújtásnyira voltak a tengertől, a környékbeli lányok pedig igen keresték a társaságukat. Humor a vizsgákon A Vicinális Dugóhúzó című hu -moros egyetemi lap fennállása alatt számos helyzetet leközölt, akárcsak most a Közhí r az oktatók „aranyköpéseit”. Ilyen Misángyi Vilmos kérése egy szigorlatozó -hoz 1930-ban, aki már jó ideje raj -zolt, de nem tudott felvázolni egy vasúti kereket: „Kérem szépen, egy nagy kérésem volna Önhöz. Tagadja le, hogy én tanítottam mechanikai technológiára, mert én is le fogom tagadni.” 1974-ben Cholnoky Tibor szólt ki adminiszt -rátorának a mechanikaszigorlatról: „Legyen szíves figyelmeztetni, hogy ma nem ebédelek, mert ezt az embert átengedtem.” Végül a nemrég elhunyt Pungor Ernő mo -tiváló mondata 1999-ből: „Ezt a bi -zonyítást csak azok tanulják meg, akik a vizsgán valami jobb jegyet akarnak. Például kettest…” A záró naplószemelvény az egye -temi levéltár visszaemlékezés-gyűjteményéből való: „Tanúja vol -tam... vizsgáztatói módszerének, ami abból állt, hogy ha a táblánál felelő megrettent diák valóságosan is »hallgatóvá« vált, Jáky (József professzor) rámutatott a soron következőre. Ha ő sem tudta, to -vábbment, míg a helyes válasz el nem hangzott… A második kér -dés kapcsán...eljutott a székeken ülő utolsó emberig, aki felállt és zavartan közölte: Professzor úr, én az ÁVH-tól vagyok és csak el -kísértem emberemet vizsgázni – dadogta, miközben megcsörrent a bilincs saját és vizsgázó társunk csuklóján. Jáky a szokásos módján lángvörösen rákiabált: Maguknak sem árt tudni, hogy terhelt térszín esetén mikor indul meg a talaj a szakadólap mentén!” (Seregi György gépészmérnök) BAtALKA KrisZtinA Régi vizsgák a Műegyetemen Alapadatok Eredmények Átlagok Helyezés Kar Oktató Válaszadó Válaszadó (1-5) Nem oktatott 1 2 3 4 5 Átlag I. Átlag II.* Eltérés 1 GPK Stépán Gábor 70 70 0% 0% 0% 1,43% 2,86% 95,71% 4,94 5,00 -0,06 2 GTK Andor György 56 54 3,57% 0% 0% 0% 19,64% 76,79% 4,80 4,83 -0,03 3 EMK Kis Papp László 55 55 0% 0% 0% 3,64% 20% 76,36% 4,73 4,79 -0,07 4 VIK Charaf Hassan 190 176 7,37% 0% 0% 2,11% 30% 60,53% 4,63 4,67 -0,04 5 VIK Pap László 134 132 1,49% 0% 0% 2,99% 32,84% 62,69% 4,61 4,65 -0,05 6 EMK Józsa János 107 106 0,93% 0% 0% 6,54% 31,78% 60,75% 4,55 4,61 -0,06 7 EMK Dunai László 89 87 2,25% 1,12% 0% 7,87% 30,34% 58,43% 4,48 4,56 -0,08 8 EPK Szoboszlai Mihály 88 55 37,50% 0% 0% 6,82% 19,32% 36,36% 4,47 4,56 -0,09 9 EMK Csoma Rózsa 67 67 0% 1,49% 0% 5,97% 35,82% 56,72% 4,46 4,55 -0,08 10 KSK Kovács Péter 65 65 0% 0% 3,08% 6,15% 32,31% 58,46% 4,46 4,55 -0,09 11 GPK Házkötő István 76 76 0% 2,63% 2,63% 3,95% 32,89% 57,89% 4,41 4,54 -0,13 12 GPK Huba Antal 125 121 3,20% 0% 4,80% 13,60% 17,60% 60,80% 4,39 4,49 -0,10 13 EMK Kalina Ernő 86 76 11,63% 0% 0% 13,95% 23,26% 51,16% 4,42 4,47 -0,05 14 KSK Buza Gábor 58 58 0% 0% 0% 17,24% 24,14% 58,62% 4,41 4,46 -0,05 15 GPK Czigány Tibor 56 54 3,57% 0% 0% 14,29% 28,57% 53,57% 4,41 4,45 -0,05 16 TTK Szili László 72 68 5,56% 0% 0% 8,33% 40,28% 45,83% 4,40 4,44 -0,05 17 VBK Faigl Ferenc 86 83 3,49% 0% 0% 6,98% 45,35% 44,19% 4,39 4,43 -0,04 18 EMK Mészáros Csaba 112 111 0,89% 0% 2,68% 9,82% 36,61% 50% 4,35 4,42 -0,07 19 GTK Daruka Magdolna 79 78 1,27% 0% 2,53% 13,92% 29,11% 53,16% 4,35 4,41 -0,07 20 EMK Hortobágyi Zsolt 78 77 1,28% 0% 0% 7,69% 47,44% 43,59% 4,36 4,40 -0,04 21 VIK Benedek Zoltán 160 152 5,00% 0% 1,25% 5,00% 51,25% 37,50% 4,32 4,37 -0,05 22 VIK Levendovszky Tihamér 324 310 4,32% 0,31% 3,40% 4,63% 38,89% 48,46% 4,38 4,35 0,03 23 VIK Horváth István 120 118 1,67% 0% 3,33% 11,67% 37,50% 45,83% 4,28 4,35 -0,07 24 TTK Varga Gábor 56 56 0% 0% 0% 19,64% 35,71% 44,64% 4,25 4,28 -0,03 25 EMK Lovas Antal 71 69 2,82% 1,41% 1,41% 14,08% 40,85% 39,44% 4,19 4,26 -0,07 26 EMK Kurutzné Kovács Márta 86 86 0% 0% 3,49% 16,28% 37,21% 43,02% 4,20 4,26 -0,06 27 EMK Kazinczy László 81 81 0% 0% 2,47% 18,52% 37,04% 41,98% 4,19 4,23 -0,05 28 EMK Raum László 54 52 3,70% 1,85% 0% 18,52% 37,04% 38,89% 4,15 4,21 -0,06 29 EMK Bódi István 91 91 0% 5,49% 2,20% 14,29% 34,07% 43,96% 4,09 4,21 -0,12 30 VIK Péceli Gábor 55 55 0% 0% 3,64% 18,18% 38,18% 40% 4,15 4,20 -0,06 31 GTK Meyer Dietmar 73 70 4,11% 1,37% 5,48% 15,07% 32,88% 41,10% 4,11 4,20 -0,09 32 GTK Ormos Mihály 99 87 12,12% 2,02% 2,02% 19,19% 26,26% 38,38% 4,10 4,19 -0,09 33 EMK Görög Péter 76 75 1,32% 0% 6,58% 13,16% 40,79% 38,16% 4,12 4,19 -0,07 34 GTK Mészáros József 145 124 14,48% 2,76% 2,07% 11,72% 38,62% 30,34% 4,07 4,18 -0,11 35 VIK Friedl Katalin 99 99 0% 0% 4,04% 18,18% 40,40% 37,37% 4,11 4,17 -0,06 36 VIK Adamis Gusztáv 119 114 4,20% 1,68% 3,36% 18,49% 34,45% 37,82% 4,08 4,17 -0,09 37 GTK Galántai Zoltán 64 64 0% 3,13% 9,38% 12,50% 28,13% 46,88% 4,06 4,16 -0,10 38 EPK Vattai Zoltán András 73 70 4,11% 1,37% 1,37% 15,07% 46,58% 31,51% 4,10 4,16 -0,06 39 GTK Deliné Pálinkó Éva 55 55 0% 5,45% 5,45% 9,09% 41,82% 38,18% 4,02 4,13 -0,11 40 GTK Bodó Balázs 116 77 33,62% 3,45% 1,72% 7,76% 34,48% 18,97% 3,96 4,10 -0,14 41 EMK H. Baráti Ilona 67 56 16,42% 0% 1,49% 14,93% 43,28% 23,88% 4,07 4,10 -0,03 42 VIK Szeberényi Imre 134 131 2,24% 2,24% 3,73% 14,18% 47,76% 29,85% 4,02 4,10 -0,08 43 TTK Szabados Tamás 121 115 4,96% 0% 4,13% 21,49% 35,54% 33,88% 4,04 4,10 -0,05 44 EMK Szabó György 60 56 6,67% 0% 1,67% 16,67% 50% 25,00% 4,05 4,08 -0,03 45 VBK Nyulászi László 88 85 3,41% 0% 4,55% 20,45% 39,77% 31,82% 4,02 4,08 -0,06 46 GTK Pléh Csaba 81 78 3,70% 0% 3,70% 22,22% 38,27% 32,10% 4,03 4,07 -0,05 47 GPK Mészáros István 63 60 4,76% 0% 1,59% 25,40% 36,51% 31,75% 4,03 4,06 -0,02 48 EMK Bocz Péter 61 60 1,64% 1,64% 3,28% 14,75% 54,10% 24,59% 3,98 4,06 -0,07 49 VIK Magyar Gábor 94 84 10,64% 0% 0% 21,28% 42,55% 25,53% 4,05 4,05 -0,01 50 KSK Simongáti Győző 79 57 27,85% 3,80% 5,06% 12,66% 22,78% 27,85% 3,91 4,04 -0,13 A táblázatban az Oktatás Hallgatói Véleményezésének 2007/2008/02 tavaszi félévének eredményei találhatóak. FONTOS: Hogy a táblázatban csak azok az oktatók szerepelnek, akik legalább 50 hallgató véleményezett. A teljes lista megtalálható a Diákközpont honlapján a www.sc.bme.hu honlapon a dokumentumok/OHV/Eredmények résznél. Mint ahogyan a Műhely korábbi számaiban is olvashattátok, az OHV egyre fontosabb szerepet tölt be az Egyetem minőségbiztosítási rendszerében (komoly pénzbeli jutalmakat osztanak szét ennek alapján, van kar ahol a tanszékek közötti pénzfelosztásba is bele fog számítani), ezért is fontos az, hogy minél többen véleményezzünk. A legutóbbi félév véleményezése viszont még nem zárult le! Itt a nagy lehetőség, hogy segítsetek előremozdítani a BME oktatásának minőségét. Véleményezni a Neptun rendszerben az Ügyintézés/véleményezések menüpont alatt lehet. EGyEtEMi HALLGAtói KépvisELEt OHV 2007/2008/02 (tavaszi) félév eredményei Az Egyetem, OHV alapján legjobb 50 oktatója * Az Átlag II. a legjobb és legrosszabb válaszok 5%-ának levonása után keletkezett ","VII. évfolyam 1. szám 3 MŰHELY • BME körkép Az Egyetemi Hallgatói Képviselet lapunk kérésére kezdeményezte először a kari HÖK-öknél, az idei téli vizsgaidőszakban tapasztalt oktatási problémák összegyűjté -sét. Az úttörőnek számító lépésről Kovács Nándor EHK képviselő nyilatkozott a Műhelynek. A képviselőtől megtudtuk, hogy az EHK több alkalommal megkereste mind a nyolc kar illetékes képvi -seletét, és felkérte őket a kezde -ményezésben történő részvételre, lapzártáig azonban csak négy kar -ról érkezett visszajelzés (az Építész -mérnöki, a Gépészmérnöki, a Közle -kedésmérnöki és a Vegyészmérnöki és Biomérnöki Karról). Hozzátette, hogy az adatgyűjtés nem jelentett problémát, ugyanis a kari oktatá -si felelősök folyamatosan hasonló ügyekkel foglalkoznak. Elmondta, hogy elsősorban olyan esetek jutot -tak el az EHK elé, amelyek összetett problémák, és megoldásuk több na -pot és egyeztetést követelt meg. Rö -vid időn belül rendeződő kérdések a felmérésben nem szerepelnek. A Vegyészmérnöki és Biomérnöki Kar visszajelzése szerint a diákok -nak nem volt különösebb problémá -ja a vizsgaidőszakban. Ekkoriban zajlottak az Msc képzések felvételi vizsgái is, így ez a procedúra kö -tötte le elsősorban a kar figyelmét. Hasonló feladatok halmozták el a Villamosmérnöki és Informatikai Kart is. Bonyolultabb a helyzet a Gépész -mérnöki Karon, ahol a visszajelzé -sek szerint problémás pont volt a kiírt vizsgahelyek száma, a vizsgák időbeli eloszlása, illetve a kifutó képzésben lévő hallgatók helyze -te, amelyet a kar egyes tanszékei meglehetősen „mostoha” módon kezelnek. Ebben az esetben az öt -éves képzés hat hetes, illetve a Bsc képzés négy hetes vizsgaidőszaka közötti feszültség okoz gondot. A vizsgaidőpontok inkább a bolo -gnai képzés rendszeréhez igazod -nak, megnehezítve ezzel az ötéves képzésben részt vevő hallgatók helyzetét. Másrészt a szóbeli vizs -gák esetében túl nagy szerepe van a szubjektív faktornak és a vizsgázta -tó személyének. Sokszor éjszakába nyúlnak a szóbeli megmérettetések, késő este kígyózó sorokban állnak a vizsgára várakozó diákok, amely elfogadhatatlan egy európai szintű oktatási intézményben. A Közlekedésmérnöki Karon a négy hetesre szűkült vizsgaidőszak, és a TVSZ egyes vizsgáztatási rendre vonatkozó rendelkezéseinek be nem tartása mellett figyelemre mél -tó problémát okozott a várólistákra vonatkozó szabály mellőzése. Ebben a vizsgaidőszakban lépett ugyan -is életbe a 2008 májusában rektori utasításként kiadott tanulmányi ügyrend azon rendelkezése, amely szerint a hallgató csakis a vizsgát megelőző napon, déli tizenkét óráig mondhatja le a vizsgáját, kizárólag a Neptun rendszerén keresztül. Ezt kiegészítendő került bevezetésre a tíz százalékos várólista felállításá -nak kötelezettsége, amelyet a KSK tanszékei nem tartottak be. Az Építészmérnöki Karon jellem -zően egy tanszékhez kötődnek a problémák, ahol nehezen tudnak megbirkózni a különböző okta -tásszervezési kérdésekkel. A leg -nagyobb gondot a vizsga teljesíté -séhez előfeltételnek számító házi feladatok határidőn túli kijavítása jelenti. Ezek mellett a szintén most debütáló, szakirány választáshoz kapcsolódó összetett, „második felvételinek” számító vizsga lebo -nyolítása okozott sok bosszúságot a hallgatóknak, főként jegybeli té -vedések és a túl szigorú szabályok miatt. Kovács Nándor elmondta lapunk -nak, hogy a vizsgaidőszakban min -dig több feladat hárul a hallgatói képviseletekre az oktatási ügyek -ben. A szűk határidők miatt gyor -sabban kell reagálniuk, fellépniük egy adott probléma esetén, amely nagy odafigyelést igényel. Vélemé -nye szerint azonban a felmérés és az eddig tapasztaltak alapján meg -figyelhető, hogy a felmerülő vitás kérdések évről évre visszatérnek. Hozzátette, hogy az EHK a jövőben is tiszteletben tartja a kari képvise -letek azon jogát, hogy saját ma -guk járjanak el hallgatóik oktatási ügyeiben. A felméréssel a szervezet a nyilvánosság erejét felhasználva szeretné elérni, hogy a megoldásra váró problémákat minél előbb orvo -solni lehessen. snEidEr ZitA Látszólag visszatérő problémák DEBRECEN Debrecenben a januárban mó -dosították a térítési és juttatási szabályokat. Ennek értelmében megemeltek minden késedel -mi díjat, a kollégiumi felvételi eljárási díjtól kezdve, az adott tárgyból a második utóvizsga díjáig mindent. Emellett bevezet -tek egy új tételt, a felvett de nem teljesített kreditért járó büntetést. Emellett persze minden karon történ -tek apróságok. Jópofa fricska volt a következő: egy tanárunk úgy rea -gálta le a hallgatók háborgását a túl nehéznek vélt vizsga miatt, hogy pótvizsgán feltette kérdésnek a kötelező irodalom címét és íróját... A statisztikákból kiderült, hogy a vizsgázók 70%-a nem tudta a választ. SZEGED „A tanulás érték!” – hangzott az SZTE 2009-es évi mottója, utalva ezzel az élet végéig tartó tanulás -ra és a tudás létének fontosságára, valamint az egyetem hívószavai -nak a stabilitást, a kiszámítható -ságot és a hatékonyságot nevezte meg Szabó Gábor, a januárban megrendezett újévi fogadáson. A pozitívumok között kiemelte, hogy ebben az évben a legtöbb mester -szak Szegeden indul és reméli, hogy sokan a tanár szakmát választják, mert az egy nagyon szép hivatás. 12 700 fő jelentkezését várják ebben az évben. Továbbra is növekszik a József Attila Tanulmányi és Informáci -ós Központ (TIK) látogatottsága, decemberi negyedik születésnapjukon köszöntötték a hárommilliomodik látogatót. Akkreditálták a 19. dokto -ri iskolát, így már csak a művészeti terület hiányzik, ami megléte után minden tudományterületen lesznek doktori diplomát szerzők. Komoly eredmény, és még fejlesztik az oktatás technológiai színvonalát, javítják az ügyfélszolgálat minőségét és az infrastrukturális ellátottsági szintjét is. PÉCS Kollégiumi gondokkal küzd a Pé -csi Tudományi Egyetem, amelyet a gazdasági válság tovább mélyít -het. A PTE nagy kollégiumai (Bo -szorkány, Szent Mór, Univ, Szántó, Jakabhegy) már jó ideje felújításra szorulnak. A probléma orvoslásá -ra az egyetem négy ütemes tervet dolgozott ki, mely szerint évente egy-egy kollégiumot újítanak fel. A reha -bilitációt 2007-ben meg is kezdték, szélnek eresztették a Boszorkány kollé -gium 800 lakóját. A siralmas állapotban lévő épületből 2008 szeptemberére egy modern, élhető helyet teremtettek. A megnyitással egy időben zárták be az Univot és a Szent Mórt, azonban a felújítási munkák nem kezdődtek meg. A rektor decemberben nyilatkozott az ügy kapcsán, és elmondta, hogy egy érvényes közbeszerzési eljárás után az időközben bekövetkezett törvényi változások miatt a Központi Statisztikai Hivatal nem hagyta jóvá azt a tervezetet, amit a PTE szerződési szövegként benyújtott. Ezt több -szöri tárgyalás után most már elfogadnák, de közben a gazdasági válság miatt a közbeszerzésben nyertes Strabag bankjának bizalma megrendülni látszik, és nem biztos, hogy vállalja a projekt finanszírozását. MISKOLC A november végén még teszt -üzemben elindított Neptun.Net a januári vizsgaidőszakban illetve az azt követő tárgyfelvétel során már élesben méretette meg magát, a Miskolci Egyetemen. A komplex tanügyi rendszer egy -szerre több felhasználót is képes problémák nélkül kiszolgálni az interneten keresztül. Az első kört, a vizsgaidőszakot, jól vette a Neptun 2000 utódja, hiszen a miskolci campus lakói ebből a szempontból meglepően zökkenőmentes vizsgaidőszakot zártak. A második forduló már korántsem sikerült olyan jól az új rendszernek. A tantárgyfelvétel -nél a keresésben és a kurzusokra való jelentkezésben sem ment minden zökkenőmentesen. VESZPRÉM Eseménydús volt az elmúlt két hónap a Pannon Egyetemen. Két elismerést is kapott az intézmény az EDUCATIO 2009 Nemzetközi Oktatási Szakkiállításon a Kutatás-Fejlesztés-Innováció pályázaton „Felsőoktatási kutatás-fejlesztés, innováció” kategóriában első díjat vehettek át. Emellett a 200 stand kö -zül az Edupress a legötletesebbnek ítélte a keszthelyi székhelyű Georgikon Karét, szerencsét hozó aranyhalaival. Az Oktatási Igazgatóságon közben előkészítették a Neptun rendszerhez kapcsolódó elektronikus index be -vezetését. Országosan az elsők között 2008/2009-es tanév tavaszi félévétől nem lesznek majd hosszú sorok indexfelvételnél és jegybeíratásnál sem. Évkezdés a vidéki egyetemeken A kollOKA pályázaton elnyert támogatások Kollégium Pályázott Megkapott Kármán Tódor 4 557 827Ft 4 557 827 forint Bercsényi 7 974 813Ft 4 790 000 forint Vásárhelyi Pál 6 899 766Ft 6 899 766 forint Baross Gábor 4 250 000Ft 3 800 000 forint Martos Flóra 7 355 000Ft 6 500 000 forint Wigner Jenő 7 732 450Ft 5 000 000 forint Schönherz Zoltán 8 000 000Ft 8 000 000 forint Folytatás az 1. oldalról A követelmények mérlegelésével erre a modulra csak a Schönherz és a Kármán pályázhatott eredményesen, mivel ez a két létesítmény rendelkezik a legnagyobb és legjobban felszerelt, frissen felújított konditeremmel. A többi kollégium a sportrendezvényeit vette bele az anyagába. Az utolsó modul a mentori ösztöndíj volt, kollégiu -monként két olyan személy részére, akik kiemelkedő -en sokat tesznek a hallgatók felzárkóztatásában, és a kollégiumi közélet szervezésében. Az EHK képviselőtől megtudtuk, hogy ezt többnyire minden pályázó meg -kapta. Lapunk információi szerint a kiutalt összegeket már megkapták azok a kollégiumok, amelyeknek odaítélték az általuk kért támogatást. Azoknak a létesítmények -nek, amelyekenk valamivel kevesebb pénz jutott, át kellett dolgozniuk a költségvetésüket az új összegnek megfelelően. A kollégiumi felelős elmondta, hogy mivel ez egy 2008/09-es tanévre szóló pályázat, ezért a már szep -tember elseje óta összegyűlt kiadások elszámolására is lehetőség van. Az elnyert támogatásokat pedig július 31-ig lehet felhasználni. Ennek felügyeletével Csiby Somát, a Kollégiumok Osztálya igazgató-helyettesét bízták meg. Paragi Mikós végül hozzáfűzte, hogy összesen nagy -jából 35 ember együttes munkájának köszönhető ez a siker. HidAsi pétEr Pénz a kollégiumoknak Fotó: Ferenczy dávid ","VII. évfolyam 1. szám 4 MŰHELY • BME körkép Az utóbbi hetekben felme -rült a kérdés, valóban beve -zették-e a BME-n az elekt -ronikus leckekönyvet? Ta -lálgatások helyett Dr. Szabó Mihályt, a KTH igazgatóját kerestük fel. Adatvédelmi aggályainkat Bujk Béla, a Neptun Üzemeltetésének vezetője oszlatta el. Az első utunk a KTH- ba vezetett, ahol Dr. Szabó Mi -hállyal való beszélgetésünk elején rögtön fény derült arra, szó sincs arról, hogy elektronikus leckekönyv lenne a BME-n. A 2006. már -cius 1-jével hatályba lépett felsőoktatási törvényben a leckekönyv, mint kötelező közokirat szerepel. Ennek a törvénynek a végrehajtási rendeletében 2007. karácso -nyán meghatározták, hogy három féle leckekönyv hasz -nálata lehetséges: nyomdai úton előállított, lapjaiban sorszámozott, szétválaszt -hatatlanul összefűzött for -manyomtatvány; elektroni -kus okirat; a felsőoktatási intézmény elektronikus ügyintézési rendszeréből kinyomtatott, a szervezeti és működési szabályzatban meghatározott rend szerint hitelesített és szétválasztha -tatlanul összetűzött okirat. Amennyiben az intézmény a második illetve a harma -dik lehetőséggel kíván élni, a leckekönyv nyomtatási képére vonatkozó kérelmet kell benyújtania az Oktatási Hivatalba, amely ezt hatósá -gi eljárás keretében elbírálja. Ez után van lehetőség arra, hogy a Hivatal által jóvá -hagyott nyomtatási képet és formát alkalmazhassa. Ahogy az igazgató elmond -ta, „itt még nem tartunk. Az egyetemen ebben a pillanat -ban hagyományos lecke -könyv van, annyi újítással, hogy azt nem adtuk ki a hall -gatóknak a félév végén, így értelemszerűen vissza sem kell szedni tőlük.” Ugyanis jelenleg az egyetemnek nincs még engedélye a tanulmányi rendszerből kinyomtatott lec -kekönyv használatára. Végül egy ősszel lefolyt vita során az oktatási dékánhelyettesi értekezlet, és a hallgatói képviselet elfogadta az elvi előterjesztést, miszerint ne osszák ki az „indexeket”. Ennek „hiányát” úgy helyet -tesítették, hogy azok számá -ra, akik kérték, kinyomtatták a leckekönyv bal és jobb ol -dalát, egy úgynevezett iga -zoló lapon, és a hallgatók ezt felvehették a KTH-ban. A hallgatók létszáma, akik éltek ezzel a lehetőséggel: mindösszesen 1000 fő volt. A jelenlegi átállást a mun -kafolyamatok egyszerűbbé tétele indokolta. A rendszer eddig úgy működött, hogy létezett egy primer doku -mentum – nevezzük ezt vizsgalapnak –, majd ebből csináltak két másodlagos dokumentumot: a Neptunt és a leckekönyvet. Majd ezt a két másodlagos dokumen -tumot hasonlították össze. „A rektori utasítás az, hogy a tanszékeknek össze kell hasonlítani a vizsgalapot és az elektronikus rendszert. Igazság szerint ez a BME-n 10 év óta így működik, de senki nem vette annyira ko -molyan, hiszen mindig ott volt vésztartaléknak a lecke -könyv. Emiatt azt mondtuk: elsődleges a papír, másod -lagos a leckekönyv. Ameny -nyiben a hallgató valamilyen panasszal szeretne élni, lesz egy két hetes felszólalási időszak, amikor azt meg -teheti. Most azon vagyunk, hogy ezt elektronikusan is meg lehessen oldani.” Megkerestük Dr. Örvös Má -ria egyetemi docenst, a GPK dékán helyettesét, ő hogyan látta, milyen hatással volt a hallgatókra és az oktatók -ra az, hogy nem adták ki a leckekönyveket. Elmondta, hogy az oktatók a szokásos -nál nagyobb figyelmet for -dítottak a jegyek Neptunba való beírására, bár itt is vol -tak olyanok, akik nem tud -tak a leckekönyv új keze -léséről. A hallgatók sokkal gondosabban ellenőrizték a jegyeiket a Neptun rendszer -ben, mint eddig. De hozzá tette, hogy „következteté -seket majd csak akkor lehet levonni, ha a jegy eltérések is megjelennek a szorgalmi időszak első heteiben”. Dr. Tevesz Gábor a VIK oktatási dékánhelyettese szerint szo -katlan volt ez az új rendszer. Megszokta, hogy személyes kontaktus is kialakul a hall -gatókkal, de nincs egetverő negatívuma ennek a kezde -ményezésnek. Bátori Zsolt a GTK-án dol -gozó tudományos főmun -katárs, szakirány felelős úgy gondolja, egyértelműen jó lépés volt, hogy idén már nem adták ki a leckeköny -veket. Arra, hogy hallott e bármilyen visszajelzést az oktatóktól, hallgatóktól a következő választ kaptuk. „Az a benyomásom, hogy általában mindenki elfogad -ta vagy még inkább, üdvö -zölte a változást.” Hogy mi az előnye ennek az új lehe -tőségnek? „A hallgatóknak időt (vagy különdíjat) spórol meg, hogy nem kell az inde -xükkel minden oktatót meg -keresniük. Az oktatóknak nem szükséges feleslegesen kitölteniük egy olyan doku -mentumot, aminek az elekt -ronikus rendszer miatt már nem volt valódi funkciója, és ha országosan eltörlik az in -dexeket, akkor kevesebb fát kell kivágni.” Adrienn, Gazdaság és Tár -sadalomtudományi Kar har -madik évfolyamos hallgató -ja örült a változásnak. „Én kifejezetten jónak tartom a váltást, már csak azért is, mert rengeteg pénzt és időt spóroltam vele. Nem kel -lett órákig sorba állni, amíg megkaptam, nem kellett fö -lösleges köröket futnom, míg megtaláltam a tanárt, aki aláírta, és nem kellett 4-5000 Ft-ot fizetnem a be nem írt jegyek és a külön eljárási díjak után.” Eszternek, aki negyedéves az Építészmér -nöki karon, kifejezetten hi -ányzott a feketekönyv. Szép élmények fűzték hozzá, jó volt a vizsgaidőszak végén belelapozni és feleleveníteni az elmúlt évek történéseit. Bár hagyományos értelem -ben vett elektronikus lecke -könyvről még nem beszél -hetünk, jó úton haladunk a bevezetéséhez. Az eddigi változások is egyre inkább nagyobb teret adnak a szá -mítástechnikának. Ahol vi -szont, a XXI. században, sze -mélyes és tanulmányi adata -ink ki vannak téve bizonyos támadásoknak, felmerül a kérdés, vajon mennyire biz -tonságos a Neptun rendszer? Dr. Szabó Mihály elmondása szerint „elég biztonságos”. Ez egy 3 rétegű szoftver. Azonban ha betörés történ -ne, nagy munkával, de elő lehetne állítani a Neptunnak egy korábbi állapotát, illetve a tanszéki kartotékrendszer vizsgalapjai alapján az infor -mációk bevihetők lennének – nyugtat meg minket, de hoz -zá teszi, hogy ez a folyamat óriási élő munkát igényelne. Hardverfejlesztésre viszont szükség lenne, elsősorban a biztonság érdekében, továb -bá mert az új Neptun verzi -ók egyre nagyobb erőforrás igényűek. Bujk Béla, a Neptun Üzemel -tetés vezetőjének elmondása szerint feltörhetetlen rend -szer nem létezik, „mind -azonáltal a Neptun fejlesz -tőjével együtt törekszünk a lehető legbiztonságosabb üzemre.” A rendszer adat -védelme többszintű. A fel -használó Neptun kódjával és jelszavával tud bejelentkez -ni. A felhasználó böngészője és a Neptun web szervere között minden adat (első -ként a Neptun kód és jelszó) biztonságos (https) csator -nán, kódolva közlekedik. A Neptun szervereit tűzfal védi. A lényeg a megelőzé -sen van. Amennyiben mégis bekövetkezne a baj, a rend -szert azonnal leállítanák. Ezt követően minden felhaszná -ló új, egyedi jelszót kapna. Ennek átvétele (azonosítás céljából, hatalmas élő munka ráfordításával) személyesen történne a KTH-ban. Hoz -zátette, „a Neptun jó – azaz gyors és biztos – működésé -hez elengedhetetlen a meg -felelően erős, korszerű szá -mítástechnikai infrastruk -túra (kiszolgálók, háttértár, mentőeszközök, hálózat). Ebben nagyon rosszul ál -lunk: a kiszolgálóink átlag életkora 5-6 év, nincsenek re -dundáns eszközeink, kevés lemezhellyel rendelkezünk, az adatmentés csak részlege -sen, az archiválás egyáltalán nem megoldott.” Mindezek fejlesztéséhez pénzre lenne szükség, amit – reméli – a 2009-es költségvetésben biz -tosítanak majd. tótH ritA Debütált az elektronikus leckekönyv? Fotók: iván József ","VII. évfolyam 1. szám 5 MŰHELY • BME körkép 2009. február 12-én rendezték meg, a Műegyetemi Ifjúsági Egyesület szervezésében, a Diplomás nők esélyei a munkaerő-piacon című konferenciát. A rendezvény el -sődleges célja a diplomás nők munkaerő-helyzetére fókuszálva a két nem közötti társadalmi esély -egyenlőség kérdéseinek megvita -tása, az egyenlőtlenségek okainak feltárása, valamint a megoldások keresése volt. A ceremónia megnyitóján dr. Sturcz Zoltán a GTK dékánhelyettese el -sősorban a nők és a férfiak között egyre jobban eltűnő társadalmi kü -lönbségeket emelte ki, megjegyezve azonban azt is, hogy a differencia még ma is jelentős. Ezután dr. S. Nagy Katalin, a GTK Társadalom -ismeret Intézet igazgatója által le -vezetett plenáris előadások vették kezdetüket. Elsőként Dr. Koncz Katalin, a Bu -dapesti Corvinus Egyetem Emberi Erőforrások Tanszékének egyetemi tanára, a Women’s Studies Központ képviseletében a rendezvény címé -vel összhangban elemezte a diplo -más nők hazai munkaerő-piaci hely -zetét. Előadásában kiemelte, hogy az ilyen nők foglalkoztatottsága na -gyobb, mint a csak általános iskolát végzettekké, ám a diplomás férfia -kénál rosszabb. Ennek fő okaként a piaci igényeknek nem megfelelő képzettséget, a munkatapasztalat és a gyakorlat hiányát jelölte meg. A jelenség ugyanúgy a munkanél -küliség esetében is megfigyelhető. Ennek eredete inkább az elégtelen munkahely-kínálatban, a diplomás túlkínálatban, a gyakorlat hiányá -ban, az álláskeresési technikákban való járatlanságban és a gyenge mobilitási készségekben keresendő. Előadásában a továbblépés feltéte -leként az esélyegyenlőségi stratégi -át, annak társadalmi elterjesztését, a megvalósítás intézményrendsze -rének kiépítését jelölte meg, vala -mint kiemelte az esélyegyenlőségi követelmények beépítését a vezető kiválasztás folyamatába. Fontosnak célként említette ezek mellett a há -lózatfejlesztést, a nőszervezetek ösz -szefogását, az egyéni karrierterve -zés elterjesztését és az egyéni érdek -érvényesítő képesség fejlesztését is. A folytatásban dr. Soós Adrianna, a Foglalkoztatási és Szociális Hivatal főigazgató-helyettese különböző statisztikai adatokkal szemléltette a nők hátrányos helyzetét. Ezután Ferenczi Andrea, a Magyar Női Karrierfejlesztési Szövetség elnöke a civil szervezetek tevékenységére hívta fel a figyelmet annak érdeké -ben, hogy a nők segítséget merje -nek kérni ezektől az szervezetektől. A plenáris ülés második részében dr. Palasik Mária egyetemi docens, a magyarországi kutatók vizsgálata alapján elmondta, hogy a műszaki területen alkotók esetében az át -lagnál nagyobb a férfiak és a nők aránya közötti különbség. Megol -dásként a természettudományok középiskolai népszerűsítését, a jó példák megmutatását, az önbizalom növelését, a karrier és a magánélet összeegyeztetésének támogatását és a családokat segítő programokat javasolta. Végül Szabó Imre, a BME Diákköz -pont igazgatója a BME utóköve -téses nőügyi vizsgálatainak és az állásbörze felmérések tapasztala -tait osztotta meg a jelenlévőkkel. A felmérések szintén a nők hátrányos helyzetére hívták fel a figyelmet. A plenáris ülést szekció megbeszélé -sek követték, két csoportban. A konferencia ahhoz kívánt hozzá -járulni, hogy a felsőoktatásban vég -zett nők munkaerő-piaci helyzete és esélyei (vagy éppen esélyegyenlőt -lenségei) fokozottan a figyelem kö -zéppontjába kerüljenek. Az itt kiala -kuló, elmélyülő, alapvetően érdek -azonosságon és hasonló szakmai álláspontokon alapuló kapcsolatok révén a nők piaci helyzete és esélyei a jövőben remélhetőleg mind jobban tematizálják majd a munkaerőpiaci jogalkotást, szervezeti kultúra-vál -tást, és új szempontokat adnak az ezzel foglalkozó kutatóknak is. MArKovits ZitA A diplomás nők esélyegyenlőségének nevében Fotó: szabó Lázár ","VII. évfolyam 1. szám 6 MŰHELY • Kapun kívül Ez történt a világban Legyen a természettu-domány újra népszerű! Több szakmai szerve -zet közös, nyílt állás -foglalásban igyekszik a természettudományi és műszaki oktatás hely -zetének javítására ösz -tönözni a parlamenti pártokat: növelnék a tár -gyak kötelező óraszámát és azok gyakorlati tar -talmát, összehangolnák tananyagaikat, illetve az eddigi öt érettségi tárgy mellé előírnának egy a fizika, kémia, biológia hármasából választha -tó hatodikat; mindezek alapjául pedig fontosnak tartják a tanári képzések népszerűsítését. Akadályverseny robo-toknak Első alkalommal kerül megrendezésre április végén a Robotino Olim -pia című verseny, ahol a résztvevő csapatok feladata a szervező cég által fejlesztett robotok programozása, ügyessé -gi és logikai akadálypá -lyákon való irányítása. Jelentkezni február 28-áig lehet, a nemzetközi döntőt júniusban, Graz -ban rendezik majd. Az oktatási rendszerek többsége elavult Január közepén nem -zetközi kutatás indult három technológiai vi -lágcég – a Microsoft, a Cisco és az Intel – támo -gatásával: a hároméves projekt célja a modern kor kihívásainak megfe -lelő munkavállaló kész -ségeinek azonosítása, illetve az ezek mérésére alkalmas eljárások kidol -gozása. A vállalatok saját kutatásaik során úgy ta -lálták, hogy a diákok az iskolákban nem sajátítják el a gazdaság igényeinek megfelelő készségeket – pl. a kreatív és kritikus gondolkodás, vagy az együttműködés képes -ségét –, ennek megfele -lően a kutatással a jövő oktatási rendszereire is hatást kívánnak gyako -rolni. Középpontban: az ener-getika Egyetemünk Energe -tikai Szakkollégiuma tanulmányi versenyt rendez a szakma iránt érdeklődő középisko -lás, illetve egyetemista diákoknak. A háromfor -dulós megmérettetés so -rán elsőként egy online tesztsort kell kitölteniük a háromfős csapatoknak, majd egy esszé megírása után a legjobbak a hely -színi döntőben mérhetik össze tudásukat. Bár Isztambulban több mint 7 millióan élnek, a török fő -város mégis Ankara a maga 3 millió lakosával. És bár az ország hivatalos nyelve a tö -rök, a főváros legrangosabb egyetemén az oktatás mégis angolul folyik. Az 1956-ban alapított, az an -gol elnevezésből METU-ként rövidített, Közép-Keleti Mű -szaki Egyetem a modern fel -sőoktatás úttörőjének számít Törökországban. Az egyetemi embléma a tér -ség üzenetét közvetíti: a két középső körszelet a keleti és a nyugati régiók közti köte -léket jelképezi, a külső cik -kely pedig a török félholdra emlékeztet. Az egyetem első hallgatói építészetet tanultak, majd 1957 tavaszán a gépészmér -nöki szakkal bővült az ok -tatás. Ezt követően kezdte meg működését az Építész, a Mérnöki és a Közigazga -tási Kar. 1959-ben jött létre a Bölcsész- és Természettu -dományi, végül 1982-ben a Tanárképző Kar. Jelenleg öt karon 40 alapszakon és 93 mesterszakon folyik a nem -zet legnívósabb és legkere -settebb szakembereinek a kinevelése. A bölcsész- és természet -tudományokat a törökök egyetlen igazgatási egységbe vonták össze. Az ide tartozó mintegy 130 tárgy között ta -láljuk például a filozófiát, a szociológiát, a pszichológi -át, de ide sorolják a geneti -kát vagy a statisztikát is. A Közgazdaságtudományi és Közigazgatási Karon egymás mellé került például az üzleti igazgatás, a klasszikus köz -gazdaságtan, a politológia és közigazgatás, ill. a nemzetkö -zi kapcsolatok. A Tanárkép -ző Karon a testnevelő tanári diplomától a tanítói titulusig mindenféle oktatói státusz megszerezhető. A Mérnöki Karon az amerikai akkredi -táló szervezet, az ABET mi -nősítése által nemzetközileg is elismert hagyományos mérnöki szakokon kívül ún. „aerospace mérnököket” is képeznek. Az itt végzettek nemcsak a repüléstechniká -ban szereznek jártasságot, de megismerkednek az űr -kutatással, a műholdak ke -zelésével, irányításával is. Az Építész Karon külön szakon oktatják az ipari létesítmé -nyek tervezését. Közvetlenül az egyetemi rektorátus felügyelete alá tartozik két speciális szak: a török nyelv, ill. a zene- és képzőművészeti szak. Az egyetemen működik egy Írás Központ is, ahol az írás -készség fejlesztése mellett a kritikai gondolkodás és a hatékony kommunikáció tudományát sajátíthatják el a hallgatók. Az 1963-ban kialakított egyetemi városrész mintegy 3500 hektár. Ezt egészíti ki az Eymir tavat is magába foglaló 3043 hektáros erdős terület. A szabadidejüket aktív pihenéssel eltölteni vágyó diákok számos lehe -tőség közül választhatnak, mint pl. az amerikai foci, a hegyikerékpározás, a jégko -rong, de vannak kevésbé ve -szélyesek is, mint az íjászat, a vívás, a búvárkodás, a táj -futás. A hallgatók az Atatürk gondolkodótól kezdve a viccklubon át a televíziósig számos diákszervezet prog -ramjain vehetnek részt. Az iskola mintegy 6000 tanu -lónak biztosít kedvezményes férőhelyet. Vannak csak női és csak férfiszállások, egyes épületek viszont koedukál -tak, igaz szigorú szabályok alapján: a páratlan emeleten lányok, a páros szinteken fiúk lakhatnak. Az egyetem köré épült sajátos hangula -tú komplexumban minden megtalálható, ami a minden -napi komforthoz szükséges: boltok, bankok, posta, étter -mek, edzőtermek, sportpá -lyák, medencék, de még fod -rászat és szabóság is települt a kampuszba. A megélhetési költségeket 400-600 dollárra becsülik havonta. A tankönyvek és egyéb adminisztrációs díjak egy félévben nagyjából 100-150 dollárt tesznek ki. A fel -vett tárgyakért pedig 25 dol -lárt kérnek kreditenként. Miért érdemes egy olyan or -szág egyetemén folytatni ta -nulmányainkat, mely terüle -tét tekintve 3%-ban európai, 97%-ban ázsiai? A Közép-Ke -leti Műszaki Egyetem a föld -rajzi adottságok szimboliká -ját is felhasználva valóban a tudomány határokon átívelő, globális egységét igyekszik erősíteni… névEry dorottyA Virtuális félév A Pécsi Tudományegyetem Magyarországon elsőként hirdette meg az interneten elérhető virtuális egyetemet. A játékot leginkább közép -iskolásoknak tervezték, de bárki részt vehet rajta és küzdhet az értékes nyere -ményekért. Az oldal fő célja megértetni a jelentkezőkkel, hogy mi is fogja őket várni, ha beke -rülnek a pécsi felsőoktatási intézménybe. Egy sikeres felvételi tesztsor után is -mereteket szerezhetnek az egyetemi életről. Megtanul -hatják, mit is jelent a TO, az index, vagy a kreditpont. Rálátást nyerhetnek az ETR működésére és ezen belül arra, hogy hogyan is kell órákat felvenni, miként tudják maguknak az óra -rendet összeállítani. Szor -galmi időszak alatt naponta kérdésekre válaszolhatnak, melyek segítségével felfe -dezhetik a várost, az egye -temet, a kart és a választott szakmát. Ezen felül lehe -tősége nyílik mindenkinek megismernie önmagát egy kompetencia teszt kitölté -sével, ill. mikroprojektek megoldásával. Félévzárás során kiértékelik a teljesítményüket, és ha jól dolgoztak, akkor akár nye -reménnyel is gazdagodhat -nak a megszerzett tudáson felül. KErEsZtEs AttiLA Middle East Technical University EurópA HírEs MűsZAKi EGyEtEMEi 750 professzor 400 oktató 1 400 kutató asszisztens 23 000 hallgató 4 100 master diploma 2 400 doktori cím Több mint 80 000 öreg-diák 1 430 külföldi diák - 68 országból Az eLearning jelentése: szá-mítógépes és digitális tech -nológia központú oktatás. A felsőoktatásban a hangsúly már több karon is a tömeg-oktatásra tevődik át. Az okta -tóknak nincs idejük minden kérdésre, így a hallgatók a szakkönyvekben kutatnak a válaszok után. A legtöbben könyvtárakat keresnek fel. Kisebb kutatá -sokhoz, illetve a tantárgyak elméletének követéséhez ez meg is felel. Azonban akik átfogó szakdolgozatot vagy diplomamunkát írnak, azok -nak minimum a villámolvasás képességét kellene birtokolni -uk, ha csak a könyvekre akar -nának hagyatkozni. Ha valaki nem rendelkezik fo -tómemóriával vagy nem akad a polcon a szükséges kötetből egyetlen példány sem, akkor az internet nyújtotta lehe -tőségeket kell kihasználnia. Ez esetben egy igen hasznos portál az ebookz.hu , ahol az ingyenesen regisztrált tagok megoszthatják a rendelke -zésre álló digitális jegyzetei -ket. Az alapötlet Máté István fejéből pattant ki, még 2005 nyarán, amit 2006 januárjában sikerült megvalósítania. A non-profit honlapnak három nagy egysége van: 1. Ti írtátok rovat, 2. Kritikák és ajánlások, 3. Adok-veszek szekció. Ez utóbbiban a már feleslegessé vált papíralapú jegyzetet kí -nálhatjuk fel egy számunkra hasznosabbért, vagy egyszerű -en készpénzért. Fontos, hogy ha nem találta meg az ember, amire szüksége van, a vágyott kötetet, információt a kérések listáján feltüntetheti, remélve, hogy valaki egyszer majd fel -tölti az oldalra. Egy másik nagyon hasznos internetes adatbázis az eisz.hu , amelyben teljes szövegű elekt -ronikus publikációk és bibli -ográfiák találhatók. Tízezer különböző folyóiratra mutató linkkel és harmincmilliónál is több bejegyzéssel büszkélked -het a rendszerük. A hiánytalan cikkek száma eléri a másfél -milliót. Az információszerzés má -sik lehetősége, hogy ún. eTrainingen vesz részt a ta -nuló. Ehhez be kell lépnie egy speciális programba, ahol az oktató megtartja az előadást, de kétoldalú kommunikáció csak engedéllyel lehetséges. A résztvevők web-kamera és mikrofon segítségével in -teraktívan tanulnak, illetve vesznek részt a továbbképzé -sen. Egy ilyen virtuális órán az előadó mellett egyszerre több ún. „couch” is jelen van, felügyelve a mentális edzés tisztaságát. Amerikában ezt a fajta oktatást 2006-ban már há -rommillió-ötszázezer hallgató választotta. Hasonló szolgáltatást ajánl az infoteka.hu oldal. A leírá -sok alapján azok is könnyen tudják használni az akár ügy -viteli előadás készítésére is al -kalmas programot, akik nem dolgoztak még semmilyen videószerkesztő alkalmazással. A technikának köszönhetően például a laboratóriumi gya -korlatok megosztására is le -hetőségük van a felsőoktatási intézményeknek. Akár egy másik földrészen lévő gépen is elvégezhetünk egy mérést. Nemrégiben az Energetikai Gépek és Rendszerek Tan -széken felállítottak egy olyan mérési pontot a Jendrassik György laboratóriumban, ahonnan irányítani lehet egy a programban résztvevő intéz -mény gépeit. Így képesek az onnan érkező adatokat valós időben fogadni és feldolgozni. A videó kapcsolat segítségével még nyomon is követhetik a szerkezet viselkedését. Az eLaboratory névre keresztelt fejlesztésben tervezik, hogy a nálunk található géppark egy részét ilyen módon elérhető -vé teszik. Ezáltal szinte szó szerint közelebb kerülnek a kampuszok, így akár külhoni egyetemi mérőcsoportba je -lentkezve végezhetünk virtu -ális méréseket. A nemzetközi oktatás is szín -vonalasabbá válhatna ezáltal, hiszen az említett internetes hálózat kiépítésével hozzáfér -hetővé válik a világ bármely részén egy távirányítási le -hetőséggel felszerelt modern géppark. Vagyis nem szüksé -ges minden egyetemnek a sa -ját akkreditált laboratóriumát fenntartani, hanem „kölcsön -kérheti” valamely másik intéz -ményét berendezéseit. GALi MárK Modern ismeretek tárháza ","VII. évfolyam 1. szám 7 MŰHELY • Közélet Kicsit másképp! Érdemes lenne tanulnunk külföldi diáktársainktól, akik jó példával szolgálnak a társadalmi szerep -vállalás, a közügyekkel való foglalkozás tekintetében. Franciaországban hallgatók százai vonultak utcára tavaly októberben, tiltakozva Xavier Darcos oktatási miniszter reformtervei ellen. A tüntetés sikeres volt, visszavonták a törvénymódosító javaslatokat, ennek ellenére másnap 150 ezer diák lát -ványos utcai megmozdulásokat szervezett, és garanciát követeltek arra, hogy a kormány leállítja a tanárok sorozatos elbocsátását. Ez időben az olasz hallgatók sem tétlenkedtek, több ezer fős tüntetést szerveztek a kormány költségtérítéssel járó oktatási reformja ellen. Két és fél éve pedig Chilében közel egy millió diák demonstrált a közoktatás minőségi feltételeinek romlása miatt. De nem szabad a ló túloldalára esni, ahogy tették ezt Athénban, ahol az egyetemi reformok ellen tiltakozó akciók véres utcai ütközetekbe torkollottak. Tegyük el az álarcot, a viperát és a benzines palackot! Mennyire érezheti magát egy átlag állampolgár tehetetlen -nek az állammal, a munkál -tatójával, avagy az egyetemé -vel szemben? Hogy lehetne az érdekvédelmen javítani? Miért vagyunk mégis any-nyian passzívak Magyaror-szágon, miért nem akarunk véleményt nyilvánítani, ha egyszer szabad? Összeállí -tásunkban az állampolgári aktivitás hazai lehetőségei -nek jártunk utána. A parlament iránti bizalom nem mutat túl rózsás képet: az Állampolgári Részvétel Hete alkalmából, 2008-ban immár negyedik éve lebonyo -lított kérdőíves kutatás sze -rint az állampolgárok 57%-a egyáltalán nem bízik a politi -kusokban, talán ezen nincs is mit csodálkoznunk, elég csak említeni a számtalan lezárat -lan korrupciós ügyet vagy a számla nélküli költségtérítés ügyét. Mindez bezárkózásra, passzivitásra késztetheti az állampolgárt véleménynyil -vánítás helyett, különösen, hogy például a megkérde -zettek több mint fele – az önkormányzatok kedvezőbb bizalmi indexe ellenére – úgy véli, nincs, vagy alig van be -folyása a lakóhelyét érintő ügyekre. A kutatás szerint az utóbbi négy évben stagnált, kis mértékben pedig romlott a társadalmi részvétel. „Hogy bizonyos közéleti magatartásoknak nincs rö -vidtávon közvetlen vissza -csatolása, a közéleti kultúra állapotának, a magyar tár -sadalom nem kellő polgáro -sultságának tulajdonítható.” – vallja dr. Mészáros József szociológus, a BME Szocio -lógia és Kommunikáció Tan -szék oktatója. – „A politikai osztállyal kapcsolatos negatív értékítélet részben a hazai tár -sadalom túlpolitizáltságának következménye. Mivel majd -nem minden közéletet érintő kérdés a politika szintjére transzformálódik, és e dön -téseket az adott ügyben dön -téshozó politikusok – gyakor -ta önhibájukon kívül – nem, vagy nem kielégítő módon képesek megoldani, drámai a bizalomvesztés.” A BME ugyanezen tanszékén oktató dr. Orbán Annamária köz -gazdász-politológus szerint aggasztó, anómiás állapotban van a magyar társadalom, ez nem csak a közintézmények -be vetett bizalom megren -dülésében, hanem az egyre gyakoribb súlyos bűncselek -ményekben is megnyilvánul. „A következmények nélküli ország publicisztikai közhe -lye nem a megfelelő fogalom. Már nemcsak a szakemberek mondják, de az átlagember számára is láthatóvá, a saját bőrén érzékelhetővé vált – a globális válság által felszín -re kerülve és megerősítve –, hogy milyen következményei vannak az elmúlt éveknek, mennyire beteg testileg és lelkileg ez a társadalom, s ezért inkább számonkérés és számadás nélküli országot mondanék”. Orbán ellenpéldaként a skandináv államokat hozza fel, noha ott sincs a modern demokráciának több évszá -zados hagyománya, de mű -ködik a visszacsatolásokat is eredményező civil kurázsi, az állami szervek valóban átlát -hatóak, elszámoltathatóak, épp ezért a beléjük fektetett bizalom magas, a korrupció szintje pedig a Transparency International adatai szerint a legalacsonyabbak közt van. „Játékelméleti kifejezéssel élve, ott az emberek domi -náns stratégiája a bizalom és együttműködés: tudod, hogy amit mondok, az igaz, és tu -dom, hogy amit te mondasz, az is, „megbízom az adott szavadban”. Ezt az általános bizalmat a polgárok egymás és az állami intézmények irá -nyába is megelőlegezik. Ná -lunk mindenki egyre inkább a túlélésre játszik, a domináns stratégia a cserbenhagyás: tudom, hogy sem én, sem te nem tartod be a szavad, ezek után nem is bízom meg benned. Mindez rövid távon nyerőnek tűnik az egyén szintjén, ám hosszú távon súlyos gazdasági és társadal -mi következményekkel jár az egész társadalom szintjén.” Apolitikus ifjúság? A múlt rendszerben a közé -lettel szembeni passzivitásra szocializálódott generációk utódainak úgy tűnik, nincs honnan megtanulni a demok -ratikus viselkedésmintákat. Héra Gábor, a Kurt Lewin Alapítvány munkatársa sze -rint a fiatalok passzivitása arra is visszavezethető, hogy a közoktatás hogyan végzi szocializációs tevékenységét – elsősorban hierarchikus ta -nár-diák viszony, egyoldalú információáramlás, a fron -tális oktatás dominanciája jellemzi ma is az iskolákat Magyarországon. Nem ta -nítják meg a gyerekeket ér -velni, vitázni, kiállni a saját igazukért, már a középisko -lában sem. Nem motiválják őket arra, hogy elmondják a véleményüket. „Nem véletlen, hogy Angli -ában a diákokat már egész kiskorukban állampolgári is -meretekre oktatják, erre kéne itt is több energiát fordíta -ni.”- véli Orbán Annamária, aki szerint az egyetemi hall -gatóság passzivitásában is az általános társadalmi passzi -vitás képeződik le. Nyilván minden évfolyamon vannak tevékeny hallgatók, ám úgy látom, nem érdekli az egyete -mistákat eléggé, mi történik körülöttük. A bolognai vál -tozásokkal kapcsolatban is határozottabban kellett volna állást foglalni.” Bohák András, a BME EHK elnöke szerint a hallgatók ko -rántsem közönyösek, hiszen a tandíjkérdésben úgy szer -veződtek „több ezres” tün -tetések, hogy az akkori utcai események miatt sokaknak – részben érthetően – meg -tiltották a szülei az utcára vonulást, a felmenő rend -szer miatt pedig magukat az akkori hallgatókat a tandíj bevezetése nem is érintette volna. „Természetesen más az aktivitás jellege, mint Fran -cia-, vagy Görögországban, de ezt inkább a szokások, temperamentum, normák közötti különbség számlájá -ra írnám. Nálunk nem szokás elfoglalni az egyetemet, vagy hallgatói sztrájkba lépni, míg azokban az országokban ez elfogadottabb.” – véli Bohák, aki szerint azon „fontosnak látszó” ügyek, amelyek nem mozgatják meg a hallgatósá -got, talán nem is igazán fon -tosak, a passzivitás mértékét pedig egyébként sem tartja vészesnek: „amerikai félév -áthallgatásom során az ot -tani hallgatóknál a hazainál lényegesen nagyobb közönyt éreztem.” A fiatalok politikai aktivi -tásának egyik útja lehetne a pártok ifjúsági szerveze -teiben való tevékenység, ez azonban – a Zuschlag-ügyet figyelembe véve, érthető mó -don – nem igazán népszerű manapság. „Kockázatos pá -lya, mert még kiváló képes -ségekkel, képzettséggel sem lehet senki biztos a sikerben. A pártok ifjúsági szervezetei kevés közvetlen hatást gya -korolnak a fiatalok életére, ennek megfelelően csök -kent irántuk az érdeklődés is. E szervezetekbe nálunk többségében olyanok lépnek be, akik konkrétan politikai pályára készülnek, belőlük kevés van. Ezzel szemben nyugaton sokszor a hallga -tói önkormányzat is politikai alapon szerveződik.” – állítja Bohák „Hosszú folyamat, amíg a hallgatói önkormányzatok hagyománya, az azokban való aktív részvétel kiala -kul.” – véli Mészáros, majd hozzáteszi: „Ez a tény nem menti fel Önöket az aktívabb részvétel, a vezetőket az át -láthatóbb működés felelős -sége alól!” Egyedül nem megy „Pozitív üzenet, hogy a köz -ügyek iránti érdeklődés, ak -tivitás tanulható, erősíthető és terjeszthető. A kezdéshez azonban megfelelő számú, ’kritikus tömegű’ öntudatos polgárra, civil társadalomra van szükség” – állítja Orbán, aki szerint, ha ez a kontroll hosszú távon nem érvénye -sül, maga a demokratikus be -rendezkedés kérdőjeleződhet meg. Mészáros szerint a civil szervezetek jelenlegi legfon -tosabb funkciója a létük. „A magyar társadalmat mindig is sokkal kevésbé jellemezte a kis közösségek szövedéke, mint a nyugat-európaiakat. Ott is hosszú történelmi fo -lyamat kapcsán jöttek ezek létre. Hazánk jelenleg e fo -lyamat elején, közepén tart.” Egyes kezdeményezések azonban reményt keltően sikeresek és nagy számú érintettet mozgatnak meg, köztük máskor apolitikusnak mondott fiatalt is, például a tavaly 80 ezer fős részvétel -lel büszkélkedő Critical Mass kerékpáros felvonulás. „Vilá -gos, konkrét közösségi célok érdekében mozgósíthatóak a polgárok egyes csoportjai. A helyzet nem reménytelen.” – véli Mészáros. Orbán szerint a felvonulás sikerének titka, hogy kevésbé megosztó té -máról van szó, mellyel sokan tudnak azonosulni, emellett hatékony internetes mozgó -sítás kísérte. „Ha megvan az együttműködési készség, az egy jó alap, olyan társa -dalmi tőke, amit akár más fontos kérdésekben való ér -dekképviseletnél is haszno -sítani lehet.” Az összefogás kezdődhet az átláthatóbb és kézzelfoghatóbb lokális szinten, ahol a bevonódást a részvételi döntéshozatal eszköze is segítheti (lásd az „Őszinte résztvétel” keretes írásunkat). Orbán kieme -li, sokan úri huncutságnak tartják a közügyekkel való foglalkozást, ám ez téves vé -lekedés, mert az ember vala -hol mindig homo politicus. „Közösségben élünk, márpe -dig ez mindig konfliktusok -kal, problémákkal jár, amiket meg kell tudni oldani. A poli -tika erről szól: közös ügyeink rendezése.” Joó FruZsinA BALoG dániEL Őszinte részvétel Az állampolgári tanácskozás (citizens’ jury) módszere a ’70-es évek Amerikájában született meg, válaszul a közügyekkel szembeni növekvő közönyre, a lobbicsoportok és a mediatizáltság miatti demokráciadeficitre. E döntéshozatali mód lényege, hogy pár tucat érintett átlagember összeül néhány napra, szakértői pro és kontra érveket hallgat meg egy adott kérdésben, majd a külön -féle nézőpontok megismerése és a dilemmák megvitatása után ajánlást terjesztenek be az illetékeseknek, akik ezt ideális esetben figyelembe veszik a döntéshozatal során. A Dániától Indiáig alkal -mazott módszer leginkább egy konkrét, az adott közösség életét befolyásoló szakpolitikai kérdés eldöntéséhez nyújthat segítséget. A helyi ügyekben az emberek jobban látják a döntések eredmé -nyét, a megvalósulási folyamatot, például egy helyi fejlesztési terv esetében. Akadnak hazai példák is: a Budapesti Corvinus Egyetem Empirikus Társadalomkutató Központja a Kaposvári Kistérségben szervezett állampolgári tanácskozást a helyi munkaerőpiaci prob -lémák megoldására, a VIII. kerületi Mátyás tér tavalyi felújítása pedig a helyi lakóközösség bevonásával zajlott le egy közösségi tervezésen alapuló modellkísérlet keretében, úgy a tervezés, mint a megvalósítás során. Kompetencia alapú oktatás A kompetencia alapú oktatás – ellentétben a hazai, poroszos okta -tási rendszerben megszokott frontális oktatással – arra épül, hogy a tanulók képességeit, készségeit oly módon kell fejleszteni kell, hogy a megszerzett tudást gyakorlatban is alkalmazni tudják. A teljesítményt individualizált módon mérik, tehát az előre meg -határozott kompetenciák megszerzése a cél. Az egyéni fejlődés mellett, a problémamegoldó és konfliktuskezelő képesség javítása érdekében a diákoknak meg kell tanulniuk csoportos munkában együttműködni. A feladatok gyakorlat-orientáltak, így a tananyag színesebb, a tanár-diák kapcsolat közvetlenebb. A kompetencia alapú képzésben központi szerepet tölt be az egész életen át tartó tanulásra való ösztönzés, a felnőtt szerepekre való felkészítés, ehhez a pedagógusok módszertani kultúrájának meg -újítása is szükséges. A tankönyveken kívül számos segédanyag és tréning segíti a tanárok számára az új módszer megértését és al -kalmazását, például a Kurt Lewin Alapítvány programjai, melyek a demokráciára nevelést is állítják középpontba. Magyarországon tavaly szeptembertől már 1000 iskolában beveze -tésre került eme új képzési forma, az Oktatási Minisztérium hosszú távú céljai közé sorolja az egész országra kiterjedő alkalmazását. Fotó: Kiss imre Úri huncutság? Háttal a közügyeknek ","VII. évfolyam 1. szám 8 MŰHELY • ÜZLEti nEGyEd Közélet Adócsomag, gazdaságélénkítés KIÁLLÍTÁS „S a nagy munkához hordok egy követ…” Kiállítás Eötvös Loránd életéről és munkásságáról 2009. március 31-ig megtekinthető a könyvtárépület aulájában a „S a nagy munkához hordok egy kö -vet…”, adalékok Eötvös Loránd életéről és munkásságáról című kiállítás. A tárlaton a fizikus levelei, levéltári dokumentumok, régi könyvek és folyóiratok mellett, az Országos Műszaki Múzeum és az Eötvös Loránd Geofizikai Intézet kincsei, műszerek és dokumentumok is megtekinthetőek. Kedves BME! „Igényelni szeretnék szoctámot, mert apu most vált el a harmadik feleségétől, aki vitte a családi ezüstöt és a nerc bundákat is. Az öcsém most törte össze a béenvét, nekem meg spórolnom kell, hogy nyáron elmehessek amcsiba. Kérem, vegyék figyelembe fokozottan hátrányos helyzetemet, vagyis hogy szüleim elváltak és kénytelen vagyok busszal járni az egyetemre. Koli nem kell, kajára is futtya még. Előre is köszi!” Meggyőződésem, hogy sokan nyújtanak be kérelmet a regisztrációs héten a szociális támogatásokkal kapcsolatban. Ki azért, mert tényleg rászorul, ki pedig azért, mert egy próbát megér. Kérvények százai lephetik el az „egyetemi postaládát”, az illetékesek pedig mind végigolvassák, majd döntenek. Szeren -csére nem kell kisregényt írni, minek következtében elméletileg akár az előbb látott képzeletbeli levél beküldője is hozzájuthat néhány bankjegyhez. Senki nem nézhet utána alaposabban az igénylőknek, a többi meg már úgy megy, mint egy all in adó -bevallás. Szociális támogatás. Elvált szülők, félárvák, minimál béresek, ezek a leggyakoribb aduászok. Akik tényleg ebben a cipőben járnak, bizonyára meg is kapják a nekik járó szeletet a tortából, viszont vannak olyanok is, akik mindenféle valótlan dolgokra alapozzák rászorultságukat. De miért nem az önkormányzatok foglalkoznak ezekkel a szociális juttatásokkal? Miért kell egy felső -oktatási intézménynek szociális támogatásokkal foglalkoznia? Manapság már nagyon sok támogatást lehet igényelni. A szociális támogatás nem egy olyan dolog, ami teljes mértékben beillik az egyetem profiljába. Az egyetem támogassa a hallgatókat, akik valamilyen tevékenységgel tettek az egyetemért és jó tanulmányi eredményt produkálnak. Akik pedig ténylegesen szociális támogatásra szorulnak, ők meg már réges-rég tudják, hogy az önkormányzatoktól milyen támogatásokra jogosultak. sZiJártó AdriEnn vitAFóruM Kedves olvasóink! Várjuk hozzászólásitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket a info@muhely.com címre küldhetitek el. A levlisták amellett, hogy rettenetesen hasznosak, végtelenül szórakoz -tatóak és idegesítőek is tudnak lenni. Mégpedig azért, mert mi tesszük azzá. Azzal, hogy ostobaságokat kérdezünk, hogy személyes e-mailjein -ket tévedésből oda lőjük ki, leginkább pedig azzal, hogy érdekes dolgokat akarunk eladni és venni itt. Sokfajta különleges termék cserélt már gazdát karunk, évfolyamunk vagy éppen gólyatábori csapatszínünk levelezési listáján. Repülőjegy, iPod, Forma-1 és EFOTT belépő, kismacska, német nyelvű SIM-kártya vagy éppen hűtőszekrény. Volt már ingyen elvihető számítógép is, valamint nem olyan régen húszezer forintot kereshetett az a szerencsés nyertes, aki a leghamarabb megszabadította Kittit, a rózsaszín mobilszolgáltatóval kötött, meglehetősen előnytelen szerződésétől és az ahhoz tartozó egyebektől. Pontosan ezek, a nem az egyetemi élethez szo -rosan kapcsolódó témák azok, amelyek sokszor kicsapják a biztosítékot egy gyengébb idegzetű, vagy egy ingerültebb társunknál. A korábban már megoldott problémákra való ismételt rákérdezéskor pedig gyakran hosszú veszekedés, úgymond „szájkarate” alakul ki. Leginkább az ront sokat a helyzeten, hogy néha olyanok válaszolnak, akiket nem a segítő szándék vezérel. Ilyenkor jönnek a „nem hiszem el, hogy jó szívatni a népet az idióta kérdéseitekkel, csak mert így könnyebb, mintha megérdek -lődnétek valamelyik haverotoknál, vagy visszaolvasnátok kicsit az ehhez kapcsolódó válaszok között” tartalmú hozzászólások. Van, aki a számára felesleges levelek ellen csak egy „végül is mégiscsak egyetemre jártok” -al próbálkozik, de akad olyan is, aki zsigerből rosszul reagál és „azonnali hatállyal le szeretnék iratkozni, köszönöm” tartalmú üzenetet küld. Tény, hogy amíg nem működött a barack színű csapat lis -tája, addig szegény gólyák kénytelenek voltak a kari listán fecsegni, de ez nem lehetett annyira bosszantó, hogy emiatt valaki teljesen felégesse az információ és a saját maga közti hidat. Kukac gémél pont kom A minap a 2007-es GTK-s évfolyamlistán futótűzként terjedt a hír, miszerint 6+6+7 az 20. Tíz órával később azonban Tamás utánaszámolt és arra jutott, hogy az említett számok összege aránylag ritkán lesz 20, sok -kal inkább 21. Ez volt messze a legbugyutább hozzá -szólás azóta, hogy Júlia október elején felküldte az egész karnak azt, hogy „Ne küldjetek több levelet.” HAMEdL AndrEA Nézőpont Gyurcsány Ferenc miniszterelnök február 16-án jelentette be új gaz -dasági- és adócsomagját, amivel a terv szerint átvészelhető a gazda -sági válság, illetve növekedési pá -lyára állítható a magyar gazdaság. Ezek a döntések többsége a saját, mindennapi életünkre is kihat, akkor is ha még nem dolgozunk, így érdemes szemügyre venni, melyik döntés mit jelent. Ha egy állam tisztába kívánja ten -ni államháztartását, akkor nagyon leegyszerűsítve két dolgot kell tennie. Növelni a bevételeit, csök -kenteni a kiadásait. Ez így elsőre egyszerűen hangzik, viszont a gaz -daságpolitikában szinte minden kétélű fegyver. Ami jó egyfelől, az másfelől rossz, ha egyik érdekcso -portnak javul a helyzete jó eséllyel romlik egy másiknak. A reformok -nál nagyon kell figyelni arra, hogy az intézkedések összességében ne okozzanak épp ellenkező hatást, azaz meg kell vizsgálni egy-egy ötletnek a hatásait. Nagyon kell arra ügyelni, hogy egy-egy ter -vezett intézkedés hogyan hat a gazdaságra, a magán szektorra, hiszen ennek az új ötlethalmaznak pont az lenne a feladata, hogy a világválság közepette támogassa a magyar gazdaságot. Ha például az állam visszafogja az állami be -ruházásokat/megrendeléseket, az jó, mert kevesebbet költ el a tőlünk beszedett forintokból, másrészt rossz, hiszen a cégeknek, akik ál -lami megrendelésekből (is) élnek, kevesebb munkájuk lesz, kevesebb embert tudnak foglalkoztatni. Nézzük először az adócsomag bevételi oldalát! Az állam szerepe szerint adó és járulékok formájá -ban pénzt gyűjt/szed be az állam -polgároktól, amit azután a belátása szerint szétoszt. Hogy mekkora az állam újraelosztó szerepe az az adott ország gazdaságpolitikájától függ (lásd keretes írásunkat). Az köztudott, hogy hazánkban euró -pai összehasonlításban a munkabér után fizetett adók és járulékok igen magasak. Ennek legfőbb oka, hogy sok az elrejtett jövedelem (fekete -munka, minimálbér), azaz kevesen fizetnek sok adót. Így a reformcso -mag fő iránya, hogy csökkentsék a munkaára rakodó terheket. Ezt ellensúlyozandó azonban növel -nék a forgalmi adót (Áfa), amely minden Magyarországon kapható termék árában jelen van. A mun -kajövedelem eltitkolható, de a fo -gyasztás nem. Ha elkezdenének „kifehéredni” a munkajövedelmek, akkor tovább lehetne csökkenteni a munkabért terhelő illetve ké -sőbb a forgalmi adók mértékét, ezzel hosszútávon megvalósítható, hogy sokan fizessenek kevés adót. A másik, talán legjelentősebb vál -tozás az SZJA-t érinti, amellyel az átlagos bruttó 250 000 Ft/hó kere -sőnek több mint egyharmadával kevesebb jövedelemadót kell fi -zetnie. Kérdéses persze, hogy ez a csökkentés hat-e annyira, hogy a több százezer minimálbéren foglalkoztatott munkavállalót ér -demes legyen a valós jövedelmére bejelenteni. Kisebb változást jelent a cégeknek, hogy összességében – a környező országokkal körülbelül megegyező szintre – 1%-al csökken a társasági adó. Vizsgáljuk meg a kiadási oldalt érintő tervezett lépéseket. Sajnos az egyik legnagyobb kiadási tételt jelentő államigazgatás, államap -parátus rendszeréhez még mindig nem mernek nyúlni. Ez főként azért tabu, mivel egy esetleges racionalizálás során sok közalkal -mazott kerülne utcára, így növel -nék a munkanélküliséget. A másik nem hivatalos ok, hogy így meg -szűnnének a „bizalmi” állások, a pártközeli emberek ilyetén való jutalmazása. A legnagyobb kiadási tétel a költ -ségvetésben (a budget több mint 20%-a megy el csak a nyugdíjra) a nyugdíjak kifizetését biztosítja. Ennél két fontosabb változást ter -veznek. Az egyik a nyugdíjkorha -tár emelése, amely most elméleti -leg 62 év (gyakorlatban 58-59), ezt emelnék fel 65-re több lépcsőben, kifutó rendszerben. A mai rendszer a kevés befizető és a sok igénybe -vevő miatt tarthatatlanná válik, ezért fontos lépés a korhatáreme -lés, de ez önmagában nem lesz ele -gendő. Fontos lenne a fent említett kifehérítési folyamat, hogy többen fizessenek nyugdíjjárulékot. Másik fontos változás, amit a szakma már több mint tíz éve szajkózik, végre változtatnak a nyugdíjak érték -követési szisztémáján. Az eddigi svájci indexálás helyett (amit csak Svájcban és nálunk használnak) egy a valóságot jobban lekövető, igazságosabb rendszert terveznek. Összességében elmondható, hogy több jó irányban tett lépés történt, de kérdéses, hogy a mai helyzetben valóban olyan hatásfokkal fognak-e működni, mintha ezeket négy év -vel ezelőtt lépték volna meg. Bár -hogy is lesz hosszútávon nem meg -kerülhető a nagy ellátórendszerek (egészségügy, nyugdíj, oktatás, szociális juttatások) reformjai. Boros MiKLós Változások, adótípusok : Munkát terhelő járulékok: két részből áll, munkaadót és a munkavállalót terhelő járulékok. Ilyen: egészségbiz -tosítási-, nyugdíj-, munkaadói-, munkavállalói járulékok. Eddig a munkavállalókat 21%-os, a munkaadókat 32%-os járuléktömeg sújtotta, ez utóbbi változna 27%-ra SZJA: személyi jövedelem adó, a munkával megkeresett jövedelmek után kell fizetni, sávosan adózik az éves bruttó munkabérünk az alsó sáv 1,7 millió forint alatt 18%, felette 36%. Ez változna úgy, hogy az alsó sáv határ 3 millió forintig emelkedne és 19%-al adózna, efölött pedig 38% lenne. Így egy átlagos munkabért keresők jövedelmének nagyobb része kerülne az alsó sávba, így csökken az SZJA-juk. Társasági adó: ezt a céget fizetik a nyereségük után, ez jelenleg 16+4 %, az új rendszerben 19% lenne. Ingatlanadó: az ingatlanbirtoklását adóztatja, jelenleg nincs ilyen adónem, ennél is az eltitkolhatatlanság a fő érv. Még vitatják a mértékét, hogy milyen alapon vessék ki, hogy lenne igazságos. Gazdaságpolitikai irányzatok Liberális gazdaságpolitika: a hagyományosan liberális gazdaságpolitikai modell kis újraelosztó szerepet, kisebb államot feltételez, nagyobb teret hagyva a piacnak, lévén szerintük ez önszabályozó. Így az állam kis adókkal, kis állami megrendelésekkel, kicsit újraelosztó szereppel van jelen a gazdaságban, inkább passzív eszközökkel szabályoz. Viszont ezzel együtt a szociális szolgáltatásokat (egészségügy, nyugdíj, oktatás, szociális juttatások) se nagyon várjunk tőle, azt mindenki fizesse meg a piacon található magán szolgáltatóktól, ha nem fizet nincs szociális szolgáltatás. Neoliberális gazdaságpolitika: ez már a kissé utópisztikus liberálishoz képest enged némi beleszólást az államnak, a társadalom peremére szorultakat jobban támogatja. Konzervatív gazdaságpolitika: a paternalista államot helyezi előtérbe, az állam mint jó apa/anya gondosko -dik az állampolgárokról, nagy az újraelosztó szerepe, nagyobb adókkal operál, viszont sok minden „jár” az állampolgárainak alanyi jogon függetlenül attól fizettek-e érte. Itt az állam sokba kerül az adófizetőknek, és a gazdaságban mint piaci szereplő jelenik meg foglalkoztatóként, megrendelőként, akár szolgáltatóként is. ","VII. évfolyam 1. szám 9 MŰHELY • Karrier A tudást nem csak megszerezni, hanem menedzselni is kell! Idén tavasszal a Műegyete -mi Állásbörze előtt ismét sor kerül a Felkészítő Napokra. A három hetes rendezvény -sorozaton bárki felvértezheti magát a munkavállaláshoz szükséges ismeretekkel és készségekkel. A 2009 tavaszi programsorozatról és a ko-rábbi tapasztalatokról a két szervezőt, Ignácz Szilviát és Varga Mariannt kérdeztük. Mikor rendezték meg első alka -lommal a Felkészítő Napokat? 1994 tavaszán került sor a legelső Felkészítő Napokra a Műegyetem kapuin belül, de a 2008 őszi Állásbörzét meg -előző programsorozat volt az első, amit mi szerveztünk. Az idei az Állásbörze előtt három héttel (március 16-tól április 2-ig) kezdődik a kora délutáni órákban, és hétfőtől csütörtö -kig tartanak a programok. Milyen típusú programokon lehet részt venni? Hat előadással, négy tréning -gel, AC-val (assessment centre – kiválasztási központ), teszt -írási lehetőségekkel és négy próbainterjúval, magyar és idegen nyelven. Előadásaink az alábbi témákat ölelik át: önéletrajz és motivációs levél írás, álláskeresés professzio -nálisan, protokoll tanácsok, ál -lásinterjú, vállalkozás valamit munkajog. Annak érdekében, hogy a hallgatóságot ne ter -heljük túl és a résztvevőknek több idejük maradjon egy-egy téma kifejtésére, az előadási napokon más programmal nem készülünk. A tréningek során a prezentációs technika javítása, a karrierépítés, az ál -lásinterjú és a jövőképtervezés kerül fókuszba. Az AC-t is -mert cég, a Tesco fogja tartani. A próbainterjúk megtartására pedig, munkaerő közvetítő cégeket kértünk fel. Végigtekintve a programon, ez egy nagyon komoly szolgáltatás, amit a szervezők nyújtanak a hallgatóknak... Pontosan! Nyugaton főleg, de már itthon is komoly iparágak épülnek hasonló szolgáltatá -sok köré. Itt a karriertanácsadó és coaching szakemberek szolgáltatásaira, személyzeti tanácsadó és fejvadász cégek képzéseire, tréningjeire kell gondolni, amelyeket komoly pénzekért lehet csak igénybe venni. Itt most hasonló szin -tű, és mennyiségű szolgálta -tásokkal élhetnek a hallgatók, ráadásul ingyen. Kik a közreműködők idén? Vannak természetesen céges előadóink, trénereink is, akik egy-egy vállalat HR munkatár -sai, vagy általunk felkért, cég -től független szaktekintélyek, protokoll, munkajog valamint vállalkozási tanácsadók. Akik -ről a hallgatóság pozitívan nyilatkozott az őszi rendezvé -nyen, azokat visszahívtuk, így átfedések lehetnek, de mindig igyekszünk újabb témákat és előadókat is megnyerni. Évek óta visszatérő előadónk Gö -rög Ibolya protokollszakértő, akinek az előadásai mindig teltházasak . A Karrier Iroda részéről mi ketten veszünk aktívan részt a szervezésben, egy előadást és egy tréninget is tartunk, de természetesen az Állásbörze többi szervezője is segítségünkre van. Azon cégek közül, akik eljönnek bemutatkozni az Állásbörzére, kikkel lehet majd találkozni a Felkészítő Napokon? A Felkészítő Napokra mi hív -juk meg az előadókat, így az rajtunk múlik. A cégek álta -lában elég nyitottan állnak a felkéréshez. A mostani rendez -vénysorozaton nyolc különbö -ző cég és jó néhány független szakember fog megjelenni. Milyen tapasztalatokkal távoznak a cégek? Milyen visszajelzések ér -keznek a diákoktól? A cégek és szakértők mindig nagyon jól érzik magukat, értékelik a találkozási lehető -séget a hallgatósággal. Ez az a fórum, ahol a munkáltatók pontosabb képet kapnak a diákok tanulmányairól, felké -szültségéről és nem utolsó sor -ban több lehetőség van a saját cégkultúrájuk ismertetésére is. A diákoknak is ez egy kiváló lehetőség arra, hogy feltegyék kérdéseiket az előadóknak. Elmondásuk és az őszi ta -pasztalatok alapján egyaránt elégedettek az elhangzott in -formáció mennyiségével és minőségével. A leendő munkáltatóknak meny -nyiben segít a rendezvény képet alkotni a hallgatók felkészültsé -géről, piaci értékéről, tényleges szakmai tudásáról? Nagyon sok cégvezetés próbál energiát fektetni arra, hogy sikerüljön jobban belelátni a felsőoktatásba, bár itthon ez a nemzetközi tapasztalatokhoz képest még gyerekcipőben jár. Ezt jelzi, hogy olyan gya -kornoki programokat írnak ki egyetemistáknak és friss diplo -másoknak, hogy azok gyorsan és jól be tudjanak illeszkedni egy cég kultúrájába. Most végeztek/végeznek az első Bsc/Ba diplomások. Lehet tudni, hogyan áll hozzájuk a munkaerő piac? Az biztos, hogy magáról a változásról, a 3+2 éves képzés -rendszer létéről mindenki tud. Az, hogy a szakmai képzésük mire elég, milyen tudásbázis -sal rendelkeznek, még rejtély a cégek számára. Ez a fajta is -merkedés most van folyamat -ban. Éppen ezért fontos, hogy a jelenleg Bsc/Ba képzésben tanulók minél előbb tájéko -zódjanak a lehetőségeikről, ismerkedjenek a cégekkel. Kaptatok már a visszajelzést olyan hallgatótól, aki részt vett a Felkészítő Napokon és később ennek valamilyen hasznát látta? A rendezvényeinkre több visz -szajáró hallgatónk is van. Ők gyakran beszámolnak róla, hogy egy valódi éles hely -zetben segített az, hogy már gyakorlatuk volt interjú szitu -ációban vagy akár a bértárgya -lásban. De olyan is előfordult, hogy az egyik programot tartó céges előadóval vagy tréning -vezetővel sikerült egy hallga -tónak olyan kapcsolatot ki -alakítania, hogy jelezték neki, adja be hozzájuk a pályázatát és később fel is vették. A szakértők és a cégek korábbi ta -pasztalatai alapján mi egy BME-s hallgató erőssége és gyengesége? Ami egybehangzóan pozití -vum az a kiemelkedő lexikális tudás. Amit viszont fejleszteni kell, az az önmarketing. Meg kell tanulni, eladni magukat, mert a megszerzett tudást nemcsak megszerezni, hanem menedzselni is kell. Mi a teendője annak, aki egy vagy több programon is részt kíván venni? Minden programunkra kö -telező jelentkezni a www. allasborze.bme.hu/fn oldalun -kon. Mivel sok programunk (tréning, AC, próbainterjú) létszámkorlátos, ezért ezeknél kiemelten fontos, hogy előze -tesen jelentkezzenek. Érdemes a programot végigtekintve az egyes témákhoz kérdéseket felírni. Nem árt, ha a hallgató végiggondolja a saját terveit, lehetőségeit, eredményeit és ennek fényében hallgatja az előadásokat. A résztvevő cé -gek tevékenységének is taná -csos utána olvasni. Ilyenkor lehetőség nyílik akár az ak -tuális karrierlehetőségekről is tájékozódni. Fontos, hogy aki jelentkezik a programok -ra, az el is jöjjön! Amennyiben kiderül, hogy mégse tud jön -ni, akkor azt mielőbb jelezze felénk, így nem veszi el más elől a lehetőséget. Milyen terveitek vannak a későb -biekre nézve? A Karrier Iroda év közben szakmai gyakorlat- és állás -közvetítéssel, személyes kar -rier tanácsadással, önéletrajz írási tanácsadással, gyárláto -gatások szervezésével foglal -kozik. A jövőben igyekszünk ezeken felül is szélesíteni szolgáltatásainkat. Terveink között szerepel, hogy a Felké -szítő Napok időintervallumán kívül, heti vagy havi egy alka -lommal egy nagyobb tömeget megmozgató programmal várjuk a hallgatóságot. Ezek -re a rendezvényekre szintén szakértőket vagy cégek képvi -selőit hívnánk meg, így azok is részt tudnának venni, akiknek a Felkészítő Napok alatt nem volt erre lehetőségük. drEscHEr sZiLviA Fotó: schunk szabolcs ","VII. évfolyam 1. szám 10 MŰHELY • Fecioru Evelin, GPK Sérelem vagy negatív dolog esetén megpróbálok olyan illetékeshez for -dulni, aki segíteni tud; ha iskolai ügy -ben valamilyen negatív dolog történik, akkor a Támpont Irodában, esetleg a Központi Tanulmányi Hivatalban ke -resek valakit, aki tud releváns informá -ciót adni. Nagyon nagy baj még nem fordult elő, de ilyenkor először az ismerőseimhez for -dulnék tanácsért. Elég erős az igazságérzetem és nem nagyon tűröm, ha a saját hibámon kívül valamilyen hátrány ér. Ilyen eset volt például, hogy egyszer egy szigorlat-felvétel kapcsán a dékáni hivatalhoz kellett fordulnom, ugyanis a Neptun ledobott a tárgyról. Sza -badidőmben egy tematikus blogot szerkesztek. Milyen fórumokat használsz, hogy elmondd a véleményed? MEGKÉRDEZTÜK: KésZítEttE: Kiss LíviA FotóK: Kiss iMrE Mázló Lajos, GPK Blogolni szoktam, szerintem ez a „web kettes” egyik csodája, azonban nem ér -zem a súlyát az ilyen véleménynyilvá -nításnak, bár sok lehetőséget látok az internetes állásfoglalásban. Komolyabb konfliktusom még nem volt, nem kel -lett felsőbb fórumokhoz fordulnom – például jogorvoslat kapcsán, azonban ha valamilyen sérelmem lenne, akár az ombudsmanhoz is elmennék. Egy állampolgár részéről kötelességnek érzem megfelelő formában, alkalmas helyen az állásfog -lalást. Az egyetemen a hallgatói képviseletet keresem meg a problémáimmal, ez a legegyszerűbb mód azok megoldására, és nagyon jól működik ez a rendszer. Kecskeméti Ágnes, ÉMK Visszahúzódóbb természet vagyok, ha sérelem ér, akkor a hozzám közelálló emberekkel osztom meg a gondjaimat, ezért elsősorban a barátaim segítségét kérem. Nem vágyom arra, hogy több ember előtt elmondjam a bajaimat, nem szeretem a konfliktust. Általá -ban csöndben maradok, hallgatom a többieket, s ha úgy érzem, ki tudom fejezni higgadtan a kellemetlenségeimet, akkor felvállalom a véleménye -met. El tudom képzelni, hogyha nagyon kiforrott az álláspontom, akkor az aktuális fórumon felszólalok, de eddig még nem volt ilyen eset. Az egyetemi lapok is lehetőséget adnak arra, hogy megoszthassam másokkal gondolataimat. Ádám István, KSK Elsőként a kari hallgatói önkormány -zat segítségét kérném az egyetemi gondjaim miatt, viszont vannak rossz tapasztalataim is; nem biztos, hogy mindenben tudnak segíteni. Az em -ber legtöbbször hamarabb feladja a dolgokat, minthogy sikerüljön min -den. Azt figyeltem meg, a tantárgyfel -vétel kapcsán sem mindig ugyanolyan rugalmasak az ügyintézők. Jó dolognak tartom, ha valaki hozzászól egy vitás kérdéshez, de sokszor nem lehet megítélni, mekkora befolyásoló hatása van. Megpróbálom kivenni a döntésből a részem, ha szavazhatok valamiről, nem szoktam kihagyni: például a sportpálya építéséről folyó voksolásban is részt vettem. Fekete Csaba, VIK Ha markáns véleményem van, esetleg konfliktust is okozhat, akkor előtte mérlegelem a helyzetet, és ha arra ke -rül a sor, nevemet mindig felvállalva nyilatkozom. Jogi tanáccsal, például iparjogvédelemmel kapcsolatban, a tanáromat keresném fel. Szívesen szó -lalok fel blogokon és fórumokon. Nem kritizálásra használom ezeket az oldalakat, hanem több -nyire problémáim megoldására. Rally rajongóként rend -szeresen megbeszéljük a barátaimmal a versenyeken történteket és akár vitákba is bocsátkozunk. Tapaszta -lataim szerint, a fórumokon az a cél, hogy a kellemetlen -ségeiket kihámozzák, a véleményeiket összeütköztessék az emberek, ez sokszor konfliktusokkal is jár. Juhász Richárd, GTK Leginkább baráti társaságokban mon -dom el a gondolataimat vagy egy ille -tékes vezető előtt, aki megkeres engem, akinél úgy érzem, meghallgatásra talál az állásfoglalásom. A levelezőlistát tar -tom a legjobb fórumnak az egyetemen, mert nagyon sok emberrel megbeszél -hetem kérdéseimet, illetve egyszerűen, gyorsan kaphatok választ, valamint a hallgatói képviselet nyújthat még támogatást a problé -máim megoldására. A Weben pedig rengeteg lehetőség van a felszólalásra, több formában is megvitathatom a sérelmeit. Hasznosnak érzem az internetes vélemény -nyilvánítást, nem csak kritika megfogalmazására, hanem ötletetek kapcsán is. Megkérdeztük ","VII. évfolyam 1. szám 11 MŰHELY • Portré Tárnok Zsolt 26 évesen be-tört az olasz luxusautók pia-cára. A BME Ipari termék- és formatervező szakán végzett designer tanulmányairól, a Vulca S elnevezésű sportau -tóról, valamint arról mesélt a Műhelynek, hogy milyen autóval jár ő maga. Zsolt, sok mindent lehet olvasni rólad. Írják, hogy designer vagy, máshol feltalálóként említenek. Te minek tartod magad? Én elsősorban designernek tar -tom magam, de ezt a szót nem igazán szeretem. A formater -vezőt használom szívesebben, mivel Ipari termék- és forma -tervező szakot végeztem. Ez a szak létezik még más felsőok -tatási intézményekben is. Mi jel -lemzi azt a képzést, amit a BME-n kaptál? A BME-n ez a szak a Gépész -mérnöki Karhoz tartozik, amelyhez nem csak névleg volt köze. Sokkal többet kap -tunk a Műegyetemen, mint mondjuk kaphattunk volna az Iparművészetin az azonos nevű szakon. Ugyanis míg ott tényleg csak az esztétikával foglalkoznak, addig a BME-n a látványtervek elkészítése mellett jelentős műszaki is -meretekre is szert kellett ten -ni. Továbbá az egyes féléves tervezőfeladatokban nem csak a formatervet, de komoly műszaki dokumentációt is fel kellett mutatni. Például volt olyan felada -tunk, hogy egy vasalónak kellett egy teljesen új kül -sőt terveznünk úgy, hogy az a változtatások után még mindig funkcionáljon. Milyen eredménnyel teljesítettél az egyetemen? Számos pályázatom a BME-n eltöltött öt év alatt született meg. Vannak köztük dobo -gós helyezettek, de már pusz -tán a pályamunkák száma is büszkeséggel tölt el. Ezeket a próbálkozásokat az oktatók mindig támogatták, így sok tapasztalatra tettem szert az egyetemi évek alatt. Általában nagy szabadságot kaptak a formatervező hallgatók, így mindenki kedve és kreativitá -sa szerint tervezhetett. A formatervező szakon belül te az autótervezésre specializálód-tál. Ezt az élet hozta így, vagy már korábban is volt ilyen irányú érdeklődésed? Én mindig is autóimádó vol -tam. Már az egyetem előtt is. Ott mindenfélét kellett tervez -ni, például reklámeszközt és az előbb említett vasalót, de ne -kem az autó volt a kedvencem. Gondolom, hogy egy autó meg -tervezésénél igencsak megkötik a tervező kezét. A jármű külseje is fontos szerepet játszik, de még ezt megelőzően elengedhetetlen a funkció, az ergonómiai szempont -ok stb. Igen, így van. Első körben a nagy autógyáraknál a mar -ketinges meghatározza, hogy milyen autóra van szükség a piacon, majd a tervek az ergo -nómushoz kerülnek. Ez a két csapat összeállít egy követel -ménycsomagot, és csak ezután kerülnek az elképzelések a for -matervezőhöz. Ez a gyakorlat -ban a nagy gyáraknál úgy néz ki, hogy mire a formatervezőre kerül a sor, addigra neki már csak nagyon korlátozott moz -gástere van. Te egy kis manufaktúrának dolgozol a Vulca S esetében. Itt mekkora tervezői mozgás -teret biztosítanak számodra? Én jóval szabadabb kezet kapok, mint a nagy sorozat -számmal dolgozó gyárak. Sokkal kevesebb kötött para -méterrel kell dolgoznom, emi -att élvezetesebb a munka is. Hogyan terveztél a Vulca-nál? Szinte teljes szabadságot kap -tam. Első lépésben azt mond -ták a megbízók, hogy legyen sok ötletrajz. Ezekből válasz -tottuk ki a fő irányt, majd kezdtük úgy alakítani, hogy a külső passzoljon a műszaki alapra. És nem fordítva, ahogy az általában a megszokott. Így mondhatni, hogy a Vulca S esetében a külső design meg -tervezése sokkal nagyobb hangsúlyt kapott, mint ahogy a többi autónál szokott lenni. Mi az oka annak, hogy egy olasz autókészítő műhely huszonéves magyar formatervezőt bíz meg egy mindössze tíz darabból álló luxus-autó széria megtervezésével? Mi az, amit a versenytársaidnak még tanulniuk kellene? Leginkább ismeretségen és szerencsén múlt az egész. Cserediákként Skóciában ír -tam a diplomámat, ahol egy versenyautót formatervez -tem. Az ottani megbízó any -nyira meg volt elégedve a munkámmal, hogy beajánlott az olasz Faralli & Mazzanti Autonak, egy kis olasz manu -faktúrának. Miután hazajöttem Magyarországra, egyszer csak kaptam egy e-mailt, amelyben az olasz cég felkért egy luxus -autó megtervezése. Hogyan lehetne jellemezni a Vulca S-t? Ez egy exkluzív, klasszikus stílusú luxus sportkocsi, a kupékra jellemző 2+2 üléses kialakítással. Kifejezetten gyűj -tőknek szánta a gyártó, vagyis olyanoknak, akinek sok kü -lönleges autó sorakozik a ga -rázsukban, így a vásárlással nem feltétlenül a mindennapi használat a céljuk. Mindössze tíz példány le -gyártását tervezi az F & M, amelyből egyet már meg is rendeltek. Ez a modell több mint nyolc hónapos munka után gördült ki a szalonból. A többi kilenc kocsi legyártásába is csak akkor kezd majd bele a cég, ha konkrét megrendelés lesz rájuk. Mennyit kell majd fizetni egy ilyen limitált számú luxus sport -autóért? Körülbelül, átszámítva 75 és 100 millió forintnyi összeget kell letennie annak, aki egy Vulca-S-t szeretne vásárolni, hogy aztán a garázsában tud -hassa. Neked milyen autó áll a garázs -ban? Egy fekete Renault Clio. De abba is belenyúltam. (nevet) Nyilvánvalóan olyan piacra dolgozol, amelynek a szereplőit kevéssé ismered, amelynek nem vagy a részese a vásárlói oldalról. Hogyan szerzed meg azokat az információkat és tudást, amellyel aztán ki tudod elégíteni a milli-omos autógyűjtőket? Tulajdonképpen ennek az olasz manufaktúrának a pi -ackutatásai alapján készítet -tem az autót. Ők jól ismerik a célközönségük igényeit, hi -szen több mint negyven éve dolgoznak ennek a piacnak. A tervezés ideje alatt a gyakori konzultációkon újabb és újabb információkat szereztem arra vonatkozóan, hogy hogyan le -het kiszolgálni egy számomra ismeretlen vevőkört. Emellett fontosnak tartom, hogy naprakész legyek az egyes trendeket illetően, amely tudás megszerzése leginkább az internetre korlátozódik. Mik a rövid és a hosszútávú jövő -beli terveid? Elsőként márciusban a luxus -cikkek világkiállítására me -gyek, ahol a Vulca S prototípu -sa olyan vetélytársak mellett je -lenik majd meg, mint a Ferrari vagy a Lamborghini. Ez lesz az autó világpremierje. Aztán bízom benne, hogy to -vábbi megrendelők keresnek majd fel a Vulca S sikereit látva, akik nemcsak autók, ha -nem egyéb használati tárgyak formatervezésével bízzák meg a cégünket. Jelenleg van egy saját kis design stúdiód. Igen, Magyari Gábor kollé -gámmal, aki évfolyamtársam volt az egyetemen, együtt kezdtünk el pályázgatni még diákként. Azóta is együtt tol -juk a szekeret. Tervezed, hogy egyszer majd kül -földre mész dolgozni? Megszállottak vagyunk, én is, és a tervező társam is. Itt aka -runk maradni Magyarorszá -gon, hiszen pályázni, külföldre dolgozni itthonról is lehet. sZABó orsoLyA Álom luxuskivitelben Fotók: iván József ","VII. évfolyam 1. szám 12 MŰHELY • Tudomány és technika Amikor az ember megszerzi a jogosítványt, vagány, merész, elkéri az autót anyutól és apu -tól, és megmutatja a barátai -nak, hogy milyen ügyes. De kinek ne kellene még tanulnia, csiszolnia a technikáján, erre jó egy vezetéstechnikai kurzus. Minden ilyen tréning 2-8 órás elméleti képzéssel kezdődik, majd gyakorlattal folytatódik. A gépkocsis oktatás általában saját autóval történik, hiszen így ismerhetjük meg még job -ban járművünk adottságait. A tréner nem ül mellettünk, hanem a külső környezetet teremti meg egy külön gépte -remből, ahonnan jól átlátja a pályát, és figyelemmel kísérhe -ti járművünk mozgását moz -gását. A „tanuló” adó-vevőn kapja az instrukciókat. Mielőtt jelentkeznénk egy ilyen tréningre, fel kell készí -tenünk rá az autónkat is. Rög -zítsünk minden tárgyat, ami elmozdulhat. Meg tankoljuk meg a kocsit, és a gumikat is ellenőriznünk. Ha kísérő jön velünk, ő nem tartózkodhat az autóban. De milyen körülmények között folyik a gyakorlati oktatás? Lehetőség van arra, hogy kü -lönböző tapadású aszfaltfelü -leten (vizesen is) kipróbálhas -suk magunkat és az autónkat. Vannak rántópados pályák, amelyeken az autó legdur -vább megcsúszásait, farolási manővereit tudják modellezni. Ezek az életben akár a durrde -fektnél, akár egy vízátfolyásos útnál jöhetnek majd jól. Van olyan pálya és kurzus, ahol a lejtős és hegymeneti autózást, ill. az ilyen körülmények kö -zött előforduló veszélyhelyze -tek elkerülését tudjuk gyako -rolni. És persze van lehetőség arra, hogy télen is ellátogas -sunk egy tanfolyamra, ahol ha -vas, fagyos úton szerezhetünk újabb tapasztalatokat. Felmerülhet a kérdés, hogy mindez mennyibe kerül. Nos, 17 000-től 54 000 forintig ter -jed az ár, attól függően, hogy milyen típusú tanfolyamot választasz, és hány órát fog -lalkoznak veled. Vannak diák -kedvezmények, amelyek 17-21 éves korig érvényesek, 21 év fölött pedig nappali tagozatos diákigazolvány bemutatásával lehet igénybe venni ezeket. Összefoglalva azért érdemes részt vennünk egy ilyen tan -folyamon, mert itt megtanul -hatjuk, mi a teendő veszély esetén, gépkocsink milyen mozdulatra hogyan reagál, és hasznos tudásra tehetünk szert anélkül, hogy mások és magunk életét kockáztatnánk vele az utakon. vErEBics iLKA Földgázcsapda Immár harmadszor támadtak gázvitái Oroszor -szágnak és Ukrajnának az év elején. Idén január 6. és 20. között egyáltalán nem kaptunk földgázt az Ukrajnán keresztül vezető vezetéken. Egye -temünkön oktat Dr. Aszódi Attila az MTA Ener -getikai Bizottságának elnöke. Az ő január 13-án közzétett nyilatkozatából idézve járjuk körbe címszavakban az év elején kialakult hazai föld -gázhelyzetet. „Megítélésünk szerint Magyarország földgázcsap -dában van, és úgy kellene alakítani a hazai ener -giapolitikát, hogy ebből a helyzetből kikerülhessen az ország.” „Jelentősebb gáztartalékok nélküli országok, mint Szlovákia vagy Szerbia komoly bajba kerültek. A mostani helyzet ékes bizonyítéka annak, amit min -den energetikai szakember tud: vezetékes energia -hordozó importjától függeni nagyon nagy kiszol -gáltatottságot jelent. Óriási szerencsénk, hogy van -nak földgáztárolóink, ahova egész nyáron tesszük le az import földgáz egy részét, és ahonnan most a tartalékok mozgósíthatóak – néhány hétig.” „A Műegyetemen évek óta azt tanítom a hallga -tóimnak: ha a családjuk lakásában, házában van alternatív, nem földgáz alapú tüzelőberendezés, még véletlenül se szereljék le azt.” „Nálunk több évtizedes politika volt, hogy a leg -kisebb faluba is gázt kell vinni, és a lehető legtöbb háztartást rá kell kötni a gázhálózatra.” „Sok háztartás és üzem mellett az erőművek egy je -lentős része is földgázfüggő: a hazai áramtermelés harmada származik földgáztüzelésű erőművekből. Ezek a berendezések nagyon impresszívek, magas hatásfokukkal és jó szabályozhatóságukkal, de ja -varészt import gázt tüzelnek – ennek hiányában viszont jelenleg a drágább olajtartalékot használ -ják.„ „A mostanra hagyományossá vált januári orosz-ukrán gázvita rá kell ébressze a magyar energia -politika alakítóit: újra kell gondolni stratégiánkat. Olyan koncepcióra van szükség, ami csökkenti az egyoldalú orosz-, és általában a földgáztól való függést, hiszen hazánk összes energiafelhaszná -lásának közel 45%-a származik ma földgázból, ami a legmagasabb érték egész Európában!” Kiss AttiLA A betegségek megelőzésében és a rehabi -litációban nagyon fontos szerepe van a vi -taminnal dúsított élelmiszereknek. Talán nem közismert, hogy a sör is sok antioxidánst és vita -mint tartalmaz: leginkább B-vitaminokban gazdag. A sörök vitaminnal való dú -sításakor két fontos ténye -zőt kell figyelembe venni: a fogyasztókra gyakorolt élettani hatást és a vitamin hozzáadása miatt fellépő ízváltozást. A sör romlá -sáért oxidációs reakciók felelősek, az antioxidáns C- és E-vitaminok növelik a sör élettartamát, de ha -tással vannak az erjedés lefolyására, az élesztő sza -porodására is. Nagymáté Emese élelmiszermérnök kutatásában a vitaminnal dúsított söröket 315 önkéntes – többségében 45-50 év közötti férfi – kóstoló pontozta tük -rösség (átlátszóság), szín, íz és összbenyomás alapján. Az eredmények kiértékelése során a kutató arra a következtetésre jutott, hogy a hozzáadott vitamin nem változtatja meg hab stabilitását. A sör átlátszósá -gának megmaradását vizs -gálva azt tapasztalta, hogy E-vitamin adagolásánál van egy koncentrációhatár, ami fölött már leromlik ez a paraméter. Magasabb alko -holtartalmú mintáknál nem változtatott vagy javított az íz-pontszámon, alacso -nyabb alkoholtartalomnál azonban ízromlást okozott. A jobb ízűnek ítélt söröknél a C-vitamin addíció rontotta a pontszámot. Érdekesség, hogy barna sör esetében a vitamin-hozzáadás minden esetben ízjavulást okozott. Ez valószínűleg azzal ma -gyarázható, hogy a fogyasz -tók általában kevésbé kedvelik annak édeskés ízét, amely „javul” a vitaminok hatására. JurEcsKA LAurA Tudományos értekezések az újsá -gokban, nagyhangú viták a tele -vízióban. Egyre fontosabb szem előtt tartani, hogy a következő években, évtizedekben a körülte -kintő életmód nem csupán saját és szeretteink egészségére, hanem egész Földünkére kihat. A felső -oktatási intézmények világszerte egyre nagyobb hangsúlyt fektet -nek arra, hogy a jövő értelmiségét környezettudatos életmódra ne -veljék. De felmerül a kérdés: mit is tehet egy hallgató a környezet védelme érdekében? Ha a tipikus témákon (szelektív hulladékgyűjtés, tömegközleke -dés, helyben termelt termékek) túl tovább keresgélünk, egyedi és színes ötletek egész tárházát kínál -ja az Internet. Magyarország egyik leglátogatottabb környezetvédel -mi portálja, a www.greenfo.h u jó alapul szolgálhat, ha több infor -mációt szeretnénk. A lehetőségek közül egyet emelek ki, melyet minden mérnökhallgató érdekes -nek találhat. Mindannyian rendel -kezünk személyi számítógéppel, a amelynek kapacitását azon -ban az üzemelési idő alatt szinte soha nem használjuk ki. A World Community Grid nevű nemzetkö -zi szervezet kifejlesztett egy olyan hálózatot, melynek segítségével saját gépünket a hálózatra kötve előrébb lendíthetjük egy kutatási projekt eredményét azáltal, hogy a szükséges számításokat, modelle -zéseket a mi gépünkön végzik el. A szervezet honlapján kedvünkre válogathatunk, hogy épp a tisz -ta energia, a rákkutatás, vagy a HIV-vírus leküzdése az, amiben szeretnénk segíteni a kutatóköz -pontoknak. A Clean Energy Pro -ject például a társadalom egyre növekvő energiaigényét egy új megoldással, a szerves moleku -lák tevékenységeit felhasználó fotocellákkal kívánja fedezni. A nehézséget a gyakorlati megva -lósításban az okozza, hogy nem tudják a molekulák által termelt energiát elektromos energiává alakítani. A probléma megoldásá -hoz megannyi modellezésre, illet -ve számításra van szükség. És itt jössz TE a képbe… illetve a géped. Ha felkeltettem az érdeklődésed, a www.worldcommunitygrid.or g című honlapon juthatsz bővebb infor -mációhoz. Ha pedig az egyetemünkön fo -lyó környezettudatos tevékeny -ségekről szeretnél olvasni: www. kornyezetvedelem.bme.h u vincZE Judit Pixeles a krétapor Az embert ért információk kö -zül a vizuális élmények marad -nak meg a legjobban bennünk, ezért az interaktív tábla haszna az oktatásban – a tapasztala -tok alapján is – egyre kevésbé kérdőjelezhető meg. Az eszköz alapvetően három egységből áll: táblából, projektorból és számí -tógépből. A tábla lehet érintésre érzékeny felületű, de létezik olyan egy -ség is, ami a már meglevő fehér táblát teszi „érzékennyé”. Tulaj -donképpen ez utóbbi eszközök adják a rendszerek lényegét. A táblához érintett „toll” érzéke -lése történhet elektromágneses, infravörös, ultrahangos, lézeres vagy optikai úton, de létezik egyéb érdekes megoldás is. Ilyen például, amikor két vékony ve -zető réteget apró távtartókkal rögzítenek egymáshoz, és ezek nyomás hatására valamilyen -az érintési pontra jellemző - ellenálláson keresztül vezetik az áramot. Ezt a jelet alakítja a szerkezet kóddá, melyet a szá -mítógép értelmez, és a projektor segítségével „nyomot hagy” a tábla adott pontján. Egyes technológiáknál csak speciális tollakkal írhatunk a felületre. Ezek adnak jelet az érzékelőknek, melyek révén betájolják az írószerszám hely -zetét. A gombokkal ellátott „kré -ta” gyakran az egér funkcióját is átveszi. Az új kellék új szakterületet is létrehozott: pedagógusok tö -mege kezd foglalkozni kifeje -zetten interaktív oktatási anya -gok kidolgozásával, melyek a tanulókat is bevonják a közös munkába. dér dániEL Vezetéstechnikai kurzusok hazánkban Vitaminnal dúsított sörök Mit tehet az egyetemista a környezetéért? ZÖLDPONT Fotó: szabó Lázár ","VII. évfolyam 1. szám 13 MŰHELY • Sport Négy éve rendezték meg először a Budapest-Bamako Rallyt, és ez idő alatt, olyan népszerűségre és sikerre tett szert, hogy a 2009-es futamon már több autó indult el, mint a Dakaron. A nemzetközi szaksajtó szerint ez a világ legnagyobb amatőr rallyja, arról nem is beszélve, hogy Afrikában ez a legnagyobb humanitárius autóverseny. A 2010-es futamra pedig már csak korlátozott számban le -het nevezni. Január 16-án kezdtek gyüle -kezni az autók a Felvonulási téren, ahol a másnap reggeli rajtot indították, közöttük egy műegyetemisták alkotta csapattal. A Melyik csapat a túraautó kategóriában indult el, egy Mitsubishi L300-as kis -busszal. A társaságot Bagdi Csilla, Bakó Péter, Páldi Zoltán és Veszelovszki Dávid alkotta, akiknek nem a különböző si -vatagi rekordok megdöntése volt a céljuk, hanem, hogy az adományokat célba juttassák, és a verseny által minél több ember figyelmét felhívják az adományozás fontosságára. Január 17-én pontban 9 óra -kor gördült ki az első autó a Felvonulási térről, és kez -detét vette a nagy kaland. A mezőny, ahogy elérték Csákánydoroszlót, ketté vált, a versenyzők az Őrség felé in -dultak el, míg a túraautósokra Ausztrián át Olaszország várt. Spanyolország volt az utolsó európai állomások színhelye, Gibraltárból vagy Tarifából vitte a komp a versenyzőket Afrika felé. Az első afrikai helyszín Marokkó volt mind -két kategória indulóinak, csak míg a versenyzőkre kősivata -gok, kiszáradt folyómedrek és a 91-es Dakar egyik etap -ja várt, addig a túraautósok látványosságok tengerén haladtak keresztül. Először Casablancán, Marakeshen és Fezen át vitt az útjuk, majd Ait Bennadhouban éjszakáz -tak, ami egy kísértetváros és az ENSZ világörökségének a része, na meg persze a Csilla -gok háborúja buli sem marad -hatott ki a Tatooine Hotelben. Marokkóból kiérve a politikai konfliktusokkal bővelkedő Mauritánia várt a versenyzők -re, ahol a helyzet feszültsége miatt katonai kíséretet kapott a mezőny. Itt az éjszakai veze -tés is tiltva volt, hiszen a 70-es évek háborúiból ott maradt aknamezők mellett hajtottak el az autósok, így ezen a te -rületen a legkisebb navigációs hiba is végzetes lehet. Január 29-én a mezőny három részre szakadt, a tönkrement autók és a túlfűtött koponyák kö -zül páran nem bírták a meg -próbáltatásokat, és ezért egy kisebb konvoj, akik feladták, aszfalton indult el Bamakóba. Mauritániát Mali követte és a célvonal, persze előbb poros földutakon, valamint majom -kenyérfákkal szegélyezett ki -száradt folyómedreken kellett a résztvevőknek túljutniuk. Az utolsó etapon kis falvakon keresztül haladtak át, ahol a bírók szigorú figyelemmel kí -sérték, hogy a sebesség korlá -tozásokat mindenki betartja-e, és húsz pontos büntetéssel jutalmazták a gyorshajtókat. A csapatok január 31-én értek be a célba, így hivatalosan délelőtt 11 órakor véget ért a negyedik Budapest-Bamako Rally. A következő számunk -ban a Melyik csapat tagjai mesélnek a felkészülésről és az út izgalmairól. MádAi AdriEnn A hagyományos sportágak mellett természe -tesen az egyre nagyobb elismertségnek ör-vendő és bázissal rendelkező küzdősportok is felkerültek a Műegyetemen folytatható tevékenységek széles palettájára. Az egyetemünkön Szabados Tamás ál -tal vezetett sportkör, teljes nevén MAFC Ninjutsu és Kyushojutsu Szakág, nem a szó szoros értelmében vett küzdősporttal fog -lalkozik. Mint a 4 danos mester elmondta, a ninjutsu a folyamatos alkalmazkodás és a stratégiai gondolkodás művészete. Nem annyira a fizikai erőfölényre, hanem a hely -zetfelismerésre, kreativitásra, alkalmazko -dóképességre épít. Ez teszi a mindennapi életben is használható harcművészetté. A Shibumi dojóban hatékony utcai techni -kákat gyakorolnak, de ezeket a különböző konfliktushelyzetek modelljének tekintik. Az önvédelem alapja az önismeret, ezért a ninjutsuban az első lépés a test, s a fizikai határok megismerése. A következő szint megtanulni egy adott célra összpontosíta -ni. Ha megvan a kellő figyelem, szándék, és az egész test a biomechanika törvényeit a lehető leghatékonyabban kihasználva dol -gozik, akkor újabb lépést tehetünk annak érdekében, hogy elérjük a test és szellem egységét. A ninjutsuban az ember a gyengeségeit is megtanulja az előnyére fordítani és ezért te -kinthető a belső egyensúly megteremtése és megőrzése útjának. Aki kedvet érez hozzá, nincs más dolga, mint elmenni az egyik edzésre, melyet nagyjából húsz fő látogat rendszeresen. Edzésidőpontok minden héten hétfőn és pénteken 10-től, és szerdán 14 órától a K épület 1. számú tornatermében. További információk a www.shibumi.uw.hu -n talál -hatók! pöLcZMAn BALáZs A tengerentúli profi ameri -kaifutball-liga (NFL) nagy -döntője, a 43. Super Bowl minden idők harmadik leg -nézettebb televíziós műsora lett az Egyesült Államokban. A Nielsen Media kimutatásai szerint 95,4 millióan ültek le a képernyők elé szurkolni. A szokottnál is nagyobb ér -deklődés persze érthető volt, hiszen a győztes Piitsburgh Steelers az egyik legnépsze -rűbb csapat a tengerentúlon, s hatodik, végső sikerével történelmet írt. A legnézet -tebb műsor a MASH című tv-sorozat 1983-as záró epi -zódja maradt, amelyet 106 millióan tekintettek meg. A második helyen a tavalyi Super Bowl áll 97,4 millióval. Rafael Nadal izgalmas, hajtós mérkőzésen 7:5, 3:6, 7:6, 3:6, 6:2-re múlta felül Federert a melbourne-i torna döntő -jében. A spanyol teniszező ezzel élete hatodik Grand Slam-győzelmét aratta, So -rozatban ötödik egymás el -leni meccsükön győzte le a korábbi világelső, Federert. Nadal a mérkőzést követő nyilatkozatában megígérte, hogy tovább edz azért, hogy még jobb játékos váljon be -lőle. Federer pedig elmond -ta, hogy Nadal nagyon jó volt, borzalmas ellene öt szettes mérkőzést játszani, de így is meg kellett volna nyernie ezt a mérkőzést. Az amerikai Michael Phelps egészen egyedülálló mó -don 8 bajnoki aranyérem -mel térhetett haza a pekingi olimpiáról, miután minden úszószámot megnyert, ahol elindult. Ezzel megdöntöt -te a szintén amerikai Mark Spitz 36 éves rekordját az egy olimpián nyert aranyak tekintetében, mely eddig 7 elsőség volt. Azért is kü -lönleges a teljesítménye, mert 3 számban is csak egy hajszállal tudta legyőzni a BME mérnök-informatikus hallgatóját, Cseh Lászlót. Az MKB Veszprém kézilab -dacsapata nyerte a Kupa -győztesek Európa-kupájá -nak 2007-2008-as kiírását, miután a hazai ötgólos si -ker után döntetlent harcolt ki a sokkal esélyesebbnek tartott német Rhein Neckar Löwen otthonában. Mocsai Lajos vezérletével már a si -keredző első évében jelentős nemzetközi sikert ünnepel -hetett a honi kézilabda -sport legsikeresebb csapata. Az U19-es magyar labdarú -gó-válogatott 1-0-s vereséget szenvedett Olaszországtól a Csehországban zajló kor -osztályos Európa-bajnokság elődöntőjében, így a harma -dik helyen bronzéremmel és VB kvalifikációval zárta a tornát. Sisa Tibor együttese végig nagyon szervezetten játszott, az első félidőben egyértelműen esélyesebb -nek tartott ellenfele fölé nőtt, sajnos a második játékrész -ben belőtt olasz gól után, már nem sikerült a javítás. A magyar jégkorong vá -logatott legyőzte Ukrajna csapatát és ezzel feljutott az A-csoportba. Pat Cortina szö -vetségi kapitány együttese 4-2-re verte az ukránokat és ezzel a sportág történetében először feljutott az elitcso -portba. A mérkőzés utolsó percében Ladányi passzolt Vas Márton elé, aki értékesí -tette is a helyzetet, eldöntve ezzel a feljutás sorsát. A ma -gyar válogatott így a 2009 évi svájci világbajnokságon Oroszország, Kanada, az Egyesült Államok, Svédor -szág és Finnország legjobb -jaival mérheti össze erejét. Ciprusi vetélytársát legyőz -ve, Nyíregyháza ad otthont a 2010-es Főiskolai Kézilabda Világbajnokságnak. Szabolcs-Szatmár-Bereg és Hajdú-Bi -har megye több városában, 2010. augusztus 23. és szep -tember 5-e között kerül meg -rendezésre a vb. Nyíregyháza nem első ízben adhat otthont ilyen világversenynek, 1996 és 1997 fordulóján ugyanis sikeres férfi főiskolai kézi -labda vb-t rendezett, amit a magyar csapat meg is nyert. 2009. július 1. és 12. között tartják Belgrádban a 25. Nyári Universiadet, amelyen erede -tileg huszonegy sportágban mérhette volna össze tudását tizenhárom-ezer felsőoktatási intézményben tanuló sporto -ló. Azonban a gazdasági vi -lágválság, amely napjainkban komoly hatással van a vezető pénzintézetekre, begyűrűzött a nemzetközi egyetemi sport -életbe is. A szerb rendezők, a válságra hivatkozva közölték, hogy Szerbia nem tud felké -szülni arra, hogy az eredeti elképzeléseknek megfelelő -en rendezze meg a játékokat, így végül csak tizenöt sportág szerepel majd a műsorban. A kimaradó sportágak: kajak-kenu, evezés, karate, sportlö -vészet, birkózás és kézilabda. Története során először ke -rült be a legjobb négy csa -pat közé a MAFC alakula -ta a férfi röplabda Magyar Kupa küzdelmeiben, ahol is a bronzért folyó csatában a Kecskemét csapatával került szembe. A mérkőzést végül a Kecskemét nyerte, azon -ban Vocskó György csapata így is remek eredményként könyvelhette el, a magyar kupa negyedik helyezését. Az International Federation for Interuniversity Sport (IFIUS) nemzetközi sportszö -vetség immár tizedik alka -lommal rendezte meg Egye -temközi Világjátékait, va -gyis a World Interuniversity Games-t. Az eseménynek 2008-ban a BME adott ott -hont október 6. és 10. között. A versenyen három konti -nens húsz országából, össze -sen hatvan csapat vett részt. Az európai együttesek mel -lett Kazahsztánból, Katarból, Iránból, Bahreinből, Panamá -ból és Oroszországból is ér -keztek versenyzők. A magyar kosaras lányok az első helyen végeztek, ami azt jelentette, hogy az IFIUS történetében először nyerte meg a házigaz -da csapata az egyik versenyt. 2008. szeptember 19. és 21. között Belgrádban rendezték meg a Kajak-Kenu Főiskolai Világbajnokságot, ahol hu -szonöt magyar versenyző szállt harcba az érmekért. Aranyat ugyan nem sikerült elhoznunk, azonban két ezüs -töt- és hat bronzérmet mégis elhódítottak a fiúk, aminek érdekessége, hogy két BME-s diák is kivette a részét az éremszerzésből. Nagy Péter kenu kettesben 1000 méteren a második, míg Németh G. Dániel kajak négyesben, szin -tén 1000 méteren a dobogó harmadik fokára léphetett fel. összeállította: Mádai Adrienn, Minárovits Gábor, pölczman Balázs 2008 sportszemmel Ninják a BME-n Műegyetemisták a Budapest-Bamako-n Ninjutsu - a „nin” szó türelmet, kitartást, de lopakodást és rejtőzködést, a „dzsucu” technikát, művészetet jelent Kyushojutsu - az életpontok támadásá -nak rendszere, amely a hagyományos kí -nai gyógyászat alapelveire épül. Shibumi - jelentése: az arányok harmó -niájában rejlő szépség, ami rejtve marad a hétköznapi szemlélő előtt. Fotó: Ferenczy dávid Fotó: Kiss imre ","VII. évfolyam 1. szám 14 MŰHELY • Magazin A z 1 9 9 1 - b e n a l a k u l t Quimby alternatív magyar rockzenekar igen népszerű minden korosztály körében. Szavazataitoknak köszönhe -tően az együttes énekes-gi -táros dalszerzőjével, Kiss Tibivel beszélgettünk si -kerről, színházról, festé -szetről és természetesen zenéről. A bemutató, vagyis 2005 júliusa óta óriási siker a Vízkereszt című darab a Centrál Színházban (a régi Vidám Színpad – a szerk.). Ez többek között az előadás so -rán elhangzó, általatok élőben előadott Quimby-daloknak kö -szönhető. Hogyan eveztetek át színházi vizekre is? Puskás Tamás rendező olyan előadást szeretett volna, amely tükrözi Shakespeare korának színházi szokásait: akkoriban a vígjátékok mind zenés-táncos darabok voltak. Megkért minket, hogy írjunk dalokat kifejezetten ehhez a produkcióhoz, és azokat élőben adjuk is elő. Így az egész előadás alatt a szín -padon ülünk, és a dalainkat játsszuk. Pár évvel ezelőtt egyébként egy másik, általa rendezett Shakespeare-da -rabban, az Ahogy tetszikben is elhangzott néhány szerze -ményünk a jelenetváltások -nál. A Vízkeresztben viszont a zene a darab szerves része. Hangulatilag kapcsolódnak hozzá, tartalmilag azon -ban semmi közük Shakes -peare-hez. Száz százalékig Quimby-dalok, olyannyira, hogy a Kilégzés című albu -munkra is felkerültek. Azt mondhatnám, hogy ez vol -taképp Shakespeare mon -danivalója Quimby nyelvre lefordítva. A mostani interjú apropója, hogy egy szavazás alapján a BME hallgatóinak nagy része veled szeretett volna interjút olvasni. Ez is mutatja, milyen népszerű a zenekar. Szerinted minek köszönhető a sikeretek? Őszintén szólva, néha nem értjük, hogy ezzel a ricsajjal hogyan érhettünk el ennyi mindent. Komolyra fordítva a szót, nem tudom a választ. Mind a hat tagunk különbö -zik a többiektől, mindegyi -künk egyéniség. Mindannyi -an ösztönösek vagyunk, ez jellemzi a dalainkat is. Azért játszunk, mert szeretünk ze -nélni. Nem kötelező, senki sem kényszerít rá bennünket. Nagyon tág keretek között mozgunk a muzsikánkkal, a teljes őrülettől a szentimenta -lizmusig. Sokszínű hangulati világot teremtünk. Valójában mi is szeretjük a közönségün -ket, és ezt nyilván ők is érzik. Gondolom, ahogy minden ra -jongónak, neked is van kedvenc Quimby-dalod. Elég sok mindentől függ, hogy miért szeretek egy dalt jobban a többinél. Lehet ez az ok az eltalált hangsze -relés, a dallam vagy épp a szöveg. Ha konkrétan ki kel -lene emelnem párat, a Sehol se talállak, a Szerpentin és a Don Quijote lennének azok. Mindhárom jól hangszerelt dal, kerek egészet alkotnak. A szabadabb, free style ze -néknél mindig a koncerten dől el, hogy mit sikerül be -lőlük kihozni. Sajnos, az ilyen fajta kompozíciókkal a lemezfelvételeknél szoktak problémáink lenni. Ahogy említetted, a lemezeitekre olyan dalok is felkerülnek, ami -ért nem rajongtok különösebben. Kinek a döntésén múlik ez? Alapvetően a miénken. Ám ez a zenekar örökké kísérlete -zik. Leginkább vegyészekhez tudnám magunkat hasonlíta -ni, akik egy zenei laborban bohóckodnak. Néha sikerül a kísérlet, néha viszont felrob -ban egy lombik. Számolnunk kell vele, hogy mire sikerül valami igazán jó dolgot ki -kísérleteznünk, addig egyet-kettőt leverünk, összetörünk. Sokszor megesik, hogy egy kollázsról, egy hangulatról kiderül, hogy nem működik, viszont szükséges előfeltétele volt egy másik dalnak. Nincs megszokott, jól bevált recep -tünk, sosem tudjuk, mi sül ki belőle a végén. Szeretünk kalandozni a zenében, és bí -zunk benne, hogy jó irányba indulunk el. Ha nem, akkor pedig továbblépünk. Mivel töltöd a fellépések és a lemezfelvételek közti kevés sza -badidődet? Számomra a zenélés nem csak munka. Szeretek vele foglalkozni, szabadidőmben is legtöbbször gitározni vagy festeni szoktam. Ha belefér, koncertekre járok, biciklizem, néha elutazom. De szeretek beszélgetni is vagy focizni a benzinkutaknál... Benzinkutaknál?! Igen, a zenekarral. Ha fel -lépésre megyünk, és meg -állunk valahol tankolni, rögtön kiugrunk a mik -robuszból és előkerül egy külön erre a célra rendsze -resített labda. Már nagyon rossz állapotban van, ven -nünk kellene egy másikat… Eredetileg képzőművész szerettél volna lenni, a Képzőművészeti Főiskolán diplomáztál, szabad -idődben most is szívesen festesz. Soha nem fordult meg a fejed -ben, hogy a Quimby lemezborí -tóit akár te is tervezhetnéd? Gondoltunk rá, de amikor egy lemez készül, akkor ren -geteg a munka vele, ráadásul mindent egyszerre kell meg -csinálni: a zenét, a keverést, és igen, a borítót is. Sokszor hajnalig bent vagyunk a stú -dióban és másnap délelőtt már újra be kell mennünk. Fizikailag nem jutott még rá eddig időm, hogy borítót tervezzek. De szeretném, ha egyszer összejönne, mert tele vagyok ötletekkel. Egy korábbi interjúban említet -ted, hogy a festészet megnyug -tat. És a zene? Logikusan azt kellene mon -danom, hogy felizgat. De nem, az is megnyugtat. Az a különbség, hogy a festé -szetben, a rajzban biztosabb a technikai tudásom. Csak leülök és teljesen belebódu -lok. Viszont az sokszor meg -esik, hogy hallok valamilyen dallamot a fejemben, de nem tudom lejátszani, mert nem éri utol az ujjam, az agyam vagy a tanultságom. Autodi -dakta zenész vagyok, és néha bizony ez akadályt jelent. Saj -nos lusta vagyok gyakorolni. Ha ki kellene valamit emelned az eddigi zenei pályafutásodból, mi lenne az? Magát az utat, annak ka -landosságát emelném ki. Egyrészt ez zenei, másrészt pedig emberi kalandokat jelent. Hat ember össze van zárva egy mikrobuszba. Míg egyik fellépésről a másik -ra utaznak, rengeteg dolog esik meg velük. Számtalan vicces, szomorú vagy megha -tó pillanat. Ha megpróbálok valamire visszaemlékezni, mindig képek és hangulatok jelennek meg előttem. Meny -nyi mindent adtunk és kap -tunk, mennyi helyen jártunk, mennyi életszerű és kevésbé életszerű helyzetbe kevered -tünk bele. Nagyon nehéz bármilyen konkrét dolgot kiemelni. Olyan, mintha egy kalandregényből kellene em -líteni egy kalandot. A kalandos történetetek biztos sokakat érdekelne. Nem gondol -tatok még arra, hogy könyvet írjatok belőle? De, eszünkbe jutott már. Ám felmerült egy-két probléma. Mindenki különbözőképpen emlékszik egy eseményre, ráadásul nem is emlékszünk mindenre. Ha hatan leülünk nosztalgiázni, valakinek ez a rész jut eszébe, egy másiknak az, valakinek meg egyáltalán semmi. Felmerült, hogy ren -deznénk magunknak néhány ülést, diktafonnal, ahol fel -elevenítenénk és rögtön rög -zítenénk is az emlékeinket. Nagyon érdekes egyébként, mikor hatan igyekszünk visszaemlékezni: mintha egy mozaikot próbálnánk meg összerakni. Jó lenne ezt a könyvet összehozni, de egyelőre kicsi rá az esély. A zenekar tagjai közül többen is azt mondták, hogy csak a haláluk után jelenhet meg, így rengeteg részt kellene be -lőle kihúzni, éppen a legjobb sztorikat. JAKAB Judit Vegyészek vagyunk egy zenei laborban Felgördül a függöny, hullanak a díjak, véget ér a 40. Magyar Film -szemle. A színpadon az elhízásán ironizáló Hajós András és D. Tóth Kriszta konferál. A hátsó kijárat mellett állok, mellettem a Valami Amerikás Pindroch Csaba támaszt -ja a falat, előttem a Papírrepülők című film rendezője, a szimpati -kusan flegma Szabó Simon cso -portosul törökülésben bájos szí -nésznőivel. Ismert és közepesen híres filmesek, izguló családtagok mindenütt. A különdíjak után az ismeretterjesz -tő-, dokumentum- és kisfilmekkel kezdünk, mint a díjazottak megfo -galmazták, nem fikciós műfajban az anyagiakon kívül a társadalmi bizal -matlanság miatt is nehéz forgatni. A díját késve átvevő, ám nagy tapsot kapó Hajdú Eszter filmje, a sokak életét megrontó családon belüli po -litikai megosztottságot vette górcső alá. Az erős felhozatalban több ked -vencem is díj nélkül maradt, így a doku-portré egy építészet-rajongó, szellemi fogyatékos rajzművész fia -talemberről (Gyurika), vagy Xantus János vidám horgász-anekdotákon alapuló, Etetés című kisfilmje is. Ezen alkotások egy része a szemle alatt ingyenesen megtekinthető volt néhány internetes portálon. Fontos is új utakat találni a közönséghez, hi -szen, mint a tévéfilm kategóriában, Koccanás című Spiró-adaptációjával, rendezői díjat nyerő Török Ferenc elmondta, a magyarok 60%-a csak tévéből fogyaszt kultúrát, ám évente csak tíz tévéfilm készül. A játékfilmes zsűri képviseletében Mészáros Márta filmrendező sze -rint, ez a szemle az elsőfilmes fia -taloké volt. Szemükre vetette, hogy témaválasztásukban felülreprezen -tált a „kegyetlen” szex és a halál, míg mintha hiányozna a fontos össztársadalmi ügyekért való ki -állás, például a múlt rendszerrel való szembenézés. A sajtóvetítésen látott alkotások világmegváltás he -lyett, inkább a hétköznapok mik -rovilágára fókuszálnak, hogy ez probléma-e, az más kérdés. Viszont a nagyrészt amatőr szereplőkkel és dokumentarista eszközökkel forga -tott Papírrepülők végre egy tizen- és huszonéves korosztályt hitelesen bemutató, életszerű alkotás, „csinál -junk egy fiatalos filmet fiataloknak” – típusú erőlködés nélkül. Sajnos a vetítéseket néhol technikai bakik kí -sérték, például Szirtes András igen nehezen befogadható Juliette című műve esetében, a kínos csöndet ott az excentrikus viselkedésű rendező abszurdba hajló kommentárjai ol -dották. A fődíjat elnyert Mátyássy Áron elsőfilmes rendező torokszorító drámája a borús kilencvenes évek -ben játszódik, egy Isten háta mö -götti faluban, ahonnan mindenki menekül, ahogy csak tud, kivéve az autista nővérét egyedül gon -dozó benzincsempész főhőst. Az ártatlan és tiszta „esőlányt” (Vass Teréz megkapó alakítása) egy nap megerőszakolják, a rendőrség tehe -tetlen, az öccs az önbíráskodás felé sodródik. A fojtó légkörű, gyönyö -rűen fényképezett alkotás hatásos, de korántsem hatásvadász. Harcsa Veronika és Márkos Albert „tradici -onális és modern világ közti hang -függönyként” működő zenéjét a zsűri ugyancsak díjazta. Legjobb… ismeretterjesztő film (megosztva) Pannon sivatag, Korhadó múlt, porladó jövő? dokumentumfilm (megosztva) Csempelevél, Kémek a porfészekben kisjátékfilm (megosztva) Alena utazása, Hideg berek tv-film A barátkozás lehetőségei forgatókönyv Mázli színész Lukáts Andor (Prima Primavera, Mázli) színésznő Ubrankovics Júlia (Majdnem szűz) operatőri munka 1 rendezés Tréfa közönségfilm Valami Amerika 2 filmzene, valamint Arany orsó fődíj Utolsó idők Kegyetlen szex és halál a Szemlén Fotók: Ferenczy dávid ","VII. évfolyam 1. szám 15 MŰHELY • Magazin A helyes megfejtést beküldők közül kisorsolunk egy két személy részére szóló belépőjegyet a Szkéné Színházba. Két szerencsés válaszadónk pedig 3000 Ft-os ajándékutalványt nyer, amelyet a Teaerdő Teaházban használhat fel. A megfej -téseket a keresztrejtveny@muhely.com e-mail címre várjuk március 2-ig. Előző feladványunk nyertesei: Ferenci László, Kormorán Anna, Tóth Péter KERESZTREJTVÉNY Remény-beli (latin) 365 nap Megfejtés 1. A hónapban ünnepelné 220. születésnapját Mez Ę gaz- dasági eszköz Mögött Amper Inter Press Magazin Megfejtés 2. Ezzel tüntették ki Csavar A szikla kistestvére Afrikai patás Hegyes Szemcsék halmaza Kozmeti-kai márka (Lauder) Éneklést imitál Menet Ritmus Színes drágak Ę Gramm Alfa rész! Áruló Csarnok Kén Modern múzeum! Giga Pelle Zoltán m Ħ vész-neve Buzgó Balek X Mesebeli tengerész Nap teszi cidrizik Zsarnok Mez Ę Verbum toldalék Farenheit Ferenc becézve Földet használ Egyel! …Zola író Levest szed Origó Abisszin folyó Ébreszt Ę E napon Számító-gépes játék (Duke …) Kelvin Perzsa város Elad egynem Ħ i Newton Görög ABC bet Ħ je Fantasy szörny Energy Haza Méter Ókori síremlék Rossz (szándék) Olasz autójel Egye! Celsius Római 2000 X Az egyik kromo-szóma jele Morál KÖNYV PROGRAMOK SZÍNHÁZ KIÁLLÍTÁS Magyar Ildikó (BME Mobil Innovációs Központ igazgatója) ajánlja Halász Margit: Bergengóc balladák Ez a könyv véletlenül akadt a kezembe, első rá -nézésre a címe ragadta meg a figyelmemet. Vala -mi érzékeny, játékos, meglepő dolgot vártam, s az olvasás folyamán sem csalódtam; azt kaptam, amit elképzeltem. A hasonló típusú írások közül ezt számomra az egyedi stílusa emeli ki. A magyar nyelv szépségét és a benne rejlő lehetőségeket ügyesen, mégis egy -szerűen, más nyelvre talán lefordíthatatlanul adja vissza, miközben több szegmensét is megismerhetjük, a hétköznapi szóhasználattól, a szlengen keresztül, egészen a szépirodalmi stílusig. Magával ragadó az a különleges gondolkodásmód, melyet humorral fűszerezve bele -sző a művekbe a szerző. Nagyon tetszettek a történetek maguk is, a két nagyobb lélegzetvételű elbeszélés volt a kedvencem, de az ezeket követő kilenc rövidebb novella és ballada is nagyon szerethető a ma -guk játékos, néhol tragikus mivoltával együtt. Egy olyan világnézettel találkozhatunk, amelyet sokan elítélnek, de a könyv elolvasása után új nézőpontból láthatjuk a problémákat. Emiatt én segítségül szeretném nyújtani ezt a művet az ilyen típusú, érdektelenségből vagy nemtörő -dömségből fakadó ellentétek felszámolására. Mostanában már tuda -tosan keresem az ilyen írásokat, melyek segítségével szembesülhetek számomra új területekkel, korosztályokkal és sorsokkal. Mindenkinek ajánlom a könyvet, aki szeretné kicsit közelebb érezni magához a ke -gyetlen, de mégis valóságos világot, s azt emberséggel, szeretettel, jó szívvel befogadni és túlélni. Vörös Márton (építőmérnök hallgató, I. évfo -lyam) ajánlja A kedvenc íróm Wass Albert. Aki még nem talál -kozott regényeivel, első olvasmánynak a Tizen -három almafa címűt ajánlanám tőle. Egy nagyon jó és izgalmas könyv, amely alapján meg lehet ismerni a szerzőt, azt a különleges stílust, ami rá annyira jellemző. A történet a negyvenes évek elején játszódik, amikor Magyarországhoz visz -szacsatolják Észak-Erdélyt. Az újonnan létesült határ mentén élők há -nyattatásait mutatja be a mű, miközben rávilágít arra a fontos tényre, hogy nem a származás és a nemzetiség a legfontosabb, hanem hogy milyen az emberek jelleme. A címben szereplő tizenhárom almafacse -mete és gazdájuk, Tánczos Csuda Mózsi, a helyi vadőr sorsán keresztül enged betekintést az író az ott élők hányattatott, kiszolgáltatott életébe, s mutatja meg a székely emberek oly híres leleményességét, mellyel megoldják problémáikat, s átvészelik ezt a nehéz időszakot. Azért is ajánlom a regényt, mert elolvasása után az ember egy új szemszögből láthatja ezt az időszakot, de mégsem egy történelemkönyv „unalmas” stílusában kapja mindezt, hanem olvasmányos, magával ragadó tör -ténet formájában, ami különleges humorával körítve letehetetlenné teszi e könyvet. R-klub programja Február 25., 20 óra Mandragóra Társulat: Kétségbe vonva Február 27., 19 óra Kőhalmi Zoltán stand up comedy Március 6., 20 óra Mandragóra Társulat: Se veled, se velem Szkéné Színház programja Február 23., 19 óra Tünet Együttes: Katasztrófa Maraton Február 24. és 25., 19 óra Honvéd Színház: Bozgorok Február 26., 19 óra Honvéd Színház: Szíkölök Február 27., 19 óra Kompánia Színházi Társulat: Rómeó és Júlia Február 28., 19 óra Kompánia Színházi Társulat: Othello kommentárok Március 1., 2., 3. és 4., 20 óra Pintér Béla és Társulata: A soha vissza nem térő Március 8., 20 óra Pintér Béla és Társulata: Kórház-Ba -kony Aki látott már legalább egy Pintér Béla rendezésében készült darabot, az tudja, hogy a rendező-előadó sajátos és felejthetőnek egyáltalán nem mondható élménnyel képes megajándékozni a közönséget. Így van ez a Gyévuska című zenés drámájánál is. A darab meghatározá -sa meglehetősen nehéz, ugyanis sok különféle műfaj elemeit alkalmazza a rendező ugyanabban az előadás -ban. Olyan produkció ez, amelyben az unalomig játszott populáris ze -neanyag keveredik ismert zenemű -vekkel, helyenként operaáriákkal. A zenei keverék azonban nem olcsó eszköze a műnek. A ritmusos-dalla -mos, viccekben gazdag előadásban kiváló énekes színművészek lépnek a színpadra, akik a megformált sze -replők segítségével bemutatják, hogy új, eddig nem ismert módon is meg lehet közelíteni egy-egy történelmi kort, eseményt. A színdarabban a hadsereg tagjai, tisztek, katonák és hozzátartozóik, valamint munkaszolgálatosok szö -vik az események fonalát. A cselek -mény laktanyában, bálteremben és a kietlen orosz tájakon játszódik a második világháború alatt. A törté -nelmi kor alapvetően meghatározza a darab hangulatát: zsidóüldözés, kegyetlenkedések, megszállás, mun -kaszolgálat, halál, fájdalom és elnyo -más. Tulajdonképpen életképeket lá -tunk, olyan helyzeteket, amelybe mi magunk is beleszülethettünk volna, vagy akár ahhoz hasonló szituáció -kat, amelyekbe akár a 21. században is kerülhetünk. Örökérvényű ellentmondásokat és igazságokat mutat meg a rendező, amelyek a mai kor embere számára is egyértelműek és tagadhatatlanok. A darabban képviselt értékek be -mutatásában és az alkotói üzenet át -adásában a rendezőt Benedek Mari jelmeztervező úgy segítette, hogy a színészekre az ókori görög drámák előadóinak magas talpú cipőjére ha -sonlító lábbeliket adott, és kémény -seprőnek öltöztette fel őket, míg Hor -gas Péter díszlettervező lépcsős emel -vényeket állított fel a színpadon. Hogy milyen új megközelítésben mutatja be a darab a világtörténelem egyik legjelentősebb eseményét, az derüljön ki az előadás megtekintése során. sZABó orsoLyA Hol a munkás? Teszi fel a kérdést Tamás Gáspár Miklós a kortárs mű -vészek alkotásait bemutató Trafó Galéria legújabb kiállításának, a Vá -kuumzaj megnyitóján. A téma rideg aktualitását a gazdasági világválság -ból fakadó újabb üzembezárások, le -építések, elbocsátások adják. A nemzetközi művészek rövidfilme -ken keresztül igyekeznek válaszol -ni a feltett kérdésre. Sikerrel teszik. Megdöbbentő utazások részesei le -hetünk térben és időben. A munkások elhagyják a gyárat című filmesszé egészen a mozgóképtörté -net első témájáig kalauzol el minket. A megjelenő személytelen, unifor -mizált, többnyire monoton munkát végző tömeg szabadulását, a homo -gén egység heterogén egyénekké vá -lását mutatja be az elmúlt évszázad több filmes ábrázolásán keresztül. Női dolgozók térnek vissza a rég el -hagyott tajvani üzembe, s válnak a film erejéig újra betanított munkássá a Gyár címet viselő alkotásban. Meg -találjuk a választ az egykori NDK te -rületén is, ahol teljes városrészeket romboltak le az egyesítést követő gyárbezárások után. Ezt követően egy egyiptomi kiállító jóvoltából eljutunk Afrikába, ahol kínai vándorárusok kairói minden -napjait megismerve, látunk bele az ottani vendégmunkások életébe. A kulturálisan teljesen izolált szereplők életstratégiája a láthatatlanság, s az alkotónak ezt kell láthatóvá tennie. A kiállítás központi eleme magyar érdekeltségű. Amikor egy munkás -sal kapcsolatban állításokat megfo -galmazni is nehéz, akkor Csákány István szobrot formál a láthatatlan szereplőből. Az ötlet a megvalósí -tással együtt zseniális: egyedül a munkás hiányzik a szoborból, ám mi mégis látni véljük. Naponta halljuk az említett híreket, s benne a számokat. Vajon észrevesz -szük-e az adatok mögött rejlő embe -ri sorsokat? Az angol nyelvtudást igénylő kiállítás segít megérteni, mit jelentett régen, és mit jelenthet ma bérmunkásnak lenni, tengődni a létfenntartás szintjén. Milyen ér -zés lehet a munka elvesztésével a viszonylagos anyagi mellett a társa -dalmi- és önértékelés adta szemé lyes biztonságot is elveszteni. BörcsöK sándor Vákuumzaj Gyévuska 5 9 7 6 7 8 8 2 3 4 4 5 8 3 9 3 9 5 2 3 8 9 5 7 6 A sodokunál megfejtés gyanánt a színnel jelölt terültet kérjük beküldeni. ","VII. évfolyam 1. szám 16 MŰHELY • GondoLAtoK Ebben a rovatunkban prózákat, verseket és egyéb irodalmi műveket közlünk. Várjuk e tárgyban írásaitokat a publicisztika@ muhely.com e-mail címre, Gondolat jeligével. A megjelent írások szerzői között május végén értékes könyvnyereményeket sorsolunk ki. Magazin KÉPRIPORT KÉPRIPORT MŰVÉSZETEK PALOTÁJA 1. Melyik a másik két Mozart-opera, amelyhez szintén Lorenzo da Ponte írta a librettót? a) Cosi fan tutte, Don Giovanni b) Don Giovanni, Varázsfuvola c) Szöktetés a szerájból, Don Giovanni 2. Az Alkohol Bregovic harmadik albuma. Az első a Szilvapálinka címet kapta. Mi a második album címe? a) Vodka b) Dupla whisky c) Pezsgő 3. A millennium idején Schunda Vencel József a kuruc táborok tárogatójának akart emléket állítani az újonnan épített hang -szerrel. Melyik zenekari fúvós hangszerhez hasonlít legjobban ez a tárogató? a) oboa b) klarinét c) fuvola A megfejtéseket a keresztrejtveny@ muhely.com címre várjuk március 2-ig. A helyes megfejtők között a Művésze -tek Palotája jóvoltából 2-2 belépőjegyet sorsolunk ki. Fischer Figarója Március 11-én a Figaro házassága, Mozart egyik legsikeresebb ope -rája látható a Művészetek Palotájában. A Beaumarchais drámájára, Lorenzo da Ponte szövegkönyvére írott négyfelvonásos opera az érett Mozart – sokszor bicskanyitogatóan – szellemes arcát mutatja. A mű jutalomjáték a nemzetközi szólistagárdának és a Budapesti Fesztiválzenekarnak. A decemberi Cosi visszhangjából kiindulva a Fischert Iván vezényelte félig szcenírozott produkció ezúttal is hatalmas sikerre számíthat. Alkohol a Cigányok ideje és a Karmen with Happy End után Ki másról lehetne szó, mint Goran Bregovicról, aki a Wedding And Funeral Ensemble társa -ságában mutatja be 2009 januárjában közreadott, Alkohol című dupla al -bumát. A közvetítő mé -dium bregovici zenekul -túra hegedűből, rezes -bandából, férfikórusból és vonósnégyesből álló, a szokásosnál kissé kifi -nomultabb eszköztára. A szarajevói zenezsong -lőr concerto-formában megírt legújabb alko -tása is meghódítja a vi -lágot. Ennek egyik első állomása március 12-én lesz a Művészetek Palo -tájában. Tárogatóünnep A gregoriántól a Szózatig - a koncert ötlet- és házigazdája, a Barvich Iván vezette Trió Tárogató kamaraegyüttes és jeles vendégei arra vállalkoznak, hogy megmutassák: mi fán termett és hol tart ma a tárogatózás. Március 14-én l, kortárs darabok, eredeti művek és fel -dolgozások szólalnak meg. Átlagos A konyhában tevékenykedem. Csak a szokásos családi vacsora van készülőben, sülő hús, meghá -mozásra váró krumpli. Egy szok -ványos szerdai nap, ha minden igaz hamarosan nyílik és csapódik majd az ajtó. Nem telik bele tíz perc és már hallom is, ahogy kulcs fordul a zárban, s már ront is be kamasz fiam. Miközben az asztalnál ülök, s erős koncentrációk közepette – nehogy az ujjam vágjam a krumpli helyett –, forgatom a kést, megüti fülem az ilyenkor szokásos neszek sora. Táska huppan a cipőtartó előtt, kabát surrog, miközben felkerül a fogasra, majd ajtó csapódás… Hopp, ez mintha elmaradt volna; érdekes. Hegyezem füleim, már a munka sem ég a kezem alatt, csak a sütőben sercegő étel hangját hallom. Majd megüti fülem az izgatott gyermeki hang, amint apjának újságolja: - Apu! Téged tanultunk az iskolában! Vagyis, mármint nem egészen pontosan téged – helyesbít, s közben leveti magát egy székre –, hanem az egyik versed. Képzeld a tanárnő külön megemlítette, hogy igen, ezt az én apukám írta. – Újságolja izgatottan, miközben a vele szemközt ülő, hasonló szőke üstökkel, mosolygós szemekkel megáldott férfi egyre növekvő érdeklődéssel hallgatja. - És képzeld… Minden egyes elemzési módot végigrágtunk – húzza el a száját az ifjonc, miközben  fel -menője elé tolja a füzetet, amibe az órán írt. - Látod? Szerkezeti felépítés, ilyen sor ennyi szótag, olyan sor annyi szótag… Költői képek, elvont jelen -téstartalom. – Forgatja szemeit, s észre sem veszi milyen hevesen gesztikulál és mutogat. Arca teljesen kipirult az izgalomtól. - Szóval, azt mondta Gaál tanárnő, hogy itt például szinesztéziát alkalmazol, amiről nem tudom mi is pontosan – vakarja meg kobakját –, de biztos igaz, ha ő mondja… No, mindegy. Itt lentebb pedig hogy -ishívjákot párhuzamot! Most mondd meg! - Hát szóhoz sem jutok – mosolyodik el az apja, majd beletúr hajába, enyhe zavarát leplezendő. - A tanárnő nagyon okos, soha nem hittem volna, hogy az én versemet fogjátok elemezni. Mindenesetre remélem ötöst kapsz majd belőle –, köti sarja lelkére, immár széles mosollyal s egy kacsintás kíséretében A fiú komolyan bólint, majd elmosolyodik, felkapja füzetét és kiviharzik a szobából. Bár nem kellene hagynom, hogy odaégjen az étel, mégis elhagyva a konyhát, megindulok kedvesem dolgozószobája felé. Ott aztán egy kissé réveteg tekintetű, merengő művészembert pillantok meg. Kényel -mesen nekidőlök az ajtófélfának, félmosolyra húzódik a szám, s az jár a fejemben, vajon mikor ocsúdik fel annyira, hogy észrevegye ittlétem? Pár perc csak az egész, de az arca teljes átalakuláson megy keresztül, szemei felderülnek, szája kaján vigyorra húzódik. - Soha nem fogod elhinni! Az én versem elemezték órán! – Megint az ismerős kézmozdulat, a hajba túrás… - És, hogy az a tanárnő miket magyarázott! Te jó ég! – Szemei csillognak, arca kipirult, majd nagyot só -hajtva levonja a konklúziót. - Látod drágám, ezért utáltam a verselemzést. Most már tudom, amit eddig csak sejtettem… Még csak nem is gondoltam ilyenekre, miközben írtam azt a verset! Lám eljött! Már régóta várt rá, de titkon remélte, hogy az idő lesz oly kegyes hozzá, s elhalasztja a találkozást. De nem így történt. Áttetsző tes -te irigylésre méltó nyugalommal közelít felé. Először csak távolabbról figyeli rezdüléseit, s minden alkalommal egy dermesztő csókot lehel ajkára. Majd visszavonul. Tudja jól – hisz nem először csinálja -, hogy nem szabad türelmetlen -nek lenni. Néha hagyni kell fellélegezni a fuldok -ló áldozatot, mert még azt hihetné, hogy hamar eljön a vég. Egy boldogabb pillanatban egyből támad: ölébe bújik, talpát csiklandozza, fürtjeivel játszik. S az addig huncut tekintetből egy néma könnycsepp csordul. Mikor mély álomba szenderül, ő is helyet foglal mellette, s az óvó meleg dunyha alatt sötét szí -nű jégvirág nyílik. Az ágyból képtelen kiszállni, valami erő húzza egyre lejjebb, s a láthatatlan bilincsek kulcsát Ő örökre zsebre tette. Egyre ne -hezebben megy neki a járás, bal lábát már maga után vonszolja, s csak abban reménykedik, hogy hazáig, ha sebesre szaggatott végtagokkal is, de kibírja. Egy sikátor mélyéről csendesen előlép, s végre szemtől szemben állnak egymással. A mo -solya torz, az érintése bénító, de az arca ismerős -nek tetszik. Igen. A tükörben az arcukból kira -kott mozaikot látja már egy ideje. Előre nyújtja a kezeit, és vár. Várja a láncok üvöltő csörrenését. Feladta. Elfáradt. Nem érez mást, csak a zsibbasz -tó ürességet. Ő pedig kacag. Mert győzött, ahogy mindig. Lefekszem a földre, s mielőtt végleg odaadom magamat neki, látom, ahogy vidám arcom rám nevet, majd örökre elillan. Távolból egy hang kiált: Kérem a következőt! „Téged tanultunk az iskolában!” KoMLAi KrisZtinA Joó FruZsinA Elkószált boldogság rAJnAi tAMás Milyen volt szőkesé -ge, nem tudom már, De barnás tincsei közé a szél Beszőtte régmúlt őszi színkavalkád Sablonos sémáit melyektől elalélsz. Milyen volt szeme kékje, nem tudom már, De tört kontaktlen -cséje mögül a fény Kikacsint rám, a megzöldült szem -bogár Egy pillantása ne -kem mindent megér. Milyen volt hangja selyme, sem tudom már, De ajkain a szavak kerge kavalkádja Vad táncot lejt, mi -közben magyaráz, Őrület, mily módon bódított magába. Budapest a Hidak Városa Ferenczy Dávid, Hörömpöli Alex, Kiss Imre, Kasimova Lena és Szabó Lázár felvételei R E J T V É N Y "]