["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja 2009. március 9. 1% a BME hallgatóiért Kérjük Önt, támogassa a Műegyetemi Hallgatókért Alapítványt személyi jöve-delemadójának 1%-ával. Az alapítvány adószáma: 18036754-1-43 A GTK Liska Tibor Szakkollégi-uma idén immár ötödik alkalom-mal rendezte meg a Gazdasági és Menedzsment Szakmai Heteket. Fókuszban természetesen a válság, és annak pénzügyi megközelítése volt. A rendezvényt Simor András jegy-bankelnök Frontvonalon című elő -adása nyitotta meg. Beszélt a versenyről, ami már nem -csak egy-egy iparágon belül folyik, ma mindenki mindenkivel verse-nyez, a pénzért, a tőkéért. Ebben pedig az győz, aki nagyobb növe -kedést, nyereséget tud felmutatni. Ehhez nagyobb kockázatot kell vállalni, ami mára elszakadt a raci-onalitásoktól. Ezzel egyidejűleg nőtt annak a valószínűsége, hogy olyan esemény történhet, amire senki sem számít. Be is következett, és nagyon sokan buktak ezen. Itt jön képbe a szabályozó szerepe. A szabályozó – amikor a bukás be-következik –, megpróbálja ennek a hatásait semlegesíteni, hogy a válság ne legyen egyre nagyobb. A kérdés, az hogy az emberek okulnak-e belő -le? Ha igen, akkor csökkentik a koc-kázatot, és kevésbé ambiciózus ter-veket szőnek. Ha nem, akkor azt hi -szik, hogy ez a probléma is magától megoldódik, és lehet még több koc -kázatot vállalni. Ebben az esetben a szabályozók csak a kockázat alapú verseny növelését segítik, a bekövet-kező probléma pedig nagyobb lesz, mint az előző. Simor szerint a fejlett országok szabályozói nem voltak eredményesek. Arra mindig ügyel-tek, hogy bukás ne legyen, vagy ha mégis, annak hatásait semlegesít -sék, de arra nem vigyáztak, hogy a gazdálkodók okuljanak is belőle. Magyarországon most mindenki minimális kockázatot vállal, és lik-viditási problémákkal küszködik. Ami tetézi a bajt: nálunk az állam maga is nagy adós. Egy másik szemszögből, Jaksity György a Concorde Értékpapír Zrt. ügyvezető igazgatója magyarázta az történeket. Először áttekintést adott az események alakulásáról 2007 nyarát követően, majd régebb -re visszanyúlva a gazdaságot érintő, egyéb tények is szóba kerültek. Az elmúlt huszonöt évben a világgaz -daság egyik legnagyobb expanzió-ját élte át, amelynek motorjai most megálltak vagy drasztikusan lelas-sultak. Jaksity szerint a válság nem múlik el pár hónap alatt, évekre is szükség lehet a konszolidációhoz, amely lassú vagy gyors, de minden-képp fájdalmas folyamat lesz. Mindkét előadó az egyik legna -gyobb problémaként a társadalom szemléletmódját jelölte meg. A szo-cializmus után óriási éhség volt a fogyasztásra, szinte bárki hitelhez juthatott. A kockázat érzékenység hihetetlenül alacsony szintre süly -lyedt, és a lakosság megtakarításai drasztikusan csökkentek. A legnagyobb probléma ami gátol-hatja a gyors kilábalást a válságból az, hogy nálunk a lakosságnak csak 57 százaléka dolgozik. Az állam pedig a nyugati jóléti modellhez képest nagyon erős szociális hálót tart fent. Át kellene csoportosítani, kevesebbet kellene újra elosztani, és keresletet kellene teremteni, de miből? A helyzet, és a kérdések adottak, válaszok kínálkoznak, majd meglátjuk mennyire sikerül a szemléletváltás. Bán Andrea A válság – mi másról beszélhetnénk? A T-Mobile a sikeres első alkalom után, hagyományt teremtve MobilNet II. címmel ismét mobil szélessáv pályázatot hirdetett meg a Budapesti Corvinus Egyetemen, a Budapesti Műszaki és Gazdaságtu -dományi Egyetemen és a Magyar Képzőművészeti Egyetemen. 2009. február 26-án, a MKE aulájában rendezték meg a díjátadó ünnepséget. A „Kreatív közösségi megoldások mobil szélessávon” című pályázat újdonsága, hogy a szervezők egyetlen témát hirdettek meg mindhárom egyetem diákjai szá -mára, akik akár egyénileg, akár vegyes csapatokat alkotva pályázhattak. Ennek keretében konkrét, meg -valósítható ötletek és megoldások kidolgozása volt a cél, amelyek a mobil szélessáv, és a mobiltelefon kreatív alkalmazását célozzák meg, valamint elősegí -tik a közösségépítést. Kiemelt célként szerepelt, hogy a multi-diszciplináris közös munkát szorgalmazza a három egyetem hallgatói között. Az ötletek lehet -tek többek között weboldalak, köztéri installációk, számítógépekre vagy mobilkészülékekre készített alkalmazások. Folytatás a 4. oldalon Kreatív megoldások mobil szélessávon Ödön bácsi azt mondta Az Energetikai Szakkollégium a 2009-es tavaszi félévet az idén 60 éves magyar villamosenergia-rendszer emlékének ajánlja. Az első előadást február 26-án Kerényi A. Ödön Állami-díjas, gyémántdiplomás gépészmérnök, az MVM Zrt. nyugdíjas vezérigazgató-helyettese tartotta. Közel hatvanan gyűltek össze a neves szakem -ber előadására. A köszöntő után a 2006-ban megjelent A magyar villamosenergia ipar 1988-2005 c. könyv DVD mellékletét vetítette le a hallgatóságnak a szerző. A villamosenergia rendszer kiépülésének ál-lomásait 1944-ig foglalta össze az első rész. Az 1948-as államosítások utáni időszakot mutatta be a vetítés második fele, majd egy rövid kitekintést nyújtva az akkori jövőképre, a narrátor ezzel a mondattal zárta a filmet: „Bízunk a kormány bölcs döntésében!”. Névery Dorottya A Vegyészmérnöki és Biomérnöki Kar rend-kívüli figyelmet fordít a legjobb hallgatók oktatá -sára, fejlődésének elősegí -tésére. 3.oldal BME körkép Egyetemi marketing Egyre több helyen, találkoz -hatunk olyan hirdetésekkel, amelyek a különböző oktatási intézmények képzéseit nép-szerűsítik. A reklám fontos, de kérdés, hogy milyen formában. A témában Andor György általá-nos rektorhelyettes nyilatkozott lapunknak. 2. oldal Kapun kívül Megvásárolt papírok A tudás már nem is fontos? Te-hetném fel a kérdést az egyete -mistáknak. Szerencsére legtöbb-ször azt a választ kapnám, hogy de igen. Páran azonban mégis másképp gondolják. Szerintük elég csak a papírt megszerezni, és a tudásra majd a munkájuk során tesznek szert. Rossz gon-dolat! A munkáltatók ugyanis a „papírok” mögött húzódó tudást várják el a munkaválla-lóktól. 4. oldal Közélet Élhető egyetem Életünkből három/öt évet töl -tünk el az egyetemen. Nyilván nem mindegy, milyen környe-zetben, milyen feltételek között tesszük ezt. Ilyen szempontból vajon mennyire állja meg a he -lyét a BME? Jó itt diáknak lenni? Kerekasztal-beszélgetésünkben erről faggattunk négy műegye -temistát. 6.oldal Tudomány, technika Lánglovagok paripái Februárban kampányt indítot-tak a tűzoltók annak érdeké -ben, hogy felhívják a közleke -dők figyelmét az elsőbbségadás fontosságára . 11.oldal Sport Hírtelen szívhalál Egyre több hír szól a sportolók hirtelen szívhaláláról. Ezzel kapcsolatban kérdeztük Dr. Bárczi Györgyöt a Semmelweis Egyetem Kardiológia Tanszék -ének munkatársát. 13. oldal Fotó: Tóth Máté Fotó: Kiss Imre ","VII. évfolyam 2. szám 2 MŰHELY • Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztők: Nátz Kata, Kovács János Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Névery Dorottya (Kapun kívül, kapunkivul@muhely.com ) Joó Fruzsina (Közélet, kozelet@muhely.com ) Szabados Enikő (Magazin, magazin@muhely. com ) Herczeg László (Technika, technika@muhely.com ) Mádai Adrienn ( Sport, sport@muhely.com) Képszerkesztők: Kiss Imre, Szabó Lázár Tördelőszerkesztő: Kovács János Online szerkesztő: Drescher Szilvia Szerkesztőség: 1114 Budapest, Bartók Béla út 17. (Baross Gábor Kollégium IV. emelet), Tel./ Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Kara László E-mail: kara.laszlo@sc.bme.hu Tel.: 463-3257, Mobil: 06-70-584-0158, Fax:463-3839 Nyomda: KomáromiNyomdaésKiadóKft. Felelősvezető: KovácsJánosügyvezetőigazgató Azújságmegjelenikkéthetente7000példányban.Ingyenes.HUISSN1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Bohák András, Maszlavér Gábor MŰHELY BME körkép „ Végigjártuk a bálunk előtt az idei farsang összes elite mulatságait, de nekünk úgy tetszett, hogy jobb kedv honolt a mi esténken,…szeb -ben mosolyogtak a lányok is,… közelebb húzódtak táncosukhoz a bájosan kuszafürtű-szöszke fejek is.” (Az 1908-as Technikus Bálról) Éppen 145 évvel ezelőtt, 1864 febru -árjában került sor az első technikus táncestélyre a Palatin Szállóban. Különösebb sajtóvisszhangja nem volt az eseménynek, és sikere is csak erkölcsi. Így a következő évek -től a szervező bálbizottság egyre szorosabb szálakkal kötődött a Mű -egyetemi Segélyegylethez, amely a rendezvény anyagi forrásait bizto-sította. Az első „igazi” Technikus Bált 1866-ban rendezték, erről az egyik legnépszerűbb akkori ma -gyar sajtóorgánum, a Vasárnapi Újság is beszámolt. A bálokon egy-egy magas rangú, jótékonyságáról ismert hölgy vállalt bálanyaságot, résztvevői az előkelő körök tagjai és a magyar műszaki világ színe-java voltak, sok esetben a legtekin-télyesebbnek tartott, báli évadnyitó jogászbálok fényét is felülmúlva. Az első haszonnal záruló bált 1869-ben rendezték az Európa Szállóban: a „felülfizetések” majdnem 400 fo -rintot tettek ki, amelyből például 38 „tudományos kötetet” kapott a könyvtár, később inkább a hall -gatók segélyezésére fordították a bevételt. Ezek egyrészt az előre ki -küldött gyűjtőíveken kapott ado -mányok voltak, másrészt a tom-bolajegyekből származtak. Az első tombolajátékot 1870-ben tartották, amelynek a következő három díja volt: Sztoczek József igazgató (ké -sőbbi rektor) arcképe, egy tintatartó és egy tollrajz. 1885-ben a technikus csárdás volt a bál fénypontja, de arra szinte min-den évben számítani lehetett, hogy az ismétlődő perpatvarok a se -gélyegylet és a bálbizottság között elegendő izgalmat tartogatnak a báli szezonra. A bálbizottság levél -tárban őrzött jegyzőkönyvei híven beszámolnak ezekről az ügyekről. 1890-ben például a bálra vonatko-zó egyesületi közgyűlésen szóba került problémával kapcsolatban a segélyegylet elnöksége megál-lapította, hogy ők az alapszabály szerint jártak el, kiderült azonban, hogy az korábban félig készen el -veszett. Bizalmatlansági indítványt nyújtottak be, ám a rektort képvi -selő Fölser István tanár nagy de -rültség közt bejelentette, hogy már maga sem tudja, miről is van szó és feloszlatta az ülést. Ebben az évben a bál el is maradt. Az I. világháború, majd a tanács -köztársaság idején a társadalmi élet teljesen szünetelt, így a következő bálra csak 1921 januárjában került sor. A II. világháborút követően pedig 1947-ben még báloztak, a Műegyetem újjáépítésére fordítva a bevételt, de a továbbiakról hall -gatnak a források. A bálok nemcsak társadalmi, de iparművészeti szempontból is nagy értéket képviseltek, elég csak a ru-hákra, a díszes meghívókra vagy a hölgyek táncrendjére gondolni (az 1927. évi Technikus Bál kreatív kidolgozású, repülőmodelles tánc -rendje például az Iparművészeti Múzeumban található). A Műegyetemen 1997-től rendez -nek ismét Mérnökbált a régi ha -gyományokra emlékezve. BATAlKA KrIszTINA Egyre több helyen, találkozhatunk olyan hirdetésekkel, amelyek a különböző oktatási intézmények képzéseit népszerűsítik. A reklám fontos, de kérdés, hogy milyen for -mában. A témában Andor György általános rektorhelyettes nyilatko -zott lapunknak. Beszélgetésünk során elmondta, hogy fontos megkülönböztetni az egyetemi szintű, valamint az egyes szervezeti egységek, elsősorban a karok, PR, illetve marketing tevé-kenységét. A médiában legtöbbet látott hirdetések elsősorban kari kezdeményezésűek, és egy ott meg -hirdetett képzést népszerűsítenek. A Műegyetemen az új bolognai rend -szer szerint több mint harminc szak közül választhatnak a továbbtanulni akaró diákok. A szakok jellege na-gyon széles spektrumon mozog, és általában az az elfogadott szokás, hogy ezeket kari szinten népszerű -sítik. Itt épül fel az adott képzéshez kapcsolódó marketing, valamint a szak és a kar révén átadni kívánt üzenet. Megtudtuk, hogy a hirdeté -sek anyagi vonzatát az egyes karok a saját költségvetésükből fedezik. Lapunk információi szerint a leg-többet a Gazdaság- és Társadalom-tudományi Kar költ ilyen jellegű kiadásokra, mivel országos szinten ennek az egységnek van a legtöbb konkurense. A rektor-helyettestől megtudtuk, hogy várhatóan 2009 nyarára ké -szül el a Műegyetem PR és marke -ting stratégiája, amely jelenleg még kiforratlan állapotban van. A vezetés előtt álló legfontosabb feladat, hogy intézményi szinten pontosan megfo-galmazza azokat az állandó üzene-teket, amelyek az egyetem nevében kifejezik a közvetíteni kívánt értéke-ket. Elmondta, hogy a BME eddig, elitegyetem és kutató intézmény jelleget sugallt a külvilág számára, megfogalmazva azt az üzenetet, amely szerint „nem mindegy, hogy hol szerzünk diplomát”. Manapság a nyugat-európai trendekhez hasonló -an a diploma megszerzésének helye válik egyre hangsúlyosabb tényező -vé. Ehhez kapcsolódik a Műegyetem másik üzenete, amelyben az intéz-ményben zajló minőségi oktatás és szakmaiság fontosságát emeli ki. Andor György hozzáfűzte, hogy a konkrét szakok hirdetése újdon -ságnak számít Magyarországon. A Műegyetem eddig idegenül mozgott ezen a területen, és tíz évvel ezelőtt mindössze az MBA képzés esetében alkalmazták ezt a stratégiát a szak promotálására –, komoly büdzsé bevonásával. Véleménye szerint a BME az elit jellegénél fogva olyan mértékű presztízzsel és múlttal ren -delkezik, hogy nincs égető szüksége a hírnevet megalapozó reklámokra, mint a kisebb fővárosi főiskolának. A rektorhelyettes leszögezte, hogy a Műegyetem nem küzd hallgatói létszám problémákkal. Az intéz-ménynek tehát nem stratégiai célja, hogy minél többen jelentkezzenek ide, hanem sokkal inkább az, hogy az ország legtehetségesebb diákjai válasszák mind nagyobb számban a BME-t. Andor György a lapunknak adott interjújában elmondta azt is, hogy egy szervezeti átalakítás következ-tében megszűnt a korábban hasonló tevékenységgel foglalkozó egyetemi PR Iroda, ahol két-három fő végez -te, a főként rendezvényszervezési és sajtókapcsolati feladatokat. Az átszervezések következtében rész-ben a Gazdasági és Műszaki Fő -igazgatóság rendezvényszervezési csoportjának hatáskörébe került át ennek a tevékenységének a jelentős része, másrészt rektori szinten az egyetemi vezetéshez is áttettek né -hány feladatot. Kiemelte, hogy az iroda megszűnése nem jelent tragé -diát az intézmény számára: az ottani tevékenységeket hatékonyan ellátja az új illetékes szerv, az ott dolgozott munkatársak pedig továbbra is a Műegyetem alkalmazottai maradtak. Andor György elmondta lapunknak, hogy jelenleg az egyetem nem foly -tat olyan mértékű tevékenységet, amely egy PR-ral foglalkozó iroda fenntartását indokolná, ugyanak-kor hozzátette, hogy a jövőben az intézményi stratégia egyértelmű megfogalmazásával, és a feladatok növekedésével összhangban elkép -zelhetőnek tartja, hogy egy függet -len külső, vagy belső szervezet fogja elvégezni ezeket a feladatokat. sNEIDEr zITA Nem mindegy, hogy hol szerzünk diplomát! Régi bálok a Műegyetemen Fotó: szabó lázár ","VII. évfolyam 2. szám 3 MŰHELY • BME körkép A Vegyészmérnöki és Biomérnöki Kar rendkívüli figyelmet fordít a legjobb hallgatók oktatására, fejlő -désének elősegítésére. A képzésről Pokol György dékánnal, illetve dr. Borsa Judit professzor asszonnyal beszélgettünk. A kilenc-tíz éve létező, emelt szintű oktatás célja, hogy az érdeklődő és jól teljesítő egyetemistáknak lehető -séget adjon a több és mélyebb tu-dás elsajátítására. Ez szemben áll a megszokott gyakorlattal, miszerint inkább a lemaradók kapnak több segítséget. Amellett, hogy a VBK-n is folyik felzárkóztatás, a figyelem inkább a tehetségesekre összponto -sul, akik extra tárgyakat vehetnek fel. Ez kétféleképpen szerveződik: az esetek egy részében az emelt szintű tárgy alternatív, tehát a nor -mál kurzus helyett vehető fel. Más esetekben a normál kurzus mellett vesznek részt a hallgatók külön kiegészítő foglalkozásokon. Ezek -hez minden esetben számonkérés tartozik. Lapunk megtudta, hogy igen nagy a hangsúly az egyéni fel -készülésen is, amikor az illető plusz anyagot, olvasnivalót kér és kap – természetesen a kötelező órák mel -lett, amelyeken négyes-ötös osztály -zat az igény -, és rendszeresen kon-zultál az oktatóval. Az sem kizáró tényező, ha valaki az egyetemi évei elején egy extra kurzust sem vett fel, ugyanis bármikor bekapcsolódhat a munkába. A végeredmény: fog-lalkoznak vele, folyamatos a tanár-diák kontaktus, azaz nem hagyják magára a tehetséges hallgatót. Az interjú során kiderült, hogy míg régebben csak „nem hivata -losan” lehetett ezeket a tárgyakat elvégezni, addig az elmúlt években már kredit is jár értük. A rendszer elterjedése és a tárgylista bővülése révén pedig 2001-ben megtörtént az eredmények dokumentálásával, értékelésével kapcsolatos alapelvek kidolgozása is. Ennek lényege, hogy a végzősök pályázhatnak úgyneve -zett minőségi bizonyítványra egy olyan pontrendszer szerint, amely-ben számít a görgetett átlag, az eset -leges TDK szereplés, az elvégzett emelt szintű tárgyak száma és az ott elért eredmény, a diplomához elő -írtnál több nyelvvizsga, végezetül pedig a diplomamunka színvona-la. A százból legalább hatvan pon -tot elérők kiérdemlik az oklevelet, amely elismerést aztán figyelembe veszik az illető MSc felvételijénél, ami a munkaerő piacra kikerülve egy állásinterjúnál sem hátrány… A fentieken kívül a tehetséggon -dozásban felhasználható a kedvez -ményes tanulmányi rend is, amely szerint bizonyos kötöttségek alól, indokolt esetben (például ha valaki -nek kisgyermeke van, esetleg olim-piai kerettag sportoló) a tanulók fel -menthetők. A kiválóan teljesítők bi -zonyos kötelező, illetve kötelezően választható tárgyak elengedésének fejében egy kutatási témán dolgoz-nak a témavezetőjük irányításával, így az önálló szakmai munkában is lehetőségük van elmélyedni. A Műhely információi szerint az ilyen típusú oktatásra a BSc/MSc rendszer bevezetése idején nőtt meg az igény, miközben sokan úgy gon-dolták, hogy a BSc a „tömegkép -zés”, míg az MSc az „elit”. A Mű -egyetemen szerencsére elterjedtebb az a hozzáállás, hogy a jobb képes -séggel bíróknak már a BSc alatt is meg kell adni az esélyt, hogy olyan tempóban haladjanak, amilyenben csak képesek. Maga a kedvezmé-nyes tanulmányi rend legalább húsz éve létezik, mióta a kilencvenes években jelentősen megemelkedett a felsőoktatásba felvettek aránya. Így egyre eltérőbb kvalitásokkal, felkészültséggel, motivációval ér-keznek a diákok, és nagyon nehéz egyszerre segíteni a jobb képességű -eket, a középmezőnyt és a nehezen haladókat is. „Azon kívül, hogy igény van a két -fajta kurzusra, az oktatók számára is nagy öröm ilyen órákat tartani” – árulta el Pokol György, aki 2001 óta vesz részt a programban. Mint mondta: „a tudományos diákköri munkában résztvevő, vagy később doktoráló hallgatók szinte kivétel nélkül az emelt szinten tanulók kö-zül kerülnek ki”. Ők mind „nagyon jó srácok” – fogalmazott. Jól jellemzi a rendkívül szoros, szinte családias kapcsolatot, hogy a tanárok név szerint ismerik, és szeretettel emlegetik ezeket a diá -kokat, azt is számon tartva, ki hol tart éppen a tanulmányaiban. HuDáKy zsuzsANNA „Mind nagyon jó srácok” Elitképzés a vegyészkaron TÁMPONT HÍREK Fotók: Tóth Máté ","VII. évfolyam 2. szám 4 MŰHELY • BME körkép Folytatás az 1. oldalról A MobilNet II. pályázattal párhuza -mosan a T-Mobile, a Fazekas Mihály Fővárosi Gyakorló Általános Iskola és Gimnázium, a Leövey Klára Gimnázi-um és Szakközépiskola és a Képző- és Iparművészeti Szakközépiskola elin -dította a MobilNet Junior pályázatot a három középiskola hallgatói számára. A pályamunkákat a résztvevő oktatási intézmények oktatóiból és tanáraiból, rangos tudományos és művészeti in -tézmények, cégek képviselőiből, vala -mint a T-Mobile szakértőiből álló szak -mai zsűri értékelte. Az elbírálás szem -pontjai az újszerűség, az egyediség, a megvalósíthatóság, a kidolgozottság, a hozzáadott érték és a pályamű techni -kai és esztétikai értelemben vett kidol -gozottsága, színvonala voltak. A Műegyetemen egyéni kategóriában első helyezést ért el Berke András, AndroidGuard (mozgásérzékelő és riasztó rendszer mobil platformon) című pályaművével. Míg a képzelet -beli dobogó második fokára Pável Áron állhatott fel, akinek témája az SMS-küldés Braille-írás segítségé-vel volt. A csoportos kategóriában mindhárom díjazott csapatban sze -repelt BME-s hallgató: az első helyen Blázovics László a Mobling témával, a másodikon Engedy István GeoSight-ja, míg a bronzérmeseknél Tusnádi Péter és Fodor Péter a WalkBlog című pályaművel. Az első helyezettek HP Compaq 6730s típusú notebookkal gazdagod -hattak, egy éves ingyenes belföldi mobilinternet-használattal, az ezüst -érmesek egy Samsung F480 típusú mobiltelefont kaptak szintén egy éves ingyenes belföldi mobilinternet-használattal, a képzeletbeli dobogó harmadik fokára felállók pedig egy Nokia 6650 típusú mobiltelefont ve -hettek birtokba, féléves ingyenes bel -földi mobilinternet-használattal. MArKovITs zITA Kreatív megoldások mobil szélessávon A tudás már nem is fontos? Tehetném fel a kér -dést az egyetemistáknak. Szerencsére legtöbb-ször azt a választ kapnám, hogy de igen. Páran azonban mégis másképp gondolják. Szerintük elég csak a papírt megszerezni, és a tudásra majd a munkájuk során tesznek szert. Rossz gondo-lat! A munkáltatók ugyanis a „papírok” mögött húzódó tudást várják el a munkavállalóktól az első perctől kezdve. A végzettséget igazoló papírokat manapság há -rom módon lehet megszerezni. Az első lehetőség a tanulás, ami rengeteg munkával, fáradsággal, és sok idővel jár, ha pedig az ember kifut az állami finanszírozásból, akkor még pénzzel is. Jónéhány ember gondolja úgy, hogy ez egy nehezen járha -tó út, s inkább a második lehetőséget választja: a piacokon, sörözőkben és most már az interneten is, pénzért megvásárolja diplomáját. A csalóknak lebukás esetén számolniuk kell a megszégyenülé-sen kívül még akár három év szabadságvesztéssel is, közokirat hamisítás miatt! Valahol a kettő között húzódik a harmadik út. La -punknak nyilatkozott néhány, nevük elhallgatását kérő hallgató, akik meséltek a rendszerről és an -nak kialakulásáról, ami sajnos már pár éve begyű -rűzött egyetemünkre. A lényege, hogy a munkát (legyen az beadandó házi vagy vizsga), másvalaki -vel végezteti el a hallgató. Akik ezzel a „szolgálta -tással” élnek, legtöbbször már sokadjára veszik fel a tantárgyat és úgy érzik, hogy maguktól esélyük sincs a sikeres vizsgára. Vannak olyanok, akik a vizsgaeredmények statisztikáját nézve, már előre letesznek arról, hogy valaha is kettest kaphatnak. A mostani rendszer, ahol egy sikeres vizsga akár negyven- ötvenezerbe is kerülhet, kikerül minden eddigi csalási formát és a lebukásnak a veszélye minimális. Az elején csak tanulási segítséget nyúj-tottak egymásnak az emberek, csak később alakult ki a házi feladatok elkészítése, majd a vizsgák leté -tele pénzért, de már hallottunk laboratóriumra és testnevelési órára is bérbe vehető alanyokról. Egy nehezebb és egyben időigényesebb házi feladatért akár tíz- húszezer forintot is elkérnek, míg egy testnevelési aláírás ötezer forintba kerül. Zárszó-ként tették hozzá az érintettek, hogy eddig még egyszer sem buktak le. A csalással megszerzett diploma mögött kevés tudás áll, ráadásul így a többi becsületes egyete-mista papírjának az értéke és hitelessége is rom -lik, aminek a védelmére éppen ezért az állam és az egyetem nagy hangsúlyt fektet. A Központi Tanulmányi Hivatal igazgatóhelyettese, Dr. Ko -mócsin Zoltán beszélt erről. „Sokszor keresnek fel minket a munkáltatók, hogy a munkavállaló által benyújtott diploma hitelességét igazoljuk. Már találkoztunk olyan hamisítási hibával is, ahol hiányzott a rektor aláírása vagy az egyetem címe nem volt pontos.” A régebben kiállított diplomá -kat könnyebb volt hamisítani a mostaniaknál. Míg a maiakat az Állami Nyomda sorszámmal látja el, addig a régebbieknél ez hiányzott. A nyomdai sor -szám alapján bármikor visszakereshető, hogy az kinek és mikor lett kiadva. A KTH az összes eddig kiállított okiratról könyvet vezet, és ezek alapján tud segítséget nyújtani bármilyen felmerülő kér -dés kapcsán. KErEszTEs ATTIlA Megvásárolható diploma az egyetemen Fotó: szabó lázár Fotó: Tóth Máté ","VII. évfolyam 2. szám 5 MŰHELY • Kapun kívül Feljelentő Az oktatás.origo.hu olda -lon találtuk a fent említett opciót, mely a kellemetlen iskolai tapasztalatok beje-lentésére szolgál. A diákok és szülők leírhatják az átélt problémákat, melyekre a lap szerkesztői igyekeznek szakszerűen reagálni, sőt az oktatási intézmények is jelezhetik gondjaikat. A válaszokhoz a portál készítői értelmezik a ki -adott rendeleteket, illetve összegyűjtik a háttér-in -formációkat. Az eddigi témák között szerepel az internetes tanulmányi rendszerek használata, a felvételi eljá -rás sajátosságai, az egyete-mek közötti kredit átvitel, vagy a diákigazolvány-nyal kapcsolatos utazási kedvezmények szabályos igénybevétele is. Minden esetben hivatalos forrás -ból kapott felvilágosítást tesznek közzé, melyet így adott helyzetre és általá -nosan is értelmezhetnek az olvasók. TAKáTs IlDIKó Svédország második legrégibb egyeteme, a KTH (Kungliga Tekniska Högskolan). Etikai meg -győződése a demokrácia és a sza -bad, nyílt vita alapjain nyugszik. Az intézmény a Skandináv-félszigeten, a Skagerrak- és a Kattegat szoroshoz közeli főváros -ban, Stockholmban található. A város lakossága közel 1,9 millió fő. Fizető -eszközük a svéd korona (1 SEK = 26 HUF). A gyönyörű táj és környezet nagyban hozzájárul az oktatás ered -ményességéhez. Az 1827-ben alapított campus főépü -lete 1917-ben került mostani helyére, a város szívébe. Az épületek összte-rülete eléri a 240 000 négyzetmétert, így a jelenlegi 20 000 aktív tanuló befogadása nem akadály. A hall -gatókon kívül még 295 professzor, 202 docens, 1434 doktorandusz és 2795 egyéb munkatárs segít a meg-felelő okítási háttér biztosításában. Az egyetemre járók közel 30%-a nő. Büszkék rá, hogy elsőként, 1921-ben mindkét nem számára megnyitották az egyetem kapuit. A teljes svéd műszaki kutatásnak és mérnöki oktatásnak az egyhar -mada itt található. Ez az eredmény a Stockholmi Egyetemmel, az AlbaNova Egyetemi komplexumá -ban, Roslagstull-ban közösen végzett kutatásoknak is köszönhető. Ezek a tanulmányi programok kiterjednek a biotechnológia és a fizika területére is. Az oktatás, a bolognai módszer alapján, két szinten folyik. A kétéves (120 kredit) képzést „Master’s”-nek, az ötévest MSc-nek nevezik. A cse-rediákok angol vagy svéd nyelven is folytathatják tanulmányaikat, képzé -sükben 9 BSc-s és 52 Master szakot oktatnak. Azoknak, akik még bizonytalanok a céljukban, rendelkezésre áll egy „open”, azaz nyitott képzés. Ennek az első évében a nebuló a meghirdetett szakok tárgyai közül bármelyiket fel-veheti, és bejárhat az általa választott tárgyakra. Aztán az év elteltével, a szakok közül választva, késés nélkül folytathatja a tanulmányait. Néhány a választható témákból: biotechno -lógia, közlekedésmérnök, mérnök-közgazdász, vegyészmérnök, média tudományok, gépészmérnök. 2007 júniusában választották meg az új rektort, Peter Gundmundunt. A beiktatását követő első munkanap -jától kezdve nyílt levelekben közli az intézményt érintő fejleményeket, saját élményeit és a fejlesztések ak-tuális lépéseit. Az éves büdzséjük 312 millió euró. A költségvetés karonkénti felosztását a http://www.kth.s e oldalon megtalálják az érdeklődők. A könyvtáruk 877 000 könyvvel, ill. újsággal büszkélkedhet. Az elektro -nikus adatbázisukban 36 000 doku -mentum van, ezekből 27 000 digita -lizált könyv. A nemzetközi tudomá-nyos értekezések száma meghaladja az egymilliót. A nemzetközi kapcsolatok keretein belül 1057 cserediák okul itt, az 1100 különböző, külföldi ösztöndíj prog -ramban részesülő hallgatóval együtt. A kedvező kapcsolatok kialakításban a mintegy 100 társegyetem segíti a KTH-t. Az ösztöndíj programban résztvevők könnyebb beilleszkedését a külföldi cserediákok számára készített kiad -vány segíti. Ebben a szükséges infor -mációk nagy része megtalálható: pl. milyen időjárásra kell felkészülni, fontosabb ünnepek, a tömegközle-kedési lehetőségek stb. Érdekesség, hogy a magyar szokásoktól eltérő -en, betűkkel értékelik az itt tanulók munkáját. A megélhetéshez szük -séges havi költőpénzt 8000 SEK–re becsülik (nagyjából 208 000 HUF), amibe a szállás, a közlekedés és az étkezés is beletartozik. Az összeg egy itthoni diáknak talán képtelenségnek tűnhet, de az ottani életszínvonalhoz igazították, így például 50 000 Ft-nak megfelelő étkezést számolnak… GAlI MárK Királyi Technológiai Intézet Milyennek látod a magyar közbiztonságot? MEGKÉRDEZTÜK: KészíTETTE: CsIrszKA zITA FoTóK: TóTH MáTé Bolgár Andrea - VBK Napközben úgy hiszem Budapest egész területén nagyjából elfogad-ható a helyzet. Éjszaka Budán még merek közlekedni, de Pest külsőbb részeiben és néha a belvárosban is félelmetes alakok mászkálnak, főleg az éjszakai buszokon és a kisebb ut-cákban. A legjobb az, hogyha töb -ben megyünk együtt. Gyakran elő -fordul, hogy egyedül kell hazajön -nöm, de szerencsére az útvonalam ilyenkor a biztonságosabb övezetek-re esik. Ami az országos helyzetet illeti, sajnos egyre több aggasztó esetre derül fény. Az iskolákban is folyamatosan nő az agresszió -, az amerikai lövöldözéses jelenségek felé közelítünk. Brucker Amanda - VIK A közbiztonság nem megfelelő. Egy idő után a kormánynak muszáj lesz lépnie ebben az ügyben valamit. Ennek ellenére én ki merek menni egyedül is az ut-cára sötétben. A fokozott rendőri jelenlét éjszaka segítene, de csak akkor, ha a rendőrök teszik a dolgukat, és nem csak nézelődnek. Szerintem az országban nagyjából egyforma a helyzet, nem látom azt, hogy bárhol eltérés lenne a közbiz-tonság tekintetében. Császár Csaba - ÉPK Budapesten nagyon rossz a közbiz-tonság és van mitől félni! Egy példa: ha szembejön egy gyanús társaság, kerülöm a szemkontaktust. Az embe-rek sajnos azt látják, hogy meg lehet úszni súlyos bűncselekményeket is kisebb büntetésekkel, tehát minden -ki azt csinálhat, amit akar. Nincs egy erős hatalom, amitől félni lehetne. A rendőrség tehetetlen, talán csak azért tartanak tőlük, mert olykor visz -szaélnek a hatalmukkal. Szerintem a közbiztonság nem egyik napról a másikra romlott meg, hanem folya -matosan, de a média csak mostaná-Mészáros Ádám - GTK A híradások alapján lehet tudni, hogy folyamatosan romlik a közbiztonság, de szerencsére ezt idáig még nem ta-pasztaltam a saját bőrömön. Nehéz megmondani, hogy mi lehet a jelenség pontos oka. A miértekre a válasz talán abban keresendő, hogy a fiatalok egyre bátrabbak, egyre nagyobb társaságok-ban járnak, és hogy nincs pénzük. Mi -vel mi mindig többen mozgunk együtt az éjszakában, ezért nem szoktam félni ilyenkor. Ha egy több főből álló csoport mégis ránk támadna, akkor szembenéz-nénk velük, de ha késeik lennének, akkor nem lenne más választás: futni kéne… EurópA HírEs MűszAKI EGyETEMEI ","VII. évfolyam 2. szám 6 MŰHELY • Közélet Életünkből három/öt évet töltünk el az egyetemen. Nyilván nem mindegy, mi-lyen környezetben, milyen feltételek között tesszük ezt. Ilyen szempontból vajon mennyire állja meg a helyét a BME? Jó itt diáknak len -ni? Kerekasztal-beszélge-tésünkben erről faggattunk négy műegyetemistát. Mennyire élhető a Műegye -tem? Mennyire kellemes itt tanulni? Nóri: A környezet nagyon jó, különösen a K mögöt-ti fű tavasszal. Tetszik a campusszerű elrendezés, hogy minden egy helyen van. Bogi: Ez igaz, de kevés az olyan hely, ahol közössé -gi életet lehetne élni. Más egyetemeken nagyobb parkok vannak, az épü-letekben is több tér van, ahol le lehet ülni. Nálunk ez szinte csak az R és az E épületről mondható el. Hieu: Szerintem abszolút élhető a BME. Nyilván nem olyan, mintha egy igazi baráti közösségben vagy városban lennénk. De arra mindenképp jó, hogy kicsi -ben, egy mikrokörnyezetben kipróbáljuk magunkat. Meg-tanuljuk, milyen az, amikor egymásra vagy épp csak saját magunkra vagyunk utalva. Ákos: Én is élhetőnek ta -lálom az egyetemet, de azt nem állítanám, hogy teljes mértékben az életre készít fel. Ha az ember vállal va-lami pluszt is a tanulás mel-lett – gondolok itt a szakkol -légiumokra, a különböző diákszervezetekre –, akkor már inkább mondhatjuk ezt. De ha csak bejárunk órákra, aztán pedig haza -megyünk, az édes kevés. Más magyarországi egyete -mekkel összehasonlítva hol helyezkedik el a rangsorban a Műegyetem? Bogi: Mindenképp az elején. Ahhoz képest, hogy Buda -pest belvárosában van, na-gyon sok a zöld terület. Ákos: Sajnos, nem láttam annyi hazai egyetemet, hogy össze tudjam hasonlítani. Nóri: Szegeden az egyetemi épületek szétszórva helyez -kednek el, nincs ennyi zöld terület. Hieu: Azt méltányolom a BME-n, hogy megvan ben -ne az a változatosság, mint egy igazi városban. Régebbi épületek, szocreál stílusúak és egész modernek is meg-találhatóak itt. Az épületek is tükrözik a hagyományt és a fejlődést. Ha teljesen szabad kezet és kor -látlan anyagi forrásokat kapná -tok, mit változtatnátok meg az egyetemen? Hieu: Több kávézót nyitnék az egyetem területén belül. Bogi: Teremgarázst építenék, rengeteg parkolóhellyel. Nóri: Golfkocsikat vennék, hogy az I és a Ch épület közti távolságot tényleg meg lehessen tenni egy tizenöt perces szünet alatt. Viccet félretéve, egy biciklikölcsön-zőnek az egyetem területén nagyon tudnék örülni. Ákos: Vendéglátóipari he -lyiségeket építtetnék, ahol össze lehet ülni; nem feltét -lenül tanulni, hanem társa -dalmi életet élni. Ezek szerint nincs elég tér je -lenleg a társadalmi életre? Ákos: Aki akar, az talál. Bogi: Szerintem az egyetem már felismerte, hogy erre van igény. Gondolom, ezért is alakították át az R épület első emeletét. Nóri: A D-t is szépen meg-csinálták, jó lenne ilyet min-denhol látni. Ákos: Nyilván leülni bárho -va le lehet – lépcsőre, falmé -lyedésbe, de ez nem elég. Hieu: Sokszor úgy érzem, csak oda tették a székeket és az asztalokat, de nem elsődleges szempont, hogy kényelmet és szórakozást nyújtsanak. Az egyetem nem csak tanulást jelent, hanem barátságokat, kö -zösséget is. Ilyen szempontból mit gondoltok a BME-ről? Bogi: Annyiféle ember van összekeverve itt, a Vásár-helyitől a Wignerig, hogy mindenki megtalálja a neki legmegfelelőbbet. Ákos: A VIK-en például a seniorgárdának köszönhető -en nagyon jó a társasági élet, a gólyákat már az első perctől kezdve próbálják bevonni a kar vérkeringésbe. Ugyanak -kor más karokkal a kapcsolat nem túl jó, mindenféle előí -télet miatt, ami sokszor gya -korlati tapasztalatból ered. Hieu: A közösséget illetően pl. a Corvinus előnyei közé tartozik, hogy ott létezik egy egységes tudat. Nyil-ván ez nálunk is megvan, de nagy hangsúlyt kap az is, hogy én most gépész, GTK-s vagy épp vegyész vagyok. Ez persze valahol érthető, hiszen nálunk sokkal in -kább eltérőek egymástól a szakok, és így az oda jelent-kezők érdeklődési köre is. Minden társadalomban jelen vannak az előítéletek bizonyos csoportokkal szemben. Elmond -ható ez az egyetemről is? Bogi: Persze, előítéletek min -dig vannak. Ákos: Teljes mértékben. Elég, ha csak a Villamosmérnöki Kart és a GTK-t nézzük. Az összes karral szemben van -nak ilyen sztereotípiák? Hieu: Nem, azokkal szemben nem, akik annyira nincsenek benne az egyetem vérkerin-gésében. Ha megkérdezték volna, mielőtt idekerültem a BME-re, hogy milyennek képzelek egy közlekesit, nem nagyon tudtam volna mit mondani, míg egy VIK-esről vagy GTK-sról igen. Bogi: Egyértelmű, hogy a GTK egy kicsit kilóg, mert nem mérnökkar. Nóri: A mérnökkarok talán épp ezért sokkal összetar-tóbbak. Ákos: Ennél azért kicsit ár -nyaltabb a kép. Például a gépész és a villanykar között sincs mindenben olyan nagy egyetértés. De mondhatjuk, hogy a tipikus mérnökkarok összetartóbbak a GTK-val szemben. Miben gyökeredzik ez szerin -tetek? Bogi: Az egyik órán az okta-tónk elmesélte, hogy egész -ségügyi menedzser képzést terveznek a gazdasági karon. Mi, közgazdászok hőbörög -tünk, hogy ez hogy passzol -na a profilba. Ekkor a taná -runk elmesélte, hogy annak idején a GTK ötletét is így fogadták. Mit keresnek itt a közgazdászok, azok ott lak -nak a Duna másik oldalán?! Nóri: Onnan eredhet, hogy nagyon más tantárgyakat tanulunk. Amit belőlünk látnak a mérnökök, az a me-nedzsment tárgyak és a bu-lizás. Ezek alapján viszont teljesen jogos az előítéletük. Mennyire értetek egyet azzal a kijelentéssel, hogy az egyetem olyan, mint egy kis város a vá -rosban? Ákos: Amerikára ez sokkal inkább jellemző. Az óriási területű campusok a vá -roson kívül helyezkednek el. Ott élnek a diákok, az oktatók, külön közértjük, stb. van. A BME-re nem mondhatjuk azt, hogy vá -ros a városban, mert nincs jól körülhatárolt területe. Bogi: Én kicsit elvontabb oldaláról közelíteném meg a kérdést. Ha megnézzük az évfolyamomat, akkor ott, akárcsak a társadalomban, megfigyelhető egyfajta mun -kamegosztás, természetesen jóval egyszerűbb formában. A jó értelemben vett mun-kásemberek bejárnak órák-ra és jegyzetelnek. Vannak olyanok, akik nem biztos, hogy bejárnak, de folyama -tosan olvasnak és minden-féle érdekes cikket küldenek az évfolyamlistánkra. Aztán természetesen ott vannak a nagy buliszervezők, akik el -intézik, hova menjünk szóra -kozni, síelni. Hieu: A kétszintű képzésben ez másképp van, ott minden -ki a túlélésre játszik. Nyilván akadnak azért kivételek is, akik igyekeznek egy kis színt belevinni, de elég nehéz dol -guk van: nagyobb létszámú egy évfolyam és rövidebb időt tölt az egyetemen, mint az osztatlan képzésben. Nóri: Én is úgy látom, hogy sokkal személytelenebb a kapcsolat az évfolyamtár-sakkal. Az egész évfolya-mot ismerni, közösségé gyúrni szinte lehetetlen. Még most, harmadévesen is előfordul, hogy látok egy ismeretlen arcot az egyik órán, és kiderül, hogy az évfolyamtársam. Pedig mi annyira nem is vagyunk so-kan, mindössze kétszázan. Ha elfogadjuk, hogy az egyetem olyan, mint egy kis ország, ak -kor nyilván megvannak a saját törvényei, a saját szabályrend -szere is. Bogi: Ez igaz, nekem rögtön a TVSZ kérdése jut eszem-be. A hallgatók kiharcolták, hogy a vizsgázás, zh-zás rendje nagyon részletesen rögzítve legyen. Ehhez ra -gaszkodunk is, amikor a mi érdekeinkről van szó, vi -szont másrészről elvárjuk a rugalmasságot a tanároktól és panaszkodunk, ha nem rakhatjuk át a zh-t egy má -sik hétre, vagy ha probléma van a pontokkal. Szerintem a jelenlegi TVSZ túlszabályo-zott, ha meg nem tartjuk be, nincs értelme. Ákos: Hozzátenném, hogy a szabályok is egyfajta felké-szítést jelentenek az életre. Van aki betartja, és van aki megpróbálja őket kijátszani. Nóri: Általában az jár jobban, aki betartja őket. Legalábbis remélem. Ákos: Ez nem biztos. Néz -zük meg a való életet! Hieu: A szabályokat érde-mes betartani, de sajnos nem mindegyik racionális. Előfordulhat, hogy jobban járunk, ha megkeressük azt a bizonyos kiskaput. JAKAB JuDIT Tanulni kell, de lehet mellette élni is Fotók: Kiss Imre ","VII. évfolyam 2. szám 7 MŰHELY • Karrier ","8 MŰHELY • A jelenlegi helyzettől függetlenül, mi lenne az előnye és mi a hátránya az euró bevezetésének? A támogató elképzelés fő érve, hogy megszűnik az árfolyamkockázat. Nincs tehát ingadozó forint/euró kurzus, aminek az egész gazdaság-ra komoly hatása lenne. Nehéz azt meghatározni, hogy ez a társadalom melyik rétegének lenne jó és melyik-nek rossz. Előnyös tulajdonság pél -dául, hogy nincs tranzakciós költség, ha külföldön adunk el magyar árút. A hazai vállalatok gazdálkodása kiszámíthatóbb lenne, hiszen a kül -földön eladott árúk ellenértékét nem kellene forintra visszaváltani. Mivel Magyarország erősen függ a kül -kereskedelemtől, a GDP-jének kö -rülbelül a 70%-át teszi ki az export. Ez egy lényeges szempont! Az euró bevezetésnek lennének azonban ked-vezőtlen hatásai is. Egy önálló pénz megléte esetén, ha egy állam költség -vetési problémákkal küzd, az árfo-lyam befolyásolása fontos monetáris eszköz a kezében. Közös devizánál ez a lehetőség megszűnik, az árfo -lyamot az Európai Központi Bank (EKB) határozza meg. Egy fizetőesz -köz árfolyamának az adott gazdaság erejét kell tükröznie, erős indikátor, amely minden más árat befolyásol. Kiváltképp olyan gazdaság esetében, mint a magyar, amelynél nem csak az export a jelentős, hanem az import, azaz a behozatal is. Tehát amikor a nemzetközi kitettség ilyen jelentős, a fizetőeszköz árfolyamának igen jelentős szerepe van a gazdaságban. Az árfolyam politika megszűnése a kiigazítás lehetőségét is kizárja. Ez azt jelenti, hogy ha az euróra való átállás után a gazdaságunk valami-lyen ok miatt olyan helyzetbe kerül, aminek az aktuális euró árfolyam nem kedvez, már nincs eszközünk segíteni a hazai gazdaságot. Ennek a súlyos következményeit láthatjuk Görögország, Portugália, Írország esetében, ahol az euró bevezetése után visszaesett a GDP, nőtt az inf -láció. Náluk a bevezetés egy rossz árfolyamon történt, ettől kezdve a növekedésük elakadt, komoly struk-turális torzulásokon mentek és megy át a gazdaságuk. Ennek kizárólag a rosszul meghatáro -zott átváltási árfolyam volt az oka vagy a korábbi tagokhoz képest relatív fejlet -lenségük is? Az átváltási árfolyam az okoknak csak az egyik része. Azt tudni kell, hogy az európai valutaövezethez való csatlakozásnak már több mint harminc éves irodalma van. Ezek -nél lényeges pont, hogy a közös valutaövezet kialakításánál fontos megkülönböztetni az úgynevezett nominál- és reálkonvergencia kér-déskörét. Előbbit a maastrichti kri -tériumok tartalmazzák, ezek leírják, milyen feltételeknek kell teljesül-niük az adott gazdaságnál, hogy csatlakozhasson az euró zónához. Sokszor elfeledkeznek azonban a reálkonvergenciáról. Arról, hogy a belépő országok reálgazdasága, an -nak szerkezete, fejlettsége, ár- illetve bérszintje és konjunkturális ciklusa mennyire hasonlít az övezetére. Ha a reálgazdaság jellemzői jelentősen eltérnek attól, akkor jelentős veszé -lyekkel jár a csatlakozás. Milyen veszélyekre gondol? Példaként beszélhetünk a konjunk -túra-ciklus eltérő értékeiről, ami -kor a magyar konjunktúra, illetve dekonjunktúra, azaz a gazdasági fellendülés és visszaesés, intervallu-mai nem egyeznek meg az eurózóna országainak hasonló ingadozásaival. Ez azt jelenti, hogy amikor nálunk fellendülés van, másutt recesszió, és fordítva, akkor ki vagyunk téve egy olyan monetáris politikának, amely a mi gazdaságunknak kifejezetten ártalmas, míg lehet, hogy a zóna többi országának hasznos. Mivel kis nemzet vagyunk, a többi országához képest, a Frankfurtban székelő EKB-nél nem a mi érdekeink lesznek az elsődlegesek. A maastrichti kritériumok megfogal -mazása feltételezi azt, hogy az öve -zetben lévő és az ahhoz csatlakozó államok körülbelül azonos fejlettsé -gen állnak. Ez az euró eredeti tervé -nél így is volt, hiszen ha megnézzük, hogy 1992-ben, amikor a Maastrichti Szerződést aláírták, az asztal körül olyan országok ültek, amelyek fejlett gazdasággal rendelkeztek, és har -minc éve fokozatosan integrálódtak egymáshoz. Ezért a reálgazdaság konvergenciája alapvető kérdés, amit nem lehet figyelmen kívül hagyni. Ha a reál-konvergenciát és a fejlettséget te -kintjük, mennyire kell megközelítenünk a zóna országainak szintjét, és hol tar -tunk most? A szakirodalom általános számai 85%-ról írnak, de az utóbbi időben olyan hangok is hallatszanak, hogy ennyi sem elég, például Szlovéniá-ban megvolt ez a 85%, de a beveze-tést mégis egy váratlan sokk követte. A konjunktúra ciklus itt is eltérő volt, és úgy tűnik ez az érték sem volt elég. A mi esetünkben a reál-kon-vergencia szintünk jelenleg 64-65%. Éppen ennek deficitjére hivatkozva jelentette be Csehország, hogy nem látnak lehetőséget a csatlakozásra 2019 előtt. Ezzel szemben Szlovákia nagy erőfeszítések árán bevezette az eurót, ráadásul számukra túl erős ár -folyamon. Ez szerintem hibás lépés volt, hiszen a gazdaságuk versenyké -pessége messze elmarad az európai átlagtól. Ennek súlyos ára lesz, ami -nek a jelei már most látszanak. Óriási mértékben megnőtt a határmenti ke -reskedelmük, hiszen az erős euróval megéri átjönni hozzánk vásárolni. Mivel területének nagy része közel esik nem eurós országokkal közös határaihoz, a belső fogyasztás jelen -tős része áttevődhet külföldre. Záró -A hét témája Róna Péter 1942-ben született. 1956-ban emigrált Magyarországról. Előbb a Pennsylvania Egyetemen gazdaságtörténészi, majd Oxfordban jogi diplomát szerzett. 1969-től egy washingtoni ügyvédi irodában dolgozott, azután a kereskedelmi-minisztériumban a közvetlen külföldi befek-tetések osztályának volt a jogtanácsosa. 1970-től az angol jegybank kormányzójának kabinetfőnöke. 1971-től a Schroders Bank munkatársa, 1986-tól 1990-ig a J. Henry Schroder Bank & Trust Co. elnök-vezérigazgatója. 1990 és 2003 között a magyarországi befektetésekkel foglalkozó Első Magyar Alapítvány elnök-vezérigazgatója. 2004-től az ELTE egyetemi tanára, nemzetközi közgazdasági jogot oktat. (Forrás: 168 óra) Megváltón Az euró bevezetés kritériumai Az euró a magyar gazdaságot ténylegesen jobb helyzetbe hozhatja, a szakemberek által prognosztizált stabilitásnak és átláthatóságnak azon -ban ára van. Ahhoz, hogy egy ország bevezethesse az eurót, szigorú gazdasági követelményeknek kell megfelelnie, ezeket hívják maastrichti kritériumoknak. Ha egy ország ezt teljesíti, elhárulnak a bevezetés külső akadályai, s lecserélheti pénzét eme világszerte elfogadott valutára, bár ez hazánkra nézve az EU-csatlakozás óta nem csupán lehetőség, hanem kötelezettség is. A maastrichti kritériumok első pontja költségvetési fegyelmet kíván meg, vagyis az államháztartás hiánya max. 3%-os lehet a GDP-hez ké -pest. A második az államadósság szintjét max. 60%-ban állapítja meg a GDP-hez képest. A harmadik az árstabilitás: az infláció max. 1,5%-kal lehet magasabb az Európai Unió három legalacsonyabb inflációjú orszá -gának átlagánál. A negyedik kimondja, hogy a hosszú távú kamatszint max. 2%-kal lehet magasabb az előző három ország kamatátlagánál. Az utolsó pont az árfolyam stabilitását követeli meg, azaz a nemzeti valuta nem léphet ki az ERM-2 árfolyamrendszerben meghatározott sávból. Az ún. Európai Árfolyam Mechanizmus (European Exchange Rate Mechanism, ERM), más néven „az euró előszobája” egy köztes rendszer, ahol azt határozzák meg, hogy az ország devizájának árfolya -ma az euróhoz képest maximálisan mekkora mértékben térhet el plusz-mínusz irányban. Ma az ERM második verziója, az ERM-2 van életben, a megengedett eltérés pedig a korábbihoz képest 15%-ra nőtt. Fontos, hogy a feltételeket az euró övezethez való csatlakozás előtt két évig folyamatosan kell teljesíteni, bár kisebb (főleg pozitív) eltéréseket esetenként elnézhetnek. Az Európai Központi Bank 2008. május 7-ei konvergencia jelentése le -sújtó volt Magyarországot illetően. Hazánk ugyanis egyik kritériumot sem teljesítette, valamint a jegybank függetlensége és az intézményi követelmények sem feleltek meg az EU igényeinek. FAlTAy lászló Interjú Róna Péte Szomszédainknál már ott az euró Érdemes megvizsgálni, hogy miként hatott Szlovákia és Szlovénia gaz -daságára az, hogy a nemzeti valutát euróra cserélték . I. Szlovénia Szlovénia számára az euró bevezetésével induló 2007-es év szerencsésnek tűnt. A közös valuta bevezetése önmagában is óriási nemzetgazdasági és politikai siker volt. A kedvező nemzetközi környezet hatására az éves GDP-növekedésre vonatkozó várakozások 6,5 százalék körül mozogtak, az inflációs várakozások pedig 2,7 százalékos drágulást jeleztek előre. A kor -mány ezen felbuzdulva adóteher csökkentési folyamatba kezdett, amely érintette a személyi jövedelemadót és a társasági adót. Mindezek mellett elindították a munkaadói és munkavállalói bérjárulékok teljes leépítését és megszűntetését célzó járulékcsökkentést. Azonban az év közepétől a nagy mértékű és hirtelen növekvő infláció jelentős árdrágulásokhoz vezetett, a gazdasági növekedés pedig lelassult. A 2005-ös évhez képest, amikor Szlovénia teljesíteni tudta a maastrichti kritériumokat és az aktuális világgazdasági növekedési ciklus csúcsa felé haladt, jelenleg egy folyamatosan lassuló pályán van. II. Szlovákia Az idei év nagy változásokkal kezdődött a szlovákok életében, ugyanis január elsején ők is bevezették az eurót. A korona leváltásával és a közös valuta bevezetésével kapcsolatosan azon-ban számos aggály merült fel még a reformokat megelőzően, amely kér -dések és kételyek egy része még ma is jelen van. Gazdasági elemzők az új fizetőeszköz bevezetést megelőző időszakban azt jósolták, hogy a szlovák korona euróval szembeni erős átváltási árfolyama visszahúzó hatással lesz majd a gazdaság növekedésére. Mindez a GDP lassulásában és a közki-adások mértékében is érezteti majd a hatását. A közös valuta alig másfél hónapos használata után Ivan Sramko, a Szlo -vák Nemzeti Bank elnöke részben cáfolta a szakértők korábbi jóslatait. Sramko elmondta, hogy az euró szlovákiai bevezetése nem hat negatívan a hazai cégek exportteljesítményére, az pedig már most látszik, hogy az EU közös valutájának használata segített a szlovák lakosságnak, hogy belássa, hogy azok a tagállamok tudják jobban kivédeni a negatív tendenciákat, amelyekben az euró a hivatalos fizetóeszköz. A bankelnök azt is elmondta, hogy a várakozások szerint 20 év távlatában a szlovák GDP jelentősen növekedhet a mostanihoz képest. Hangsúlyozta, hogy lényegesen javult az ország besorolása a nyugati befektetők között. Emellett az is előny a lakosság szemében, hogy a szlovákiai életszínvona -lat, közvetlenebbül összevetheti az eurót használó többi országéval. A negatív hatásokról nem nyilatkozott az elnök, viszont Farkas Pál, az Országos Elnökség tagja, a Gazdasági Tanács elnöke, egy interjújában arra a kérdésre, hogy milyen negatív hatásai lehetnek a közös valuta bevezeté -sének, ezt nyilatkozta: „úgy érzem hosszú távon továbbra is fennmarad a jelenleg érezhető óriási különbség, amely a bérek nagyságát és azok vásár -ló erejét érinti. Szlovákia lesz ebben a tekintetben az euró övezet legszegé-nyebb országa. Ez jelentősen befolyásolja majd érvényesülésünket.” szABó orsolyA A gazdasági válsággal és a magyar államháztartás helyzetével kapcsolat -ban, az utóbbi időben kiemelt szerepet kapott az euró lehetséges korábbi bevezetése. Tényleg ez a gyógyír minden bajunkra, mi lenne az előnye és mi a hátránya? A közös fizetőeszköz erőltetett bevezetése ellen többször szót emelt Róna Péter, nemzetközileg is elismert közgazdász. A témával kapcsolatban vele beszélgettünk. ","9 MŰHELY • jelben jegyzem meg, hogy Észak-Ma -gyarország számára ez a fejlemény a lehető legkedvezőbb esemény, ezek a települések valószínűleg ezzel fogják megúszni a helyzetet, nekik a gyen -ge forint óriási segítség. Ön többször is nyilatkozta, hogy a gyors, erőltetett euró bevezetés nagyon ártalmas, részben a konvergencia prog -ramot okolta a magyar gazdaság rossz helyzetéért. Most kialakult egy olyan szituáció, amikor a maastrichti kritériumokat senki, még a most eurót használó országok sem fogják teljesíteni. Rá-adásul előre láthatólag ez egy elhú -zódó állapot lesz. Az év közepére nem nagyon lesz olyan közöttük, amely minden kritériumnak megfe-lel, sőt több olyan is lesz, ahol egyik sem fog teljesülni. Ilyenkor felmerül a hogyan tovább kérdése, hiszen a kritériumrendszer nélkül az egész euró övezet bomlásnak indul, tart-hatatlanná válik. Elképzelhető olyan feltételrendszer, amely az euró sta-bilitását biztosítja, ugyanakkor lehe -tővé teszi az új tagok felzárkózását. Ez bonyolult technikai kérdés, de véleményem szerint kialakítható olyan rendszer, amely a jelentős reálkonvergencia deficittel rendel-kező államoknak lehetőséget biztosít az euró bevezetésére, és nem sérti az övezet stabilitását sem. Van arra esély hogy ez ügyben döntés születik az Unión belül, és a maastrichti kritériumokat átalakítják? Ez a közeljövő egyik nagy kérdése. A közép-európai államok azt mondják, hogy a jelenleg kialakult helyzetben ez lenne a helyes út. Az azonban még egyáltalán nem biztos, hogy a most eurót használó országok foga -dóképessége meglesz erre. Ezt addig nem fogjuk tudni, amíg erről komoly tárgyalások nem kezdődnek, itt a gazdasági, pénzügyi szakmának kell egyeztetnie, és foglalkoznia ezzel. Magyarországnak az a reális esélye a korábbi euró bevezetésre, hogy más feltételrendszer mentén tehessük azt meg. Ugyanez igaz a régió többi országára is. Ha a feltételek nem vál-toznak, és továbbra is a maastrichti követelményeket kell teljesítenünk, éppen akkor, amikor arra senki sem képes, és nem is hajlandó, akkor azt reménytelen vállalkozásnak tartom. Én azt mondom, hogy ne is tegyük meg ilyen körülmények között! Volt a közelmúltban egy olyan gazdaság-politikai vonulat, amely azt mondta, hogy ha teljesítjük a konvergencia kritériumokat, akkor az a magyar gazdasági problémákat is meg fogja oldani, ez volt a Gyurcsány-féle kon-vergencia program. Bebizonyoso-dott, hogy ez nem igaz, ugyanis ez a megközelítés figyelmen kívül hagyja, hogy egy felzárkózó ország inflációs rátája magától a felzárkózás folyama-tából adódóan magasabb lesz, mint az övezet átlaga. Ez természetes do -log, nincs vele baj, hiszen nem lehet elérni a magasabb fejlettségi szintet infláció nélkül. Ha a felzárkózó or -szágnak szigorú inflációs feltételt kell teljesítnie, akkor ez gátja lesz a gazdaság fejlődésének, azt csak a növekedés fékezésével tudja elérni. Ez két teljesen ellentétes irány. Magyarországon is ez történt az inflá -cióval? Most az infláció növekedésének oka a háztartások rohamos mértékű eladósodottsága. A Magyar Nemze -ti Bank (MNB) ellenőrizte a forint kamatszintjét, viszont nem ellen-őrizte a deviza kamatokat, a devi -zahitelezést. A deviza kölcsönöket (euró, svájci frank) olyan alacsony kamattal kínálták, amely alig érte el az inflációt, így gyakorlatilag nulla reálkamattal, nagyon olcsón lehetett ezeket megkapni. A lakosság tuda-tosan vagy tudattalanul levonta a következtetéseket, racionális döntést hozott, és nagymértékben adósodott el devizákban, ugyanez igaz volt a magyarországi vállalatokra is. Ez óriási kereslet többlethez vezetett, az emberek elkezdtek a valós telje-sítményükön felül vásárolni. Döbbe-netes szám, hogy 2008-ban a belső eladósodottság 20 %-al növekedett, miközben a gazdaság csak 0,9 %-al, azaz a fogyasztás elrugaszkodott a reálszféra valós teljesítményétől. Beszéljünk az euró jelenlegi árfolyamá -ról. Hogyan értékeli a mostani forint/ euró kurzust? Ez nagyon fontos kérdés. Szomorú -an konstatálom azt a könnyelműsé -get, amivel vezető közgazdászok, nem beszélve a politikusokról, erről nyilatkoznak. Valójában az őszinte válasz erre az, hogy nem tudjuk, a 300 forintos árfolyam helytálló-e, megfelel-e a magyar gazdaság ere-jének. Ugyanis ha a 2000-től 2008-ig terjedő időszakot vizsgáljuk, akkor ebben a nyolc évben a magyar ku-mulatív infláció 58%, ehhez képest az euró övezet inflációs rátája 20% volt. Normális körülmények között ez a különbség az árfolyam gyengü-lését hozná. Az MNB monetáris po -litikája miatt ennek éppen az ellen -kezője következett be, a forint egyre erősödött, miközben az infláció nőtt, mert a központi bank egyre emelte a kamatszintet, messze az európai át-lag fölé. Ezt az utóbbi időben éppen a devizahitelesek nagy száma miatt tette, hogy erősen tartsa a forintot. Ezzel nagyon rosszat tett a magyar gazdaságnak, tekintve a jelentős export kitettségünket. Amikor ez az állapot már nem volt tartható, a mesterségesen felhízlalt forint hir -telen meggyengült. Az MNB reál-kamatszintje továbbra is 5-6% körül mozog, miközben a világ összes jegybankja kétségbeesetten próbálja minél kisebb, az inflációt el nem érő kamatszinttel támogatni a gazda-ságát. A magyar monetáris politika teljesen kilóg a nemzetközi sorból ezzel a magas reálkamattal! Ha azt mondjuk, hogy 6%-os reálkamat kell ahhoz, hogy az euró 300Ft-os szinten maradjon, akkor felvetődik a kérdés, hol lenne a forint, ha a reál -kamat, mondjuk néhány kamatvágás után, egy normálisabb szintre 1-2%-ra csökkenne? Erre a kérdésre nem tudjuk a választ, a jegybanknak most már nem nagyon van mozgástere, hiszen a devizaadósoknak drámai törlesztő részletekkel kellene szem -benézniük. Amikor majd csatlakozunk az euró zóná -hoz, mi a mi érdekünk erős vagy gyenge árfolyamon tegyük ezt meg? A túl erős árfolyam a versenyképes -ség rovására megy, a hirtelen átvál -tás után az árfolyam nem tükrözné a gazdaság valós teljesítményét. Ha például Hegyeshalomnál egy csésze kávé eddig egy eurónak megfelelő forintba került, míg a határ túlolda -lán Nickelsdorfban ugyanez kettőbe, akkor az utazó Bécs felé még a ma-gyar oldalon venné meg azt, vissza-felé szintén. Ennek következtében a kávéforgalom Hegyeshalomnál megnőne, az ausztriai oldalon pe -dig csökkenne. Ha olyan erős árfo -lyamon vezetjük be az eurót, hogy utána a kávé Hegyeshalomnál is két euróba fog kerülni, akkor a magyar oldal a forgalmának egy részét el-veszti, mert már mindegy hol iszzuk meg. Emellett ez még egy áremelke -dést is generálna, megnőne az inflá -ció. A gyenge forint árfolyam mel-lett a csatlakozásnak az a hátránya, hogy az ország vagyonállománya, készpénz, befektetések, ingatlanok leértékelődnek, az átváltás után nem érnek majd annyit, mint előtte, a bérek, nyugdíjak vásárlóereje csök-ken. Nehéz megtalálni a megfelelő szintet egy olyan gazdaságnál, mint a magyar, amely alapvetően a kül -kereskedelemtől függ. Ez egy nagy körültekintést igénylő feladat, amit nem lehet felelőtlenül, könnyelmű kijelentésekkel elintézni. Komoly modellezés, kutatás után lehet meg -becsülni, és utána imádkozni, hogy eltaláljuk a megfelelő szintet. Még ha mindent a legkörültekintőbben számítunk is, lehet, hogy hibázunk majd... Boros MIKlós nk az euró? Az óvilág új pénze Ahogyan az Európai Unió története is több évtizedet ölel fel, úgy ez igaz magára az euróra is. Ennek ötlete már az 1970-es években megjelent a tagországok között, de csak az 1992-ben aláírt, közös valutáról szóló maastrichti szerződésben dolgozták azt ki. Akkor 1999-et jelölték meg a közös pénz bevezetésének hivatalos dátumaként. 1996-ban már megvolt az euró külső megjelenési formája is, a grafikai előírásoknak megfelelő tervezet, illetve azon országok listája, melyek elsőként vezethetik azt be 1999-ben számlapénzként, majd 2002-ben készpénz -ként. Az összesen nyolc címletben megjelenő érmékre (1, 2, 5, 10, 20 és 50 centesek , továbbá 1 és 2 eurósok) jellem -ző, hogy míg írásoldalaik minden országban megegyeznek, addig a fejoldalak országonként változnak. Az 1, 2 és 5 euró-centes érmék írásoldalán Európa helyzetét tűntette fel a belga tervező, Luc Luycx, míg a nagyobb címleteken az Unió tagállamai láthatók. Az érmék nemzeti oldaluk alapján rendelhetőek az adott országokhoz, de a fejoldalon is vannak olyan elemek, melyeknek minden állam euróján meg kell jelenniük: a tizenkét csillag (az európai egység jelképe) és egy keltezési dátum, továbbá egy az országra jellemző szimbólum vagy portré. Némely tag a nemzeti valutáján látható ábrát vitte tovább az euró-érmékre is. Leggyakrabban az államfők arcmásai, növények, épületek vagy híres emberek láthatóak a fejoldalon. A bankjegyek hét különféle címletben (5, 10, 20, 50, 100, 200, 500 euró) fordulnak elő. Ezek, az érmékkel ellen -tétben, megegyeznek egymással minden országban, Az előoldalon látható a tizenkét csillag, az Unió lobogója, a forgalomba hozatal éve, míg a hátoldalra ismét a csillagos szimbólum, és egy híd képe (az EU egységének szimbóluma) került. Minden bankjegy egy-egy művészeti korszakot jelképez, így például a 20 eurós a gótikát jeleníti meg, és így előoldalán egy templom rózsaablakai láthatóak. A közös pénzek nem csak szépek, de hamisítani is nehéz azokat. A tapintható biztonsági elemek mellett nagyon sok vizuális jelzést is beépítettek. A biztonsági szálak és vízjelek mellett a hamisítást kivédő ismertető jelek is találhatók rajtuk, melyeket szabad szemmel nem vehetünk észre, mint például a kék, zöld és piros jelzőrostok, melyek csak UV-fény segítségével tűnnek elő. Valójában az óvilág új pénzéről oldalakat lehetne írni, de én inkább már azon gondolkozom, hogy mit látnék viszont szívesen a magyar változaton. Az ötletek, variációk adottak. És sajnos egyelőre a hosszú gondolkodási idő is. CsETő GEorGINA Euró bevezetés 2002. január 1. Andorra (nem EU tag - hivatalos megállapodás nélkül) Ausztria Belgium Finnország Franciaország (beleértve egyéb közigazgatási területeit is) Görögország Hollandia Írország Koszovó (nem EU tag - hivatalos megállapodás nélkül) Luxemburg Monaco (nem EU tag) Montenegró (nem EU tag - hivatalos megállapodás nél -kül) Németország Olaszország Portugália San Marino (nem EU tag) Spanyolország Vatikán (nem EU tag) 2007. január 1. Szlovénia 2008. január 1. Málta Ciprus 2009. január 1. Szlovákia er közgazdásszal Fotó: Ferenczy Dávid VII. évfolyam 2. szám ","VII. évfolyam 2. szám 10 MŰHELY • Vitafórum vITAFóruM Kedves olvasóink! Várjuk hozzászólásitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket a info@muhely.com címre küldhetitek el. Nem irígylem a Hallgatói Képviselet tagjait. Félévről-félévre több száz diák jelentkezését megvizsgálni, és ez alapján – egy teljesen szubjektív igényt az anyagi segítségre objektív pontrendszerbe ültetni –, hatalmas munka, és nagy felelősség. Tudom, mert jól isme -rem a „szoctám” kéréssel járó végeláthatatlan ügyintézést és papírmunkát, igaz, nem az elbírálók, hanem az igénylők oldaláról. Ebben a félévben második alkalommal vettem részt a fárasztó procedúrában. Rohangálás a papírok után, kígyózó sorok és órákig tartó várakozás az igazolás bemutatásakor, hibás nyomtatványok, és az egész kezdődik elölről. A követelmények ráadásul évről-évre szigorúbbak, így a folyamat egyre hosszabbá és bonyolultabbá válik. Bizonyára nem véletlen, hogy az önkormányzatok a szociális támogatások kiosztását az egyetemekre hárították. Egy ilyen munka elvégzése az egyébként is mindig tömött hivatalokat csak tovább terhelné, nem is beszélve arról, hogy az egységes, átverhetetlen és igazságos rendszer megalkotása szinte lehetetlen lenne. A hallgatói képviselők egyre azt hangoztatják, hogy a legnehezebb feladat a potyázók kiszűrése. Valóban ennyire sokan lennének a jelentkezők között, akik nem szorulnak rá a segítségre? Nem lehet, hogy az emberek csak egyszerűen rosszul mérik fel a saját hely -zetüket? Szerencsére a BME ösztöndíj rendszere elég szigorú ahhoz, hogy kedvét szegje a jogtalan pályázóknak. Ha valóban akad olyan diák, aki kimondottan „rossz szándékból”, vagyis tudva arról, hogy egyáltalán nem szorul rá a támogatásra, csalással próbál részesülni a szociális ösz -töndíjból, akkor valami nagyon nincs rendben az emberekkel. Ilyesmire vetemedni nem csak kiszúrás másokkal, de hihetetlen kicsinyesség is. Nem arról beszélek, hogy ha túl sok csaló kapja meg a támogatást, akkor a többi pályázónak (például nekem) kevesebb pénz jut. Itt arról van szó, hogy rászorulónak lenni egyáltalán nem olyan szerencsés helyzet, mint azt az „átlagos” tanulók hihetik. Látszólag az ösztöndíj ingyen pénz, amiért nekünk, jogos igénylőknek a kisujjunkat sem kell mozdítanunk, mindez azért, mert például a szü -leink elváltak, sok a testvérünk, vagy tartós betegségünk van. De a valóságban a hozzám hasonlóaknak a hétköznap minden apró fájdalmával és nehézségével kell megbirkózniuk, amiért cserébe ez a pénz nem ajándék vagy elégtétel, hanem segély… és segélyezettnek lenni egyáltalán nem élvezet. A magam részéről, ha választhatnék, havi X ezer forint és a között, hogy a szüleim újra együtt legyenek, nem kérdés, hogy melyikre voksolnék. Ha valaki mégis irigykedik a rászorulókra, az gondolkozzon el azon, hogy valóban szíve -sen cserélne-e velük. Lehet, hogy a szociális támogatás kívülről nézve egy tortának tűnik, de ha az ember belekóstol, rájön, hogy az sokkal inkább keserű, mint édes. Varga Lilla Viola Számomra összeegyeztethetetlen az egyetem, és a szociális támogatás fogalma.. Egy felsőoktatási intézményt nem korrekt arra kötelezni, hogy az ilyen-olyan indokkal támogatásért folyamodók kérelmét szakszerűen elbírálja, azok egy részének pedig eleget is tegyen. Nem az intézményben dolgozók feladata lenne eldönteni, hogy vajon tényleg árva-e az illető, vagy a szülei valóban minimál béren élnek-e. Másrészt nagy -korúakról lévén szó, egy egyetemista igenis képes arra, hogy a támogatási igényét ne egyetemi kereteken belül, hanem az önkormányzaton keresztül intézze. Érthetetlen, hogy az országos szinten szociális ügyekkel is foglalkozó önkormányzat -ok, a tanulmányi támogatás finanszírozását miért hárítják át. Pontosan az ő feladat -körükbe tartozna az igénylések elbírálása, és azok értékelése. Másrészt akkor aligha történhetne meg, hogy nem kereső embernek titulálom magam, miközben állandó munkahelyem van a tanulmányaim mellett, vagy a minimálbérre bejelentett szüleimre hivatkozom, akik egyébként vállalkozók… Ujvári Balázs Bár kétség kívül hatalmas áldozat tőlünk, hallgatóktól, hogy bejárunk (többé-kevésbé) az egyetemre, zárthelyiket írunk és elmegyünk vizsgázni, mégis talán nem jár pusztán ezért olyan „ingyen pénz”, aminek máshol lenne a helye. Pláne akkor, ha tisztességes munkával is kaphatunk különböző juttatásokat. El sem tudom képzelni azt a levélhalmot, melyet a szociális támogatást igénylő lapok képeznek. Mert egyfelől olyanok igényei fekszenek ott, akik igazán megérdemlik a segítséget, akik önhibájukon kívül kerültek rossz anyagi vagy családi körülmények közé, és akiknek a szociális támogatás intézményét kitalálták. Másfelől meg a bead -ványok fele nem a valóságot tükrözi, mikor a támogatás szükségességét indokolja. Az emberek hazudnak, és ezt ilyen helyzetekben is megteszik. Így nincs az a Hallgatói Képviselet, amelyik ezeket mind ellenőrizni tudná. Tisztább és jobb megoldás lenne, ha a szociális és egyéb támogatásokat – mint ahogy ezt minden felnőtt ember teszi –, az illetékes önkormányzatoknál lehetne igényelni. Természetesen ez a hallgatóknak plusz energia-befektetést jelentene, nem tudnák az egész „szoctám mizériát” egyetlen kérvény kitöltésével elintézni helyben az egye -temen. Lénárt Zsófia Az előző lapszámunkban közzétett Vitafórum cikk, amely arról szólt, hogy az egyetemen kiosztott juttatások egyedüli mércéje a tudás legyen, sok olvasónkat késztetett írásra. Bár többen adtak hangot véleményüknek, ahhoz már kevesebben járultak hozzá, hogy azt a Műhely meg is írja... ","VII. évfolyam 2. szám 11 MŰHELY • Tudomány és technika ZÖLDPONT Ha megiszol egy cappucinot 300 forintért, abból a termelő csak ki -lencet kap meg… 2008 októberében egyetemünk Zöld Körének szervezésében Újszászi Györgyi, a Védegylet munkatársa tartott előadást a Fair Trade-ről, magyar fordításban a Méltányos Kereskedelemről. Megdöbbentő, de becslések sze -rint az ültetvénytől a bolti polcig a kávé százötvenszer cserél gaz-dát. Nem is a kávét fizetjük meg, hanem a közvetítő cégek „vámját”, miközben a földeken a munkások éhbérért, embertelen körülmények között dolgoznak. A Fair Trade mozgalom célkitűzé -se, hogy a termelők az árujukért méltányos árat kapjanak, a termé-kek útját lényegesen lerövidítsék, és a gyors profitra törekvő közve -títőket kizárják a láncból. Emellett figyelmet fordítanak arra is, hogy a termelés ne okozzon környezet-pusztítást, a harmadik országbeli nőket és gyerekeket ne zsákmá -nyolják ki, és munkájukkal ará-nyos bért kapjanak. A mozgalom tagja 15 európai ország – köztük hazánk is -, az Amerikai Egyesült Államok, Ka -nada, Mexikó, Japán, Ausztrália és Új-Zéland mellett. Ez az ösz -szefogás ötven harmadik világ -beli fejlődő országot támogat, és ennek eredményeként egymillió ember életkörülményeit javítja. Az Európai Unióban főleg élel -miszeripari termékek adják a Fair Trade forgalmat, de a szervezet emblémájával ellátott kozmetiku -mokhoz, textíliákhoz, tisztítósze -rekhez is hozzá lehet jutni. Főleg a kontinens nyugati és északi ré-szén terjed a mozgalom, mert az ott élők számára különösen fontos, hogy az adott termék se a környe -zetben, se a munkások életében ne tegyen kárt. A magasabb árért cserébe többszörösen ellenőrzött, kiváló minőségű árut kapnak. Magyarországon a Méltányos Kereskedem eszméje egyre sike-resebb, megítélése pozitív, bár az idősebb korosztályt sajnos nehéz rávenni a mindennapokban az etikus vásárlásra, Az egyetemeken megfigyelhetők a kezdeti lépések: a Duna másik partján az egyete-mi büfékben már lehet kapni Fair Trade kávét. További információk: www.fairvilag.h u vörös EszTEr Fair Trade Káros-e a mobil? A mobiltelefonok használatának mindennapossá válása felveteti a kérdést, lehetnek-e a testközelben lévő sugárforrásoknak káros hatá -sai? A mobilokon kívül rádiófrek-venciát (RF) használnak a rádió- és televízióadók és a vezeték nélküli technológiák (WiFi, Bluetooth) is. Az RF-sugárzás képes behatolni az emberi szervezetbe és ott mele -gedést okozhat. Sejtszintű labora -tóriumi vizsgálatok már zajlottak, patkányokon is végeztek kísérlete-ket. Az egészségügyi határértékek megállapítása állatkísérletekkel történt: az emberi határérték a pat -kányokon viselkedészavart okozó-nak ötvened része, a foglalkozási határérték ugyanennek a tizede. A legújabb kutatások szerint sem daganatkeltő, sem daganatnövelő szerepe nincs az RF-sugárzásnak, az idegrendszerre és a hallójáratra gyakorolt hatásokat jelenleg vizs -gálják. Különbséget kell tenni a rövid idejű nagy besugárzások (kézi készülékek) és a hosszabb idejű, állandó, háttér jellegű sugárzás között (bázisállomások). Jelenleg még nem tudják a szakemberek el-dönteni, hogy melyik a károsabb a kettő közül, illetve káros-e egyál -talán bármelyik. Tévhit például az, hogy akkor ér minket nagyobb su -gárzás, ha a házunk tetején mobil -telefon átjátszó antenna van, mivel ezek a tengely irányába nem sugá-roznak. Érdekesség, hogy szemé -lyi dozimetriás méréseknél olyan alany esetében is tartalmazott mobiltelefonra jellemző jeleket a spektrum, akinek nincs készüléke, vagyis a környezetünkben mások által használt rádiófrekvenciás eszközök sugárzását nem tudjuk kivédeni. JurECsKA lAurA A januári gázválsággal kapcso-latban bizonyára sokan elgon-dolkodtak azon, hogy Magyaror -szág mennyire kiszolgáltatott az energiahordozókat nekünk eladó cégeknek, országoknak, de még a tranzit országoknak (Ukrajna) is. Az energetikában is fontos, hogy mindenkor ki tudjuk elégíteni, a fogyasztók igényét. A villamos-energia-rendszerben ez úgy jelent-kezik, hogy minden pillanatban ugyan annyi villamos energiát kell betáplálni, mint amennyit a felhasználók kivesznek, hogy a hálózati frekvencia stabilan 50 Hz maradjon. A földgáz és kőolajter -mékek szolgáltatásában pedig, minden nap legalább annyi veze-tékes földgázt, illetve feldolgozott kőolaj terméket kell tudnunk szál -lítani a fogyasztóknak a jól kiépí-tett elosztóhálózaton keresztül, mint amennyire szükségük van. Ugyan évtizedekre visszamenőleg ismerjük hazánk energiahordozó igényeit és a változások trendjeit, de a rendkívüli esetekre való fel-készülés jegyében hatalmas tároló -kapacitással kell rendelkeznünk. A kőolajellátási-zavarok áthidalására hazánknak a Nemzetközi Energia Ügynökség előírásai alapján mi -nimum 90 napos tartalékot kell tárolnia. Földgázból nincs hason -ló nemzetközi igény, de Magyar-országon jelenleg egy 1,2 milliárd köbméteres stratégiai és egy 3,5 milliárd köbméternyi kereskedelmi gáztároló van. Földgáz fogyasztá-sunk évente meghaladja a 14 milli -árd köbmétert, amelyet a csökkenő hazai kitermelés csak kis részben tud fedezni. Magyarország Uk -rajnán, illetve Ausztrián keresztül tud földgázt importálni. A kőolajat több ezer kilométer hosszú veze -téken keresztül kapjuk döntően Oroszországból. Ennek éves kapa -citása Magyarország felé mintegy 12 millió, míg a Fiuméból érkező Adria vezetéké 10 millió tonna. A kőolaj és földgáz vezetékektől való nagyfokú függőség hátrányos. Szén esetében sokkal diverzifikál -tabbak a források és több szállítási útvonal is szóba jöhet (vasúti, vizi, stb.). Egyetlen számottevő fosszi -lis energiahordozó itthon a lignit, ezért érdemes lenne fejleszteni a visontai erőművet, hogy az na -gyobb hatásfokkal dolgozhasson. A hazai energetikai szakemberek által általánosan elfogadott vé-lemény, hogy sürgősen meg kell kezdeni új atomerőművi blokkok építését, azaz a paksi atomerőmű bővítését. Annak üzemanyaga ugyanis több évre előre tárolható, könnyen – akár repülőgépen is –, szállítható, és különböző források -ból (Oroszországtól függetlenül is) beszerezhető, így ellátás biztonsági szempontból kiemelt jelentőségű. KIss ATTIlA Az energiahordozók szállítása: útban Magyarország felé Februárban kampányt indítottak a tűzoltók an -nak érdekében, hogy felhívják a közlekedők figyelmét az elsőbbségadás fontosságára. Vészhelyzetben minden perc fontos lehet, és ezek a percek múlhatnak azon is, hogy hogyan visel -kednek az autósok, amikor felvillan közelükben a kék villogó. Hogy ne érjen minket meglepetés, és ne viselkedjünk pánikszerűen egy ilyen jármű felbukkanásakor, nem árt közelebbről is megis -merkednünk városunk tűzoltóautóival. Tűzeset -kor leggyakrabban gépjárműfecskendők, porral, vagy habbal oltók, vízszállítók, esetleg emelőko -saras járművek szoktak a helyszínre vonulni. Ezek a tűzoltók legtöbbször „csak” felépítményükben különböznek polgári felhasználású társaiktól, azon kívül az alváztól a motorig minden paramé-terükben megegyeznek az utcai gépjárművekkel. Budapestnek nagyrészt Mercedes alvázra épített eszközei vannak, de garázsokban megtalálhatók Steyr, IFA, Magirus, és újabb típusú Renault jár-művek is. Ez utóbbiak közül érdekes lehet például a Bronto Skylift felépítményes Renault Premium, mely kosarával 400 kg-t tud biztonságosan 40 mé-ter magasra emelni. Ily módon hasznos magasból való mentéskor, vagy oltáskor is. Vannak kifejezet-ten vízszállító kocsik, melyek 5-6000 liter is szállít -hatnak olyan helyekre, ahol éppen nincs elérhető közelségben tűzcsap. Bár a tűzoltójárművek is csak egyszerű teherautók, feladatukból eredően hatalmas tömeggel rendelkeznek, és olykor szűk utcákban kell gyorsan közlekedniük. Igyekezzünk segíteni munkájukat körültekintő közlekedéssel és a megfelelő helyre való parkolással. Dér DáNIEl A lánglovagok különleges paripái Az Egyetemi Zöld Kör és a BME OMIKK következő filmvetítése: Megesszük a világot (We feed the world, osztrák dokumentumfilm) időpont: március 10. 18:00 helyszín: KI.60. A filmvetítésen való részvétel ingyenes. ","VII. évfolyam 2. szám 12 MŰHELY • Portré A 2009-es Budapest – Bamako Rallyn több egyetemi csapat is elindult, közülük a Melyik két tagjával Bakó Péterrel és Bagdi Csillával beszélgettünk a felké -szülésről és az úton átélt élmé -nyeikről. Hogy bírta a sivatagot az autó? Péter: Végig aszfalton mentünk, a dűnézésbe biztos meghalt volna Mitshubishi kisbuszunk. Egy hét -tel az indulás előtt termosztátot cseréltünk benne, így a forróságot is jól bírta. Nem volt vele az egész út folyamán semmi gond, csak a hűtővizet kellett pótolni. Honnan jött az ötlet, hogy elindulja -tok a Budapest-Bamako Rallyn? Péter: Én már régóta nézegettem ezeket a versenyeket, figyelem -mel követtem a Bamakókat, és egy-két éve fogalmazódott meg bennem, hogy szeretnék elindul -ni rajta. Milyen egészségügyi csomagokat vittetek illetve milyen oltásokat kap -tatok? Csilla: Még a tavalyi versenyzők mondták, hogy kézfertőtlenítőt mindenféleképpen vigyünk egy csomót, mert az nagyon fontos és akár tíz kartonnal is elfogyhat az út során. Vittünk törlőkendő -ket, de annyira nem volt vészes, mert csak négy naponta tudtunk fürdeni, közte meg teljesen mind-egy volt, hogy milyen illatúak va -gyunk. Péter: A betegségekkel szemben öt oltást kaptunk egyszerre, még november vége, december eleje környékén: tetanusz, sárgaláz, tífuszt, hepatitisz A, B, és egy agyhártyagyulladás ellenit. Az étkezéseket hogyan oldottátok meg? Péter: Mindenféle zacskós, gyor-san elkészíthető ételeket vittünk. De útközben egyáltalán nem volt idő megállni főzőcskézni: ezért Csilla szendvicseket csinált téli-szalámiból, szalonnából és kol-bászból. Általában este főztünk, amikor megálltunk éjszakára pi-henni. Csilla: A legelején, amikor közöl-ni kellett az egyik szponzorunk -kal, hogy mit szeretnénk vinni, akkor összeírtunk egy menüsort a tizennégy napra. Később úgy gondoltuk, hogy biztosan fogunk helyi ételeket enni, ezért elég lesz tervezni tíz napra is. Mindenhol vettünk kenyeret, Marokkóban, Mauritániában, Maliban, bagett-, máshol lepény-szerűt, mindegyik nagyon finom volt. Szerencse, hogy téliszalámit tudtuk hozzá enni. Engem biztosan az mentett meg… Mi volt az út legnehezebb része? Péter: A legdurvább dolgok, azok a gyerekek voltak az út szélén, akik miatt nagyon kellett figyelni. Ugyanis Mauritániában az összes gyerek a falvakban, odaszaladt az út mellé, illetve fel az útra is és integettek, hogy álljál meg, álljál meg, és adjál nekik ajándékot. Nagyon agresszívak voltak, és az ember félt, hogy elgázolja őket. Csilla: Mauritániát tényleg úgy kell elképzelni, mint egy számí-tógépes játékot vagy egy hor -ror filmet, nem igazán tudom a kettő között a középutat, mert a gyerekek üvöltve koldulnak az utcákon. Fehér embert se látnak arra felé túl gyakran, így nekik az rendkívüli élmény, hogy elmegy arra egy csomó kocsi. Mégis ezt az agressziót hogyan kell elképzelnünk? Csilla: Például megálltunk tan-kolni két falu között. Három kilométert szaladt utánunk pár gyerek, ezért próbáltunk sietni, hogy ne érjenek oda, de aztán gondoltuk mégiscsak adunk ne-kik valamit. A kezemben fogtam egy kupac tollat, de a gyerekek kitépték a kezemből, szabályo -san megvertek minket az ado-mányért. A falvakban, az útszé-lén ott áll negyven gyerek, és ha megállsz, az ablakot is betörik az ajándékokért. Péter: Volt olyan csapat, ahol a gyerekek megdobálták a kocsit kö-vekkel mert nem adtak ajándékot. Mauritánia után Maliban, hogyan fogadtak titeket, ott is ilyen ellensé -ges volt a légkör? Csilla: Például megálltunk pénzt váltani én bent maradtam a ko-csiban, pont előttem volt egy zacskónyi háztartási keksz, le volt húzva az ablak, odajöttek a gyerekek, és mutogattak befelé dolgokra, hogy adjam nekik. Ak -kor elkezdtem magyarázni, hogy nem lehet. Egyébként végigmen -tünk az összes tárgyon, ami kö-rülöttem volt, végül a háztartási kekszből adtam az egyiküknek egy darabot. El sem tudod kép -zelni mennyi kis fekete kéz nyúlt be ezután az ablakon, mert rög-tön mindenki kért. Mire elfogyott a zacskóval, addigra mindegyik arca csupa maszat volt a keksz-től, de megértették, hogy nincs több. Teljesen kulturáltak voltak, megkérdezték, hogy mi a nevünk és mondták nekünk, hogy: bon voyage! szerencsés utat! – és in-tegettek, amikor indultunk. Mauritániában az egész mezőny kapott egy fegyveres kíséretet az ott maradt háborús övezet fel nem rob -bant aknái miatt. Milyen volt így fegyveresekkel körülvéve az út? Péter: Valójában mi Mauritáni-ában sokszor a mezőnyön kívül mentünk. Előfordult hogy a töb -biek kint az óceánparton aludtak, mi meg úgy gondoltuk, hogy folytatjuk az utat, így egy nappal előbb értünk a fővárosba. Emiatt a szálláson még nem voltak ka-tonák, de semmi probléma nem történt. Nem hiszem, hogy olyan nagy szükség volt erre a fegyve-res kíséretre, hiszen semmilyen atrocitás nem ért minket. Mi volt a legszebb, legjobb élménye -tek az útsorán? Péter: Mindennap voltak olyan dolgok, amiket nem fogunk elfe-lejteni. Nekem Mali tűnt nagyon szimpatikus és jó benyomásokat keltő országnak. Csilla: Az óceánpart tetszett a leg -jobban, nagyon sokat, majdnem négy napot mellette mentünk egy huzamban. Gyönyörű volt, az egyenes út, két oldalt sivatag és pár kilométerre az óceán. Az egész kaland nagy élményként maradt meg, volt benne jó is rossz is. Milyen volt a fogadtatás Bamakóban, milyen volt az út vége? Csilla: Ne úgy képzeld el, hogy egy rajtvonalon haladsz át, kö -rülötted ünneplő tömeg, mert az tényleg egy fantasztikus élmény lett volna, és akkor valóban úgy állunk hozzá, hogy megcsináltuk, és mennyire jók vagyunk. Ezzel szemben begurultunk a városba és semmi sem történt.. Péter: Igen, a finis nem volt olyan fényes, mint amire számítottunk. Én azt vártam, hogy különleges lesz a vége, és a záró party egy jó bulivá alakul. Ezek sajnos elma -radtak. Sokan emiatt csalódottan is jöttek el, mert felmerültek ag -gályok a szervezéssel kapcsolat-ban is. Hogyan fogalmaznád meg röviden, hogy számodra miről szólt ez a ti -zennégy nap? Péter: Nagy kaland volt és be-bizonyosodott számomra, hogy bármit el lehet érni, csak az em -bernek tenni kell érte. Részletes élménybeszámoló a Melyik csapat weblapján a http://bamako.hangman.hu-n. MáDAI ADrIENN Irány Bamako, a Melyik csapattal! Fotók: a versenyzők és Kiss Imre ","VII. évfolyam 2. szám 13 MŰHELY • Sport Ez történt a világban Idén is lesz µ – Egyetemi Röplabda Kupa! Március 21-22-én ren-dezik meg a Bercsényi utcai Kollégiumban a XIII. µ – Egyetemi Röp -labda Kupát. A ver-senyre hat fős csapatok jelentkezését várják március 15-ig, a neve-zési díj csapatonként 2000 forint. A nevezé-seket a mukupa.nevezes@ gmail.co m e-mail címre várják a szervezők. A levélben szerepelnie kell a csapatkapitány nevének, telefonszámá-nak, e-mail címének, a játékosok neveinek és Neptun kódjainak Napjainkban egyre na-gyobb visszhangot kapnak azok a hírek, amelyekben a sportolók hirtelen szívha -lálával foglalkoznak. Ezzel kapcsolatban kérdeztük Dr. Bárczi Györgyöt a Semmel -weis Egyetem Kardiológia Tanszékének munkatársát. Milyen betegség felelős a spor -tolók hirtelen szívhaláláért? Leggyakrabban, vagyis az esetek negyedében, a hi -pertrófiás kardiomiopátia vezethet a sportolók hir -telen szívhalálához. Ez a szívizomnak egy speciális betegsége, és az izomfal aszimmetrikus megvastago-dásával jár. Emellett szám -talan más ok is lehetséges, például koronária fejlődési anomália, azaz hogy nem a szokott módon erednek a koszorúerek, és ez oxigén hiányt produkál a szívizom -zatban. Lehetnek veleszüle -tett, a szív ingerületvezető rendszerében megtalálható betegségek is a háttérben. Harmincöt éves kor fölött viszont a koszorúér beteg-ség kerül előtérbe, az erek szűkülete, akut elzáródása vezethet a hirtelen szívhalál -hoz, mint egy infarktusnál. Mely sportok a legmegterhelőb -bek ebből a szempontból? Elsődlegesen a kerék -párt, a labdarúgást és a többi labdajátékot emel-ném ki, ezek azok, ahol a leginkább jellemző, az extrém magas szívfrek-vencia. Más szempontból a nagy erőkifejtéssel járó sportok is ide sorolhatóak. Milyen gyakorisággal fordul -nak elő ezek a betegségek a sportolóknál? Néhány ezrelék az esetek -nek gyakorisága. Mit lehet tenni a megelőzés érdekében? Az esetek nagy százalékát ki lehet szűrni, viszonylag egyszerű vizsgálatokkal, ilyen például az EKG, a be -teg anamnézisének a felvé-tele, amikor kikérdezzük, hogy a családban fordult-e elő hirtelen szívhalál, illet -ve őróla kérdezünk, hogy volt-e már eszméletvesz-tése az életében. Ha szük-séges, akkor kardiológiai vizsgálatok, szívultrahang, illetve terheléses felmérés következik, s vannak ese-tek, amikor csak speciális vizsgálatok segítenek, mint például az elektrofiziológia vagy az MRI. Amennyiben fény derül egy be -tegségre, akkor a sportolóknak milyen lehetőségeik vannak? Először is fontos azt meg -említeni, hogy vannak olyan betegségek vagy betegsé-gekre hajlamosító tényezők, amelyek gyógyíthatók. Ilyen például a WPW (Wolff-Parkinson-White) szindró -ma, amelynél a szívben egy plusz ingerületvezető nya -láb található, ami halálos rit -muszavart produkálhat. Ezt a nyalábot viszonylag egy-szerű eljárással meg lehet szüntetni, de ha olyan beteg -ségre derül fény, ami nem gyógyítható, csak a prog -ressziója lassítható, akkor el kell tanácsolni az illetőt, a versenyszerű sportolástól. A genetikai teszteknek milyen szerepe van az esetek kivizsgá -lásban? Egyelőre ezeknek a betegsé -geknek a pontos genetikai háttere nem tisztázott. Amikor bekövetkezik a tragé -dia, azaz valaki hirtelen össze -esik a pályán, akkor mit lehet, mit kell tenni? Az alapfokú újraélesztés az, amit laikusok is el tudnak végezni. Ez néhány egy -szerű mozdulatsort takar, amivel a betegnek kielégítő keringést lehet biztosíta -ni a mentők odaérkezésé -ig. Más részt léteznek ún. AED (automated external defibrillátor) készülékek, amelyeket bizonyos kiemelt, nagy forgalmú helyeken ér -demes elhelyezni és az ott rendszeresen jelenlévő sze -mélyeket (pl. edzők a sport -centrumban) a használatára megtanítani. Mekkora a túlélési esély, és az mitől függ? Két-három perc után kez -denek el pusztulni az agy-sejtek, tehát a legjobban szervezett mentőszolgálat sem fog odaérni, vagyis az alapfokú újraélesztésben és az automata defibrillátor ke -zelésében jártas személyekre van szükség, akik elkezdik a páciens újraélesztését. Ön szerint a mai versenysport világa, az egyre emberfelettibb eredmények hajszolása meny -nyiben járul hozzá a sportolók hirtelen szívhalállal végződő eseteinek a növekedéséhez? A s p o r t c s ö k k e n t i a kardiovaszkuláris rizikót, és az biztos, hogy egészséges dolog, azonban tény, hogy a versenysportolók között több a hirtelen szívmegál -lásos haláleset, amiben sze -repet játszhat a túlhajtott tempó is. MáDAI ADrIENN Izgalmas rangadóval kez-dődött a magyar tavaszi foci idény. A nagy remé-nyekkel induló Vasas a Honvéd csapatát fogadta hazai pályán és a 3-1-es győzelemmel a tabella második helyére emelke -dett. A Paks és Kecskemét párbaja 2-2-es döntetlen-nel végződött, a Fehérvár a kieső helyen álló Siófok csapatát fogadta, a mérkő -zés végül 2-1-es végered-ménnyel zárult. A bajnoki címvédő MTK gyenge első félidővel kezdett a Kapos -vár ellen. Hiába szereztek 2-1-es győzelmet a fehér-kékek, csak a tabella kö-zépmezőnyéből várhatják a következő összecsapást. A Diósgyőr kiesési rang -adón győzte le a REAC-ot, 2-1 re. Az UEFA-Kupa legjobb tizenhat közé jutásá -nak mérkőzéseit február 26-án este játszották. A nyolcaddöntőben Ham -burg - Galataseray, Mar-seille - Ajax, Manchester City - Aalborg, Valencia/ Dinamo Kijev - Metaliszt, Paris Saint-Germaine - Braga, Udinese - Zenit, CSZKA Moszkva - Sahtar Doneck, Werder Bremen - Saint-Étienne küzdhet meg egymással. A női kosárlabda Euroliga elődöntőjébe jutott a ma -gyar MKB-Euroleasing Sopron csapata, amelyik a Pécset kiejtő spanyol Salamancával küzdhet meg. Az orosz Szpartak Moszkva és Jekatyerinburg lesz a másik elődöntős. Érdekesség még, hogy az amerikai NBA profi kosár -labdaligában a Cleveland Cavalliers magas-embere, Ben Wallace lábát törte a Houston Rockets elleni 93-74-re elvesztett harcban. Emellett a Los Angeles Lakers és a Phoenix Suns 132-106-os meccset játszott a 116. játéknapon. A sportolók és a hirtelen szívhalál Egyetemi sportolók Kínában A XXIV. Téli Universiade-t rendezték meg Kínában, Harbinban, ahol hét versenyző képviselte hazánkat. A sportági szövetsé -gek javaslatára kilenc egyetemistát, há -rom sportágban neveztek. Mint később kiderült, két fővel csökkent az utazó keret, mert ők inkább a világkupán való indulás lehetőségét választották. A főis -kolások és egyetemisták téli világjátékán három sportágban: rajtoltak társaink. Alpesi síben: Bene Márton (BGF), Berecz Anna (Handelsakademia Aufbaulehrgang Schladming), műkorcsolyában: Pavuk Viktória (Semmelweis Tudományegye -tem), hódeszkában: Balogh Ádám (BGF), Liptay Dávid (ELTE), Manninger Máté (ELTE), Németh Zsolt (Pécsi Tudomány -egyetem). Az alpesi sízőink az első versenyszámot, ami a lesiklás volt, jó eredményekkel zár-ták. Anna a 13. helyen várta a folytatást, míg Marci a 38.-ról. A következő napon óriás-műlesiklást rendeztek, itt is helyt -álltak a versenyzőink, összetettben Anna 12. Marci 40 lett. A műkorcsolyában érde -kelt Pavuk Viktória, a 2004-es budapesti EB negyedik helyezettje, az első napon a rövid programot szinte hibátlanul telje -sítette, amit sajnos a reméltnél kevesebb ponttal értékelt a zsűri, így a 19. helyről várta a folytatást. A következő napon a szabadkorcsolyázásban is jól futott, de már nem sikerült előrébb lépnie össze -tettben, így maradt a 19. A hódeszkások közül kiemelkedő teljesítményt produkált Balogh Ádám, aki a Big Air versenyszám döntőjében a nyolcadik helyen zárt. Az eredmények biztatóak a jövőre nézve, és reméljük, hogy a legközelebbi alka -lommal már BME-s diák is az utazó keret tagja lesz. MINárovITs GáBor Fotó: Tóth Máté ","VII. évfolyam 2. szám 14 MŰHELY • Polgár Zoltán a Siklós-villá-nyi vidék egyik többgenerá-ciós borászcsaládjának tagja. Megválasztották az „Év Bor -termelőjének” 1996-ban és nedűivel több neves nemzet -közi díjat is nyert. Neve már több évtizede egyet jelent a minőségi bor védjegyével. Ezt bizonyítja hitvallásának alapja, vagyis a tradíciók tisztelete és megtartása a szőlőtermesztés és borké -szítés minden fázisában. A Műhelynek adott interjúban munkásságáról és a hazai borfogyasztási trendekről beszélgettünk. Aki ismeri Önöket, nem csak Pol -gár Zoltánt, mint borászt említi, hanem az egész családot, mint a királyi nedű méltó védnökeit. Valóban igaz, a családom gén-jeiben öröklődik a mesterség iránti tisztelet és szeretet. A szüleim nem, de őket megelő -zően már két generáció fog -lalkozott szőlőtermesztéssel. Én magam ebbe nőttem bele, és tudatosan léptem erre a pályára. Kilenc évig tanultam a mesterséget borászati szak-középiskolában, majd a Kerté-szeti Egyetemen, és tanulom a fortélyokat még ma is. A fele-ségemmel egy intézményben végeztünk, és később együtt kezdtünk dolgozni a családi vállalkozásban. A pince mel-lett kis panziónk és éttermünk is van, amelyekbe magunk ter-meljük az alapanyagokat is. A szürkemarha és a mangalica tenyésztésével szintén a tradí-ciók megőrzésére törekedünk. Gyermekei is továbbviszik ezt a „vérvonalat”? A fiam szintén borász, a lá-nyom pedig a vendéglátó ipari képzésben tanult. Mind-kettejüknek fontos volt, hogy részt vállaljanak az otthon ta -nult eszmeiségben és a családi üzlet bővítésében. Én magam hiszek abban, hogy a génekkel öröklődik a szakma iránti sze -retet, tehetség és alázat, amely a mai, technokrata vonásokat mutató világban nagyon fontos tulajdonsága egy jó borásznak. Vagyis haladni kell a korral? Az innováció persze nem baj, nem lehet és nem is szabad megállítani. A modern kor adta technológiai lehetősége -ket ki kell használni, azonban van egy bizonyos határ, ami -kor meg kell őrizni a természet és a szőlő meghatározó szere -pét, nem pedig különböző adalékanyagokkal elérni a kí-vánt hatást. Az én filozófiámba nem fér bele az ilyenfajta felfo-gás. Legyenek az évjáratok és a különleges dűlők termései különbözőek. Természetes bort kell készíteni az adott év viszonyainak megfelelően, és ezt az eszmeiséget megtaní-tani a vevőnek. Törekszem a tradíciókra, és ahogy tapasz -talom, a gyermekeim is ezt a vonalat szeretnék továbbvinni. Az utóbbi idők tapasztalatai sze -rint növekedett hazánkban a bor -fogyasztás? Kissé nőtt, és mellette egyre több családi pince válik ismert-té országszerte. A lassan telítő -dő piac mellett a borász társa -dalom további növekedésre számít. Nagy bajban lennénk, ha a magyar fogyasztók nem kedvelnék ezeket a terméke-ket. Meg kell jegyezni, hogy a hazai borfogyasztási kultúra a rendszerváltást követően nagyon mélyről kezdett feltá -madni. Elég, ha csak a szódá -val vagy kólával higított bor példájára gondolunk. Megfi -gyelhető továbbá, hogy a bor mellett a minőségi pálinka sze -repe nő még napjainkban, és talán még erősebben robbant be a hazai piacra, mint a bor. Mi a tapasztalat a drágább, minő -ségi borok területén? Ez ma még mindig pénz kérdése? Részben igen. Azonban egyre több fiatalnál, főként a har -minc év körülieknél megfi-gyelhető, hogy fontos számuk -ra a jó alapanyag, az érték, és hajlandók többet, inkább keve -sebb alkalommal erre áldozni. Megfigyelhető ez a különleges alkalmakkor, amikor a hétköz -napi borok helyett drágább ital kerül az ünnepi asztalra. Más érzékelhető az idősebb korosz -tálynál, akik az olcsóbb asztali borokat szívesebben veszik, és nehezebben költenek a minő -ségre. Hogyan érdemes népszerűsíteni ezeket az elit borokat? Ritkán reklámozunk vagy hir -detünk a sajtóban. Hírnevün-ket szájhagyomány útján sze -reztük, és ajánlásokból élünk. Fontos a fogyasztóval a szemé-lyes kapcsolat, így rendszere-sen szervezünk borvacsorákat, több napos bortúrákat, ahol az érdeklődők testközelben ismerkedhetnek meg a borké -szítés mesterségével, és annak minden fázisával. Szívesen me-gyünk, akár a legkisebb feszti-válokra, bemutatókra, vidéki versenyekre is. A „műanyag poharas” eseményeket elke -rüljük, de a legtöbb felkérés-nek igyekszünk eleget tenni. Egyre népszerűbb „szakma” ha -zánkban a somelier. Mennyire van ennek jelentős szerepe a bor -kultúrában? Nagyon divatos dolog, és fon-tos is lenne, hogy az éttermek -ben a különböző fogásokhoz jó minőségű italokat ajánljanak. A probléma az, hogy kevesek -ben van meg a bor iránti nélkü-lözhetetlen alázat, amely gyak -ran a minőség rovására megy. Milyen a magyar borok vissz -hangja külföldön? Jelenleg próbáljuk keresni a helyünket. A lehető legtöbb külföldi versenyen részt ve-szünk, ahol összemérjük sa -ját termékeinket más neves külföldi bortermelő vidékek -kel. Szép eredményeket is értünk már el a legnevesebb bordeaux-i és brüsszeli mi-nősítő eseményeken, ahol azonban manapság számos alkalommal jelen vannak már az adalékanyagot tartal-mazó, nem száz százalékban természetes borok is. Céljuk elsősorban az ízfokozás, a kö -zönség megnyerése, illetve az állományjavítás, ami mennyi-ségben még a szakembereket is megtévesztheti. Ez az oka annak, hogy a természetes borok mostanában nem érik el az elvárt sikereket. Sajnos, néhány magyar borászat is megpróbálkozik ezen „össze-rakott” borok termelésével. A szokás azonban nem hazai eredetű, hanem elsősorban a tengeren túlról érkezett, ahol nincs olyan hosszú múltra visszanyúló tradíciója a bor-termelésnek. Értek már el sikereket más álla -mokban? A külföldi szakmai közösség elismeri a magyar borterme-lők érdemeit, azonban az ott újdonságnak számító termé-keink népszerűsítéshez nincs elég anyagi ereje a termelők -nek, és nincsenek is akkora ter-mőterületek, hogy az így kelet -kező igényt ki tudják elégíteni. Hol lehet megvásárolni ezeket az akár több tízezer forintba kerülő termékek? Szupermarket láncokban rit-kán lehet velük találkozni. So -káig igen mostohán kezelték a bort, mint nem alapvető élel -miszert, azonban mára egyre inkább javul a helyzet. Ma már népszerűek a vinotékák, a direkt borértékesítéssel foglalkozó kereskedések, az együttműködésre hajlandó éttermek, és természetesen a saját pincészetek is. A laikusok számára pedig támpont lehet az az általánosságban jellemző tendencia, hogy az ár tükrözi a minőséget. Bortrezorja úttörőnek számít Ma -gyarországon. Hazánkban én voltam az első, aki bevezette ezt az újdonsá -got, így a Bortrezor már tíz éve szabadalmi oltalom alatt áll. Ennek lényege, hogy a borkedvelő fogyasztó térítés ellenében egy saját kis sarkot, kincsestárat kap a pincében, ahol maga rakhatja össze saját gyűjteményét. Ezek mellett a pincészet is hozzájárul palack -jaival bizonyos mennyiségben a kollekcióhoz. Az egész klub -szerűen működik a bérlők és borkedvelők körében, amely -nek keretében évente több-ször összegyűlik a társaság Villányban egy-egy kóstolásra közelebb kerülve a természet adta kincsekhez. sNEIDEr zITA Magazin Minőség, tradíciók és alázat a természet lelke a minőségi magyar borban Tévhitek, érdekességek a borokról Vörösbor vörös húshoz, fehérbor fehér húshoz. Némi igazság rejlik a dologban, de jó tudni, a borfogyasztásra korántsem vonatkoznak már ilyen szigorú szabályok. Borválasztásnál nem feltétlenül a szín számít, sokkal inkább a bor testessége. Egy testesebb fehér is tökéletesen kiegészíthet egy nehezebb fogást. A hangsúly a kiegészítésen van: akkor érdemes bort fogyasztani az ételhez, ha azok frigye finomabb, mint az étel és a bor külön-külön. A desszertborok esetében más a helyzet. Ezeket nem az ételek kísérőjeként tanácsos fogyasztani, hanem azok kereteként: a szárazabb fajtákat aperitifként, az édesebbeket desszertek, sajtok kísérőjeként, vagy önmagukban az étkezés végén. A rosé borok nálunk háttérbe szorultak. Ennek oka az, hogy a színében piros árnyalatú, ízében fehérbor jellegű nedű nem eltartható, ezért nincs belőle fogyasztásra javasolt muzeális palack. Két évesnél idősebb rosé bor fogyasztása nem is aján -latos! A hiedelmek sorába tartozik a vörösbor jótékony hatásának kizárólagossága is. Napi egy pohár fehérbor csökkenti a reumatikus panaszok jelentkezésének és a csontritkulás kiala-kulásának kockázatát. Koffeinsav tartalmának köszönhetően gyulladás gátló hatással bír, és hatékony a szabadgyökökkel szemben is. BörCsöK sáNDor Fotó: Ferenczy Dávid ","VII. évfolyam 2. szám 15 MŰHELY • Magazin A helyes megfejtést beküldők közül kisorsolunk egy két sze -mély részére szóló belépőjegyet a Szkéné Színházba. Két sze -rencsés válaszadónk pedig 3000 Ft-os ajándékutalványt nyer, amelyet a Teaerdő Teaházban használhat fel. A megfejtéseket a keresztrejtveny@muhely.com e-mail címre várjuk március 16-ig. Előző feladványunk nyertesei: Csiki Tibor, Miholics Gábor és Gyári Jenő REJTVÉNY FILM PROGRAMOK SZÍNHÁZ KIÁLLÍTÁS 4 A 8 6 2 B 4 5 6 5 7 1 4 3 8 6 C 7 4 3 D E 7 8 1 6 2 5 9 7 F 4 7 G 8 9 2 H I 5 A sudokunál megfejtés gyanánt a színnel jelölt cellákban szerepl Ę számokat kérjük beküldeni. A Géniusz Da Vinci - a Géniusz című kiállítás bemutatja Leonardo da Vinci teljes életművét. Amennyiben ellátogatunk a VAM Design Centerbe legkésőbb július 19-ig, megismerhetjük, mint feltalálót, anatómust, szobrászt, ze-nészt, építészt és nem utolsó sorban, mint mérnököt. A tárlat része a Mona Lisa titkai című elemzés, mely Pas -cal Cotte munkája. A francia mérnök egész életét a festmény tanulmá-nyozására és megóvására tette fel. Megalkotott egy kétszáznegyven megapixel felbontású multi-színkép kamerát, ami egyedi infravörös technikát alkalmazva olyan megvi -lágítást és szkennelést tesz lehetővé, amely ártalmatlan a festményre, ám virtuálisan képes „lehámozni” az évszázadok alatt a képre rakodott rétegeket. Ezzel a kamerával Cotte képes megmutatni, hogyan nézett ki a Mona Lisa eredetileg, a restaurálá-sok és egyéb állagmegóvási próbál-kozások, utólagos festések alatt, be -azonosítva az egyedi színezést, ame-lyet Leonardo használt. Ez a példa nélkül álló módszer, amely a Louvre és a Francia Kulturális Minisztérium engedélyével és együttműködésével történt, képes megmutatni a művet a maga valójában. Az elképesztő felfe -dezéseket a látogatók is szemügyre vehetik, mint ahogy a legnagyobb, egy 4x3 méteres, tökéletes felbontású Mona Lisa képet is, amelyen minden apró részlet jól megfigyelhető. A ki -állításon több mint ezer négyzetmé-teren ismerkedhetünk Leonardo da Vinci találmányaival. A látnivalókat tematikailag rendezték: fizikai és mechanikai elvűek, polgári-, katonai gépek, vízi-, légi szerkezetek, va-lamint zenei eszközök. A zseninek köszönhető a siklórepülő, az ejtőer -nyő, a helikopter, a bicikli, a tank, a tengeralattjáró, a golyós csapágy va -lamint a fogaskerék tervei, sok más, a korát messze meghaladó találmány mellett. A kiállítás interaktív, a kiállí -tott tárgyak többsége megérinthető, sőt kipróbálható; a pontosabb meg -értést pedig két- és háromdimenziós animációk, filmek is elősegítik. DuNAI péTEr Victims of Duty A darab (magyar címe: A kötelesség oltárán) a szerző egy korai művének bemutatása. A Scallabouche Társulat igen bátor volt, mikor ezt tűzte prog -ramjára, mivel Ionesco az abszurd dráma egyik atyjaként ismert, s ezt a művét az egyik legbonyolultabbként, leginkább szimbólumokkal teltként tartják számon. Ennek köszönhetően – bár a történet cselekménye nem bonyolult, nehezen érthető és feldol -gozható. Ennek ellenére a darab végig élvezhető, amennyiben jól beszélünk angolul, mivel ezen a nyelven fut. A magyar feliratot kivetítővel ugyan a színpad fölé sugározzák, de az néha időben elcsúszik. Az előadás során székekből létra, tévéből és egy kézi kamerából való -ság-show kerekedik. A színpadi vilá -gítás tökéletes beállítása nagyon sokat dob a művön. Figyelmünket a Szkéné elhelyezkedése sem kerülheti el; a színterem egy szobának van beren-dezve, és gyönyörű kilátás nyílik a nézőtérről a Dunára és az éjszakai Pest fényeire. A cselekmény – bár valóban érthetet -len az elején, hogy mi miért történik –, a későbbiekben átalakul a tudatalat -tiba tett utazássá, ekkor megismerhet -jük egyik szereplőnk emlékeit, melyek közt egy eltűnt személy nyomára próbálnak bukkanni a többiek. rAJNAI TAMás Dr. Pléh Csaba (BME Kognitív Tudományi Központ vezetője) ajánlja Kaméleon Dinamikus, üresjáratok nélküli film, amellyel a mai élet sodródását érzékeltetik az alkotók, rátapintva a korszellemre: a látszat és a mögöt-tes tartalom alapvető feszültségére. A mostani fiatal generáció úgy nő fel, hogy megtanulja, milyen arculat társul egy professzionális visel-kedéshez, a mérnökéhez, a közgazdászéhoz, az orvoséhoz. Másképp viselkedünk otthon, máshogy a nagymamánkkal, másként hiva -talos közegben: ami önmagában nem baj. A dráma az, amikor semmi más nincs már az emberben, csak a szerepjáték és az arculat önjáróvá válik. A film ezt a keskeny pengeélt mutatja be egy magányos nőket kihasználó szélhámos történetén keresztül. Finom eszközökkel érzékelteti nemcsak a csaló összeomlását, hanem erényeit is, azt, amint a legkisebb metakom -munikációs jeleket is észreveszi. A mai magyar filmekben gyakori téma a látszat, az átverés kérdése, gon -doljunk például a Valami Amerika 2-re. Véleményem szerint nem arról van szó, hogy az alkotók a gúny révén erkölcsileg fölmentenék a szélhá -mosokat, inkább azt mutatják be, hogy mindenkiben benne lehet a rossz, mindenki átkerülhet egy bűnös vágányra. A két főhős (Nagy Ervin, Trill Zsolt) nagyszerű páros, egymással szí -nészileg nem rivalizálva hozzák azt az amerikai krimis klisét, ahol két összezárt férfi alkot egy „vezéregyéniség és csicskása” kettőst. Kulka János bátran, fölénnyel és kifinomultan, minden bárgyú pózolás nélkül alakítja az esendő, homoszexuális orvosprofesszort és persze Hámori Gabi játéka is egészen kiváló. A rendező egyszerre hozza a dinamikát és a finom emberi érzéket. Balog Dániel (a Műhely munkatársa) ajánlja Nem vagyok a barátod Pálfi György Taxidermia és Hukkle című film -jeivel igen magasra tette a mércét. Érthető volt tehát sok kritikusnál a felfokozott és olykor csalódáshoz is vezető várakozás a Filmszemlén bemutatott új filmje, a Nem vagyok a barátod című iránt. A nagyrészt amatőr szereplőkkel forgatott, rögtönzésekre épülő alkotást Pálfi eredetileg csupán „két nagyfilm közti időtöl -tésnek” szánta, de mostanra már harmadik opuszának tekinti. A szereplők az alkotói szándék szerint esendő átlagemberek, azonban remélem, nem csak én gondolom úgy, hogy e figurák immorálisabbak az átlagnál. Főként az ügyeskedő, harmincas, vállalkozó középosztálybeliek gátlások nélküli ügyleteibe tekinthetünk bele. Legtöbbjük kifejezetten ellenszenves, különösen a Gosztonyi Csaba alakította tenyérbemászó, fekete szemüvegkeretes yuppie. A humoros helyzetek és beszólások a helyükön vannak, az alaphangulatot pedig a Nem leszek a barátod című, óvodások közt forgatott kisfilm adja meg. Gyermeki ártatlanságon innen és túl, ilyenek volnánk, vágyainkkal, intrikáinkkal, titkainkkal együtt. Mindenesetre érdemes elgondolkod -nunk rajta... A készítők szerint – az immár mozikban, márciustól pedig hosszabb, vágatlan és a szereplőválogatás felvételeivel kibővített válto -zatban, DVD-n is látható – film egy szelet Budapest 2008. januárjából. Hozzáteszem: egy érdekes, ám kissé sötétre kozmált valóság-szelet. Március 9., 20 óra Pintér Béla és Társulata: Kórház-Bakony Március 11. és 12., 20 óra Pintér Béla és Társulata: Az őrült, az orvos, a tanítványok és az ördög Március 14. és 15., 20 óra Pintér Béla és Társulata: A démon gyer-mekei Március 17. és 19., 19 óra Szkéné produkció: Csontbrigád Március 20. és 21., 19 óra Scallabouche Társulat: Victims of Duty / A kötelesség oltárán Március 22., 19 óra Kompánia Színházi Társulat: Ördön -gös idők R-klub programja Március 10. és 20., 20 óra Mandragóra Társulat: Két-ségbe vonva Március 13., 19 óra Epopteia Társulás: Hogyan ettem kutyát? Március 17. és 31., 20 óra Majdnem Társulat: Tényleg szeretsz? Szkéné Színház programja Fotó: Iván József ","VII. évfolyam 2. szám 16 MŰHELY • GoNDolAToK Ebben a rovatunkban prózákat, verseket és egyéb irodalmi műveket közlünk. Várjuk e tárgyban írásaitokat a publicisztika@ muhely.com e-mail címre, Gondolat jeligével. A megjelent írások szerzői között május végén értékes könyvnyereményeket sorsolunk ki. Magazin KÉPRIPORT KÉPRIPORT Íg y fotóztok ti... Hörömpöli Alex, Kiss Imre, Schunk Szabolcs és Szabó Lázár felvételei Koncertek Az A38-on kevés olyan koncert van a „mindenevőknek”, amiért ne len -ne érdemes elmenni. Most ezekből ajánlok kettőt mindenki figyelmébe, mégpedig a két végletet. A Kispál és a Borz csap le az éhes fülekre március 21-én (21 óra, 2800 Ft.). Ők Magyarország egyik méltán legis -mertebb és legtudatosabb rock zenekara. Másrészt ugyanitt Harcsa Ve -ronika lép fel március 13-án (20 óra, 1500 Ft.) Quartettjével, s a dzsessz szerelmeseinek ad bemutatót. Vannak azonban, akik a könnyedebb popzenére vágynak, hát nekik is eljön a tavasz, megérkezik Pink! Március 24-én a Sportarénában (19 óra, állóhely: 9900 Ft.) lép fel a dögös, szókimondó csaj Funhouse turnéja keretében, ami egyben az ötödik stúdiólemezének címe is. „Ha már tiniként Janis Joplint, Hendrixet és Nirvanát hall -gatsz, akkor nem tudsz a parancsoknak engedelmeskedni.” S ezt kapjuk, legyen szó szakításról, gyermekkorról, kudarcra ítélt szerelemről, hamis barátokról vagy a sztárocskák világáról, Pink nyíltan vallja meg érzéseit. Lemez The Verve – Fourth A karizmatikus frontember, Richard Ashcroft a Bittersweet Symphony című, hírnevet hozó számuk után, 1999-ben szólólemezekkel folytatta útját. Énekelt a Chemical Brothers The Test című sláge -rében, valamint ott volt a Coldplay 2005-ös turnéján és a Live 8-on is vendégként. 2006-ban még azt nyilatkozta: „Előbb fog -játok a négy Beatles-t egy színpadon látni, mint minket”. Azonban kilencévnyi szü-net után, 2007 őszén teltházas koncertek -kel tért vissza a zenekar, az eredeti, négytagú felállásban. Ezt követte az album, ami szám szerint is a negyedik. Bátran hosszú, öt-nyolc perces, többnyire középtempós, mégis lüktető, vagány dalok váltják egymást. A kislemez slágere a Love is noise talán egy kicsit kakukktojás az albu-mon, de így is üde színfoltja lehet egy kellemes péntek estének. ANCsIN ATTIlA ZENE Ifjú Ars Poetica Miért legyek poéta, hisz talán boldog élet vár… De oly sok milliő lészen, mit a boldogság kulcsra zár. Mit nekem hazug világ, hogy nyaldossam csonkjaim! Inkább büszkén újraélem hús-vér álmaim. szArKA lAJos Izomláz Hirtelen sokat! Hajt a vágy, a tenni aka-rás, csábít a szabad mozgás öröme, ma-gával sodor a kecsegtető lendület! Nagy a hév – előrelátásra nincs alkalom… Aztán teret nyer a fáradtság: kezd imitt-amott zsibbadni, kicsit remeg, meginog, egyre nehezebb már. Az erő kiszáll mindenhonnan, nyeklik-nyaklik a vigyázatlan emberfia. Az élvezet is tompul… De az igazi küzdelem csak másnap kezdődik! Bármely apró rezdülés sajgó fájdalomként nyilall minden porciká-ba. Eleinte szenvedés – átértékelődik a tegnap tette: meggondolatlansággá amortizálódik a múlt pillanat energiája. Az idő hoz majd enyhülést: bizsergés -sé csillapodik a hasogatás; az élet üdítő érzése váltja fel a nyavalygó szissze-néseket. Végül már-már kellemessé oldódik a szívig maró sav kegyelemre intő ha -tása. Egy hét sem telik bele, és a régi érzéstelen békesség áramlik vissza a testbe. A nehéz idők széppé nemesed -nek… És bár az emlékkép megmarad, de óvatosságra nem tanít; újra és újra beleesünk a csapdába: szenvedélyes szerelemre adjuk naivságtól bolond fejünket. NévEry DoroTTyA Te Olyan mintha mindig ismertelek volna, s mintha mindig újra megismernélek. Szemed kék, lelked szép Finom vagy, de nem magadban, hiszen egyedül nem vagy finom. Egyedül érdes, együtt édes Szép vagy, de nem magadnak, hiszen egyedül nem vagy szép Nyelved ékes, csókod édes Tiszta vagy, de nem magadtól, ezért vagy, mert tiszta vagy. Patyolat tiszta, szeretlek érte Én. DuNAI péTEr A mai társadalomban állampolgári jogunk a szabad véleménynyilvánítás. Számos fórum eseményre éhesen várja panaszaink szűnni nem akaró egyvelegét. Az esély -egyenlőség megteremtésére hivatkozva készséggel fogadják az álnévvel vagy akár névtelenül érkező bejelentéseket is. Utánajárnak, kivizsgálják, néha fel is nagyítják, és állást foglalnak ügyeinkben. De miért szeretünk annyira ország-világ elé tárni olyan apró-cseprő sértettségeket, melyek egyénileg talán tényleg bosszantóak lehetnek, de mások számra érdektelen semmiségek? Vagy csak a múlt kísért, és egyfajta modernkori besúgás kezdi felütni a fejét? Érdekes dilemma, hiszen a műholdak, a térfigyelők és a mobiltelefonok korát éljük – könnyedén lefülelhetnek minket emberi közbenjárás nélkül is –, pusztán techni -kai eszközökkel. Az információszerzés mára már más síkokra tevődött át. Tehát a besúgás funkcióját vesztetté vált. Arról nem is beszélve, hogy ugyan kinek állna érdekében a mindent-szabad világban időt, energiát, és nem utolsó sorban pénzt fecsérelni annak megállapítására, hogy miként viselkedünk a mindennapokban? Egy füves cigi a haverokkal? És mégis kinek árulnának be? A szüleidnek, vagy egyenesen a rendőrségnek? Ugyan mit tesz az illetékes hatóság, ha egy rosszakaró polgártársunk feldob minket? Nagy fogás és haszon híján tiltottból megtűrtté deg -radálja a bosszantásnak is beillő árulkodás tárgyát! Vagyis ha nincsenek tilalmak, nincs mit áthágnunk, így nincsenek feladásra váró gaztettek sem… Noha tudunk olyan esetről, mikor a szemben lakó az új autónkra irigykedve, ter -mészetesen soha ki nem derülő személyazonossággal, extra APEH ellenőrzést zúdít a nyakunkba. De, ha jobban belegondolunk: árthat ezzel egy becsületes adófizető polgárnak? Vagy ha nem jogosan jutottunk a luxusjármű vásárlásához szükséges profithoz, vajon nem jól tette-e, a kedves szomszéd, hogy a hatóság tisztogató mun -káját segítette? Kétségkívül nehéz, és évezredek óta megoldandó feladat az emberiség számára egy olyan igazságos és mindenkinek megfelelő társadalmi rend kialakítása, mely súrlódásoktól és torzításoktól mentes. Mégis azt mondom, merjünk nagyot álmodni: higgyük, hogy megleljük azt a bizo -nyos gerendát – még mielőtt egy szálka szúrná ki a szemünket! Pssszzzt!!! Manapság már szinte bármivel kapcsolatban bizonygathatjuk saját álláspontunk létjogosultságát, csupán a megfelelő támo -gató közeget kell megtalálnunk. Érdekvédelmi képviseletek-ből nincs hiány… De tényleg ez lenne a megoldás? Valóban így kell rendezni a hétköznapi nézeteltéréseket? NévEry DoroTTyA Nézőpont . . . f o l y t . k ö v. "]