["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja 2009. március 23. 1% a BME hallgatóiért Kérjük Önt, támogassa a Műegyetemi Hallgató -kért Alapítványt személyi jövedelemadójának 1%-ával. Az alapítvány adószáma: 18036754-1-43 Elúszott lakhatási támogatások Milliókat bukott az egyetem egy adminisztrációs hiba miatt Idén három díjat is megnyert a Műhely újság a Magyar Egyetemi és Főiskolai Sajtóegye -sület által meghirdetett pályázaton. 5.oldal BME körkép Vészjelzés A Ch épület metróépítéssel kezdődő kalandos sorsa még mindig nem ért véget. A jelen -legi helyzetről 2009. március 12-én tartottak tájékoztató a Központi épületben. 4. oldal Kapun kívül A vasat mindig ütni kell! Alapításának huszadik évfordu -lóját ünnepelte idén a Magyar Mérnöki Kamara (MMK). Ennek alkalmából közös jubileumi megemlékezésre invitálták a K épület dísztermébe a Kamara tagjait, a sajtó képviselőit és mindenkit, akit tevékenységük valamely formában érint vagy érdekel . 5. oldal Közélet Több magyar felső -oktatás létezik Dr. Fábri Györggyel, az UnivPress Felsőoktatás-kutató Műhely vezető kutatójával, az MTA kommunikációs igazga -tójával beszélgettünk a felsőok -tatás, a diploma és a munkaerő -piac kapcsolatáról. 7. oldal Karrier Előkelő helyen a Műegyetem A BME Diákközpontja minden évben felmérést végez az intéz -ményben végzett, frissdiplomás fiatalok elhelyezkedési esélye -iről, aktuális munkaerő-piaci helyzetéről. A legfrissebb tanul -mány eredményeiről Szabó Imrével, a Diákközpont igazga -tójával beszélgettünk. 8. oldal Tudomány, technika Hormonok az ivóvízben? Az Európai Unió Környezetvé -delmi Ügynökségének becslése szerint évente több tízezer új szintetikus vegyület jelenik meg a piacon, melyek a környezetbe kijutva ökológiai és toxikus hatásokat okozhatnak. 12. oldal Második alkalommal tették tönkre ismeretlen elkövetők a H épület ital automatáit, és fosztották ki a gépek perselyét. A bűncselekmény ügyében Csatári Tibort, a Műegyetem Rendészeti Csoportjának vezetőjét kérdeztük meg. Lapunk információi szerint két gépet törtek fel, és ebből egyet fosztottak ki az ismeretlen elkövetők. A gépek nem egyetemi tulajdonban vannak, hanem azokat az egyik üdítő italokat forgal -mazó cég üzemelteti. Csatári elmondta, hogy mivel a perselyeket rendszeresen és sűrűn ürítik, ezért a kár nagy részét nem az eltulajdonított pénz, hanem a gépek -ben okozott kár jelenti, amelynek értéke százezer forint nagyságrendű. Hozzá -tette, hogy a készülékek megvédése nem az egyetem, hanem az üzembentartó feladata. Ennek ellenére a biztonsági szolgálat a jövőben kiemelt figyelmet fordít az automaták folyamatos ellenőr -zésére. Megtudtuk, hogy korábban már sikerült a biztonsági szolgálatnak tetten érni és elfogni fosztogatókat. Ezt követően hónapokig nem érte támadás az automa -tákat, egészen az utóbbi időkig. Folytatás a 3. oldalon Az italautomata fosztogatói Tálentum Díjas lett Lukács Ágnes A Magyar Tudományos Akadémia patinás épületé-ben idén hetedik alkalom -mal osztották ki a Közép-Európai Tehetségkutató Alapítvány Talentum Akadémiai Díját. Az egyik díjazott intézményünk munkatársa, Lukács Ágnes lett, a társadalomtudo-mányok témakörében. A Műegyetem kitüntetettje mellett a díjat idén Bajári Levente balett művész kapta a művészeti kategóriában, az élettudományokban Dr. Kovács Mihály biokémikust díjazták, míg a természettu -dományi területen Farkas Illés fizikus részesült az elismerésben. Lukács Ágnestől az interjú során megtudtuk, hogy angol nyelven, könyv formá -jában megjelent doktori disszertációjával jelentke -zett a pályázatra, amelyben a Williams-szindrómával élők nyelvi képességeivel foglal -kozott. Ez egy nagyon ritka, jól lokalizálható genetikai rendellenesség, amelynek igen sok következménye van, például az értelmi fogyaté -kosság. Folytatás a 3. oldalon A Műegyetemre érkező hallgatói támogatá -sok egyik legjelentősebb forrása a lakhatási támogatás. A Műhely az EHK-tól úgy értesült, hogy a 2007-es évben az egyetem a jogszabály szerint járó összegnél közel 100 millió forint-tal kevesebbet kapott az államtól ezen a címen, ugyanis egy KTH-s dolgozó a jogszabályt nem ismerve elszámolta a lakhatási támogatásra jogosult létszámot. Lapunk a kérdéses jutta -tás jogi hátterének nézett utána, és megkér -dezte Bohák András EHK elnököt, valamint az ügyben érintett másik felet. A helyzet megértéséhez fontos alapszinten megismerni a hallgatói támogatások rendszerét. Az egyetemre a pénz normatív alapon érkezik, ami azt jelenti, hogy minden egyes jogcímhez tartozik egy normatíva (pl. az ösztöndíjkeret esetében ez hallgatónként és évente 119 ezer forint), és egy jogosultsági létszám (pl. ez a 119 ezer forint kb. 15000 hallgató után jár, ugyanis ennyi ember tanul megközelítőleg államilag finanszírozott, nappali képzésben). A bejövő pénz a kettő szorzata, a példánál maradva a BME-n az ún. hallgatói normatíva értéke (amelyből például az ösztöndíjak, a szociális támogatás, közéleti ösztöndíjak, kari és egyetemi BME juttatások kerülnek kifizetésre) egy évre megközelítőleg 1 785 millió forint. A Kormány a felsőoktatásban részt vevő hallga -tók juttatásairól és az általuk fizetendő egyes térítésekről szóló 51/2007. (III. 26.) rendelete világosan leírja, hogy mely hallgatók, milyen feltételekkel kaphatnak bármiféle támoga -tást a felsőoktatási intézményen keresztül az államtól, és hogy ezeket a juttatásokat mely normatíva terhére kell kifizetni. A támogatás fajtáinak teljes felsorolását végignézve (lásd az 1-es számú ábra) szembetűnő, hogy lakhatási támogatás nem szerepel a listában. A furcsa helyzetnek az az oka, hogy bár az állam lakha -tási támogatás normatívája címen továbbra is juttat pénzt a BME-nek, ennek pénzbeli lakha -tási támogatásra való kifizetését a szabályozás megtiltja. Az összeg ehelyett részben rendsze -res szociális ösztöndíj kifizetésére, részben kollégium fenntartásra és felújításra fordítható. A lakhatási támogatás 2007 előtt a felsőoktatás -ban résztvevő, kollégiumba nem felvett hallgatók egyik fajta támogatása volt, így a ma még mindig érkező keret meghatározása az ehhez igazodó elvet követi. A hallgatói normatíva példájával szemben a normatíva itt „csak” 60 ezer forint egy fő részére egy évben. A jogosultak számá -nak meghatározása itt igen bonyolult, a törvény -ben leírtak szerint ez a szám a felsőoktatási intézményben államilag támogatott, teljes idejű képzésben részt vevő hallgatók létszáma, levonva a képzés helyén bejelentett lakcímmel rendelkező államilag támogatott teljes idejű képzésben részt vevők létszámának 95%-át, továbbá levonva a kollégiumi elhelyezésben részesülőket. Tehát a lakhatási támogatásra jogosultak létszáma egyenlő: BME-s nappalis állami finanszírozott képzésben résztvevő hallgatók száma, mínusz kollégisták száma, mínusz – a BME fővárosi elhelyezkedése miatt – a budapestiek számának 95%-a. Folytatás a 2. oldalon Fotó: Szabó Lázár Fotó: Szabó Lázár ","VII. évfolyam 3. szám 2 MŰHELY • Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztők: Nátz Kata, Kovács János Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Névery Dorottya (Kapun kívül, kapunkivul@muhely.com ) Joó Fruzsina (Közélet, kozelet@muhely.com ) Szabados Enikő (Magazin, magazin@muhely. com ) Herczeg László (Technika, technika@muhely.com ) Mádai Adrienn ( Sport, sport@muhely.com) Képszerkesztők: Kiss Imre, Szabó Lázár Tördelőszerkesztő: Kovács János Online szerkesztő: Drescher Szilvia Szerkesztőség: 1114 Budapest, Bartók Béla út 17. (Baross Gábor Kollégium IV. emelet), Tel./ Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Kara László E-mail: kara.laszlo@sc.bme.hu Tel.: 463-3257, Mobil: 06-70-584-0158, Fax:463-3839 Nyomda: KomáromiNyomdaésKiadóKft. Felelősvezető: KovácsJánosügyvezetőigazgató Azújságmegjelenikkéthetente7000példányban.Ingyenes.HUISSN1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Bohák András, Maszlavér Gábor MŰHELY BME körkép Folytatás az 1. oldalról Hogy a pontos számokat világosan láthassuk, az EHK a Műhely rendel -kezésére bocsátotta az évenként kétszer elkészített létszámstatisztika táblázat 2007-es és 2008-as példá -nyainak másolatait. Ezek azok a táblázatok, amelyeket az egyetem elszámoláskor az állam felé bemutat. A kari és összegyetemi szinten elkészített táblázatok pontosan leírják, hogy például hány nappali/ esti/levelező/távoktatási tagozatos hallgató van az adott időszakban, ezek közül hányan kollégisták, és hogy az állam által megszabott feltételek alapján, hányan jogosul -tak a lakhatási támogatásra. A 2007. évi októberi statisztiká -ban a táblázat szerint a jogosultak létszáma 4 853 fő volt. Az EHK elnöke szerint ez a szám közel 1300 jogosulttal kevesebb a törvény szerint számított értéknél, mely a 60 ezer forintos normatívával számolva 80 millió forintos hiányt jelent. A 2008. évi táblázatokból Bohák két példányt küldött, egy javítás előttit és egy javítás utánit, ugyanis ebben az évben az egyetem (2007-hez hasonlóan) elszámolta magát, ám az EHK a keretek osztásánál – tulajdonképpen a vakszerencsének köszönhetően – észrevette a hibát, és jelezte a KTH felé, hogy a számo -lással valami probléma lehet. Mint kiderült, a hiba oka az volt, hogy a jogosultsági számból, máig tisztá -zatlan okból, nem csak a Budapes -ten, de a Pest megyében lakó összes hallgatót is levonták. Így 2008-ban az összes olyan hallgató támogatását nem igényelték, aki nem Budapes -ten, de Pest megyében lakik. Így 2008 márciusában a 8256 fős lakha -tási támogatásra jogosult létszám -ból kivonták a 3956 fő kollégistát, és így 4300 főt kaptak. Októberben ugyanezen logika mentén a táblázat 8135 jogosult fő számából kivonta a 4227 kollégistát, így végül 3908-et kapott. Az éves lakhatási támogatás keret tehát 4300 plusz 3908 elosztva kettővel, megszorozva 60 ezerrel, ami összesen 246 millió forint lett volna. Miután az EHK jelezte, hogy megta -lálta a hiba okát, a KTH is újraszá -molt, és elkészítette a javított táblá -zatot, amelyben már 6071 hallgató jogosult lakhatási támogatásra. Ezzel az adattal számolva a lakha -tási keret 364 millió forintra nőtt, így a hiba rejtve maradása esetén az egyetem – és így a hallgatók – újabb, közel 120 milliós forrástól estek volna el. Az ügyben megkerestük a KTH igazgatóját, Dr. Szabó Mihályt és a KTH-ban dolgozó, táblázatot készítő kolléganőjét, Kissné Terczy Beát is. Dr. Szabó Mihály válaszle -velében úgy nyilatkozott, hogy a témában készülő interjú nem aktuá -lis, ugyanis most folyik az elmúlt két év statisztikájának egyeztetése a GMF-fel. Továbbá a KTH-s kollé -ganő csak a Neptun lekérdezéseket készíti, nem az ő feladata az adatok jóváhagyása. Így tehát egyelőre még nincs miről tájékoztatni az olvasó -kat. Az mindenesetre Bohák András szerint biztosnak látszik, hogy az összességében közel 200 milliós tévedésért nemhogy fegyelmi eljárás, de komoly vizsgálat sem indult. SzaBó OrSOLya Elúszott lakhatási támogatások Milliókat bukott az egyetem egy adminisztrációs hiba miatt A hallgatói támogatások típusai A felsőoktatási intézmény a hallgatói juttatásokhoz rendelkezésre álló forrásokat az alábbi jogcímeken használhatja fel: a) teljesítmény alapú ösztöndíj kifizetésére aa) tanulmányi ösztöndíj, ab) köztársasági ösztöndíj, ac) intézményi szakmai, tudományos és közéleti ösztöndíj, b) szociális alapú ösztöndíj kifizetésére ba) rendszeres szociális ösztöndíj, bb) rendkívüli szociális ösztöndíj, bc) a Bursa Hungarica Felsőoktatási Önkormányzati Ösztöndíj intézményi része, bd) a külföldi hallgatók miniszteri ösztöndíja, be) alaptámogatás, c) doktorandusz ösztöndíj, d) egyéb, a felsőoktatási intézmény térítési és jutta -tási szabályzatában meghatározott ösztöndíj kifize -tésére, e) az intézményi működési költségek finanszírozá -sára ea) a jegyzet-előállítás támogatására, elektronikus tankönyvek, tananyagok és a felkészüléshez szüksé -ges elektronikus eszközök beszerzése, valamint a fogyatékossággal élő hallgatók tanulmányait segítő eszközök beszerzésére, eb) a kulturális tevékenység, valamint a sporttevé -kenység támogatása, ec) kollégium fenntartása, működtetése, ed) kollégiumi férőhely bérlése, kollégiumi felújí -tás, ee) a hallgatói önkormányzat működésének támoga -tása. Bohák András EHK elnök a hiba felfedezésének konkrét körülmé-nyeiről beszélt lapunknak. Hogyan sikerült észrevennetek a KTH által elkövetett hibát? Az első jel 2007-ben jelentkezett, mikor a Kollégiumok Osztály (KO) minden előzetes jel nélkül mintegy 100 millió forintosos mínuszban zárt. A BME Szenátusa 2008 áprili -sában még külön határozati javas -latot is elfogadott a helyzet kezelé -sére. Mivel 2007-ben az államilag támogatott hallgatói létszám az akkor esedékes átsorolások miatt amúgy is drasztikusan csökkent, a hiba sajnos nem tűnt fel senkinek – a Hallgatói Önkormányzatnak sem. A 2008-as táblázatok elkészülte után Rozgonyi Eszter juttatási referenssel áttekintettük a számo -kat, és szomorúan láttuk, hogy a lakhatási támogatási keret 2008-ban is nagyon alacsony lesz. Szerencsére tettem egy próbát a Neptunban – lekérdeztem mind a kollégisták, mind a budapes -tiek számát, és ekkor már látszott, hogy valami nagyságrendileg nem stimmel. Észrevételünket jeleztük először a statisztika készítőjének, aki nyugodt szívvel közölte, hogy ő bizony levonta a Pest megyeiek számát is, mivel szerinte ez így helyes. Ekkor fordultam hivatalos levélben a KTH igazgatójához. Mi lett az elrontott táblázatok sorsa? A 2007-es elszámolás már több mint egy éve lezárult, az a pénz sosem fog befolyni az egyetemre, pedig a kollégiumi felújítások terén lenne helye annak a 80 millió forintnak. Csak hogy a nagyságrendeket érzékeltessem, az egyetem a Martos Kollégium teljes ablakcseréjére és a vizes blokkok egy részének felújí -tására költött ekkora pénzt (igaz, OKM támogatással kiegészítve). A 2008-as évvel kapcsolatban úgy tűnik szerencsénk volt, még sikerült kicserélni a hibás adato -kat, így megmenekülünk az óriási visszafizetési kötelezettség elől. Ennek milyen következménye lett? Tudtommal semmilyen. Az egyetem operatív vezetői értekezle -tén felvetettem, hogy ilyen hibáért legalább egy fegyelmit illene indítani, de nem tudok róla, hogy ennek bármilyen hatása lett volna. Egyébként mire költötték volna el azt a 80 milliót? Az összeg kollégiumokra fordí -tandó 70%-át nem csak elköltötték volna, hanem el is költötték, éppen ezért volt az első jel a Kollégiu -mok Osztály hiánya. A támogatási rendszer ugyanis úgy működik, hogy az év elején az állam mindig odaad egy fix pénzt, és az év végén van elszámolás. Ha kiderült, hogy többet adott, mint amennyire az egyetem jogosult, akkor vissza kell fizetni a fennmaradó összeget. Ha kevésnek bizonyult a kapott összeg, akkor az év végi elszámoláskor ad még az állam. 2007-ben az elszámolások miatt vissza kellett fizetni 100 milliót úgy az államnak, hogy annak egy részét az egyetem gyakorlatilag már elköltötte kollégium felújításokra. Így a hiány végülis a 2008-as évet sújtotta, hiszen felújítás helyett a hiány ledolgozására ment a pénz. Ami a másik 30%-ot illeti, azzal az év végi maradvány, így a 2007-es karácsonypénz keret csökkent. A hiányzó összeget ki fizette ki? Mire megtörtént a 2007-es elszá -molás, már megérkezett a 2008-as támogatás, így a Kollégiumok Osztály maga tudta teljesíteni a visszafizetést. A hiány azonban ettől még hiány marad, azt a pénzt így nem lehetett 2008-ban másra költeni. Az egyetem egyébként a KO segítségére sietett, a helyzetre tekintettel a Szenátus lemondott a saját bevételek (pl. kollégiumi díjak) után fizetendő egyetemi elvonásról. A hiány jelentkezett valahol kézzelfogható módon? Az ügyhöz kapcsolódóan tudni kell, hogy a kollégiumok az állami támogatásból és a kollégistáktól beszedett pénzből éppen hogy csak megélnek, vagyis ki tudják fizetni a dolgozók bérét, a közüzemi számlákat, stb., de felújításra nem igen jut pénz. 2008-ban a hiány -nak köszönhetően jóval kevesebb felújítás zajlott – véleményem szerint ez elég súlyos következ -mény. A pénz 30%-a ráadásul szociális támogatásra fordítandó, így a visszafizetéssel az év végi maradvány („karácsonypénz”) összege csökkent. Bár ennek kiosztása karonként eltérő elvek szerint történik, annyit elmond -hatunk, hogy 2007 végén minden BME hallgató átlagosan 1 500 Ft nagyságrendű összeggel kapott kevesebbet a hiba miatt. Fotó: Szabó Lázár ","VII. évfolyam 3. szám 3 MŰHELY • BME körkép A modern képmegjelenítő eszközök A képcsövektől az LCD és a plazma képernyőn át az oled képernyőig A kiállítás megtekinthető: 2009. március 5 – április 1. között, BME OMIKK Aula,a könyvtár nyitvatartási idejé -ben (H-P 9-20) A kiállítás ideje alatt (K-CS 13-17) Mészáros Sándor okl. mérnök, a Kandó Kálmán Főiskola volt tanára igény szerint az érdeklődök rendelkezésére áll. A kiállítás Mészáros Sándor, Arany-diplomás mérnök az Egyesült Izzó (TUNGS -RAM) volt igazgatója gyűjteményének anyagából készült. Könyvtári Internet Fiesta A BME OMIKK idén is csatlakozik a Könyvtári Internet Fiesta rendezvényeihez. A Könyvtári Internet Fiesta 2009. program keretében, szeretettel meghívunk minden érdeklődőt a „Mit kínál a könyvtárak látogatóinak az internet” című előadásra. Az előadás során megismerkedhetnek: - online katalógusokkal (BME OMIKK, MOKKA) - digitális gyűjteményekkel (MEK, HIK, OSZKDK, stb.) - adatbázisokkal (EISZ, MATARKA, NAVA stb.) - egyéb „könyves” információkkal. Előadás ideje: 2009. március 24-én (kedd) és 26-án (csütörtök), 14 óra Helye: BME OMIKK Gazdaság és társadalomtudományi olvasó, K. épület, mfszt. 40. WIFI használat segítséggel! Problémád van a BME OMIKK vezeték nélküli hálózatának használatával? Segítünk! A programot a Könyvtári Internet Fiesta 2009. program keretében szervezzük. Találkozó: 2009. március 25-én, 14 órakor a BME OMIKK-ban a Sóhajok hídján. Hozd magaddal laptopodat (Windows XP szükséges)! A rendezvényekre regisztrálni a nfriedmann@omikk.bme.h u címen lehet. Energetikai Szakkollégium Szupravezetés – Dr. Vajda István Időpont: márc. 24. Diplomaterv és TDK díjazottak – szakmai est Időpont: márc. 26. Bemutatkozik az IEEE – szakmai est Időpont: márc. 31. Az előadások este hat órakor kezdődnek, a BME V2 épület 716-os termében. Szent-Györgyi Albert Szakkollégium III. Szent-Györgyi Albert Konfe -rencia – Vegyipar és környezet-védelem Időpont: március 27. 14:00 -28. 9:00. Helyszín: K épület 212. terem Információ: Kovács Ervin (kovervin@yahoo.com) és http://szasz.ch.bme.hu/konferen -cia2009/index.htm l BEST 2009. április 5-ig jelentkezhetsz az Európa különböző műszaki egyetemein rendezett 1-2 hetes nyári kurzusok egyikére. A kurzusok listáját megtalálhatod a: http://www.bestorg.eu/student/ courses/coursesList.js p oldalon. 2009. március 25-én 18.30-tól a K.I. 52.-ben a nyári kurzusokkal kapcsolatos infóest. 2009. április 16-23. General Assembly (Nemzetközi Közgyű -lés) 2009. július 30 – augusztus 11. BEST Budapest nyári kurzusának keretében: You’ve got the power! Folytatás az 1. oldalról A fiatal kutató elárulta, hogy azt reméli: most, hogy kapott egy kis nyilvánosságot a nyelvfejlődési zavarok területe, talán több egyetemista érdeklődését is sikerül felkelteni a témában folyó kutatás iránt. Mint azt lapunk megtudta, a BME díjazottját nem csak ez az elismerés tartja itthon, hanem számára érdekesek a hazai kutatási területek is. Az anyanyelv elsajátítás és a nyelvfej -lődési zavarok vizsgálata területén Magyarországon még nagy adósságok vannak. Még sok a tennivaló, és ez elég motivációt ad. Egyelőre például nincsenek jó tesztek arra, hogy egy adott életkorú gyereknek milyen nyelvi szerke -zeteket kellene tudnia, és mekkora eltérésnél van szüksége fejlesztésre. Zárásként Lukács Ágnes elmondta, hogy a munka gyakorlati haszna mellett legalább olyan erős az elméleti jelentősége is: véleménye szerint a nyelv nem minden más képességünktől függetlenül fejlődik, hanem rengeteg más funkcióra épül. Hasznos volna tudni, hogy melyikre milyen mértékben. HudáKy zSuzSanna Elsősorban középfokú komplex (régi „C” típusú) nyelvvizsgával már rendelkezőknek, vagy nyelvvizsgával még nem rendelkező, de legalább a középfokú nyelvvizsga szintet megközelítő nyelvtudású (ld. nyelvi szintmérő teszt) hallgatók számára ajánljuk az alábbi tárgyakat, amelyek minden tanév elején indulnak. A nyelvi kredit tárgyaink heti egyszer kétórásak, teljesítésük 2 kreditpontot ér. Bővebb felvilágosítás: Szatmári Gabriella, telefon: 463-3142, email: szgabi@nyi.bme.h u TANTÁRGY NEVE RÖVID LEÍRÁSA Műszaki nyelv angol, francia, magyar, német, olasz és orosz és spanyol nyelven* A tantárgy célja a műszaki tudományos nyelv funkcionális használatának stilisztikai és szövegalkotási – szóhasználati, grammatikai és mondattani – sajátosságainak megismerése. A hallgató jártasságot szerez műszaki témakörökben szakszövegek olvasására és jegyzetelésére irányuló készség, a hallás utáni értés, továbbá az íráskészség (fordítás, rezümé, vázlat), valamint a beszédkészség (referátum, vita, érvelés) fejlesztése terén. Kommunikációs készségfejlesztés angol, francia, magyar, német, olasz, orosz és spanyol nyelven* A tantárgy célja az idegen nyelvű kommunikációhoz és az idegen nyelven folytatott tanulmányokhoz szükséges szóbeli készségek (érvelés, hozzászó -lás, előadások tartása) és az írásbeli készségek (jegyzetelés, összefoglalás, beszámoló, tömörítés) fejlesztése. A kommunikációs feladatok megoldását autentikus minták és audio vizuális tananyagok segítik. Kultúraközi kommunikáció angol, francia, magyar, német, olasz, orosz és spanyol nyelven* Anyanyelvi és célnyelvi közösségek kultúrája közötti hasonlóságok, különb -ségek tudatosítása, célnyelvi kultúra/kultúrák iránti érzékenység kialakí -tásával a tantárgy elősegíti az interkulturális kompetencia kialakítását és fejlesztését, kulturális szempontból megfelelő viselkedésformák repertoár -jának bővítését. A tantárgy nagyban elősegíti a hallgatói mobilitási programokban való eredményes részvételt. Menedzserkommuni-káció angol, francia, magyar, német, olasz, orosz és spanyol nyelven* A tantárgy célja az eredményes mérnök-menedzseri tevékenységhez szüksé -ges idegen nyelvi készségek és gyakorlat kialakítása az üzleti nyelv szerke -zetének és jellegének megfelelően. *a csoportok nyelvenként minimum 10 fővel indulnak Nyelvi kredit tárgyak alapképzésben résztvevő hallgatóknak Lukács Ágnes, a BME munkatársa Talentum Díjat kapott A Talentum Díjra harmincöt éves kor alatt lehet pályázni. Társadalom-, élet- és természettudományok területén egy-egy személy kapja meg, illetve létezik művészeti kategória is. A pályázás felté -tele két akadémikus ajánlása, továbbá vagy egy konkrét termék, például könyv, vagy valamilyen kiemelkedő tudományos eredmény. Az alapító, Kenyeres Sándor üzletem -ber, elegendően nagy pénzösszeggel járó kitüntetést akart létrehozni ahhoz, hogy a tehetséges fiatalok ne menjenek külföldre dolgozni, hanem itthon kapja -nak olyan lehetőséget, ami megközelíti a más államokban szokásos kutatói körül -ményeket. A díj összege ennek megfele -lően tekintélyes összeg, húszezer euró. Az italautómata fosztogatói Folytatás az 1. oldalról A rendészeti vezető tájékoztatása szerint a BME épületei éjjel zárva vannak, és azokban csak külön engedéllyel tartózkodhatnak az egyetem polgárai. Az intézmény egész területét ebben az időszak -ban kutyás biztonsági szolgálat őrzi és ellenőrzi. Ezért a rongáláso -kat vélhetően a kora reggeli, vagy esti órákban követték el, amikor a kapuk már, illetve még nyitva vannak. Ezeket a cselekményeket vélhetően olyanok követik el életvitel-szerűen élnek ilyen bűncselekményekből. Ezek a besurranó tolvajok nem feltűnőek, a hallgatókkal körülbelül egykorúak, vagy talán egy kevéssel fiatalabbak is lehetnek. Éppen ezért kiszűrésük nehéz feladat elé állítja a biztonsági szolgálatot. Csatári Tibor felhívta a figyelmet arra, hogy a tavasz közeledtével ismét veszélynek lesznek kitéve azok a kerékpárok is, amelyeket nem az egyetem által létesített zárt tárolókban helyeznek el. Az intéz -mény területén öt darab ilyen talál -ható. Kérdésünkre Csatári elmondta, hogy az egyetem a nehéz gazdasági helyzet ellenére továbbra is folya -matosan fejleszti vagyonvédelmi és biztonsági eszközeit, rendszereit. SnEidEr zita Fotó: Szabó Lázár BME OMIKK Szakkollégiumok ","VII. évfolyam 3. szám 4 MŰHELY • BME körkép A Ch épület metróépítéssel kezdődő kalandos sorsa még mindig nem ért véget. A jelen-legi helyzetről 2009. március 12-én tartottak tájékoztató a Központi épületben. Az eseményen felszólalt Dr. Farkas József a Geotechnikai Tanszék vezetője, és Dulácska Endre a Szilárdságtani és Tartó -szerkezeti Tanszék professzora. A résztvevők közül sokan saját bőrükön tapasztalják napról- napra a repedések növekedését. Ismert tény, hogy az egyetemi épület fokozott süllyedését a készülő 4-es metró fúrópajzsa idézte elő. Mára a Szent Gellért téri megálló fele készült el. Lapunk információi szerint a létesítmény eddig 58 millimétert süllyedt a talajba. Az előrejelzé -sek szerint, amíg a pajzs el nem hagyja a területet, addig további öt milliméterrel kerülhet lejjebb az épület, illetve a Duna visszahú -zódása további ugyanennyi milli -métert jelenthet. Ezzel az összes süllyedés elérheti a 65 millimétert, amely hármas szintű vészhelyze -tet vonna maga után. A tájékoztatón elhangzottak szerint a vészjelzés azonnali kitele -pítést is jelenthetne az épületből, amennyiben a folyamatban gyors romlás következne be. Az előadók szerint a vészhelyzet lehetőségét komolyan kell venni, és még márciusban újra hallható lesz az épületben a riasztás, az előre megadott héten, páratlan napokon. A fórumon jelenlévőket leginkább az foglalkoztatta, hogy meddig fog még elhúzódni az építkezés, mikor kezdik el renoválni a terme -ket és a lépcsőházat. Farkas József szerint a fúrás május környékén indul tovább a pesti oldalra, és ezek után még tíz milliméter süllyedés következhet. A 75 milli -méteres határ átlépése komolyabb bajokat nem okozhat, de a rések az épületben nagyobbak lesznek. Hozzátette, hogy az épület össze -omlása teljesen kizárható. A falak vastagak, a tégla minősége pedig jó, ezért mindössze a burkolatot és a lépcsőház pilléreit kell rendbe hozni. Elmondta, hogy a felújítási folyamatok leghamarabb másfél év múlva kezdődhetnek, de ez a jelenlegi gazdasági helyzet miatt, valamint az egyetem és a metrót építő vállalat megállapodásai következtében tolódhat. Mindenkiben felmerülhet a kérdés, ha ennyire rossz az épület helyzete, akkor miért itt kellett a metróvonalnak haladnia? Nos, az eredeti 4-es földalatti tervei szerint az útvonal a Bartók Béla út alatt húzódott volna. Az idők során különböző politikai, társa -dalmi és gazdasági tényezők miatt került a mostani helyére. A létesít -mény megerősítése korábban is felmerült, de a 800 milliós költség miatt nem valószínű, hogy erre egyhamar sor kerülne. A metró -megálló teljes elkészülte után már 60 centiméteres vasbeton burkolat lesz a talajban, melyet gyakorlati -lag semmi nem nyomhat össze. A Ch épületet eddig is érték megpróbáltatások: az elmúlt 105 évben az intézmény eme részé -nek a történelme billenéssel, kupola hiánnyal, újabb emelet ráépítésével tarkított. A további süllyedésre számítani kell, de az összeomlás és bontás eshetősége kizárt. Az elhangzottak alapján tehát semmi katasztrófára nem kell számítani. A fokozott nyilvánosság azonban jót tesz az egyetemnek. Az építtető hamarabb válaszol a levelekre, és a renoválás is előbb kezdődhet meg. tétényi JúLia Vészjelzés Fotók: Kiss imre ","VII. évfolyam 3. szám 5 MŰHELY • Kapun kívül Alapításának huszadik évfordu -lóját ünnepelte idén a Magyar Mérnöki Kamara (MMK). Ennek alkalmából közös jubileumi megemlékezésre invitálták a K épület dísztermébe a Kamara tagjait, a sajtó képviselőit és mindenkit, akit tevékenységük valamely formában érint vagy érdekel. „Kedves Barátaim! Ahogy húsz évvel ezelőtt, úgy most is tegezni fogom a társaságot”. – kezdte beszédét Dr. Hajtó Ödön, az MMK egykori elnöke és alapító tagja. Először a húsz évvel ezelőtti megalakulásról beszélt. Elmondta, hogy egy olyan korban jött létre a szervezet, amelyre nagy politikai aktivitás volt a jellemző. A mérnök -társadalom egy része úgy érezte, részt kell vennie a demokratikus átalakítás folyamatában. A cél az volt, hogy egy kamarai törvény szülessen, de a kormány -váltások során ezt a törekvést hol előrébb valónak hol kevésbé fontosnak ítélték meg az illetéke -sek. Ezért a megalakulás egészen 1996-ig váratott magára, amikor végre létrejött a törvény, a tervező és szakértő mérnökök, valamint építészek szakmai kamaráiról. „De ami talán még ennél is fonto -sabb, hogy sikerült egyben tartani a mérnöktársadalmat egy szétsza -kadt országban, ugyanis a Kamara nem vesz részt abban a politikai megosztottságban, amely a jelen -legi Magyarországot jellemzi” – szögezte le Hajtó. Eredményként értékelte, azt is, hogy egységes regisztrációs és továbbképzési rendszert hoztak létre, illetve szakmai lapot alapítottak; tanfolya -mokat és sikeres rendezvényeket szerveztek. Ugyanakkor önkritikusan elismerte, hogy egyes kérdésekben a kamará -nak nincs határozott, világos állás -pontja, amelyet érvényesítenie lehetne. „A vasat nem csak addig kell ütni, amíg meleg, hanem akkor is, amikor hideg, hogy meleg maradjon.” – mondta. Hajtó végül a Kamara két lehetsé -ges jövőbeli útjáról beszélt. Eszerint az MMK vagy megmarad azon az úton, ahol most jár, azaz egy jól működő akkreditációs és tovább -képző intézetként, vagy pedig részt követel magának a közéletben és kivívja a társadalmi elismertséget, minden szinten. Erre a kérdésre a választ a mérnök -társadalomra bízva fejezte be beszédét. SzaBó OrSOLya A vasat mindig ütni kell! Magyar Mérnöki Kamara 1867-ben megszületett a Magyar Mérnök Egyesület, a Magyar Mérnöki Kamara elődjeként.   Az MMK 1989-ben alakult újjá Budapesten, majd 1996-ban a tervező és szakértő mérnökökről és építészekről szóló törvény a Mérnöki Kamarát köztestületté nyilvánította. Az MMK ellátja a törvényben előirt olyan köztestületi feladatait, mint a mérnökök tervező és vezető tervezői minősítése, szakmai érdekkép -viselet biztosítása tagjai számára. Fotók: tóth Máté Egységes Budapesti Bérlet 2009 januárjától bevezet -ték az Egységes Budapesti Bérletet, amely a BKV, a Volánbusz és a MÁV Start összes vonalára, szolgáltatásara érvényes. Nem kell többé plusz jegyet vásárolni a város -határon belül vasúti és Volán-járművek haszná -latakor a BKSZ-bérlettel rendelkezőknek. Az új szabályozással megszűnt az önálló BKV-bérlet, helyette Budapesten belül egysé -ges koncepció jött létre. A Havi Budapesti Bérlet ára tanulóknak 3550 forintra emelkedett az előző 3250 forintról. Sokaknak előnyt jelent, hogy nem kell plusz jegyet váltaniuk; viszont kilenc százalé -kuk számára, akik nem használják ki maximá -lisan ezt a lehetőséget, hátrányos a „rejtett” áremelkedés. Fontos lépésnek számít azonban az újítás a főváros és a közép-magyarországi régió integrált közösségi közlekedési rendszeré -nek létrehozásában. A változással az utasok által igénybe vehető kapacitás bizonyos esetekben bővült, így csökkent a járatok túlzsú -foltsága és rövidült az utazási idő is. dEáK LiLiána …és az ötödik napon okosodjatok! A kormány újabb válság-kezelési ötlettel állt elő a gazdasági recesszióban átmenetileg termeléscsökkentésre kénysze -rülő cégek számára: a négy naposra rövidített munkahetet egy kötelező oktatási nappal egészítenék ki. Az ötödik nap munkabérét a szokásos juttatások legfeljebb 80%-áig, de maximum a minimálbér kétszereséig az állam átvállalná. Erre uniós forrásokból húszmilliárd forintot különítenének el. A képzési idő bérfedezetére, a vállalati oktatási program kidolgozásával, a munkaügyi központok rendszerén keresz -tül pályázhatnak a munkáltatók. névEry dOrOttya Szakmai elismerés a Műegyetem lapjának Az idei országos Felsőoktatási Média Konferencián az Év Hallgatói Újságírója és az Év Írása (riport kategória) díjat vehette át Balog Dániel a Műhely lap újságírója, valamint a Hallgatói Újságírásért kitüntetésben részesült Szabó Zsolt főszerkesztő. A díjátadón Hornyák Tibor a Magyar Egyetemi és Főiskolai Sajtóegyesületének elnöke méltatta azt a színvonalas szakmai munkát, amelyet a Műhely szerkesztősége végez. Szabó Zsolt főszerkesztő köszönőbeszédében hangsúlyozta, hogy a Műhely a hallgatói lapok között egyedülálló módon nem csupán az egyetemi hírekkel foglalkozik, hanem olyan közéleti és társadalmi problémákat is felvet, amelyek az olvasóikat, mint magyar állampolgárokat érinthetik. A felsőoktatási intézményi lapokra egyre nagyobb felelőség hárul, hiszen a hallgatók ha más lapot nem is, de azt ami nekik szól, biztosan elolvasnak. Így ezeknek az újságoknak nagy részt kell vállalniuk a hallgatói réteg tájékozottságát célzó sokrétű munkából. Az ünnepségen még másik öt díjat adtak át különböző kategóriákban: a Pro Sperare díjat, az Év Írása díjat (interjú, publicisztika, kritika kategória), az Év Fotója díjat (Portré, Művészet és tudomány kategória), a Pál Imre-emlékdíjat és az Év Campus Honlapja díjat. ","VII. évfolyam 3. szám 6 MŰHELY • Egyre nagyobb méreteket ölt a bűnözés az ország -ban – cikkeznek a lapok, olvasható az internetes portálokon, nyilatkozzák politikai pártok szintjén, sugározza a TV és a rádió. A bűnesetek gyakorisá -gára vonatkozó különféle statisztikai adatokat az ország vezetői és a média különbözőképpen tálal -ják. Ezeket a számokat arra használják fel – a maguk szája íze szerint –, hogy saját álláspontjuk -ról meggyőzzenek minket, állampolgárokat. Marian Cozmát az MKB Veszprém kézilabdázóját egy mulató előtt meggyil -kolták. Ophélie Bretnachert, a Budapesten tanuló francia lányt tavaly decemberi eltűnése után idén febru -árban holtan emelték ki a Dunából. Egy csepeli iskolá -ban meggyilkolták Papp László igazgató-helyettest és Takács József intézmény -vezetőt. Ez csak három gyilkossági eset (A francia diáklány erőszakos halála még nem bizonyított.) azok közül, amelyekről az utóbbi évben értesülni lehetett. Emellett többek közt bankrablások -ról, bolti lopásokról és egyéb csalásokról, garázdálkodá -sokról is lehetett hallani. A paletta rendkívül változatos az elkövetők nemét, életko -rát, társadalmi, vallási, etnikai hovatartozását, foglalkozását, bűncselek -mény típusát stb. illetően. Egy KSH felmérés szerint országos szinten az elmúlt években nincs lényegi különbség a bűncselekmé -nyek számát illetően. Azt azonban minden felmé -rés vizsgálatakor figyelembe kell venni, hogy az elköve -tett bűncselekményeknek kis része jut a rendőrség tudomására, így a valós események csak egy része kerül felderítésre és indul a tettesek ellen eljárás. Mivel a látszólagos igazság kizárólag nézőpont és megfogalmazás kérdése, a statisztikai adatok szerint ezért közéleti szereplők, egyéni és szervezeti szinten más és más szempontok -ról próbálják a társadalmat meggyőzni. Ilyen jellegű kezdeménye -zés a Bűntető Törvénykönyv szigorításának javaslata. Eszerint az USA-ban már létező, úgynevezett három csapás elvét beillesztenék a magyar jogrendszerbe. Az USA-ban alkalmazott szabá -lyozás szerint, aki súlyos vagy erőszakos bűncse -lekményeket követ el, és ezt visszaesőként három alkalommal megteszi, az automatikusan életfogytig -lanira ítélendő. A javaslat megosztja a közvéleményt. Az Index.hu internetes hírportálnak Draskovics úgy nyilatkozott, hogy a bűncse -lekmények száma „örvende -tesen, jelentősen, mintegy húsz százalékkal csökkent”, amely szerinte jó hír, és a „jogállam megerősödését tükrözi.” Draskovics szerint gyógyír lesz a problémára annak a célnak ez elérése, mely szerint nagyobb rendőri jelenlétet kell bizto -sítani ott, ahol szükséges. L a p u n k n a k k r i m i n á l -pszichológus és közgaz -dász-szociológus nyilatko -zott arról, hogy az etnikai csoportok bűneseteinek reflektorfénybe kerülése mivel magyarázható, a közéleti szereplők bűnel -követései milyen módon hatnak, és valóban megol -dást jelenthet-e bizonyos esetekben a fokozott rendőri jelenlét. KiSS Lívia SzaBó OrSOLya Közélet Növekvő bűnözés Egyre vadabb Magyarország Ön szerint igaz az az állítás, hogy az elmúlt időszakban megnőtt a bűnelkövetések száma, illetve azok mértéke? Ha igen, akkor mivel ma-gyarázza ezt a jelenséget? A statisztikák szerint az elmúlt tíz évben jelentősen csökkent a bűncselekmények száma Magyarországon (1998: 600 000: 2007: 426 000). Ez a szám azonban csak a jogerős bírói ítélettel lezárt ügyeket tartalmazza. A valóság -ban jóval több bűneset történik, amely nem jelenik meg a statisz -tikában, részben, mert a károsult nem tesz feljelentést, másrészt pedig magas az ún. szabály -sértési határ (20 000 Ft). Ennek következtében, ez alatti értékű vagyoni bűnesetekben nem indul nyomozás, csak szabály -sértési eljárás, ami természetesen nem kerül be a statisztikákba. A kriminológusok szerint az egyes cselekmény fajták latenciája, azaz rejtve maradása igen magas, 10-szeres de például a vagyon elleni eseteknél ez az arány akár 50-szeres is lehet! Ez utóbbiak számának növekedése elsősorban a szegénység, munkanélküliség, gazdasági válság triumvirátusá -nak köszönhető. Az erőszakos cselekmények esetében pedig a rossz szocializáció, gyenge visel -kedéskontroll játszik szerepet. Mivel magyarázható ez a deviáns viselkedés? A szegénység motiválja az elkövetőket, netán nem tudnak megfelelő társadalmi státust terem -teni maguknak, és ezzel próbálják kompenzálni ebből származó hátrá -nyaikat? A bűnöző magatartásnak nagyon sokféle magyarázata van, geneti -kai, biológiai, etológiai, evolúciós, szociológiai, pszichofiziológiai, pszichológiai, kulturális stb. A médiában egyre több korrupciós esetről hallunk, ahol gazdasági és politikai vezetők bűncselekményeket követnek el. A bűnözők számára ez „felmentésként” szolgálhat? Természetesen, a kezdő bűnelkö -vetőknek, de a haladóknak is meg kell birkózniuk az ún. „bűnös -ség problémával”, amelynek során csökkentik morális felelős -ségüket az elkövetett cselekmény irányában. Ezzel mérséklődik a szorongásuk, nő az önbizalmuk, amivel jobban beilleszkednek a börtönben, jobban elviselik annak nehézségeit. Ugyanakkor ez elősegíti a bűnözői identitás kialakulását, ami azt jelenti, hogy pl. a tolvaj nem bűnnek tartja a lopást, hanem legális, csak kicsit veszélyesebb üzletnek. Ebből a szempontból kapóra jönnek a politikusok által elkövetett cselekmények, amik segítenek a bűnözőknek felmenteni önmagu -kat, mondván, hogy „én keveseb -bet loptam, mint ők”. Mekkora annak az esélye, hogy a gazdasági válság hatására – mivel egyre nehezebb a biztos megélhetés megteremtése –, továbbra is növeked -ni fog a bűncselekmények száma? Ha nem történnek hathatós intézkedések, akkor biztos, hogy növekedni fognak. A média mennyire túlozza el az egyes esetekről szóló híreket és ezek hogyan hatnak a TV nézőkre? A média mindig eltúloz valamit, vagy politikai okokból, vagy pedig egyszerűen el akarják adni magukat. Ez azonban nagyon veszélyes is lehet, mert fokozhatja a lakosság félelmét a bűnözéstől, vagy egyes csoportokat túlsá -gosan negatív színben tüntet fel, esetleg éppen ellenkezőleg, megpróbálja felmenteni őket, ami újabb problémákat okozhat. A bűncselekmények számának emel -kedése számos okból fakadhat, melyek ezek? A nemzetközi elemzések, azt mutatják, hogy akár az erősza -kosságra, akár a szegénységi helyzetre vonatkozó kép sokkal nagyobb változékonyságot mutat a tömegkommunikációban, mint a valóságban. A hosszú távú tenden -ciákat tekintve valójában egyre kevésbé erőszakosak például a nyugati társadalmak és csak az érzékenység nő folyamatosan. A televízió hogyan tálalja ezeket a híreket? Túlzás, hitelesség, szenzá -ciókeltés a cél? A helyzet az, hogy a média szenzációra utazik. Egy vizsgálat során, újságok képszerkesztőit szembesítették azzal, hogy milyen fotókat tesznek be a lapjukba. Ők maguk csodálkoztak a legjobban, mennyire torzít a saját szerkesz -tési gyakorlatuk. Nem könnyű belülről észrevenni, milyen hatás -sal van az olvasókra egy adott kép, vagy egy hírt hogyan kötnek össze az emberek a saját tapasztalataik -kal. Talán javíthatná az emberek biztonságérzetét, ha a rendőr -ségi akciókat a sikeres oldalukról mutatnák be, nem csak az kapna nagy hangsúlyt, amikor a baltás gyilkos kettészelt valakit. „Határozott fellépés; ahol szükséges, láthatóbb, nagyobb jelenlét” – foglalta össze a kormány tervezett intézkedé -seit a rendészeti miniszter. „Teremtse meg a rendőrség a feltételeit, hogy a polgárok nyugodtan alhassanak, a bűnözők pedig féljék a rendőrséget” – határozták meg a célokat. Mennyi -ben jelenthet megoldást a problémára a rendőri jelenlét erősítése? Bizonyos településeken, ahol gyakoriak a bűncselekmények, pozitív hatása lehet. Utcán elkövetett vétségeknél segítséget jelenthet a hatóság helytállása, így javulhat a biztonságérzet. Elképzelhető, hogy minél radikálisabb eszközökhöz nyúl a rendőrség, annál radikálisabb bűncselekményekre ke -rülhet sor? Van olyan szociológiai elmélet, amelyik azt mondja, ha kisebb súlyú kihágásoknál is keményen lépnek fel, akkor az csökkent -heti a nagyobb súlyú bűncselek -mények számát is. Ugyanakkor ismert olyan tézis, ha a rendőrség erőszakos és kifejezetten csoport specifikus, akkor azok kollektíven védekezve válaszolnak, illetve nem bíznak meg a rendőrségben. Dr. Boros János kriminál-pszichológus dr. Janky Béla közgazdász-szociológus SZAKÉRTŐK A TÉMÁRÓL Fotó: Kiss imre Fotó: Schunk Szabolcs ","VII. évfolyam 3. szám 7 MŰHELY • Közélet Dr. Fábri Györggyel, az UnivPress Felsőoktatáskutató Műhely vezető kutatójával, az MTA kommunikációs igazgatójával beszélgettünk a felsőoktatás, a diploma és a munkaerőpiac kapcsolatáról. Az Aktív Szemeszterben megje -lent publicisztikájában a követke -zőket írta: „A diplomások annál esélyesebbek, minél alaposabb és sokoldalúbb képzést kapnak, ami több időt és oktatót igényel. A költségvetési hatékonyság szó -szólói a rövidebb képzési időt és a minél előbbi munkába lépést szorgalmazzák.” Ön szerint fel -oldható-e ez az ellentmondás? Egyáltalán ellentmondásról van-e szó? Ellentmondás, amennyiben abból a fikcióból indulunk ki, amely sajnos húsz éve uralkodó hazánkban, neveze -tesen hogy egy monolit magyar felsőoktatás van. Viszont, ha számot vetünk azzal a realitással, ami egyre nyilvánvalóbb már mindenki számára, hogy több magyar felsőoktatás is létezik, akkor nem az. Az alapfunkciókban, a tudásanyagban differen -ciáltak az intézmények. Ha komolyan vesszük, hogy az egyetemek és főiskolák tudás -hoz kapcsolódó misszióval rendelkeznek, és az átadott tudás jellege, mélysége, elsajá -títási igénye különböző, akkor az intézményeknek is annak kell lenniük. Egészen más a funkciója egy kisváros kis főiskolájának, ami alapvetően a helyi-regi -onális képzési igényeket és értelmiségi létforma szükség -leteit elégíti ki, mint egy, reményei szerint, a világpiacra „termelő” kutató-egyetemnek. Vannak olyan területek is, ahol gazdasági-társadalmi és egyéb érdekek fűződnek ahhoz, hogy mielőbb, igen gyorsan elsajá -títható, egyszerűbb rutinokat tartalmazó tudásegységek -kel felvértezve viszonylag sokan kerüljenek a munka -erőpiacra. Ugyanezt az igényt megfogalmazni, például az orvosi képzéssel szemben, elég kockázatos lenne... Az ellentmondás feloldásához a funkciókat kell világosan szétválasztani. Vizsgáljuk meg az egyes szakágak helyzetét, a velük szemben támasztott kívánalmakat, és ami a legfon -tosabb, annak a tudásbázisnak a sajátosságát, amit átadunk. Aztán ezek függvényében határozzuk meg, milyen hosszú legyen a képzési idő, hány oktatóra van szükség, stb. Mennyire van erre hajlandóság az illetékesek körében? Kérdés az, kit tekintünk illeté -kesnek. Az első számú illeté -kesek szerintem az egyetemi, főiskolai polgárok. Itt lenne az ideje, hogy a magyar egyetemi közösség visszave -gye saját kezébe a felsőokta -tási politika meghatározását. Ne csak védekezzen, hanem kezdeményezzen is! Ők tegyenek ajánlatot az ágazati irányításnak, a gazdasági és társadalmi partnereknek. Második számú illetékes a sajtó. A magyar nyilvánosság -ban az egyetemek nem kapnak megfelelő hangsúlyt; rendkí -vül keveset tudunk róluk. Az ágazati irányítás lehetne a harmadik számú illetékes, de Magyarországon a minden -kori kormánynak annyira kicsi az érdek- és értékérvé -nyesítő ereje a felsőoktatás területén, hogy nem annyira hatásos szereplő, mint lennie kellene. Ha meg is alkotnak egy törvényt, akkor a magyar felsőoktatás nem tartja azt be. Számos példa bizonyítja ezt. Az egyetemi autonómiát – amit egyébként nagyszerű, támogatandó elvnek tartok –, kissé sajátosan értelmezik nálunk. Az elemi jogszabályi fegyelem sem érvényesül, de ez magyar társadalmi tradí -ció… Az előbb említett illetéke -seknek kell tehát végiggon -dolni, hogy a munkaerőpiac igényei, az annak megfe -lelő diploma mit is jelent, s aztán a saját képzési profil -jukat ehhez kell alakítani. Be fogja látni egy vidéki főiskola a differenciálás szükségességét? Szerintem már be kellett látnia. Azért kezdtünk el differenciált egyetemi, felsőoktatási rangso -rokat készíteni, hogy ezt kommunikáljuk az intézmé -nyek felé. Hogy tudatosítsuk bennük, nem érdemes össze -mérniük magukat olyanok -kal, nem versenytársaik. Egyértelművé kell tenni, egy vidéki főiskola, semmivel sem kevésbé fontos vagy kevésbé értékes, mint mondjuk a BME vagy az ELTE, csak más a funkciója. A másik ösztönző a finanszírozásban és a telje -sítményelvárásokban megje -lenő különbség lehet, ami az ágazatirányítás felelőssége. Végezetül a helyi döntésho -zóknak, értelmiségnek kell magáénak éreznie azt az intéz -ményt. Így elképzelhető, hogy az anyagi tehervállalásában is nagyobb szerepet vállalnak majd. Hogyan fogadták az intézmények ezt az elképzelést? Érdekes volt, hogy mikor külön-külön beszéltünk a rektorokkal, rendkívül pozitív volt a fogadtatása. Érződött, hogy ez számukra is fontos, hogy járható útnak tartják. Ám amikor az egységes rektori konferencia tagjaként nyilvá -nultak meg, már másképp fogalmaztak... Ugrásszerűen megnőtt az utóbbi években a diplomások száma. Ön szerint ez gondot jelent? A statisztikák azt mutatják, hogy még mindig hátul kullo -gunk a diplomások arányát tekintve. Szerintem nem túl sok a diplomás itthon. Mihez képest lenne túl sok? Szinte ugyanez a vita zajlott a hatva -nas években az érettségivel kapcsolatban is. Ellenérvként sokszor hallani, hogy egy diplomás kénytelen taxisofőrnek állni, mert nem talál más munkát. Ez azonban nem új keletű probléma, már a nyolcvanas években is létezett, csak akkor a tanári diplomás benzinkutas volt az elrettentő példa. Pedig nyilván mindig lesznek, olyanok, akik kiszo -rulnak a diplomás állásokból. Sokat segítetne, ha tartalma -sabbá, értékesebbé tennénk a képzéseket. Miért nem várunk el több munkát az oktatóink -tól, nagyobb teljesítményt a hallgatóinktól? Miért nem alakítjuk úgy a normatív finanszírozás rendszerét, hogy ha valaki nem felel meg, akkor azt megbuktatják és kirúgják? Ez a világ sok egyetemén működik. Az intézménynek sem lehet érdeke, hogy magas tandíjat fizető, de gyenge teljesítményt nyújtó hallgatót bent tartson a képzésben és diplomát adjon neki. Azzal árt magának a legtöbbet, ha gyenge diplomást enged ki. Ez morális kérdés is, vagy legalábbis annak kellene lennie. Nyilván továbbra is lesznek alibi szakként kárhoz -tatott képzések, de az, kinek fáj, ha a legtöbbje már most is fizetős? Ha nem az, akkor pedig tegyük azzá! Ezek szerint nem hígult fel a fel -sőoktatás? Ha húsz évvel ezelőtt egy korosztálynak a töredéke kerülhetett be, akkor nyilván -való módon az átlag kiváló -ság magasabb volt. Így ha az átlagot nézzük, akkor persze, felhígult. A korábban bekerült kitűnők most is bekerülnek, viszont most a régebben kiszorult, de ugyanúgy kiváló diákoknak is jut hely. És igen, most felvesznek olyanokat is, akiknek régen esélye sem lett volna, ők pedig lejjebb viszik az átlagot. De a kiválóságot ez nem szünteti meg. Itt van szerintem a logikai bukfenc. A kiválóság alapanyaga, a kiváló hallgató ugyanúgy ott van, teljesíthet, nagy eredmé -nyeket mutathat fel. Az átlag -színvonal csökkent, de kit érdekel? Nem átlagdiplomá -kat adunk! A felsőoktatásnak nem normatívában, össze -vonásokban és számokban kellene gondolkoznia, hanem kiválóságokat kitermelni, képezni, elismerni. Mit gondol, mennyire piacképe -sek a hazai diplomák? Az egyes megszerzett diplo -mákkal szemben kritikaként az szokott elhangozni, hogy bizonyos általános tulajdon -ságokkal nem bírnak a végzet -tek. Egy felmérésből kiderült, hogy a munkaadóknak a következő igényeik vannak a végzettekkel szemben: nyelv -tudás, informatikai ismeretek, menedzsment képességek, és számos olyan nem mérhető tulajdonság, mint a lojalitás, kreativitás, csapatmunkára való készség, stb. Ezek egyéb -ként tipikusan az értelmiségi habitushoz kapcsolódó jellem -zők. A felsoroltaknak szeren -csére egyre inkább megfe -lelnek a végzettek. Egyes területeken viszont komoly minőségi problémák vannak, nevezetesen a természettu -dományos és a pedagógus képzésben, annak ellenére, hogy kiváló oktatási-kutatási bázisaink vannak. Itt a hallga -tókkal szembeni bekerülési szintek túlságosan alacsonyak lettek, ezen feltétlenül változ -tatni kell! Mi a véleménye a nemzetközi rangsorokról? Alig felelnek meg komoly módszertani igényeknek, szempontrendszerük elnagyolt és nem jól használható. Az évtizedekkel korábbi Nobel-díjasok vagy felemásan értel -mezett publikációs indexek alapján miért kellene most előrébb kerülnie a rangsor -ban egy intézménynek? Sokszor hallani, hogy a mun -kaerőpiac és a felsőoktatás közt nincs aktív, napi kommunikáció. Ez így sommásan csak egy mítosz. Régen is közel volt egymáshoz a két terület, ma is, a hiányosság a formalizáltság elégtelensége. De például a reálképzések oktatói gyakran vállaltak és vállalnak szere -pet a gazdaságban. A multik felügyelő-bizottságaiban egyetemi professzorok ülnek. Cégek tanszékeket alapítanak, vezető szakembereik taníta -nak. Kellhet-e ennél közvetle -nebb kapcsolat? JaKaB Judit Több magyar felsőoktatás létezik Fotó: Kasimova Lena ","VII. évfolyam 3. szám 8 MŰHELY • A BME Diákközpontja minden évben felmérést végez az intéz-ményben végzett, frissdiplomás fiatalok elhelyezkedési esélyeiről, aktuális munkaerő-piaci helyze -téről. A legfrissebb tanulmányról Szabó Imrével, a Diákközpont igazgatójával beszélgettünk. Miről szól a felmérés? A vizsgálat lényege, hogy a másfél évvel ezelőtt, azaz a 2006-ban diplo -mát szerzett, és már a munkaerő-piacon lévő végzett hallgatóinkat megkérdezzük az elhelyezkedési tapasztalataikról, a jelenlegi munká -jukról, munkahelyükről, a kereseti helyzetükről, a lakhatási körülmé -nyeikről és a továbbképzéseikről. A fentiek mellett a kérdőív kitér az egyetemi tanulmányokra is, vagyis arra, hogy az itt tanultak mennyi -ben segítik a válaszadók jelenlegi munkáját, mit tartanak az itteni képzésük erősségének és gyenge -ségének, sikerült-e elhelyezkedniük a végzettségüknek megfelelően, illetve elégedettek-e a diplomájuk erkölcsi és anyagi megbecsülésé -vel. Az idei felmérésünket pedig már harmadszor bővítettük olyan utókövetéses vizsgálattal, amely -ben a 2004-ben végzett, két évvel ezelőtt már felmért évfolyamot újból megkerestük. Hogyan juttatják el a volt műegyetemis -tákhoz a kérdőíveket? A megkereséshez szükséges infor -mációkat a Hallgatói Információs és Pénzügyi Rendszerből, azaz a Neptunból kapjuk, természetesen az adatvédelmi jogszabályok szigorú betartása mellett. A diplomásokat postai úton, vagy e-mailen keresz -tül keressük meg. Ezt megelőzően telefonon fordulunk hozzájuk, amelyben tájékoztatjuk őket magáról a felmérésről, és egyeztetjük velük a megkeresési lehetőségeket. Majd ezt követően juttatjuk el számukra a kérdőívet, amely anonim, azaz nem teszi lehetővé a válaszolók szemé -lyének azonosítását. Milyen volt a vizsgálat fogadtatása a végzettek részéről? Szívesen válaszoltak a kérdésekre? Idén a válaszadók aránya majdnem 20% volt, vagyis a megkérdezet -teknek körülbelül az egyötöde küldte vissza a kitöltött kérdőívet. A 2006-ban végzettek közül 1667-et értünk el kérdőívünkkel, és 311 fő válaszolt, míg a 2004-ben végzet -tek közül 1496-hoz érkezett meg kérdőívünk, amelyet közülük 288 fő töltött ki. Elégedettek vagytok ezzel a visszakül -dési aránnyal? Az arány a hazai és nemzetközi felmérések visszaküldési arányai -hoz hasonló érték, de azért fontos -nak tartjuk, hogy az arány növelését, így egyre több technikát vetünk be mind a megkeresésnél, mind pedig a visszaküldési lehetőségeknél annak érdekében, hogy minél több válaszadónk legyen. Mindenképpen előny, hogy az interneten is kitölt -hető a kérdőív, valamint a tervek között szerepel, hogy a jövőben folyamatosan kiküldünk majd az érintetteknek tájékoztató és figye -lemfelhívó e-maileket is. Ilyen válaszadási arányok mellett meny -nyire tekinthető a felmérés reprezenta -tívnak? Annak érdekében, hogy az adatok elemzése felhasználha -tóbb legyen, a rendelkezésre álló adatbázist súlyzófaktorok segít -ségével reprezentatívvá tesszük karra és nemre vonatkozóan. Miről árulkodnak az eredmények? Nehéz az eredményeket egy ilyen terjedelmű írásban részle -tesen bemutatni. Összességében elmondható, hogy az idei eredmé -nyek az előző évek felméréseihez hasonlóan jók. Jelentős eltérés nem tapasztalható, és évek óta hasonló eredmények születnek. Ez köszönhető egyrészt annak, hogy az egyetem magas szintű képzést, és elismert diplomát ad, amelynek értéke van a munkaerő-piacon. A felmérés alapján a 2006-ban végzettek közül a foglalkoztatot -tak aránya 91,7 %, a jelenleg még tanulók száma 7,1%, és mindössze 0,6 % a munkanélküliek és egyéb inaktívak aránya. A megkérdezettek 90,7 %-a a piaci szférában dolgozik. Idén a válaszadók 56 %-a gondolja úgy, hogy szakmájukat anyagilag megbecsülik. Kicsit alacsonyabb az erkölcsi megbecsültséget pozitívan értékelők aránya. A jövedelemhelyzet vizsgálata során kiderült, hogy a végzettek a 2007. évi havi bruttó átlagjövedelme 328 000 forint volt, míg a KSH számí -tási alapján a teljes munkaidőben foglalkoztatott szellemi foglalko -zásúak havi bruttó átlagjövedelme ugyanebben az évben 255 580 forint volt. Vagyis a BME-n végzettek a rendszeres jövedelmük szempont -jából jobb helyzetben vannak az országos átlagnál. A végzést követően a megkérdezet -tek 64,1 %-a vett, vagy vesz részt jelenleg is valamilyen továbbkép -zésben, így magas azok aránya, akik már a munkakezdés idősza -kában bővíteni szeretnék ismere -teiket. Ennél is magasabb azok aránya, akiknek pedig igényük van a továbbképzésre. Az ismeretek bővítésével pedig a válaszadók fő célja a karriercélok megvalósítása és az ismeretek frissítése. Az elhelyezkedés során elsősorban a személyes kapcsolatokat használ -ták ki a fiatalok, és főként az elekt -ronikus fórumokon meghirdetett állásokra jelentkeztek. A nemek tekintetében a nők inkább az online állásközvetítőket használják, míg a férfiak előnyben részesítik a szemé -lyes kapcsolatokat, és az állásbör -zéket. A válaszadók 58,2 %-a még az egyetemi tanulmányok alatt, míg további 7 %-a a diploma megszerzé -sét követő egy hónapon belül kapott állást. Az eredmények szerint egyre több pályakezdő tud saját szakmá -jában elhelyezkedni, amely a friss -diplomások helyzetének javulásáról tanúskodik. A nemek tekintetében a nők szívesebben vállalnak a szakmá -juktól eltérő állást, mintegy kétszer annyian, mint a férfiak. A felmérés időpontjában 1,48 volt az egy főre jutó közép- és felső -fokú nyelvvizsgák száma, amely az előző évhez képest kisebb növeke -dést mutat. Az elsődlegesen beszélt idegen nyelv az angol, amelyet a 2006-ban végzettek 81,5 %-a beszél közép- vagy felsőfokon, míg második nyelv a német, amelyet az ekkor végzettek 51,7 %-a művel ilyen szinten. A nyelvtudás mellett a válaszadók 23 %-a szerzett külföldi szakmai tapasztalatot – saját beval -lásuk szerint. Vannak olyan hiányosságok, amelyekről a diplomások beszámolnak? A megkérdezettek első sorban a gyakorlati oktatás, és a nyelvi képzés fontosságát emelik ki, és egyúttal ezeket jelölik meg hiányos -ságként. Ezek évről-évre visszatérő tapasztalatai a vizsgálatnak. Hogyan viszonyul az eredményekhez az egyetemi vezetés? A felmérés adatait a BME vezetése figyelembe veszi az intézményi stratégiai anyagok megalkotásánál. A fenti hiányosságok általános jelen -létére utal, hogy az oktatási szférá -ban, így a Műegyetem esetében is olyan tendencia tapasztalható, hogy egyre nagyobb szerepet kap az oktatás gyakorlati oldala, valamint a nyelvi képzés is. Hol érhetők el az eredmények? A felmérés eredményeit megje -lentetjük angol és magyar nyelvű kiadványban, amely a Diákközpont honlapján ( www.sc.bme.hu/felmerese k ) megtekinthető – a korábbi évek tanulmányaival együtt. A kiadványt elküldjük az egyetem stratégiai partnereinek, a szakmai műhelyek -nek, valamint a sajtó képviselőinek is, akik számára egy rövidebb, elekt -ronikus formátumú összefoglalót is készültünk. Az egyetem vezeté -sével még tavaly novemberben, a kiadvány megjelenését megelőzően megismertettük a vizsgálat záró tanulmányát. SnEidEr zita Előkelő helyen a Műegyetem Fotó: Ferenczy dávid Karrier ","VII. évfolyam 3. szám 9 MŰHELY • Támpont hírek A műegyetemi gólyák az első közös egyetemi séta alkalmá-val megismerkednek az alma mater épületeivel, szolgáltatása-ival, és igyekeznek megtanulni, hogy mit, hol találnak meg. A kíváncsibbakat elkalauzolják többek között az R épületbe is, ahol a KTH és az R-Klub mellett megtalálják a Támpont Irodát is. Itt dolgozik Richter Júlia pszichológus, aki a különböző élethelyzetekből adódó nehéz -ségek megoldásában nyújt segítő kezet a hozzá fordulóknak. A szervezet ifjú munkatársa az ELTE Pedagógia és Pszicholó -gia Karán végzett. Négy évig önkéntesként részt vett a Kortárs Segítő Csoport munkájában, ahol szupervízor felügyelete mellett foglalkozott diák-tanácsadással. A diploma megszerzését követően a Támpont Irodában 2008 októberé -ben vette át a stafétát elődjétől. A BME-n már több mint tíz éve működik ilyen jellegű segítség -nyújtás, amely minden műegye -temi hallgató számára ingyenes. Az interjú során megtudtuk, hogy a diákok a legkülönfélébb problémákkal jönnek ide, gyakor -latilag mindennel, ami egy fiatal felnőttel előfordulhat: szorongás, depresszió, függőségek, szexuális problémák stb. A terapeuta kevés konkrétumot árult el, mivel a foglalkozások teljes mértékben anonimek, és a pszichológust köti a titoktartási kötelezettsége. Hozzátette, hogy a hallgatókat érintő specifikus gond a tanulási nehézség. Főként az elsősök -nél fordul elő, hogy az egyetem által megkövetelt újfajta tanulási rendszerbe nehezen illeszkednek be, problémát okozhat számukra a stressz kezelése és a megfe -lelő időbeosztás megalkotása is. Sokaknak gondot okoz az is, hogy nem azt kapták az egyetemi élettől, amit vártak, vagy a kollé -giumi légkörben nem érzik jól magukat. A pszichológus tájékoztatása szerint a várttal ellentétben, nem a vizsgaidőszak során kérnek többen tanácsot, hanem éppen a közbeeső szorgalmi perió -dusban. Ennek feltehetően az lehet az oka, hogy a megmé -rettetések során átütemeződik a diákok napirendje, és a sok tanulás mellett kevésbé jut idejük magukra. A jelentkezők száma november elején, és márciusban kiugró, amikor már rendszere -ződik az aktuális szemeszter heti rendje, és a hallgatók ki tudnak jelölni egy időpontot a terápiás beszélgetésre. Richter Júliától megtudtuk, hogy a szolgáltatás népszerű a diákok között. Jelenleg mintegy huszonöt emberrel foglalkozik, és sok olyan hallgató van a várólistán, akik csak üresedés esetén kezdhetik meg a terápiát. Az aktuális statisztikák szerint egyébként átlagosan havi húsz-huszonöt új ember jelentke -zik az irodában. A pszichológus hozzátette, hogy a legtöbb segítséget kérő diák e-mailben keresi fel, majd a kapcsolatfelvételt követően időpontot egyeztetnek egy inter -júra. Az első személyes találko -zás nem más, mint ismerkedés a hallgatóval. A nagyjából egy órás beszélgetés során fény derül arra, hogy ez a terápia alkalmas-e a probléma kezelésére. Amennyiben nem, a pszichológus elirányítja a pácienst a megfelelő szakember -hez. Sokaknak ez az első beszél -getés is elegendő a gond felisme -réséhez, a megoldás megtalálásá -hoz, míg mások több alkalommal is eljönnek. Akik ezt a lehetőséget választják, hetente egyszer, egy órás foglalkozáson vesznek részt. Ezek során az a cél, hogy a diák maga ismerje fel a gond forrását, és önmaga találja meg a megol -dást is. A kilábalás folyamatának hossza egyénenként és problé -mánként különbözik. A terapeuta tájékoztatása szerint mély, több évig tartó önismereti kezelésre a jelen keretek között nincs lehető -ség, inkább a diákok minden -napi problémáinak megoldása a szolgáltatás fő célja. Megtudtuk, hogy a kezelés befejezése után az iroda nem követi nyomon a hallgatókat, azonban azok, akik igénylik, a későbbiekben is vissza -térhetnek, hogy beszámoljanak mindennapjaik alakulásáról. Richter lapunknak elmondta, hogy újításként az őszi félévben indított egy autogén tréning csoportot, a beszélgetésekre járó hat-hét részt -vevővel. Ez a stressz kezelésére és alvászavarok megszüntetésére alkalmas relaxációs módszer, amelynek az elsajátítása mintegy tíz-tizenkét alkalommal történik. Hozzátette, hogy jelenleg nincs lehetőség a foglalkozásba történő bekapcsolódásra, de tervei szerint a Támpont Iroda az őszi szemesz -terben meghirdet egy újabb csoportot, amelyre az egyetemi polgárok szabadon jelentkezhet -nek. Megtudtuk, hogy sok diák küzd problémákkal, azonban nem fordulnak feltétlenül terapeu -tához, vagy egyéb külső segít -séghez. Számukra a szervezet honlapján támogatást nyújthat a „Mit tehetek magamtól?” című almenű nyolc pontja, amely tanács és információ mellett hasznos olvasmányokat is ajánl a hétköz -napokban nehezen boldoguló egyetemistáknak. SnEidEr zita Ha gond van, segítenek A Támpont Iroda pszichológu -sának elérhetőségei: Richter Júlia richter.julia@sc.bme.h u 463-3982 Támpont Iroda, R épület földszint Fotó: Kiss imre ","VII. évfolyam 3. szám 10 MŰHELY • Vitafórum vitaFóruM Kedves olvasóink! Várjuk hozzászólásitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket a info@muhely.com címre küldhetitek el. Már négy napja vártam. Konzultá-ciós időpontot kértem e-mailben, udvarias voltam és tisztelettudó, választ azonban mégsem kaptam. A negyedik napon végre megér-kezett a levél, benne az üzenettel, hogy sajnálom, de a fogadó órám ma van és már betelt. Azonnal reagáltam és megkérdeztem, hogy a jövő hetibe beférnék-e még. Igennel felelt. Bsc-s hallgatóként tisztában vagyok vele, hogy nagyon sokan vagyunk. Tudom, hogy nem én vagyok az egyetlen, aki konzultációra menne, és azt is, hogy a hatszáz évfolyam -társam is hozzám hasonlóan, ugyanilyen időpontra vár. Napjainkban a oktató-hallgató viszony teljesen más, mint koráb -ban. Ma egy oktató több száz szempárral néz szembe egy előadás alatt, és szerencsésnek mondhatja magát akkor, ha a másfél óra alatt legalább az első két sorban ülők közül valakivel legalább szemkon -taktust tud teremteni. A hátrébb ülők sokszor azt sem látják, hogy ki tarja az órát. Jobbik esetben hallják ugyan az előadó hangját, de ha a teremben nem megfelelő a hango -sítás, akkor még azt sem. Néha azzal sem vagyunk tisztában, hogy pontosan ki is tanít minket. Látjuk a nevét a Neptunban vagy éppen a tantárgy honlapján, de nem tudunk arcot sem társítani a névhez. Ma már, ha problémánk vagy kérdésünk van, e-mailt írunk, és mi magunk is elektronikus választ várunk. Nem megyünk oda érdek -lődni óra után, és nem várjuk el azt sem, hogy csak ránk figyeljenek, mert pontosan tudjuk, hogy mi is csak egy vagyunk a sok közül. Hozzászoktunk ahhoz is, hogy nem ismerik a nevünket, továbbá azt sem, hogy épp melyik kurzu -sukra járunk. Honnan is kellene ismerniük minket? Egyszerűen nem igénylünk több figyelmet annál, mint amennyit kapunk. A mai tömegoktatás, sajnos nem teszi lehetővé, hogy a tanárok és a diákjaik közelebb kerüljenek egymáshoz. A pulpitus és a padok közti távolság folyamatosan csak nő, egyre kevesebb a személyes kontaktus és így csökken a bizalmai viszonyok kialakulásának esélye is. A konzulenseket tanulmányi átlag alapján osztják ránk, így hiába választjuk ki, hogy kivel is dolgoz -nánk együtt szívesen. Az oktatók végül csak egy listát kapnak kézhez azokról, akik hozzájuk kerültek, vagyis egy papírlapot, ami sok-sok ismeretlen nevet tartalmaz. HaMEdL andrEa Távolodó pulpitus, növekedő távolság A Veszprémi Egyetemen történt adatlopás miatt lapunk utána -nézett a BME-s helyzetnek. Mennyire biztonságos a mi Neptununk? Egyáltalán ki az, aki az adataink védelmével foglalkozik? A Debütált az elektronikus leckekönyv? című írásunk kapcsán már pedzeget-tük ezt a témát. A Neptun üzemeltetésének vezetője Bujk Béla vállalta, hogy beavat minket a bizton -ságtechnikával kapcsolatos kérdésekbe. Elmondta, hogy szerinte feltörhetetlen rendszer nincs, de munkatársaival folya -matosan arra törekednek, hogy a lehető legjobban működő, és legbiztonságosabb hálózatot üzemeltessék. Ez a világ bármely részéről elérhető. A módszer elég nyitottnak, megtámadha -tónak tűnik, mégis többszintű az adatvédelme. Egyrészt a felhasználó csak a saját kódjá -val és jelszavával tud bejelent -kezni. A felhasználó böngészője és a rendszer szervere között minden adat (elsőként a Neptun kód és jelszó) biztonságos (https) csatornán, kódolva közlekedik. A Neptun szerverek mind tűzfal mögött helyezkednek el, és csak az a néhány látható a külvilágból, amelyeket feltétlenül, közvetle -nül kell elérniük a látogatóknak. Különösen védett az adatbázis gépe. A felület oktatói web alkalma -zása és működése ehhez nagyon hasonló. Bujk tájékoztatása szerint a tanszékeken, a karokon, és a KTH-ban az úgynevezett Neptun-klienst használják. „Ez csak az egyetemen belül -ről, regisztrált (Windows-os) munkaállomásokról érhető el, ami további biztonságot jelent. A belépés ebben az esetben is kód/ jelszó párossal lehetséges.” Amennyiben a rendszerbe mégis behatolási kísérlet vagy jogosu -latlan adatmódosítás történik, akkor lehetőség van hónapokra visszamenőleg ellenőrizni a változásokat. Természetesen a papíralapú nyilvántartások – például vizsgalap –, tételes ellen -őrzése is biztosított. Arra a kérdésünkre, hogy milyen adatvédelmi garanciák vannak, ha mégis sikerül valakinek feltörni a szervert, illetve, hogyan védik meg a hallgatók személyes adatait, a Neptun üzemelteté -sének vezetője a következőket válaszolta: „A hangsúly itt a megelőzésen van. Minden eszközzel próbál -juk megelőzni az illetéktelen behatolást. Amennyiben ez mégis bekövetkezne, annyit tudunk tenni, hogy azonnal leállítjuk a működést, a felhasz -nálóknak új, egyedi jelszót generálunk, amelyet mindenki -nek személyesen kell átvennie a KTH-ban.” Megjegyezte azt is, hogy a 25000 azonosító és jelszó kiadása több órás feladat lenne. A Neptun újraindítását követően már csak az új jelszó -val lehetne bejelentkezni. Ebben a helyzetben a szerverparkon is mindenhol jelszót cserélné -nek. Ez után következne annak a megállapítása, hogy milyen módon történt a behatolás, és ebből tanulva alakítanának a biztonsági rendszeren és szabá -lyokon. tótH rita A hangsúly a megelőzésen van Fotó: Hörömpöli alex ","VII. évfolyam 3. szám 11 MŰHELY • Megkérdeztük MEGKÉRDEZTÜK: Az elsők Az 1846 novemberében megnyílt Ipartanoda, egyete -münk egyik jogelődjének hallgatói is csatlakoztak az 1848. március 15-én kitört forradalomhoz, és április 9-én 12 pontban foglalták össze követeléseiket. Ezek lénye -gében a következők voltak: műegyetemmé szervező -dés, megfelelő épület, felszerelés és könyvtár, magyar tankönyvek, tanársegédek kinevezése, ingyenes nyelvok -tatás, „szabad tanítás és tanulhatás”, függetlenség a bécsi politechnikumtól, az egyetem tanártestület általi igazga -tása és a hallgatói képviselet. A szabadságharc idején az oktatás szünetelt, az épületben hadikórház működött, 1849 novemberében indult csak újra az oktatás (Juhbal Károly rajztanárt később kivégezték a forradalomban való részvétele miatt, emléktáblája a K ép. Aulában található), a 12 követelés pedig különböző időpontokban valósult meg. A politikai harcosok 1947. március 14-én botrányos ünnepi egyetemi közgyű -lésre került sor, erről kevés forrás ismert a súlyos politi -kai felhangok miatt. Néhány, a háború utolsó évében az egyetemi rohamzászlóaljban a szovjet hadsereg ellen harcoló hallgató „műegyetemünk ünnepi közgyűlését előre szervezett botránnyal megzavarta... el akarták érni, hogy nyílt jobboldali tüntetésükkel szembeállít -sák a műegyetemet a magyar néppel.” A Műegyetemi Technikus Kör ugyanakkor emléktáblát állíttatott olyan hallgatók emlékére, akik a németekkel szembeni ellenál -lási mozgalomban vettek részt. A nem hivatalosak Az 1948-1949-től kiépülő új rendszer inkább a tanács -köztársaság március 21-i emléknapját és a felszabadulás április 4-i évfordulóját ünnepelte, s ezek között valahogy elsikkadt március 15-e (1951-ben munkanappá nyilvání -tották, 1969-től a tavaszi „forradalmi ifjúsági napok” közé tagozódott). A hatalom nem tűrte a hivatalostól eltérő ünneplést, ám a 70-es évektől kezdve többször szembe -sülnie kellett ezzel. 1973-ban az oktatási minisztériumból levél érkezett az egyetem rektorához, amelyben figyel -meztették, hogy „az ünnepi megemlékezések minden formája a szocialista hazafiság, s a proletár nemzetköziség gondolatát szolgálja, érzését erősítse.” Ezt az egyetemen az alábbiak tették lehetővé: zártkörű megemlékezés a Martos Flóra Kollégiumban KISZ-es politikai előadással, valamint Irodalmi Presszó a Schönherz Zoltán Kollégi -umban. Ebben az évben a fővárosban már többeket előál -lítottak, köztük egy műegyetemistát is. 1986-ban pedig közel ezer fiatal gyűlt össze a Batthyány- és a Március 15. téren. A „rendzavarás alkalmával a tömegből párt-, kormány- és rendőrségellenes jelszavakat kiabáltak, melyek a résztvevők hangulatát károsan befolyásolták.” Részvételük miatt három villanykaros hallgatót és egy, a KISZ egyetemi szervezetében dolgozó hivatalsegédet a rendőrség figyelmeztetésben részesített. Az 1989-es rendszerváltó hangulatú március 15-éről a Jövő Mérnöke is beszámolt: „A kibeszélés vágya mindent elsöpörve tört ki… Mindenki ünnepelhette a MAGA márciusát, s még az irritáló jelszavak is csendben megbújtak…” BataLKa KriSztna Régi márciusi ifjak a Műegyetemen Fotók: Szabó Lázár Hogyan ünnepelted március 15-ét? KéSzítEttE: CSirSzKa zita FOtóK: FErEnCzy dávid Pásztor Rita – GTK „Délelőtt megnéztem a Nemzeti Múzeum előtti műsor közvetíté -sét a tévében: színészek elevení -tettek fel korabeli eseményeket. Már vártam, hogy megnéz -hessem, mert korábban láttam a próbáját. Hogy a kulturális műsor mellett elhangzott-e ott politikusi beszéd is vagy sem, azt nem tudom, de igazság szerint azt nem is néztem volna meg. Fontos azonban, hogy minden évben legyen megemlé -kezés. Ma is példaértékű lehet a magyar emberek számára, hogy a szabadságharcban valamiért sokan, együtt kiálltak.” Juhász Nóra – GTK „Másfél éve Budapesten élek, itt nem megyek el megemlékezésekre. A politikusok ünnepi beszédeinek célja ma már csak az, hogy eltereljék a figyelmet az aktuális problémák -ról. A korábbi években a lakhelye -men részt vettem a helyi rendez -vényeken. Azoknak más hangu -lata volt, mint az ittenieknek;. sok ismerős tette családi hangulatúvá. Úgy gondolom, 1848-nak van a jelenben alkalmazható tanulsága: a magyaroknak ma ugyanúgy ki kéne állniuk magukért, mint akkor, nem kéne behódolni mindig mindennek és eltűrni mindenfélét a politiku -soktól.” Réti Gergely – GPK „A korábbi évekből szép emlékként őrzöm a gimnáziumi előadásunkat, amikor az osztályunk modern feldol -gozásban közvetítette a korabeli események szellemiségét. Az idei március 15-ét magamban megemlé -kezve és kokárdát viselve ünnepel -tem. Eszembe jutott, hogy nem szabadna félniük az embereknek ma sem kimenni az utcára akárcsak egy ünnepélyt megnézni, hanem fel kéne vállalni hogy vannak jogaink. A magyarokban akkora keserűség van, hogy nem tudják az ünnepet sem átérezni. Át kéne szellemülni, amihez az kéne hogy a nép jobban éljen – idegesen, lehangoltan nem lehet.” Szalai Dávid – VIK „Ugyan idén nem mentem sehova, úgy vélem az ünnep -nek van napjainkra érvényes üzenete, mivel most is olyan a politikai helyzet, ami nagy válto -zást igényel. A fő momentum – a szabadság – különösen a szólás- és véleménynyilvánítás szabad -ságát tekintve aktuális, ami most el van nyomva egy kicsit. Március 15-e nyilvánvalóan a politikáról szól, de sajnos a mai ünnepeket inkább csak köteles -ségből rendezik. Az közembert nem képviselik: ugyan beszélünk sok mindenről, de a cselekvés hiányzik a szavak mögül.” Otthon, vidéken töltöttem az ünnepeket. Kimentem a főtérre, s meghallgattam az ünnepi beszé -deket. Nem voltak bekiabálások, s nem voltak sokat ígérő szavak sem. Csak a múltidézés. Sok ismerőst véltem felfedezni a tömegben. Istenem, de megváltoz -tunk! A gondtalan kamaszéveim képei furakodtak hirtelen elő agyam rejtett zugaiból. Emlékeim egyre tisztábbak lettek, s szemem előtt már el is kezdett leperegni egy régi film, amiben mi vagyunk a főszereplők: Emlékszem, hogy régen egy ünnepséget csak azért álltunk végig, mert szüle -ink szorosan fogva a kezünket, marasztalásra kényszerítettek. Mást nem tehettünk, szótlanul vártuk a délelőtt végét, amikor végre hazamehettünk ebédelni. Egyszer aztán valami megválto -zott. Nem a földet bámulva vártam az idő múlását, hanem édesanyám és édesapám átszellemült arcát figyeltem, s valami melegsé -get éreztem, amikor szüleim a Himnuszt énekelve jobb kezüket a szívük fölé tűzött kokárdára helyezték. Most, alig túl a húszon, még mindig érzem ezt a melegsé -get, bár egy kicsit kesernyés és melkasszorító gondolatok kíséreté -ben. A remény és a kilátástalanság között vergődik nemzedékünk, s az arcunkon a ráncok hol kisimul -nak, hol elmélyednek. Vajon mit tennének most Petőfiék? SzaBó zSOLt Keserédes nemzedék ","VII. évfolyam 3. szám 12 MŰHELY • Technika ZÖLDPONT Az üzemanyagcella olyan elektro-kémiai galvánelem, amely képes a benne lévő üzemanyag kémiai energiáját közvetlenül elektro-mos energiává átalakítani. A különbség az üzemanyagcellák és galvánelemek között az, hogy míg a galvánelemek esetében az üzemanyag felhasználása után az elemet (vagy akkumulátort) ki kell cserélni (vagy éppenséggel fel kell tölteni), addig az üzemanyagcellá -kat új üzemanyaggal folyamatosan el lehet látni. Ez, mint elvi lehető -ség már százhetven éve ismert: Sir William Robert Grove, walesi születésű brit kutató reagáltatott először hidrogén- és oxigéngázt platina elektródok fölött és ekkor elektromos áramot észlelt. Mára már különböző típusú, fajtájú és teljesítményű megvalósításokkal találkozhatunk, még a folyamat -ban résztvevő anyagok válasz -tékának tekintetében is. Ezen cellák közös előnye a belsőégésű motorokhoz képest az, hogy az elméleti hatásfokukat elvi termo -dinamikus határok nem korlá -tozzák, a belsőégésű motorok hatásfokát viszont a Carnot-ciklus diktálta termodinamikus határok szabják meg. Így lehet az, hogy míg egy hőerőgép ötvenkét száza -lékos elvi hatásfokkal rendelkezik, addig történetünk főszereplőinek ez az elvi határa száz százalék. Ezt tetézi az is, hogy széndioxid kibocsátásuk is nulla, hiszen alapesetünket vizsgálva csupán víz, némi hő és villamos áram keletkezik. A további előnyök közé sorolható, hogy az akkumu -látorokkal szemben az „újratöltés” azonnal megvalósul. Azonban a tüzelőanyag-cellák teljesítmény-sűrűsége alacsonyabb, mint a robbanómotoroké, és áruk is egy nagyságrenddel nagyobb. Zárásul Oláh György Nobel-díjas kémikus szavait idézzük: „Mindenki szeretné azt hinni, hogy azé a jövő, amivel ő dolgozik.” – bízzunk benne, hogy hamarosan valóra válnak szavai és az általa megál -modott tüzelőanyag-cellás autók fognak közlekedni az utakon. dunai PétEr Az Európai Unió Környezetvé-delmi Ügynökségének becslése szerint évente több tízezer új szintetikus vegyület jelenik meg a piacon, melyek a környezetbe kijutva ökológiai és toxikus hatásokat okozhatnak. Az egyik legintenzívebben kutatott vegyületcsoport az ún. EDS anyagok (endocrine disruptor substances), mely a belső elválasztású mirigyek működé -sét, a hormonháztartást károsan befolyásoló anyagok gyűjtőneve. Az EDS-ek csoportja kémiai szempontból rendkívül változatos, ide tartoznak egyes növényvédő szerek, hormonkészítmények (pl. fogamzásgátló tabletták), ipari és fogyasztási anyagok (pl. élelmi -szeradalékok), ipari mellékter -mékek, természetes hormonok és hormonhatású termékek. Az EDS-anyagok ellenállók a lebontási folyamatokkal szemben, és az élő szervezetekben bioakkumuláció és biomagnifikáció révén felhal -mozódhatnak. Ráadásul egymás hatását is erősíthetik szinergizmus révén. Már a múlt század közepén megfigyeltek madaraknál visel -kedészavarokat, és azt, hogy a csúcsragadozóknál a tojások héja elvékonyodik. Az 1970-es években pedig azt észlelték a biológusok, hogy a hermafroditizmus gyako -ribbá vált a puhatestűek, halak és emlősök körében. Az elmúlt hatvan évben a fejlett országokban folya -matosan csökkent a férfiak aktív spermaszáma, s ezzel párhuzamo -san növekedni kezdett a hererákos megbetegedések aránya. Felmerült a kérdés, hogy van-e összefüggés e riasztó jelenségek és az EDS-ek környezetben való megjelenése között. A kutatók arra a következ -tetésre jutottak, hogy az embert ivóvíz-fogyasztáson keresztül nem érheti komoly hatásokat kiváltó terhelés, az állati eredetű termékek (tej, hús) fogyasztásával azonban feltehetően igen. „Az ivóvíz kezelési technológiák elég fejlettek ahhoz, hogy magunkat továbbra is meg tudjuk védeni attól, hogy a hormonhatású anyagok a vízbe kerüljenek.”– mondja Dr. Fleit Ernő, a Vízi-Közmű és Környe -zetmérnöki Tanszék docense. „Szennyvízoldalról azonban nem lehet ilyen egyszerűen elintézni a problémát, mérlegelni kell, hogy a kibocsátások csökkentésére, vagyis a szennyvíztelepek eltávolítási hatásfokának javítására vagy a környezeti monitoringra költsünk.” A tanszék a svájci EAWAG intézet -tel együttműködve tervezi a hazai EDS-helyzet felmérését, hogy képet kapjunk a magyarországi ökológiai viszonyokról és az EDS anyagok kezelésére adható techno -lógiai válaszokról. JurECSKa Laura Az első magyar műhold Hamarosan tesztelni fogják az első magyar műhol -dat! A fejlesztők a tervezés során modelleket készíte -nek, amelyeken tesztelik, működőképes-e az elkép -zelésük az egyes panelek -ről, illetve különböző vizsgálatokkal tesztelik, hogyan reagálnának azok az űrbéli körülményekre. Ilyen módszer például a hőkamra, amelyben 50-80°C között vizsgálják a berende -zéseket. Ha az eredmények ígéretesek lesznek, néhány héten belül megkezdik a gyártást, melynek átfutási ideje három hét. Ez után jön a projekt legnehezebb része, a szoftverkészítés, majd további vizsgálatok és a lajstromozás következik. A világ több űrügynöksége összefogott, és egyetemi hallgatók bevonásával elkezdtek kiépíteni egy követőállomás hálóza -tot, a GENSO-t. (Global Educational Network for Satellite Operations). E n n e k m i n d e n t a g j a felajánlja szabad kapacitá -sát a többiek számára, így biztosítható akár a teljes földi lefedettség is. Ezáltal egy CubeSat-műholddal (amilyen a Masat-1 is) nem csak egy-két, hanem akár 10-20 órán át is lehet majd kommunikálni, 2009 januárjában egy konfe -renciát tartottak Hollandi -ában, amelyen több mint 20 egyetem 200 hallgatója vett részt. Kiderült, hogy a régióban Magyarország ezen a területen az úttörők között van, és a fejlesztés, ami a Műegyetemen zajlik világszínvonalú. A felbo -csátás helyszíne még nyitott kérdés, de a tervek szerint 2010 első negyedévében pályára állhat a három hét élettartamúra tervezett mini műhold. vErEBiCS iLKa A felsőoktatási intézmények megkerülhetetlenek, ha fenntart -hatóságra törekszünk. Az egyete -mek és főiskolák oktatói adják napjaink szakértőinek és döntés -hozóinak jelentős részét, irányt mutatva másoknak is. Az ország jövője a fiatal értelmiség kezében van: a mai hallgatók döntései alapján léphet Magyarország a haladás útjára, vagy ők vihetik hazánkat a múlt tévútjain a további leszakadás felé. Európa felsőfokú intézményeiben Barcelo -nától Grazon át Göteborgig, átfogó változások zajlanak. Az Európai Unió vezető egyetemei felismer -ték, hogy a fenntarthatóság elveire építve kell meghatározni fejlődési irányukat. A barcelonai egyetem fenntarthatósági tanácsa épüle -tek fűtési rendszerét korszerűsíti, Ausztriában és Svájcban a környe -zetvédelmi projekteket a rektorok vezetik. A Benelux államokban „tananyag-zöldítési” programok zajlanak, Svédországban pedig már törvény szavatolja, hogy az egyetemek vezetése pénzt, időt és energiát fordítson a környezetvé -delmi problémák megoldására. Egyetemünkön egyelőre nem található fenntarthatósági kérdé -sekkel foglalkozó program, sem olyan munkatárs, aki ezen elvek érvényre juttatásával lenne megbízva. Erről a problémáról, illetve a lehetséges megoldásokról kérdeztük Dr. Pálvölgyi Tamást, a Környezetgazdaságtan Tanszék docensét. Véleménye szerint a fenntarthatóság gondolata nem áll távol az egyetem vezetésétől, viszont hiányzik az ezt támogató intézményi struktúra. A szándék tehát megvan, csak a rendszert kell hozzá kiépíteni. Az egyik megol -dás lehet – az esélyegyenlőségi koordinátorhoz hasonló módon –, egy intézményi koordinátor kijelö -lése. Az ő feladata a fenntartható -sági szempontok, illetve konkrét ügyek eljuttatása lenne a döntésho -zói szintekre. Másik lehetőség egy hálózat kiépítése, ahol a szervezeti hierarchia különböző pontjain elhelyezkedő oktatók és hallgatók dolgoznak együtt. Ennek működé -séhez jól látható célkitűzésére van szükség, ilyen lehet például az egyetemi fenntarthatósági jelentés összeállítása. Már most is vannak olyan nemzetközi pályázatok, ahol előfeltétel e dokumentum léte, tehát a felsőoktatási intézmények versenyében ez előnyhöz juttatná a BME-t. Bár a haszna főleg hosszú távon jelentkezik, nem elhanyagol -ható és azonnali pozitívum lenne, hogy a több tucatnyi, fenntartha -tóságról, környezetvédelemről kisebb-nagyobb rendszerességgel előadó oktató szemléltetni tudná rajta a tananyagot. Megállapíthatjuk tehát, hogy nálunk a sok kis tenni akarás és támogató hozzáállás még nem forrott össze egy nagy intézményi cselekvéssé. A felelősség minden egyetemi polgáré, az érdek -lődő diákokat és oktatókat az Egyetemi Zöld Kör gyűjti. Ahhoz pedig, hogy a külföldi példaér -tékű projektek nyomába lépjünk, jó kezdet lenne, ha a júniusi ISCN-GULF konferencián részt venne az egyetemünk vezetőségé -nek egy elkötelezett képviselője. antaL MiKLóS, POrtiK-BaKai zSuzSa Az Egyetemi Zöld Kör és a BME OMIKK következő filmvetítése: Nagy korallzátony (amerikai dokumentumfilm, 40 perc) Amazonas (angol dokumentumfilm, BBC Blue Planet sorozat, 45 perc) Időpont: március 24. kedd, 18:00 Helyszín: K I. 60. A filmvetítésen való részvé -tel ingyenes Hidrogénből víz, némi hő és energia Hormonok vannak az ivóvizünkben? Fenntarthatóság az egyetemek vezetésében ","VII. évfolyam 3. szám 13 MŰHELY • Sport Ez történt a világban A röplabda NB-I-es bajnokság-ban jelenleg az ötödik helyen álló MAFC csapatának edzőjével, Vocskó Györggyel beszélgettem a szezon eddig eltelt részéről. Hogyan kezdte a csapat az őszi felké -szülést? Augusztusban teljesen új gárdá -val kezdtük a munkát, fiatalítani próbáltuk. Az edzőtáborozáson már 4-5 új játékos vett részt. Szeptember végére sikerült újra egy ütőképes, motivált társaságot kialakítani, amely akár a négy közé is kerülhet, de reálisan az 5-6. helyre várom őket. Hogyan sikerült az őszi szezon? Jól indult számunkra a bajnokság, az elején több mérkőzést is megnyer -tünk. Ezután nem várt változások történtek a csapat szerkezetében. Sajnos, a játékosok nem kapnak semmiféle juttatást, inkább még ők áldoznak anyagiakat a sportért. A keretből ezért október végén három meghatározó játékos távozott, ebből kettő a kezdő hatosból. Sikerült átvészelni ezt az időszakot? Eleinte ez pszichésen és a játékbiz -tonságban is megviselte a csapatot. Ekkor lehetőséget kaptak azok, akik addig kevesebbet szerepel -tek, így sikerült velük kiegészülve, ismét egy lelkes csapatot formálni. Amikor már úgy tűnt, hogy minden rendben lesz, ismét bejelentette egy játékos a távozását, és a problémát még fokozta két másik sérülése. A gondok ellenére az alapszakaszt az 5. helyen zárták a fiúk, ami kiemel -kedő teljesítmény, ilyen körülmé -nyek között. Jelenleg, hogy áll a csapat? A középszakaszt százszázalé -kosan vezetjük, és az elmúlt öt mérkőzésen zsinórban öt győzel -met arattunk. Többek között felülmúltuk a Dágot, a Veszp -rémi és a Debreceni Egyetemet is. Milyen esélyekkel számol a továbbiakban? Még van esélyünk bekerülni a négy közé is! Legrosszabb esetben is az 5-6. helyért játszunk, ami a körül -ményekhez képest kiemelkedő eredmény. Szomorú, hogy nem tudjuk megtartani játékosainkat, és nincs semmilyen sportösztöndíj sem, pedig Vocskó Máté a felnőtt válogatott tagja, hárman pedig helyet kaptak az U23-as nemzeti csapat keretében. Ezek a játékosok – válogatottbeli elfoglaltságuk miatt –, hiányozni fognak, így várnak még nehéz meccsek a fiúkra. MinárOvitS GáBOr A lehetőségek tárháza szinte végtelen az egyetemen, mind a tanulmányo-kat, mind a kikapcsolódást, a sporto-lást illetően. 2001 óta néptánc-kör is működik nálunk, tavaly november óta pedig saját néptánc csoportunk is van. A Bercsényi Tánckör 2001 szeptembe -rében alakult építészmérnök hallgatók szervezésében, a Budapest Táncegyüttes egyik tagjának művészeti vezetésével. A kör eredeti célja a Bercsényi Kollégium közösségi életének fellendítése volt. A kis létszámmal, de nagy lelkesedéssel induló csoport elérte céljait, és közben folyamatosan növelte taglétszámát és tudását is. Fontos eredmény, hogy 2003 szeptemberétől a BME Testne -velési Központja a próbák rendszeres látogatását akkreditálta, mint testne -velés tantárgyat, és évről-évre egyre többen élnek is ezzel a lehetőséggel. 2004 őszén a tánckör kezdő és haladó csoportra vált szét. Tavaly novemberben az öntevékeny tánckör, műegyetemi önképzőkörré vált, így alakulhatott meg a Műegyetemi Néptánc-együttes, amely Fundák Kristóf és Hortobágyi Ivett táncpedagógusok irányítása alatt működik 60-80 taggal. A jó közösség kialakításán és fenntar -tásán túl a csoport a magyar paraszti tánckultúra megismerését, megőrzé -sét, valamint mások számára történő bemutatását, népszerűsítését tűzte ki célul. Rendszeres fellépői az építészkari gólyabálnak, időnként az R Klubban is megnézhetjük őket, sőt tavaly a Gödör Klub Táncházban is előadtak egy műsort. Hagyományaink ápolása, értékeink megőrzése és továbbadása fontos feladat, a Műegyetemi Néptánc-együt -tes tagjai ezt próbálják megvalósítani a lehető legmagasabb színvonalon. „Kultúrát nem lehet örökölni. Az elődök hagyománya hamar elpárolog, ha minden nemzedék újra meg újra meg nem szerzi magának.” E kodályi gondo -lat fényében igyekeznek megismerni és ápolni népi kultúránkat, s közben baráti körben jól mulatni. Bán andrEa Újra lehet testnevelés aláírást szerezni sport -lövészet szakágban. A lőtér ugyan régen elköltözött az egyetemről, de a Kőbányai út 19. szám alatt szeretettel várja az érdeklődő -ket. A részletekről Hidvégi Győző szakosz -tályvezetővel beszélgettem. Szükséges valamilyen tudás vagy képesítés a je -lentkezéshez? Nem, nincs szükség előzetes ismeretekre, mert a gyakorlat előtt mindig nagy hangsúlyt fektetünk az oktatásra. Fegyverismereti előadásaink során az érdeklődők megta -nulják azok helyes tartását és biztonságos használatát. Ehhez kellemes légkört tudtunk kialakítani egy ismerkedésre alkalmas klub-sarokkal. Sokan érdeklődnek a sportág iránt? Szerencsére elmondhatom, hogy jelenleg erősen kihasznált a lőtér. Sok fiatal jár hozzánk különböző egyetemekről, főiskolákról, de természetesen az idősebb korosztályok képvi -selői is rendszeresen ellátogatnak ide. A BME diákjai ugyan most kisebb számban jönnek, de remélem, ez változik a későbbiekben. Jelentkeznek lányok is? Meglepően sokan, és általában jobban érdek -lődnek az oktatáson is. Milyen fegyvereket lehet használni? Igen széles a választék. Minden polgári célra engedélyezett lőfegyver megtalálható nálunk, ami több mint 45 típust jelent. Aki eljön hozzánk, tetszése szerint választhat a különböző puskák és pisztolyok közül. Ezen kívül érdekességeket és múzeális darabokat is kiállítottunk egy gyűjtemény részeként, hogy ezáltal jobban megismerhető legyen a lőfegy -verek története is. Milyen körülmények között dolgoznak? Három lőállást alakítottunk fel, amelyekett fal választ el egymástól. A lőtáv 25 méter, a végén egy golyófogó gumifallal és a céltáblával. A gyakorlat közben kötelező a fülvédő használata, illetve minden esetben a lövészetvezető utasításai szerint kell eljárni. Hogyan végezhető el a testnevelés kurzus? Az aláírás megszerzéséhez 10 alkalommal kell megjelenni. A hallgatóknak minden órán 15 lőszert adunk. Támogatást ugyan továbbra sem kap a lőtér, a tandíj azonban 7000 Ft maradt egy félévre. A diákokat hétfő -től csütörtökig 14–19 óra között várjuk. taKátS iLdiKó Tavaszi sportversenyek 2009. április 4-én rendezik meg az I. BME Squash Bajnoksá -got a Gold Centerben (1117 Budapest, Budafoki út 111-113.), ahová várnak mindenkit szeretettel. A nevezési díj 1000 Ft, amit a nevezéssel egy időben, 2009. április 2.-án 16.30-ig a Testnevelési Központban kell befizetni. A versenyt megelőző napon az indulók megkapják a sorsolást, ezen kívül kérik a szervezők, hogy mindenki legyen tisztában a szabályokkal, melyek megtalálhatók a Magyar Fallabda Szövetség honlap -ján: www.squash.hu. Szintén 2009. április 4-én (szombaton) délelőtt 9 órai kezdettel kerül megrendezésre a Testnevelési Központ szervezésében, az egyetemi tollaslabda házibajnokság tavaszi fordulója. Nevezni a helyszínen (K épület II.sz. tornaterem, Mfsz. 89) lehet 500 Ft ellenében, férfi és női egyes versenyszámokban. Maradva a labdasportoknál, és a fentebb említett esemény -dús hétvégénél, szintén 2009. április 4-én (szombaton) 8.30-as kezdéssel a Hauszmann utcai sporttelep ad otthont az Universitas asztalitenisz bajnokságnak. Nevezni férfi/női egyes/ páros számokban 2009. április 1-ig a következő elérhetősége -ken lehet: Huszár Éva 463-1108, mafc.asztalitenisz@gmail.com . A víz szerelmesei sem maradnak szárazon, hiszen 2009. április 25-én 11 órakor rendezik meg az Universitas úszóver -senyt a Komjádi Uszodában. Előzetes jelentkezés szükséges, ami 2009. április 23-án 12 óráig lehetséges a tanszéken, illetve a testnevelő tanároknál. Nevezési díj nincs, ezért szép számú indulót várnak az 50 méteres egyéni számokban, valamint a 4x50 és 10x50 méteres váltókban is. Mérlegen a bajnokság első félideje Műegyetemi Néptánc-együttes Folytatódik a sportlövészet Fotó: Ferenczy dávid Fotók: Kiss imre A sheffieldi brit úszóbajnok -ságon Joanne Jackson 4:00.66 perces eredménnyel világ -csúcsot ért el 400 méteres női gyorsúszásban, amely a hazaiak számára egyúttal selejtező is a nyári, római világbajnokságra. A magyar jégkorongszövet -ség kedden, Zürichben tartja prezentációját a 2014-es jégko -rong-világbajnokságra beadott pályázatáról. Az utolsó megmaradt japán Forma-1-es istállónál, a Toyotánál, a gazdasági válság miatt újabb költségcsökkentő intézkedéseket vezettek be. A Toyota 2002-es debütálása óta még egyetlen versenyt sem nyert, ezért ha nem javul a helyzet az idei szezonban, akkor nincs értelme a sport -ágban maradni. ","VII. évfolyam 3. szám 14 MŰHELY • Hetekkel ezelőtt a színház -műsort böngészve felkel -tette egy előadás címe a figyelmemet. A De jajj! Cigánykabaré volt ez, amit a Spinozában játszanak. De vajon mi lehet az a Cigány -kabaré? Erre az ajánló -ból nem kaptam választ, azonban az kiderült, hogy négy fiatal színművész a darab előadója – Balogh Rodrigó, Tompos Kátya, Szőcs Artur és Zöld Csaba –, valamint hogy az előadás „az egyik legalapvetőbb emberi értékre épül, ez a TOLERANCIA.” Gondoltam miért is ne, és március első vasárnapjá -nak délutánját rááldoztam. Bizton állíthatom, nem bántam meg! A Spinoza színházterme zsúfolásig megtelt, egy gombostűt nem lehetett volna leejteni. Fellépett a négy színész a színpadra, egy-egy hangszer volt a kezükben – két gitár, egy kanna és egy kanál –, leültek egy-egy székre és elkezdtek zenélni. Az első percben már a lábamon vertem a ritmust, és mosolyogva hallgat -tam a számomra eddig ismeretlen cigány flórklór muzsikát. Majd a zene hirtelen abbamaradt és a narrátor, Balogh Rodrigó belefogott a mesébe. A cigány fia, akit Szőcs Artur alakított, egy napon addigi Istenfélő életét sutba dobta, lement a szemközti biszt -róba és elitta, elmulatta az apja összes vagyonát. Erre a bősz atya kitagadta, és a fiú elindult szerencsét próbálni a nagyvilágba. A történet bár egyszerű, mégis csillogó szemmel ültünk a székeken, mint a gyerekek, akik az óvó néni meséjét hallgatják. A közel egyórás előadás végeztével beszélgetésre invitáltam a színészeket. Balogh Rodrigó 2004-ben kezdett el foglalkozni a cigánykultúrával, és azon belül is a cigány flórklór világ volt az, ami nagyon erőteljesen megragadta. Elmesélte, hogy látta kockáról kockára az egész darabot a színpadon, ekkor fölkérte három kollégá -ját, akikkel azóta is együtt viszik színre ezt a cigány -mesét. „Valójába nem csináltunk semmi mást, csak azt, hogy féléven át olvastuk ezeket a flórklór szövegeket. Közben pedig zenélgettünk tét nélkül. Majd úgy adódott, hogy a színészszakszervezet megtámogatta az előadást. 2004 májusában mutat -tuk be végül a darabot, és azóta nagyon sok helyen megfordultunk már, de itt a Spinoza pódiumán havonta egyszer játsszuk.” Arra a kérdésemre, hogy ez miért is Cigánykabaré, Szőcs Artur adta meg a választ. „A Cigánykabaré egy nagyon téves kiírás. Kitaláltunk egy szellemes címet, hogy zenés cigány -mese, mesés cigányzene, ami sokkal jobban tükrözi az előadás jellegét, de még a címlapon nem cserélték le.” Zöld Csaba szerint, aki a darabban a pokolbéli hangokért felelős, az előadás sikerének titka eleve az, ami miatt ők négyen is beleszerettek. „Amikor összeállt a kép, hogy mit fogunk mondani, valamint, hogy milyen története lesz a darab -nak, onnantól kezdve már nagyon nehéz lett volna elrontani, annyira bűbájo -sak ezek a cigánymesék, annyira naivak és közben mégis annyira bölcsek.” „A felhangzó dalok között megtalálhatóak a görög, román, magyar, orosz és cseh cigánykultúrák dalla -mai, amiknek a kiválasztá -sában nagy segítséget jelen -tett Bari Károly gyűjtemé -nye, aki nem csak a cigány -meséket, de a zenéket is összegyűjtötte, hasonló módon, mint ahogy Bartók Béla a magyar népzenét.”– tudtam meg Tompos Kátyától, aki természe -tes énekével elbűvölte a közönséget, és minden -kivel elhitette, hogy egy tűzről pattant cigánylány danol épp a színpadon. Mikor a toleranciáról, és ezáltal a darab társadalmi aktualitásáról kérdeztem őket, Zöld Csaba és Tompos Kátya, mintha előre elpró -bálták volna, egymást kiegészítve kezdték el mondani: „Nem ez volt az elsődleges cél. Örülünk neki, hogy ennek ilyen hatása van, és nyilván a mi életünkben is nagyon fontos a tolerancia, de igazából nem ez volt a fő cél. Sosem volt misszió jellege, csak annak örültünk, hogy megmutathatjuk ennek a kultúrának egy szeletét és, hogy esetleg majd mások is megszeretik általunk, telje -sen függetlenül attól, hogy jelenleg Magyarországon milyen etnikai ellentétek vannak.” A kérdésemre, miszerint miért nincs több ilyen előadás ma Magyarorszá -gon, Balogh Rodrigó fejtette ki véleményét. „Van ma Magyarországon öt cigány nemzetiségű színházi társu -lás, és elővenni egy ilyen darabot kockázatos. Te is nagyon jól tudod, hogy innentől kezdve egy társu -lat milyen célokat tűzhet ki magának. Megcélozhatja a kötelező irodalmat, mert akkor van egy bejáratott közönsége, vagy megcéloz -hatja az idősebb generációt, akik a könnyed operetteket kedvelik, és ezt sorolhatnám tovább. A jelenleg működő cigány színházi társulások most nem nyúlnak ehhez a témához, mert veszélyes időszakban élünk.” Az előadás az elmúlt öt évben, már sok helyszínen megfordult: egy árvaház -ban, gimnáziumokban, több vidéki városban, faluban. „Elvittük egy roma faluba is, ahol csak cigányok nézték meg. Nem mondom, hogy nem féltünk attól, hogy hogyan fogadják majd a darabot, azonban az előadás után, majdnem az ölükbe vettek minket, annyira szerették. Ott, akkor egy nagyon szabad nézőtér volt, így amikor elkezdtünk muzsikálni akkor ők is jöttek velünk, ott táncoltak a színpad előtt.” – mesélte Szőcs Artur. „Ez az előadás egy szeren -csés találkozás cigányok és nem cigányok között. És ez nagyon fontos, mert nagy szüksége van ennek a társadalomnak arra, hogy pozitív dolgok történjenek cigányok és nem cigányok között, hogy együtt, közösen beszél -jünk valamiről, egy olyan témáról, ami mindenkihez szól.” – Balogh Rordigó ezzel a mondattal zárta le beszélgetésünket. Havonta egyszer egy kicsi színházteremben, négy színész, egy mesével életre kelti azt a dolgot, amiről fontos és kell beszélnünk. Nekünk csak annyi dolgunk van, hogy elmenjünk és megnézzük az előadást. Mádai adriEnn Magazin Zenés cigánymese – Mesés cigányzene Ez történt a világban Japánban 30 ezren látták a Honvéd Táncszínházat Több mint 30 ezer néző látta a Honvéd Táncszín -ház előadásait Japánban. A csoport február 5. és március 18. között 28 előadást tartott a távol-keleti országban. A táncszínház fellépett a tokiói National Olympics Memorial Youth Center-ben, ahol a japán kulturális és táncszak -mai élet neves képviselői is jelen voltak. Szkíta aranykincsek a Nemzeti Múzeumban Keddtől látható Szkíta arany -kincsek című kiállítás, amely több mint ezer műtárgyat vonultat majd fel német, orosz, román és ukrán közgyűjtemé -nyekből, valamint a budapesti múzeum saját anyagából. Egy Moszkvából érkezett külön -leges szkíta ivókürtöt a sajtó képviselőinek jelenlétében csomagoltak ki szerdán a Nemzeti Múzeumban. Gasner Jánosnak megállt a szíve Kedd reggel holtan találták Gasner János gitáros zeneszer -zőt, megállt a szíve – tudatta Bárdos Deák Ágnes. Gasner János a magyar underground meghatározó alakja volt, az Európa Kiadó és a Sziámi zenekar zeneszerző gitárosa -ként dolgozott évekig. Halála előtt nem sokkal fejezte be a Bada Dada életműfilmet. Az Európa Kiadó másik gitárosa, Dénes József (Dönci) tavaly júliusban hunyt el. Az Első szerelem Miamiban hódított Magyar sikerrel zárult a március 15-én véget ért miami filmfesztivál. Enyedi Ildikó Első szerelem című alkotása lett a legjobb rövidfilm Flori -dában. A húszperces magyar mozgókép a nemzetközi seregszemle rövidfilm verse -nyének nagydíját nyerte el. Hétezer éves települést tárnak fel Óbudán Egy több mint hétezer éves újkőkori település részletét tárták fel a Budapesti Törté -neti Múzeum Ős- és Népván -dorlás kori Osztályának munkatársai a óbudai Duna-parton. A kutatások eredmé -nyeképpen egy teljes újkőkori ház vált rekonstruálhatóvá, amely egyben az eddig ismert legkorábbi, egészében feltárt lakóépület Óbudán. ","VII. évfolyam 3. szám 15 MŰHELY • Magazin A helyes megfejtést beküldők közül kisorsolunk egy két személy részére szóló belépőjegyet a Szkéné Színházba. Két szeren -csés válaszadónk pedig 3000 Ft-os ajándékutalványt nyer, amelyet a Teaerdő Teaházban használhat fel. A megfejtéseket a keresztrejtveny@muhely.com e-mail címre várjuk március 30-ig. Előző feladványunk nyertesei: Pethe Miklós, Szabó László és Tamás Judit REJTVÉNY FILM PROGRAMOK SZÍNHÁZ KIÁLLÍTÁS Szkéné Színház programja Dr. Péceli Gábor (rektor, egyetemi tanár) ajánlja Egyszer Általában a gyerekek bizta -tására megyek el moziba, így néztük meg a feleségem -mel az Egyszer című filmet is, ami nekem borzasztóan tetszett. Zenés-romantikus történetről van szó, a két főszereplő arra mutat rá, hogy a rengeteg nyomorúság ellenére sok szépség is van az életben, ami nem vehető észre, ha nem lassí -tunk, nem állunk meg néha. Lehet, hogy a minden -napok nagy része takarítás vagy utcai zenélés, amit nem feltétlenül tekintünk elegáns tevékenységnek, de eközben is lehet küzdeni, hogy az értékes dolgok is előkerüljenek. Én is azok közé tartozom, akiket el-elsodornak a különböző, munkával kapcsolatos ügyek, amelyek persze bizonyos értékrend szerint fontosak, de mégis sokkal fontosabbak az emberi kapcsolatok. A romantikus szál a mai világban szokatlanul végződik, de talán iránymutató is lehet, hogy a már megkezdett kapcsolatokat, házasságot, családot nem dobhatjuk csak úgy félre. A film a zenének, a színészi játéknak és a történetnek olyan harmóniáját adja, ami elgondolkoztatja az embert, hogy miért rohan úgy, miért nem becsüli meg azt, amije van. Szabó Tímea (IV. éves építészmérnök hallgató) ajánlja Amélie csodálatos élete Mióta egyetemre járok, eléggé ritkán jutok el moziba. Ha meg is nézek egy-egy filmet, akkor is inkább otthon teszem, mert nincs sok szabadidőm. A bárgyú amerikai vígjáté -kokat kifejezetten nem szeretem, a normális, jobb filmeket szoktam megnézni, de mostanában nagyon kevés ilyet láttam. Az egyik kedvencem, az Amélie csodálatos élete is a régebbi alkotások közé tartozik, talán már sokan látták. Az ilyen filmeket kedvelem, aminek valami mondanivalója is van. Az, hogy kinek mit mond, persze mindig szubjektív, én például egy kicsit szeretném magamat látni a főszereplőben. Jó lenne úgy látni a világot, ahogy ő, mert a mai valóság nagyon eltávolodott ettől a pozitív szemlé -lettől. A mű egész hangulata, képi világa nagyon erős, amitől egyedi lesz, illetve Audrey Tautou játéka is sokat hozzátesz ahhoz, hogy maradandó élmény legyen mindenki számára. Kerstin Gier 1966-ban született, pedagógiát tanult. 1995 óta ír női regényeket. Első művét, a Férfiak és katasztrófák címűt megfilmesí -tették. Ma ő Németország legsikeresebb női regényírójának számít. Kerstin Gier könyvét „női regénynek” titulálják, pedig olyan témákat vet fel, ami a férfiakat is ugyan -úgy érintheti, mint a gyengébbik nemet. Az ironikus humorral tűzdelt kötet napjainkban játszódik, és olyan kérdéseket boncolgat, mint a család, a barátság, a házasság és a hűség. „Vegyünk bátran kezünkbe a sorsun -kat! Vállaljuk fel az életünket és ne mások elvárásainak akarjunk megfelelni…” üzeni olvasóinak az írónő. A könyv főhőse egy harmincas éveiben járó nő, aki úgy érzi élete teljesen menthetetlen. Azt hiszi, hogy nyomo -rúságos helyzetéből nincs kiút, közben nem is sejti, hogy hány ember cserélne vele szívesen. Nem lát maga előtt semmilyen célt, ráadásul váratlanul elveszti az egyetlen biztos pontot is az életéből, az állását. Muszáj elviselnie anyja cinikus megjegyzéseit, hogy miért az ő lánya marad vénlány, miért nem hallgat a jó szóra. Egy családi, vasárnapi ebéd után úgy dönt, hogy véget vet reménytelen életének, de mielőtt ezt megteszi, rokonainak, barátainak levelet ír, és lerántja mindegyikük tetteiről a leplet, hogy valójában milyen képmutató életet élnek. A hajszálpontosan megtervezett, kitervelt öngyilkosság egy váratlan esemény miatt meghiúsul. Ekkor elszabadul a pokol, hiszen az összes levél, amit megírt, már a postaládákban pihen a címzetteknél. A helyzet teljesen új szituációt teremt számára: ekkor válik igazán felnőtté. Ez a véletlen új, izgal -mas fordulatot hoz az életébe. Kiderül, hogy kik az igaz barátok, és szülei is rájönnek, hogy mennyire fontos számukra a lányuk élete. tótH rita Pintér Béla és társulata már több mint tíz éve borzolja a klasszikus színházon nevel -kedett publikum idegeit. Legújabb művük sem kivétel: a Szkénében előadásra került színdarab formai megoldásainak némelyike olyannyira eltér a megszokottól, hogy egyszersmind a komikum forrásává is válik. A történet nincs túlgondolva, tulajdonkép -pen egy tanmese a rendszerváltás béklyóját máig magán hordó magyar társadalomról és iparról. Ilyen szempontból tökéletes helyszínül szolgál a darabnak a Műegye -tem, mivel egy, a hazai kft.-k keserédes sajátosságait magán hordó energetikai vállalkozásról szól. A lendületes felvezetés -ben átírt szövegű mozgalmi dalokba csoma -golva ismerhetjük meg az alapszituációt: egy amerikai vállalat magyar megbízottak útján szeretne arab földön tevékenykedni. Nem is csoda, ha hatalmas kavarodás támad a bábeli zűrzavarban, és a végére természe -tesen egyik szereplő sem marad az, akinek megismertük. A hatalmas profit lehető -ségétől megszédült dolgozók semmiből nem csinálnak lelkiismereti kérdést, ha úgy érzik, hogy végre bekerülhetnek a filmek -ből ismert elfoglalt üzletemberek körébe. Tulajdonképpen sem az indián öltözet -ben pompázó libsi amerikaiakkal, sem a konzervatív fatalisztániakkal nem találják a közös hangot. Szép lassan két szék között az asztal alatt találják magukat. A viszony -lag dinamikus itthoni cselekmények után azonban lelassulnak az események, és ha az e helyett keletkezett űrt a rendező a drámai feszültséggel kívánta helyettesíteni, túl nagy fába vágta a fejszéjét. Kartonpapír díszletek között azonban a félsiker is siker. FaLtay LáSzLó Március 23. és 24., 19 óra Kompánia Színházi Társulat: Rómeó és Júlia Március 25. és 26., 19 óra Picar o -Szkéné produkció: A tizennégy karátos autó Március 27., 19 óra Honvéd Színház: Bozgorok Március 28., 19 óra Honvéd Színház: Szíkölök Ez a cím biztos? Március 29., 20 óra Kiss Erzsi Panchan – koncertszínház Március 30. és 31. Tünet Együttes: Katasztrófa maraton 19 és 20 óra Április 1. és 2., 19 óra Picar o -Szkéné produkció: Csontbrigád Április 3. és 4., 19 óra Scallabouche Társulat: Victims of Duty Április 5. és 6., 20 óra Tünet Együttes: Priznic Március 24., 19 óra Alkalmi Kapcsolatok Társulása: ANNO... így él(t)ünk mi – sanzon és orfeumdalok Március 27. és április 3., 20 óra Föld Színház: Világ Bölcse Március 31., 20 óra Majdnem Társulat: Tényleg szeretsz? Halálom után felbontandó R klub programja A soha vissza nem térő 8 5 2 8 9 1 7 5 8 6 2 6 1 5 5 4 3 3 2 8 3 7 1 7 8 9 4 5 1 2 7 2 ","VII. évfolyam 3. szám 16 MŰHELY • Hosszú éjszaka KOváCS JánOS GOndOLatOK Ebben a rovatunkban prózákat, verseket és egyéb irodalmi műveket közlünk. Várjuk e tárgyban írásaitokat a publicisztika@ muhely.com e-mail címre, Gondolat jeligével. A megjelent írások szerzői között május végén értékes könyvnyereményeket sorsolunk ki. Magazin KÉPRIPORT KÉPRIPORT MŰVÉSZETEK PALOTÁJA 1. Jelenleg melyik zenekar vezető karmes -tere és művészeti tanácsadója Ingo Metzmacher? a) Német Szimfonikus Zenekar b) Frankfurti Rádió Szimfonikus Zenekara c) Berlini Filharmonikus Zenekar 2. Boldoczki Gábor 2008-ban a német Phono Akademie díját nyerte el Az év hangszeres művésze kategóriában. Mi ennek a rangos díjnak a neve? a) Gramophone b) Echo c) MIDEM 3. Az afrikai zene egyik legkeresettebb előadója kiváló sportoló volt valamikor, nemzetközi versenyeken is indult portugál színekben. Milyen sportágban? a) Maratoni futás b) Gátfutás c) Síkfutás A megfejtéseket a keresztrejtveny@ muhely.com címre várjuk március 30-ig. A helyes megfejtők között a Művésze -tek Palotája jóvoltából 2-2 belépőjegyet sorsolunk ki. Mahler mű a Müpában Az 1986-ban alapított Gustav Mahler Ifjúsági Zenekar több mint egyszerű ifjúsági zenekar: elsőként teremtette meg a lehetőségét annak, hogy a nyugati és a szocialista országok fiataljai együtt zenélhessenek. 2009. április 18-án Mahler III. (d-moll) szimfóni -ájával érkezik a Müpába az elsősorban a 20. századi, a kortárs alkotások, valamint a késő romantikus művek tolmácsolója, Ingo Metzmacher vezényletével. Zarathustra szavait a neves brit énekesnő, Jane Irwin tolmácsolja. Szimfonikus est a pekingiekkel A Pekingi Szimfonikus Zenekar Muszorgszkij–Ravel: Egy kiállítás képei mellett két különleges versenyművet szólaltat meg április 26-án. Arutjunjan legendás nehézségű Trombitaversenyének szólistája a napjainkban a világ legjobbjaként számon tartott Boldoczki Gábor lesz. Guo Wenjing ütőhangszerekre írt Versenyművét a sokszoros versenygyőztes Li Biao játssza. Az est dirigense a Pekingi Szimfoni -kusok első karmesteri tisztét betöltő Tan Lihua, Kína zenei életének egyik legaktívabb szereplője lesz. Íg y fotóztok ti... Hörömpöli Alex, Kiss Imre és Szabó Lázár felvételei R E J T V É N Y I I . R é s z Bonga Angolából Melankólia és forra -dalmi hevület jellemezte a „született” Barceló de Carvalho 1972-ben megjelent első albumát, az Angola 72-t. A szülő -hazája függetlenségéért harcoló emigráns Rotter -damban – már Bongaként – lett ismert muzsikus. Majd Angola megszűnt portugál gyarmat lenni, és Bonga szabadon váltogathatta lakhelyét. L e m e z e i n b é k é s e n megférnek egymás mellett a fájdalmasan lírai hazai dallamok és a tüzes szambák. Ez a pezsdítő sokszínűség ragadja majd magával az április 30-i koncerten is a Müpa közönségét. Beszédkényszer Szemben, csöndben. Lehetetlen, szólni kell. Kikívánkozik, mert adva levő, muszáj a hallgatást együtt nem tűrni! Mégis miről? Oh, a mindig mentő: - Szép időnk van! A kínosság gyötrő görcse máris megszűntetve. Nem úgy a hajba süvítő légáramlat, mely az előbbi fuvallatot cseppenő nedvességre váltja. Annál jobb: esemény van, új fejezet, feszte -lenségre alkalom. - Beborult. A téma adott, a hatás sem marad el: - Utálom az esőt! Zord és vizes. - Pedig a tikkadt fák zúgják: víz, ess! Kell az, kedves. Szürkeség -ben az erő! - Á, ez már sötét! Utálom a sötétet. - Ugyan! Fénytelenségben a nyugalom – pihen, aki ráér. - Utálok ráérni a hidegben. Kéz a zsebben, zimankó. Kinek kell? - Akkor költözzünk madár módra: másik földteke nyarán örök napfényben lazíthatunk fejreállva… - Utálom a vándorlást! - Nem bírom e háborgást! Szalutálok, odébbállok, lelke -sebb párt csak találok! névEry dOrOttya Itt a tavasz, és itt a szerelem. Mi sem bizonyítja ezt jobban, mint hogy az egyetem területén, úton-útfélen sündörgő macskákba botlik az ember. Ott lépkednek, halkan, nesztelenül, szemüket egyetlen szép kis cica sem kerülheti ki, mindent észrevesz -nek. S ha meglátják álmaik cicusát, utána erednek, próbálják felkelteni az érdeklődését. Persze a cicák jól tudják, ilyenkor kelletni kell magukat, a játék lényege épp ez. A pillantások olykor találkoz -nak, véletlen érintések, halkabb nyávogás, hogy a távolság csökkenjen, s mielőtt a kandúr tudná, már horogra is akadt. Persze ilyenkor jön a próba, vajon elég kitartó-e a hősszerelmes, vagy az első egér cincogástól elmenekül. S ha a megmérette -tésen megfelel, amint leszáll az éj, és az egyetem elcsendesedik, a K épület előtti parkban gyűlni kezd a rózsaszín köd. A szerelem valóra válik, a kandúrok nyávognak, s egy kis kergetőzés után az egyik bokor nászággyá válik. Ahogy közeledik a vizsgaidőszak, úgy találjuk szembe magunkat pár kölyök cicával, mint gyümölcseivel a hirtelen jött tavasznak. S milyen nagy szolgálatunkra vannak ezek az állatkák, hiszen mennyire egyszerű odamenni megsimogatni egyet, főleg ha mellette már ott guggol egy másik. Így kezdődik újra a játék, a cica próbára teszi a kandúrt, majd kéz a kézben mennek tova. Köszönet nektek ezért, egyetemi macskák! Mádai adriEnn Kandúrok és kis cicák Ha kitekint az éjszakába Gondol-e arra nagysád, Miért nyávognak oly veszettül A háztetőn a macskák? Kegyednek nem tetszik a nóta? Pedig hát megbocsássa, Minden zenénél szebb a kandúr Lázas, vad nyávogása. A kis cicának, látja, tetszik, Lassan már hajt a szóra... Ó, nagyszerű szerelmi himnusz Ó, macska-pásztoróra! Heltai Jenő: Macskák (részlet) Az utcán fekszik egy férfi: Barna haja, szeme lehunyva. Már nem lélegzik. Hosszú volt az éjszaka. Útnak indult ő az este. Nem sejtette, hogy ez lesz a vége. Ment, nem nézett hátra, Ő is a csodát várta. Egy buliba indult, egyedül. Valakitől ő is menekült. És azt remélte, azt kívánta, Hogy rátaláljon egy új társra. Sétált az utcán. Ideje, mint a tenger. És csak nézte az embereket. A sarkon egy kocsmába botlott, Gondolta – egy sörre beugrom. Feje mellett szállt el egy kés, De neki sem használt az intés Valakibe beleszállt a penge: Vére friss hányással keveredve. A sörét nyugodtan megitta. Mögötte dúlt az ökölharc. Megitta és távozott. Valaki hangosan káromkodott. Kiment és tovább indult, És már neki sincs visszaút. Egy fickó drogot árult: Két kiscsaj fűtől kábult. Odaért a bulira, A megszokott kép fogadta: Folyik a pia és a hányás, Szívják a füvet és a kátrányt. Az utcán fekszik egy férfi: Kezében egy szál rózsa. Mosollyal a lány, ott a padon Csak várta, várta a srácot. Vagy ezer watton bömböl a zene, Szóval ismerkedni nem lehet. De nem is működne, Csak a test számít: bejön, vagy nem? Nézd, hogy milyen kicsi a melle És nagy a feneke, Jól látható a vibráló fényben, Itt és most nem számít semmi sem. Megfordul és kimegy az ajtón. Ő már nem ide való. Nem messze leül egy padra, És megtörténik a csoda. Arra megy egy lány. Meglátja a srácot. Vonzza hozzá valami. Leülhetek? – kérdi. Szó ami szó, vannak csodák: Ámor nyila most talált. Leült a lány és a végén Hazakísérte, nehogy baja essék. Elcsattant egy csók is, Megbeszéltek egy randit. Ugyanoda arra a padra, Elindult a srác is haza. Észrevett a járdán egy rózsát. Lehajolt, arcán mosoly. Fölvette, de ekkor Egy kést vájtak a szívébe. Egy kéz a tárcáért kutatott, Kivette és elgyalogolt. Ő már ezt fel sem fogta: Meghalt az arcán egy mosollyal. Új holnap raJnai taMáS Egész éjjel hallgatom, hogy sír a szél és fenn a hegy szirtjén több száz fekete lélek. Haláltáncuk nézve félek önmagammal szemben állni, hallani szavukat, szállni a büszke lét fekete egén, melyet elemészt a becsvágy merész és határozottan csenevész fattya. Mely az élet alja volt egykor, de mára már, nem maradt itt több madár, mely ártatlanul szabadon élne. Szeretet már nincs, elvégre letörte szárnyát a szitkok árja, s gyűlölettől megkötözve várja, hogy a halál hírvivői megtanítsák őt repülni, a szárnyak nélküli világban. Nyakig úszva hazugságban, csak a szél igaz hangját hallva, ébredjek egy új holnapra, ahol a ma csak balga múltként jelenjen meg, mélabúként. "]