["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja 2009. április 6. 1% a BME hallgatóiért Kérjük Önt, támogassa a Műegyetemi Hallgató -kért Alapítványt személyi jövedelemadójának 1%-ával. Az alapítvány adószáma: 18036754-1-43 BME körkép Nem csupán... Idén április 16-18. között dékáni szünet lesz a Gazda-ság- és Társadalomtudományi Karon, mivel a mi egyetemünk ad otthont a XXIX. Országos Tudományos Diákköri Konfe-rencia Társadalomtudományi Szekciójának. 2. oldal Kapun kívül Gázpisztoly, mint önvédelem? A rablások, betörések száma a gazdasági világválság megje-lenésével fokozatosan nő. Emlékezhetünk, volt olyan nap Budapesten, hogy három bankot raboltak ki. 6. oldal Karrier Álláskeresés az Állásbörzén A börzék olyan speciális álláske-resési fórumok, ahol személye-sen találkozik a munkaerőpiac két fő résztvevője, a munkaadó és a munkavállaló. 8. oldal Portré Ahol megtanulhatsz örülni... Somlai Réka, a GTK negyed éves diákja fél évet töltött önkéntesként a kelet-afrikai Tanzániában. A hehe törzzsel élt a hegyek közötti városban, Iringában, ahol nehéz sorsú gyermekek angol tanára és segítője volt. 20. oldal Sport Falra másztak a fiatalok! Negyedik alakalommal rendez-ték meg a Budapesti Egyetemi-Főiskolai Sportszövetség szervezésében, a falmászó kupát főiskolások és egyete -misták számára március 25-én, az ország egyik legjobban felszerelt termében, az Everest Gym-ben. 21. oldal Fotó: Szabó Lázár Tavaly november végén megalakult a Viking Zártkörű Részvénytársaság a BME-n, amely egy 100 százalékban egyetemi tulajdonú vállalko-zás, célja pedig az egyetemhez köthető munkák kihelyezése a céges szférába. Így lehetőség nyílik elszakadni a közalkalmazotti törvénytől és egyéb kötöttségektől, amelyek az egyetemre vonatkoznak. A Viking kedvezőbb feltételeket képes teremteni mind a megrendelőknek, mind az alkalmazott személyeknek. Becker Péterrel, a cég vezérigazgatójával beszélgettünk az alapí -tásról, a célokról és a lehetőségekről. 2008. év elején született határozat a Villamosmér -nöki- és Informatikai Karon arról, hogy alapít-sanak egy vállalkozást az egyetemi munkák piacképesebbé tételére. Novemberben hivata-losan is bejegyezték a Viking Zrt.-t, amelynek egyszemélyes alapítója a BME, mint jogi személy, 100 százalékos tulajdonnal, és 5 millió forintos tőkével. Ez azzal az előnnyel jár, hogy a cég megkapja azokat a kedvezményeket, amelyek az egyetemhez társulnak. A rektor rendelkezik az alapítási és a felszámolási tulajdonjogokkal, minden másban a Villamosmérnöki és Informati -kai Kar mindenkori dékánja a jogok gyakorlója. Jelenleg három alkalmazottal dolgoznak, és már folyamatban van több szerződés is. A cég adminisztratív keretet szolgáltat a BME-n működő tanszékeknek, alkalmazottaknak, hallgatóknak. Amikor valaki megkeresi őket, hogy van egy ötlete, amit szeretne megvalósí-tani és biztosított hozzá az anyagi háttér, akkor a Viking felkutatja a megfelelő szakértői gárdát, majd azok elvégzik a munkát. A jogi, pénzügyi, gazdasági felelősséget a cég viseli, így kedve -zőbb anyagi feltételeket teremthet a munkatár -saknak. Amennyiben a megkeresés egyetemen kívülről érkezik, a Viking Zrt. jutaléka 13, ha pedig egyetemen belülről, akkor 8 %. Ebből kell kigazdálkodni a költségeket, illetve profitot termelni. A hallgatók haszna mindebből az, hogy a Pro Progressio Alapítvány közreműködésével különféle szakmai gyakorlatokon vehetnek részt. A Viking Zrt.-nek már van két leányvállalata is, melyek közül az egyik egy tipikus spin-off cég, három egyetemi dolgozó szoftver-termékét értékesítik, és a Viking 20 %-kal szállt be ebbe az üzletbe. A másik pedig egy pályázatokra alapított vállalkozás. Nem titkolt cél az, hogy a jövőben létrehoznának önelszámoló egységeket a szerve-zeten belül, amelyek nem csupán egy projektre jönnének létre. Ez megvalósulhat például olyan formában, hogy egy-egy tanszék minden munká-ját a Vikingen belül végezné. Így lehetőség nyílna úgy felvenni alkalmazottakat, mint egy kft-ben, azzal a különbséggel, hogy külön adminisztrációt nem kell hozzá fenntartania. A Viking Zrt. elsődleges célja, a gazdasági recesz -szió idején túlélni az első évet, és nem felemész -teni saját tőkéjét. Ha idővel az egyetemen végzett munkák legnagyobb hányada a cég közreműkö -désével zajlana, akkor később akár milliárdos forgalmat is lebonyolíthatna. HidaSi PétEr Viking Zártkörű Részvénytársaság Az ismeretlen felé haladó vállalkozó hajós A Magyar Tudományos Akadé-mia (MTA) főtitkára által 1972-ben alapított Akadémiai Ifjúsági Díj, a fiatal kutatók munkájának és tudományos eredményeinek elismerését hivatott szolgálni. Idén március 18-án adták át ezeket az MTA székházában. A nyertes pályázók között hallhattuk Unger Tamás nevét is, aki az MTA-BME Kondenzált anyagok kutatócsoport-jának tudományos főmunkatársa. Az ünnepség az MTA főtitkárának, Németh Tamásnak köszöntő szava -ival vette kezdetét, aki beszédében kiemelte a tudományos utánpótlás biztosításának fontosságát, amely-nek megteremtésében az Akadémia is részt kíván venni a programjain keresztül. Kifejtette, hogy a díjazottak révén végzett munka előremozdítja a kutatás és az oktatás fejlődését, és az egyes témák köré akár kutatócsopor-tok is szerveződhetnek, amelyeknek a létrehozására akadémiai pályázaton keresztül nyílhat lehetőség. A benyújtott 58 pályázat közül 25 érdemelte ki az elismerést, amelynek keretében 26 fiatal tudóst díjaztak. Személyükben hat tudományterü-let (a társadalom-, a matematikai, a kémiai, a fizikai, illetve az élet- és a földtudományok), képviseltette magát. A pályázat benyújtásának korhatára 35 év volt. A díjátadás után Csépe Valéria, az MTA főtitkárhelyet -tese mondott beszédet, melyben külön kiemelte, hogy mind az egyetemi, mind az akadémiai kutatóhelyekről kerültek ki díjazottak. Szerinte ez azt jelzi, hogy a kutatás és a felsőoktatás nem választhatók el, illetve a kutatás-fejlesztés, az innováció és az oktatás szorosan összefüggnek egymás-sal. Hozzátette, hogy az Akadémia továbbra is törekszik a kutatói pálya vonzóbbá tételére, és a családba-rát munkahelyek kialakítására. A ceremóniát záró pezsgős koccintás után megkerestük Unger Tamást, aki a fizikai tudományok területén a Kvázisztatikus deformáció szemcsés anyagban című pályamunkájáért idén Akadémiai Ifjúsági Díjban részesült. Lapunknak nyilatkozva elmondta, hogy pályázatának megírását és összeállítását több évre visszanyúló kutatói munka előzte meg. A díjazott 2000 óta foglalkozik a témával, távlati tervei között pedig, első helyen kutatói és oktatói tevékenységének folytatása szerepel. PaPP ESztEr Akadémiai elismerés fiatal kutatóknak Állásbörze melléklet 9-16. oldal Fotó: tóth Máté Az Oktatási és Kulturális Minisztérium kormány-határozatban rögzített 7,1180 milliárd forintos zárolással sújtotta a felsőoktatási költségvetést. Az országos szintű intézkedés keretében a Műegyetem idén 350 millió forinttól esik el. 3. oldal Karcsúsodik a büdzsé ","VII. évfolyam 4. szám 2 MŰHELY • Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztők: Nátz Kata, Kovács János Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Névery Dorottya (Kapun kívül, kapunkivul@muhely.com ) Joó Fruzsina (Közélet, kozelet@muhely.com ) Szabados Enikő (Magazin, magazin@muhely. com ) Herczeg László (Technika, technika@muhely.com ) Mádai Adrienn ( Sport, sport@muhely.com) Képszerkesztők: Kiss Imre, Szabó Lázár Tördelőszerkesztő: Kovács János Online szerkesztő: Drescher Szilvia Szerkesztőség: 1114 Budapest, Bartók Béla út 17. (Baross Gábor Kollégium IV. emelet), Tel./ Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Kara László E-mail: kara.laszlo@sc.bme.hu Tel.: 463-3257, Mobil: 06-70-584-0158, Fax:463-3839 Nyomda: KomáromiNyomdaésKiadóKft. Felelősvezető: KovácsJánosügyvezetőigazgató Azújságmegjelenikkéthetente7000példányban.Ingyenes.HUISSN1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Bohák András, Maszlavér Gábor MŰHELY BME körkép Idén április 16. és 18. között dékáni szünet lesz a Gazdaság- és Társadalomtudományi Karon, mivel egyetemünk ad otthont a XXIX. Orszá -gos Tudományos Diákköri Konferencia Társa-dalomtudományi Szekciójának. A rendezvény részleteiről, lebonyolításáról, a szervezésről és a rengeteg befektetett energiáról S. Nagy Katalinnal, a Szociológia és Kommunikáció Tanszék tanszékvezetőjével, Szőke Márta szervezővel, és Szabó Levente ügyvezető titkárral beszélgettünk. Az országban az első ilyen jellegű diákköri konferenciát a Műegyetemen rendezték meg a rendszerváltást követően, mivel hazánkban akkor nyílt ki a társadalomtudomány fogalom-köre. Két éve, az előző társadalomtudományi OTDK után, ismét felkérték a BME-t ennek megszervezésére. Az előző rendezvény befeje -zése óta folynak tulajdonképpen a munkálatok, de teljes intenzitással szeptembertől, amikor kiírták a hallgatóknak a pályázatokat. Összesen körülbelül 350 résztvevő adott le pályaművet. A legtöbben egyedül dolgoztak, de akad olyan dolgozat is, amelyet négyen készítettek. Elsősorban a nagy egyetemekről jelentkeztek hallgatók, többek között az ELTE-ről, a Szegedi Tudományegyetemről, a PTE-ről, Debrecenből és a Corvinusról, sőt olyan kisebb intézmények is delegálnak résztvevőt a konfe -renciára, mint a Tan Kapuja Buddhista Főiskola. Természetesen házon belülről is érkezett több dolgozat. A lebonyolításban összesen körülbelül ezer ember vesz részt. A pályaműveket 640 opponens bírálja el, a létszámot a szakmai és a szervező bizottság egészíti ki, amiben benne van a 12 tudományterület 22 szekciójának minden tagja, és a 66 fős zsűri is. A rendezvény fővédnöke Dr. Péceli Gábor, a BME rektora. A zsűriben számos közismert személyiség foglal helyet, többek között Heller Ágnes filozófus és Jeszenszky Géza volt külügyminiszter. Természetesen anyagi támogatás nélkül ez az OTDK sem jöhetne létre. A teljes költségvetés mintegy 12-14 millió forintra tehető, aminek a legnagyobb finanszírozója a GTK. Az Oktatási Minisztérium 2,4 millió forinttal járult hozzá a konferenciához. Nagyjából 450 támogatói levelet küldtek ki a szervezők különböző hazai és külföldi cégeknek, bankoknak, intézmények-nek. A gazdasági helyzet nehezítette a támoga -tók összegyűjtését, amit jól illusztrál, hogy a megkeresésre közel 400 helyről még válasz sem érkezett… A pénzintézetek közül kettő adott támogatást. A nyertesek között 2,2 millió forintot osztanak szét, az első helyezett ötven-, a második harminc-, míg a harmadik húszezer forint jutalommal jár. HidaSi PétEr Gazdasági válságban Az első nagy világgazdasági válság idején, 1932 nyarán tartották az Országos Mérnök Nagygyűlést, amelynek célja a mérnöki munka -nélküliség azonnali orvoslási lehetőségeinek megfogalmazása volt. A beszédekből kitűnt: a kilencezer fős magyar mérnökség negyede tengődött munka nélkül, vagy rettentően alulfi -zetve. A Magyar Mérnök- és Építészegylet a maga eszközeivel próbált segíteni: mozgalmat indítottak „a gyakorlatot nyerni vágyó állásta -lan fiatal diplomás mérnökök elhelyezésére… Hogy intervenciónk is hozzájárult-e vagy sem, bizonyossággal nem állíthatjuk, azonban Székesfehérvár polgármestere nagy megértést tanúsított e tekintetben és nemsokára fiatal kezdő mérnököket alkalmazásba vett.” Tervszerű elosztás és politikai megfontolások 1949-50-től a tervgazdálkodási rendszer az ország mérnökszükségletének meghatározá-sára és a végzős mérnökhallgatók elosztására is kiterjedt. Az egyetemi elosztóbizottságok az államtitoknak minősülő munkahelylistával dolgoztak, ám „voltak olyan hallgatók, akiknek felsorolhatta a Bizottság az egész listát, akkor sem tudott magának választani közülük egyet sem, makacsul ragaszkodott olyan munkakör -höz, amely a keretszámban egyáltalán nem szerepelt.” Persze kérdés, hogy mennyire volt logikus a keretek meghatározása… 1956-ban a forradalmi események egyik kiindu -lópontja volt a Hess András téri, kollégisták gyűlése. Egyik követelésük szerint a fiatal mérnökök külföldi munkavállalását politikai és családi feltételektől függetlenül lehetővé kell tenni. Az 1957-ben megalakult műegyetemi KISZ-szervezet pedig, azzal a fontos jogkörrel rendelkezett, hogy a végzős hallgatók elhelyez -kedését befolyásoló jellemzést elkészítse és az egyetemi állásokra kiválasztottakat vélemé -nyezze. Ezek komoly adatgyűjtésen alapultak, ha bármi politikailag gyanús (főként 1956-os) mozzanat merült fel, a lakóhely hatóságaihoz fordultak információért, sőt néha az érintett családjáról is gyűjtöttek adatokat. Új módszerek 1989-ben már ötödik alkalommal rendezte meg végzős konferenciáját a VIK a MTESZ-szel együttműködve, amelyen a legjobb hallgatók a vállalatok képviselői előtt is bemutatkozhattak előadásaikkal, ezzel is elősegítve elhelyezke -désüket. A Műegyetemi Állásbörze pedig 1992 óta minden tavasszal, 2000 óta pedig ősszel is megrendezésre kerül. Az első – egyébként francia mintára és az ÉMK kezdeményezésére rendezett –, börzén 1992. március 24-25-én még csak kevés, 30-35 vállalat vett részt (pl. Ford, P&G, Unilever, Vegyépszer). A Jövő Mérnökében megjelent cikk szerint „nem árt, ha a hallgatók önéletrajzot hoznak magukkal, öltönyt és nyakkendőt viselnek, s megpróbálják elhitetni: a maguk területén utolérhetetlenek.” BataLKa KriSztina Hallgatók álláshelyzete a múltban Nem csupán „műszaki” az egyetem Oktatók segítettek hallgatóiknak Rejtő Sándor tanár úr nyomdagépeket vásárolt, és berendezte a Műegyetemi Nyomdát. Az ott dolgozó szakemberek nyomdászatra tanították a felsőbb éves hallgatókat, s ezzel szakmát és pénzkereseti lehető -séget biztosított számukra. A politikai reklámok elindulásának időszakában rengeteg munkája volt a nyomdának. A Műegyetem gépészmérnök tanárainak nevéhez köthető a „piros-taxi” elindulása. A hallgatók vezetői jogosítványt szerezve remek pénzkereseti lehetőséghez jutottak ezáltal. A Ch épület előtt kialakított taxiállomás szerencsés helynek bizonyult az utasforgalom szempontjából, ugyanis a Gellért Szálló vendégei rendszeresen igénybe vették a „piros-taxi szolgáltatását. A Műhely előző számában jelent meg Szabó Orsolya tollából egy cikk a címla-pon, hatalmas, sokkoló fotóval, ami az elúszott lakhatási támogatásokról szólt. A második oldalon folytatódó szöveg alatt Bohák András EHK elnökkel készí -tett interjú is szerepelt. Ezekre szeretnék most reflektálni. Először is arról, ami a reflexió címét is magyarázza. A Műhely újságírója március elején azzal keresett meg engem emailben, hogy szeretne interjút készíteni az elszá-molt lakhatási támogatások ügyében, s erre a lapzárta miatt néhány napon belül sort kellene keríteni. Ebben az időben folyt éppen a korábbi két év adatainak egyez-tetése a KTH és a GMF között, emiatt az interjút elhárítottam: „egyelőre még nincs miről tájékoztatni az olvasókat”. De a kedves kolléganő azt elfelejtette velem közölni, hogy a témáról mindenképpen öles betűkkel szedett és fotóval illusztrált, nyilatkozattal kiegészített cikk jelenik meg. Szerintem ez így nincs rendjén, ez nem fair, azaz a Műhely bulvárosodik. Ami a történteket illeti, valóban, a BME (és nemcsak a KTH) statisztikai adatszol -gáltatásába 2007-ben hiba csúszott, emiatt a BME az OKM-mel történő elszámolása -kor kevesebb lakhatási támogatást kapott, mint ami megillette volna. Bohák András 2008. december elején írt levelében erre hívta fel a figyelmet, s neki köszönhető, hogy a 2008-as évre vonatkozó adatokat még korrigálni tudtuk. Az olvasókat nem terhelném a szakmai részletekkel, a cikkben szereplő hibák pontosítása is untatná őket, de azt tudniuk kell, hogy az intézmények hallgatóiról minden évben kétszer, a március 15-i és az október 15-i állapotnak megfelelően statisztikai adatokat kell továbbítani a minisztériumba. Különösen az októberi statisztika rendkívül bonyolult, a rovatok nem egyértelműek, (pl. az OKM Statisz -tikai Osztálya még mindig nem értesült arról, hogy kreditrendszerű a képzés). Az adatszolgáltatásra felhívó levél általában későn (szinte a lekérdezés napján) érkezik meg az intézményekhez, a határidő rendkí -vül rövid, a kitöltési útmutató mintegy 200 oldalas, jószerével csak a változásmutató áttekintésére van lehetőség. Gond az is, hogy az egyetemen számos adatgazda van, sajnos, nem minden képzés hallgatóinak adatai szerepel-nek a kívánt tartalommal a Neptunban, így több adatforrásból is meríteni kell. Egészen 2008. tavaszáig a kollégisták adatai sem voltak a Neptunban, így bár az összes kollégista számát a Kollégiu-mok Osztálytól külön megkaptuk, de képzésekre, karokra, képzési szintekre, finanszírozási formára való bontásukat már csak aránypárokkal lehetett becsülni. Különösen nehezíti a helyzetet, hogy a statisztika (csakhogy egyszerűbb legyen) az összes hallgatót két részre bontja, az új felsőoktatási törvény hatályba lépése előtt már jogviszonyban lévőkre és a 2006-tól kezdődően jogviszonyba lépőkre. A lakhatási támogatás végleges összege egyébként a BME gazdálkodásáról szóló (február 28-ig a minisztériumba küldendő) előző évi beszámolójában kerül meghatá -rozásra, amelyben persze elsősorban a két félév statisztikájára alapoznak, de (pl. egy hiba felfedezése esetén), attól el lehet térni. Sajnos a BME 2007. évi beszámolóját készítők sem vették észre, hogy a jelentett létszám és összeg lényegesen kisebb az előző évinél. Az adatszolgáltatás rendjét a BME-n nem szabályozza utasítás, a felelősségi körök sincsenek egyértelműen meghatá -rozva, de az a gyakorlat alakult ki még a KTH megalakulása előtt, hogy a Neptun Üzemeltetés készít különböző lekérdezé -seket, azokat a karok és a GMF munka-társainak rendelkezésére bocsátja, és egy többszörös iteráció eredményeként alakul ki a végleges adatsor. Ezt aztán a vezetők (az egyetemit a rektor és a főigazgató, a karokét a dékánok és az adatszolgáltatás-ért felelősök, általában a dékáni hivatalve -zetők) írják alá. A lekérdezést készítőnek nem lehet feladata a jogszabályok pontos ismerete, ő azért kellene feleljen, hogy a jogszabályokat követő adatkezelők által jóváhagyott algoritmusnak megfelelő lekérdezést készítsen. Azt csak zárójel-ben jegyzem meg, szintén nem elhárítva a felelősséget, hogy a Neptun Üzemelte -tés dolgozói két lépcsőben, 2007-ben és 2008-ban kerültek a KTH-hoz, addig az EISZK-ban dolgoztak. A cikkben említett kolléganő, akinek a neve egyébként helye -sen Kisné Terczy Beáta, csak 2008-ban, tehát emiatt is felületes megállapítás a hibás adatszolgáltatást egyedül a KTH nyakába varrni. Most, ennek a hibának az eredményeként az egyetem szabályozni fogja a főhatóságok felé történő (igen sokféle) adatszolgálta -tás rendjét, az adatkezelőket, a felelősségi köröket. Amíg ez a szabályozás elkészül, az ezekben a napokban beküldendő újabb adatsor esetében is úgy jártunk el, hogy valamennyi adatkezelőt (karok, GMF, DIK, KTH) összehívtam, ahol egyeztet -tük a lekérdezés algoritmusát, az adatfor-rást, majd egy következő megbeszélésen jóváhagytuk a beküldendő adatsort. Remélem, így a továbbiakban az adattováb -bítás miatt nem éri veszteség az egyetemet. SzaBó MiHÁLy igazgató KTH Műhely bulvár Válasz az „Elúszott lakhatási támogatások”-ra Ha az bulvárosodás, hogy a hallgatók zsebét érintő problémákról minél előbb tájékoz -tatni kívánjuk az olvasókat, akkor én bátran felvállalom: a Műhely bulvárosodik. Az újságnál arra törekszem, hogy soha ne legyen egyoldalú a tájékoztatás. Az újságíróim eddig is és a jövőben is felkerestek, felkeresnek egy adott cikkel kapcsolatban minden érintett felet, és lehetőséget adnak a véleményük kifejtésére. Az viszont engedtessék meg nekem, hogy az információkat csak azért ne tartsam vissza az olvasóimtól, mert az egyik fél nem ér rá nyilatkozni. Az utólagos reakcióra, mint az a mostani esetben is látszik, természetesen mindig lehetőséget biztosítunk az elfoglalt fél számára. A névelírásért elnézést kérve, üdvözlettel: SzaBó zSoLt főszerkesztő Nyílt levél a bulvárosodásról PEdroni EMMa anna művészettörténész Társadalomtudományi OTDK a BME-n ","VII. évfolyam 4. szám 3 MŰHELY • BME körkép Fotó: Szabó Lázár Az Oktatási és Kulturális Minisztérium (OKM) kormányhatározat-ban rögzített 7,1180 milliárd forintos zárolással sújtotta a felsőoktatási költségvetést. Az országos szintű intézkedés keretében a Műegyetem idén 350 millió forinttól esik el. A több mint hétmilliárdos zárolás, amely az OKM fenntartásban működő intézmények finanszírozását érinti, nem végleges elvonás, hanem átmeneti előirányzat-felhasználási korlátozás –, tudatták lapunkkal az OKM illeté -kesei. Majd hozzátették, hogy „ennek költségvetési technikája szerint a Magyar Államkincstár a Magyar Országgyűlés által jóváhagyott költségve -tési törvény soraiban szereplő előirányzatokat nyitja meg az adott költség -vetési/intézményi sorokon, de azokra kötelezettség vállalását, illetve kiuta -lást az elrendelt zárolás szerint nem hajtja végre – mindaddig, amíg ezt az előirányzatot a kormány vagy fel nem szabadítja, vagy rossz esetben végleges elvonásról nem rendelkezik.” Ezzel tulajdonképpen az OKM azt hozta a tudomásunkra, hogy előfordulhat az is: ezt az összeget végleg elveszíti a BME. Andor György, a BME rektorhelyettese úgy vélekedik, hogy a zárolás visszavonására kicsi az esély. Megtudtuk tőle azt is, hogy a jelenlegi jogszabályok szerint a felsőoktatási intézményektől támogatást elvenni nem lehet, ezért folyamodott az állam a zárolás módszeréhez. Valószínű, hogy ezt a pénzt, ezért majd „papíron” egyszer visszakapja az egyetem, igaz, más jogcímen ugyanennyi összeget vagy esetleg többet újra zárolhat-nak, esetleg levonnak valamilyen következő támogatásunkból. Legalábbis ennek esélye nem csekély – tette hozzá. Arra a kérdésünkre, hogy a pénzelvonás mely területeket érint majd, az OKM elmondta, hogy „a zárolás nem változtatja meg a soron rendelke -zésre álló előirányzatok összegét, hanem azok felhasználását korlátozza”. Ez számszerűen a következőképpen fest: a Beruházás, felújítás előirány -zataiból 2 560,0 millió forintot, a Felsőoktatás fejezeti kezelésű előirány -zataiból 790,0 millió forintot, a Felsőoktatási intézmények előirányzatai -ból 2 784,3 millió forintot, az Egyéb oktatási intézményekéből 60,5 millió forintot, a Kulturális intézményekéből 298,2 millió forintot, a Kulturális fejezeti kezelésűekből 576,5 millió forintot, végül az Egyéb fejezeti kezelésű 49 millió forintot zároltak, melyek összege együtt teszi ki a 7 118,5 millió forintot. A Szenátus által éppen elfogadott idei egyetemi költségvetés ezt a 350 milliós negatívumot Andor György szerint „még valahogy elbírja”. Igaz, csodák nincsenek, ennyivel kevesebb jut majd idén fejlesztésekre, létesítmé-nyeink fenntartására. Azt az OKM információt megerősítette viszont, hogy a zárolt összeg miatt egyetlen nagyobb beruházási program sem marad el, csak néhány kisebb beruházás, felújítás csúszik át a következő évre, illetve a megvalósulók szerényebb minőségben, illetve egy-két lefaragott tétel mellett készülhetnek csak el. Jó hír viszont a kollégiumok lakóinak, hogy a diákotthonokat a zárolás, illetve az ezek miatti egyetemi gazdálkodási problémák semmilyen formában nem érintik idén – tudtuk meg ezt is a rektorhelyettestől. SzaBó orSoLya 350 milliót zárolt az OKM Karcsúsodik a büdzsé ","VII. évfolyam 4. szám 4 MŰHELY • BME körkép Az elmúlt félév tapasztalatairól kérdeztük a Kollégiumi Hallga-tói Bizottság elnökét, Szatmári Tamást, és az üzemeltetésért felelős Hérosz FM Üzemeltetési Kft.-t képviselő Csicsely Tibor létesítmény-vezetőt. Szatmári Tamás szerint minden-képpen érdekes szituáció, amikor találkozik az akadémiai környe-zet, az egyetem, az intézményen belüli érdekérvényesítés, és egy pusztán piaci alapokon működő cég. Az üzemeltető szeretné a profi -tot maximalizálni, a költségeket csökkenteni. A piacon alkalmazott tárgyalási technikákat használ, és ezzel áll szemben az egyetemnek a néha kicsit lassú érdekérvényesítő képessége. A kollégiumi ügyeket a Kollégiumi Hallgatói Bizottság intézi, amely bár kötődik a HK-hoz, mégis függet -len tőle. Viszonylag kevés dolog összpontosul a kezében, hiába van meg a szervezeti háttér, nem köti szerződés az üzemeltetőhöz. Az érdekérvényesítés így igen nehéz, viszont minden hónapban van egy ún. monitoring ülés, ahol átbeszé-lik az elmúlt időszak problémáit, és amelyen a hallgatók is jelen vannak. Megtudtuk, hogy csak a Kollégiu-mok Osztályának vezetője, Szabó Gábor van közvetlen kapcsolatban a Hérosszal. A Kollégiumi Hallga -tói Bizottság elnöke szerint kevés erőforrás jut a kollégiumokra, és gyenge az érdekérvényesítő képes -ség is. Ez abból fakad, hogy teljesen más a szituáció a PPP-s kollégiu-mok esetében, mások a problémák, és a megoldások eltérő hozzáállást igényelnek. A felújítás legfőbb pozitívuma -ként kiemelte, hogy van egy új épület, felújított konyha és közösségi helyiségek. Fontos-nak tartotta megemlíteni, hogy a térítési díj nem emelkedett jelen-tősen, jelenleg is csak 9300 Ft-ot kell fizetni havonta a bentlakásért. Sok probléma merült fel a felújítás után. Ezek közül a legnagyobb gond az, hogy a bent lakók szemében a kollégium egy olyan hely, ahol a diákok a szabadidejüket egymás-sal, egy közösségben töltik, ellen-tétben az üzemeltetővel, aki szerint a diákotthon csak egy lakóhely. Lapunk tudomására jutott, hogy az ellentét miatt a kollégisták már egy petíciót is megfogalmaztak, amelyben főleg a közélet hiányát és a beléptetés nehézségét kifogá-solták. Ezen kívül kivitelezési és üzemeltetési hibák is felmerültek. Még mindig nincs büfé, és az orvosi rendelők sem készültek el; az épület bútorzata, a beépített anyagok és a kivitelezés minősége megkérdője -lezhető. Elkészült egy üzemeltetési kézikönyv, ami az együttélés, bentla -kás alapja. Igaz, ez is csak rengeteg kompromisszum árán jöhetett létre. Többször előfordult már, hogy az üzemeltető az egyetem utasításait megszegve, a megállapodásokat nem tartotta be. A diákok megértőek, de a türelmük rohamosan fogy. Az idősebbek ottho -nuknak tekintik a Schönherzet, így nagyon sokat tesznek érte. Azonban tartanak attól, hogy az eddig méltán híres szakmai- és közélet ellehetetle-nül. Az egyetlen esély, hogy hosszú távú megállapodás keretében talál-ják meg a hallgatók és az üzemel-tető azt az egyensúlyt és bizalmat, aminek a segítségével úgy tartható fenn a közélet, hogy az nem okoz túl sok plusz költséget. Ezért viszont a Hérosznak is tennie kell. Szatmári Tamás szerint minél előbb vissza kell térnie a közösségi életnek, mert talán ez a legnagyobb értéke a kollé-giumnak. A másik fél képviselője, Csicsely Tibor lapunknak elmondta, hogy a legérdekesebbnek azt tarja, ami már a kivitelezési fázisban is megjelent. A Schönherz nagy hagyományok-kal rendelkezik, szervezettek a kollégisták, és jelentős közösségi mozgásterük van. Ezért nagyon jó volt számos dolgot együtt megol -dani, de természetesen ezzel járt a nagyobb felületen való ütközés lehetősége is. Az ellentétek főleg abból adódtak, hogy megválto-zott a státusz, és az üzemeltető személyében egy új szereplő lépett be, amelynek a feladata a működ -tetés, az épület megóvása. Az új elvek pedig átalakították a mecha -nizmusokat. A létesítményvezető szerint az új szituációt nehéz volt megszokni, de a VIK HK segítsé -gével a lakók elkezdték megérteni, megszokni a megváltozott helyze -tet. Az elején sok „gyerekbetegség” megjelent, amelyek nagy részét már kiküszöbölték, ám még mindig problémát jelent, hogy a hallgatókat sokszor nem megfelelően tájékoz -tatják. Az üzemeltetésnek változó a kapcsolata az egyetemmel, ami a különböző érdekekből fakad. Csicsely szerint üzemeltetőként az ő a feladatuk az állapotfenntartás, ami nincs ingyen, a legnagyobb problé-mák pedig a rongálásokból erednek. Szerinte a hallgatókkal alapvetően jó a viszonyuk, bár számos ponton ütköznek az álláspontok. Lapunknak elmondta azt is, hogy a petíció több pontjával nem ért egyet, és nem tartja naprakésznek a benne lévő információkat. Számos kérdés -ben az egyetem hatáskörébe tatozó problémát fogalmaz meg. Inkább lázítónak érzi, mintsem a megoldás felé vezető útnak, vagy az együtt -működést segítő dokumentumnak. A beléptetés és a közélet problémái főleg a biztonság és a tűzvédelmi szabályok betartása miatt adódnak. Ám két új, a beléptetéshez szüksé -ges olvasóval gyorsítani szeretnék a ki- és beáramlást. Véleménye szerint, az egyetem lassú reagálása is nagy problémát jelent, ezért csak most kezdődhetett el a büfé és az orvosi rendelő kialakí -tása. Cáfolta, hogy cége kihasználja monopóliumát, hiszen jóval a piaci ár alatt dolgoznak. A petícióra reagálva kifejtette, hogy az épület minősége a kivitelező hatáskörébe tartozik. Folyamato-sak voltak az ellenőrzések, illetve szükség esetén a cserék és a javítá-sok. Az egyetem és a HK elfogad -ták, majd átvették a kész épüle-tet. A később felmerülő hibákat természetesen azonnal kijavította a fenntartó. Ezek mellett Csicsely egyetért a kollégiumi státusszal, és maximá-lisan támogatja a hagyományokat. Viszont tárgyalások híján, és a másik fél álláspontjának figyelem -bevétele nélkül, nem lehet kielégítő megoldásokat találni. MarKovitS zita Az újjászületett Schönherz a felújítás után Súrlódások a mindennapokban A mai egyetemi tanár-diák viszonyok, ha nem is tudatosan, de egyre inkább a régi időket idézik, már ami a közvetlenséget illeti. Régen a tanárokkal kizárólag az iskola falai között lehetett találkozni, se ők, se a diákok nem eshettek ki a szere -pükből. Ma már sokkal könnyebben tudunk kapcsolatot teremteni velük, egyre több a fiatal előadó is, akik igyekeznek minél inkább megtalálni a közös hangot velünk. A legtöbb egyetemen már keveredik a távolságtartás és a közvetlenség. Persze, a név szerinti kapcsolat csak nagyon keveseknek adatik meg. Sőt, ha egy tanár megjegyzi a nevünket, az már jelent valamit, azért rendszerint meg kell dolgozni. Hiszen azzal, hogy bekerültünk az egyetemre, elfogadtuk annak feltételeit is. Tudomásul vettük, hogy csak egy vagyunk a sok közül, és néha csak a Neptun-kód alapján azonosítanak bennünket. Grób Krisztina Nem csak az oktatásban, de az élet minden egyéb területén is igaz, hogy az Internet csökkenti a nagy földrajzi -, de növeli a személy-személy közti távol-ságot. De ezt elfogadva is kiábrándító: el lehet úgy végezni egy főiskolát vagy egyetemet, hogy egyik tanárod sem tudja párosítani az arcodat a neveddel… Két ember viszonyát a kommunikáció segítségével lehet szorosabbra fűzni. Azzal, ha beszélnek egymással, és megvitatják a gondolataikat, kétségeiket, érzéseiket. Az egyetemen azonban ez a kommunikáció egyirányú: a tanár elmondja az anyagot, de visszajelzés hiányában azt sem tudja, mennyit értett meg belőle az ott ülő diáksereg. Mi pedig nem kérdezünk, mert 150 ember előtt beismerni, hogy nem értem, miről van szó, kínos. Így sokszor a félreértések és a nem tisztázott kérdések csak a ZH-nál, vagy rosszabb esetben a vizsgán derülnek ki. Nem véletlen, hogy az ókori görögök a vita-alapú oktatásban hittek, hiszen akkor ragad meg leginkább az emberben a tudás, ha beszél róla, használja, érvel mellette vagy ellene. Bár a gyakorlatokon még talán lenne is lehetőségünk erre, valahogy beleszoktunk a passzív részvétel nyújtotta kényelmes biztonságba: hogy nem néznek össze a mögöttünk ülők, ha rákérdezünk valamire, vagy nem ordítanak előre, hogy haladjunk már tovább. Tulajdonképpen semmivel sem nyújtana kevesebbet, ha mindenki otthon a számítógépe előtt ücsörögve be-be -Sok hivatalos szervvel és más oktatási intézménnyel ellentétben, a BME-n az elekt-ronikus levelezés a tanárok és a diákok között létező dolog. Igenis lehet a profesz -szorokat az ügyes-bajos dolgainkkal zaklatni, és az esetek többségében megértő és segítőkész fülekre is találunk. Emellett minden tanár fogadóóra keretében is igyekszik a diákság rendelkezésére állni, bár, meg kell jegyezni, előfordul, hogy az ember a megadott időben csak zárt ajtót talál. Még be se fejeztük a középiskolát már beletörődtünk, hogy a megszokott folyosós beszélgetésektől a tanárokkal, egy életre el kell búcsúznunk. Senki nem lesz kíván -csi az egyéni hasfájásokra, a „jaj, csak egy napot késtem a leadással”- szövegekre. Mindezzel kapcsolatban is abszolút pozitívan kellett csalódnom. Az ember megfelelő viselkedéssel és kedvességgel ennek megfelelő válaszra számíthat az oktatóktól. Igen, ők már nem az osztályfőnökeink, akik emlékeztek a szülinapunkra, és üdvöz -lőlapot küldenek karácsonykor, de mindenképpen jóindulatú és segítőkész emberek. Nem tyúkanyóként vigyáznak a diákjaikra, akik végtére is már inkább felnőttek, de ha úgy tetszik – és szerintem ez a legoptimálisabb és leghasznosabb egy felső -oktatási intézményben –, üzleti partnerekként tekintenek ránk, ahol a cél a lehető legeredményesebb együttműködés. Lénárt Zsófia A hallgatói lét biztosít egyfajta komfort érzetet, amit a későbbiekben saját magunknak kell megteremteni. Egy állásinterjún nincs fél évünk rá, hogy meggyőzőek legyünk, nem kaphatunk kegyelem kettest. Negyed óra alatt ki kell (kellene) tűnni, bebizonyítani a rátermettséget. Nem lehet azon siránkozni, hogy a gonosz bürokrácia egy kalap alá vesz a többi száz pályázóval. Érdekes gondolat, hogy nehéz arcot tulajdonítani a névhez az oktatók esetében, főleg diák szájából (tollá -ból). Miért lenne az? A szabadon és kötelezően választható tárgyak eseté -ben igenis fontos, hogy ki tartja az órát. A második félév után már nem csak a felsőbb évesek véleményére kell adni, hanem kialakul a prefe-rencia sorrend az oktatók között. Szubjektív ugyan, de érdemesebb olyan tárgyakat felvenni, amelyek valóban érdekelnek, mint azokat, amelyekre „nem kell bejárni, meg lesz a kettes a nélkül is.” Utóbbi esetben nem meglepő, hogy csak egy ismeretlen névként vagyunk jelen a listán. Talló Tekla vitaFórUM Kedves olvasóink! Várjuk hozzászólásitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket a info@muhely.com címre küldhetitek el. csatlakozna az őt érdeklő órák webkonferenciájába, ahol a tanár ugyanúgy vetít -hetné a diáit, és mi ugyanúgy meghallgathatnánk, amit a mikrofonba mond. Nem tudom, mi lehetne a megoldás, hogy szorosabbá váljon a tanár-diák viszony, de mindenképpen fontosnak tartom a témával való foglalkozást. Egyrészt azért, hogy a tehetséges diákoknak legyen lehetőségük kibontakozni, és a tanáraik segít -hessenek nekik a további fejlődésben, másrészt, hogy kiderüljenek a gyengébb tanulók problémái, és az oktatók segítségével felzárkózhassanak a többiekhez. Hiszem, hogy nem csak egy Neptun-kód vagyok az iskolában. Hiszem, hogy egy 150 fős évfolyamon is tudhatja a tanár a nevem. Csak ehhez szükség van egy minimális exhibicionizmusra. De az életben nem pontosan így van ez? Kocsis Brigitta Fotó: Kiss imre ","VII. évfolyam 4. szám 5 MŰHELY • BME körkép A Műszaki Egyetem kerékpártárolási lehetőségeiről kérdeztük Csatári Tibort, az Üzemeltetési Osztály rendészeti vezetőjét. Egy régre visszanyúló lehetőség a Műegyetemen a kerékpártárolás. A 90-es évek közepén indult, amikor önkormányzati pályázat révén két kerékpártárolót kapott az egyetem. Ezeket az E épületnél, illetve a Bertalan 7-es kapuval szemben helyezték el. Nagyon sokáig kielégítették az igényeket, de lassan kinőttük őket. Felmerült az igény a tárolók számának bővítésére, ez 2007-ben kezdődött el. A nagy átmenő forgalommal rendelkező helyekre telepítették azokat. Így került tároló az E, az UV és a D épülethez, illetve nemrég az I mínusz 2. szintjén is elhelyeztek egyet. Jelenleg hat tároló van a Műegyetemen, egyenként 20 férőhellyel, tehát összesen 120 kerékpár biztonságos tárolására van lehetőség. Csatári Tibor sajnálattal jegyezte meg, hogy mindegyik -ben van hely, van amelyik kong az ürességtől. Kiemelte, hogy több helyen viszont kaotikus állapotok uralkod-nak. Mindenhova rögzítik a kerékpárokat: fához, ablak-rácshoz, lámpaoszlophoz, kerítéshez. Ezeken a helye-ken az Üzemeltetési Osztály munkatársai az ellopás megnehezítése érdekében plusz lánccal és lakattal látták el a kerékpárokat. Sajnos ez a hallgatók részé -ről ellenérzést váltott ki. A legnagyobb gond a diákok hozzáállása, mivel nem használják a tárolókat, lusta-ságból, kényelemből. Az egyetem szeretné valamilyen keretek közé szorítani a kerékpártárolást. Ebből a szempontból is unikum vagyunk, mert a legtöbb felsőoktatási intézmények -ben nem foglalkoznak a kérdéssel. Hangsúlyozta, hogy nagyon sok a lopás, főleg a könyvtárnál, illetve a D épületnél. Ez a szabadban tárolásnak, illetve az olcsóbb, rosszabb minőségű lakatoknak tudható be, melyet az amatőr tolvajok könnyen levágnak. Az ellopott kerék -párok legtöbbször nem kerülnek elő, a rendőrség tehetetlen. A Biztonsági Szolgálat már két tolvajt fülön csípett, ám ez elenyésző a sok ellopott kerékpárhoz képest. Sok a bejelentés az Üzemeltetési Osztályon a lopásokról, itt is felhívják a hallgatók figyelmét a biztonságos elhelyezés módjaira. Megoldásnak a tárolók használatát javasolja, mert ezekből még nem tudtak kerékpárt lopni, nem lehet róluk levágni a lakatot, nem lehet kulcsot másoltatni hozzájuk. Ez minden egyetemi polgár számára könnyen elérhető: 2000 Ft a díj az egész egyetemi tanulmány idejére, melyből 1000 Ft-ot visszakap, amikor vissza -adja a kulcsot. Ha valaki mégsem szeretné a tárolóban tartani a kerékpárját, arra is tesz javaslatot a Biztonsági Szolgálat, irodájukban számtalan katalógus, prospektus található jó minőségű, biztonságos lakatokról. Ezenkí -vül bármikor szívesen adnak tanácsot a szakszerű tárolásra vonatkozóan. De eddig még sajnos senki nem kereste fel őket. Nehéz fellépni a hallgatók felelőtlensége ellen, bár több próbálkozás is történt. A szemléleten nem tudnak változtatni, már mindent megtettek, a tájékoztatás széleskörű. Nem érthető a diákok gondolkodásmódja kerékpártárolás téren. Most a felelőtlen biciklistákon a sor, hogy gondolkozzanak el ezen… MarKovitS zita Debrecen Debrecen nem híres a biciklitá-roló lehetőségeiről. Az egyetemi épületek előtt mindösszesen a városból már megszokott egyszerű, vas tárolók találhatók. Azokból is mindenhol kevesebb, mint ahány biciklis egyetemista van, így lezárt kétkerekűeket találunk mindenhol: fák és lámpaoszlopok két oldalán, korlátokon, pinceablakok rácsain... Az újonnan épült kollégiumokban már van az épületen belüli, kulccsal zárható „biciklis szoba”, de ennek a használata elég bonyolult: egyrészt az épületek távoli zugában van, másrészt a kulcsot mindig a portáról kell elkérni. A megkérdezett egyetemisták nem kivántak mást, csak több biciklitárolót az egyetemi épületek bejáratánál és azt, hogy a 24 órás portaszolgálat vessen néha egy pillantást azokra, vagy egyszerűen csak szereljenek fel egy kamerát ezekre a helyekre. Megtudtuk, hogy nem egy bicikli, vagy alkatrész tűnt már el a porta melletti tárolók -ból. Szeged Az SZTE legtöbb karán nincs kerékpártároló, mindenki oda zárja le a biciklijét, ahova tudja. A JATIK-nél található a legna-gyobb terület, ahová tárolókat helyeztek ki. A nagy forga-lom miatt a biciklitolvajoknak esélyük sincs a lopásra, de a biztonság érdekében a tulajdonosok leszerelik a villogókat és az ülést, sőt mindent, ami könnyen mozdítható. Fizetős tároló létesítéséről kósza hírt se hallani. Igény éppen lenne rá, de nincs pontos adata az egyetemnek arról, hogy napi szinten hány hallgató keresné ezt a szolgáltatást. Mivel a nappalis, államilag finanszírozott diákok ingyen kapják a városi tanulóbérletet, ezért azt használva a bicikli sokáig csak porosodik a pincében, de a tavasz kezdetével egyre többen kerékpárra pattanva közelítik meg a kari épületeket. Pécs A bicikli biztonságba helyezése, ahogy az egész városban, az egyetem különböző karain is nehézséget okoz. A gyakorlot-tabb bringásoknak megszokott korlátjuk, táblájuk van. Kevés a tároló, csupán egy-egy fémszer-kezet árválkodik a karok előtt, ahová mindenki úgy rögzíti a biciklit, ahogy tudja. Kivétel persze van: a bölcsészek, és főleg az orvostan -hallgatók ülnek biciklire. Az orvoskar angol, illetve német programos hallgatói onnan ismerhetőek fel a városban, hogy fagyban, esőben is kosárkával felszerelt biciklivel közlekednek mindenhová. Az Általános Orvostudományi Kar épülete előtt sokszor félezer kerékpár is sorako -zik, így nemrég bővítették is a tárolókat, amit ingyenesen használ -hatnak a hallgatók. A helyet nem őrzik, saját felelősségére használja mindenki. Veszprém A Pannon Egyetem sok hallga-tója oktatója, és dolgozója jár kerékpárral. A központi, egyik legforgalmasabb helyen, az A és B épület környékén két tároló is van, egy szabadtéri és egy fedett zárható. Mindkettő őrzött, az egyetemet is védő kamerák felvételeit figyeli a biztonsági szolgálat. Emellett a felső kampuszon, a könyvtár és nagyelőadók környékén szintén hasonló megoldású szabadtéri tároló helye-ket alakítottak ki. A keszthelyi Georgikon Karon és a Nagykanizsai Kampuszon is jól megoldott a kerékpárok biztonságos elhelyezése, emellett a kollégiumok és a sportcsarnok környékén is biztosítja az intézmény a tárolási lehetőségeket. A kerékpárral közlekedők egybe -hangzó véleménye az volt, hogy biztonságban tudják drótszamaraikat a Pannon Egyetemen. Miskolc A belvárosból egészen az Egyetemvárosig bicikliút teszi könnyebbé a drótszamarakkal való közlekedést, s órák alatt is biztonságban tudhatjuk azokat. A Miskolci Egyetem központi pontjain, a parkolókban ott virítanak a biciklitárolók. A másik kettő egy-egy kamerá -val megfigyelt területen helyezkedik el, és a diszpécserek is szemmel tudják tartani azokat. Az egyetem nagy, hat épületből álló kollégiumi rendszerrel rendelkezik, és a megfelelő tárolási lehetőség természe -tesen ott is adott. Minden kollégium lépcsőfeljárója alatt egy zárható raktár van, amelyek egyenként 50 kerékpár tárolására alkalmasak, ám a Hallgatói Önkormányzat kezelésében lévő területeket általában nem használják ki. Kerékpárhelyzet vidéken Kerékpártárolás a Műegyetemen Használod az egyetemi biciklitárolókat? Borsos Benedek, VIK A zárható tárolókat nem szoktam használni, a zöld támaszokhoz lakatolom a bicajomat. Biztonságosabb-nak gondolom a zárt részeket, viszont annyival nem jobb, így egy vastag lánccal megoldom ezt. Az optikai lopásvédelem a legjobb módszer, tehát direkt ocsmány a biciklim: matri-cák, ordenáré színű sárhányó, műanyagflakonból készült alkatrészek Az egyetemen még nem lopták el, otthonról viszont a zárt tárolóból már egyszer elvitték, ezért használok háromezer forin -tos járművet. Az esetek kilencven százalékában direkt az olcsóbb kerékpárommal közlekedem. P r i n z C l e m e n s , N é m e t anyanyelvi lektor Nem szoktam használni a zárt biciklitárolókat, mert elég bonyolult kulcshoz jutni. Bürokratikus dolognak tartom az egészet: valamilyen papírt kell hozni, pecséttel, aláírással. Az én láncomat csak harminc perces munkával lehet elvágni és nem olyan drága a biciklim, hogy berakjam. Keresek egy lebetonozott dolgot és hozzáláncolom. Innen még nem lopták el, otthonról a lépcsőházból már igen. Szőllősi Nóra, GTK Még nem jöttem kerékpárral az egyetemre, de tavasszal ezen szeretnék változtatni, épp azt néztem, hogy hogyan lehetne kulcsot kérni. Mivel elsős vagyok, és még nem nagyon bicikliztem Budapesten, ezért negatív tapasztalatom sem volt. Amikor eszembe jutott, hogy kerékpárral közlekedjek, akkor megfordult a fejemben, hol tudom majd biztos helyen hagyni. Picit biztonsá-gosabbnak találom oda berakni, mint egyszerűen csak lelakatolni, bár nem hiszem, hogy lopnának a suliban… Bokai László, GPK Nagyon hasznosnak tartom az egyetemi zárt kerékpártároló-kat. Sajnos az előző biciklimet ellopták, ugyanis csak lelaka-toltam. Bejelentettem a rendőr -ségen, de nem tudtak vele mit kezdeni, mert a kamera pont nem figyelt arra a területre. Amióta kiváltottam a tároló kulcsát, biztonságban érzem a biciklimet: pont idelát a kamera. Láncot is erősebbet vettem. Próbálom olyan helyre lerakni, hogy vagy én lássak rá vagy a kamera. Amikor nyilvános helyen parkolok, akkor két lakatot is használok. MEGKérdEztüK KéSzítEttE: KiSS Lívia FotóK: KiSS iMrE Fotó: Kiss imre ","VII. évfolyam 4. szám 6 MŰHELY • Kapun kívül Egyre több egyetem és főiskola ismeri fel, hogy a tanulmányok mellett gyermeket vállaló fiata-loknak támogatásra van szükségük. A kismamák és fiatal apukák számára is nehezebb képzésük előirányzott teljesítése. Ezen kívül anyagilag is plusz terhet jelent egy baba érkezése. A kiegészítő szolgáltatások és juttatá-sok azonban kismama-baráttá teszik a felsőfokú intézményeket, ezáltal népszerűségük is nő. A felsőoktatás ingyenes -ségét a kismamákra nézve 2007-ben szüntették meg. Ezzel sok fiatal édesanyát hozva nehéz helyzetbe, hiszen a GYES illetve GYED mellett otthon maradó szülő számára a kötele -zően kialakított órarend a nappali tanulmányok esetén nem tartható. A levelező vagy esti képzések megoldást jelenthetnének, ezek azonban sok esetben túl drágák a családalapítás anyagi terheivel együtt. A tanulmányok támogatá-sának egyik módja, hogy 50 többletpontot adnak a felvételi során minden alapképzési szakra, egysé-ges, osztatlan képzésre és felsőfokú szakkép -zésre jelentkező fiatalnak, aki gyermek gondozása céljából 2009. február 15. és 2009. július 23. között fizetés nélküli szabadsá-gon van; terhességi-gyer -mekágyi, illetve gyermek-gondozási segélyben részesül; vagy gyermek -nevelési támogatást esetleg gyermekgondozási díjat kap. A pluszpontokkal kapcsolatban eltérő nézete -ket vallanak az érintettek: a kismamáknak ugyan valóban nehezebb felké-szülni a felvételire, mert a baba minden idejüket leköti, ugyanakkor így hátrányba kerülnek azok, akik csak a tanulmányaik befejezése után tervezik a családalapítást. A rendszer természetesen segítséget akar adni a kismamáknak, és nem egyenlőtlen esélyek kialakulását célozza. A többletpontok mellett azonban az intézmények többsége egyéb szolgáltatá-sokkal is segíti az anyákat. Több helyen újszerű baba-mama szobát alakítottak ki a kisgyermekes hallga-tóknak. Ez nagy segítség, hiszen így kellemetlensé-gek nélkül rendbe lehet tenni a kicsiket. Emellett vannak olyan felsőokta -tási intézmények, melyek jelentős kedvezményeket adnak a költségtérítéses anyáknak. A Műegyete -men is igyekeznek anyagi-lag segítséget adni, hiszen a saját gyermeküket nevelő édesanyák a rendszeres szociális ösztöndíj maximá-lis összegét kaphatják meg. További segítséget jelent az elektronikus oktatási rendszerek kifejlesztése. Ezzel az otthon maradó szülő is könnyedén besze -rezheti az oktatási segéd-anyagokat és letölthetik az előadásokat. Lehető -ség van konzultációra az oktatókkal és a csoporttár -sakkal is. A BME-n tanuló anyukák közül néhányan elmond-ták tapasztalataikat: S z i l v i a , k ö z g a z d á s z hallgató: „Szerencsés voltam a terhesség alatt, és az óráim többségére be tudtam járni. Miután megszületett a baba nagyon sok segítséget kaptam. A tanáraim mindig rendkívül megértőek voltak. Külön időpontokat is tudtam egyeztetni velük a vizsgák és a zárthelyi dolgozatok teljesítésével kapcsolatban. Az igényelhető kedvez -ményes tanulmányi rend is megkönnyítette a felké -szülést. A kicsit csak ritkán hozom el magammal, de akkor sincs sok gondom vele. Néha nehéz megfelelő helyet találni, hogy rendbe tudjam tenni, de ilyen-kor is kapok segítséget.” Nikolett, kommuniká-ció szakos édesanya: „A baba gondozása szinte minden időmet leköti. Emiatt több tárgyammal csúszok, és később tudom csak elvégezni a képzést. Gondolkodtam már azon is, hogy egy vagy két félévet halasztok, de végül vettem fel néhány órát. Látogatni azonban nem igazán tudom őket. A kicsit nem szeretem magammal hozni, mert sajnos nincs igazán alkalmas hely, hogy megetessem és kicseréljem a pelenkát. Úgy gondolom, érdemes lenne néhány mosdóban felszerelni pelenkázót, és egy emblé-mával jelezni ezt, mert sok anyukának jelentene könnyebbséget; vagy kiala -kítani egy helyet ahol el lehetne látni a babákat.” Nóra, műszaki menedzser szakos hallgató: „Miután megszületett a kislányom úgy döntöttem fél évig passzív hallgató leszek. Ez az idő éppen elég volt ahhoz, hogy könnyedeb-ben tudjam kezelni az anyasággal és az egyetem-mel együtt járó kihívásokat. Mivel a kampusz nincs túl messze át is sétálunk néha, így a kicsi levegőzhet, én pedig tudok egyeztetni a tanárokkal és a csoporttár -sakkal a követelmények-ről. Az etetést itt is meg tudom oldani, mert hozok magammal cumisüveget, csak a pelenka kicserélése tart tovább, mert még nem találtam erre igazán alkal-mas helyet itt az egyete-men.” taKÁtS iLdiKó Az emberek biztonságérzete az egész ország-ban időről-időre egyre kisebb. Egy évvel ezelőtt még csak egyedi esetnek titulálták a tanárverést, mely később országos szintre emelkedett. A rablások, betörések száma a gazdasági világválság megjelenésével fokozatosan nő. Emlékezhetünk, volt olyan nap Budapesten, hogy három bankot rabol-tak ki. A gyilkosságokkal párhuzamosan az emberek mindennapjában megjelentek az olyan fogalmak, mint a cigánybűnözés, illetve a rasszizmus. Fegyverboltosok beszámolója szerint érezhető, hogy az országban az emberek egyre jobban félnek. Ugrásszerűen megnőtt fegyver vásárlá -sokról egyedül Veszprémben lehetett hallani a Cozma gyilkosságot követően. Ott a régebben megszokott napi egy-két eladott gázpisztoly a történteket követően hat–nyolcra emelke -dett, míg a fővárosban csak a duplájára nőtt a vásárlók száma. Legtöbbször a közép és idős korosztály az, aki megvásárolja a mára már legálisan tartható önvédelmi fegyvert, de ők is inkább az olcsóbb, harminc-negyvenezer forintosat keresik. Az ORFK adatai szerint 2006 végén tizennyolcezer, 2008 decemberé-ben harmincháromezer engedélyezett fegyver volt az országban. A mostani pontos adatot nem lehet tudni, mivel 2004-ben a jogszabá-lyokat megváltoztatták. A megvásárláshoz már nem kell engedély, de a viseléséhez igen. Egy ilyen szerkezet hatásos lehet egy támadó-val szemben? Igen, mivel ezek az eszközök a nyálkahártyát, a szemet, az orrot illetve a bőrfelületet ingerlik. A legtöbb tévhittel ellen -tétben semmilyen ideggázt sem tartalmaznak, és nem okoznak maradandó sérülést. Az igazságügyi fegyverszakértők által elvégzett kísérletek bebizonyították, hogy a legnagyobb gáznyomással rendelkező fegyver is csak egy-két centiméter távolságból vagy rászorí-tott csőtorkolat mellett okoz négy-hat centi -méter mély sebet. Az elsütő szerkezetek lassan megszólalásig hasonlítanak az éles lőfegyverekre, de hatás -mechanizmusuk teljesen eltérő. Itt is megkü -lönböztetik a kaliberméretet, mely a hüvely-töltény, gázpatron méretét adja meg. Európá-ban és nálunk is a CS vegyi anyagot tartal-mazó gázpatron a legelterjedtebb, mert ezzel alig kell célozni a levegőben gyorsan diffun -dáló részecskéi miatt. Hatása gyors, belégzése után a támadó szemében erős, csípős fájdal -mat és könnyezést okoz, a szabad bőrfelületet is irritálja - akár 10 percig! Ez épp elegendő idő arra, hogy egy esetleges támadáskor az ember elmeneküljön a helyszínről. A gázpisztoly az évtizedek során már nem egyszer bizonyította hatékonyságát, de figyel -nie kell az embernek, hogy mikor és hogyan használja. A legtöbb fegyver hatótávolsága szélcsendben is csak három-öt méter, ez a körülmények változásával - szél, eső - csak romlik. Egyértelmű, hogy széllel szemben vagy zárt térben akár saját magunk is kapha-tunk a vegyi anyagból, arról nem is beszélve, hogy egyes emberekre különböző hatással van. Ittas, bedrogozott személyekre kevésbé hat, mivel a szervezetükben lévő alkohol, illetve drog „gyógyszerként” működik. Ilyen támadóval szemben ne sajnáljuk a két-három patront sem! KErESztES attiLa Megkeresésünkre Hídvégi Győző, a BME lőtér vezetője, elmondta, hogy a gázpisztoly veszélyessé is válhat a használójára nézve, ha az nem rendelkezik a megfelelő felkészült -séggel (pl. zárt térben használja). Saját bevallása szerint fegyverpárti oktató, és úgy véli, a világon létezik egy nagy parado-xon: „nincs alkalmasabb eszköz kioltani és megvédeni egy életet, mint a fegyver”. Azoknak, akik nem érzik biztonságban magukat – kvázi minden magyarnak –, meg kell tanulniuk oltalmazni saját testi épségüket. Győző bácsi így fogalmazott: „még a gyengéket is erőssé teheti a fegyver.” Itt leginkább az idős és fiatal hölgyekről van szó. A kérdéses szituációkban fontos lehet, hogy a jog és a törvény is a védekező fél mellett áll. Ha valaki felkeresi Hídvégi urat, nemcsak egy izgalmas beszélgetés élményével lehet gazdagabb, de a habitusához, céljához és testalkatához legmegfelelőbb önvédelmi felsze -relés kiválasztásában is tanácsot kaphat. Azoknak, akik önállóan mégis a gázpisztoly mellett döntenek, ennyit előrebocsátott: „Éles helyzetekben nem mutogatni, használni kell!” GaLi MÁrK A BME OMIKK tisztelettel meghívja Önt 2009. április 7-én (kedden) 11 órára „ Lévai András munkássága ” című jubileumi kiállítás megnyi-tójára, melyet Lévai András akadémikus születésének 100. évfordulója alkalmából rende-zünk. A vendégeket köszönti: Fonyó Istvánné főigazgató A kiállítást megnyitja: Dr. Petz Ernő c. egyetemi tanár Helyszín: BME OMIKK Aula 1111 Budapest, Budafoki út 4-6. A kiállítás megtekinthető 2009. április 1. és május 8. között a Könyvtár nyitva tartási idejében (H-P 9-20). Energetikai szakkollégium Üzemlátogatás Időpont: április 22. Helyszín: General Electrics veres -egyházi és fóti üzeme Jelentkezés: www.eszk.org Az UCTE és a volt SZU VER szink -ronjárásának lehetőségei Előadó: Oroszky Lajos (Mavir Zrt.) Időpont: április 23., 18:00 Helyszín: V2 760-as terem CO2 tárolás Előadók: Civin Vilmos (MVM Zrt.) és Homola Viktor (MTA) Időpont: május 7., 18 :00 Helyszín: V2 760-as terem Gázpisztoly, mint önvédelem? Szakkollégium BME OMIKK Kismamák az egyetemen Fotó: Kiss imre Fotó: Szabó Lázár ","VII. évfolyam 4. szám 7 MŰHELY • A 2008/09/01-es félév OHV eredményei a 4. számú, oktatóra vonatkozó kérdésből Az összehasonlításba az előző félévekben csak azok az oktatók kerülhettek be, akikre legalább 50 érvényes válasz érkezett (tehát 50 db az „engem nem oktatott” és a „nem kívánok válaszolni” válaszoktól különböző értékelést kapott). Több karról érkezett visszajelzés, hogy ez a határ egyetemi szinten kiszorítja a kis hallgatói létszámmal rendelkező karok kiváló oktatóit. Kérésüknek eleget téve ebben a félévben minden olyan oktató belekerült az összehasonlításba, akire legalább 30 érvényes válasz érkezett. Sok olyan visszajelzés is érkezett, hogy önmagában az, hogy a legjobb oktatók 4,5-5 közötti átlagot érnek el nem ad igazi viszonyítási alapot az olvasóknak az egyetemi oktatók megíté -léséről. Ezért idén először, név nélkül, csak Neptun kódok használatával közzé tesszük azon oktatókat és eredményeiket is, akik most a lista végére szorultak. A teljes lista elérhető a Diákközpont honlapján: www.sc.bme.hu a Dokumentumok/OHV/Eredmények résznél OHV Helyezés Kar Oktató Primarykey Válaszadó Válaszadó (1-5) Nem oktatott 1 2 3 4 5 Átlag I. Átlag II.* Eltérés 1 ÉMK Tóth Brigitta Krisztina XT3YMI 44 44 0,00% 0,00% 0,00% 0,00% 9,09% 90,91% 4,91 4,95 -0,05 2 GTK Kövesi János L9SB9J 125 78 37,60% 0,00% 0,00% 0,80% 8,00% 53,60% 4,85 4,93 -0,08 3 GPK Stépán Gábor F4J6K7 237 232 2,11% 0,00% 0,00% 2,53% 14,77% 80,59% 4,80 4,86 -0,06 4 GPK Takács Dénes MBJV9X 34 33 2,94% 0,00% 0,00% 0,00% 17,65% 79,41% 4,82 4,85 -0,04 5 KSK Kővári Botond LU5XQB 100 100 0,00% 0,00% 0,00% 4,00% 15,00% 81,00% 4,77 4,84 -0,07 6 ÉMK Völgyesi Lajos BWEDS2 32 32 0,00% 0,00% 0,00% 0,00% 21,88% 78,13% 4,78 4,81 -0,03 7 ÉPK Páricsy Zoltán László HQ4GJY 37 36 2,70% 0,00% 0,00% 0,00% 21,62% 75,68% 4,78 4,81 -0,03 8 TTK Aszódi Attila CP0JJZ 67 67 0,00% 0,00% 0,00% 4,48% 20,90% 74,63% 4,70 4,77 -0,07 9 TTK Szirmai Jenő MVAEQM 179 178 0,56% 0,00% 0,56% 2,23% 23,46% 73,18% 4,70 4,76 -0,06 10 KSK Komócsin Zoltán OTLIL3 71 70 1,41% 0,00% 0,00% 4,23% 22,54% 71,83% 4,69 4,75 -0,07 11 ÉMK Salem Georges Nehme CYIP93 39 35 10,26% 0,00% 0,00% 2,56% 23,08% 64,10% 4,69 4,74 -0,06 12 GPK Kossa Attila CX3ZQO 36 35 2,78% 0,00% 2,78% 2,78% 22,22% 69,44% 4,63 4,71 -0,08 13 TTK Orlovits Zsanett NACF9Y 42 42 0,00% 0,00% 0,00% 0,00% 30,95% 69,05% 4,69 4,71 -0,02 14 TTK Balázs Márton I21S31 49 42 14,29% 0,00% 0,00% 4,08% 24,49% 57,14% 4,62 4,69 -0,07 15 VIK Németh Krisztián D89CZE 150 149 0,67% 0,67% 0,00% 5,33% 26,00% 67,33% 4,60 4,69 -0,08 16 GPK Szabo Tibor Z29I2D 95 88 7,37% 0,00% 0,00% 3,16% 28,42% 61,05% 4,63 4,68 -0,05 17 GPK Farkas Zsolt I2ZR9C 46 40 13,04% 0,00% 0,00% 6,52% 21,74% 58,70% 4,60 4,68 -0,08 18 ÉMK Váradi Julianna Z6CF83 38 38 0,00% 0,00% 0,00% 2,63% 31,58% 65,79% 4,63 4,68 -0,04 19 TTK Simon Péter DL8EA3 39 37 5,13% 0,00% 0,00% 2,56% 33,33% 58,97% 4,59 4,64 -0,04 20 TTK Kádasné Nagy Éva IO66I2 229 229 0,00% 0,00% 0,00% 6,55% 29,69% 63,76% 4,57 4,64 -0,06 21 ÉPK Bárdné Feind Teréz WU66VC 51 51 0,00% 0,00% 0,00% 5,88% 31,37% 62,75% 4,57 4,63 -0,06 22 GTK Ormos Mihály CYY73K 290 242 16,55% 0,34% 1,03% 6,90% 20,69% 54,48% 4,53 4,63 -0,10 23 VIK Szeszlér Dávid IMUM7Y 78 78 0,00% 1,28% 0,00% 3,85% 33,33% 61,54% 4,54 4,62 -0,08 24 TTK G. Horváth Ákos CNNN2T 47 45 4,26% 0,00% 0,00% 4,26% 34,04% 57,45% 4,56 4,61 -0,06 25 TTK Gerényi Attila IJIK8Q 38 38 0,00% 0,00% 0,00% 7,89% 31,58% 60,53% 4,53 4,58 -0,06 26 ÉPK Daragó László Attila CFN7NU 100 89 11,00% 0,00% 0,00% 3,00% 35,00% 51,00% 4,54 4,58 -0,04 27 ÉMK Borosnyói Adorján D2LZGU 35 35 0,00% 0,00% 0,00% 2,86% 40,00% 57,14% 4,54 4,58 -0,04 28 GTK Orbán Annamária TVCC08 35 35 0,00% 2,86% 0,00% 5,71% 31,43% 60,00% 4,46 4,57 -0,11 29 ÉPK Szoboszlai Mihály FRRBTU 183 138 24,59% 0,00% 1,09% 6,56% 22,95% 44,81% 4,48 4,57 -0,09 30 VBK Kemény Sándor GYJ88C 55 55 0,00% 0,00% 1,82% 7,27% 30,91% 60,00% 4,49 4,57 -0,07 31 VIK Barbarics Tamás SBGFAV 57 57 0,00% 0,00% 1,75% 10,53% 24,56% 63,16% 4,49 4,57 -0,07 32 KSK Galambosi Frigyes BYKMVK 76 30 60,53% 0,00% 0,00% 1,32% 17,11% 21,05% 4,50 4,54 -0,04 33 TTK Kónya Ilona H3P4JE 104 101 2,88% 0,00% 0,96% 6,73% 34,62% 54,81% 4,48 4,54 -0,07 34 ÉPK Rabb Péter C30320 83 68 18,07% 2,41% 0,00% 8,43% 21,69% 49,40% 4,41 4,54 -0,12 35 TTK Hujter Mihály GPCXQE 35 34 2,86% 0,00% 2,86% 8,57% 28,57% 57,14% 4,44 4,52 -0,08 36 KSK Szabó Géza GERQ55 48 47 2,08% 0,00% 0,00% 6,25% 39,58% 52,08% 4,47 4,52 -0,05 37 GTK Marcsa Attila NDCCIF 70 69 1,43% 0,00% 2,86% 10,00% 27,14% 58,57% 4,43 4,52 -0,08 38 VBK Nagy József PLDCR0 83 83 0,00% 0,00% 2,41% 3,61% 38,55% 55,42% 4,47 4,51 -0,04 39 GPK Házkötő István C61PJN 67 67 0,00% 2,99% 4,48% 4,48% 28,36% 59,70% 4,37 4,50 -0,13 40 ÉMK Strobl András C1IJWR 84 82 2,38% 0,00% 3,57% 2,38% 39,29% 52,38% 4,44 4,50 -0,06 41 VIK Recski András QXW4T0 73 70 4,11% 0,00% 1,37% 8,22% 34,25% 52,05% 4,43 4,49 -0,07 42 ÉMK Török Ákos DP93XE 256 240 6,25% 0,00% 0,39% 5,86% 39,84% 47,66% 4,44 4,49 -0,06 43 ÉPK Kolossa József D3BE3M 36 36 0,00% 0,00% 0,00% 11,11% 33,33% 55,56% 4,44 4,49 -0,05 44 GTK György László FJZMUH 100 99 1,00% 0,00% 1,00% 9,00% 36,00% 53,00% 4,42 4,48 -0,06 45 VBK Bajnóczy Gábor X4JWII 277 277 0,00% 0,00% 0,72% 8,66% 37,91% 52,71% 4,43 4,48 -0,06 46 TTK Ruzsa Zoltán ED1HV3 216 114 47,22% 0,00% 0,00% 2,31% 25,00% 25,46% 4,44 4,48 -0,04 47 TTK Vankó Péter NUCYBD 35 35 0,00% 0,00% 0,00% 8,57% 40,00% 51,43% 4,43 4,48 -0,05 48 ÉPK Klujber Róbert TMW70U 70 68 2,86% 0,00% 0,00% 5,71% 44,29% 47,14% 4,43 4,48 -0,05 49 ÉPK Cságoly Ferenc VK1A3O 145 128 11,72% 2,07% 0,69% 4,83% 28,28% 52,41% 4,45 4,47 -0,02 50 ÉMK Farkas József HTUTUY 131 130 0,76% 0,00% 0,00% 10,69% 35,88% 52,67% 4,42 4,47 -0,05 Helyezés Kar Primarykey Válaszadó Válaszadó (1-5) Nem oktatott 1 2 3 4 5 Átlag I. Átlag II.* Eltérés 586 EPK XADXNM 35 35 0,00% 20,00% 20,00% 14,29% 34,29% 11,43% 2,97 2,97 0,00 587 GPK TC5XOW 130 129 0,77% 11,54% 25,38% 30,00% 19,23% 13,08% 2,97 2,97 0,00 588 KSK DFB302 68 43 36,76% 7,35% 8,82% 30,88% 14,71% 1,47% 2,91 2,96 -0,05 589 KSK BTJMK2 147 146 0,68% 10,88% 19,73% 39,46% 23,13% 6,12% 2,94 2,93 0,01 590 GPK C1A1KR 88 86 2,27% 10,23% 20,45% 38,64% 22,73% 5,68% 2,93 2,92 0,01 591 TTK ZZGSQY 84 80 4,76% 11,90% 17,86% 39,29% 17,86% 8,33% 2,93 2,92 0,01 592 KSK QAV8GQ 109 98 10,09% 17,43% 22,02% 15,60% 20,18% 14,68% 2,92 2,91 0,01 593 GPK FCTT51 302 113 62,58% 4,30% 7,95% 15,56% 7,95% 1,66% 2,86 2,90 -0,04 594 VIK IOQ2Q2 101 99 1,98% 10,89% 20,79% 37,62% 24,75% 3,96% 2,90 2,90 0,00 595 KSK K1VNOF 111 109 1,80% 18,02% 17,12% 28,83% 26,13% 8,11% 2,89 2,88 0,01 596 GPK BFC2M0 55 48 12,73% 9,09% 27,27% 20,00% 27,27% 3,64% 2,88 2,88 0,00 597 VBK PPXMYI 102 99 2,94% 5,88% 27,45% 41,18% 21,57% 0,98% 2,84 2,87 -0,03 598 TTK GD0VG6 51 51 0,00% 15,69% 11,76% 47,06% 23,53% 1,96% 2,84 2,86 -0,02 599 ÉPK BQ05N7 73 71 2,74% 10,96% 20,55% 42,47% 16,44% 6,85% 2,87 2,86 0,01 600 ÉPK DUKXE8 100 73 27,00% 11,00% 11,00% 32,00% 18,00% 1,00% 2,82 2,86 -0,04 601 GTK XCYBIT 71 71 0,00% 18,31% 15,49% 38,03% 18,31% 9,86% 2,86 2,84 0,02 602 VBK ZWAYS9 43 34 20,93% 6,98% 20,93% 32,56% 16,28% 2,33% 2,82 2,84 -0,01 603 TTK AZLKAJ 36 35 2,78% 13,89% 16,67% 41,67% 22,22% 2,78% 2,83 2,83 -0,01 604 VBK HMP64O 40 40 0,00% 15,00% 17,50% 40,00% 22,50% 5,00% 2,85 2,83 0,02 605 VIK Y7GL3L 209 122 41,63% 7,66% 15,31% 19,14% 12,44% 3,83% 2,82 2,81 0,01 606 ÉMK E25B1L 114 94 17,54% 12,28% 14,04% 36,84% 14,04% 5,26% 2,83 2,81 0,02 607 VIK BP6QMM 40 40 0,00% 10,00% 27,50% 37,50% 25,00% 0,00% 2,78 2,81 -0,03 608 VIK IP6CXO 99 85 14,14% 15,15% 18,18% 24,24% 23,23% 5,05% 2,82 2,80 0,02 609 ÉPK X8O2RR 51 51 0,00% 15,69% 17,65% 41,18% 21,57% 3,92% 2,80 2,79 0,01 610 ÉPK LO254T 66 63 4,55% 10,61% 16,67% 53,03% 15,15% 0,00% 2,76 2,79 -0,03 611 ÉPK RSYKE7 68 68 0,00% 11,76% 22,06% 45,59% 14,71% 5,88% 2,81 2,79 0,02 612 VBK RF0AX8 33 32 3,03% 15,15% 21,21% 33,33% 27,27% 0,00% 2,75 2,78 -0,03 613 VIK WZH6V1 72 66 8,33% 8,33% 29,17% 33,33% 16,67% 4,17% 2,77 2,76 0,02 614 KSK OVBONL 87 73 16,09% 11,49% 21,84% 29,89% 17,24% 3,45% 2,75 2,74 0,01 615 GPK CINJN2 54 49 9,26% 12,96% 24,07% 29,63% 20,37% 3,70% 2,76 2,74 0,01 616 GTK GETCH0 332 205 38,25% 8,43% 14,46% 26,20% 10,54% 2,11% 2,73 2,74 0,00 617 ÉPK EYBWUP 71 57 19,72% 11,27% 23,94% 22,54% 18,31% 4,23% 2,75 2,73 0,02 618 ÉPK ODOMA8 46 46 0,00% 26,09% 17,39% 28,26% 13,04% 15,22% 2,74 2,71 0,03 619 EPK BPJACH 30 30 0,00% 26,67% 23,33% 13,33% 23,33% 13,33% 2,73 2,70 0,03 620 TTK EJ4QJV 51 50 1,96% 19,61% 17,65% 37,25% 17,65% 5,88% 2,72 2,69 0,03 621 KSK WJI99E 134 103 23,13% 17,16% 11,94% 27,61% 17,91% 2,24% 2,69 2,68 0,01 622 TTK WBY0F8 72 72 0,00% 15,28% 27,78% 34,72% 15,28% 6,94% 2,71 2,68 0,03 623 ÉPK E3SL7J 192 179 6,77% 14,06% 23,96% 36,46% 14,06% 4,69% 2,69 2,66 0,03 624 TTK I5ZX4F 227 225 0,88% 19,38% 22,47% 34,80% 14,98% 7,49% 2,68 2,65 0,04 625 KSK Z7NPFO 84 84 0,00% 26,19% 23,81% 19,05% 17,86% 13,10% 2,68 2,64 0,04 626 GTK WZCA6O 186 186 0,00% 22,58% 17,20% 36,56% 17,74% 5,91% 2,67 2,64 0,04 627 TTK ZA0XZO 78 76 2,56% 16,67% 28,21% 33,33% 16,67% 2,56% 2,59 2,57 0,02 628 KSK EDKS5M 54 36 33,33% 12,96% 16,67% 25,93% 11,11% 0,00% 2,53 2,53 0,00 629 GTK BO3COS 356 351 1,40% 20,22% 28,37% 33,43% 15,17% 1,40% 2,48 2,47 0,02 630 VBK SR2K1X 48 43 10,42% 14,58% 29,17% 35,42% 8,33% 2,08% 2,49 2,46 0,03 631 ÉPK HIVFWZ 36 35 2,78% 25,00% 25,00% 27,78% 13,89% 5,56% 2,49 2,43 0,06 632 GTK MUQDLG 31 31 0,00% 19,35% 41,94% 19,35% 9,68% 9,68% 2,48 2,43 0,06 633 VIK UCLJAR 68 68 0,00% 26,47% 20,59% 36,76% 11,76% 4,41% 2,47 2,42 0,05 634 TTK ZRI5ID 111 111 0,00% 28,83% 33,33% 25,23% 8,11% 4,50% 2,26 2,18 0,08 635 KSK XR5DLP 55 42 23,64% 25,45% 20,00% 20,00% 9,09% 1,82% 2,24 2,17 0,07 ","VII. évfolyam 4. szám 8 MŰHELY • Mire jó az Állásbörze? A börzék olyan speciális álláske-resési fórumok, ahol személyesen találkozik a munkaerőpiac két fő résztvevője, a munkaadó és a munkavállaló. A fiatal diplomáso -kat kereső vállalatok felvonulnak, hogy bemutassák állásajánlataikat és magukat, ezért a rendezvényen speciális információkat tudhatsz meg mind az állással, mind a céggel kapcsolatban. Használd ki a lehetőséget, hogy kötetlenül tájékozódhatsz, beszélgethetsz a vállalatok képviselőivel, és látogass el idén április 8-án és 9-én a Műegyetemi Állásbörzére! Hogyan érdeklődj? A személyes megkeresést célszerű, ha megelőzi a kiállítók listájának végigböngészése! Ezt segíti elő a www.allasborze.h u honlapunk és a rendezvényen ingyen megkap-ható Állásbörze Kalauz kiadvány is. Fontos, hogy céltudatos légy és előre kiválaszd azokat a cégeket, ahol el tudnád képzelni magad az elkövetkezendő néhány évben. Mivel igen sok kiállító van, így azt ne tűzd ki célul, hogy végigjárod az összes céget, viszont a profi-lodnak megfelelő állást kínálókat érdemes felkeresni. A kiszemelt vállalatok standjához ellátogatva szerezz be minden fontos infor-mációt, kérdezz meg mindent, ami érdekel, de ne olyanokat, amelyek a cégek katalógusaiban, az Állás -börze Kalauzban vagy a rendez-vény honlapján is megtalálhatók. Az Állásbörzén a megjelenő válla -latok közül néhány bemutatkozó előadásokon is hirdetik magukat, érdemes meghallgatni azokat, amik Téged érdekelnek. A vállalatok képviselői arra törekednek, hogy elvárásaiknak megfelelő jelölteket találjanak a börze során, és tapasztalt munka-társaik rendszerint már a rendez-vényen döntenek arról, hogy a hozzájuk jelentkezők közül kire fordítsanak több időt, kit hívja -nak be interjúra. Ennek érdeké-ben az előzetesen meghirdetett igényeknek megfelelő érdeklő -dőknek rövid, célratörő kérdése -ket tesznek fel, amire hasonlóan tömör, de tartalmas, határozott válaszokat várnak, ezért érdemes előre megfogalmazott, átgon -dolt válaszokkal rendelkezni a céljaiddal, a munkakörrel és a munkaadóval szemben támasztott igényekre vonatkozóan. Természe-tesen a beszélgetések során a cégek képviselői kérhetik önéletrajzod, így az Állásbörzére érdemes egy jól összeállított szakmai önéletrajz -zal érkezni! Használd ki, hogy a rendezvény két napos! Az elsőn szemlélődj, érdeklődj, a második napon pedig add be az adott cég igényeinek megfelelő pályázatod! Szolid elegancia Interjúk során elvárt a pozíciónak és az adott gazdasági szférának megfelelő öltözet, a rendezett frizura, a smink, ékszerek és egyéb kiegészítők. Ezek mind-mind befolyásolják egy-egy felvételi beszélgetés kimenetelét, termé-szetesen változó mértékben. Az ügyfelekkel vagy megrendelőkkel kapcsolatba kerülő munkatársak kiválasztásakor nagy hangsúlyt helyeznek az első benyomásra, ugyanakkor az ápoltság minden pozíció esetén elvárt. Ennek megfelelően interjú esetén általá -nosságban javasolható hölgyeknél a kosztüm, férfiaknál az öltöny vagy (nem farmer) nadrág és zakó kombináció. Hölgyeknél célszerű a szolid smink, szoknya esetén a harisnya minden esetben kötelező. Mindkét nemnél fontos, hogy a kiegészítők harmonizáljanak az öltözék egészével. Az állásbörze nem interjú, noha itt is villámgyorsan interjúszitu-ációba kerülhetsz, ha a beszélge-tés közben meginvitál a cég saját elszeparált interjúfülkéjébe egy komolyabb tárgyalásra. Ennek fényében Neked kell eldöntened, miben jelensz meg az Állásbörzén. Ha komolyan gondolod a szakmai gyakorlat és/vagy álláskeresést, akkor nem árt, ha ez látszik is rajtad. Ha felkeltettük érdeklődésed, és részletesebben is érdekel az, hogy hogyan lehetsz Te a nyerő ember a kiválasztott vállalat számára, akkor látogass el az Állásbörze ( www.allasborze.bme.hu ) és a Karrier Iroda ( www.karrier.bme.hu ) honlap-jára, ahol több hasznos informá-ciót is találhatsz! Az Állásbörze két napján pedig várunk a Felké-szítő Szinten (K épület, I. emelet Oktatói klub és I. emelet folyosó), ahol felkészült szakemberek, tanácsadók várnak! Mint minden más program, ezek is ingye-nesek Számodra! Ne hagyd ki! Eredményes keresést, és sok sikert kívánunk Neked! iGnÁcz SziLvia Tanácsadó BME Karrier Iroda K épület I/52. Álláskeresési tanácsok az állásbörzén Karrier Fotó: Kiss imre ","VII. évfolyam 4. szám 10 MŰHELY • A mérnökök szerepe a társadalomban A mérnökhallgatók számára ismeretes, hogy a jövendő feladatuk mindenkor: olyan műszaki eszközök, gépek, berende -zések, műtárgyak tervezése és létrehozása, amelyeket az emberek mindennapi élete igényel. A korábbiakhoz képest jelentősen megnövekedett kommunikációhoz szüksé -ges elektronikus készülékek, berendezé-sek, és hálózatok megvalósítása is nagyobb részben mérnöki munka eredménye. Az első egyetemek létrejöttéig önképzett, azaz autodidakta mérnökök voltak. Az önképzett, és az egyetemeken, főiskolá -kon tanult mérnököknek minden társada-lomban fontos szerepük volt, van és lesz. Az első mérnöki találmányok egyikének a kereket tekinthetjük, amely hosszabb fejlő -dési, fejlesztési folyamat eredménye volt. A kerék használata, különböző alkalmazása és fejlesztése (rugalmatlan és rugalmas abron-csok, a tengelyek felfüggesztése, csapágya-zása stb.), feltalálása óta (i.e. kb. 3000 év) folytonos. Jellemző a kerékre, hogy alkal -mazása az ezredforduló éveiben is bővül (pl. építmények, Hold*, és Mars-járművek) és fejlesztése (pl. kerékpárok, autók, repülők, óriási munkagépek, nagysebességű vonatok kerekei stb.), az ezredforduló után is folyik. Az autodidakta mérnökökből az utóbbi évszázadok folyamán magas képzettségű szakemberek lettek, akik munkájuk során a tudományos ismeretek tömegét használják fel. A mérnökök: tanulmányok, modellek, laboratóriumi kísérletek felhasználásával az emberiség számára döntő mértékben hasznos, de sajnos káros eszközöket, készü-lékeket, berendezéseket (pl. fegyvereket, fegyver-rendszereket) is létre hoznak. Megállapítható azonban, hogy a mérnökök nélkül az emberiség fejlettsége nem tartana ott, ahol ma. A MÉRNÖKÖK TEVÉKENYSÉGE A mérnök szavunk a mér igéből képzett főnév, és a magyar nyelvben először 1834-ben jelent meg. Az angol engineer (szó szerint gépész), magyarul mérnök, az engineering pedig mérnöki- műszaki tudományt, mérnöki tevékenységet jelent. A mérnök szó sokféle tevékenységet, foglalkozást, hivatást, sőt elhivatottságot jelöl. Munkájuk az egy-egy szűk feladatra koncentrálótól, a rendszerben, hálózatban gondolkodóig és tevékenykedőig terjed. A szó igen pontosan fejezi ki a mérnökök legfontosabb tevékenységét a mérést. A magyar mérnök szót azért tartjuk igen kifeje-zőnek, mert: minden mérnöki tevékenység alapja a mérés. A mérés az a tevékenység, amely minden mérnöki szakterületre (gépész, építész, vegyész, villamosmérnök stb.) jellemző. A mérnöki tervezés a legtöbb esetben, – a műszaki követelményekben előírt – mérése -ken alapuló adatokból indul ki. A tervezés közben és végeztével általában méretarányos modell készül, azt pedig a leendő környezet természeti jelenségei (hőmérséklet, nap, szél, földrengés stb.) szélső értékeinek utánzása közben ellenőrzik. A tervezett eszköz, létesít -mény stb. megvalósítása folyamán a munka minőségét mérésekkel ellenőrzik, majd az elkészült termék megbízhatóságát tartós használattal, és a megadott üzemeltetési paraméterek vizsgálatával ellenőrzik. A mérnöknek mindenkor jusson eszébe Galilei bölcs tanácsa: „Minden, ami mérhető, mérd meg, s ami nem mérhető, azt tedd mérhetővé!” Galilei nyomán, a mérnököknek azt is javasoljuk, hogy: Minden, ami látható, nézd meg, s ami nem látható, azt tedd láthatóvá! Vizuális, és érzékszerveink közül a legtöbbet a szemünket használjuk. Ezért a mérnökök mindenkor törekedtek arra, hogy a közvet-lenül nem látható villamos, és mágneses jelenségeket, emberi szerveket, a szív és az agy működését láthatóvá tegyék. Az említet -tek további finomítása, fejlesztése, és más közvetlenül nem látható dolgok láthatóvá tétele folytatódik. A mérnökhallgatók már az egyetemen megtanulják a függvényekben, folyama-tokban való gondolkodást. Munkájukkal kapcsolatos valamennyi lényeges dolgot, a legkülönbözőbb változók függvényében ábrázolni tudják, és ezekből le tudják vonni a szükséges következtetéseket, majd meghoz-zák a szükséges döntéseket. A fejezet írójának és mérnökhallgató társai-nak – tisztelt és szeretett matematika tanáruk – Bárány Sándor adjunktus úr felhívta a figyelmét arra, hogy ahol a függvényben szakadás van ott a mérnök, a matematikus megborzong. Akkor, 1962-ben fiatalon nem ismertem olyan függvényszakadást, amely-től megborzongtam volna. Az adjunktus úr minden bizonnyal szándékosan nem említett ilyet, mert szerette, ha tanítványai elgon-dolkoznak. A mérnökök életében sajnos előfordulhatnak olyan szakmai események, amelyek valamilyen folytonos függvény szakadásával járnak, és amelynek elhárítása sok gondot, álmatlan éjszakákat okoz. A MÉRNÖKÖK LEGFONTOSABB MUNKAVÉGZŐ ESZKÖZEI Az autodidakta mérnökök legfontosabb munkaeszközei évszázadokig a különböző író- rajzoló- és mérőeszközök voltak. A mérőeszközök: hosszúság, távolság, magas -ság, vízszint, függőleges, súly és időmérésre szolgáltak, illetőleg korlátozódtak. A számí -tásokat papíron végezték. A logarléc A logarléc – az első logaritmikus vonalzó 1622-ben történt feltalálásától – az elektro -nikus zsebszámológépek 1970-es években történt elterjedéséig, a mérnökök legfőbb számítási eszköze volt. A logarlécet a mérnö-kök jó 350 évig használták. A logarléc a mérnökhallgatók, és mérnökök táskájából vagy zsebéből nem hiányozhatott. A logarléccel kapott eredmények nagyság -rendjét fejben, vagy papíron kellett kiszá -molni. A nagyságrend kiszámítása már a mérnökhallgatókat is rákényszerítette a kapott eredmény, eredmények mérlegelé-sére és megfontolt megállapítására, azaz a mérnöki pontosságra. A nagyságrend eltévesztése a Budapesti Műszaki Egyetemen bukást jelentett, és ez nagyon helyes volt. A rajztábla A mérnöki munka szemléltetése a szakembe-rek és laikusok részére is rajzokkal történt. A mérnökök legtöbbet használt munkaeszköze – a logarléc mellett – a rajztábla volt. A PC Korunk mérnökeinek legfontosabb munka-eszköze a PC. Az első PC-t 1976-ban hozták létre, de jelentősebb elterjedése csak az 1980-as évek közepétől kezdődött meg. A PC mérnöki alkalmazása ettől az időtől kezdve hihetetlen gyorsasággal terjedt. Az ezred-forduló éveitől pedig nem ismerünk olyan mérnöki tevékenységet, amelynél a PC-t ne alkalmaznák, vagy ne lehetne alkalmazni. A PC-vel készített rajzokat kinyomtatják. Az órák A mérnökök mértékegységei között, már kezdetektől szerepelt az idő, és mérésének szükségessége. Az évszázadok folyamán az időmérés pontossága iránti igény egyre növekedett. A mai kommersz kvarcórák egy nap alatt ± 10 másodpercet, a jó minőségű kvarcórák 30 évente ± 1 másodpercet, az atomórák 2000 évente ± 0,0001 másodpercet sietnek, vagy késnek. Ismeretes, hogy abszolút, azaz tökéletes pontosság nem létezik, ezért a mérnökök a készítendők pontosságát tűrésekkel jelölik meg. A tűréseket: ± ; ≤ kisebb egyenlő; vagy ≥ nagyobb egyenlő jelölés utáni adatokkal adják meg. A kisebb egyenlőre azt mondjuk, hogy alul korlátos, a nagyobb egyen-lőre pedig, hogy felül korlátos. A tűrések megadásánál a mérnöknek tisztában kell lennie azzal, hogy a kisebb tűrés megvalósí -tása drágább, a nagyobbnál, tehát mindig a célnak megfelelőt kell alkalmazni. A mérőeszközök pontossága igen fontos tényező, és a lényege az, hogy a mérőesz -közök-, és mérőműszerek pontossága egy nagyságrenddel pontosabb kell, hogy legyen a mérendők készítésére és üzemeltetésére megadott pontosságnál. A TERVEZŐ MÉRNÖK A mérnökök által tervezett műszereknek, szerszámoknak, készülékeknek, berendezé-seknek, járműveknek, épületeknek, műtár -gyaknak, hálózatoknak, rendszereknek stb.: • megbízhatónak, • gazdaságosan megvalósíthatónak, • gazdaságosan üzemeltethetőnek, • környezetbarátnak és • felhasználó-barátnak kell lenniük. A tervező mérnök feladata nem fejeződik be az elkészült eszköz, létesítmény átadásával, mert saját és vállalatának érdeke, hogy az eszköz használatát, illetőleg a létesítmény üzemeltetését figyelemmel kísérje. Példaként gondoljunk a nagy számban visszahívott gépjárművekre, vagy a javított szoftverekre. A használat, az üzemeltetés során felmerült problémák megoldását pedig az újabb terve-zéskor fel lehet használni. A mérnöknek a hálózatban, rendszerben való gondolkodását legjobban a hálózat-hoz vagy rendszerhez kapcsolt eszköz vagy létesítmény üzemeltetése során lehet elsajá-títania. A SOKOLDALÚ MÉRNÖK A tervezésen és a megvalósítás irányításán kívül mérnöki tevékenység a gazdaságos üzemeltetés és fenntartás irányítása is. A nagy rendszerek, hálózatok hatásfokának, hatékonyságának elemzése, és a beavat-kozás megtervezése elsősorban mérnöki tevékenység. A jól képzett mérnök olyan szakember, aki rendszerezett munkát végez, és munkája közben felhasználja a természet és a társadalomtudományok ismereteit. Példaként, amikor a villamosmérnökök szívritmus-szabályozót, protézist vagy bármilyen orvosi műszert terveznek, el kell mélyedjenek az anatómiában és a neurológiában is. A műszív megalkotása pedig: gépész-, vegyész-, villamosmérnö-kök, és orvosok együttműködését igényli. Ugyanez vonatkozik az emberi paraméte-reket mérő viszonylag egyszerű műszerek -től a bonyolult MRI (Magnetic Resonance Imaging), a CT (Computer Tomograph), a PET (Positron Emission Tomograph) beren-dezések fejlesztésére is. A kiváló mérnöknek több jó tulajdonsága van, de talán a legfontosabb tulajdonsága a pontosság. Nem véletlen, hogy a magyar nyelvben elterjedt a mérnöki pontosságú kifejezés. A MÉRNÖKI PONTOSSÁG FOGALOM! A jó mérnöknek jól kell tudnia alkalmazni a matematikát, és teljesen tisztában kell lennie számításainak nagyságrendjével. Csak a megfelelő nagyságrend esetében kell számításainak pontosságával tovább foglal-koznia. Különösen fontos a mérnökök tevékenysége az információs társadalomhoz szükséges e-kommunikációs eszközök és infrastruk-túrák megtervezésében, megvalósításuk-ban és üzemeltetésükben. Ennek a cikknek a szerzője villamosmérnök, aki részt vett az emberi kommunikáció elektronikus eszkö-zeinek és infrastruktúrájának megvalósítá-sában, az oktatásban, továbbá a felhasználás kultúrájának terjesztésében. A mérnökök, tisztában vannak azzal, hogy miközben a többségük racionális és konkrét** tevékeny -séget végez, szükségszerű, hogy elgondol -kozzanak munkájuknak az emberekre, a társadalomra, és a természetre gyakorolt hatásáról, következményéről. MI VÁRHATÓ EL A KIVÁLÓ MÉRNÖKTŐL? A kiváló mérnök rendelkezzék a munkájá-hoz szükséges mértékű: • társadalmi, • gazdasági, • jogi, • idegen nyelvi, • környezetvédelmi, • egészségi, • ergonómiai ismeretekkel, • esztétikai érzékkel, • probléma megoldó képességgel, • kommunikációs készséggel és • erkölccsel. A mérnökök nem akarják, és nem tudják átvenni más szakterületek kutatásait, és főleg nem akarnak okosabbak lenni az azokat hivatásszerűen művelőknél. A mérnökök -nek azonban kötelességük is, hogy kifejtsék véleményüket arról, hogy hogyan látják tevékenységük hatását az egyes emberre, a környezetre, a társadalomra, és észre vegyék annak előnyeit és hátrányait. A mérnökök szemléletmódja, elemzése is hozzájárulhat a társadalmi viszonyok jobb megértéséhez és tudatos javításához. A szakterületükön élenjáró mérnököknek minden időben idegen nyelvi ismerettel is rendelkezniük kellett, illetőleg kell. A techni -kai fejlesztésben vezető országok újdonsága -inak figyelemmel kiséréséhez – a második világháború előtt német, azt követően angol – nyelvismeret volt szükséges. Az anyanyelvüket őrző mérnököknek kötelező feladata a szakterületük újabb és újabb angol szavainak, betűszavaknak és fogalmaknak helyes magyar fordítása, szakterületük rétegnyelvi szótárainak készí-tése, vagy annak támogatása. A problémák megoldásai, a találmányok úgy születnek, hogy valaki, vagy valakik, nem tartja(ák) be az érvényben levő utasításokat, vagy a megszokott gyakorlatot. Az újdonság bevezetése valószínűleg érdekeket is sértene, ezért a találmányok többségének az a sorsa, hogy első lépésben elutasítják. Jó, ha ezzel a feltaláló tisztában van és az elutasítást szinte természetesnek veszi, de nem adja fel, hanem folytatja a megkezdett tevékenységét. A képzett vagy autodidakta feltaláló mérnökre is jellemző az orvosi Nobel-díjas Szentgyörgyi Albert mondása: „Látni, amit mindenki lát, és gondolni, amit még senki sem gondolt.” A MAGYARORSZÁGON TEVÉKENY -KEDŐ MÉRNÖKÖK KORLÁTJAI Az itthon tervező, és feltaláló mérnökök tevékenységének korlátokat szab: az ország ","VII. évfolyam 4. szám 11 MŰHELY • területi nagysága, földrajzi adottságai, a piac viszonylag kis mérete és a gazdaság jelenlegi ereje. A felsorolt korlátok ellenére a magyar mérnökökhöz több világraszóló eredmény kapcsolódik. A MÉRNÖKÖK TEVÉKENYSÉGE AZ EZREDFORDULÓ ELŐTT ÉS UTÁN A XX. század utolsó két évtizedében, és az ezredfordulót követő években a mérnökök minden korábbinál jelentősebb gépeket, járműveket, épületeket, műtárgyakat, hálóza -tokat, logisztikai épületeket és terminálokat hoztak létre, címszavakban: • nagy távolságokat áthidaló hidakat, • nagy befogadású személy és teherszál -lító repülőgépeket, • hatalmas személy- és teherszállító hajókat, • nagy sebességű vonatokat, • hatalmas logisztikai épületeket és termi -nálokat, •.földrengésnek ellenálló hidakat és épületeket, • mélyre hatoló és tengerre is telepíthető fúrótornyokat, • űrhajókat és űrbázisokat, • az internetet, • igen magas és környezetbarát épülete -ket, • passzív házakat, • mikro-robotokat, • nagy integráltságú elektronikus áramkö -röket, • nagy sebességű számítógépeket, • a számítógépeket mindenféle feladat elvégzésére alkalmasá tevő szoftvereket, • az egész Földet lefedő GPS műholdas hálózatot, • közvetlenül nem látható jelenségek részletgazdag képi megjelenítését stb. És a fejlesztés folytatódik. A MEGOLDANDÓ MÉRNÖKI FELADATOK A mérnökökre sok és nagyon gyorsan megol-dandó feladatok várnak, mert az ember földi léte, az ember által okozott károk következ -ményeként, nagyon nagy veszélybe került. Bízzunk abban, hogy az igen veszélyes folya-matok, még visszafordíthatók, és az elérendő cél érdekében minden mérnöki tevékenysé-get ennek kell alárendelni. Mivel az okok és a megoldásra váró feladatok közismertek, ezért csak felsoroljuk őket: • a levegő, a légkör további szennyezésé -nek megállítása, ill. csökkentése, • a víz további szennyezésének megállí -tása ill. csökkentése, • a Föld további szennyezésének megál -lítása ill. csökkentése, • az erdők további csökkentésének megál -lítása, • az erdők területének növelése, • valamennyi energia felhasználó fogyasz -tásának csökkentése, • a hulladékok újrahasznosítása, • alternatív energiaforrások tervezése, gyártása és üzembe helyezése, •az űrszemét további növekedésének megállítása, sőt csökkentése, • a veszélyes fegyverek, fegyverrendsze -rek hatástalanítása, • a felsoroltakhoz szükséges országos és nemzetközi törvények megalkotásában való tevékeny részvétel. A mérnökök káros tevékenységét meg kell akadályozni! Sajnos az is előfordul, hogy egyes mérnökök, mérnökcsoportok a társa-dalomra, a természetre veszélyes tervet, terveket készítenek, ezek megvalósítását demokratikus országokban a pénzügyi támogatás megtagadásával, egyéb esetekben pedig a civil szervezeteknek kell megakadá-lyozni. dr. BUzÁS ottó okl. villamosmérnök * A hold-járó kerekét, a nasa-nál, ferenc pavlics (pavlics ferenc ), a bme-n végzett magyar szárma -zású gépészmérnök tervezte ** Konkrét: tényleges, kézzelfogható, érzékelhető, nem elvont A tavasz beköszöntével elindult az idei állásbörze szezon. Először Szegeden, majd a veszprémi Pannon Egyetemen válogathattak az állásajánlatok közül az érdek-lődők, Pécs, Miskolc és Kecske -mét után áprilistól jönnek a „nagyok”: április 1-2-án a Budapesti Corvinus Egyetem, majd április 8-9-én a legna -gyobb hazai börze, a Műegye -temi Állásbörze is megnyitja kapuit. A válságnak köszönhetően érezhetően csökkent a kiállító cégek száma, az egyetemek mégsem mondtak le az ilyen események megrendezéséről. Talán egyedüli kivétel az Eötvös Lóránd Tudományegyetem, ahol idén is integrált börzét szerettek volna tartani, de túl kevés volt a jelentkező vállalatok száma, így az ELTE tavaszi börzéje elmaradt. A többi felsőoktatási intézmény viszont nem „tágít”: mintegy két tucat rendezvé-nyen kínálják az állásokat a diplomás pályakezdőknek. Tendenciák, mire számítha-tunk a jövőben Az elmúlt néhány évben folya-matosan nőtt az állásbörzéken kiállító cégek száma, amelynek csúcspontja 2008 őszén volt, ekkor már háromszor annyi cég vett részt kiállítóként a Műegye -temi Állásbörzén is, mint 7-8 évvel korábban. Tény, hogy a válság hatására idén tavasszal érezhetően kevesebb lesz a kiállító. A kisebb, vidéki állásbörzék – amelyekre a régió adottságai alapján eddig sem volt jellemző a kiállítók nagy száma – várhatóan jobban megérezik a krízist. A nagyobb állásbörzék kevesebb veszte-ségre számítanak, de esetük-ben is átlagosan 30-35%-kal kevesebb lesz a kiállítók száma az előző év azonos időszaká -hoz képest. Mivel a Műegye -temi Állásbörze a legnagyobb hagyományokkal rendelkező és méreteit tekintve is a legran-gosabb állásbörze, ezért a cégek szemszögéből presztízst jelent ezen a börzén megjelenni. A legnagyobb börzéket abban az esetben sem hagyják ki a szabad pozícióval rendelkező cégek, ha a „több-börzés” megjelenést ebben a szezonban már nem tudják vállalni. A teljes képhez az is hozzátarto-zik, hogy nem csak a válság az oka, hogy manapság kevesebb cég jelenik meg ajánlatával az állásvásárokon. Az utóbbi években ugyanis túl sok lett az ilyen típusú rendezvény. A rendezvényszervezőknek át kell gondolni, hogy milyen szükség-leteik vannak a cégeknek, és a jövőben ennek megfelelően kell átszervezni, és a piaci igények-hez igazítani az eseményeket. A válságtól függetlenül is számos területen indulhatnak eséllyel a munkát kereső fiata -lok. A Műegyetemi Állásbörzén kiállító cégek elmondása szerint jelenleg mérnöki, informatikai és egészségügyi területen érzékel-hető a diplomás szakemberhi -ány és ezen a tényen a válság sem változtatott. A legkereset -tebb végzettségűek továbbra is a villamosmérnökök, a tavaszi Műegyetemi börzén nekik szól a meghirdetett állások 25%-a. Őket az informatikusok (22%), a gépészmérnökök (17%), és a műszaki menedzserek (10%) követik. Idén a korábbi évekhez képest arányaiban növekedett a természettudományi végzett -ségű diplomások iráni kereslet. Az ilyen diplomával rendelkező diákok tehát joggal remélhetnek a diploma után gyors munkába állást. Munkaerőtöbblet jellemzően a jogi és bölcsész szakmáknál figyelhető meg. A gazdasági végzettséget igénylő pozíciók telítettek ugyan, a válságnak köszönhetően azonban megnőtt az igény a pénzügyi terüle-ten dolgozókra, elemzőkre, és könyvelőkre. A kezdő átlagbér csökkenését a tavaszi börzén még egyik szakember sem tartja valószí-nűnek, hiszen ilyen rövidtá -von még nem érződik a válság fizetésekre gyakorolt hatását. Azonban biztosan lesz olyan vállalat, ahol nem tudják tartani a korábban felkínált fizetési kondíciókat. A bolognai rendszerben végzősök három hónaptól fél évig tartó, kötelező szakmai gyakorlata indirekt módon lejjebb nyomhatja a béreket. Hosszabb távon pedig a kereslet csökkenése fogja lejjebb nyomni fizetéseket A Műegyetemi Állásbörzéről 2100 állásajánlat várja a látoga-tókat a tavaszi Műegyetemi Állásbörzén 2009. április 8-án és 9-én 28. alkalommal kerül megrende-zésre hazánk legnagyobb és legrangosabb állásbörzéje, a Műegyetemi Állásbörze. A komoly hagyományokkal rendelkező Műegyetemi Állás -börzén 145 kiállító cég, 2100 állásajánlatából válogathatnak a látogatók a Budapesti Műszaki é s G a z d a s á g t u d o m á n y i Egyetem Központi (K) épüle-tében. A rendezvény a műszaki végzettségen túl, évek óta már a gazdasági, pénzügyi, informati-kai, logisztikai és természettu -dományi végzettséget igénylő ajánlatokkal is várja a diákokat és a frissdiplomás álláskere-sőket. Ezért a látogatók közel 50%-a már nem Műegyetemista, hanem más felsőoktatási intéz -mények végzős hallgatója. Idén tavasszal 35%-kal kevesebb cég képviselteti magát a Műegyetemi börzén a 2008. tavaszi Műegyetemi Állásbörzé -hez képest: a 145 kiállító cég és 2100 feletti állásajánlata azonban a jelenlegi helyzetben kifejezet-ten jó álláskeresési lehetőséget biztosít a frissdiplomásoknak és az 1-2 éves szakmai tapasztalat-tal rendelkező diplomás junior munkavállalóknak. A válság hatására egyre több hallgató készül tudatosan a munkaerőpiacra való kilépésre. A BME Diákközpont frissdiplo-mások elhelyezkedési esélyeiről készült felméréséből kiderül, hogy a kutatásban részt vevő diákok közel 60%-a már tanul -mányi alatt gyakorlatot szerez. Ezt a törekvést segíti, hogy a börzén résztvevő cégek 70%-a kínál gyakornoki álláslehetősé -get alsóbb éves hallgatóknak. A látogatók száma szempont-jából a 2008 őszi 8 -10 e főhöz képest is egyértelműen növeke -désre és az érdeklődő korosz -tály kiszélesedésére számíta-nak a Műegyetemi Állásbörze szervezői. SzaBó MÁria Állásbörzék 2009-ben A mérnököket a válság ellenére is keresik ÁLLÁSBÖrzE MELLéKLEt ","VII. évfolyam 4. szám 12 MŰHELY • ","VII. évfolyam 4. szám 13 MŰHELY • ÁLLÁSBÖrzE MELLéKLEt ","VII. évfolyam 4. szám 14 MŰHELY • Az egyetemi évek során számos vizsgán és megmérettetésen átesik a hallgató, és a diploma megszerzésével gyakran úgy érzi, hogy a nehezén már túl van. Belép egy új kihívásokkal teli periódusba, amelynek az első állomása az álláskeresés. Fontos, hogy a fiatal jó teljesít -ményt nyújtson ebben a szituá-cióban is, amely döntően megha -tározza későbbi lehetőségeit. A témában Schmiedt Lászlót, a kecskeméti székhelyű Merce -des Benz Manufacturing Kft. HR menedzserét kérdeztük meg. Mennyire felkészültek a mai pálya-kezdő fiatalok egy állásinterjú alkal -mával? Vegyesek a tapasztalataim. A felvételi beszélgetésen történő szereplés nagymértékben függ a személyiségtől, azonban a szituá -ció tanulható. Vannak olyan pálya -kezdő ifjak, sőt egyetemisták is, akik kiemelkedők egy ilyen felvé -teli során. Céltudatosak, mennek az információ után, tájékozottak a cég vonatkozásában és jól kommu-nikálnak. Hogyan érdemes előkészülni a felvé -teli elbeszélgetésre? Az állásinterjúra még „otthon” célszerű előkészülni. Ez alatt konkrétan az öltözködést, a megpályázott pozícióval és a céggel kapcsolatos elvárásokat értem. Ezek mellett érdemes az interneten utána olvasni a külön-böző interjúztatási és kommuni -kációs technikáknak is, amelyek mindenképpen a felvételiző hasznára válhatnak, és ismere-tükben kevésbé valószínű, hogy a pályázó váratlan helyzetbe kerül-het. Bár véleményem szerint egy felvételire képtelenség száz száza-lékig felkészülni, ugyanis az inter-júztató feltételezhetően korábban már több száz ilyen beszélgetést levezett, és akár pár perc alatt is képes a felvételiző személyiségé -hez igazodni, és ennek megfele-lően irányítani az interjút. Mit vigyen magával az álláskereső az első találkozásra? Az interjú egy komoly stressz helyzet a pályázó számára, ahol a kéznél lévő életrajz nagyon jó „puska” lehet, valamint segítségé -vel elkerülhetők a dátumokból, és időpontokból adódó félreértések is. Véleménye szerint milyen a jó önélet -rajz? Mit kell tartalmaznia? Az önéletrajz hossza kényes kérdés. A túl hosszú írás nem kelt jó benyomást. A kiválasztá-sért felelős HR-esek naponta több száz életrajzot átnézve koncent-rálnak bizonyos dolgokra, és a feleslegesnek tűnő adatokat el sem olvassák. Hogy mi a felesle -ges, az mindig az adott pozíciótól függ. Azt javaslom, hogy az össze-állítás inkább célzott és részletes formában azokra az információkra koncentráljon, amelyek az állás betöltéséhez szükségesek. Ön szerint fontos a motivációs levél? Mi szűrhető le belőle? Véleményem szerint a kísérő levél hozzátartozik az üzleti illemtan-hoz. Illik pár sort írni a pályázattal kapcsolatos elsődleges motiváció -ról és kompetenciákról. Mi az, amire oda kell figyelnie a felvé -telizőnek a beszélgetés során? Minek köszönhetően lehet valakiből „tuti befutó”? Mint említettem, nagyon fontos a megjelenés, a vállalati kultúrá-nak megfelelő öltözék megválasz -tása, amely a felvételiző imázsát sugározza a kiválasztásért felelős kollégák felé. A felvételi során az álláskeresőnek két dolgot kell megmutatnia magából: egyrészt a személyiségét, másrészt a kompe-tenciáit. Vagyis a megjelenésnek, ruházatnak, a kommunikációnak szinkronban kell lennie a tartalom-mal. Továbbá előny, ha a pályázó tisztában van a cég történetével, a piaci helyzetével és a profiljával. Emellett a vállalat munkanyelvén történő idegen nyelvű kommuni -káció alapvető fontosságú. Melyek a leggyakrabban elkövetett hibák? Ne öltözzünk alul, és ne öltöz-zük túl a beszélgetést. Fontos a kommunikáció, azaz mennyire meggyőző a felvételiző az interjú során. Az sem jó, ha ebből a szempontból vagyunk „túl sokak”, vagy „túl kevesek”. Ne gondolkozzunk percekig az erősségeinkről. Legyünk kifejezet -ten udvariasak, kerüljük az esetle-ges vitát, de legyen határozott véleményünk az adott dologról. Mit ért az alatt, ha valaki „túl sok”? Az interjú során célszerű megta -lálni az egyensúlyt aközött, hogy hogyan adja el magát az álláske-reső, és milyen érték áll a tényle -ges tudása mögött. Tisztában kell lennie a saját életútjával, és célszerű mindig a konkrétumok -ról beszélni. Például a korábbi szakmai tapasztalatok során végzett projekteket az elejétől a munka lezárásáig részletesen, de a lényeget kiemelve kell bemutatni. Ezzel számos jó pontot szerezhet a felvételiző. „Túl sok”, és inkább hiteltelen, ha egy pályakezdő az interjú során azt bizonygatja, hogy az elmúlt három év rövid nyári gyakorlatai során pótolhatatlan szakmai tapasztalatra tett szert, másrészről a megszerzett gyakor -latot sem szabad lebecsülni. A probléma főként pályakezdő álláskeresőknél szokott előfor -dulni, a tapasztalattal rendel-kező senioroknál kevésbé, bár az utóbbiak esetében a több éves szakmai múlt nagyobb önbiza-lomra adhat okot. Hogyan kezelhető a megjelenése és szokásai alapján „különcnek” számító alkalmazott? Úgy vélem, hogy nem tartozik a munka világára, ha valaki a hobbija alapján különc. Persze ez valamit sugall a munkáltató felé. Ha valaki rendszeresen részt vesz például ironman versenyeken, és egy nagyon komoly teljesítmény igénye van magával szemben, az a munka szempontjából előny is lehet egészen addig, míg az a vállalatnál elvégzendő feladatok rovására nem megy. Az extrém öltözködést illetően konzervatív véleményem van. Úgy gondo-lom, hogy az állásinterjú nem az a hely, ahol a felvételizőnek meg kellene mutatnia az extrémitását. Persze hozzáteszem gyorsan, hogy nagyvállalati kiválasztásról beszé-lünk. Más a helyzet valószínűleg egy „celeb castingnál”. A nyelvtudásnál megítélésénél meny-nyire számít a bizonyítvány megléte? Annyi nyelvvizsgáztató intéz-mény van már Magyarországon, és olyan sokrétű vizsgalehető -ségeket kínálnak, hogy megíté-lésük nagyon bonyolulttá vált. Mi nem elsősorban a meglévő papírok alapján ítéljük meg az álláskereső nyelvtudását, és nem ez alapján döntünk, ugyanis már az első telefonbeszélgetés során kiderül, hogy a pályázó tud-e az adott nyelven kommunikálni, vagy sem. Egyébként ez az egyik legnehezebb formája az idegen nyelven történő megnyilvánu -lásnak. Természetesen elismer-jük, ha valaki ilyen kvalifikáci-óval rendelkezik, és általában a meglévő bizonyítvány tükrözni is szokta a valós nyelvtudás szintjét. A szakmai tapasztalatnál előny, ha az álláskereső korábban valamilyen diákszervezetnek volt a tagja? Nagyon fontos információ, ugyanis azt jelzi, hogy a pályázó már rendelkezik valamilyen munka-tapasztalattal, illetve az egyén tanulás melletti aktív tevékeny-ségéről árulkodik. A diákszer -vezeti tagság mellett az egyes nyári munkák jelenthetnek még nagy előnyt a felvételi eljárásnál. Mennyiben számít a diploma meg-szerzésének a helye? Különböző rangsorok léteznek, amelyek egy képet nyújtanak a felsőoktatás helyzetéről, azonban ez nem döntő tényező az adott pozícióra történő megfelelésnél. A felsőoktatási rangsor és a tapasz -taltak alapján inkább az állapít-ható meg, hogy bizonyos intézmé-nyi körökből kikerülő hallgatók nagy biztonsággal tudják majd a pozíciójukat betölteni. A bérezés mindig kényes kérdése a fel-vételi eljárásnak. Célszerű rákérdezni a fizetésre a kiválasztás során? Erre nincs általános érvényű protokoll. Ezzel kapcsolatosan az a személyes javaslatom, hogy a pályázó hagyja a bérajánlatot a felvételiztető félre. Nem tudhatja, hogy behívják-e még további interjúkra, és egy ilyen kérdéssel akár rossz benyomást is kelthet a munkaadónál. Megnyugtatásként elmondható, hogy a cégeknek legalább olyan érdekük fűződik egy tisztességes piaci bér kifizeté -séhez, mint a jelöltnek az ugyan-ilyen típusú javadalmazásnak az eléréséhez. Vagyis a vállalatok tökéletesen tisztában vannak azzal, hogy az adott pozícióban mekkora fizetést kell adniuk. És ha azt a piac megköveteli, ki is fogják fizetni azt az alkalmazottnak. SnEidEr zita A sikeres állásinterjú titka A kompetenciák és a személyiség egyensúlya Schmiedt László Iskolái: - Szent István Egyetem - Gödöllő okleveles HR menedzser - Egyéb szakképesítések: gazdasági mediátor és konfliktus menedzsment szakember - Nyelvtudás: angol és német - Egyéb érdeklődés: zenész - klarinéton játszik harminc éve - Eddigi munkahelyek: 1998-2007. Robert Bosch Elektronika Kft. - Hatvan, HR menedzser 2007.- Mercedes Benz Manufacturing Kft. HR menedzser HR Schmiedt Kft. tulajdonosa és alapítója Fotók: Kiss imre ","VII. évfolyam 4. szám 15 MŰHELY • Tűzoltó legyek, vagy katona? Esetleg kutató? Ez utóbbi pálya – bár sokan szívesen választanánk – nem a legvon-zóbb feltételeket kínálja egy pályakezdő számára. Kezdetben alacsony fizetést kapnak a fiatalok, hiszen a kutatás-fejlesztés területén sok idő kell, hogy az ember bizonyítson, hogy munkáját elismerjék. És ha szép eredmé-nyeket ér el az ember pár év alatt, akkor is gyakran a kor számít az előrejutásban, legalábbis erre a következtetésre jutott az Európai Bizottság, mikor azt vizsgálta, hogyan lehetne új lendületet adni a kutatás-fejlesztésnek kontinen-sünkön. Évek óta tény: az agyelszívás nemcsak hazánkból Európába, de egyre inkább Európából más országokba is irányul, és egyre súlyosabb méreteket ölt. Ennek okán, március 12-én, strasbourgi ülésén fogadta el az Európai Parlament „a jobb szakmai előmeneteli lehetőségek -ről és a több mobilitásról: európai kutatói partnerség” című jelentést, amely számos ponton változtatna a kutatói munka európai szabályozásán. Az Unió több területen is javaslatokkal élt Strasbourgban, mondta el kérdésünkre Barsiné Pataky Etelka, Európai parla-menti képviselő, az Ipari, Kutatási és Energiaügyi Bizottság magyar tagja: a felmérések azt mutatják, hogy sok kutató panaszkodik a felvétellel kapcsolatos információk nyíltsá-gának és átláthatóságának hiányára (például sok pályázatra házon belül kerül sor az állami kutatóintézetekben és egyete-meken, ami nem teszi lehetővé a legjobb jelölt kiválasztá -sát). Erre válaszul az Európai Bizottság elfogadott indítvá -nya javasolja az álláshelyek jobb és nyíltabb meghirdetését (az EURAXESS és az EURES webhelyeken keresztül) és az ösztöndíjak hordozhatóságát („a pénz követi a kutatót”). Barsiné Pataky Etelka a jelentésre hivatkozva hangsúlyozza: szükség van a kutatói világ és az ipar, különösen a kis- és középvállalkozások közötti kapcsolatok megerősítésére, elsősorban úgy, hogy helyi szinten jobb összeköttetéseket biztosítsanak az üzleti közösség és a tudományos szerveze-tek között. A tudományos világ és az ipar közötti mobilitás fokozása is segíthet megelőzni az agyelszívást a kisebb orszá -gokból és a korlátozottabb finanszírozási lehetőséggel rendel -kező állami intézményektől. Ez Magyarország szemszögé -ből kulcsfontosságú része a jelentésnek - világít rá hazánk képviselője. A jelentés felhívja a figyelmet: a kutatói érdemeket a tudomá -nyos kiválóság és a tudományos eredmények (publikációk) alapján kellene mérni, a szenioritáson alapuló előmenetel helyett nagyobb hangsúlyt kell fektetni a teljesítményen és a tudományos érdemeken alapuló előrejutásra. Ez vonzóbbá teszi a kutatói pályát fiatal korosztályok számára is, amely jelenleg a nőkhöz hasonlóan, arányaiban alulreprezentált e területen. Az Unió a jelentést követően jogszabály-al -kotási munkába kezd, amely elősegíti a kutatói környezet családbarátabbá tételét, a magánélettel könnyebben össze -egyeztethető munkakörülmények megteremtését, hiszen jelenleg ez akadályozza leginkább a nők részvételét a kutatás területén. Az Unió döntésre szánta el magát a kutatók társadalombiz-tosításával kapcsolatban is. Az elfogadott jelentés kimondja: rugalmas nyugdíjbiztosítási rendszerekre van szükség a mobilitás fokozásának érdekében, például az egész Európai Uniót átfogó nyugdíjrendszer ésszerűbb lenne, mint a nyugdíjjogosultságok hordozhatóságának jelenlegi gyakor-lata. Egyetemistaként mindannyiunk érdeke, hogy Európában kedvezőbb kutatói lehetőségeket kínáljanak számunkra. Örömteli, hogy az Unió elszánta magát közösségi szintű fellépésre e területen, hiszen a kutatás-fejlesztés óriási szabad szellemi potenciált mozgathat meg hazánkban. A híres „magyar szürkeállomány” így pár év múlva talán nem az Atlanti-óceánon túl keres majd ösztöndíjat ahelyett, hogy az adóbevételekből fenntartott európai egyetemeken szerzett tudását „itthon” kamatoztatná. orojÁn SÁndor Visszaszívjuk az agyakat! ÁLLÁSBÖrzE MELLéKLEt Elektromobil Együtt a jövő mérnökeiért Bár a recesszió összességében negatív kihatással van a világra, mégis léteznek olyan startégiai fontosságú területek, amelyek fenntartása nélkülözhetetlen a kilábaláshoz. Gondolok itt az energiatakarékos piaci ágakra, a környezetvédelemre, az infrastruktúra fejlesztésére, valamint az innovációs politika kiugró szerepére. Ezek a kulcsfontosságú területek a válság ellenére, vagy talán pont annak fejleményeként napjainkban még inkább fókuszba kerültek. Az új kihívások legyőzésének és a versenyképesség fenntartásának egyik legfontosabb alapjává a megfelelő műszaki tudás biztosítása és annak folyamatos utánpótlása vált. Az új helyzetben ezért még jobban felértékelődik a szakképzett mérnöki képzettség hordereje, hisz nemcsak a vállalatoknak, de a világnak is egyre nagyobb szüksége van a tehetséges, tudásra szomjazó és ötletdús fiatalokra az állandó fejlődés biztosításához. Ezért rendkívül fontos, hogy kiemelt figyelmet szenteljünk a jövő mérnökeinek és szakmai fejlődésüknek. A Bosch már évek óta felismerte az elkövetkező mérnöki generáció jelentőségét, ezért tartja központi célnak a mérnöki pályára lépett hallgatók elismerését, támogatását. Mint multinacionális vállalat fontos szerepet vállal már a mérnöki pálya vonzóvá tételében is, kreatív programkínálattal pedig biztosítja a műszaki terület életközeliségét a hallga -tók számára. Ahhoz, hogy leendő mérnök munkatársakat időben megszólíthassuk, nemcsak állandó kapcsolatban kell állni velük, de a vállalati kommunikáció hagyo-mányos eszközein túl, motiváló, képességeik kibontakozását segítő programokat kell kifejleszteni. A cél, hogy a tudományt élményt adó, szellemi kihívásként tekintsék és elgondolásaiknak szabad teret hagyva valósítsák meg önmagukat. Ezek a tehetségek a jövő mérnökeiként már olyan technikai megoldásokon fognak dolgozni, melyek nem csak megkönnyítik az emberek mindennapjait, hanem a Föld megóvása, környezetünk számára kímélő fejlesztéseket jelentenek majd. A Bosch minden üzletágában arra törekszik, hogy környezetbarát eszközöket fejlesszen, és állítson elő úgy mint Li-ionos akkumulátorok gyártása, illetve Start-Stop motor-rend -szerek. a Bosch ezeket a tehetségeket tekinti a Ennek a törekvésnek egyik legjobb példája a miskolci Robert Bosch Power Tool Kft. által szervezett Elektromobil verseny, melyet a Föld napja alkalmából hirdetett meg a vállalat az ország felsőoktatási intézményeiben. Ezáltal a rendezvény a környezetvéde -lem és a műszaki pálya fontosságát egyaránt hangsúlyozza. Az áprilisi rendezvényen mintegy 200 mérnök méri össze tudását az általuk épített környezetbarát járművek által gyorsasági és gyorsulási futamokon Miskolc belvárosában. A rendezvény célja azok a tehetséges mérnök hallgatók elismerése, akik megmentik a Földet a jövő generációinak, illetve a nézőközönség figyelmének felhívása a környezetvédelem és a műszaki pálya fontosságára, szépségére és érdekességeire. HIRDETÉS ","VII. évfolyam 4. szám 16 MŰHELY • Mikor végzett a BME-n és milyen sza -kon? 2008 januárjában államvizsgáztam a Budapesti Műszaki és Gazda -ságtudományi Egyetem műszaki menedzser szakának vállalati gazdasági elemző szakirányán. Szerzett-e munkatapasztalatot a tanul -mányok alatt. Ha igen, akkor mit és ez miben volt hasznos? Több helyen dolgoztam az egyetemi tanulmányaim alatt, úgy gondolom hasznos tapasztalatokat szereztem. Sokat tanultam a csapatmunkáról, a felelősségről, és amit most nagyon jól tudok hasznosítani, az időbeosz -tás, és a priorizálás alkalmazása. Hány állásbörzén volt és a tanulmá -nyok mely részében? Mikor, milyen céllal érdemes kimennie egy hallgató -nak? Álláskeresőként két állásbörzén vettem részt, az elsőn olyan céget kerestem, ahol a diplomámat tudom megírni, természetesen már akkor is azzal a szándékkal, hogy a későbbiekben ott dolgozhassak teljes állásban. Miután lediplo-máztam, újra munka nélkül voltam, ezért újra ellátogattam az állásbör -zére. Úgy gondolom ennél több alkalommal is érdemes ellátogatni a rendezvényre, hiszen az alsóbb éves hallgatóknak kiváló lehetőség felmérni a későbbi lehetőségeket, megismerni a cégek elvárásait, kiválasztási módszereiket. Hogyan készült az állásbörzére? (ki -nézte-e a neten, melyik cégekhez megy oda, mi alapján választott cégeket, vitt-e cv-t, miről érdeklődött a standoknál, mi volt imponáló a standoknál) A rendezvény mérete miatt a két nap nem elegendő minden kiállító meglátogatására, így komoly állás-keresés esetén érdemes felkészülni. Én is így tettem, az állásbörze honlapján megnéztem, melyik cég milyen végzettséggel keres jelent -kezőket, majd a munkavégzés helye alapján szelektáltam. Természete-sen a vállalat ismertsége is komoly befolyásoló tényező volt. Az általam kiválasztott cégekhez vittem az önéletrajzomat, és célirá -nyos kérdésekkel a konkrét pozíci-óról érdeklődtem. Megkérdeztem milyen követelményeket támasz-tanak a jelentkezőkkel szemben, mi lesz a feladat, milyen feltéte-lek adottak a vállalatnál valamint a juttatások és a bérezés is szóba került. Azok a standok voltak szimpati-kusak, ahol a cégeket képviselő munkatársak segítőkészek voltak, örömmel fogadták a jelentkezése-ket, és a kérdéseket. Milyen szolgáltatásokat tartott hasz -nosnak a börzén? Mivel az állásbörzét megelőzik a felkészítő napok, ahol nagyon sok hasznos programon lehet részt venni, ellátogattam néhányra, többek között önismereti tréningre, és önéletrajzírás tanácsadásra. Később az állásbörzén ezeknek nagy hasznát vettem, hiszen a beszélge -tések, próbainterjúk alkalmával alkalmazhattam a korábban tanult módszereket, valamint a beadott önéletrajzom a cégek igényeinek megfeleltek, így ezzel máris pozití-van indultak a kapcsolatok. A BME Központi Épülete igen érdekes alaprajzú, így előfordult, hogy nem találtam meg az általam keresett standot, ilyenkor a hostessekhez fordultam segítségért, akik kedvesek voltak, és segítőkészek. Mit lehet álláskeresőként elérni a bör -zén? Mire volt jó a börze? Annak, hogy valaki állást talál-jon egy állásbörzén nem nagy a valószínűsége, ugyanakkor valós képet szerezhetünk a munkaerő -piacon fellelhető lehetőségekről. Úgy tapasztaltam, hogy a börze megkönnyíti az álláskeresők dolgát, hiszen koncentráltan találhatják meg a számukra megfelelő hirde -téseket. A kiállítók által begyűjtött önéletrajzok általában a felvé-teli eljárás első körét jelentették. Amennyiben próbainterjú, vagy egy kötetlen beszélgetés is lezajlott, mindkét fél hasznos információk-hoz juthatott. Mi történt a börze után? Milyen lépé -sekkel és mennyi idő múlva kapta meg az állást? Áprilisban volt az állásbörze, és ott jelentkeztem a Tesco-hoz, ahol jelenleg is dolgozom. Akkor, ott nem kértek önéletrajzot, csak egy email címet, ahova később megkap -tam, egy kb. 6 oldalas kérdőívet, amit kitöltve vissza kellett küldeni. A kiértékelés után következett a személyes interjú, majd az AC. Ezek után még egy interjún voltam, ahol a mostani főnökömmel beszélget -tem. Augusztusban hívtak fel, hogy bekerültem a csapatba, és szerez-zem be a szükséges papírokat, majd kezdjem el a belépési folyamatot. Szeptember 1-én kezdtem a munkát. iGnÁcz SziLvia Szőke Gabriella ( British Telecom) Berze Péter ( Tesco Magyarország) Akiknek segített az Állásbörze... ÁLLÁSBÖrzE MELLéKLEt Melyik évben és milyen szakon végez-tél? 2002- ben diplomáztam, a Budapesti Gazdasági Főiskola, Kereskedelmi, Vendéglátóipari és Idegenforgalmi Főiskolai Karon, idegenforgalom és szálloda szakon. Volt már valamilyen tapasztalatod ál -láskeresés terén? Igen. Adatbázisokba feltöltöttem az önéletrajzomat, regisztráltam hirdetésekre, és más állásbörzén történt jelentkezés alapján hívtak már be előtte is interjúkra. Ezért eleve vittem magammal gondo-san elkészített önéletrajzokat, hogy leadhassam a helyszínen a számomra megfelelő, illetve tetsző állásajánlatoknál. A Börzén rengeteg munkáltató képvi -selteti magát. Neked volt konkrét el -képzelésed, hogy milyen munkahelyet szeretnél? Inkább csak általános elkép-zeléseim voltak, és a kiállítói lista  szerint  nézelődtem. Az elején sok helyre beadtam az önéletraj-zomat, mert úgy gondoltam, hogy így nagyobb eséllyel indulok a tökéletes állás megtalálásához. A British Telecomon kívül, hova hívtak még be interjúra? Főként olyan multinacionális cégek jelezték érdeklődésüket, ahol nagyon jó angol nyelvtudásra van szükség, de nekem a British Telecom volt a legmegfelelőbb. A kiállító cégek képviselői mennyire voltak segítőkészek? A személyes beszélgetés egy - egy cég képviselőjével elég meggyőző. A kiállító cégek segítőkészségével kapcsolatban csak pozitív tapaszta-latokról tudok beszámolni: kaptam hasznos tanácsokat a jelentkezés-sel kapcsolatban és tájékoztatást a nyitott pozíciókról. Bátran mered ajánlani másoknak is a Börzét? A BME- állásbörzét feltétlenül tudom ajánlani másoknak is. Főleg azért, mert itt olyan információra is szert lehet tenni, amire máshol nem, vagy elkerülik figyelmünket. Gondolok itt például a  cégpre-zentációkra, meghirdetett nyílt napokra, illetve elmondják, hogy mik az elvárások a sikeres pályá-záshoz. Melyek azok az előnyök, amikkel sikeresek lehetünk az adott megbeszélésen - hisz ha rendelkezünk az adott tudással, akkor ezeket feltétlenül ki  kell domborítani egy jó önéletrajzban, hogy eljussunk egy  állásinterjúra, és azon sem árt felkészültnek lenni. Sok a résztvevő mindkét oldalról, mindez jó szervezésben, tehát az álláskeresők egymásra találásá -nak itt  igazán vannak esélyei.  Ezt mi sem bizonyítja jobban, hogy én is éppen a BME Állásbörzének köszönhetem  azt, hogy most van egy jó állásom. A piac feltérképezé-séhez  szerintem ez a legjobb mód hisz egy helyen van minden. Sok szerencsét kívánok az Olvasók-nak! tótH rita ","VII. évfolyam 4. szám 17 MŰHELY • Üzleti negyed Vegyen magyar árút! Támogassa a magyar gazdaságot! Kiváló magyar termék! –, sokunknak ismerősen csenghetnek ezek a szavak. Miért fontos a hazai áruk vásárlása, fontos-e egyálta-lán? Miért akarta a miniszterel-nök, hogy a hipermarketekben kötelező legyen bizonyos száza -lékban magyar terméket árulni? A kérdésekre a válasz összetett, mint minden egyéb a gazdaság-ban. A legegyszerűbb az élelmisze -rek példáján keresztül vizsgálni a dolgot, főleg azért, mivel Magyar -ország inkább agrár ország, mint ipari. A piacgazdaság kialakulása előtt a képlet egyszerű volt: a vidék az élelmiszert elsősorban saját fogyasztásra termelte, a fölösleget pedig a lehető legközelebb adta el. Ez később módosult egy újabb lépcső beiktatásával, aki a keres -kedő volt. Később fajlagosan egyre olcsóbb lett a szállítás, főként nagy tételekben, így kialakult a mai rendszer, azaz ehetünk spanyol dinnyét, pedig nálunk is terem, ihatunk cseh tejet, pedig szarvas-marhából mi is bővelkedünk. A hazai áruk vásárlása mellett szól, hogy ezzel támogatjuk a saját termelőinket, amivel munkahelye -ket teremtünk. Ezzel ellentétben áll a hipermarket láncok érdeke, hogy a lehető legolcsóbban szerezzék be az árut, ami nem feltétlenül igaz a hazai termékekre. A vásárló pedig szintén ár-érzékeny. Könnyű azt mondani, hogy mi vagyunk itthon, mi diktálunk, csakhogy a szabad kereskedelem a mai világgazdaság mozgatóru-gója. Az hogy a legtöbb termék elérhető áron vásárolható meg, éppen ennek köszönhető, külön -ben minden országnak minden árufajtát magának kellene előál -lítania, a mainál drágább áron. Ha más országok ugyanezt a magatartást követnék a magyar árukkal szemben, akkor nem tudnánk exportálni, ami a gazda-ságra katasztrofális hatással lenne. Ez visszafejlődő, bezárkózó világot jelentene, visszatérnénk a középkorba. A világkereskedelmi elveket, amelyek azonosak Unióé-val, nem hagyhatjuk figyelmen kívül. Egy másik vetülete a dolog-nak, hogy ha nem adunk teret a versenynek, akkor a külföldi cégek elmennek az országból, nem lesz munkalehetőség, nem fizetnek adókat, járulékokat a munkavál-lalóik és a tevékenységük után. Valamilyen mértékű protekcio -nizmus azonban szükséges lenne. Bár elvileg tilos, a legtöbb ország (a franciák élen járnak ebben!), bújtatott módon mégiscsak alkal -mazza ezt a módszert. Törvényileg nem lehet megkövetelni, hiszen az uniós jog nem tesz különbséget a magyar és más nemzetiségű áruk között. Azaz, csak önként és dalolva csatlakozhatnak ilyen mozga-lomhoz a multik, Szlovákiában például adókedvezményekkel ösztönzik őket erre. Az új techno -lógiákon kívül, a minőség megtar -tása is lényeges szempont, hiszen az ár mellett, ezzel lehet kitűnni a világ folyton mozgásban lévő áru dömpingjéből. BoroS MiKLóS Protekcionizmus, azaz nem minden fénylik, ami hazai Fontos kérdés, hogy a hazai fogyasztói réteg a jövedelmét hol költi el. Ha magyar árút vesz, akkor az a nemzetgazdaságban marad, a GDP-t növeli. Ha egy külföldi tulajdonú hipermarketben idegen árúra költi, bár a cég itthon adózik a forgalom és a nyereség után, az adózott árbevételt lehet, hogy kiviszi az urszágból, így az kikerül a gazdaságunk vérkeringéséből. Ugyanígy előnyös, ha külföldi költ nálunk, vagy ha exportálunk, mert az friss, új pénz a hazai gazdaság számára. A technológiai fejlődés veszélyei: Versenyképességük növelése érdekében az országok mezőgazdasá -gai, igyekeznek egyre gyorsabban, egyre jobb, állandóbb minőségben termelni. Ezt a célt szolgálja a géntechnológia, amivel elképesztő termés -átlagokat lehet elérni. Így kiküszöbölhetik a termény „hibáit”, növelhetik annak előnyeit. Mivel ezeknek az eljárásoknak az egészségre gyakorolt káros hatásai nem bizonyítottak, egyes országok engedélyezik, amivel verseny- és árelőnyre tesznek szert. Magyarországon tilos a génmani -pulált élelmiszerek termelése és forgalomba hozatala. Fotó: Szabó Lázár ","18 MŰHELY • Bár az energiafelhasználás és a széndioxid kibocsátás szempontjából egyaránt kedve-zőbb a takarékos izzók használata, sok hír szól arról is, hogy káros egészségügyi hatásaik miatt óvatosnak kell lennünk, mikor ezeket választjuk. Az energiatakarékos égők ellenzőinek egyik csoportja az izzók által kibocsátott UV-sugárzást hozza fel érvként. A brit közegészségügyi hivatal vizsgálatai azt mutatják, hogy túl sok ultraibolya sugár-zás érkezik ezekből a fényforrásokból, és ez hosszabb távon bőrbetegségek kiala -kulásához vezethet. A fényérzékenyeknél lupus, porfíria vagy ekcéma alakulhat ki. Egyes források arról is beszámolnak, hogy az energiatakarékos villanykörték haszná-lata migrént okozhat, és növeli az epilep-sziás rohamok kialakulásának kockáza-tát, míg máshol arról cikkeznek, hogy az autista betegek tüneteit súlyosbíthatja. Az energiával spóroló fényforrások 20 éve vannak forgalomban. A régebbi, úgyneve-zett nyitott izzó a veszélyesebb, ha ehhez túl közel tartózkodunk, vagy hosszabb ideig égetjük, annak hasonló hatása van, mintha a tűző napon feküdnénk. Az újabb égőfaj -ták üvegborítása már vastagabb, így ezeken nem jut át a káros UV-sugárzás. Peter Liese német európai parlamenti képviselő egy tudományos testület anyagaira hivatkozva azt nyilatkozta, hogy egészségügyi problé-mák csak kompakt fénycsövek használata-kor léphetnek fel, a halogén és LED izzók-nak nincsenek káros hatásaik. Mások az energiatakarékos izzók higany-tartalmát tartják aggályosnak, ezért figyel -meztető címkét tennének a csomagolásra és útmutatást nyújtanának arra az esetre, ha egy ilyen összetörik. David Ray brit toxikológus szerint az ilyen körtében 6-8 milligramm higany van, ami egyszeri kitettség esetén még nem jelenthet problé -mát. A brit Környezetvédelmi Minisztérium viszont azt javasolja, hogy ha egy ilyen izzó összetörik, hagyjuk el a helyiséget negyed-órára. A törmeléket zárható műanyag -zacskóba szedjük össze, bőrünket védjük gumikesztyűvel. Az ajánlások szerint ezeket nem szabad a kommunális szemétbe dobni, mert a higany a környezetbe juthat. jUrEcSKa LaUra Idén lesz százharminc esztendeje, hogy Thomas Edison fényt csiholt első szénszálas izzólámpájából. Akkor még ő sem gondolta volna, hogy ilyen rövid – vagy ilyen hosszú? – idő után e ragyogó találmánynak egyszer szembe kell néznie az energiaválsággal. Lassan mégis e felé közeledünk, ugyanis idén szeptembertől kivonják a forgalom -ból a 100 wattos és az a feletti teljesítmény -nyel rendelkező égőket, majd fokozatosan a kisebb teljesítményűeket is. Raktárak -ból ugyan még egy ideig lehet m a j d k a p n i őket, de a jövő az energiataka-rékos kompakt, halogén és LED fényforrásoké, melyek beszer-zési ára ugyan jóval magasabb, de hosszú távon anyagilag is megéri ezeket venni, a környe-z e t v é d e l m i előnyeikről nem is beszélve. A t a g o r s z á g o k szakértői 2008. d e c e m b e r 8-án szavaz-tak, amikor is arról döntöttek, hogy csak a hagyományos izzóknak kell-e menniük, vagy más, kevésbé e n e r g i a t a -karékos világítótesteknek is. Az uniós javaslat különböző lehetőségeket kínált: a legszigorúbb forgatókönyv értelmében csak a leghatékonyabb kompakt fénycsö-vek (köznapi nevükön energiatakarékos égők) maradhattak volna a piacon. A többi opció eltérő mértékben bár, de a kompakt fénycsövek mellett megengedte volna a halogén lámpák bizonyos fajtáit is. Érdemes kiemelni, hogy nem a technológia betiltásá-ról van szó, hanem olyan követelmények felállításáról, amelyet minden égőnek teljesítenie kell. A konvencionális izzók és a hasonlóan pazarló technológiák ezeket a minimum szinteket nem érik el. A tagor-szágok képviseletében szavazó szakértők végül úgy döntöttek, hogy a halogének egy szélesebb köre maradhasson a piacon, a fémszálas villanykörték azonban bizonyo-san eltűnnek. Az elfogadott javaslat szerint 2009 szeptemberében megkezdődik az izzók fokozatos kivonása, 2012-re pedig az összes hagyományos típus gyártása, illetve forgalmazása befejeződik. Ekkortól tehát kizárólag energiabarát égőket vásárolha -tunk majd az Európai Unió piacán. Hogy miért kell menniük a villanykörtéknek? A választ a bőrünkön érezzük - a klímaválto -zás egyre sürgetőbb kényszere az ok. Már nincs lehetőség időhúzásra, és nagyon feszített menetrendet kell tartani mind a szabályozás, mind pedig a valós kibocsátás-csök-kentési lépések terén. Az Európai Unió prioritásként kezeli az éghajlat- és energiapolitikát. Ennek szellemé-ben határozta meg, hogy a tagország-oknak (köztünk t e r m é s z e t e s e n hazánknak is), 2020-ig együtte-sen húsz százalé-kos üvegházha-tás- és ugyanannyi energiafelhasz-nálás-csökken-tést kell elérniük. Becslések szerint, ha az összes terve-zett termékcso-port (televíziók, légkondicionálók, PC-k és monitorok, hűtők, mosógé -pek, stb.) esetén életbe lépnek a minimum-követelmények: 2020-ra évente mintegy 257 megatonnával csökkentheti az EU széndioxid-kibocsátá-sát! Itt találkozunk azzal a kérdéssel, hogy ez nekem is megéri, vagy megint többet kell majd fizetnem? Az Európai Unió ún. Integ -rált Termékpolitikája szerint csak olyan követelmények állíthatók a termékekkel kapcsolatban, melyek a teljes életciklust nézve környezeti javulást eredményez-nek, s egyúttal a felhasználók költségeit is csökkentik. dUnai PétEr Összeállításunkban egy mindannyiunkat érintő témát vizsgálunk meg több nézőpont -ból. Az Európai Unió törvény-hozói úgy döntöttek, hogy az idei évtől kezdve ki kell vonni a forgalomból a hagyományos izzókat, át kell adniuk helyü-ket az energiatakarékos világí-tótesteknek. 2012 szeptembe-rétől tűnnek el a hagyományos égők végleg az Európai Unió tagországainak üzleteiből, kivonásuk fokozatosan valósul meg. Így rovatunkban egyrészt búcsúzunk az elmúlt másfél évszázad egyik legjelentősebb vívmányától, másrészt elemez-zük utódjának előnyeit-hát -rányait. Ez a változás, átállás nagyban érinti mindennapi életünket, s ami szintén nem elhanyagolható, műszaki tartal -mát tekintve is izgalmas. Magyarországon a lakosság évente kb. 40 milliárd forintot költ világításra, a teljes átállással ennek háromnegyede megspó-rolható. Szakértői számítások alapján egy átlagos energiataka-rékos izzó élettartama során az ára többszörösét, 5-6 ezer forint-nyi áramot takarít meg. Az elekt-romos világítás energiafogyasz-tása világszerte nagyságrendileg akkora, mint a lakossági közle-kedés energiaigényének hetven százaléka. Az energiatakarékos égők négy-ötször hosszabb élettartamúak, mint a hagyomá -nyos villanykörték, akár 12-15 évig is működnek. A legújabb energiatakarékos izzók világítási tulajdonságai pedig már egyen-értékűek a hagyományos égők, fénycsövek jellemzőivel. Azonban az energiatakarékos izzók hátrányos tulajdonságok-A világítás manapság a legtermészetesebb dolgok egyike. Néha talán már túlságosan is az. Cikkünkben egyetemünk villamosenergia-felhasználásának nem éppen ideális állapotát mutatjuk be . Már régóta foglalkoztatta néhány kollégánk fantáziáját, hogy az egyetemen jóval sötétedés után, mikor már tényleg alig van valaki az épületekben, a folyosókon és lépcsőházakban még teljes a díszkivilágítás. Lehet, hogy egy tipikus egyetemi polgárnak furcsán fognak hatni a következő sorok, ugyanis a kérdéses megfigyelési intervallumban egész más intézmények fényárját szokás élvezni, de ha már műszaki ifjúság vagyunk, érdemes lenne utánaszámolni néhány dolognak. Ennek érdekében végigjár-tunk néhány épületet, (E, Z, K, D, T, H, St), és az éssze -rűséget szem előtt tartva folyosóhossz-mérésekkel, és neoncső-számlálással végeztünk egy kis kalkulá-ciót annak érdekében, hogy hogyan is lehetne hatéko-nyabb az energiafelhasz-nálásunk. A fő gondolat az volt, hogy csak ott égjen a villany, ahol használják is. Ezt legegy-szerűbben úgy érhetjük el, ha éjszaka mozgásérzékelő -ket alkalmazunk. Végigjár -tuk az épületek folyosóit, kiszámoltuk, hova hány darab kellene. Ugyan a sok kapcsolgatás nem tesz jót a neoncsöveknek, de az esetleges éjjeli bekapcsolások – ritkaságuk folytán –, nem okoznának jelentős veszteséget. A modellünkben egész napos üzemidőkkel számoltunk. Így a kérdéses folyosókon évi nagyjá -ból 24 millió forintos fogyasztás jött ki. Az érzékelők beszerzésére és telepítésére darabonként tízezer forintot szánva, típustól függően 2,7-4,7 millió forinttal számolhatunk. Amennyiben a mozgásérzékelőkkel ellátott rendszer üzemidejét 16 órával számoljuk (ami a legrosszabb esetet valószínüsíti, mert nemcsak éjjel, hanem hétvégéken, ünnepnapokon, a világosabb helyeken nappal sem kellene világítani), akkor is évi 8 milliós a megtakarítás. Figyelembe véve, hogy néhol (pl. a K-ban) az éjjeli üzem kb. 75 %-os kapacitással működik, még mindig 6 millió lehetne a mínusz. Jól látható, hogy ha nem 8, hanem csak napi 1-2 órát spórolunk, akkor is hamar megtérül a vállalkozás, de ennél feltehetőleg sokkal nagyobbak a lehetőségek. A rendszerrel akár a bizton -sági szolgálat munkáját is megkönnyíthetjük, hiszen a felvillanó lámpák világosan jelzik, ha valaki jár az épületben. FELFÖLdi PétEr ZÖLDPONT Az Egyetemi Zöld Kör és a BME OMIKK következő filmvetítése: A vadon hercegnője (Mononoke Hime) színes, magyarul beszélő japán animációs film 134 perc Időpont: április 7. kedd, 18.00 Helyszín: K I. 60. Villanykörte helyett e Villanykörte -, élt 130 évet Kapcsolhatnánk már! A hét témája Az energiatakarékos izzók egészségügyi hatásai Fotó: Szabó Lázár ","19 MŰHELY • energiatakarékos izzó kal is rendelkeznek. Higanyt tartalmaznak, gyakrabban okoznak bőrkiütést az a fényre érzékeny embereknél, a korábbi típusoknak pedig a fényereje sem volt kielégítő. Arról se feledkezzünk el, hogy hazánk izzóipara is érintett az ügyben. A General Electric például a világ-piaci trendek és az új szabá-lyozás hatására átszervezte, átszervezi kapcsolódó üzlet-ágát, összesen 500 munkahelyet megszüntetve. A budapesti, a kisvárdai, a nagykanizsai és a váci fényforrás-gyárban, ill. a hajdúböszörményi és a zalaegerszegi alkatrészüze-mekben csökkentik a terme-lést, a 98 főt foglalkoztató győri egységet pedig végleg bezárják. Mindenesetre elmondható, hogy műszaki és energiatakarékossági szempontból az új technológiát képviselő izzók elterjedése, s ennek törvényi elősegítése egyértelműen pozitív változás. Az érintett iparág strukturális változásai pedig hosszú távon a hazai gyárak versenyképességé-nek javulása irányába hatnak. Dunai Péter írásából általá-nos, átfogó képet kaphatunk a búcsúzó Edison-találmányról és utódjáról. Jurecska Laura pedig az energiatakarékos izzók egész-ségügyi hatásait elemzi. Kiss Attila energetikai szempont-ból világít rá, előreláthatólag mekkora megtakarítást hoz az átállás. A BME Zöld Kör cikke egy energia-megtakarítási javas-latot fejt ki bővebben, amely megvalósításával a Műegyetem világítási áramköltségét jelentő -sen csökkenteni lehetne. HErczEG LÁSzLó Egy nemrégiben hozott uniós döntés értelmében 2012 szeptemberétől eltűnnek az Európai Unió boltjaiból a több mint száz éve kifejlesztett hagyo -mányosnak nevezett fémszálas izzók, hogy átadják helyüket az utóbbi évtizedben megjelent és mára kiforrottnak mondható energiatakarékos lámpák -nak. A magyar uniós képviselők és szakemberek egyaránt sürgetik az átállást, mivel Magyarorszá-gon évente körülbelül 40 milliárd forintot költ a lakosság világításra, aminek a háromnegyedét, 30 milliárdot spórolhatnánk meg a hagyományosak helyett energiatakarékos lámpák használatával. Ha mélyebben akarjuk megérteni az energiataka -rékos izzók előnyeit, akkor először a nevében ígért spórolást kell átéreznünk. Egy hagyományos izzó az általa felhasznált villamos energia 90-95%-át hővé alakítja át, és csak 5-10%-a válik fénnyé. Minthogy az izzó funkciója ez utóbbi biztosítása, így a betáplált energia 90-95%-a veszteség. A magyarországi bruttó villamosenergia-fogyasz -tás 33%-át a paksi atomerőmű elégíti ki, ahol jelen -téktelen mennyiségű üvegházhatású gázt bocsá -tanak ki üzem közben. Akárcsak az igen szerény hazai vízerőművek esetén. Utóbbi aránya a bruttó hazai villamosenergia-fogyasztás kielégítésében az összes többi megújulóval együtt 4%-nyi. A fennmaradó 63%-on a 10%-os részt kitevő villa -mosenergia-import és a fosszilis tüzelésű erőmű -vek osztoznak. Ami azt jelenti, hogy a hazai villa-mosenergia-fogyasztás forrásoldalán az üvegház-hatású gázokat fokozottan kibocsátó fosszilis tüzelésű erőművek aránya 53%-os. Ehhez hozzá kell tenni, hogy a 9014 MW-os összes beépített teljesítőképességű hazai erőműpark jelentős része elavult (azonos elégetett fosszilis energiahordo -zóból kevesebb villamos energiát állít elő, mint a vele megegyező teljesítményű, de korszerű társa), cserére szorul. Szakemberek szerint a következő egy-másfél évtizedben 5000-7000 MW-nyi új erőművi kapacitás kellene építeni az elavultak lecserélésére és a növekvő villamosenergia-igény kielégítésére. Az erőműveink átlagos hatásfoka jelenleg 42% körül van, ami jól mutatja, hogy egységnyi villamos energia előállításához jóval több hőenergiát kell felszabadítani, ami a fentiek alapján 53%-ban nagymértékű üvegházhatású gáz kibocsájtásával jár. Nem csoda tehát, hogy a szakemberek szerint az ilyen anyagok kibocsátását csökkentő célok csak akkor valósulhatnak meg, ha mindenki tesz valamit az élhető jövő érdekében, jelen esetben például, fokozatosan áttér a hagyományos izzók használatáról az energia takarékosakra. Ez pedig jelentős megtakarítást eredményezhet, mert a hazai átlagos otthoni villamosenergia-fogyasztás tíz százalékát a világítás teszi ki. A szóban forgó energiatakarékos lámpák átlagosan nyolcvan százalékkal kevesebb áramot fogyasztanak, mint a hagyományos társaik, természetesen ugyanazt a fényerőt produkálva. Egy 6000 üzemórás 20 Wattos energiatakarékos izzó a 6000 üzemóra alatt 120 kWh áramot használ fel. A hagyomá-nyos 100 Wattos (a 20 Wattos energiatakarékos -sal megegyező fényerejű) villanykörték a 6000 üzemóra során 600 kWh-t fogyasztanak. Azt sem árt tudnunk, hogy az energiatakarékos típusok amellett, hogy ötödannyit fogyasztanak, élettarta -muk akár tízszer hosszabb is lehet régi társaikénál. Jóllehet az energiatakarékos izzók ára magasabb a hagyományos izzókénál, ha a 6000 üzemórára vetített összköltségeket hasonlítjuk össze, akkora a beszerzési költségük a hagyományosokénak mindössze a negyede. KiSS attiLa A víz alatti régészet kezdetei 1853-54-re tehetők, ekkoriban jó néhány kerámia került felszínre Svájcban a tavak alacsony szintje miatt. A víz alatti leletek felkutatásához elengedhetetlen volt a könnyűbúvár technika fejlődése, mely korábban megközelíthetetlen mélysé-gek elérését is lehetővé tette. Fontos tényező volt, hogy a búvárok egyre hosszabb időt tölthettek a felszín alatt. Az elsődleges kutatási terep a tenger, mivel a tavakban és folyókban minimá-lis a látótávolság, ráadásul a sodrás nehezíti a munkát. A búváreszközök mellett ma már robotok és tengeralatt -járók is segítik a régészeket. A feltárá-sokat geofizikai módszerekkel végzik: a tengerfenéken lévő tárgyak felisme -résére szolgál az ún. side scan sonar, az üledék által eltemetett tárgyak azono -sítását a sub-bottom profilerrel végzik, a magnetométerrel pedig feltárhatók a mágneses anomáliák. A leggyakoribb leletek közé a hajók, cölöpépítmények, elsüllyedt települések tartoznak. A felhozott tárgyak a víz kisebb oxigén -tartalmának köszönhetően, általában jó állapotban vannak, de fokozott figyel -met igényel a kezelésük. A levegőn ugyanis gyorsan oxidálódnak és elvesz-het az általuk hordozott információ. Hazánkban az egyik leggazdagabb lelet-együttes Drávatamási térségé-ben található, itt 2006 óta 31 rönkhajót találtak. Korábban török kori rézedé-nyek is előkerültek a területről, köztük olyanok, melyeknek az alján még a korom is megmaradt! A rönkhajók több szempontól is érdekesek lehet-nek a kutatók számára. Egyrészt azért, mert a kárpát-medencei folyami hajózás és hajóépítés múltjáról hiányosak az ismereteink, pedig ezek az informá-ciók sokat segítenének a folyó partján élő közösségek megismerése szempont -jából is. A hajók anyagának vizsgálatá-val képet kaphatunk az akkori erdők fafajairól, és következtethetünk a kor éghajlati viszonyaira is. Világszerte híres víz alatti lelet az ókori Alexandria egyik palotája, amely Kleopátra királynőé volt. A sziget – amelyen az impozáns építmény állt –, az V. században, egy földrengés során került a felszín alá. A 15 éve zajló kutatá-sok során kiemeltek 25 szfinx szobrot, több tonnás gránitköveket, sőt egyes történészek szerint a híres phároszi világítótorony darabjaira is rábukkan-tak. Egyiptom azt tervezi, hogy víz alatti múzeumot létesít majd a romok bemutatására. Az átlátszó üvegszá-las alagút megépítése azonban nagy kihívás, hiszen nehéz lesz a zavaros tengervízben az átláthatóságot biztosí-tani, főleg úgy, hogy a szerkezetnek elég masszívnak kell lennie ahhoz, hogy az áramlatoknak is ellenálljon. jUrEcSKa LaUra Szilárd burkolatú utak egyes források szerint már az i.e. 3. évezredben létez-tek, többek között Kínában és Peruban, de állítólag már a Kheopsz piramis szikláinak szállításához is kőlapokból építettek útvonalat. Azóta persze válto -zott a technológia, de ha a hazai utak minőségére gondolunk, fontos is, hogy lépést tartsunk a növekvő igényekkel. A közutak lehetnek aszfalt-, beton- vagy kőburkolatúak. Noha más anyagot használnak készítésükhöz, a terep gondos előkészítése egyaránt fontos minden típusnál. Az alépítmény-készí-tés lényege a földmunka. Ennek fontos-ságát jelzi, hogy a teljes építés költségé-nek akár 30 %-át is jelenthetik. Az utak nyomvonalát célszerűen úgy jelölik ki, hogy az érintett területek talaja alkalmas legyen töltések építésére, így nem kell messziről szállítani az ehhez szükséges anyagot. A felső, 20-25 centis humusz -réteget mindig eltávolítják, mert az könnyen összenyomható, ezért süllye-déshez vezethet. Azokban az esetekben, amikor kellő mélységben nem találnak szilárd talajt, elterjedt a geotextília alkal-mazása. Ez műanyag szálakból készí -tett anyag, amely igen nagy húzószi-lárdságú és vízáteresztő tulajdonságú. Lefektetik a puha talajra, majd ráhúznak egy vastag, szemcsés réteget. A víz ily módon történő elvezetése megakadá -lyozza az út későbbi csúszását. A burkolatalap feladata a terhelés elosz-tása az alépítmény védelme érdekében. Készülhet kötőanyag nélkül, hidrauli -kus- (cement, mész, stb.) vagy bitume-nes kötőanyaggal. Hazánkban főként aszfaltozott utakkal találkozhatunk, de a régen használt „macskakő” modern -kori testvére is elterjedőben van; egyre több helyen alkalmaznak betonköveket kisforgalmú utcák, parkolók burkolá-sára. A beton használata is növekszik, például az M0-ás Üllő-Vecsés közötti szakasza csúszózsalus technológiájával készült. Az aszfaltburkolatot hajlékony útpályá-nak tekinthetjük, a terhelés hatására folyamatosan változtatja az alakját. Előnye, hogy alapanyagai elérhetők hazánkban, ezáltal igen gazdaságos megoldást kínál kisebb terhelésű utak építésére, javítására. dér dÁniEL Kincsek a víz alatt Az energiatakarékosság összetevői VII. évfolyam 4. szám Tudomány, technika Útépítés Fotó: Szabó Lázár Fotó: Szabó Lázár Fotó: Kiss imre ","VII. évfolyam 4. szám 20 MŰHELY • Bár csak két órányi eltérés, mégis több ezer kilométer és mély társadalmi-gazda-sági szakadék választja el Európát és a „fekete konti-nens” középső vidékét. Somlai Réka, a GTK negyed éves diákja fél évet töltött önkéntesként a kelet-afri-kai Tanzániában. A hehe törzzsel élt a hegyek közötti városban, Iringában, ahol nehéz sorsú gyermekek angol tanára és segítője volt. Milyen szervezettel jutottál el a Föld másik felére? A Fokoláre Mozgalom nevű olasz szervezet révén, amelynek korábban a tagja is voltam. A Fokoláre a világ több pontján, többek között Tanzániában működtet iskolát a nehéz sorsú gyere-kek számára. Mi motivált abban, hogy bele-vágj a kalandba? Sokszor gondolkodtam már ezen a kérdésen. Tavasszal elmaradtam két vizsgámmal, és egyszerűbb volt, ha halasz -tok egy évet. Arra gondoltam, hogy keresek valamilyen munkát, de aztán a nővérem, aki nyolc hónapot már töltött a „fekete kontinensen”, javasolta Afrikát. Először nem gondolta komolyan az ötletet, és én sem. Mégis egyre inkább kezdett foglalkoztatni a dolog, és aztán egyszer csak ott találtam magam. Mi volt a feladatod a misszió ideje alatt? Eredetileg angolt tanítottam abban az iskolában, ahová a legnehezebb családi körül-mények között élő diákokat gyűjtötték össze. Két hónap -pal a megérkezésem után az intézmény igazgatóját elhelyezték, és többnyire én vettem át az ő feladatait. Nagy kihívás volt, mivel csak kicsit beszélek szuahéli nyelven, azonban nagyon sok segítséget kaptam, és megsze-rettem a munkát. Egy ilyen trópusi ország éghaj -lata megviseli az emberi egészsé-get. Hogyan tudtad felkészíteni a szervezetedet a váltásra? Sok mindenre oda kellett figyelnem. Elutazás előtt beoltattam magam sárgaláz és hepatitis ellen. A malária elleni gyógyszer szedését nem javasolták, mert a szer valóban megviseli a szerveze-tet, kellemetlen mellékhatásai vannak és mellette ugyanúgy el lehet kapni a lázat. Az AIDS gyakori betegségnek számít, voltak is fertőzött gyerekek az iskolában. Általában a higiéniára kellett legjobban odafigyelnem a kint tartóz-kodás alatt. Szerencsére a nővérem tapasztalatai itt is sokat segítettek. Sikerült megúsznod a betegsé -geket? A vízumom meghosszabbí-tása miatt pár napra elutaz -tam Kenyába, ami alatt beteg lettem, és csak utólag derült ki, hogy maláriás voltam. Emellett a gyomromat is megtámadták amőbák, de szerencsére kaptam olyan gyógyszert, amivel sikerült kezelnem magamat. Hogyan fogadták a tanzániaiak a szőke, kék szemű európai lányt? Sok európai megfordul arrafelé, így a helyiek hozzá-szoktak már a fehér bőrű emberekhez. Bár kétségtelen, hogy különlegesnek tartot-tak. A piacon például többen is feleségül akartak venni, és a gyerekek nagyon szeret-ték simogatni a hajamat, a bőrömet. Furcsa volt hallani az utcán kiabáló gyermeke-ket, akik folyton pénzt kértek tőlem. Ők ugyanis úgy tartják, hogy a fehérek egytől-egyig biztosan gazdagok. Hogyan képzeljük el egy ilyen helyen a napi rutinhoz tartozó dolgokat, mint az étkezést, ivást, tisztálkodást vagy a lakhatást? Tanzánia nagyon szegény ország, és a legtöbb helyi-nek tényleg nincs semmije. A gazdagabb családok például a házuk egyik szobájában csirkéket nevelnek, ami bizto-sítja számukra a megélhe-tést. Az aszfaltozott út ritka -ság számba megy, iskolák ugyan vannak, de az oktatás minősége borzasztó. Villany általában van a nagyobb városokban, gáz csak a legmódosabbaknál, csakúgy, mint a csapból folyó víz. A WC legtöbbször mindössze egy lyuk a földben. Meleg vízről pedig hónapokig csak álmodtam. Egyszer például az egyik diáknak megmu-tattam az iskola raktárában lévő mosógépet, ezt követően ujjongva szaladt ki, és mesélte el a többieknek a soha nem látott masina működését. A misszió idején az iskolától nem messze laktam két-há-rom gimnazista korú helyi lánnyal. A reggeli minden alkalommal kenyér és tea volt, majd egy idő után sikerült kávét is kerítenem, és néha az összedobott pénzünkből vajat is vettünk. Ez nagy kincsnek számított. Ebédet az iskolában ettem, ahol menüt kaptam. Igazából nem is tudom, hogy volt-e egyáltalán olyan nap, amikor ne ettem volna rizst vagy babot. Ez a kétféle étel mindig szerepelt az étlapon, magában vagy kukoricával összefőzve. A nemzeti étel arrafelé az ugáli, ami nem más, mint kukoricaliszt vízzel összekeverve, mindenféle ízesítés nélkül. Húst ritkán ettünk, elsősorban szárított halat. Néha én vásároltam be, és a hentesnél megdöbbentő élményeim voltak, mivel a higiéniára nem fordítanak nagy hangsúlyt. A csapvíz például csak felforralva és egy speciális szűrőn keresz -tül tisztítva fogyasztható. A helyiek szervezetében már kialakult egyfajta ellenállás a vízben lévő kórokozókkal szemben, de nekem nem ajánlották, hogy csak úgy megigyak egy pohár vizet. Milyenek az ottani bérviszony -ok? Mire volt elég az igazgatói fizetésed? Nyolcvanezer tanzániai shillinget kerestem, ami nagyjából tizenkétezer magyar forintnak, és egy átlagos ottani fizetésnek felel meg. Ebből nem sikerült megélnem, mivel elég sokat költöttem gyümölcsökre, internetre, telefonra, és utazásra. Ez a pénz egy helybelinek elég lenne a túléléshez, de például több gyerek iskolai tandíjára már nem futná belőle. Tanzániá -ban csak az általános iskola ingyenes, a középiskolától nagy összegeket kell fizetni az oktatásért. Hogyan tartottad a kapcsolatot az itthoniakkal? Nem volt hon -vágyad? Igyekeztem hetente internetet használni, és néha telefonon is beszéltünk az itthoniakkal, de nem nagyon volt honvá-gyam. Kenyán kívül eljutottál még va -lahová? Karácsonykor elutaztam pár napra Zanzibár szigetére, amely korábban a rabszolga kereskedelemből élt. A szige -ten már jelen van a turizmus, és meglepő módon magyarok -kal is találkoztam. Olyan hely volt, amit csak a filmekben lát az ember. Hatalmas pálmafák, kék tenger és hófehér homok. Volt kedvenc diákod? Az ottani gyerekek szeretet -hiányosak, nagyon kötőd -tek hozzám, és a legapróbb dolgoknak is tudtak örülni. Nyolcvan gyereket tanítot-tunk, és a misszió végére mindenkit név szerint ismertem, tisztában voltam a családi problémákkal. Az egyik kedvencem az a fiú volt, aki elszökött otthonról, mivel az édesanyja nem szerette, és nem is engedte, hogy „édesanyának” szólítsa. A sok nehézség ellenére számára nagyon fontos volt a tanulás, ugyanis tudta, hogy csak így viheti valamire az életben. Biztonságban érezted magad a kint tartózkodás alatt? Bár a környező országok -ban háború dúl, Tanzánia nagyon békés hely. Bár nem engedték, hogy sötétedés után egyedül közlekedjek, mivel egy legenda kering a boszorkányokról, misze-rint biztos meggazdagodást jelent, ha levágják egy albínó kezét. Számos alkalommal találtak már megcsonkított embereket, és ebből adódóan a világos bőrömmel én is potenciális „meggazdagodási lehetőségnek” számítottam Szerintem ez nem jelentett reális veszélyt, de azért jobb óvatosnak lenni. Meg persze fehér lányként egyébként is kellett vigyáznom az utcán. Számos forrásból hallunk az af -rikai országokba küldött segélyek mértékéről. Te ebből mit tapasz -taltál? Valóban eljutnak a rászo -rulókhoz ezek az adományok? Az iskola gyakorlatilag segélyekből élt. Viszont úgy vélem, hogy az ottani embereknek nem csak pénzt és egyéb javakat kell adni, hanem nagyon fontos megta-nítani őket azok használatára, és az értékek, a tanulás fontos-ságára is. Ezzel többet segíte-nek, mint ha csak egyszerűen odaadják az adományokat. Például mi is elvártuk a gyerekek részéről, hogy jöjje -nek minden nap, tanuljanak, és akkor segítünk nekik. Nem pénzt adtunk, hanem ebédet, ruhákat, füzeteket és könyve-ket, vagy elvittük őket az orvoshoz, ami szintén pénzbe kerül. Nagyon friss az élmény, nemrég érkeztél haza, de mit gondolsz, megváltoztatott valamiben ez a misszió? Bár még az idő múlásával megcáfolhatom magamat, de úgy gondolom, hogy nem változtam sokat. Ami csodá-latos volt, hogy a sok gond és probléma ellenére az emberek önfeledten tudtak örülni a mindennapoknak, elfogadták egymást, és nem idegeskedtek olyan hétköznapi problémá-kon, amelyeken egy európai ember. Ez az élettapasztalat mindenképpen a lényem részéve lesz, amelyre mindig emlékezni fogok. Ha visszaforgathatnád az idő kerekét, újra belevágnál? Annak ellenére, hogy az eleje nagyon nehéz volt, és nem akartam elhinni, hogy én valóban egy ilyen helyen vagyok, mégis újból bátran útnak indulnék. Még egyszer nem töltenék kint ennyi időt, de látogatóba szívesen vissza-mennék. SnEidEr zita Ahol megtanulhatsz örülni, és igazán szeretni Szuahéli-magyar „turista” szótár Szia! Mambo! Köszönöm. Assante. Igen ndiyo Minden OK! Hakuna matata! Nem hapana Jó nzuri Rossz mbaya Légy szíves tafadhali Oroszlán simba Gyere ide! Njoo! Üdvözlet! Karibu! Jó estét. Usiku mwema. Viszlát. Kwaheri. Étel Chakula Jó étvágyat. Mlo mwema. Tej maziwa Hús Nyama Banán Ndizi Kenyér Mkate Tea Chai Kávé kahawa Süti Keki Barát Rafiki Kecske Mbuzi Fehér ember mzungu Bicikli baiskeli Mi újság? Habari za yako? Tiszteletteljes köszönés Réka néninek Shikamo dada Réka! A válasz: Marahaba. Fotó: Ferenczy dávid Portré ","VII. évfolyam 4. szám 21 MŰHELY • Sport Negyedik alakalommal rendez-ték meg a Budapesti Egyetemi-Főiskolai Sportszövetség szerve -zésében, a falmászó kupát főisko -lások és egyetemisták számára március 25-én, az ország egyik legjobban felszerelt termében, az Everest Gym-ben. A BME-ről, a BCE-röl, a SOTE-ról, az ELTE-ről és a Pázmány Péter Egyetemről is voltak jelentkezők. Részt vehettek versenyengedély -lyel rendelkezők, és nem rendel -kezők is egyaránt. Így a férfiaknál harmincnégyen, a lányoknál, pedig tizenketten indultak. A résztvevők között sok gyakorlott mászó volt, különböző nehézségű megmá -szott fallal a „hátuk mögött”, ezért a férfiaknál holtverseny is született. Mivel, nehézségi mászás volt, idő alapján döntötték el a helyezéseket, így a férfiaknál csak néhány tized másodperc eltérések voltak. A lányoknál már nem volt ennyire szoros az eredmény, de ők is nagyon lelkesen küzdöttek. Az első három helyezett oklevél -lel és kupával térhetett haza, míg a győztes rendszeres látogató lehet az Everest Gym-ben, hiszen egy bérlettel is gazdagabb lett. Összességében jól sikerült ez az este egyetemünk diákjai számára, a hölgyeknél Urbán Éva egy első, míg Baranyi Ágnes egy második helyezéssel büszkélkedhetett, a férfiaknál Bán Tamás ezüst, Kulcsár Gábor pedig bronzérem-mel térhetett haza. Az egyre széle -sebb körben terjedő, egyre több korosztály érdeklődését kivívó és egyre népszerűbb versenyt sok néző is megtekintette. A jó hangulatú este végén, a lelke-sebbek, fáradhatatlanabbak még maradtak, és kipróbáltak új falakat, új technikákat. Aki kedvet kapott, vagy néha „falra mászni” volna kedve, az próbálja ki magát az Everest Gym-ben, segítőket is fog találni első kísérleteihez. MinÁrovicS GÁBor 2009. március közepén rendezték meg az angol egyetemi sportverse-nyek közös döntőjét Sheffieldben és környékén. Több mint 5500 fiatal sportoló mérkőzött meg egymással, 14 helyszínen, 24 sportágban, 5 nap alatt. Hagyo-mányosan Yorkshire ad otthont a BUCS (British Universities & Colleges Sport) bajnokság záró akkordjának, ahol a Magyaror-szágon is népszerű, hagyományos sportágak mellett, a szigetország legjobb snooker, fallabda, és netball játékosai is összemérhet-ték tudásukat. A rendezvényen magyar vonat-kozású sikereknek is örülhettünk. A Leeds Met Carnegie színeiben sportösztöndíjjal Angliában tanuló kosárlabda és röplabda játékosaink sikerrel, szépen csillogó érmekkel zárták a játékokat. Külön öröm, hogy magyar röplabdázót, Fehér Tamást választották az egyetemi bajnokság legjobb játékosává. A Leeds Metropolitan University csapata a bajnoki döntőben a Sheffield Hallamot győzte le, a sikerből négy magyar játékos, Fehér Tamás, Berndt Attila, Tóth Milán és Demeter András is kivette a részét. A röplabdások sikerével egy napon a három-három magyar játékossal kiálló férfi és női kosárlabda csapat is bronzérmet szerzett. A hölgyek -nél a harmadik helyért játszott mérkőzés legjobbja, 23 dobott ponttal, Velkey Eszter lett. A férfi bronzmérkőzés 59-57-es Leeds győzelmet hozott, mely nagyban köszönhető volt Herczeg István, Pólya György és Supola Zoltán eredményes játékának. A teniszező Balogh Attila, ill. a vízilabdázó Keszthelyi Balázs és Beluch Dániel, szintén a Leeds Met színeiben, csapataikkal az elődöntőig jutottak. Nagy öröm és büszkeség a magyar sportnak is, hogy az Angliában tanuló fiatalok ilyen szép sikereket érnek el. HErczEG LÁSzLó Az idei tanévben is megrendezte a Magyar Egyetemi és Főiskolai Sportszövetség az Alpesi Síbaj-nokságot Ausztriában, a BME Testnevelési Tanszéke szervezé-sében. A március 6-11-ei verseny-nek a hochkar-hollensteini pályák adtak otthont. A bajnokságon összesen tizennégy felsőoktatási intézmény tanulói indultak. Tavalyhoz képest válto-zás, hogy idén csoportos verseny-számokban nem küzdhettek meg a résztvevők, csak egyéniben. Óriás műlesiklás női egyéni verseny -számban az első helyezést Hellner Szelina érte el Egerből, a második és harmadik pedig Botlik Andrea és Varga Dorottya lett a Corvinusról. Egyetemünk két tanulója Balogh Emese, illetve Sági Szilvia hatodik és tizenharmadik lett. Óriás műlesiklás férfi egyéni kategóriá -ban első lett Bene Márton a BGF, második Szabó Bence a Miskolci Egyetem, harmadik Benkő Alpár, a NYME diákja. A BME képvisele-tében Fülöp Bence és Korsós Milán a hetedik és kilencedik helyezés-sel zárt. A szlalom női egyes tizen -két versenyzője közül a dobogó legfelső fokán Hellner Szelina állhatott, Botlik Andrea és Varga Dorottya, a második és harma-dik hellyel büszkélkedhetett, míg Balogh Emese (BME) nyolcadik lett. A szlalom férfi egyéniben Bene Márton győzött, de Szabó Bence és Vincze Ákos a SE-ről nem sokkal maradtak le mögötte. A mezőny középső részét BME-s hallgatók erősítették: Szigethy András, Nagy Márton, Ditroy Gergely és Korsós Milán. Az alpesi sízők 2008-09-es bajnok -ságában hazai győzelem nem született. dEÁK LiLiÁna 2009. március 21-22-én került megrendezésre az immár tradi-cionálisnak számító versengés a Bercsényi kollégiumban, melyre 18 csapat több, mint 120 tagja adta le a nevezését. Ennek megfelelően a szombati selejtezőn már reggel fél 8-kor elkezdték a játékot a csapatok, két négyes, és két ötös csoportban, és még este 11-kor is pattogtak a labdák. A vasárnapi fordulóra minden csoportból az első kettő jutott tovább, amikor is újra két csoportba sorsolták az együttese -ket és körmérkőzéses rendszerben dőlt el, hogy a délutáni helyosztó -kon ki melyik pozícióért játszhat. Ennek alapján a bronzérmet a Tarr Péter Béla vezette GEK-KSK csapata nyerte, miután három szoros szettben (18:16, 10:15, 11:9) legyőzte a Kispálya csapatát. A délután fél 4-kor megrendezett döntőre szépszámú nézőközönség gyűlt össze. A csapatok a mérkőzés rangjának megfelelő magas színvo -nalú játékot produkáltak, melyből a Rybicska Attila vezette STB együt -tes került ki győztesen, miután két szettben (25:23, 25:22) kerekedett felül a Tótmárton Tamás csapat-kapitány vezetésével rendkívül jól küzdő Csíkoskocka csapatán. A győztesek az aranyérmek és a kupa mellett a Testnevelés Központ jóvoltából pólókkal, míg az EHK és a Pizza Boy étterem támogatásá -val tízezer forint értékű pizzázás -sal gazdagodtak. A győztes csapat kapitánya elmesélte, hogy a baráti társaságból álló együttes, tavaly második helyezést ért el, de már az első versenyén, 2007-ben aranyér -mes lett. Jövőre is mindenképpen indulni szeretnének, és bármi áron szabaddá teszik ezt a hétvégét! A döntő után a csapatok szavazata alapján Gőgh Renáta lett a torna legjobb női, míg Evgeny Nikitin a legjobb férfi játékosa. PÖLczMan BaLÁzS Magyar sikerek Angliában XIII. Műegyetemi Röplabda Kupa Alpesi Síbajnokság A hollandiai Brunssumban rendezett utcai futóversenyen világcsúcsot ért el március 29-én, 10 km-en a kenyai Micah Kogo. Az eddigi csúcstartó az etióp, Haile Gebrselassie, hét éve érte el a 27:02-es időeredményét, amelyen Kogo egy másod-percet javított, 27:01 perc alatt ért célba a 22 esztendős atléta. Március 29-én Szávay Ágnes három játszmában, 6:4, 4:6, 6:1-re legyőzte a tavaly még világelső szerb, Ana Ivanovicsot. A Miamiban zajló, 9 millió dollár összdí -jazású, keménypályás tenisz-torna harmadik fordulóját Szávay könnyedén vette, így frissen várja a világrang-lista 11. helyezett Viktorija Azarenkával való összecsapást. A MiZo Pécs 2010, a rivális soproniak otthonában nyerte meg a női kosárlabda Magyar Kupát. A pécsiek szoros végjá-tékban 61-57-re diadalmaskod-tak a hazaiak ellen. A Szeged szerezte meg a bronz érmet, a Győrrel szemben. Az abidjani Huphouet-Boigny stadionban az elefántcsont-parti és a malawi válogatott mérkőzése közben leomlott a sportlétesítmény egyik fala, ami pánikot okozott szurkolók körében. A nagy Ez történt a világban Falra másztak a fiatalok! tülekedésben több, mint húsz ember életét vesztette. A rendőrség könnygázt vetett be ellenük, amivel csak tovább rontott a helyzeten. A meccs idején ötvenezer szurkoló volt a sportlétesítményben. Erdei Zsoltra címegyesítő bunyó vár Hernan Garayval szemben. A két ökölvívó néhány hónapon belül megmérkőzhet a WBO és a WBA egyesített világbajnoki címéért, legalábbis több argen-tin lap is erről számolt be. Új vízilabda liga indul magyar részvétellel. A Partizan Beograd illetékesei rukkoltak elő az új ötlettel az élvonalbeli hat magyar csapatnak, akik igent mondtak a szerződésre (a Honvéd, az Eger, a Szeged, az UTE, a Vasas és később a Ferencváros is). Az Interligának elnevezett versenysorozat ősszel indul útjára. Csapata -ink a következő szezonban összesen nyolc mérkőzés -sel játsszanak majd többet. Tizennyolc piros lapot mutatott fel a játékvezető, az argen -tin harmadosztály Barracas Bolívar-General Lamadrid mérkőzésén, ami azt jelen -tette, hogy a vendégcsapat összes játékosa, beleértve a cserejátékosokat is), a kiállí-tás sorsára jutott. A rendha-gyó kiállítások oka a futbal-listák példátlan magatartása volt, mivel összevereked-tek a hazai szurkolókkal. Fotó: Ferenczy dávid Fotó: Hörömpöli alex ","VII. évfolyam 4. szám 22 MŰHELY • Magazin Ki mit tud? Avagy az élet nem csupán π és áramkör… ÖSSzEÁLLította: ancSin attiLa, BaLoG dÁ -niEL, BÖrcSÖK SÁndor, cSEtő GEorGina, FaLtay LÁSzLó, KovÁcS jÁnoS, Pa -taKi anita, rajnai taMÁS, SzaBadoS EniKő Helyes válasz: Budapest, Műegyetem rakpart 3. K épület, II. emelet Helyes válasz: Gettó milliomos (Slumdog millionaire) Helyes válasz: Kertész Imre Helyes válasz: Pécs, Isztambul, Essen Helyes válasz: Április 11. Helyes válasz: Halotti beszéd és könyörgés Helyes válasz: Színésznő, élt: 1850-1926 Helyes válasz: Steindl Imre Helyes válasz: Hiller István Helyes válasz: Erkel Ferenc FotóK: Szabó Lázár A BME-n mindenki tudja, hogy a Boltzmann-állandó 1,38*10 -23 J/K, de vajon tisztában vannak-e a műszakisok olyan alapvető kérdésekkel, amelyek a kultúrá-hoz kapcsolódnak. Erre voltunk kíváncsiak, ezért műveltségi kérdésekkel állították meg újság -íróink az egyetem hallgatóit, akik többnyire készségesen válaszoltak, ha tudtak. A közel 150 megkér-dezett diák között megtalálható valamennyi kar képviselője kortól és nemtől függetlenül. Össze -foglalóan azt mondhatjuk, hogy sajnos a – szerkesztőség szerint – alapvető kérdésekre átlagosan fele-fele arányban érkeztek jó és rossz válaszok. Te tudod a helyes választ? Hol található a Szkéné Színház? Meglepő módon az általunk legegyszerűbbnek tartott kérdés -nél – hiszen hazai terepen van –, máris elakadt a megkérdezettek közel fele a pontos választ illetően. A „fogalmam sincs” és az „bizto -san az R épületben, hiszen minden kulturális dolog ott van” mellett természetesen a K is szerepelt a megfejtések között, de sokan csak az épületbeli bősz kerengés során ütköznek a Szkéné feliratba, és a rajta heverésző puttóba. Bár kaptunk olyan választ is, hogy „a 74-es troli vonalán láttam a színhá -zat.” Melyik film nyert legjobb film kategóriában az idei Oscar-díj-átadón? Egy-két kivételtől eltekintve mindenki tudta a helyes választ. A gettóból származó Jamal Malik Legyen Ön is milliomos! indiai változatában adott helyes válasza -inak történetéről szóló film lett a győztes. Tarolt a film a 81. Oscar-díjátadón, hiszen ezen kívül még 7 kategóriában vihetett haza szobrot a stáb. Mondj két kortárs írót/költőt! Ennél a kérdésnél rendkívül jól szerepelt mindenki. Elhangzott Vámos Miklós, Esterházy Péter, a 2006-ban irodalmi Nobel-díjat kapott Orhan Pamuk, a nemrég elhunyt Szabó Magda, de Murakami Haruki neve is. Általá -nosságban elmondható, hogy a fiúknál a külföldi írók a népszerűb -bek, míg a lányoknál Varró Dániel vitte a prímet. Mondj legalább egy festmény-címet Munkácsy művei közül! Úgy tűnik ez a kérdés próbára tette a hallgatók művészettel kapcsola -tos tudását. A válaszadók több mint felének elsőként az Ásító inas című kép jutott eszébe (főleg a fáradt diákoknak), de a második legnagyobb arányban emlegetett képsorozat a Krisztus trilógia volt: Ecce Homo, Krisztus Pilátus előtt, Golgota. Az asztalosinasból világ-hírű festővé vált művész „Rőzse -gyűjtő asszony”, „Akáchordó” vagyis pontosan a Rőzsehordó nő című képe a Magyar Nemzeti Galériában megtekinthető, csakúgy, mint a Siralomház és a Tépéscsi-nálók című alkotások, amelyekre szintén érkezett egy-egy szavazat. Viszont a Majális és a Lilaruhás nő című festmények vigyázat, nem Munkácsy, hanem Szinyei Merse Pál műve! Ki az egyetlen magyar irodalmi Nobel-díjasunk? Az írót önéletrajzi ihletésű – tizen -négy évesen Auschwitzba depor -tálták -, a holokausztról és az önkényuralomról szóló műveiért tüntették ki irodalmi Nobel-díjjal 2002-ben, Stockholmban. Közel 50%-ban helyesen válaszoltak az egyetem területén megkérdezet-tek, ám többen Szabó Magdának titulálták ezt a kitüntetést. Mondj legalább egy magyar Oscar-díjast! Néhányan kétkedve fogadták, hogy egyáltalán van magyar vonat-kozása a rangos filmes díjnak, de a válaszadók 70%-a tudott mondani legalább egy nevet. A legtöbb embernek Szabó István ugrott be, aki a Mephisto című film rende -zéséért kapta az elismerést. Rajta kívül még Zsigmond Vilmost (a Harmadik típusú találkozások fényképezéséért kapott Oscart) és Koltai Lajost mondták, ám utóbbi-nál sajnos nem lett díj a jelölésből. Fontos megemlíteni még Rózsa Miklóst, akinek teljesítményét háromszor jutalmazták Oscar-díjjal: a Ben Hur, a Bűvölet és a Kettős élet zenéjéért. Rendezésért Cukor György, Kertész Mihály is megkapta a szobrot, ám sajnos külföldön kamatoztatták tehetsé -güket. Legjobb animációs rövidfilm kategóriában Rófusz Ferenc A légy című alkotása nyert 1980-ban, míg a már említett Mephisto a magyar játékfilmek közül elsőként nyerte el az Oscar-díjat legjobb külföldi film kategóriában. Mikor van a költészet napja? A válaszadók 95%-a sikeresen József Attila nevéhez kötötte a jeles napot. Hazánkban 1964 óta József Attila születésnapján, április 11-én ünnepeljük a költészet napját. Sajnos a „valamikor tavasszal” és a „József Attila halálakor” megol -dásokat nem tudtuk elfogadni. Melyik város lesz jövőre Európa Kulturális Fővárosa? Az Európa Kulturális Fővárosa címet az Európai Unió ítéli oda egy évre. Ez alatt az idő alatt az adott város lehetőséget kap kultu -rális életének és kulturális fejlődé -sének bemutatására. Pécs város-ára a többség helyesen szavazott. Bár 10%-uknak eszébe sem jutott a magyar város lehetősége, azért reméljük, hogy a jövő évi program emlékezetes lesz. Pécs öt nagyobb projekttel készül: a Zsolnay-negyed rehabilitációja, Nagy Kiállítótér, Zenei és Konferenciaközpont, Regionális Könyvtár és Informá-ciós Központ, valamint a közterek és parkok újjáélesztése. A magyar városon kívül még két külföldi helység is megkapta a rangos címet. Mi volt a legelső magyar írásos emlék? A gimnáziumi tanórák azért hagytak némi nyomot a mai egyetemistákban, bár a pontos-ságban voltak kivetnivalók. Közel azonos arányban érkeztek tippek három írásos emlékre. Az 1192 és 1195 között keletkezett Halotti beszéd és könyörgés a legkorábbi latin betűs magyar nyelvű szöveg -emlék, ami összefüggő magyar szöveget tartalmaz. Ebből még egy kis szavalatot is hallhattunk: „Látjátuk feleim szümtükhel, mik vogymuk: isa, por ës homou vogymuk.” Egy másik megoldás -ként az Ómagyar Mária-siralom szerepelt, ami 1300 körül keletke -zett, viszont ez volt az első magyar vers. Nagyon jó tipp volt a Tihanyi Apátság alapítólevele (1055) is, amely az első szórványemlék, tehát nem összefüggő szöveg, hanem idegen szövegekbe beékelve talál-hatunk magyar szavakat elszórtan, elsősorban tulajdonneveket. Ki volt Blaha Lujza? A „nemzet csalogánya” és a „színésznő” válaszok majdnem 100%-os tudásra utalnak e kérdés tekintetében, hiszen csak egy ember szerint volt Blaha Lujza az első női politikus. Ki szerezte a Himnusz zenéjét? Beugratós kérdésnek bizonyult nemzeti költeményünk megzené-sítőjének kiléte. Szomorúan kell azt a következtetést levonnunk, hogy csupán a megkérdezettek 60%-a tudta, hogy Kölcsey versét 1844-ben Erkel Ferenc zenésítette meg. Sokaknak Egressy Béni ugrott be, ha beugrott egyáltalán valami, neki viszont a Szózat dallamait köszönhetjük. Ki az oktatási és kulturális miniszter? 30%-ban egyáltalán nem kaptunk választ kérdésünkre, sőt kevesen tudták azt is, hogy az oktatásért és a kultúráért egy és ugyanazon személy felelős. Hiller Istvánon kívül – akit körülbelül a válasz -adók fele mondott –, még Lendvai Ildikóra érkezett egy-két tipp. Hiller egyébként 2006 óta áll az Oktatási és Kulturális Minisztérium élén. Mondj egy éppen futó kiállí-tást! Ez volt felmérésünk legnépszerűbb kérdése. A legtöbben a Magyar Sajtófotó Kiállításról hallottak, amely április 26-ig látható a Magyar Nemzeti Múzeumban, de a nemrég nyílt „predátoros” interak -tív tárlat is igen lelkes tábort tudhat magáénak a Magyar Természettu -dományi Múzeumban. Érkeztek még ajánlások egy-egy múzeumi sétára, például a Diana-kiállításra a Károlyi-Csekonics Rezidencián illetve Da Vinci - A Géniusz kiállí -tásra a VAM Design Centerben július közepéig. Sajnos a szintén mondott Bodies, World Press Photo és a „valami jeges a Millenárison” (feltételezzük a Titanic kiállításra gondoltak) már véget értek tavaly. Ki tervezte a Parlament épületét? Sajnos azt kell mondanunk, ez a kérdés is kifogott az egyetemis-tákon, csak az építész hallgatók szeme csillant fel és az ő válaszaik javították fel 40%-ra a helyes reakciók arányát. Ybl Miklóst, a jeles építészt válaszolták a legtöb-ben. Neki köszönhetjük többek között az Operaházat, a Feste-tics-palotát, és az Első Pesti Hazai Takarékpénztárat, de a Parlament épülete Steindl Imre tervei alapján készült 1884 és 1902 között. A Parlament az ország legnagyobb épületeinek egyike, hiszen 268 méter hosszú, 96 méter magas, 118 méter széles és 691 szoba található benne. ","VII. évfolyam 4. szám 23 MŰHELY • Megtévesztő lehet a cím, de nem Andrew G. Vajna azonos című – az 1956-os magyar szabad -ságharcot bemutató –, filmjének regény-válto -zatáról van szó. Feldmár András Kanadá-ban élő pszichoterapeuta, akit ezúttal egy Petőfi-vers ihletett meg. A könyv olyan pszicho-lógiai, önismereti és párkapcsolati problé-mákkal foglalkozik, amelyek mindenkiben megfogalmazódtak már. Nagy különbség azonban hasonló jellegű írások -hoz képest, hogy itt nem kapunk kész válaszokat és sablonszerű recepte -ket. Nem tudjuk meg, hogy mi a siker és a boldogság kulcsa, sőt a csábítási technikánk sem lesz kifinomultabb. Olvasás közben inkább egy elgondolkodtató beszélgetés résztvevőivé válunk. A kötet három előadás szerkesztett változata, a m e l ye k k ö z p o n t i témája a szabadság és a szerelem. Létezhet-e a kettő együtt, vagy a szerelemmel önkéntes rabságba kényszerü-lünk? Meddig terjed a szabadság egy párkap-csolatban? Meddig mehetünk el az önfel-áldozásban? Mit jelent figyelni a másikra? Az említett kérdések rövid történeteken keresztül bontakoznak ki, melyek vagy a szerzőhöz, vagy ismerőseihez köthetők. A válaszokat viszont már az olvasó fogal-mazza meg, Feldmár csak némi útmutatást ad ehhez. Ettől válik szemé -lyessé a párbeszéd az író és közönsége között. A kiemelt fogalmak ugyan egyértelműek, de a kötet új megvilágításba helyezi azokat. Ami eddig szabadságnak tűnt, az könnyen lehet rabság, és a lángoló érzelem öncsa-lás. A szerző több híres tudós nézetét is példa-ként emeli ki a témában. Szerepelnek Nietzsche, Derrida vagy Sartre gondolatai; valamint a művészeti vonal erősö -dik olyan irodalmárok emlitésével mint William Blake angol, illetve Joszif Brodszkij orosz költő. A Szabadság, szerelem néhány óra alatt elolvas -ható gondolatébresztő kötet. Nem különö-sebben nehéz olvas-mány, sőt kimondottan szórakoztató lehet a pszichológiára fogéko-nyabbaknak, de ajánlom mindazok figyelmébe is, akiket foglalkoztatnak a párkapcsolati macska-egér játékok. taKÁtS iLdiKó Magazin A helyes megfejtést beküldők közül kisorsolunk egy két személy részére szóló belépőjegyet a Szkéné Színházba. Két szeren -csés válaszadónk pedig 3000 Ft-os ajándékutalványt nyer, amelyet a Teaerdő Teaházban használhat fel. A megfejtéseket a keresztrejtveny@muhely.com e-mail címre várjuk április 13-ig. Előző feladványunk nyertesei: Horváth Tamás, Kocsis Zsófia, Wágner Henrik REJTVÉNY SZÍNHÁZ PROGRAMOK SZÍNHÁZ Szkéné Színház programja R klub programja április 14., 20 óra Alkalmi Kapcsolatok Társu-lása: Magyar sláger koncert április 17., 19 óra A Pelikán április 18., 20 óra Mandragóga Társulat: Lány árnyékban Ördöngös idők Bevallom, felemás érzésekkel vártam ezt a darabot. Hiszen, mit is tudtam róla? A Szkéné Színház honlapját tanulmá-nyozva annyit, hogy egy kortárs észt író, bizonyos Andrus Kivirähk ironikus története ez az észt parasztok életéről. Az ismertető szöveg pedig „a jó természet alapja a lopáshoz való helyes viszonyulás” kezdetű idézettel indít. Eddig rendben, szóval falusi drámára számíthatok, a komorabb fajtából. Majd eljutottam a szereposztásig, ahol feltünt, hogy a több mint húsz szereplő (olyan nevekkel, mint Hóember vagy Halott Vöcsök) nyolc színész előadásában kel életre. Szóval modern, az ilyen darabokkal pedig volt már néhány rossz tapasztalatom… Nos, az Ördöngös idők egyáltalán nem tartozik ezek közé. Igen, csak nyolcan voltak, de a színészek alakítására nem lehetett panasz. Mózes Zoltán „helyi menő csávója” már a puszta megjelenésével nevetésre ingerel, Debreczeni Márton önmagával folytatott beszélgetése pedig az egyik legérdeke -sebb, legszebben kivitelezett jelenet. Az apró, összesen két állandó elemmel rendelkező színteret ötletesen használták ki, izgalmas látványt teremtve a különböző fényekkel való játsza -dozással. A sejtelmes zene bensőséges hangulatot keltve, észre -vétlenül berántott ebbe a sajátos északi mesevilágba. Maga a darab a komikum és a dráma határán egyensúlyoz, nagyrészt az előbbi felé dőlve, a legvégén mégsem nevetett senki. Bár szinte végig záporoztak a jobbnál jobb poénok, annyi időre mégis alábbhagytak, hogy megtudhassuk, a vicces szereplők -nek is van drámai oldaluk. A darab különös elegye a valóság-nak és a misztikumnak, olyan jelenetekkel, amelyek napok múlva is eszünkbe jutnak, megnevettetnek vagy elgondolkod -tatnak. Igazi gyöngyszem, amit vétek lenne kihagyni! PataKi anita április 6., 20 óra Tünet Együttes: Priznic április 14., 15., 20 óra Pintér Béla és Társulata: A sütemények királynője április 17., 18., 20 óra Pintér Béla és Társulata: Anyám orra Regős János (a Szkéné Színház és a Kulturá -lis titkárság vezetője) ajánlja Hű, de messze van Petuski! A Stúdió ”K” Színházban játszódó darab több ponton is kapcsolódik az ember mindennapi élményeihez. Tamási Zoltán Venyicska szere -pében, a maga teljes esendőségében kelti életre az idült alkoholistát, aki azért ponto-san tisztában van azzal, hogy mit szeretne, hiszen szó nincs arról, hogy ne lennének céljai. A történet arról szól, hogy a kurszki pályaudvarról szeretne eljutni a Kremlhez, amit még sose látott, valamint a családjához Petuskiba. Mivel csillapíthatatlan alkoholszükséglete miatt állandóan kitérőkre kényszerül, soha nem jut el egyik úti céljához sem. A darabnak az a lényege, hogy főhősünk alkoholos mámorban kószál Moszkva utcáin, hihetetlenül élesen látja környezetét, meg saját magát, elbaltázott életének egész szerencsétlenségét. Mindez teli van a legszebb és legérzékenyebb humorral, öniróniával, és ez teszi az egészet személyessé. A történet tipikus emberi élmény, kitűzünk magunk elé egy célt, de ahelyett hogy felé mennénk, mindig közbejön valami, ami félrevisz. Itt a kocsmák és az ivók töltik be ezt a szerepet. Az élet tele van ilyen „kocsmákkal” ahova mindig „betér” az ember, hogy egy kis haladé -kot kapjon, hogy egy kicsit megnyugtassa, jól érezze magát, hogy ne kelljen még oda mennie, ahová el akart jutni. Ez egy olyan drámai helyzet, ahol készek vagyunk mi is Venyicska társává szegődni erre a különös utazásra. Ő nem erőltet ránk semmit, egyszerűen csak azt érezzük, hogy kinyit egy ajtót, és amíg odabent vagyunk, az ő védelme alatt állunk. Nagy Orsolya (II. éves, építészmérnök hallgató) ajánlja Tavaszébredés A Tavaszébredés című darabot az Operettszín -ház társulata adja elő a Nyugati Teátrumban. A musical szereplői XIX. századvégi stílusban készült ruhákat és frizurákat viselnek, de attól még a történet nagyon is mai cselekményt mesél el a fiatalság „veszélyeiről”. A szárnyalni vágyás okozta súlyos zuhanásokról, az első szerelem -ről, a megfelelni vágyásról, a gyerekek közötti kegyetlenségről szól, illetve arról, ahogy a fiatalokban tudatosul, hogy melyik nemhez vonzódnak. Mind-mind egy mai témát boncolgat. Mégis a darab kicsengése pozitív: érdemes élni, kell szeretni, de nagyon oda kell figyelni, mit teszünk, és milyen a kapcsolatunk a szüleinkkel. Így nemcsak a fiataloknak, hanem a szülők számára is fontos mondanivalója van a történetnek, a kamaszlét nehézségeiről. Persze mindezekbe a szerző beleszőtte a szexet és a szerelemet is, ahogy azok az élet minden területén jelen vannak, csak itt egy kicsit koncentráltabban. Sok meghökkentő rész van a darabban, viszony -lag sok a trágár kifejezés, egy-egy jelenetben pedig meztelenek is a színészek. Mindehhez nagyon jó, rockos zenét hallhatunk. Az egész érdekes, talán kicsit sokkoló is, nem a megszokott mézes-mázos előadás. Feldmár András: Szabadság, szerelem KÖNYV ","VII. évfolyam 4. szám 24 MŰHELY • Ma Magyarországon a vasúti személyszállítást emlegetve mindenkinek negatív jelzők, rossz állapotban lévő infrastruktúra és régi járművek jutnak az eszébe. Utóbbi kettő azonban nem mindig baj, hiszen ha le tudjuk győzni 21. századi kényelmes énünket, kinek ne lenne ínyére némi igazi régimódi vasúti romantika? Hazánkban jelenleg 25 kisvasúti vonal üzemel, azonban többnyire csak kiránduló-, esetenként teher-forgalmat bonyolítanak le. Azonban Budapesttől alig háromórányi vonatozásra, Nyíregyházán és környékén található az egyik utolsó mohikán azok közül a keskeny-nyomtávú vasutak közül, melyek máig aktív szerepet vállalnak térsé-gük közlekedésének lebonyolításá-ban. A szabolcsi megyeszékhelyre érkezve, a nagyvasút utasforgalmi épületét látva még nyoma sincs a régi hangulatnak. A 2002-ben felújí-tott, ultramodern állomás csupa üveg és beton, melyben digitális tájékoztató berendezés segít az utasoknak eligazodni. Igazi nagyvá-rosi sürgés-forgás van mindenfelé. Azonban kijutva az épület elé egy alig 760 mm nyomtávolságú, vékony sínekből álló vasúti pályára lehetünk figyelmesek. Megérkeztünk: ez már a Nyírvidéki kisvasút birodalma. Az indóházhoz átsétálva eszembe jut a régi vicc csattanója: „Tisztelt utasa -ink! Kérjük állítsák vissza óráikat 50 évvel…” A két Mk48-as dízelmozdonyból és négy Bax kocsiból álló szerelvényre meglepően sokan várnak. Nagyrészt helybéliek, legtöbben a környező falvakból. Ők ugyanis abból egészí -tik ki jövedelmüket, hogy a kertben, megtermelt zöldségeket, vagy az otthon tenyésztett baromfik tojásait hozzák be hetente egyszer a piacra. A vonatjegy sokkal olcsóbb a busznál, és a személyzet is segítő -készebb, elnézőbb a sokszor tekin -télyes csomaggal érkező utasokkal -, tudom meg egy idős hölgytől. A szerelvény közben, pontosan a menetrend szerint - dél után pár perccel -, gördül be a peron mellé. A mozdonyok és a kocsik erősen lehar -colt állapotban vannak; az üvegek repedezettek, az ülések is elhasz-nálódtak már, a fűtéséről pedig vagononként csak egy-egy széntü-zelésű kályha gondoskodik. Én a mozdonyra kapaszkodom fel, ahol Kiss Sándor vonatvezetővel beszél -getek. „Hát igen, sajnos elég rosszak voltak a körülmények mindig is, de mióta 2008-ban az állam megvonta a támogatást, még nehezebben tudjuk fenntartani a forgalmat” –, panaszkodik a harminc éves szolgálati múltat maga mögött tudó masiniszta. Tovább nehezíti a vasút helyzetét, hogy a vontatási telep a város közútfejlesztési terveinek útjában áll, és továbbra sem sikerült megfelelő helyet találni, ahol az új fűtőház és karbantartó bázis felépül -hetne. A helyzetet bonyolítja, hogy a vonal használaton kívüli víztor-nya, mely a kisvasúttal együtt, még 1911-ben épült, jelenleg műemléki védettséget élvez. Közben megérkezünk utunk első megállójához: Sóstógyógyfürdőre. Az állomásépület állapotára nem lehet panasz, igaz, egyik felében szálloda működik, melynek tulajdo -nosa annak felújítását is támogatta. Sok a leszálló, hiszen a kisvonatot többen városon belüli utazásra is használják, valamint a hotel is jelentős forgalmat bonyolít. „Próbá -lunk olyan időpontokban járni, amikor nincs autóbusz közlekedés” – magyarázza a nagy utasforga -lom további okait szerelvényünk kalauza; Nyíri Miklós. A sínek ezután elkanyarodnak a Záhonyba vezető, normál nyomtávú fővonal mellől, és ezzel elkezdődik a hamisí -tatlan alföldi robogás. Bár találóbb lenne a döcögés kifejezés; ugyanis a pálya meglehetősen rossz állapotban van. Hiába építettek be több helyen betonaljakat, és cserélték nagyobb teherbírású sínekre a régi pályát. Igaz, már ennek is legalább negyven éve… Utunk során több tanyát és kisebb falut is érintünk, melyeknek sokszor egyetlen tömegközlekedési eszköze a pusztán kanyargó vaspá-lya. Haladásunkat tovább nehezíti az a tény, hogy az autósok egyál-talán nem tartják tiszteletben a kis vonatot, ezért az átjárók előtt mindig nekünk kell lassítanunk. Kótaj belte-rületén pedig – ahol a sínek a főutcá -val párhuzamosan haladnak –, még kapubejárók is keresztezik a síneket. Utunk felénél érjük el Herminatanya állomást, ahol szerelvényünk két részre válik szét, ugyanis a vonal itt elágazik Dombrád és Balsa irányába. Az ellenvonat mellett itt találkozunk a pályafenntartás Dongó névre keresztelt apró dízelmozdonyával is. Utamat a 118-as menetrendi számon nyilvántartott dombrádi szárny-vonalon folytatom tovább, amely régen átvezetett a Tisza túloldalára is, azonban a folyón átívelő híd a II. világháborúban megsemmisült. A végállomáshoz közeledve elhala-dunk a kendergyár mellett, amely sajnos már régóta nem vasúton szállít, így a teherforgalomból eredő bevételeket is jó ideje mellőznie kell az üzemeltetőnek. „Szerencsére a forgalom még elég nagy ahhoz, hogy ne kelljen félnünk a megszűn -tetéstől, de pénz nélkül a pálya nem tart örökké, úgyhogy próbál-juk idecsábítani a turistákat is” –, mondja a dombrádi állomásfőnök, a vonat begördülése után. Ennek érdekében nem régen adtak át egy vasúttörténeti emlékparkot, közvet -lenül az állomás mellett. Környe-zetfejlesztési törekvéseiket pedig jól példázza, hogy a falu 2006-ban elnyerte „Az ország legvirágosabb települése” címet. Az utasok gyorsan szétszélednek, hiszen a végállomásig a hosszú menetidő miatt, már csak kevesen utaznak. Az idő ugyanis még a közhelyesen lassabb vidéki életvi-telben is fontos tényező. A kisvasút azonban egyelőre rendületlenül kitart, biztos pontként a rohanó világban; mint a régmúlt idők egy itt felejtett darabkája… KUnovicS GErGő GondoLatoK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A megjelent írások szerzői között május végén értékes könyvnyereményeket sorsolunk ki. Magazin A HÉT KÉPE MŰVÉSZETEK PALOTÁJA Kiss Imre: Ajándék R E J T V É N Y Markó két arca Novemberben mutatta be, azóta hétszer adta elő teltház előtt a Magyar Fesztivál Balett Markó Iván Seherezádé című balettjét. Markó, Rimszkij-Korszakov zenéjére készült koreográfiájában, a nő szemszögéből láttatja az emberi kapcsolatokat, a vágyakat, az ösztönöket, a lelki igényeket, illetve a vívódást, az identitáskere-sést. Legközelebb május 8-án lesz látható, a 2006-ban bemutatott Angyalok üzenete társaságában, mely Bach zenéire épül, s melynek középpontjában a szeretet, a biztonság, az érintés és a közös repülés élménye áll. Időgép a Nyírségben Magyarország alulnézetben 1. Mikor és hol alapította Ágoston Béla a Mecseki Free nevű együttesét? a) 1986 Siklós b) 1990 Pécs c) 1991 Orfű 2. Ki nem lép fel a koncerten? a) Babos Gyula b) Kerényi Miklós Gábor c) Pierot 3. Az alábbiak közül melyik nem Rimszkij-Korszakov műve? Ágoston Béla, Frank London és barátaik A saját magát „zeneközelítőként” aposztrofáló, multi-instrumentalista fúvós és zeneszerző, Ágoston Béla a jazz mellett tradicionális magyar és zsidó népzenét, illetve feldol -gozásokat is játszik (főleg dudán, klarinéton és furulyákon). Május 4-én a Fesztivál Színházban Ágoston Béla vendégszólis -tája a világhírű amerikai trombitás-zeneszerző, Frank London, akit a legtöbben a Klezmatics és a Hasidic New Wave együt -tesből ismerhetnek. MP3 Május 7-én a Fesztivál Színházban egy három-generációs koncerten Müller Péter lép fel a műfajgyűlölet ellen a világ legjobb dalai-val a jazzy chanson-tól a magyar, francia és cigány folkon át a musicalig és a rockig. A koncerten világklasszis jazzmuzsikusok, rock-, etno- és popzenészek, opera- és musical-ki-válóságok lépnek fel. A hangszerelés is változa-tos, hiszen, a zenekari felálláson kívül Szakcsi Lakatos Béla és Müller Péter Sziámi aktuális formációja, a műfajte -remtő Jazzy Chanson duó is megmutatkozik. A megfejtéseket a keresztrejtveny@ muhely.com címre várjuk április 13-ig. A helyes megfejtők között a Művészetek Palotája jóvoltából 2-2 belépőjegyet sorsolunk ki. Fotó: Szabó Lázár Kosztolányi Dezső: Ajándék (Pesti Hírlap, 1935. december 8.) részlet „Szeretünk kapni, de adni talán még inkább. Csak nagyon kevesen vannak, akik vérmérsékletük szerint teljesen beérik a kapás örömével. A kapás valaminek a beteljesülése és vége. Az adás azonban valaminek az ígérete és kezdete. Van-e olyan kincs és gazdagság, mely ne volna a maga valóságában siralmas szegénység ahhoz képest, amit csak remélünk?” "]