["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja 2009. április 20. 1% a BME hallgatóiért Kérjük Önt, támogassa a Műegyetemi Hallgató -kért Alapítványt személyi jövedelemadójának 1%-ával. Az alapítvány adószáma: 18036754-1-43 BME körkép Nehézségek az átállásnál Az utolsó osztatlan gépész-mérnök képzésben tanuló hallgatók egy része az eddigi tizenhét helyett csak négy modulból választhat az idei félévben. A változás okairól és az érintett hallgatók jövőbeni lehetőségeiről Örvös Máriát, a Gépészmérnöki Kar (GPK) dékánhelyettesét, és Marosi Csaba gépészkari hallgatói képviselőt kérdeztük. 2. oldal Kapun kívül Több alvás, jobb teljesítmény Az egyetemen a diákok többsége két csoportba sorolható: az egyik csoport későn fekszik és későn kel fel, ebből adódóan az órák feléről lemarad; a másik későn fekszik, de korán kel, ekkor viszont csak vegetál a délelőtti előadásokon. 6. oldal Közélet A por, amelyben élünk Mennyire tiszta a levegő, amelyet belélegzünk? Javult, vagy romlott a budapesti helyzet az elmúlt években? Mennyire felelünk meg az EU-s igényeknek? Kérdése -inkre Steiner Ferenc a Fővárosi Levegőtisztaság-védelmi Kft. ügyvezetője, környezetvédelmi szakértő válaszolt. 7. oldal Tudomány és technika A jövő technológiái... Április első hetében egyete -münkre látogatott a Volkswa -gen AG igazgatótanácsának elnöke, Martin Winterkorn, aki nem mellesleg a BME díszpol -gára is. Most az I épületben beszélt a jövő fiatal mérnökei -nek az elektromos meghajtásról. Magával hozott néhány egészen mutatós és meghajtásában is érdekes autót, amit az érdeklő -dők az I épület előtt közelebbről is megszemlélhettek. 11. oldal Márciusban a Szenátus megszavazta több egyetemi ingatlan eladásának tervét. Van köztük balatoni üdülő, irodaház és sporttelep. Andor György általános rektorhelyettessel beszélget -tünk az ezzel kapcsolatos tudnivalókról, miért éppen most, és miért ezektől az ingatlanoktól kíván a BME megválni. 2009. január 1-jétől tovább erősödött a jogi lehető -ség arra, hogy ezeknek az ingatlanoknak az eladá -sából származó bevétellel az egyetemünk önállóan gazdálkodjon. Bár többük eladását már régebben tervezték, jórészüket többször meg is szavaz -ták, a jogszabályi környezet változása miatt erre ismét szükség volt. A rektorhelyettes az ingat -lanjait értékesíteni kívánó egyetemet, egy hosszú kamiont előzni próbáló kisautóhoz hasonlította, amelyik az államigazgatás lassúságával halad. Ha nem gyorsítunk rá még azelőtt, hogy kinéz -nénk a kamion mögül, soha nem fogjuk tudni megelőzni azt. Azért fontos elkezdeni az intéz -kedéseket már most, mert az ilyen nagyszabású ingatlan eladási ügy lefutási ideje általában egy év, sőt, figyelembe véve a jelenlegi gazdasági helyze -tet, lehetséges, hogy ez még tovább fog tartani. Szerencsére a gazdasági recesszió egyelőre nem hat nagymértékben egyetemünkre, ezért ezeknek az ingatlanoknak az eladása nem mentőövként szolgál. Ezt legjobban az bizonyítja, hogy az innen származó bevételt az idei költségvetésbe nem is tervezték be. Sokkal fontosabb érv volt a döntés meghozatalában az, hogy eljárt az idő ezen ingat -lanok felett. Van olyan közöttük, amelyik már régóta üresen áll, másoknak pedig a létjogosult -sága szűnt meg idővel. Folytatás a 2. oldalon Egyetemi ingatlanok értékesítése Az ok a kihasználatlanság és a létjogosultságuk hiánya Néhány éve egy kínai férfi holtan dőlt le a székéről, miután húsz órán keresztül játszott kedvenc játéká-val. Emberek válnak el, kapcsolatok mennek tönkre. Iskolai lövöldözések-nek lehetünk tanúi, növekvő agresszi -ónak a fiatalok körében. Emberek ezrei építenek kapcsolatokat az interneten keresztül, gyakran nem valós szemé-lyiségek képébe bújva. De vajon erről, a mostanra az egész világunkat behálózó számítógépes hálózat-rend-szer, az internet tehet? Vagy mindez már eleve bennünk volt, és a web csak új lehetőségeket nyitott meg? Azokra a kérdésekre keressük a választ, hogy milyen veszélyek leselkedhetnek ránk és szeretteinkre a monitor mögött. WTB wotlk beta key. Ez a mondat minden bizonnyal az olvasók 98%-ának teljesen értelmetlen. Azonban él egy egyre növekvő közösség a világban, akik pontosan tudták mit jelent ez, amikor meglátták egy-egy internetes fórumon pár hónapja. A népszerű, online játszható számítógépes fantasy szerepjáték (MMORPG – Mass Multiplayer Online Role Playing Game), a World of Warcraft legújabb kiegészítőjének tesztelési változatához szeretnének pénzért cserébe még a megjelenés előtt hozzájutni azok, akik ezt az üzenetet kiírták. A játékban egy hatalmas világot barangolhatunk be keresztül-kasul, megkötések nélkül. Köthetünk barátságokat, szerezhetünk ellenségeket, harcolhatunk, építhetünk, gyakorlatilag csak a fantáziánk szab határt a lehetőségeknek. Több ilyen, és ehhez hasonló játék létezik a piacon, melyek közül sok havi díjas, míg mások ingyenesek. Ahhoz, hogy elérjünk dolgokat a virtu -ális világban, általában fizetni kell. A Second Life nevezetű játékot ingye -nesen le lehet tölteni a secondlife.com weboldalról, és szinte pár perc alatt egy másik világban találhatjuk magunkat. Beállíthatjuk az általunk irányított karakter minden egyes porcikáját. Azonban ha márkás ruhákat szeretnénk vásárolni neki, amiben egyedivé válik, vagy telket szeretnénk venni, azért már fizetnünk kell játékpénzzel, a Linden dollárral. Ezt különböző kereskede -lemmel és szolgáltatásokkal szerezhet-jük be a játékon belül, vagy regisztrál -hatunk magasabb csomagokat, amik már pénzbe kerülnek. Cserébe hetente kapunk „fizetést”. Folytatás a 9. oldalon Már a függőségünk is virtuális Bővülhet a fizikus mesterképzés Elképzelhető, hogy a jövőben új lehetőség kínálkozik a tanul -mányaikat a Természettudományi Kar (TTK) fizikus mesterkép -zési szakán (MSc) folytatni kívánók számára. Jelenleg tervezik az orvosi fizika, mint negyedik szakirány elindítását. Az ezzel kapcsolatos feladatokról és az aktuális helyzetről Légrády Dávidot, a BME Nukleáris Technikai Intézetének (BME NTI) adjunktusát, az új szakirány szervezőjét kérdeztük meg. Az orvosi fizika korábban a Villamosmérnöki és Informatikai Kar által gondozott egészségügyi mérnök posztgraduális képzés része volt, amely a Bolognai-rendszerre való áttérés következtében MSc szintre került, az orvosi fizikát pedig a minisztériumi előírásoknak megfelelően a fizikusképzésbe kellett integrálni. Folytatás az 5. oldalon Fotó: Ferenczy Dávid Fotó: Kiss Imre Idén első alkalommal rendezett tanulmányi versenyt az Energetikai Szakkollégium, az energe -tika tudománya iránt érdeklődőknek. 5.oldal ","VII. évfolyam 5. szám 2 MŰHELY • Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztők: Nátz Kata, Kovács János Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Névery Dorottya (Kapun kívül, kapunkivul@muhely.com ) Joó Fruzsina (Közélet, kozelet@muhely.com ) Szabados Enikő (Magazin, magazin@muhely. com ) Herczeg László (Technika, technika@muhely.com ) Mádai Adrienn ( Sport, sport@muhely.com) Képszerkesztők: Kiss Imre, Szabó Lázár Tördelőszerkesztő: Kovács János Online szerkesztő: Drescher Szilvia Szerkesztőség: 1114 Budapest, Bartók Béla út 17. (Baross Gábor Kollégium IV. emelet), Tel./ Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Kara László E-mail: kara.laszlo@sc.bme.hu Tel.: 463-3257, Mobil: 06-70-584-0158, Fax:463-3839 Nyomda: KomáromiNyomdaésKiadóKft. Felelősvezető: KovácsJánosügyvezetőigazgató Azújságmegjelenikkéthetente7000példányban.Ingyenes.HUISSN1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Bohák András, Maszlavér Gábor MŰHELY BME körkép Folytatás az 1. oldalról Úgy tűnik, hogy például a kisebb „vállalati” üdülők, nyaralók iránti igény nem a régi. Itt meg kell jegyezni, hogy az egyetem -nek három nagy balatoni vízparti telke van, és ebből csak egyet, a legkisebbet hirdette meg eladásra, a balatonboglári kempinget. A Balatonlellén talál-ható telep továbbra is a hallgatók rendelkezésére áll, ugyan úgy, mint a Hotel Uni Balatonfüre -den. Eladásra kerül viszont az építőmérnökök balatonkenesei mérőtelepe, aminek bevételéből a hasonló célú gödi létesítmény újulna meg. Egyetemi tulajdon-ban marad a Diószegi úti óvoda, bölcsőde is. Kicsit kilóg a többi ingatlan közül a legnagyobb értékű, és talán legfontosabb, a Hauszmann utcai sporttelep. Azért érdemel különös figyelmet, és élvez priori -tást ennek eladása, mert az ebből befolyt pénzt teljes egészében a campuson belül készülő BME Sportközpont építésére fordítják majd. Az egyetem létesítmény-átala -kítási koncepciójának keretében összesen tíz ingatlan került fel a listára, vannak köztük néhány milliós és milliárdos nagyságren-dűek is. Nem terveznek új telke -ket vásárolni a befolyt pénzből, mivel nem titkolt szándék volt az egyetemi ingatlan portfolió csökkentése, ezért a befolyt pénzt a campuson belüli ingatlanokra fogják költeni. A Gellért tértől a Lágymányosi hídig látható lesz ennek az eredménye: tanterem felújítások, tetőcserék, vizes -blokkok javítása, tanszékek költöztetése és sok egyéb. Egy öt-hat milliárd forintos, több éves felújítási projektet segít majd az ingatlanokból származó bevétel. HIDasI PétEr Ingatlan megnevezése Címe Terület (m 2 ) Szolgáltató ház 1011 Budapest, Gyorskocsi u. 5-7. telek 469 m 2 felépítmény 3093 m 2 Sporttelep 1117 Budapest, Hauszmann u. 5. telek 13711 m 2 felépítmény 3417 m 2 Beépítetlen terület 2623 Kismaros, Szerpentin u. 78. telek 989 m 2 „Horgásztanya” 2344 Dömsöd, Neptun sor 32. telek 693 m 2 felépítmény 140 m 2 Irodaépület, lakóház 1115 Budapest, Bartók B. út 15/C telek 2549 m 2 felépítmény 409+44 m 2 Mérőtelep 8174 Balatonkenese, Gesztenye fasor 14. telek 5992 m 2 felépítmény 1524 m 2 „Anya” üdülő 8630 Balatonboglár, Dózsa György út 110. telek 1099 m 2 felépítmény 304 m 2 Kemping 8630 Balatonboglár, Csejtei u. 7. telek 2237 m 2 felépítmény 194 m 2 „Parti” üdülő 8630 Balatonboglár, Radnóti u. 8. telek 740 m 2 felépítmény 233 m 2 „OMIKK” Üdülő 8684 Balatonszárszó, Berzsenyi D. u. 64. telek 720 m 2 felépítmény 219 m 2 Az utolsó osztatlan gépészmér-nök képzésben tanuló hallgatók egy része az eddigi 17 helyett csak 4 modulból választhat az idei félévben. A változás okairól és az érintett hallgatók jövőbeni lehetőségeiről Örvös Máriát, a Gépészmérnöki Kar (GPK) dékánhelyettesét, és Marosi Csaba gépészkari hallgatói képviselőt kérdeztük. Előzmények A GPK-n a 2004/2005-ös tanévben indítottak utoljára ötéves gépész -mérnök képzést. A mintatanterv szerint a hatodik félév után kezdő -dik a modul rendszerű oktatás, amelynek keretében egy fő- és egy támogató modult kell teljesíteni. „A választás feltétele százötven kreditpont, valamint a matematika és a mechanika szigorlat teljesí -tése volt” –, ismertette lapunkkal az osztatlan képzésben résztvevő hallgatókra mostanáig vonatkozott szabályokat a dékánhelyettes. A hallgatók egy része azonban az utóbbi években, a mintatantervben leírtaktól eltérően, a modultárgya -kat a szabadon választhatók terhére vette fel, még a modulválasztási kritériumok teljesítését megelő -zően. Így előállt az a helyzet, hogy a modultárgyakat teljesítette akkora, amikor ténylegesen jelentkezett azokra. Marosi Csaba hallgatói képvi -selő elmondta, hogy ez egyrészt a kreditrendszer sajátosságai miatt, másrészt pedig azért lehetséges, mert a modulos tárgyaknak egyál-talán nincs előkövetelménye. Arra a kérdésre, hogy ez mennyi -ben szabálytalan, azt válaszolta, hogy „a hivatalos tanmenet nem ez, csak kiskapuról beszélhetünk, de nem szabálytalanságról.” Majd hozzátette, hogy „viszont azt már semmi sem garantálja, hogy a hallgató végül arra a modulra tud jelentkezni, aminek a tárgyait már megcsinálta.” Azok az okleveles gépészmér-nök képzésben résztvevő hallga -tók, akik 2004-ben iratkoztak be a BME-re, a mintatanterv szerint az idei tanév végén kellene végez-zenek. „Azonban kb. háromszáz olyan diák van jelenleg, aki még nem teljesített 270 kreditpontot sem” – ismertette a probléma okát a dékánhelyettes. Ezután elmondta, hogy „a helyzet áttekin -tése és hosszabb távon történő kezelése érdekében elhatározták, hogy rendezik a modulképzésbe „beszivárgottak” helyzetét. „Azért van erre szükség, mert a törvény által előírt ideig biztosítanunk kell azt, hogy a hallgatók a megkezdett tanulmányaikat folytathassák, és diplomát szerezhessenek” –, tette hozzá Örvös. Marosi Csaba hasonló véleményen van. Szerinte ugyanis „érthető az egyetem részéről, hogy 2014-ig az összes modult pár hallgató miatt nem szeretné fenntartani. Ugyan-akkor a diákokat sem szabad arra kényszeríteni, hogy új modulok választásával a már teljesített kreditek helyett újabbakat kelljen teljesíteniük” – mondta a képvi -selő. A Hallgatói Képviselet (HK) és a Dékáni Hivatal közösen igyeke-zett megoldani a problémát. Örvös Mária elmondta, hogy a HK a tavalyi évben az ügy megoldásának érdekében felmérést is készített, amely kérdőívekre adott válaszok alapján azonban az illetékesek nem tudtak megnyugtató döntést hozni. Marosi lapunknak ezt megerősí -tette. Szerinte a felmérés alapján született adatok sajnos valóban használhatatlannak bizonyultak. A megoldás A megoldás a hallgatók számának és eredményeiknek áttekintése alapján született meg. Eszerint azok, akik legalább 210 kreditet teljesítet -tek, elfogadtathatják és befejezhe -tik a már megkezdett moduljaikat. Azok viszont, akik nem teljesítet -ték a 210 kreditet, csak négy modul közül választhatnak, az eredetei tizenhét helyett –, ismertette a GPK dékánhelyettese az új szabályokat, majd hozzátette, hogy ezeket úgy választották ki, hogy közülük kettő, klasszikus gépész modul, a többi pedig inkább technológiai és infor-matikai ismertet nyújt. Azoknak, akik a jelenlegi félév végére érik el a 210 kreditpontot, és már teljesítették a fő- vagy a támogató modult, esetleg egy-egy tantárgy hiányzik belőle, a Kari Tanulmányi Bizottsággal együtt meg fogja megvizsgálni az ügyét a Dékáni Hivatal. A lehetőségek -nek, valamint a racionalitásnak megfelelően engedélyezni fogják a modul befejezését – tette hozzá Örvös Mária. Felmerül a kérdés, hogy azok, akik belekezdtek valamely modul tárgyaiba szabadon választható módon, és most egy újat kell felven -niük, akkor a szabadon választott tárgyaikat elbukják? Továbbá, mivel „kilóg(hat)nak” a kredit keretből, a többletért fizetniük kell? Erre azt a választ kaptuk a dékánhelyettestől, hogy ez a kérdés más oldalról is vizsgálható, miszerint a hallga -tók az itt töltött egyetemi évek alatt, több tárgy teljesítésével több ismeretet tudtak megszerezni. A teljesített tárgyakat természetesen elismerik a szabadon választhatók keretében. Fizetni nem a kredit túllépés miatt kell, hanem azért mert az államilag finanszírozott félévek számát lépik esetleg túl, melynek oka alapvetően az, hogy az alaptárgyakból, a szigorlatokból van lemaradásuk –, ismertette a helyzet financiális oldalát a dékáni hivatal képviselője. szaBó OrsOlya Egyetemi ingatlanok értékesítése Az ok a kihasználatlanság és a létjogosultságuk hiánya A négy induló modul Gépgyártástechnológia Gépészeti eljárástechnika Gépészeti informatika Géptervező Nehézségek az átállásnál Gépészmérnök hallgatók az osztatlan és az osztott képzési rendszer között Fotók: Kasimova lena Fotó: Iván József ","VII. évfolyam 5. szám 3 MŰHELY • BME körkép Régebben rengeteg akadály-lyal és megpróbáltatással kellett szembenéznie annak a szívében és nyelvében magyar, ám nemze-tiségében például román, szlovák vagy akár szerb, ukrán diáknak, aki a Budapesti Műszaki és Gazdaságtudományi Egyetemen szerette volna elvégezni tanulmá -nyait. Mára azonban elsősorban az Európai Uniós integrációnak köszönhetően az akadályok elhárultak mindenki elől. Ha például egy erdélyi diák nálunk szeretne tanulni, először is utána néz a felvételi folyamatnak, illetve az egyetemnek. Minden bizonnyal elkalauzolják a felvi.hu weblapra, ahol egyszerűen ugyanúgy jelent -kezik bármely szakra, mint egy Magyarországon élő és tanuló középiskolás. Az Unió elsőszámú érdeme itt az, hogy ezt megte -heti akár államilag finanszírozott képzésre is, mint ahogy mi is felvé -telizhetünk államilag támogatott képzésekre más EU országokba. Ehhez mindössze annyit kell tennie, hogy kijelenti, ő határon túli magyar, de ezt semmivel nem szükséges igazolnia. Az egyetlen különbség az, hogy készíttetnie kell egy fordítást az ottani érettsé -gijéről, illetve papírjairól, amikre szükség lehet a felvételihez. Ha a diák olyan országból érkezik, amellyel Magyarország kétoldalú nemzetközi egyezményt kötött arról, hogy az ottani érettségi bizonyítványok a magyarral egyen -értékűek, akkor annak elfogadá -sát nem lehet megtagadni. Meg kell állapítani azonban azt, hogy a vizsgatárgyai megfelelnek-e a nálunk előírtaknak, továbbá azt, hogy emelt vagy középszintű érdemjegyeket szerzett-e. Ha a külföldi osztályzatánál alacsonyabb százalékkal értékelik a jegyeit, akkor a pályázó érettségi vizsgára jelentkezhet a szükséges tárgyak -ból. Ezen kívül csatolnia kell még az eredeti érettségi bizonyítvány, valamint a külföldi oktatási intéz -mény által kiállított okirat másola -tát (pl. év végi bizonyítványok), amely hitelt érdemlően igazolja a tanulmányok időtartamát, és az oklevél megszerzése érdekében előírt tanulmányi követelmények sikeres teljesítését. Csatolni kell természetesen ezeknek a dokumen-tumoknak a magyar nyelvű hiteles fordítását is. Ha a diák nem olyan országból érkezik, amelynek érettségije automatikusan elfogadott itthon, akkor az Oktatási Hivataltól kell kérnie a külföldi érettségi bizonyít -ványa, vagy oklevele továbbtanu -lási céllal történő elismerését. Tehát lényegében annyi különbség van egy határon túli és egy magyar-országi diák között, hogy előbbi messzebb lakik, ezért természete -sen szállásra feltétlenül szüksége van. Részben ezt segítendő létezik egy ösztöndíj külön az ő számukra. A környező országokból származó diákok pályázhatnak egy kétoldalú megállapodás alapján, az oktatási és kulturális miniszter ösztöndíj -ára. Nem utolsó sorban, amivel egy határon túli magyar minden kétsé-get kizáróan találkozik, miközben utat keres valamelyik magyar egyetemre, az a Márton Áron szakkollégium. Ez az egyetem-közi intézmény 1991-ben alakult és 1999-ben nyerte el a szakkollé-gium címet. Saját weboldaluk, a www.martonaron.hu alapján azzal a céllal jött létre, hogy elhelyezést biztosítson a Budapesten tanuló határon túli magyar hallgatóknak. A Balassi Intézet alá tartozó kollé -gium beköszöntőjében azt írják, hogy ők nem egyszerűen diákszál -lások, mert ösztöndíjakkal, széles -körű szolgáltatásokkal, szakkol -légiumi képzéssel, kulturális és szórakoztató programokkal várják a hallgatókat. Továbbá adminiszt -rációs ügyekben és információval is tudnak segíteni. Fő célkitűzésük pedig a következő: „… a nálunk tanuló magyar fiatalok szaktudás -sal, a magyar kultúráról szerzett ismeretekkel visszatérve szülőföld -jükre, szellemiekben gazdagítsák az ottani magyar közösséget”. HIDasI PétEr Határon túli magyarok – határok nélkül A BME GTK Idegennyelvi Központja Tavaszi Nyelvi Koktélt szervez 2009. április 28-án, kedden déltől a Sóhajok hídjánál. A nyelvi kurzusokkal (angol, német, francia, olasz, spanyol, holland, és magyar, mint idegen nyelv) való megismerkedés mellett pólószitázás, vetélkedő, élőzene, sok-sok lufi és étel-ital várja az érdeklődőket. A Hallgató Külügyi Testület ebben a félévben is megrendezi a BME Külügyi Börzét 2009. április 28-án 10-17 óra között. Helyszín: E épület 1. emelet. www.kulugyiborze.bme.hu FElHívás ","VII. évfolyam 5. szám 4 MŰHELY • Április 8-án tartották a BME Rektori Tanácstermében Bánki Donát születésé -nek 150. évfordulójára tervezett jubileumi Emlékhónap hivatalos tájékoztatóját, ahol a sajtó képviselőivel ismertették a gazdag programot. Bánki Donát a hazai és nemzetközi műszaki szakirodalom egyik legelismertebb alakja. Nevéhez fűződik több, mint húsz szabada -lom megalkotása, köztük a Csonka Jánossal együtt létrehozott porlasztó, amely a mai gépkocsikban üzemelő karburátor alapját adta. A Műegyetem számára különösen fontos professzor 1914-1916 között a Gépész -mérnöki Kar dékánja volt. Az intézmény történelmében emlékezetesek maradnak előadásai, amelyeket látványos táblázatok -kal, és európai színvonalú, kutatást szolgáló laborokkal egészített ki. A Magyar Tudományos Akadémia, a Budapesti Műszaki és Gazdaságtudomá -nyi Egyetem, a Gépipari Tudományos Egyesület, a Magyar Mérnöki Kamara, Bakonybánk Önkormányzata és a Budapesti Műszaki Főiskola képviselői Emlékbizott -ságot hoztak létre a professzor születésé -nek jubileuma alkalmából. A bizottságot hármas cél vezérelte, amikor megszervezte az Emlékhónap programját. Egyrészt méltón szeretne megemlékezni az egyik legna-gyobb, nemzetközi berkekben is elismert magyar mérnökről, másrészt a program tolmácsolni kívánja az egész hazai társa -dalom felé azt az üzenetet, hogy érdemes dolgozni, kutatni és a műszaki pályán jelen -tőset alkotni. Harmadrészt pedig a megem -lékezés a fiatalokat is meg akarja szólítani, már a középiskolás korosztálynak felhívva a figyelmet a természettudományi képzés fontosságára. Szeretné az egész társada-lomban tudatosítani, hogy a magyar nemzet fejlődése nagymértékben a kreatív, tanult műszaki értelmiség cselekedetein múlik. Az ünnepség-sorozat keretein belül április 7-én Molnár Károly, a volt kutatás-fejlesz -tésért felelős tárca nélküli miniszter, Rudas Imre a Budapesti Műszaki Főiskola, valamint Péceli Gábor, a BME rektora írták alá a Bánki Donát Jubileumi Díj alapító okiratát. A kitün -tetésben azok a kutatók, műszaki szakem -berek részesülhetnek, akik kimagasló telje -sítményt nyújtanak munkájukban, erősítik a magyar műszaki tudomány nemzetközi hírnevét, jelentős gazdasági haszon eléré -sét lehetővé téve ezzel. Hattagú kuratórium választja ki a műszaki tudományos kutatási teljesítmény, valamint a műszaki alkotó -munka kategóriáiban azt a legfeljebb két díjazottat, akik az elismerést a májusi parla -menti rendezvényen vehetik át. snEIDEr zIta 2009. május 8. 11.00 Budapesti Műszaki Főiskola - Aula 1034 Bp., Bécsi út 96/b.3 Szoboravatás, vándorkiállítás, Michelberger Pál akadémikus előadása Bánki Donát örökségéről 2009. május 15. 10.00 Országház, Felsőházi Terem Magyar Műszaki Értelmiség Napja keretében Molnár Károly miniszter Bánki Donát Jubileumi Díjat ad át, Bánki Donát Emlékkiállítás 2009. május 20 -2009. június 2. Szent István Egyetem – Gépfejlődés-tör -t é n e t i M ú z e u m 2103 Gödöllő, Páter Károly utca 1. Vándorkiállítás 2009. június 5. 10.00 BME Bánki Donát tudományos konferencia, koszorúzás az aulában 2009. június 6. 10.00 Bakonybánk Szoboravatás, koszorúzás, az országos ifjúsági pályázat eredményhirdetése, bánki motor átadás az emlékmúzeum-nak, bemutató park alapkő letétele Gép folyóirat Különszám - a professzornak a mához szóló üzenetét fogalmazza meg, majd Bánki munkásságának folytatói számolnak be a tudományos eredményeikről Pályázat Középiskolásoknak, főiskola és egyetemi hallgatóknak két kategóriában: 1. Bánki Donát alkotásainak bemutatása modellekkel (makett, modell, animáció), 2. Bánki Donát tevékenységének bemutatása (dolgozat) Mindkét kategória legjobbjai százezer forint jutalomban részesülnek. Beérkezési határidő: 2009. május 15. További infók: www.bankiemlekhonap.hu DVD Bánki mának szóló üzenetét mutatja be a mérnöki hivatásról, annak szépségéről. A DVD-t műszaki középiskoláknak is el kívánják juttatni A Bánki Donát Emlékhónap programja A programhoz kapcsolódóan BME körkép A múlt ismeretével lehet a jövőt építeni Bánki Donátra emlékezik a magyar műszaki értelmiség Fotó: szabó lázár ","VII. évfolyam 5. szám 5 MŰHELY • Folytatás az 1. oldalról Az orvosi fizika a nemzetközi nómenklatúrában a következő négy területet öleli fel: röntgendiagnosz -tika és komputertomográfia (CT), mágneses rezonancia-képalkotás (MR), izotópdiagnosztika, valamint a sugárterápia. A felsorolás gyakran kibővül a sugárvédelemmel, ugyanis egy kórházi orvosfizikus munkájához a betegek és a kórházi alkalmazot-tak sugárterhelésének monitorozási feladatai is hozzátartoznak. A képzési tervet jelenleg készítik elő az egyetemen belüli akkreditációra. A célkitűzéseknek megfelelően színvo -nalas elméleti és gyakorlati tananyag összeállítására törekednek. A szakirány szervezője kifejtette, hogy a jelentős műszerigénnyel bíró gyakor -latok megvalósításához szükség van orvosi műszer- és szoftverfejlesztő cégek közreműködésére is, melyek közül néhánnyal már kapcsolatban áll a BME NTI. A szintén elengedhe -tetlen klinikai gyakorlat megismer-tetéséhez, illetve az orvosi vonatko -zású tantárgyak oktatásához orvosi felsőoktatási intézmények és klini -kák munkatársaival kell együttmű -ködni. A jelentkezők közé elsősorban fizikus BSc diplomával rendelkezőket várnák, illetve azokat, akik a fizikus MSc képzésben részt vehetnek. Konzervatív becslés szerint évente körülbelül öt hallgató végezne. A valós érdeklődés ennél nagyobb, hiszen a szakirány még nem indult el, de már akadnak szakdolgozatot, illetve diplomamunkát készítők, akik e területen tevékenykednek. Az adjunktus lapunknak elmondta, h o g y M a g ya r o r s z á g o n e g y orvosfizikus kórházban, valamint orvosi műszer-és szoftverfejlesztő cégeknél tudna elhelyezkedni. Hozzátette, hogy a hazai rendele -tek rengeteg fizikus alkalmazását igénylik az orvoslásban. Ilyen képzés híján a keretet nem lehet feltölteni, illetve európai viszonylatban is hiány van ezekből a szakemberekből. A szakirány elindítását 2010 szeptem -berére tervezik, ehhez fel kell mutatni az oktatói bázist, a műszerparkot és a képzés fenntartásához szükséges pénzügyi erőforrásokat. Nyitott kérdések persze még akadnak, például az MR-képalkotáshoz tartozó ismeretek oktatását, vagy a finanszí -rozást illetően. Légrády Dávid bízik benne, hogy mind a tervek, mind az eddig kapott ajánlatok megvalósul -nak, így a szakirány meghirdethető lesz az idén ősszel megjelenő Felső -oktatási Tájékoztatóban. PaPP EsztEr Fotó: Ferenczy Dávid Bővülhet a fizikus mesterképzés BME körkép Március 26-án írták alá azt a megállapo-dást, amelyben a Budapesti Műszaki és Gazdaságtudományi Egyetem, valamint a hazánkban méltán népszerű Morgan Stanley elkötelezte magát, hogy egy magas színvonalú Pénzügyi Informatikai Innovációs Központot hoz létre, amely-ben többek között a kutatási, és oktatási területeket fejlesztik. Mindkét fél hangsúlyozta, hogy nagy előrelépés számára a közös munka. A világ harmincöt országában jelen lévő nagyválla -lat vezérigazgatója, David Legg azt nyilat -kozta, hogy izgalmasnak tartja ezt a fajta együttműködést, valamint nagyon örül annak, hogy a jövőben egy olyan intéz -ménnyel dolgozhatnak együtt az innovatív fejlesztések területén, amelynek megvan a háttere, és a szakmai tudása is, a közös célok eléréséhez. A BME rektora, Péceli Gábor örömét fejezte ki, hogy a Morgan Stanley támogatja az egyetemen folyó kutatásokat, illetve a központ kialakítá -sával új lehetőségeket nyit a fejlődés előtt. A Morgan Stanley a Közép-Kelet Európai régióban először Budapesten nyitott irodát 2005-ben, megalapítva a Matematikai Modellező Központot, és mindig is alapelv -ének tartotta, hogy a helyi, magasan képzett munkaerőre építse profilját. A BME és a Morgan Stanley 2005-től szoros kapcsolatot ápol egymással, amelyet mi sem bizonyít jobban, mint az, hogy a nagyvállalat többek között a pénzügyi információs rendsze -rek oktatásában is segít az egyetemnek. A BME Villamosmérnöki és Informatikai Karán megalakuló Pénzügyi Informatikai Innovációs Központ a remények szerint a folyamatban lévő kutatások, fejlesztések mellett számos, a gazdaság, és az egyetem további fellendülését hozó projektet tud elindítani a jövőben. naGy taMás DánIEl A Morgan Stanley és a BME közös projektje Idén első alkalommal rendezett tanulmányi versenyt az Energe-tikai Szakkollégium az energe-tika tudománya iránt érdeklő -dőknek. A megmérettetésről Hartmann Bálintot, a szakkollé-gium elnökét, és Holló Gergőt, a tanulmányi részleg vezetőjét kérdeztük. A verseny elsődleges célja, hogy ráirányítsa a figyelmet arra a szakmára, melyet jogosan tarta -nak a 21. század legnagyobb kihívásának. Ennek a töretlenül fejlődő területnek szüksége van tehetséges, kreatív fiatalokra, akik úgy érzik, hogy rendelkez -nek saját elképzelésekkel a jövőt illetően. A szervezet képviselői lapunk -nak elmondták, hogy a versenyt egyetemistáknak és középis-kolásoknak is meghirdették, háromfős csapatokban lehetett nevezni. Kiemelkedően magas volt az érdeklődés, 114 középis -kolás és 38 egyetemista csoport nevezett. A megmérettetés három fordu -lóból állt. Az első részben inter -netes felületen kellett egy tesztet megoldani, ahol az energetika és a határos területek ismere -teit mérték fel. A legjobb tizenöt csapat bejutott a második fordu -lóba, amelyen egy őt-tíz oldalas esszé megírása volt a feladat. A középiskolások a megújuló energiaforrások helyzetét fejtették ki magyarországi viszonylatban, míg az egyetemistáknak összetet -tebb feladatot szántak: egy fiktív ország energetikai jövőjét kellett meghatározniuk. A feladat arra irányult, hogyan alakítanák ki az egész energetikai szektort 2030. és 2050. között. Innovatív és egyben reális megoldásokat vártak, de sajnos a hagyományos ötletek domináltak. A döntőnek az OMM Elektro -technikai Múzeuma biztosította a helyszínt. A fináléban a kisebb feladatok után, az esszé prezen -tációja és megvédése következett, majd végül egy helyzetgyakorlat zárta a megmérettetést. Ezután a csapatok múzeumi tárlatveze-tésen vettek részt, majd a BME laboratóriumaiba látogattak el. A díjkiosztóra az Oktatói Klubban került sor. Az egyetemistáknál a DeNem csapat szerezte meg az első helyet, míg a középiskolások versenyét szoros küzdelemben a váci Boronkay Gimnázium csapata nyerte. Az interjú során a megkérdezet-tek kiemelték, hogy a megvaló -sítás tekintetében nagyon sokat köszönhetnek szponzoraiknak: a MOL Nyrt.-nek és a Verebélÿ László Alapítványnak. Emellett hangsúlyozták, hogy a kiadások másik részét a szakkollégium fedezte. Mindkét szponzor anyagilag támogatta a versenyt, amelyet részben a lebonyolítási költségekre, részben pedig a tárgynyereményekre fordítot -tak a rendezők. A felajánlásért cserébe reklámot biztosítanak a szervezők, feltüntetik a szponzo -rokat a versenyhez kapcsolódó anyagokon, és a honlapjukon. Az egyetemista díjazottak részt vehetnek a szakkollégium által júniusban szervezendő nemzet -közi konferencia, az International Youth Conference of Energetics (IYCE) teljes programján. Az esemény célja Phd hallgatóknak, végzéshez közeledő mérnökök -nek, fiatal szakembereknek bemutatkozási lehetőséget bizto -sítani nemzetközi szinten. Idén a Műegyetem hallgatói számára ingyenesek lesznek a szakmai programok, ehhez csak egy regisztráció szükséges az www. iyce2009.org-on. A középiskolások nyereményei is tekintélyesek voltak: a Verebélÿ László Alapítvány felajánlott 100 ezer forintot, illetve három hordozható DVD lejátszót vihet -tek haza. Az ezüstérmesek három netbookkal gazdagodtak, míg a dobogó harmadik fokára felállók nyereménye három MP4 lejátszó volt. Továbbá minden díjazott ajándékcsomagot is kapott, és minden döntőbe jutott csapat -nak helyet biztosítanak egy évig a szakkollégium által szervezett üzemlátogatásokra. Az idén első alkalommal megren -dezett versenynek mindenkép-pen lesz folytatása, a cél a hagyo -mányteremtés. Bár változtatások már most felvetődtek, de ez még a jövő zenéje… MarKOvIts zIta Energetikai tanulmányi verseny „kicsiknek” és „nagyoknak” Fotó: Kiss Imre HIrDEtés ","VII. évfolyam 5. szám 6 MŰHELY • Kapun kívül Több alvás, jobb teljesítmény Az egyetemen a diákok többsége két csoportba sorolható: az egyik későn fekszik és későn kel fel, ebből adódóan az órák feléről lemarad; a másik későn fekszik, de korán kel, ekkor viszont csak vegetál a délelőtti előadásokon. A középiskolások ennél rosszabb helyzetben vannak, mert nekik kötelező a korai becsen -getéskor a padokban ülni. Az Egyesült Államokban és Angliában folytatott kutatások kimutatták, hogy a fiata -lok lényegesen jobb eredményeket érnek el az iskolákban, ha megfelelően kipihenik magukat. Az angliai Tonbridge városában ezért kísérletbe kezdett az egyik középiskola, és hétfőn, kedden, valamint szerdán bevezette a 11:30-as órakezdést. A tapasztalatok szerint a gyerekek azóta kevesebbet hiányoznak a tanórákról, jobban teljesítenek a számonké -rések során, és javult a magatartásuk is. A későbbi kezdés hátránya azonban, hogy a gyerekek oktatása délután 4-5 óra körül ér véget, így csak a koraesti órákban érnek haza. A szülők többsége emellett attól tart, hogy a fiatalok hozzászoknak a sok alváshoz, és évek múlva a munkahelyükre nem fognak időben érkezni. Szakértők azonban úgy gondolják, húsz év felett a szervezet megelég -szik kevesebb pihenéssel is, így alaptalan az aggodalom. Felmerül a kérdés, hogy nem lehetne-e a problémát korai lefekvéssel megoldani. Sajnos a fiatalok erre nem nyitottak, mivel a szervezetük és életmódjuk már teljesen átállt az éjszakai életre. taKáts IlDIKó Ma az MGSU a legnagyobb műszaki egyetem Oroszországban, egy igazi tudományos központ. Íme néhány dolog, amit tudni érdemes eme fiatal, mégis kiváló kvalitású intézményről! A létesítmény 1921-ben kezdte meg működését, amelynek tudomá -nyos és pedagógiai iskoláit kiemel-kedő orosz tudósok alapították: V.P. Obraztsov, V.A. Vesnin (a volt Szovjetunió Tudományos Építész -mérnöki Akadémia elnöke 1938-1949 között; a Dneprovskaya vízi erőmű projekt kulcsembere), I.M. Rerberg (a kijevi pályaudvar tervezője). Az MGSU kulturális infrastruktú -rája összesen öt intézményt, tizenkét kart, hatvanegy tanszéket, harminc -három kutatási és termelési laborató-riumot, négy tudományos, technikai és szakértői központot, valamint két kutatóintézetet foglal magába. Az egyetem száznégy épülete összesen száznegyvenöt hektáros területen fekszik (ezen nagyjából hatvanszor férne el a K épületünk!). A laboratóriumok területe közel 160 000 négyzetméter. A könyvtár kilenc olvasócsarnokában több mint egymillió oktatási, tudományos és műszaki irodalom várja a kíváncsi olvasót. A campushoz nyolc diákszálló tartozik, összesen négyezerötszáz férőhellyel. A sportcentrum tízezer négyzetméteren nyolc általános rendeltetésű csarnokkal és további hat nyitott atlétikai területtel áll a sportolni vágyók rendelkezésére. A kikapcsolódáshoz két üdülőt is biztosítanak, összesen harminckilenc hektáros területtel. Ezek egyszerre négyszáz fő befogadására képesek a moszkvai és az azovi-tengeri térség-ben. 1946 óta külföldi diákokat is képez -nek, akik a nemzetközi igények -nek is megfelelő munkát képesek megvalósítani, és magasan képzett szakemberekké válnak a kurzus végére. A nemzetközi oktatás kerete-inek alapját az integráció, a tapasz -talatok, a kultúra és a technika megosztása adja. Az idei tanévben különböző országokból érkeztek diákok: Vietnam (125), Ukrajna (84), Üzbegisztán (33), Kína (23), Moldova (22), Irán (16) és a többi országból 50 fő. Azok számára, akik itt szeretnének tanulni, az egyetem a nulladik tanév -ben orosz nyelvtanulást tesz kötele-zővé, magas óraszámban, felkészítés céljából. Ezután különböző képzési szintekből lehet választani: BSc (négy év), hagyományos mérnöki diploma (öt év), MSc (két év), PhD / DSc (három év). Az oktatásnál nagy hangsúlyt fektetnek az alapos elméleti hátté -ren túl a gyakorlatra is, hogy az a már elsajátított lexikális tudásra épüljön. A hallgatók megtanulhat -ják, hogyan kell felmérni, szakérte -lemmel megtervezni és felújítani a különféle építőipari létesítményeket. Itt is nagyarányú a számítógéppel segített tervezés, a CAD rendszerek használata. A legmodernebb oktatási irodalmakat, segédeszközöket és kutatási eredményeket használják fel, a fejlesztési pénzek meghatá -rozó részét a legújabb tankönyvek vásárlására fordítják. A kutatás iránt komolyabban érdeklődők számára a Tudományos Kutatási Diáktársaság számos lehetőséget nyújt. Évente megrendezett verseny keretein belül díjazásban részesíti a legjob -ban sikerült munkákat. Jelenleg a hallgatók száma összesen 15 400 fő, akik közül 10 800 nappali, 2 000 részidős, 900 levelező és 1 700 posztgraduális képzésben vesz részt. Az oktatók száma 1 200 fő. Közülük 180 professzor (Doctor of Science) és 630 docens (PhD) titulusban. Az MGSU világszerte elismert diplomával jutalmazza a szorgal-mas tanulókat, ami szinte garan -tált vezetői munkát jelent állami vállalatoknál, üzleti vállalkozások -nál Oroszországban és külföldön egyaránt. GalI MárK (L)égi kérdések A Szudán nyugati részében dúló harcok miatt helikop -terrel juttatták el a vizsga-kérdéseket kilenc középis-kolába. A háború sújtotta övezetben túl kockázatos lett volna a dolgozatokat közúton szállí -tani a tanintézményekbe, ezért az Egyesült Nemzetek Szervezete és az Afrikai Unió közös békefenntartó egysé-gei helikopterből dobták le a dokumentumokat. Michele Montas ENSZ szóvivő tájékoztatása szerint három gép vett részt az akcióban. Ez volt a második ilyen jellegű intézkedés Észak-Darfurban a március 30.-a óta tartó vizsgaidőszak során. Ha az összecsapások tovább folyta-tódnak, félő, hogy az oktatás felfüggesztése elkerülhetet -lenné válik. 2003 óta háromszázezer ember vesztette életét a térsé -gében zajló harcok követ-keztében, és három millióan kényszerültek lakóhelyük elhagyására. Az elmúlt hetekben néhány incidens-től eltekintve viszonylagos nyugalom uralkodott az országban, a békefenntartó csapatok elleni támadások azonban gyakoribbá váltak. névEry DOrOttya Moszkvai Állami Építőmérnöki Egyetem Képzelj el egy olyan világot, melyben a legjobb barátaiddal láthatatlan háló köt össze. Észre sem veszed, és egyik buliból a másikba csöppensz, olyan élményekkel gazdagodva, m e l y e k t ő l m i n d e n k i -nek tátva marad a szája. Barátok nélkül élni lehet, csak nem érdemes! Az élmények akkor igazán emlékezetesek és maradan-dók, ha meg tudod osztani azokkal, akik a legközelebb állnak hozzád. A tavasz a megújulásról szól, amikor újra felfedezheted a világot, és minden egyes nap tarto-gathat számodra életre szóló élményeket. Ugye te sem szeretnél otthon ülni egyedül? Itt az idő, hogy felvedd a fonalat, végig -pörögd az egyre melegebb estéket, és megszervezd az év leghajmeresztőbb bulijait! A djuice is megújult, hogy még izgalmasabb legyen a tavasz. A djuice folks kiegészítő csomag -gal például most három djuice-os barátodat 3 forin-tos percdíjért hívhatod egész nap, mindössze 300 forintos havidíjért. Erre a barátaid sem fognak tudni nemet mondani, főleg ha azt is megtudják, hogy most 3 hónapig elengedjük a havidíjat! A szolgáltatást – és a három hónapos havidíj -kedvezményt – termé -szetesen akkor is igénybe veheted, ha már előfizető vagy. Elvégre nem szeret-nétek szem elől téveszteni egymást a barátaiddal, nem igaz? Legyetek elválaszthatatla-nok, pletykáljatok, bulizza -tok, élvezzétek az életet! A djuice-szal tiétek a világ! www.djuice.hu Hagyd, hogy megtaláljanak az élmények! HIrDEtés Diákhitel: fontos tudnivalók Ha Diákhiteles vagy és a tanulmányaid végeztével megszűnik a hallgatói jogviszonyod, akkor kérdezd meg a Tanulmányi Osztályon, hogy meddig érvényes a hallgatói jogviszonyod, és jelentsd be a Diákhitel Központnak. Ha változik a levelezési címed, akkor jelentsd be azt is! (Pl. hazaköltözöl az albérletből, vagy a koliból.) Akkor is kell törlesztened, ha még nem dolgozol! Ne várj felszólításra, a hallgatói jogviszonyod megszűnését követő negyedik hónap 1. napján el kell kezdened a törlesztést Idén havi 4130 Ft-ot kell törlesztened kizárólag banki átutalással a 10032000-01800126 számlaszámra. (A törlesztésről szórólap készült, ha nem kaptad meg kérd a Tanulmányi Osztályon. A legrészletesebb infó a www.diakhitel.h u oldalon olvasható!) Ha még nincs Diákhiteled, de szükséged lenne pénzre, akkor még 2009. május 15-ig leadhatod igénylésedet (Igénylési helyek: www.diakhitel. hu ). Ha minden OK, akkor június 15-én, visszamenőle -gesen a teljes tanulmányi félévre járó pénzt megka-pod. Ez az összeg az igényelésedtől függően akár 200 ezer – költségtérítéses képzésben 250 ezer forint – is lehet. Ha lekésed a határidőt, akkor már csak jövő tanévtől kaphatsz Diákhitelt. Ne a szóbeszédnek, hanem a saját szemednek higgy, és olvas utána a www.diakhitel.h u oldalon! HIrDEtés Fotó: szabó lázár ","VII. évfolyam 5. szám 7 MŰHELY • Közélet Mennyire tiszta a levegő, amelyet belélegzünk? Javult, vagy romlott a budapesti helyzet az elmúlt években? Mennyire felelünk meg az EU-s igényeknek? Kérdé-seinkre Steiner Ferenc a Fővárosi Levegőtisztaság-védelmi Kft. ügyvezetője, környezetvédelmi szakértő válaszolt. Mennyire szennyezett Budapest leve -gője más városokhoz képest? Egyáltalán nem számít kiemelke -dően szennyezettnek. Az Európai Uniós nagyvárosok rangsorában a középmezőnyben van, körülbelül ott, mint Bécs, de sokkal szeren -csésebb helyzetben, mint Athén. Persze nekünk a saját lehetősége -inkhez képest kell jobbnak lenni. Az adottságaink ugyanis a Duna miatt nagyon jók, hiszen az, mint egy légcsatorna kitisztítja a várost. Ugyanakkor sajátos problémáink is vannak a légszennyezettséggel kapcsolatban, például a szálló por saját magunk által szabályozott szmogriadó határértéke. Mikor beszélünk légszennyezettség -ről? Ez szabályozás kérdése. Akkor tekintjük tisztának a levegőt, ha a benne lévő káros anyagok mértéke sem rövid, sem hosszú távon nem károsítja az ember egészségét. Elfogadhatónak tartjuk a levegő minőségét, ha a szennyezőanyag koncentráció kisebb, mint az egészségügyi határérték. Persze az sem mindegy, hogy éves átlag -ban nézzük az értékeket, vagy egy nap esetleg egy órás időtartam -ban. Hiszen egy-két napig jobban elviselhető a rosszabb levegőminő -ség is, mint folyamatosan, például egy évig. Miből származik a szennyezettség? Ha csak Budapestet tekintjük, akkor is kétfajta szennyeződés -ről beszélünk: ami itt keletkezik a városban és az ún. háttér szennye -zettségről, ami a széljárással kerül be. A kibocsátott szennyező -anyagok, döntő hányada az iparból a közlekedésből, és a lakossági fűtésből származik. Húsz évvel ezelőtt a szén- és olajtüzelés elter -jedtsége idején főleg a szénmon -oxid és a kéndioxid, valamint a korom jelentette a legfőbb veszélyt. Most helyettük a nitrogénoxidok, nitrogéndioxid, a szálló por és az ózon a meghatározó. Ezeknek a fő forrása a közlekedés. Egy saját korábbi mérésünkből megállapítot -tuk, hogy a Budapesten közlekedő autókból származó szennyező anyag feléért a személygépkocsik-nak mindössze a 8%-a felel. Ezek régi típusok, és semmiféle szűrő nincsen bennük. A közlekedés okozta terhelésen meny-nyiben segítenek a kötöttpályás tö-megközlekedési eszközök (pl.: villa-mos, HÉV)? Természetesen nagy mértékben, hiszen bármi, ami nem tüzelőanya -got használ fel, annak a szennye -zése jelentősen kevesebb. Ezeknek a kötöttpályás rendszereknek a fejlesztése hozzájárulna a teher- és gépjárműforgalom visszaszorí -tásához. A BKV autóbusz parkjá -nak korszerűsítése is szükséges lenne ahhoz, hogy Budapesten a szennyezőanyag kibocsátás csökkenjen. Fővárosi viszonylatban mely kerületek vannak fekvésük és környezeti terhelé-sük miatt kiemelkedően jó vagy rossz helyzetben légszennyezettség szem -pontjából? Ami döntően meghatározza a szennyezettség mértékét, az a közlekedés. Azaz, ilyen szempont -ból egyértelműen a belső város -rész van a legrosszabb helyzetben, nem véletlen, hogy a szmogriadó is elsősorban ezeket a területe -ket érinti, a külső kerületeket kevésbé. A másik, ami számít, hogy mennyire vannak sűrűn és mennyire magas házakkal beépítve a területek, ugyanis annál nehezebben tisztul ki a szennyező -dés, minél kevesebb a légmozgás. Milyen szervezetek vesznek rész a légszennyezettség elleni küzdelemben, megelőzésben, mérésben? Budapesten van egy automata mérőállomás hálózat, amelyet a Környezetvédelmi Főfelügyelőség működtet. Az ebből nyert informá -ciókból tudjuk megmondani, hogy milyen Budapest levegőminősége. Nekik van lehetőségük arra, hogy a kémények és egyéb szennyezés források kibocsátását csökkentsék a határértékek módosításával. A közlekedés okozta szennyezett-séggel kapcsolatban nincs hatás-körük. Ott az a nézet uralkodik, hogy eleve olyan autókat kell forgalomba engedni, amelyek megkapják a megfelelő engedé -lyeket, korszerűek, az elhaszná -lódott régi járművek pedig lassan kikerülnek a használatból. Ezen kívül csak forgalomszervezéssel kapcsolatos intézkedésekkel lehet változtatni a kialakult helyzeten. Utóbbiak azonban nem mindig népszerűek a lakosság körében. Itt olyan dolgokra kell gondolni, mint a forgalomkorlátozás vagy a sávszűkítés. Jelenleg tervezik az M0-ás körgyűrű északi szaka -szát. Erre szigorú előírásokat jelölt ki a környezetvédelmi hatóság, például a forgalom alagútba terelését. Azonban még így is néhány szervezet olyan indokok-kal támadja a tervezetet, hogy nincs rá szükség, holott a városnak fontos lenne a tehermentesítés. Mikor rendelnek el szmogriadót? Mi -lyen fokú szennyezettség szükséges ehhez? Jelenleg két fajta szmogról beszé -lünk: a téli, ún. londoni és a los angelesi típusúról. Előbbi azt jelenti, hogy a kéndioxid és a korom a fő szennyező elemek. Harminc évvel ezelőtt volt olyan eset, hogy vastagon állt a korom az autókon, nagy szmog volt, de mivel nem érte el a határértéket, ezért nem rendeltek el riadót. Jelenleg is ez a nézet érvényes, vagyis, hogy csak akkor van szmog, ha meghaladja a határérté -ket. A különbség annyi, hogy most az EU-s szabályok határozzák meg ezt az értéket. Magyarország ezt túlhaladta azzal a lépéssel, amikor bevezette a szmogriadó elrendelé -séhez szükséges feltételek között az ún. PM 10 -es azaz finom szálló porra vonatkozó határértéket. Ezek túllépése esetén a főpolgár -mester dönt a szmogriadó elren-deléséről Említette a los angelesi típusú szmo -got és a szálló por jellegű szennyező -dést. Ezeknek mik a jellemzőik? Előbbi úgy jön létre, hogy a szerves anyagokból a nap sugárzása követ-keztében egészségre ártalmas dolgok jönnek létre a levegőben, mint például az ózon nagyobb koncentrációja. A szálló por egy része a közlekedésből származik. A fővárosban ez jelentős részét adja a szennyezettségnek, és sajnos nagyon nehéz ellene tenni. Milyen ennek a hatása az egészség-re? Az egyik kutatócsoport azt állítja, hogy a szálló por jelenlétének csökkentésével jelentősen megnö -vekedne az átlag életkor, mert a kettő közt szignifikáns összefüg -gés van. Mások ezt nem tartják megalapozottnak. Azonban az tény, hogy az Unió hosszú távú céljai között szerepel a PM 10 koncentráció további csökken-tése. Lakossági oldalról milyen lépéseket tehetünk a levegő tisztaságának meg -óvása érdekében? Egyrészt meggyőződhetünk arról, hogy az autónk nem a bevezetőben említett szennyező 8%-ba tarto -zik-e. Másrészt, a lakosság egy része a gáz árának emelkedésével összefüggésben, mind nagyobb számban áll vissza a hagyományos fűtési módokra, például szénre, de a szegényebb rétegekben élők szemét-jellegű dolgokat, mint például festett fát, gumit, műanyag tartalmú hulladékot is elégetnek. Ezek rendkívül megnövelik a rák kialakulásának esélyét az illető, és a környezetében élők kárára. Ezzel szemben az önkormányzatoknak, mint hatóságnak lenne hatáskörük fellépni. Bírósági szakértőként azt látom, hogy vagy nem mernek, vagy nem akarnak az ilyen állam-polgárokkal szemben cselekedni. DrEscHEr szIlvIa A por, amelyben mindennapjainkat éljük Egyesek mindezt művészetnek tekintik, én azonban nem nevezném művésznek azt, aki szórakozás gyanánt, néhány mozdulattal elcsúfít egy akár több száz éves történelmi emléket, illetve annak környezetét. Neveze -tességekről lévén szó, az esztétikai okok mellett érdemes figyelembe venni azt is, hogy e helyeken külföldi turisták százai fordulnak meg nap, mint nap, akik az ilyen „szégyen -foltok” miatt valószínűleg nem alkotnak jó UJvárI Balázs Nézőpont A graffitik Budapest szégyenfoltjai „Szeretlek Anett” –olvasható a már-már művészien kivitelezett, több színből álló feliraton a Budai vár egyik épületének falán. A jelenség nem egyedi, olyannyira nem, hogy a graffitit, vagyis a falfirkát mára Budapest városképének egyik legfőbb elrontójaként tartjuk számon. Nem véletlen mindez, hiszen napjainkban a műemlékek, hidak, aluljárók, játszóterek és középületek is egyaránt a „fertőzött” területek közé tartoznak. véleményt a fővárosról és az országról. Ugyan -akkor, egy helyi lakos számára sem lehet túl jó érzés, hogy például, a Városligetben sétál -gatva nem talál egy olyan padot, amely még nem vált volna a firkászok „martalékává”. Miközben a helyzet napról-napra rosszabbá válik, az önkormányzatok és a városveze -tés, egy-két sikertelen kísérletet leszámítva, tehetetlenül áll a probléma előtt. Nem hinném, hogy megoldhatja a helyzetet néhány engedé-lyezett hely kijelölése a falfirkák szerelmese -inek, ugyanis a graffiti varázsa éppen abban rejlik, hogy a készítők illegális és minél feltűnőbb helyre festik monogramjukat és rajzaikat. Amíg büntetlenül hódolhatnak e szenvedélyüknek, addig nem várható jelen -tős előrelépés a közterületek szebbé tételé -ben. Ha azonban tettük kemény pénzbír -ságot, vagy akár pereket vonna maga után, akkor szinte biztosan csökkenne az ilyen esetek száma. Persze nyilvánvaló, hogy csak nagyon ritka esetben érhetők tetten az elköve -tők, így véleményem szerint olyan közös fellé -pésre lenne szükség, amelyben a hatóságok és a lakosság is részt venne. Ez azt jelen-tené, hogy akár az utcán sétáló emberek is bejelentést tehetnének a rendőrségen, ha egy firkászt látnak „munkálkodni”, így könnyen tetten érhetnék az elkövetőt. Persze, ehhez a társadalmi közömbösség falát is át kellene festeni… Fotó: tóth Máté Fotó: Kiss Imre ","VII. évfolyam 5. szám 8 MŰHELY • Karrier A Műegyetemi Állásbörze kapcsán a hirdető cégek állásválasztékáról, a lehetőségek sokszínűségéről faggattuk a K épületbe látogató hallgatókat. Halmos Dávid Ipari termék- és formatervező Januárban végeztem itt az egyetemen, azóta nem sikerült elhelyezkednem. Azt gondolom, hogy a személyes önéletrajz benyúj-tás, ami itt az állásbörzén zajlik, sokkal hatékonyabb, mint az interneten elkül -dött CV. Szívesen vállalnék gyakornoki munkát, illetve tréningeket, amennyiben kapnék erre lehetőséget a munkáltató -tól. Hét önéletrajzot hoztam magam-mal, amelyeket már ki is adtam. Mivel konkrét cégekhez jöttem, amelynek már utána is néztem az interneten, így remélem, hogy sikerrel zárom a műegyetemi állásbörzét. Krácsér Nándor Negyedéves mérnök-informa-tikus Ez már a harmadik állásbörze, amelyre ellátogattam. A másodikon, azaz tavaly rengeteg gyakornoki ajánla-tot kaptam. Azonban azt tapasztal-tam, hogy a diploma megszerzése előtt konkrét álláslehetőségekhez nehéz jutni. Kiválasztottam egy céget és ahhoz jöttem el, azonban már más helyre is beadtam az önéletrajzomat. Szerintem sokkal több lehetőség kínálkozik itt az állásbörzén, mint az internetes munka -keresés esetében, mivel ez lényegesen közvetlenebb. Pfeiffer István Negyed-éves műszaki menedzser Már három éve járok állásbörzére, s azt tapasztaltam, hogy a cégek konkrét álláslehetősége a negyedére csökkent az utóbbi évekhez képest. Sokan pusztán a reklám kedvéért látogattak ki. Inkább elektronikus úton szoktam elküldeni az önéletrajzot, amire gyakran nem válaszolnak. Elsősorban gyakornoki munkát keresek, mivel diplomával még nem rendelkezem. Azt gondolom, hogy a személyes ismeretség segíthet az elhelyez -kedésben. Sok helyen először csak gyakor -nokként alkalmaznak, utána következik a konkrét állásajánlat. Azonban én már rendelkezem gyakornoki tapasztalattal: a Formula Student csapatát erősítem. Kiss Krisztina Corvinus Egyetem, gazdaság informa-tikus Már a hallgatói éveim kezdete óta rendszeres látogatója vagyok az egyetemi állásbörzéknek. Részt veszek a Corvinus által rendezett eseményeken is. Az a tapasztalatom, hogy a BME-n sokkal gyakorlatiasabban valósítják meg az álláslehetőségek kiállítását. Ugyanakkor itt inkább műszaki irányultságú szakem -bereket, míg a Duna másik partján gazda -ságorientált végzősöket keresnek. Sokat segít nekem ez a börze a munkapiacon való tájékozódásban, valamint kaptam már lehetőséget gyakornoki állás betölté -sére is. Szerintem az elmúlt években nőtt az állásközvetítők jelenléte és képviseltet -ték magukat a kevésbé ismert cégek is. Sinkó Judit Negyed-éves műszaki menedzser Mióta elkezdtem egyetemi tanulmá-nyaimat, szorgos látogatója vagyok az állásbörzének. Diákképviselőként főleg segítségnyújtás céljából voltam jelen az idei rendezvényen, de azért körülnéztem az álláskínálat terén is. Véleményem szerint mindegy, hogy interneten vagy személyesen küldöm el az állásjelentkezéseket. Mindkét módon próbálkoztam már és pozitív visszajel -zéseket kaptam. Szerintem az elmúlt évekhez képest visszaesett a hirdetők nyújtotta kínálat és a programok száma. Nagyon kevés volt a megpályázható teljes, vezetői állás, sokkal több a meghir -detett, színvonalas gyakornoki pozíció. Pótó Márton Negyedéves építő -mérnök Már nem először jártam a műegye -temi állásbörzén. Amikor csak tehet-tem, kilátogattam. Az elmúlt évek alatt már többször találtam számomra vonzó álláslehe-tőséget. El is küldtem az önéletrajzo -mat, valamint a motivációs levelemet. Azonban sajnos az esetek nagy részében nem kaptam visszajelzést. Úgy láttam, hogy idén sokkal több volt az olyan állás, amelyet gyakornokoknak tartottak fent. De én már nem engedhetem meg magamnak, hogy ne teljes körű munka -társként dolgozzak. KészítEttE: talló tEKla, tétényI JúlIa FényKéPEK: KIss IMrE MEGKÉRDEZTÜK: A Forum of European Students of Technology, egy több hónapon át tartó projekt, melyben a B M E - n m ű k ö d ő BEST csoport is részt vesz. A Pillár Alapít -vány négy Visegrádi országban működő helyi diákszervezet-tel együttműködve hat napos fórumot szervez. “Hónapok óta készü -lünk az eseményre. Online konferenciákon, valamint egy ljublja-nai BEST találkozón is sokat dolgoztunk cseh, szlovák és lengyel egyetemistákkal, hogy a FEST fő rendezvényén, Siófokon, megoszthas -suk munkánk eredmé-nyét más országokból érkező fiatal vezetőkkel.” A Pillár célja a projekttel, hogy a műszaki felsőok -tatás fejlesztését, kiegé -szítő oktatási rendezvé -nyek szervezését előse -gítse. Az elő-rendezvé -nyek- és megbeszélések során kiemelt figyelmet fordítottunk a helyi diákszervezetek tapasz-talatcseréjére is. Emellett közösen ötleteltünk arról, hogyan tehetnénk színvonalasabbá akadé -miai kurzusainkat, valamint hogyan tudunk szorosabb együttműkö -dést kiépíteni az egyete -mekkel. A Pillar, mint az EU integráció egyik magyar-országi úttörője, arra is kíváncsi volt, miként élik meg a régió fiatal-jai a fokozatos beépü -lést az Európai Unióba. A FEST április 18-23 között zajlik. Itt a részt -vevő BEST, AEGEE, A I E S E C , é s e g y é b diákszervezeti vezetők -kel kívánjuk megis -mertetni ezt a regio-nális együttműködést. Szeretnénk, ha a magyar - cseh - lengyel - szlovák csoportok példájára, ezekben a nemzetközi szervezetekben is kiala-kulna, megerősödne ez a vitathatatlanul fontos és hasznos kooperáció. Kerekasztal beszél-getéseken szeretnénk megosztani tapasztala-tainkat oktatási kérdé-sekben, határon átívelő e g y ü t t m ű k ö d é s e k nehézségeinek leküzdé -sében. Emellett a Viseg -rádi országokból érkező valamint más meghívott diákszervezeti trénerek segítségével igyekszünk fejleszteni és ösztönözni a résztvevő fiatalokat. Hisszük, hogy a projekt során elért diákszerve-zeti vezetők az egyik legjobb utat jelentik arra, hogy mind a Visegrádi országok, mind egész Európa jövőjében helye legyen a szoros regioná-lis együttműködésnek. FEST A Visegrádi országok nemzetközi projekjében vesznek részt BME-s hallgatók ","VII. évfolyam 5. szám 9 MŰHELY • Közélet Már a függőségünk is virtuális Folytatás az 1. oldalról Mint minden függőséget okozó eszköznél, így az alkoholnál is a terméket magát nem lehet, és nem is szabad okolni azért, mert valaki túl sokat iszik. Ezekből a játékok -ból is lehet mértéket tartani, a kérdés csupán az, hol válik el egymástól a függőség és hol a normális játék? A válasz megtalálásához segítsé -günkre volt egyetemünk pszicho -lógusa Richter Júlia, és két játékos. Egyikük a World of Warcraft miatt már második passzív félévére jelentkezett be idén. A pszicholó -gus szerint egy fajta lelki sérülé -kenység előjelezhet ilyen függősé -get (pl. szorongásra, depresszióra, más függőségekre való hajlam), mivel ezek az emberek ily módon képesek elfeledkezni a bánatuk-ról, problémáikról. Mindenképpen fontos megje -gyezni, hogy egy egészséges mértékű játék még akár hozzá is segíthetne embereket a gyógy -uláshoz. Ehhez azonban először meg kell értenünk azt, miért olyan vonzó sokak számára egy nem-valódi világ. A mechaniz-mus hasonló, mint a szerencse -játékoknál. Aki nyer, azonnali visszajelzést kap, egy felemelő érzést, amire vágyakozni fog utána is. Újra át szeretné élni. Ez az azonnali erős visszajelzés az, ami a virtuális világok vonzerejét adja. Itt elszakadhatunk a minden -napi megszokott életünktől, az unalmas munkától, az elszürkült kapcsolatunktól, a veszekedő szülőktől, és menekülés lehet a magányból is. Elbújhatunk egy álca mögé, és olyannak mutat -hatjuk magunkat a világ felé, amilyennek mi szeretnénk látni. Egy játék, ahol gombnyomások -kal képesek vagyunk uralni egy egyébként kínos, vagy veszélyes helyzetet, nem jó lecke az életre az egészséges embernek. Készült egy Ben X című film nemrégiben, ami egy fiatal autista fiúról szól, aki a virtuális világban képes ismer-kedni és az ottani karakterének a szemén keresztül látja a világot. Hozzá hasonlókon azonban egy felügyelt rendszer talán sokat segíthetne. A másik játékos, akivel beszélget -tünk, elmondta, hogy körülbe -lül két éve játszik ilyen játékkal, és teljes mértékben képes volt megtartani a kontrollt. Hazaér a munkából, megvacsoráznak a családdal, mindenki teszi a dolgát, majd miután lefektet -ték a gyermekeket, és ha éppen úgy tartja kedve, leül a géphez, és belebújik kedvenc karaktere bőrébe néhány órára, átlag heti két-három alkalommal. A lényeg a kontroll megtartása. Amíg mi irányítunk, addig nagy baj nem lehet. Azonban sajnos sokan nem képesek erre. Vannak kevésbé szociális emberek, akik valós személyekkel nehezen alakítanak ki kapcsolatot. Azonban egy álca alatt ugyanez már sikerül. Ezzel akkor van igazán gond, amikor kikapcsol -ják a számítógépet, ugyanis akkor egyedül maradnak. Ha felhagy -nak a tisztálkodással, ha elkezde -nek hazudozni a környezetüknek a játékról. Amikor az átveszi az irányítást. Az internet terjed. és az eddig ismert világ visszafordítha -tatlanul megváltozott. Hozzá kell ehhez szoknunk, és fel kell készülnünk rá. Már léteznek internet függőséggel foglalkozó osztályok nyugati intézetekben, ahol ápolnak is betegeket. Az internet rengeteg csábítást hordoz magában, az anonimitás alatt előjöhet az emberekből az elnyo -mott vágy. Gondolhatnánk, hogy aki például extrém szex oldala-kat nézeget, az így kiéli vágyait, de sajnos nagyobb esetben ezek ettől csak felerősödnek. Persze ez szélsőséges eset. Általában az emberek a korlátlan információ áradatba szeretnek bele. Van, aki napi húsz vicces PowerPoint bemutatót küld szét. Van, aki blogot ír, és a legbensőbb gondo -latait is megosztja a világgal. Amíg nem a szokásaink uralnak bennünket, addig nincs probléma. Addig csak egy új világ új lehető -ségeit próbálgatjuk. Létezhet megoldás arra, hogy ne is legyen ez másképpen. Például hasznos lenne egy oktatás, felké -szítés akár már egészen kisgyer -mek kortól elkezdve, mivel ők is ugyanúgy játszhatják ezeket a játékokat. Persze ez önmagában nem segítség, hiszen minden ötéves tudja, hogy a dohány -zás rossz, illetve a sör keserű, mégis milyen sokuk megszereti pár évvel később, úgy gondolva, hogy lépést kell tartania a korral. Figyelmeztető jeleknek, felügyelő szerveknek a játékban nincs létjogosultsága, mivel az se rettent el egy dohányost, ha minden dobozon rajta van, hogy a dohányzás káros az egészségre. A megoldás itt is a család, a barátok segítségében rejlik. Olyan embere -ket kell keresnünk, akik a valódi életben is mellettünk állnak, főleg ha baj van. Amíg pedig képesek vagyunk arra, hogy a ”mesevi -lágban” szerzett tapasztalatokat átültessük az igazi életünkbe, és nem hanyagoljuk el azt egy karakter kedvéért, addig nincs probléma. Mivel tudjuk: még egy óra játék belefér… HIDasI PétEr vItaFórUM Kedves olvasóink! Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket a info@muhely.com címre küldhetitek el. A Second Life virtuális blogmagazin szerint a legáltalánosabb tünetek, melyek függőségre utalnak: belefeledkezés a virtuális létbe a való világ figyelembevétele nélkül, ferdítések, hazugságok a való életben, mellyel a virtuális létet védjük, időérzék elvesztése, egyéb tevékenység iránt való érdeklődések elvesztése, családtagoktól és barátoktól való szociális eltávolodás, virtuális világ használata menekülési útként, jövőbeni következmények tudatos elutasítása, melyet a túlzott virtu -ális lét okozhat. Gyógymódok, avagy a virtuális világ függőség szindrómájának kezelése, melyek lehetnek drasztikus és kevésbé drasztikus lépések: mindenekelőtt fontos a túlzott virtuális lét káros hatásainak realizá -lása, más egyéb vagy valós életbeli elfoglaltságok keresése, online karakter vagy avatár törlése, a metaverzum azonnali törlése a számítógépről, virtuális lét optimalizálása, csökkentése. A közelmúltban szóba került hogy a parla -menti pártok átalakítanák a választási törvényt. Ennek lényege, hogy az eddigi egyéni és pártlistás szavazás helyett, csak a listás maradna meg, ami azt jelen -tené, hogy pártokra és nem személyekre szavaznánk. Ez végső csapást jelentene az eddig is ingatag lábon álló népképviselet elvére. A demokrácia egyik alapja, hogy a nép dönt az ország dolgaiban, választott képviselőin keresztül. Ha a fenti lépést megteszik politikusaink, bebetonozzák a jelenlegi állapotot: ne próbáljunk más közül választani, csak amit látunk. Felhá -borító ez a hozzáállás, amellyel gyakorla -tilag a képünkbe vágnák, nem az a fontos kire szavazunk, csak az, mire! A mai elit legnagyobb problémája, hogy megélhe -tési politikusok, elsődleges mozgató ereje a munkájuknak, hogy megéljenek belőle. Így a gazdasági függés, a lobbi érdekek, a kimondott és kimondatlan alkuk miatt soha nem fogják teljesíteni azt az alapel -vet: hogy az ország egészének érdekében kell dönteniük. Amíg ez a helyzet, nincs esély, hogy Magyarország számára racio -nális döntéseket hozzanak, hatékonyan, nem pazarlóan működtessék az államap -parátust, az állami cégeket. A megoldás az lenne, hogy olyan személyek képvisel -jenek minket a Parlamentben, akik már sikeresek a saját szakmájukban, megfelelő anyagi egzisztenciát teremtettek maguk -nak ahhoz, hogy új célt, és nem új megél -hetési lehetőséget találjanak maguknak: Olyan, szűkebb lakókörnyezetünkben ismert személyiségekre van szükség, akiknek tudását, rátermettségét elismerik. Fel kell kutatnunk őket és rábeszélni arra, hogy induljanak el a választókerületükben, cseréljék fel eddigi életüket egy fontosabb célért. Nincs szükség médiakampányra, országos ismertségre, rengeteg pénzre, csak helyben ismerjék meg a programju-kat, irányelveiket, bízzanak bennük. Így van esély arra, hogy a politika megtisz -tuljon a pártkatonáktól, akik csak a fizeté -sükért mennek be a Parlamentbe. A nagy pártok sehová sem vezető politikájából elég, csak így, alulról lehet megtörni a befolyásukat. Nem eltörölni kell az egyéni képviselői rendszert, hanem ellenkező -leg, csak egyéni választást kell bevezetni! Szűnjön meg a listás rendszer, tudjuk meg kire szavazunk, és ha kell őket közvetlenül vonhassuk felelősségre. Van alternatíva, nem csak a kisebbik rossz közül választ -hatunk, ahogy az már évek óta folyik. Legyen ez egy mozgalom, amellyel jelez -zük, hogy elég volt, nincs szükségünk sem MSZP-re, sem FIDESZ-re, sem a többiekre, nekünk képviselőkre van szükségünk, akik a legjobb belátásuk szerint, a nemzet érdekében cselekszenek. Vagy ez mind utópia, idealista felvetés? Lehet, de valaminek történnie kell, változ -tatni kell a jelenlegi önérdekű, szűklátó -körű politizáláson, amely soha nem fog előre vinni minket. Nézzünk körbe, hátha van más, és találjunk mást! BOrOs MIKlós Ébresztő Fotók: szabó lázár ","VII. évfolyam 5. szám 10 MŰHELY • Múltidéző A KISZ egyetemi szerve -zete 1957 tavaszán jött létre. Először csak karonként, majd évfolyamonként, végül már tanulókörönként is alakultak csoportok. Az első években egyszerre volt céljuk a diákok megnyerése és a feltételezett ellenség leleplezése. A politi-kai propagandán és ideoló-giai fejlesztőmunkán kívül azonban fontos feladatuk lett a TDK-mozgalom szerve -zése, az építőtáborokban való részvétel, kulturális és sportprogramok rendezése, a diákjóléti intézmények munkájának segítése (menza, kollégium, ösztöndíj). Élénk nemzetközi kapcsolatrend-szert is kiépítettek (külföldi termelési gyakorlatok, cserekapcsolatok), persze csak a szocialista országok-kal. Tevékenyen részt vettek hivatalos egyetemi ünnep -ségek (ballagás, május 1-jei felvonulás stb.) lebonyolí -tásában, valamint képvisel -ték a hallgatókat az intéz-mény vezető testületeiben. Részt vettek a felvételiken, valamint fontos jogkörük volt a végzősök elhelyez -kedését befolyásoló jellem-zések elkészítése, és az egyetemi állásokra kiválasz-tottak véleményezése. Ugyanakkor a kollégiumi klubmozgalom is össze-fonódott a KISZ-szel: a szervezett közösségi élet színtereivé váltak az alkotókörök, kiállítások, irodalmi estek, vitafóru -mok, filmvetítések (később jelentős underground művészeti helyszínek). A KISZ feladata volt az OHV lebonyolítása, sőt az EFOTT-ok szervezése is. 1987-től a Hát-Tér, illetve Mélyháttér című kiadvá -nyukban már a jövendő reformokról cikkeztek. 1988-ban indították a hatal -mas érdeklődést kiváltó Reformpárti esték című őszi előadás sorozatot. Végül húsz évvel ezelőtt a BME KISZ részt vett a hallga -tói képviseleti rendszer felépítésében, átadta neki jogait, majd felszámolta önmagát. Egykori tiszt-ségviselői közül többen vezető politikai pozíciókat töltenek be, a mai napig. Emlékek „Komolyabb szívatás szemé -lyesen velem nem történt, inkább csak permanens kellemetlenkedés, apró rugdosások. Például kifeje-zetten a BME KISZ titkárának véleménye miatt elsőre nem vettek fel az egyetemre.” „Az egyetemi felvételemkor az akkori műegyetemi KISZ-titkár erősen faggatózott, hogy miért is nem vagyok én tagja dolgozó népünk egyetlen ilyen tudatformáló szervezetének sem.” „Azokban az években a KISZ szellemi pezsgést jelentett, meg az újságírást. A KISZ adta ki ugyanis…a villanykari Impulzust is. A kész számot elvittük a KISZ-bizottságra, ott az egyik kijelölt vezető cenzúrázta. Néha felröhögött: «Ez kurva jó, nem jelenhet meg»….Meg bulik voltak, KISZ-táborok. Például Szarvason, ami annyira tuti hely volt…Ha az ember a koleszból lekászá-lódott, és nem balra ment az előadásra, hanem jobbra, a Holt-Körös partjára lépett ki. Strand, csajok, kajak.” BatalKa KrIsztIna A Műegyetemi KISZ (1957-1989) Éppen húsz éve, 1989. április 22-én oszlott fel a Kommunista Ifjúsági Szövetség, a KISZ. ","VII. évfolyam 5. szám 11 MŰHELY • Tudomány és technika Április első hetében egyetemünkre látogatott a Volkswagen AG igazga -tótanácsának elnöke, Martin Winterkorn, aki nem mellesleg a BME díszpolgára is. Most az I épületben beszélt a jövő fiatal mérnökeinek az elektromos meghaj-tásról. Magával hozott néhány egészen mutatós és meghajtásában is érdekes autót, amit az érdeklő -dők az I épület előtt közelebbről is megszemlélhettek. Az előadás bevezetéseképp az elektromos meghajtás történetéről beszélt, múlt századi példákkal és képekkel illusztrálva. Kezdetben az elektromos autó elterjedtebb volt, New York utcáin minden második gépkocsi árammal működött. A versenyzésben is sokáig dominál-tak, az automobil fejlődésének korai szakaszában jobbak is voltak, mint a belső égésű motorral hajtottak. Hosszú táv áthidalására azonban nem voltak alkalmasak, ezért szorul -tak ki a piacról. Érdekesség, hogy az első sebességrekordokat is elektro -mos meghajtású autóval érték el. A jövőre néző tendenciákat a követ -kező pontokban foglalta össze: egyre nő a mobilitás iránti igény, Kínában körülbelül 300 millió ember készül megvenni első autóját, a nagyvá -rosokban a forgalommal együtt a szennyezés is nő, a kőolaj készletek csökkennek, így megnő az alternatív erőforrások szerepe. Az előrejelzések szerint 2050-re a világ lakosságának 70-80%-a városok -ban fog élni. A nagyvárosok infrast-ruktúrája nem tud lépést tartani ezzel a hatalmas népesség növekedéssel. Az emberek mobilitási igényét nem tudja majd kielégíteni a tömegköz -lekedés, így az autók iránti kereslet nem fog csökkeni. A manapság sokat emlegetett fenntartható fejlődés problémakörét Winterkorn a fenntartható mobili -tásra szűkítette. Véleménye szerint a fogyasztói igények a takarékos és tiszta járművek felé irányulnak majd, kérdés, sikerül-e valamelyik alterna -tív technológiát megfizethetővé tenni. Ilyen lehet a második generációs bio-üzemanyag alkalmazása, illetve az elektromos meghajtás. Az előbbiek üzemanyaga nem a cukor, hanem a cellulóz. Ezekkel viszont a szükségletek mindösz -sze 30%-a fedezhető anélkül, hogy versenyhelyzetet teremtenének az élelmiszeriparral szemben. Az elektromos meghajtással kapcso-latban több probléma is felmerül. Egyrészt az akkumulátorok kapcsán, az élettartamot, a hatásfokot, a hőmér -sékletet tekintve, illetve a járműelekt -ronika villamos motorba való integ-rálása területén. Minél magasabb a villamosítás foka, annál nagyobbak a követelmények az akkumulátor-ral szemben. A villamosítottság foka alapján csoportosíthatóak a külön -böző hibrid kocsik, a teljesen elekt -romostól kezdve az üzemanyag -cellásig. Az előbbivel ugyanaz a probléma, mint a múlt század elején, csak kisebb távolságok áthidalására alkalmas, de ez a típus megoldás lehet a nagyvárosi rövidtávú közle-kedésre. A megtenni kívánt távolság megszabja az alkalmazandó akkumu-látor típusát is. A kétféle meghajtású autónál az elektromos motor rásegí -tőként működik gyorsításkor, és az akkumulátor haladáskor, fékezéskor is töltődik. Ebben az esetben fontos követelmény, hogy a vezető ne vegye észre az üzemmódok közötti átvál -tást. Annak ellenére, hogy nehéz időket élünk, az autóipari fejlesztések nem fognak leállni, és az új kihívásoknak megfelelően az elektrokémia szerepe is meg fog növekedni. A Volkswagen csoport évente nyolc milliárd eurót költ kutatásra, technológiai vezető szerepének megőrzése érdekében. A fejlesztések több irányban is folynak, mert egyelőre nem létezik egyetlen jó alternatív megoldás. Bán anDrEa ZÖLDPONT Április 22-én (szerdán) a Föld Napja alkal-mából megismételjük a tavalyi nagy sikerű SHARKWATER c. film vetítését, amelyre a Zöld Kör idén is meghívta Kristóf Veroni -kát, a világ legradikálisabbnak tartott környezetvédő szervezet, a Sea Shepherd Conservation Society egyetlen magyar tagját, hogy számoljon be az alig egy hónapja véget ért antarktiszi bálnamentő akció alatt szerzett élményeiről. SHARKWATER színes, feliratos, kanadai dokumentum -film, 90 perc, 2007 rendező & producer: Rob Steward Megéri ellátogatni a film hivatalos honlap -jára is: sharkwater.com Vetítések ideje: 18:00 óra Helye: BME OMIKK Tárgyaló (K. épület I/60.) Az azbeszt szálas megjelenésű, hosszirány -ban hasítható ásványok gyűjtőneve, melyek -nek jó hő- és saválló tulajdonságai, szige -telő-, valamint felületi megkötő képessége széleskörű ipari alkalmazást tesz lehetővé. Már az ókor embere is felhasználta ezeket az anyagokat halotti lepelként, kiégetés révén könnyen tisztítható asztalterítőként, illetve kanócként. A 1800-as évektől kezdve ipari méretű bányászat indult meg, a múlt században már sík- és hullámpala gyártá -sára, fékpofák és vízvezetékcsövek elkészí -tésére is használták. Alkalmazták szigete-lőanyagként, 5-10%-nyi azbeszt cementbe ágyazásával pedig ún. azbesztcementet nyertek. Az 1930-as évektől kezdve azonban légúti betegségeket figyeltek meg az azbesz -tet bányászó és feldolgozó munkásoknál. A hosszirányban szinte a végtelenségig hasít -ható ásvány szálai ugyanis a tüdőben gyulla -dásos állapotot váltanak ki. Az ún. szerpen-tinazbeszt kb. egy év alatt „feloldódik” a tüdőben, az amfibolazbeszt azonban súlyos károkat okozhat. A szervezetbe bejutva egy védekezési mechanizmus indul be, a falósej -tek vas-fehérje komplex bevonatot képeznek az azbeszt szemcséin, azbesztózis alakul ki. Mára már betiltották ezen ásvány építő -ipari alkalmazását, azonban a már beépí -tett azbeszt még jelenthet veszélyt néhány helyen. Helyettesítése számos természetes és mesterséges anyaggal megoldható: kőzetgya -pottal vagy üvegszállal, szintetikus szerves anyagokkal, illetve cellulózzal. JUrEcsKa laUra Az útvonaltervező programok, ha azt nem is mondják meg, merre induljunk, de azt igen, hogyan jussunk el hőn ámított célunkhoz. Elénk tárnak egy vagy több lehetséges útvonalat. Amennyiben sikerült a koordi -nátákat vagy címet megad -nunk, máris választhatunk, milyen opció mentén tervezze-nek számunkra útvonalat. Az autós közlekedéstől egészen a gyalogosig, a leggyorsabbtól a legrövidebb útig. Megadhat -juk, hogy autópályákon vagy elkerülve azokat szeretnénk-e haladni. A jobb szoftverekben még benzin kalkulátor is van, ahol a fogyasztást és az éppen aktuális árat is az optimali-zálás paraméterévé tehetjük. Lehetőség van még tömegköz -lekedéssel való helyváltozta-tás kalkulálására, illetve egyre több honlap vértezi fel magát kerékpáros útvonalmutatóval is. Fontos megnézni, hogy a kapott út tényleg az-e, amire számítottunk. Ha nem, érdemes a változókat állítgatnunk: például az időpontot, tegyük néhány perccel korábbra, későbbre vagy az átszállások -ból legyen kevesebb, akár az utazási idő növekedés kárára. Időtakarékos lehet az is, ha csak az ismeretlen szakaszokon vesszük igénybe az elektronikus támogatást. Ahol már tudjuk az utat, gyorsabban haladhatunk, és nem kell új, „egzotikus” buszjáratokat megismernünk, bár kalandvágyból néha megéri ezt is kipróbálni… Már nem számít újdonságnak, de létezik olyan tervező, amely az egyesí -tett bérlet adta lehetőségekre is tud tervezni, sőt hat alternatívát is elénk tár. Gyalogosként még célszerű figyelembe vennünk, hogy egy park vagy mező átjárhatóbb és látványosabb is lehet. Amennyiben pedig túratervezéshez használjuk a programot, praktikus szint -vonalakkal megáldott térké-pet is böngészni. Végül pedig néhány útvonaltervező, illetve térkép portál: utvonalterv.hu., viamichelin.com., itimap.com., mapquest.com., maps.google. com., terkep24.hu., lazarus.elte. hu/moterkep. Ha még nagyobb biztonságot szeretnénk, akkor GPS-el is felszerelhetjük magunkat, de például a biciklis túrákon az előre megtervezett útvonalnál nincs jobb! DUnaI PétEr Január végén nyílt meg Magyarországon a dán Lego új gyára. A céget nem kell bemutatni senkinek, nevük a „leg godt” szavakból ered, ami körülbelül annyit tesz: „jót játszani”. Ehhez hűen a cég célközönségét a kezdetektől (1932) fogva a gyerekek jelentették, Már az alapító, Ole Kirk Christiansen asztalosmester is fából készített játékokkal kereskedett. A műanyag építőele -mek kezdetleges formában 1947-ben jelentek meg. Tökéletesítésük már a örökös, Godtfred Kirk Christiansen nevéhez fűződik, és azóta változatlan formában készülnek a színes építőkockák. Az elmúlt fél évszázad alatt megannyi divathullámot és témát örökített meg a Lego egy-egy készletében, és a fejlesz -tésre is sok energiát fordítottak. A Mindstorm nevü készletben például a modern kornak megfelelően már mikroszámítógép gondos -kodik a gyerekek (vagy felnőttek) szórakozá -sáról. Adnak hozzá többféle szenzort, szervo -motorokat, és szoftvert is, amivel a PC-n megírt programot feltölthetjük robotunk hardverébe. Ugyanakkor megmaradt az alkotás öröme is, hiszen ezek az egységek összeilleszthetők a szokásos építőelemek -kel. Az nyíregyházi létesítményben eddig is a Lego számára állítottak elő műanyag termé -keket, így a régi gépek többsége és a rajtuk dolgozó mintegy 1300 munkás jövője is bizto -sított a cégnél. A 180 ezer négyzetméteres üzemben évente körülbelül kétmilliárd elem készül majd, amire úgy tűnik, vevő is lesz, hiszen az eladási számok az elmúlt években egyre csak nőttek. Dér DánIEl A jövő technológiái az autógyártók szemével Úttalan utakon Néhány gyakorlati ötlet útvonaltervezők használatához Az azbeszt felhasználásának veszélyei Lego-gyár Nyíregyházán Fotók: tóth Máté ","VII. évfolyam 5. szám 12 MŰHELY • Sport Újra Tájfutó Fesztivál 2009. április 28-án, kedden 10:00 és 18:00 óra között, harmadik alkalommal kerül megrendezésre az egyetemi tájékozódási sportok fesztiválja. Jelentkezni a testne -velés órákon, illetve a helyszínen is lehet, a K épület és a könyvtár közötti parkos területen. A szokásokhoz híven, a helyszín a BME egész területe lesz, a Petőfi híd és Gellért tér között. A rendezvény nyílt és ingyenes, bárki részt vehet rajta. A versenyszámok teljesítéséhez semmilyen előismeret, sportfelszerelés, futótudás nem szükséges, öltözési lehetőséget a helyszí -nen biztosítanak. MáDaI aDrIEnn I. BME Squash bajnokság Április első hétvégéjén hagyomány -teremtő szándékkal rendezték meg az I. BME Squash Házibajnokságot a Budafoki úti Gold Centerben. Elfogultság nélkül mondhatom, hogy a szervezés és a játék is első osztályú volt, így pusztán a sport örömére összpontosíthatott mind a három női és huszonnégy férfi játékos, mind pedig a nézők. A versenyzőket kezdetben hármas csoportokba sorolták az előzetesen megadott tudásszint szerinti kieme -lés alapján, majd innen a körmér -kőzések után az első két helyezett jutott tovább az egyenes kieséses szakaszba. A hölgyek külön verse -nyeztek, majd a győztes lehetősé -get kapott, hogy megmérkőzzön az egyik férfi csoport második helye -zettjével, a nyolcad döntőben való pályára lépés lehetőségéért. A színvonalas mérkőzéseken meg kellett harcolni a résztve-vőknek minden egyes pontért, de éppen ezért a helyosztó-kon szereplő versenyzők már győztesnek érezhették magukat a végeredménytől függetlenül. Ennek alapján a női kategóriában a következő eredmények születtek: első helyen végzett Fülöp Zsófia (ÉÖK), őt követte Hegyesi Nóra (VBK), majd Zimányi Orsolya (GTK). Míg a férfiaknál a dobogó tetejére Varga Dániel (VIK) álhatott fel, második lett Hackel Kristóf (VIK), harmadik Zimányi Róbert Gábor (GTK) lett. A női kategória győztese, Fülöp Zsófia építőmérnök-hallgató, kérdé -semre elmondta, hogy kisebb-na -gyobb megszakításokkal már hat éve játssza szeretett sportját. Tavaly nyáron kezdett el újra rendszeresen edzeni és a jövőben szeretne több versenyen is elindulni. A villany-karos Varga Dániel is kiemelte a családias hangulatú mérkőzéseket, ugyanakkor neki kicsit alacsonynak tűnt a színvonal, de ez nem csoda, hiszen felnőtt A-kategóriás verse -nyeken indul, illetve részt vesz a malmöi csapat EB-n is. A szervező, a férfiak között bronz -érmet szerző GTK-s Zimányi Róbert örült a verseny sikerének, kedvező fogadtatásának, de főleg a szépszámú indulónak és nézőnek. BME tollaslabda bajnokság A squash bajnoksággal egy időben rendezték meg az egyetemi tollas-labda házibajnokság tavaszi fordu-lóját a K épület II. számú tornater -mében. A szokásoknak megfelelően nevezni a helyszínen lehetett női és férfi egyes számokban. A hölgyek között Ködmön Gabriella (ÉÖK) győzött, második Borostyáni Márta (ÉÖK), harmadik Kádi Anna (VBK) és Lakatos Janka (ÉSZK) lett. A férfiaknál a dobogó legfelső fokára Bréda Zsombor (GPK) állhatott, őt követte Rithnovszky Zsolt (GPK), a harmadik helyen Seres Viktor (GPK) és Lőrincz Dániel (GPK) végzett. A női vigaszágon Egyed Lenke (GPK), míg a férfiaknál Réti Gergely (GPK) diadalmaskodott. Elismerés a 2008-as Főiskolai VB érmeseinek A MEFS évente megrendezésre kerülő rendes beszá -moló közgyűlése kitűnő alkalmat teremtett arra, hogy negyvennégy sportoló és edző vehesse át a szövetség plakettjét és oklevelét, a 2008-as főiskolai világbajnoksá -gon elért eredményeikért. Frenkl Róbert, a MEFS elnöke, elismeréssel szólt a jelenlévőkhöz az elért eredmények -ről, melyekkel a magyar sportélet mellett, az egyetemeik hírnevét is öregbítették. Hét sportágban (birkózás, evezés, kajak-kenu, kézilabda, sportlövészet, súlyemelés és tájfu -tás), osztották ki az elismeréseket. Egyetemünket négy sportoló képviselte, kajak-kenuban Nagy Péter és Német G. Dániel, tájfutásban Kerényi Máté Kristóf valamint Lenkei Zsolt vehették át a díjat. MáDaI aDrIEnn Mint minden évben, a Magyar Egyetemi - Főiskolai Országos Bajnokság keretén belül több sport-ágban is megmérkőznek hallgató -ink az ország különböző részein. Pécset rendezték meg az orszá-gos asztalitenisz bajnokságot, ahol egyéniben, csapatban és párosban indultak versenyzőink. Férfi csapatban és férfi párosban is, a Molnár Csaba, Pengő Gábor alkotta pűros a dobogó második helyén végzett, míg a Hegedűs Tamás, Pávics Péter duó szintén dobogós, harmadik helyezést ért el. Szegeden került megrendezésre az első ergométeres verseny. Az ergométer, az izom munkatelje -sítményét mérő készülék, azaz ide tartoznak többek között a szobakerékpárok, a kajak és az evezős ergométerek. Ennél a versenynél, ez utóbbiakon tették próbára erejüket az indulók. A férfi egyéni versenyszámban, a harmincegy versenyző között első helyen végzett, egyetemünk színeiben, Varga Tamás. Győrött a futsal bajnokság mozgatta meg a felsőoktatásban tanuló hallgatókat, ahol a Műegye -tem csapata a dobogóról éppen lemaradva, a negyedik helyezést érte el a férfiaknál, azonban elhoz -tuk a legjobb mezőnyjátékos -nak járó címet, Alejandro Costa parádés teljesítménye által. Székesfehérvárott rendezték ismét a jégkorong bajnokságnak, ahol a nyolc induló csapat között, egyetemünk hallgatói a hetedik helyen zárták a tornát. A judo bajnokságnak, idén Budapesten a BHSE Küzdősport Centrum adott otthont, ahol kilenc egyetem hallgatói, négy szőnye -gen küzdöttek a bajnoki címért. Ahogy már az előző években is, egyetemünk diákjai most is szép számban szerepeltek a tornán, és a helyezések sem maradtak el. A hivatalos versenyzők között a 90 kg-os kategóriában Kis Marlen negyedik helyezést ért el. Az amatőröknél a 60 kg-osok között Hegedűs Levente második, Veres Máté harmadik, a 66 kg-os kategó -riában Halász László bronzérmes lett, a 73 kg-osok között szintén harmadik lett Sipőcz József. A 100 kg-os súlycsoportban az első öt helyezett közül, csak a dobogó legfelső fokát nem sikerült meghó -dítanunk (2. Cserdi István, 3. Varga Viktor, 4. Kovács Gábor, 5. Staup Balázs). 100 kg fölött pedig Nagy Hintsch Adrián a második helyet szerezte meg. Az egyete-mek közötti versenyben második helyen végzett a BME, a Semmel -weis Egyetem mögött. MáDaI aDrIEnn Pályán a labda szerelmesei MEFOB Összefoglaló Ez történt a világban A Bayern München - FC Barcelona Bajnokok Ligája mérkőzés végez -tével sorra röppentek fel a hírek, hogy a németek új kapust keres-nek, a 4-0-s csúfos verség után. Már az is meglepetést jelenhetett a szurkolók számára, hogy nem Michael Rensing, a Bayern első számú kapusa védett a mérkő -zésen, és az a tény, hogy Jürgen Klinsmann a Barca ellen sem őt szerepeltette, azt látszik igazolni, hogy a müncheniek nyárra új hálóőr után néznek. A magyar jégkorong-váloga-tott az előkelő harmadik helyen végzett a 18 éven aluliak, divízió I-es világbajnokságának, minszki csoportjában. A fiatalok a záró fordulóban 5-0-ra verték az ukránokat. Az U18-as korosztály-ban is tízcsapatos az élvonal, így a fiúk összetettben benne vannak a legjobb tizenhatban, ugyanúgy, akár a felnőttek. Egy kínai kosármeccsen történt tömegverekedés miatt a szövet -ség öt játékost és a két klubot összesen 330 ezer jüan (több mint tízmillió forint) megfizetésére büntette. A kínai kosárlabda-baj -nokságban rendezett Guangdong Tigers-Shandong Gold találkozón a meccs hajrájában összevereked-tek egymással a két csapat tagjai. Az összetűzés az egyik vitatott bírói ítélet miatt robbant ki. Talmácsi Gábor a 10. helyen végzett a Katari Nagydí -jon, a 250 kcm-esek között, a g y o r s a s á g i m o t o r o s -világbajnokság idénynyitóján. A futamot, a spanyol Hector Barbera nyerte. Az éjszakai versenyt tizenhárom körösre rövidítet -ték, aminek a második részében Talmácsi fokozatosan visszacsú -szott. Barbera 0.8 másodperces előnnyel győzött az idénynyitón megelőzve Cluzelt. Szávay Ágnes a huszonnegye-dik a női teniszezők legfrissebb világranglistáján, azaz megőrizte pozícióját, az első továbbra is az amerikai Serena Williams. A WTA, a női profi játékosokat tömörítő szervezet honlapja alapján Czink Melinda a 82. pozíciót foglalja el. A közvetlen élcsoportban nem történt változás. A k a n a d a i f é r f i c u r l i n g -világbajnokságon kikapott a hazai csapat Skóciától, akik ezzel az ötödik világbajnoki címüket gyűjtötték be. A Monctonban rendezett torna döntőjében, az egy évvel korábbi finálé két részt -vevője csapott össze, és most az Európa-bajnok bizonyult jobbnak 8-6-ra. MáDaI aDrIEnn Fotó: Kasimova lena Fotó: Hörömpöli alex Fotó: Ferenczy Dávid ","VII. évfolyam 5. szám 13 MŰHELY • Magazin Van egy haverom, akivel időbeosztása miatt csak késő délután, esténként tudok találkozni. Egyik nap a szokásos kávézóban ülés és mozi helyett valami mást szerettünk volna, elmenni valamilyen kulturális programra. Előkaptam egy programfüzetet, de a felmerülő lehető -ségek között csak a mozi, a színház (amire kicsi valószínűséggel kapunk jegyet) és bulik sokasága szerepelt. Elgondolkodtam, hogy mit tehet egy egyetemista az estig elnyúló órák, vagy akár, ha már dolgozik, akkor munka után? Milyen lehetőségek vannak – ha egyáltalán vannak – az esti, éjszakai progra -mok terén, ha minden bezár 17-18 óra körül? Most három esti útvonalat szeretnék ajánlani nektek, vágjatok bele az éjszakába! 18:00-20:00 Délután 6 óra körül kerekedjünk fel és indul -junk el az esti programok kavalkádjára, mert bizony van ilyen. A múzeumok többnyire bezárnak ekkor vagy hamarabb, így egy dolgozó ember nem is tud hétköznap elláto-gatni egy-egy kiállításra. Nekik találta ki a Szépművészeti Múzeum minden páratlan hét csütörtökjén a Múzeum+ nevű programot, amikor 22 óráig nyitva tartanak, tárlatveze -téssel, különleges rendezvényekkel várják a látogatókat. Április 23-án például Frey Wille divatbemutató, jazzkoncert, Mucha kiállítás tárlatvezetése a menü 18 órától. Szépművészeti Múzeum XIV. kerület, Dózsa György út 41. 20:00-22:00 A múzeum után utazzunk el a Polaris Csillag-vizsgálóhoz. Minden héten kedden, csütörtökön és szombaton várja a távolba vágyókat a Magyar Csillagászati Egyesület távcsöves bemutató -val. A Merkúr a legnehezebben megfigyelhető bolygó, hiszen olyan közel kering a Naphoz, hogy nagyrészt annak fényözönében elvész. Megfigyelésére csak azokban a hetekben van mód, amikor eléri legnagyobb látszó távolsá -gát, vagyis amikor a legnagyobb a kitérése. Ezt április 26-án lesz, ekkor látható a legjobban. A Vénusz pedig 29-én a legfényesebb az égbolton. Polaris Csillagvizsgáló III: kerület, Laborc u. 2/C 22:00-04:00 Ha már az égboltot kémleltük eddig, akkor maradjunk is kinn a szabadban, hiszen nincs is kellemesebb, mint becsomagolni pár szendót, felhúzni a túrabakancsot, fogni egy elemlámpát és elindulni egy éjszakai túrára. Június 6-ára ajánlom a 20 km-es Gödöllői túrát: szintemel -kedés 250 m, a szintidő pedig 6 óra. Találkozó: Gödöllő, Szabadság tér 18. Erkel Ferenc Általános Iskola 16:00-18:00 Hétszáz méter hosszú, harmincnégy méter szintkülönbségű, biztonságosan használható bobpálya várja a kezdőket és a haladókat Budapest zöld övezetében. Kapcsoljuk be az öveket és siklás! A pálya 20 óráig nyitva tart, de mi most menjünk tovább. Bobpálya XI. kerület, Balatoni út 7. kilométerénél 18:00-20:00 Ha komolyzenére vágyunk, ám nem komoly keretek között, akkor ajánlom péntekenként 18 órától Fellegi Ádám lakáskoncertjeit. Így van, nem elírás! A zongoraművész saját, hetvenöt négyzetméteres, harmadik emeleti lakásában tart koncerteket a komolyzenétől félőknek. Az ingyenes programra be kell jelentkezni, egy-egy alkalommal hatvan vendégnek játssza és magyarázza el a művész a zongorairoda -lom leghíresebb darabjait. Már most érdemes bejelentkezni a május 8-i Homokzenemesék című előadásra, ahol Beethoven, Brahms, Chopin, Debussy egy-egy műve hallható vagy május 15-ére, az operaestre, ahol a legnép -szerűbb Verdi, Mozart és Puccini művekből válogat Fellegi Ádám. Fellegi Ádám lakása VI. kerület, Zichy Jenő utca 41. 20:00-22:00 Miután elmerültünk a dallamok világában, még mindig érdemes elmenni a Széchenyi fürdőbe, ami késő estig nyitva tart. Igaz a benti, termál gyógymedencék csak 19 óráig fogadják a vendégeket, de kinn az úszómedence és a két melegvizes élménymedencében egészen 22 óráig lehet pancsolni. Széchenyi Gyógyfürdő és Uszoda XIV. kerület, Állatkerti krt. 11. 18:00-20:00 Kattintsuk a www.lathatatlan.hu oldalra és foglaljunk időpontot a negyedóránként induló csoportok egyikére. Másfél-két órát nyugodtan el lehet tölteni a Népligetben lévő kiállításon. Egyrészt nagyon érdekes, másrészt tanulságos és elgondolkodtató a vakok világa. Tapasztal -játok meg milyen sötétben eligazodni a forgal-mas úttesten, gyümölcsöt venni, kávét főzni, fizetni a pénztárnál. Lányok, a mérleg hango -san kimondja a súlyotokat, csak szólok! Láthatatlan Kiállítás X. kerületi Népliget, (régi E-klub épülete) 20:00-22:00 A világ hét földalatti csodája közé sorolt Budavári Labirintus legalább olyan sötét, mint a fent említett Láthatatlan Kiállítás. Nézünk, de nem látunk semmit. Akinek van kedve olajlámpával bolyongani az útvesztőkben, az már este hat órától megteheti ezt. A Budai Vár alatt húzódó labirintusrendszer félmillió évvel ezelőtti hévizes feltörések és kimosódások által létrejött mésztufa-barlangok és a várban később kiépült lakások pincéinek összekötése során alakult ki. „A labirintus nem pusztán útvesztő, hanem a történelmünkhöz, a világunkhoz és az önmagunkhoz vezető utak finom szövevé -nye.” Hiszen az Őskori Labirintus szakasztól a Reneszánsz Sziklatermen és a Más-világi Labirintuson keresztül a Bátorság Labirintu -sig barangolhatunk olajlámpásunkkal, ha elég merészek vagyunk. Húsz óra után viszont már csak magunkra hagyatkozhatunk. A kétféle programhoz előzetes bejelentkezés szükséges. A Személyes labirintusjárás többnyire teljes sötétségben történik, egyedül kell megkeresnünk az utat, talán önmagunkat is. Ha párunkkal akarunk újra egymásra találni, akkor érdemes kipró -bálni a Szerelem Labirintusa nevű programot. A pár más-más bejáraton indul el a labirintu-sokba. Különböző utakat járnak be, ám bolyon -gásaik végén útjaik találkoznak, legalábbis ezt ígéri az ajánló. Budavári Labirintus Bejárat I.: I. kerület, Úri utca 9. Bejárat II.: Lovas út 4/A 22:00-04:00 Erre a napra is javaslok egy fürdőzést. Budapes -ten az egyetlen éjszakai lehetőséget kínáló hely a Rudas fürdő, amely pénteken, szombaton és vasárnap hajnalig nyitva van. Ez egy igazán éjszakai és különleges program, nincs tömeg a medencében, az emberek nagy része pedig külföldi ilyenkor a vízben mellettünk. A 16, a 28, a 33, majd a 42 fokos kismedencék után, vérkeringésünket felfrissítve megpihenhetünk a 36 fokos vízben vagy továbbkúrálhatjuk magunkat a szaunák egyikében. Rudas Gyógyfürdő és Uszoda I. kerület, Döbrentei tér 9. szaBaDOs EnIKő „Egy nehéz nap éjszakája” - alternatív esti programok Dr. Tömösközi Sándor (az Alkalmazott Biotechnológia és Élelmiszertudományi Tanszék docense) ajánlja Prognózis, 30Y Két zenekart is szeretnék ajánlani. Közöt-tük – elsősorban egyéni benyo-mások alapján – érzek némi párhuzamot. Vörös István, régi kedvencem, baráti ajánlásra a ’80-as évektől kíséri életem. Vele először, mint a Prognózis együttes frontemberé -vel találkozhatott a közönség, azóta is önállóan vagy különböző formációkban a színpadon áll. Az utóbbi évek egyik új felfedezettje számomra a 30Y. Mivel a frontemberek írják a dalszövegeket, tényleg mélyről, szívből szólóan tudják azokat előadni. Ezért is érzem azt a koncertjeiken, hogy a dalok hozzám is szólnak, megérintenek. A zene és szöveg nagyon együtt él, s így egy olyan élmény részese lehetek, mely egyedül -álló és különleges, egyszerre szórakoz -tató és elgondolkodtató. Együtt élnek a közönséggel, tényleg élvezik azt, amit csinálnak, saját magukat tudják adni a színpadon. Képesek nagyobb koncertek hangulatát is megteremteni, ugyanakkor rendszeresen leülnek néhány tíz vagy száz hallgató közé is akusztikus, vagy éppen ”csendesülős” zenélésre, amelyek hitem szerint közelebb hozzák az embert a muzsikához és az előadóhoz. Dalaik ugyanúgy szólnak a minden-napok történéseiről, emberi érzésekről, mint átvitt vagy átélt gondolatokról, társadalmi problémákról. Hamarosan kezdődnek a koncertturnék, velük is találkozhatunk az országban itt-ott. Sőt! A 30Y új lemeze nemrég jelent meg, és sokan várják Vörös István és zenekará -nak új korongját is. Rajnai Tamás (III. éves környezetmér -nök hallgató) ajánlja Zuboly Az Ágoston Béla nevével fémjel-zett formáció csak egyike számta-lan együttesé -nek, de méltán a legsikeresebb. A nehezen körül -határolható zenét j á t s z ó b a n d a főleg népzenei alapokra épít feldolgozásokat és saját dalokat egyaránt. Hangszerek széles és különleges palettájával találkozha -tunk koncertjeiken: a falevéltől kezdve a dorombon keresztül a dudáig. Híres slágereket dolgozzák át saját hangszer-arzenáljukra, s ezeket humoros szöveggel és Busa István beatbox- és rap-betéteivel adják elő. Élő fellépései -ken fergeteges hangulatot tudnak terem-teni. Akit egyszer magával ragad az élmény, nehezen szabadul tőle. Koncer -teken gyakran találkozhatunk az Electric Zuboly Orchestra fantázianevű, két DJ-vel kiegészült formációval, s ígére -tük szerint az új lemez is az elektroni -kus zene jegyében készül. Április végén megjelenő új albumuk címe Virágoz -tass engem, mely eddigi dalaikhoz híven rengeteg izgalmas és mosolyra fakasztó számot tartalmaz majd. ZENE Fotó: szabó lázár Szeretnéd, ha a te kedvenceddel készített interjút olvashatnád lapunk hasábjain? Szeretnél neki te is feltenni néhány kérdést? Itt az alkalom! Nincs más dolgod, írd meg a magazin@muhely.com e-mail címre, hogy melyik magyar kulturális személyiségről szeretnél többet megtudni! A legtöbb szavazatot kapó művész -szel interjút készítünk. Ráadásul egy szerencsés szavazó eljöhet velünk az interjúra is, ahol személyesen találkozhat kedvencével, akitől bátran kérdezhet is. ","VII. évfolyam 5. szám 14 MŰHELY • Magazin A helyes megfejtést beküldők közül kisorsolunk egy két személy részére szóló belépőjegyet a Szkéné Színházba. Két szerencsés válaszadónk pedig 3000 Ft-os ajándékutalványt nyer, amelyet a Teaerdő Teaházban használhat fel. A megfejtéseket a info@muhely. com e-mail címre várjuk április 27-ig. Előző feladványunk nyerte -sei: Horváth Eszter, Kovács János és Tarnai Edina REJTVÉNY FILM PROGRAMOK SZÍNHÁZ KIÁLLÍTÁS Szkéné Színház programja Elrabolva A franciák most megmutatták Hollywoodnak, hogyan is kellene használni azokat a bizonyos akciófilmes sablonokat. Például amikor a főhős dzsippel előtör a tűzből, aztán az ellenség kocsija legurul a szakadékba stb. -, ez mind előkerül ebben a filmben. Az opera -tőri vénával megáldott rendező, Pierre Morel (A szállító) úgy gereb -lyézte össze a jól ismert akció jelenetet, hogy az valamiért mégis működik egészként is, és ez a valami nem más, mint a főszereplő: Liam Neeson. Ót annak idején, a Schindler listájában nyújtott alakí -tásáért a legjobb férfi főszereplő kategóriában Oscar-díjra jelöltek. Szerepeltetése tehát egy akciófilmben kockázatos vállalkozásnak tekinthető, de ezúttal nem tévedtek. Már csak azért sem, mert a producer felirat mellett Luc Besson neve is ott áll a plakáton, és ő nem szokott ebben a műfajban mellényúlni. Az alapszituáció a következő: Bryan, a nyugalomba vonult titkosszolgálati ügynök vonakodva bár, de elengedi egyetlen féltve őrzött tinilányát Párizsba. Nem is sejti, hogy ez mekkora hiba részéről, ugyanis a hölgyet elrabolják, hősünknek pedig csak kilencvenhat órája marad, hogy elővegye profi énjét, és az elkövetők után vesse magát. Ha figyelembe vesszük, hogy a főszereplő karakternek a lányán kívül semmi veszteni valója nem maradt az életben, valamint hogy hasonló munkája volt az Egyesült Államok kormányánál, nem csoda, hogy ebben a filmben az itt-ott előforduló képtelenségek felett is könnyen átsiklik a néző szeme. A nyomozás végig logikus lépéseken alapszik és brutális kivitelezéssel párosul. Faltay lászló A Magyar Újságírók Országos Szövet -sége március 20. és április 26. között, a Budapesti Tavaszi Fesztivál részeként, ismét a Nemzeti Múzeumban bonyolítja le e kiállítást, karöltve a Határnyitás 20 éve című kísérő tárlattal. A szakmai érdeklődést jelzi, hogy 592 szerző pályázott 11939 felvétellel! Ezekből ötszáz kép kerül bemutatásra. A kiállítás mindenkor átfogó képet ad az előző – jelen esetben a 2008-as –, év legizgalmasabb hazai és nemzetközi eseményeiről, azokról a társadalmi, kulturális, és sporteseményekről, amelyek a közvéleményt foglalkoztatták. A Határnyitás 20 éve című kísérő kiállítás aktualitását az adja, hogy 1989. szeptem -ber 11.-én nyílt meg Magyarország nyugati határa. Ez az esemény nem csupán orszá-gunk, de a kontinens jövője szempontjából is meghatározó volt, hiszen az egységes és szabad Európa megszületésének pillanatát jelentette. A húsz éves évforduló lehetősé -get kínál arra, hogy felidézzük az akkori eseményeket, ismert és eddig még soha nem látott fényképek, dokumentumok segít -ségével. Diákként 500 forintért vehetünk részt ebben az időutazásban, hiszen míg a földszinten a húsz évvel ezelőtti események tanúi lehetünk, addig felsétálva az emeletre, visszatérünk a közelmúltba. DUnaI PétEr MEDIAWAVE - Nemzetközi Film és Zenei Fesztivál Április 25. és május 2. között rendezik meg Győrött a MEDIAWAVE-et. A program jelentős része évről-évre speciális tematika – ezúttal az erotika, a ’69-es szexuális forradalom –, köré szerveződik. A fesztivál először hirde -tett versenyt játékfilm kategóriában, így a nevezett 1250 alkotásból – amelyek a világ 78 országából érkeztek –, a hagyományosnak számító animációs, kisjáték-, kísérleti és dokumentumfilmek mellett egész estés alkotásokból is csemegézhet a közönség. A zenei program szintén bőven tartogat meglepetéseket! A nyitónapra két dél- és közép-amerikai zenekart, az argentin Astirellót, valamint a kubai Omar Sosa Trio-t sikerült Győrbe csábítani. De fellép a jazzlegenda Lee Konitz Minsarah nevű formációjával, aztán Jamaaladeen Tacuma a Coltrane Configurations élén. Újdonságnak számít a Thanks Jimi Festival, melyben az itthonról és a környező országokból jelentkező blues és rock rajongó gitárosok, rövid próbát követően, neves zenészek vezetésével közösen játsszák majd el Jimi Hendrix, Hey Joe című számát. A lengyelországi Wroclaw főterén 2008-ban 1951(!) gitáros játszotta el a számot, ez jelenleg Guinness-rekordnak számít. A tavalyi fesztivál legnagyobb közönségsikerét magáénak tudható francia Pulcinella zenekar, amely a zenén túl színházi elemeket is alkalmaz, tovább folytatja műhelymunkáját a Dzsindzsa névre keresztelt magyar jazzformációval. Bővebb információért kattints a http://mediawavefestival.hu linkre! A matematikusból lett táncos-koreográfus prózai darabot rendez. Mindezt két szereplővel egy új műfaj, a feküdj-le komédia keretében. Szabó Réka 2006 óta futó előadására ennyi háttérismerettel ültem be a Szkénébe. A színház előterében várakozva örömmel konsta-táltam az érdeklődők számát és a korosztály vegyessé-gét. A teltház garantált, a derűs hangulatot pedig a már bejutottak kiszűrődő kacagása alapozta meg. A színpad látványa (két, pizsamát viselő férfi kórházi ágyon fekszik, függőlege -sen) gondolkodásra sarkall, de nincs rá idő. A Priznic már tart, pedig a közönség még helyet sem foglalt. A Kövesdi László improvi-zációs készségén alapuló „néző röhögtető” felvezető helyzetkomikumra alapoz: a székeiket kereső nézőket bombázza elmés észrevéte-leivel, mókás megjegyzése -ivel. Mindehhez Gőz István passzivitása és mimikai játéka tökéletes kiegészítés. A két fura figura esetlensége azonnal együttérzést vált ki a nézőből, ami a darab során tovább erősödik. Az egész -ségügyi rendszerben kilátás -talanul vergődő férfiak, a kétértelműség teljes tárházát felhasználva, tartják állandó nevetésben a közönséget. Ez egy olyan hely, ahol a negatív a pozitív, a közönség a falon ül, és a mély értelmű beszólások – egy idő után –, kissé abszurddá változtatják a humort. Hogy a kétszemélyes kórte-remben zajló események-nek mi köze a kollaboráns mimózának, mit jelent egyáltalán a priznic szó, az derüljön ki az előadás megtekintése során. BörcsöK sánDOr április 20. és 21., 20 őra Pintér Béla és Társulata: A démon gyermekei április 23-26., 20 óra Pintér Béla és Társulata: A soha vissza nem térő április 29. és, 30., 19 óra Kompánia Színházi Társu -lat: Karnevál-lakodalom FESZTIVÁL Képben vagyunk! Magyar Sajtófotó Kiállítás Priznic – lay down comedy ","VII. évfolyam 5. szám 15 MŰHELY • HIDasI PétEr Himnusz az Időhöz Idő, szállj el felettem, hagyj, egy kicsit pihennem, engedd, hogy ne kelljen minden pillanatban élnem. Engedj repülni lassú folyású zöld vized fölött, hadd ne legyek egy korhoz, egy helyhez kötött. Segíts, hogy tovaszálljak napokat, hónapokat, add, hogy életem börtönéről letörjön a lakat. Ne tarts többé a fogságodban! Engedd, hogy szárnyaljak az országodban. Miért kell minden pillanatban élnünk? Miért kell minden pillanatban félnünk, és miért csak a múltra emlékszünk? Mi lenne ha fordítva élnénk? A halál lenne az eleje, a születés a vége, a jövőt ismernénk, s a múlt lenne a mese. A folyamat hasonló: sötétségből támadt fény, melynek végül ugyanúgy nem marad más csak a remény. Először tanulni kezd, aztán felejt, csak mikor mindennek vége nem a földet szemléli majd úgy, mint a véget, hanem a számunkra meleg s békés anyaméhet. Lehet, hogy az alagút végi fényben születő ember szerencsésebb, mint mi, mert a végtől félnie nem kell. De vajon fordított esetben, ha ő lenne ebben a testben, akkor félnie kéne? Idő engedd meg, hogy repüljek! És úgy lássam a napokat, mint fentről egy sas az apró rovarokat! Hadd szabjam meg én éltem hosszát, s azt, hány órából áll egy nap! Az ki eredetileg csinálta, megérdemelte a posztját? S tudta-e akkor, hogy milyen hosszú is lehet egy nap? Az Idő miért gonosz? Miért van az, hogy ha jó valami, akkor gyorsan pereg, s ha rossz, akkor vánszorog? Idő, állítsd meg magad! Magazin GOnDOlatOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A megjelent írások szerzői között május végén értékes könyvnyereményeket sorsolunk ki. A HÉT KÉPE MŰVÉSZETEK PALOTÁJA R E J T V É N Y A megfejtéseket a keresztrejtveny@ muhely.com címre várjuk április 27-ig. A helyes megfejtők között a Művészetek Palotája jóvoltából 2-2 belépőjegyet sorsolunk ki. 1. Mikor jelent meg a Dhafer Youssef Electric Sufi című lemeze, melyen először találkozik a kortárs elektro -nikus zene a hagyományos maghreb dallamokkal? a) 2001 b) 2002 c) 2003 2. Csajkovszkij legnépszerűbb operája minden kétséget kizáróan az Anyegin. Melyik a szerző másik leggyakrabban játszott operája? a) Korunk hőse b) Pikk dáma c) Borisz Godunov 3. Elsa Valle harmadik zenekara az afro zene gyökereit elegyíti a kubai tradíciókkal, mi a neve ennek a zenekarának? a) Afrocubanos b) Hermanos c) Elsa Africana Improvizációk és műfajötvözetek jegyében Az idei Jazztavaszt a modern, digitális zenét improvizációval ötvöző formációk nyitják meg 2009. május 16-án. A Barabás Lőrinc Eklektric a jazz, az elektronika, a dub, a hip-hop, a reggae és a French house elemeinek felhasználásával hozza létre egyedi stílusát. Ugyanezen az estén a Korán-iskolák vokális stílusán és a ’70-es évek rádiós sláge -rein szocializálódott tunéziai Dhafer Youssef is látható a Fesztivál Színházban, aki ezt a már önmagában is vegyes útravalót kötötte össze a skandináv nu-jazz szubkultúrával. Királyi hangszerek, mennyei muzsikák A finn Kalevi Kiviniemi és Vígh Andrea orgona-hárfa május 18-i estje igazi komolyzenei örökzöldeket kínál a közönségnek. Sibelius Finlandiája, Smetana Moldva fantáziája, Csajkovszkij Anyeginjének ismert témáira komponált parafrázisok után, további romantikus darabok és improvizációk szólalnak meg. A Szent Cecília-legendában elmesélt, a 19. század végéig csak az angyal-ikonográfiában létező orgona-hárfa frigy valósul meg az európai romantika csodálatosan áthangszerelt kompozícióiban. Jazzesített temperamentum A Jazztavasz második estjén, 2009. május 20-án a Rumba Cailente Special, azaz Elsa Valle és kubai sztárvendégei garantálják a szikrázó hangulatot, a vérpezsdítő dallamokat és a pörgő ritmust. Elsa évek óta két stílusban teljesíti ki ambícióit: jazz iránti vonzódása a Latin Jazz Sydicate nevű formáció -ban inkarnálódott, míg a Müpába másik zenekará -val, a Rumba Calientével érkezik, amely a kubai zenét a karibi zenei tradí -ció oldaláról közelíti. Ebben segítségére lesz az est folyamán Hollandiá-ban élő zongorista bátyja, Ramon Valle is. naGyPál István Csontkép megint Álmom fehér vásznán Magritte gőzmozdonya hordja, Keresztüldöfve az időt Csonthalmaim maradékát. Por és hamu vagyunk. Ecsetet ragadok és elkenem. KOcsIs BrIGItta Nem fér a fejembe Nem fér a fejembe, hogy csak így hipp-hopp megyek a levesbe. Aprítva, szeletben, úgy, mint a receptben, s elvesztem egészségem, fövök, amíg nem ’kész’ leszek. S ha kész vagyok, az időtlen angyalok undorral okádnak, mert a szívem egyik bugyrának leghátsó sarkában van valami, amit léleknek szoktak mondani, és az még mozog. Aztán egy kukában landolok, a maradék közt, részekben, de a részekben mégis egészen… Szólnom kellett volna, sajnálom, hogy magamat inkább nyersen ajánlom. naGyPál István Tavaszosan Körberajzol a tavasz viaszkréta a kezében. Ahol utolér, megrajzolja földre vetett árnyékomat. Csak ugrókötelezem tovább, nagyokat kuncogva a ma játszóterén. KOcsIs BrIGItta Túl sok Mi vagy? idegsejtek, vér, némi húscafat, közte emlékek, sok kacat, melyeket fáj eldobni, lomtalanítani, holmi elmúlás miatt. Ennyi, nem sok, mondhatni semmi. Mégis beléd láttam álmaim sajnos, rajtad hagytam szárnyaim, és most nem tudok továbbrepülni, Sokba, sokba fog ez kerülni, ez az idő, mit rád szántam. Nézzük csak: míg rajtad meditáltam 100-120 óra, amíg rád vártam, (mert sokat késtél), ha jól számláltam legalább volt három év (27 millió óra), meg könnyek, versek…ne is vegyük sorra! Túl sok, megrémülök a végén, hogy uralkodtál életem egészén, minden percben, mindig ott voltál, ott ettél, marcangoltál, és most elfogytam, ami maradt: idegsejtek, vér, némi húscafat. PaPP MarIanna Virágének Szél szívem, szívem szél, szívem szíve lettél, házam, hazám házad szirom virágágyad. Vesd le szél kabátod, öltök rád palástot, kibomlik kelyhemben világnyi világod. Jónak látsz? Jó vagyok! Szeretve szép vagyok! Nagyon szeress engem! Nélküled nem vagyok. Nem látunk felleget, csillagot szór az ég, örömös percekben ajkunkon csillag ég. Szerelmünknél jobban szeretlek szél szívem, hajnalban engedlek, honod a végtelen. Tiéd szirom szívem, szelíden szállj szentem, egekben megmerítsd, szeressen szentelten. Szél szárnyal szél szárnnyal, szívszínű virággal, ringatja, röpteti, felhők fölé viszi. A Költészet Napja után... Pilinszky János: Utószó részlert Ez hát az arcom, ez az arc? A fény, a csönd, az ítélet csörömpöl ahogy az arcom, ez a kő röpül felém a hófehér tükörből! Kiss Imre ",""]