["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja 2009. május 4. 1% a BME hallgatóiért Kérjük Önt, támogassa a Műegyetemi Hallgató -kért Alapítványt személyi jövedelemadójának 1%-ával. Az alapítvány adószáma: 18036754-1-43 BME körkép Alagsori helyzetkép Több mint két és fél év telt el az egyetemünkön történt egyik legszörnyűbb katasztrófa óta. Három fiatal tűzoltó életét vesztette a kigyulladt K épület mélyszintjén található lőtér oltása közben. 4. oldal Kapun kívül Oktatás a háborús övezetekben Az ENSZ Oktatási, Tudomá -nyos és Kulturális Szervezete, az UNESCO célul tűzte ki az oktatás, mint alapvető személyi jog fejlesztését, és minőségé -nek javítását. A világ háborús övezetei ebből a szempont -ból jelentősebb odafigyelést igényelnek. 6. olda l Közélet A cigányokat egy dolog köti össze... A közelmúltban történt esemé -nyek következtében egyre inkább felerősödni látszik a roma és nem roma szárma-zású emberek igen jelentős része között megjelenő konflik -tus. A helyzetet tovább rontja a „cigánybűnözés” kifejezés egyre szélesebb körben való alkalmazása. 7. oldal Tudomány és technika Tüsszögök az uzsonnától Közeleg a nyár és ezzel együtt a triggerek és a gyümölcsevés szezonja is. A triggerek azok az anyagok, amelyek allergiát képesek kiváltani. 12.oldal Sport Nagyot szakítottunk A lökést már tavaly novem-berben megadta két súlyeme -lőnk, akik egyetemünket a Görögországban megrende -zett első hivatalos főiskolai és egyetemi világbajnokságon képviselték. 13. oldal Vigyázat, tolvajok az egyetemen! 2009-ben, a hagyományok-hoz híven, ismét eljött az a hét, amikor az építészek önfeledten alkothatnak. Ilyenkor nincsenek órák, zh-k vagy leadások, csak a kreativitásé a főszerep. Az idei Alkotóhét április 14-17. között zajlott. Több tanszéken párhuzamosan folyt a munka, mindenhol más témával. A műterem -vezetők köré tömörült hallgatók kis csoportokban dolgozták ki a kiállításon is látható remekműveket. Az alkotás folyamatát előadá -sok és épületlátogatások is színesítették. A Középülettervezés 2 hallgatóinak a szél témáját kellett feldolgozniuk. Megpróbáltak megra -gadni valamit, ennek a megfoghatatlan, ábrázol-hatatlan, csak közvetetten érzékelhető meteorológiai jelenségnek a lényegéből, az ebből fakadó gazdag asszociációs lehetősé -gekből. A Szilárdságtan Tanszéken tésztamodellt készítettek. Az alkotás mottója: „alulról és felülről is korlátos”. A feladat térel -határoló és egybentartó szerkezet készítése volt, bármilyen száraztésztából. A Városépítészet 2 hallga -tói a Moszkva tér megújítá -sára tettek kísérletet mikro beavatkozásokkal. A cél: megismerni egyes beavat-kozások tényleges hatásait a térhasználatra, megta-pasztalni, hogyan lehet a várostervezés társ-terü-leteivel együttműködni. Alternatív megoldásként az Épületszerkezettani Tanszék szervezésében különböző mestersége -ket lehetett kipróbálni. A Csináld-magad! mottójú programon a tetőablak-beépítéssel, a bádogos s z a k m a s z e r s z á m a i -val, műhelyfogásaival, egyszerű alapműveleteivel és a falazással (falsarok, káva kialakításával) ismer-kedhettek meg az érdeklő -dők. Újdonság, hogy idén a Komplex tervezés 1-et felvett diákok is bekapcso -lódtak az alkotásba. MarKovits Zita Besurranó tolvaj járt az egyetemi campus egyik épületében 2009. március 25-én. Korábban is történtek már kisebb-nagyobb lopások, lopási kísérletek, de eddig még senkinek nem esett bántódása. Azonban a márciusi eset tettleges -ségig fajult. A bűncselekmény körülményeiről a sértettel és a helyszínen dolgozó tanszék vezetőjével beszél -gettünk, akik személyazonosságuk elhallgatá -sát kérve elmondták, hogy nyilatkozatukkal az a céljuk, hogy felhívják mindenki figyelmét az eset komolyságára, és óvatosságra kívánják inteni a hallgatókat és az egyetemi dolgozókat. A beszélgetés során megtudtuk, hogy a bűncse -lekmény szerdán kora este fél hat körül történt. A feltételezett elkövető a szabad egyetemi bejárás révén jutott be az intézménybe, és ott sorra látogatta az egyes folyosókat, nyitott termeket. Jogtalanul hatolt be az egyik, mindössze pár másodpercig nyitva maradt helyiségbe, ahonnan az ott lévő pénztárcát próbálta meg eltulajdonítani. Távozás közben azonban szembe találta magát a sértettel, aki éppen a terembe szeretett volna belépni. A váratlan találkozást követően a tolvaj egy erős ütést mért az egyetemi polgár fejére, aki ennek következtében elvesztette az eszméletét. Az elkövető sietősen távozott a helyszínről, de nem volt kellőképpen körültekintő, ugyanis számos nyomot hagyott maga után. A bűncselekmény időpontjában többen is tartózkodtak a folyosó egyes termeiben, és észlelve a történteket azonnal a sértett segítségére siettek. A tanszék vezetője rögtön értesítette az egyetemi bizton -sági szolgálatot, akik pár perccel az eset után már a helyszínre érkeztek. Folytatás a 2. oldalon Építész Alkotóhét 2009 Fotó: Kiss imre Fotó: tóth Máté Lezajlott a XXIX. Országos Tudományos Diákköri Konferencia (OTDK) Társadalomtudományi Szekciójának megrende-zése a BME-n. A szervezők vegyes tapasztalatairól Dr. S. Nagy Katalin, a szekció ügyvezető elnöke beszélt a Műhelynek. A versenyen összesen 317 egyetemista és főisko -lás hallgató vett részt. Az opponensi bírálatokat több száz magyarországi felsőoktatási intézmény oktatója, különféle állami és magánintézmények, cégek munkatársai végez -ték. A szóbeli előadások 22 teremben zajlottak, ahol közel 80 zsűritag hallgatta meg az előadásokat. A versenyzők olyan szekci -ókban indulhattak, mint például Szociológia, Filozó -fia, Politikatudomány vagy Média- és kommunikáció -tudomány. A megszervezés a Gazda -ság- és Társadalomtudo -mányi Kar feladata volt, a munkát a Szociológia és Kommunikáció Tanszéke fogta össze. Dr. S. Nagy Katalin a szekció ügyvezető elnöke -ként és egyben a főszer -vező tanszék vezetőjeként a fent felsoroltak alapján is sikeresnek ítélte meg a rendezvényt. Elmondta, hogy mind a résztvevő hallgatók, mind pedig a zsűritagok részéről pozitív visszajelzés érkezett a szervezőkhöz. S. Nagy a rendezvény egyik fő sikerének tartja, hogy a megszervezés érdekében sikerült nagy számban bevonni a kar saját hallga-tóit. A háromnapos konfe -rencián és az azt megelőző előkészületekben közel 70 kommunikáció, műszaki menedzser és közgazdász szakos hallgató vett részt. Folytatás a 3. oldalon Kevés pénzből nagy sikerek A május nem csak a vizsgaidőszak kezde -tét, hanem sok hallgató számára a mesterkép -zésre való felvételit is jelenti. 8-9. oldal ","VII. évfolyam 6. szám 2 MŰHELY • Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztők: Nátz Kata, Kovács János Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Névery Dorottya (Kapun kívül, kapunkivul@muhely.com ) Joó Fruzsina (Közélet, kozelet@muhely.com ) Szabados Enikő (Magazin, magazin@muhely. com ) Herczeg László (Technika, technika@muhely.com ) Mádai Adrienn ( Sport, sport@muhely.com) Képszerkesztők: Kiss Imre, Szabó Lázár Tördelőszerkesztő: Kovács János Online szerkesztő: Drescher Szilvia Szerkesztőség: 1114 Budapest, Bartók Béla út 17. (Baross Gábor Kollégium IV. emelet), Tel./ Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Kara László E-mail: kara.laszlo@sc.bme.hu Tel.: 463-3257, Mobil: 06-70-584-0158, Fax:463-3839 Nyomda: KomáromiNyomdaésKiadóKft. Felelősvezető: KovácsJánosügyvezetőigazgató Azújságmegjelenikkéthetente7000példányban.Ingyenes.HUISSN1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Bohák András, Maszlavér Gábor MŰHELY BME körkép KésZítEttE: Kiss Lívia FotóK: Kiss iMrE Folytatás az 1. oldalról A szakemberek hívták ki a rendőrséget. A sértett szerencsé -sen megúszta az esetet, a későbbi orvosi vizsgálatok nem mutattak ki semmilyen maradandó károso -dást. Köszönhető ez elsősorban annak, hogy a támadónak valószí -nűleg nem az volt az elsődleges célja, hogy őt bántalmazza, csupán a tettenérés következtében ezt a módszert választotta a gyors menekülés érdekében. A vizsgálat részleteivel kapcsolat -ban lapunk felkereste a XI. kerületi Rendőrkapitányságot. Balázs Róbert, a kapitányság vezetője elmondta, hogy a helyszínre érkező rendőrök az esetet fizikai támadás -sal együtt járó rablásnak minősí -tették, és elvégezték a szükséges helyszínelési vizsgálatokat. A tanúk, és a közelben tartózkodók kihallgatása során kiderült, hogy az épületben egy másik egyetemi polgár pénztárcáját is ellopták, röviddel a rablás előtt. A kapitány tájékoztatása szerint a vizsgálat során a hatóság a tett helyszínén megtalálta a sietve távozott gyanú -sított sapkáját, és a rablás során eltulajdonított pénztárcát is, annak teljes tartalmával együtt. A talált tárgyakból szag- és DNS-mintát sikerült venni a későbbi azonosí -táshoz. Ezek mellett a nyomozók segítségére voltak az épület külön -böző pontjain felszerelt biztonsági kamerák is. A bűntény folyosóján ugyan nincs térfigyelő, de az egy szinttel lejjebb lévő folyosó készü -léke fotó minőségű felvételt készí -tett az elkövetőről, és rögzítette, amint a besurranó az összes irodába benyitott ellopható tárgyakat, értéket keresve. A felvétel alapján a gyanúsított 25 év körüli, 80-90 kg súlyú, zömök testalkatú, kb. 175 cm magas, sötét hajú, sötét bőrű, sötét szemű férfi, aki a rablás elköveté -sekor barna bőrdzsekit, és fehér alapon piros mintás pulóvert viselt. A rendőrkapitány a nyomozás részleteivel kapcsolatban elmondta, hogy a tanúk kihallgatása még tart. Hozzátette, hogy a biztonsági kamerák felvételeivel megkeresnek más kerületeket is, előreláthatólag kiteszik a képet az egyetemi faliúj -ságokra, és a médián keresztül is megpróbálják a gyanúsítottat megtalálni. (Természetesen lapunk is közzéteszi most a biztonsági kamera egyik felvételét.) Kérdésünkre Balázs Róbert elmondta, hogy ilyen esetekben a hatóság az egyetem Rendészeti Osztályával tartja a kapcsolatot. Kiemelte, hogy a tolvajok számára sajnos ideális körülmények uralkodnak az egyetemen, ugyanis a campus területe nyitott, bárkinek szabad bejárása van. Ehhez hozzá -járul még a hallgatók óvatlansága, figyelmetlensége is. A kapitány hangsúlyozta hogy sokszor csak utólagos bejelentés, megkeresés érkezik hozzájuk az egyes lopások -ról, amikor már a hatóság nem sok mindent tud tenni. Ezt a tolvajok pedig jól tudják. Célszerű lenne akkor értesíteni a biztonsági szolgá-latot, amikor valaki gyanús szemé -lyeket észlel az intézmény környé-kén. Az értékvesztések elkerülése érdekében pedig nagyobb óvatos -ság, és körültekintés szükségeltetik a diákok és a dolgozók körében. snEidEr Zita Vigyázat, tolvajok az egyetemen! Megkérdeztük: Mennyire tartod biztonságosnak az egyetemet? Thiering Gergő, TTK Biztonságosnak érzem a BME-t. Úgy tudom, hogy éjszaka portaszolgálat működik, meg kutyás biztonsági őrök járőröznek az egyetem terüle -tén, tehát nem nagyon tudom elképzelni, hogy ide akárki bemerészkedik –, de ki tudja. Lopások biztosan vannak. Az ilyeneket nehéz ellenőrizni: azt mondhatja akárki, hogy ez az enyém, s innentől kezdve már senki nem ellenőrzi. Nem hagyom őrizetlenül a táská -mat. Nincs tudomásom komolyabb bűncselekményről és az ismerőseim sem meséltek eddig ilyen eseteket. Horváth Ferenc, ÉMK Többé-kevésbé… Sajnos már jártam úgy, hogy a padban hagytam egy könyvet, és mire két perc múlva vissza -értem, addigra már nem volt ott. Notebookot nem nagyon merek behozni, illetve ha mégis, akkor nem tévesztem szem elől, nem hagyom magára, nem bízom másra. Radikális dolgokról nem tudok, engem még nem akartak megverni, kirabolni. Hallottam már hogy bicik-liket lopnak, de én nem jöttem még be kerékpárral a BME-re, nem parkolnám itt le jó szívvel a járgányomat. Esténként pedig ritkán sétálok az egyetemen. Tóth Máté, ÉPK Az egyik barátomnak ellopták a táskáját mellőlem, a második emeleten, a kerengőnél. Az a baj, hogy manapság csak az az értéked van biztonságban, ami a két kezed között van. Még nem láttam gyanús alakokat, pedig állítólag rendszeresen bejárnak egyes emberek lopni. Általában a fényképezőgépe -met, laptopomat is magammal hozom. Amikor egy barátom -nak elvitték a táskáját, lemen -tünk a portára, ott azt mondták, nem tudnak mit csinálni, ez rendszeresen előfordul. A rendőrségen is bejelentette, de ott sem tudtak érdemben segíteni. Kármán Gábor, VBK Összességében veszélytelen-nek gondolom a BME-t; tolvaj -lásokról, komolyabb bűnese -tekről nem tudok. Persze mindenhol kell vigyázni az értékeinkre, de ebből a szempontból nem tartom különösebben kockázatos-nak az egyetemet. Például, amíg kimegyek a mosdóba, addig akár őrizetlenül merem hagyni a táskám, de a lapto -pom azért nem. Este nem szoktam az egyetemen lenni, de nem hiszem, hogy félni kéne. Talán jobban meg kellene nézni, hogy ki jön be a kapukon. Persze, nagyon nehéz védekezni az ilyen esetekkel szemben. Weiser Diana, VBK A napokban jött egy körlevél, hogy figyeljünk oda, mert történt egy olyan eset mosta-nában, hogy egy oktató észlelt egy besurranó tolvajt. A rabló leütötte és elmenekült. Figyel -meztettek bennünket, hogy mindig zárjuk a tanszéken az ajtókat. Igazából erre az egy esetre figyeltem fel mostaná -ban. Előfordult körülbelül egy éve, hogy egy oktatónak fényes nappal kilopták a teremből a laptopját. Az enyémet mindig elzárhatom a tanszéken egy fiókba. Kollégiumból csak a hűtőből tűnt el, valamilyen romlott étel. Molnár Magdolna, KSK Budapesten belül kifejezet -ten biztonságosnak érzem az egyetemet. Nekem nem tulaj -donították el semmimet sem. Biztos, hogy vannak, akik felelőtlenül magukra hagyják a holmijukat, de azért mindig lesznek olyanok is, akik figyel -nek a másik cuccára, tehát meg lehet bízni a csoporttársakban. Estefelé pedig a biztonsági őrök kutyával figyelnek a járókelőkre. Olyasmit hallot -tam, hogy az ST épületben valamilyen külsős ember megvert valakit, de konkrét dolgokat nem tudok a történetről. Energetikai Szakkollégium CO 2 tárolás Előadók: Civin Vilmos (MVM Zrt.), Homola Viktor (MTA) Időpont: május 7. 18:00 Helyszín: V2 716-os terem Rögtönzött közvélemény-kutatást végzett szerkesztőségünk az egyetemi polgárok között az ügyben, hogy loptak-e el már tőlük bármilyen értéktárgyat itt a BME-n. Közel nyolcvan hallgatót kérdeztünk meg. A válaszadók harminc százaléka elmondta, hogy sajnos tűntek el dolgaik itt az egyetemen, s további tizenhét százalék mesélt olyan lopásokról, amelyek áldozatai hallgatótársak, kollégák voltak. Felmérésünkből egyértelműen kiderül, hogy az esetek nagy többségében mi magunk vagyunk a felelőtlenek. A szünet alatt a padban hagyott táskától, a nyitott öltözőkben lerakott mobiltelefonokig terjed az eltűnt tárgyak listája. FIGYELJÜNK ODA JOBBAN ÉRTÉKTÁRGYAINKRA!!! Fotó: szabó Lázár A biztonsági kamera képe a feltételezett elkövetőről. Szakkollégium ","VII. évfolyam 6. szám 3 MŰHELY • BME körkép Folytatás az 1. oldalról Szintén siker, hogy a tanszék össze tudta szedni a lebonyolítás -hoz szükséges pénzösszeget. A 13 millió forint összköltségű rendez -vényen a zsűritagok étkeztetésére, szállásköltségeire, a nyomtatvá-nyok elkészítésére, a díjakra a GTK nagy nehézségek árán, de össze -gyűjtötte a pénzt –, tudtuk meg a tanszékvezetőtől. Ezen támogatá -sok megszerzése annak ellenére is hatalmas feladat volt, hogy mind a zsűritagok, mind az opponensek, mind pedig a túlterhelt műegye -temi szervező oktatók és tanszéki munkatársak ingyen dolgoztak a rendezvényen és az azt megelőző időszakban. Sajnos üröm az örömben, hogy az Oktatási és Kulturális Minisz -térium (OKM) az összköltség mindössze egyhatodával támogatta a konferencia megszervezését. „Ennek a rendezvénynek nincse -nek meg az anyagi feltételei. Maga az Országos Tudományos Diákköri Tanács természetesen nem tudja szponzorálni a rendezvényeket, de az OKM, amely felelős lenne a rendezvények támogatásáért, mindössze 2,4 millió forintot bocsátott a szervezők rendelkezé -sére.” A főszervező asszony komoly problémának tartja, hogy az OKM csak ennyivel járult hozzá a szponzoráláshoz, ugyanis csak a nyomdaköltség több mint egymil -lió forintba került, amely összeg tükrében látható, hogy a 2,4 milliós segítség mennyire kevés -nek bizonyult. Hogy az OTDK létrejöhessen a küldő felsőoktatási intézmények kénytelenek voltak a szállás és étezési költségeket állni saját hallgatóik esetében. A tanszékvezető asszonyt további két dolgot sérelmez, amelyekkel a szervezés kapcsán találkozott. Az egyik, hogy az egyetem bérleti díjakat fizettetett a karral egyes termek használatáért, valamint, hogy a szponzori megkere -sések nem hozták meg a várt eredményt. Hogy az ünnepélyes megnyitót az IB épületben meg lehessen tartani, az egyetem egy 180 ezer forintos számlát nyújtott be a szervezők -nek – mondta el a tanszékvezető, aki nem érti, hogy miért kellett a terembérlésért fizetnie a GTK-nak, amikor a konferencia az egyetem saját rendezvénye. „Ami a számomra legfájdalma -sabb, az a díjazásokhoz a szpon -zorok megkeresése” – ismertette további negatív tapasztalatait a pénzügyekkel kapcsolatban. Mint megtudtuk, összesen 600 megke -resésre került sor, amelyből alig ötvenen reagáltak. Egy minisz -térium és egy bank kivételével a magyarországi közigazgatási szervek és pénzintézetek közül senki nem járult hozzá a rangos és elismert verseny létrejöttéhez. Volt olyan bank, amely arra hivat-kozott, hogy nincsen pénzük, ezért nem tudnak adni, amely állítást S. Nagy Katalin egyszerűen nevetsé -gesnek tartja. A díjakra szánt pénzt a GTK végül saját berkein belül oldotta meg. Az egyes tanszékek vezetői összesen többszázezer forintot adtak át a főszervezőnek, aki a más egyete -mekről és főiskolákról beérkezett támogatói összegek mellé helyezte a tanszékek adományait. A jövőről S. Nagy Katalin borúlá -tóan nyilatkozik. Szerinte ez a rendezvény pénzügyi nehézsé -gek miatt el fog halni, ugyanis nincs olyan magyar egyetem vagy főiskola, amely tudná vállalni, hogy egy 13 millió forintos rendez -vényt ilyen minimális külső segít -séggel lebonyolít. Az üggyel kapcsolatosan megkér -deztük az OKM illetékeseit, de a többszörös megkeresés ellenére lapzártáig nem érkezett válasz a Minisztériumtól. sZaBó orsoLya Kevés pénzből nagy sikerek Fotó: szabó Lázár ÚJSÁGÍRÓ KÉPZÉS 2009 ŐSZ Várjuk azoknak a műegyetemi hallgatóknak a jelentkezését, akik szívesen részt vennének szeptemberben induló, 7 hetes újságíró képzésünkön. Az előadások várható időpontja : csütörtök 12-14 óra. A képzés időtartama: 2009 szeptember 24 - november 5. A részvétel INGYENES! A képzésen jól teljesítő hallgatók MUNKALEHETŐSÉGET kaphat -nak a Műhely című lapnál. Jelentkezés: info@muhely.com Jelentkezési határidő: 2009. június 30. MŰHELY ","VII. évfolyam 6. szám 4 MŰHELY • Április 28-án rendezték meg a III. Külügyi Börzét a BME-n. A számos kiállítót felvonultató, egyetemisták részére külföldi ösztöndíjakat, szakmai gyakorlatokat és pályázati lehetőségeket összegyűjtő rendezvény iránt rengetegen érdeklődtek. A BME „E” épületének első emeletén a megszokottól eltérő látvány fogadta az órára igyekvő, vagy csak épp erre tévedő diákokat és tanárokat. Körben standok mindenfelé, az asztalok mögött barátságos, segítőkész emberek válaszol -tak az érdeklődők kérdéseire, a szórólapok és a promóciós termékek gyorsan fogytak a pultokról. A rendezvény neve, ahol jártunk: Külügyi Börze. Szám szerint immár a harma-dik. Dienes Ádám főszervezővel beszélgettünk a rendezvényről. Mi a Külügyi Börze lényege, és hogyan jött ez létre? 2005 óta vállalok aktív szerepet különféle nemzetközi diákszer -vezetekben, és észrevettem, hogy ezek közül csak kevésről tudnak a műegyetemisták. A konkrét ötlet nagyjából két éve fogalmazódott meg bennem, végül tavaly megrendeztük az I. Külügyi Börzét, azzal a céllal, hogy összegyűjtse az összes külföldi ösztöndíjat és pályá -zati lehetőséget. Mára pedig a rendezvény az ország legna -gyobb ilyen profilú eseményévé nőtte ki magát. Milyen programokat kínálta-tok az idelátogatóknak? Minden kiállító a standjá -nál fogadta az érdeklődőket, akik rövid tájékoztatókat is meghallgathattak, vagy egy PowerPoint-prezentációk alapján összeállított vetítés -ből is tájékozódhattak. A meghirdetett kurzusok igen sokfélék voltak: kéthetes és egy év időtartamú egyaránt előfordult, és kis túlzással a világ bármely tájára eljuthat a sikerrel pályázó. Akadt olyan lehetőség, amely elnyerésé -hez jó tanulmányi átlag és nyelvvizsga kellett, de olyan is, amelyhez csak egy motivá-ciós levélre volt szükség. Tehát mindenki találhatott magának kedvére valót az itt kiállítók ajánlatai között. Kik tartoznak a célközön-ségbe? A közönség túlnyomó részét műegyetemisták adták, de az ELTE és a Corvinus Egyetem, valamint egyéb intézmények hallgatói közül is többen elláto -gattak a rendezvényre, elsőéve -sek, illetve végzősök egyaránt. Délután egy óráig szabályosan tolongtak itt az emberek, és még a rendezvény vége felé is folyamatosan érkeztek kérde -zősködők a pultokhoz. Mik a tervek a jövőre nézve? Úgy érzem, jó úton haladunk, szépen kiforrta magát az esemény, mindenhonnan pozitív visszajelzéseket kapok. A jövő? Félévente megrendez -zük a Külügyi Börzét, ahol szeretném bővíteni a kiállí -tók körét. Az EFOTT-on kint leszünk a BME-sátorban, bemutatkozunk a külön -böző karok gólyatáboraiban. Reményeim szerint egyre inkább elterjed a hírünk a BME hallgatóinak körében. Az interjú délután három óra után ért véget, de még mindig sok volt akkor a látogató, nézelődő. Azt, hogy hányan pályáznak majd sikeresen az itt hallott ösztöndíjak valamelyi -kére, még nem tudni. De ezzel a lehetőséggel mindenkinek érdemes élnie, hiszen az így szerzett tapasztalat, kapcsolati tőke és élmény életre szóló és megfizethetetlen. HudáKy ZsuZsanna BME körkép Több mint két és fél év telt el az egyetemünkön történt egyik legszörnyűbb katasztrófa óta. Három fiatal tűzoltó életét vesztette a kigyulladt K épület mélyszint-jén található lőtér oltása közben. Lapunk megkereste dr. Hajós Róbertet, a GMF Üzemeltetési Osztály igazgatóját, hogy tájéko-zódjunk arról, mi van most odalent, ennyi idővel a tragédia után. A műegyetemi lőtér a Központi épület mínusz második szintjén működött. Létesítésének oka az volt, hogy az 1900-as évek elején hadmérnöki oktatás is volt az egyetemen, és eredetileg az ottani lőgyakorlatoknak adott helyet. Később a két világháború között leventeképzés folyt a helyszínen. 2006. augusztus 8-án este azonban a sokat látogatott hely golyófogó falából füst tört fel, és ez volt az, ami pár órával később tragédiá -hoz, és a lőtér végleges bezárásához vezetett. A tűz után 32 millió forintba kerül -tek a takarítási, és a festési munká -latok, melyet szerencsére a bizto-sító teljes egészében megtérített. Az épületben a legnagyobb kárt a korom okozta, mivel a szellőző rendszer a díszteremhez és az erkélyekhez vezette ki a felszálló füstöt. Lent elbontották a szennye -zett területet, kármentesítették, kitisztították a szellőző rendszert, odafent pedig az Aulát festették újra. A vizsgálatok befejezéséhez két hónapra volt szükség, a tragédiát követő tűzoltósági nyomozás során 41 főt hallgattak ki. Az egyetemet nem marasztalták el. Azóta több vizsgálatot is tartottak a BME-n és hiányosságot azóta sem tapasz -taltak. Ennek ellenére a lőtér már sohasem lesz újra ugyanaz, mivel nem biztosítottak benne a megfe -lelő feltételek hozzá. Jelenleg az egész szintet kiürítették és lezár-ták, csak a közműhálózat és a hozzá kapcsolódó gépészeti berendezések üzemelnek. Egy kisebb területét tervezik részlegesen helyreállítani, és raktárként használni nem éghető épülettartozékoknak, burkolatok -nak. Tudni kell, hogy ez a terület a Duna áradásakor néha feltöltő -dik vízzel, így csak olyan dolgokat lehet lent tárolni, aminek ez nem árt. Hajós Róbert elmondta, hogy elsősorban olyan tárgyakat szeret -nének majd oda levinni, amit a közeljövőben nem kell használni. Jogszabály írja elő, hogy minden közintézménynek fent kell tarta-nia polgári védelmi célra terüle -tet. Napjainkban ez már egy kissé idejét múltnak tűnik, de a hely ezt a szerepet is betölti. Ha valami más hasznosítási lehetőség felmerülne, akkor a biztonsági rendszert gyöke -resen át kellene alakítani, aminek jelentős költség vonzata lenne. Irányfény világítást, automatikus tűzjelző- és oltóberendezést, hő- és füstelvezetést kellene beépíteni. Ennek ellenére a tervek szerint idén a területen alap megerősítési munkák kezdődnek, és külön -böző biztonsági berendezéseket telepítenek majd. Ha nem történt volna tragédia, akkor is szembe -sülni kellene azzal a ténnyel, hogy már semmilyen szabványnak nem felelne meg az akkori lőtér. Ma a sportlövészet kedvelői a Testnevelési Egyetemre, vagy a Kőbányai út 19. szám alatti épületbe járhatnak, ahol a műegye -temi lövészklub új otthont talált magának. A közel száz évet megélt lőteret tehát örökre bezárták, a mélyszintre vezető lejáratnál pedig egy tábla emlékeztet minket szomo-rúan arra, hogy soha ne feledkez -zünk meg a hősi halált halt három fiatal tűzoltóról: Horváth Ákosról, Pintér Gáborról és Reppman Károlyról. Hidasi PétEr Alagsori helyzetkép Fotók: tóth Máté Fotó: Kiss imre III. Külügyi Börze a Műegyetemen 100 éves a BME OMIKK könyvtárépülete A Műegyetem Könyvtára, amely az elmúlt évben ünnepelte megalapításának 160. évfordulóját, idén a könyvtárépület elkészültének centenáriumát tartja. Az 1900-as évek elejére a Műegyetem kinőtte a Múzeum körúti területét, és új helyre költözött. A Lágymányosra települő egyetem egyes épülete -inek, így a Könyvtárnak a tervezésével Pecz Samu építészt bízták meg. Bravúrosnak számító módon oldotta meg a feladatot, amely így külső-belső megjelenésében szakrális épületre emlékeztet. A 16 méter széles, 400 személyes olvasóterem födémszerkezete az építés idején Európa legnagyobb fesztávú falazott téglaboltozata volt. Az épület világosan tükrözi a könyvtári funkciók tagozódását. Az egyes szárnyak a raktárt, a nagyolvasót és a könyvtári munkahelyiségeket foglalják magukban, és a talál -kozásuknál kialakított előcsarnokból reprezentatív lépcsők vezetnek a központi épülettel összekötte -tést biztosító Sóhajok hídjára. A raktár megoldása szintén letisztult szerkezeti szemléletet tükröz, helytakarékos drótüveg födémet alkalmazott, gondolt a bővítési igényekre. A II. világháború alatt a könyvtárépület és beren -dezése is megsérült. A helyreállítás nem minden részletében az eredeti formában történt. A nagyol -vasó megsérült szekkóját nem lehetett helyreállí -tani, az uralkodó pár életnagyságú szobra pedig nem került vissza az előcsarnokba. Az 1990-es évektől a háború utáni igénytelen helyreállítások és bútorok helyett a könyvtár igyekezett az eredeti állapotokat visszaállítani (pl. a nagyolvasó bejára -tának helyreállításával, csillárok, olvasóasztalok és lámpák újragyártatásával.). A könyvtári funkciók változása, bővülése is magával hozta az épület átalakulását. 1996-ban például új kölcsönzői teret alakítottak ki 2001-ben az Országos Műszaki Információs Központ és Könyvtárral történt összevonás után a könyvtár területe is kibővült és a látogatók jobb kiszolgálása érdekében szabadpolcos olvasókat alakítottak ki a Központi épület helységeiben és az alagsori raktárhelységek helyén. Májusban kiállítás megnyitásával és könyvtárépítészeti konferenciával emlékezünk meg az épület tervezőjéről és a létesítmény elkészülésének 100. évfordulójáról, melyre minden érdeklődőt szeretettel várunk. A megnyitó 2009. május 19-én (kedden) 10 órakor lesz, a könyvtár Aulájában. A kiállítás május 19. és július 27. között, a Könyv -tár nyitva tartási idejében látogatható. ","VII. évfolyam 6. szám 5 MŰHELY • Karrier Tavaly, ha csak a tízkor kezdődő órámra mentem be, akkor is volt még pár parko -lóhely ez egyetem környékén. Délfelé már nagyobb szerencse kellett, de megállni még akkor sem volt lehetetlenség. Mostanra ez a helyzet teljesen megváltozott, ma csak az tud nyugodtan leparkolni, aki reggel nyolc óra előtt érkezik. A helyhiány egyik oka nyilván az, hogy egyre több hallgatónak van arra lehető -sége, hogy villamos helyett inkább kocsi -val jöjjön. Ezzel nem is lenne semmi baj, hiszen pontosan ezért vannak az egyetem körül ingyenes parkolóhelyek. Az E épület és a V2 között azonban sosincs hely. Azok az autók szinte éjjel-nappal ott állnak. Az a terület a hét minden napján, és a nap minden órájában tele van. Budapest szinte minden kerületében nagyon alacsony az ingyenes parko -lóhelyek száma. Ezért csábító lehet a környéken lakóknak és dolgozóknak igénybe venni ezeket a helyeket, még mielőtt a diákok beérnének reggel. Természetesen nem sajátíthatjuk ki az épületek közti utcákat, arra hivat -kozva, hogy ide járunk, csak bosszantó, amikor az elénk vagy mellénk lepar -koló autók közti káoszban nem tudunk biztonságosan elindulni és közlekedni. Sokszor pedig veszélyes helyeken vagyunk kénytelenek hagyni járműveinket. Az R melletti parkoló nem biztos, hogy elég nagy három sor járműnek, és az úgyneve -zett „második sorba” való beállásunkkal körülbelül négy vagy öt autó biztonságos kiállását is korlátozzuk. Jó hír viszont, hogy a krátereket és a hatalmas gödröket végre betömték, így legalább a rendelke -zésre álló kis helyen nem kell azokat is kerülgetnünk. Vigyáznunk kell azonban arra is, hogyha a járdára állunk, akkor délutánra üzenet érkezhet a szélvédőnkre a Fővárosi Közterület Felügyelettől… HaMEdL andrEa Nézőpont Hová tűntek a parkolóhelyek? Csütörtök reggel negyed kilenc van. Az Egry József utcán jövök végig autóval. Késésben vagyok, de átengedem a rohanó gyalo-gosokat, és parkolóhelyet keresek. Az utca végén a lámpánál az R épület felé fordulok, majd egészen a Z oldaláig gurulok. Egyetlen helyet sem találok… Végül kissé szabálytalanul, egy második sort képezve állok meg. Közeledik a nyár és egyre több diák eszmél rá arra, hogy ideje lenne valami állást keresni, hogy a következő hónapokban majd legyen pénzük nyaralásra. De recesszió van, mindenhol csak elbocsátásokról lehet hallani. Hogyan befolyá-solja mindez az eddig jól bevált diákmunka intéz-ményét? A téma körüljá -rásában a MISZ Műegye -temi Iskolaszövetkezet elnöke, Nagy Roland segített lapunknak. A vállalatok tipikusan három kategóriába sorol -hatóak a diákmunkát és a kölcsön munkaerőt illetően. Az elsőbe tarto -zók több területen is éltek ezekkel a lehetőségekkel, gyakornokokat, ideig -lenes munkaerőt alkal -maztak idáig. A jelenlegi helyzetben azonban ezeket fokozatosan leépítik, minden feladatot igyekez -nek belső munkatársak segítségével megoldani, áthelyezések, átképzések segítségével. Így kíván -ják elkerülni a tömeges saját munkaerő leépítés szükségességét. A második kategóriába tartozó cégek teljesen elzárkóznak minden külső segítség igénybevételétől, legyen az diák, alvállalkozó vagy bárki más. Jellemzően a válság ezen nem változtat. A harmadik típust képvi -selő vállalatok kiinduló helyzete azonos az előbb említettel, a reakciót tekintve viszont elmond -ható, hogy a gazdasági visszaesés hatására kezdik felfedezni a diákmunka előnyeit, és egyre több hallgatót alkalmaznak. Most az a réteg van túlsúlyban, aki elzárkó -zik ezektől a lehetősé -gektől, próbálja inkább a belső ügyeit rendezni, és a kivárásra alapoz. Ennek ellenére Nagy Roland elmondása szerint az állásbörzén részt vevő cégek többsége szívesen tárgyal az iskolaszövetke-zettel az együttműködés lehetőségeiről. Ugyanúgy a megrendelők száma sem csökkent, az állandó partnerek továbbra is igénybe veszik a MISZ Műegyetemi Iskolaszövet -kezet szolgáltatásait. Lassan jön a nyár, a szabadságolások miatt kieső munkaerőt muszáj valahogyan pótolni. Ebben az időszakban mindig több szokott lenni a munkavál -lalóból és a munkáltatóból egyaránt, az iskolaszövet-kezet pedig megteremti a lehetőséget, hogy a keres -let megtalálja a kínálatot. De csupán a recesszió hatására nagy fellendülés nem várható ezen a terüle -ten. Bán andrEa A diákmunka és a válság Nagy hagyományokra tekint vissza a BME Idegennyelvi Központjában folyó kétéves szakfordító és tolmácskép-zés. A képzés felépítése lehetővé teszi, hogy nemcsak a Műegyetemet, hanem bármely más egyetemet vagy főisko -lát végzett diplomás a képzettségének megfelelő szakirányú szakfordító és tolmács, vagy szakfordító képesítést szerezzen. A tárgyakat az Idegennyelvi Központ nagy szakmai tapasztalattal rendelkező oktatói, anyanyelvi lektorai és az egyes szakterületek meghívott előadói tanít -ják, a technikai hátteret (számítógépes és nyelvi laboratóriumok, könyvtár, video- és tolmácsberendezések) ugyancsak a Központ biztosítja. A képzés nagy előnye, hogy munka mellett is végezhető, mivel az órák heti 3 alkalommal a délutáni/esti órákban vannak. A választható nyelvek: angol, francia, német, olasz, orosz, spanyol, melyből erős középfokú (B2) nyelvtu -dás szükséges a sikeres felvételi vizsgá -hoz, nyelvvizsga bizonyítvány megléte azonban nem feltétel. A felvételi vizsga időpontja 2009. június 5. Megfelelő számú jelentkező esetén szeptembertől minden nyelvből egyéves előkészítő tanfolyam is indul. Jelentkezés és további információk: Perényi Katalin BME GTK Idegennyelvi Központ 1111 Budapest, Egry József u. 1. BME „E” épület XI. emelet 1. Tel.: ((1) 463-2628, fax: (1) 463-3121 E-mail: perenyik@nyi.bme.hu Honlap: www.nyi.bme.hu Elsősorban középfokú komplex (régi „C” típusú) nyelvvizs -gával már rendelkezőknek, vagy nyelvvizsgával még nem rendelkező, de legalább a középfokú nyelvvizsga szintet megközelítő nyelvtudású (ld. nyelvi szintmérő teszt) hallga-tók számára ajánljuk. A nyelvi kredit tárgyaink heti egyszer kétórásak, teljesítésük 2 kreditpontot ér. Bővebb felvilágosítás: Szatmári Gabriella -telefon: 463-3142, e-mail: szgabi@nyi.bme.hu TANTÁRGY NEVE RÖVID LEÍRÁSA Európai Uniós szaknyelvi ismeretek* angol, francia, magyar, német, olasz és orosz nyelven Az európai integráció -val kapcsolatos idegen nyelvi ismeretek és készségek elsajátítása. Cél továbbá, hogy a hallgatók a tantárgy nyújtotta kereteken belül felkészüljenek szakirányú tanul -mányok folytatására külföldön, illetve ezen ismereteket igénylő állások betöltésére az uniós intézmények -ben. Projektdokumentáció* angol, francia, magyar, német, olasz és orosz nyelven Az EU támogatás-politikájának és az igényelhető támogatá -soknak a Strukturális és Kohéziós Alapok, Közösségi Kezdemé -nyezések megismerése, valódi pályázatírási feladatok megoldása, közepes nehézségű pályázatok önálló megoldása. A hallgató részleteiben is megis-merje a pályázatírás kihívásait és fortélyait, ezeknek megfelelően legyen képes tudásá -nak rendszerezésére. Speciális szaknyelvi ismeretek angol, francia, magyar, német, olasz és orosz nyelven *a csoportok nyelvenként minimum 10 fővel indulnak Nyelvi kredit tárgyak Mesterképzésben résztvevő hallgatóknak Szakfordító- és tolmácsképzés Fotó: szabó Lázár ","VII. évfolyam 6. szám 6 MŰHELY • Kapun kívül A z E N S Z O k t a t á s i , Tudományos és Kulturális Szervezete, az UNESCO célul tűzte ki az oktatás, mint alapvető személyi jog fejlesztését, és minősé -gének javítását. A háborús övezetek ebből a szempont -ból jelentősebb odafigye -lést igényelnek. Az elmúlt hónapok híradá -sai napról-napra tudósí -tottak az izraeli háborús területeken zajló esemé -nyekről. A gázai hadműve -letek során oktatási intéz-mények is károsodtak, 37 általános és középiskolai épület megrongálódott. Ezek között nemzetközi segéllyel működő létesít -mény is volt. A gyerekek oktatáshoz való jogát az ENSZ, melynek 1949 óta Izrael is tagja, egyezményben rögzítette. Megállapodásuk szerint a tagállamok biztosítják a lefektetett jogokat faji, bőrszín szerinti, nemi, nyelvi, vallási, politikai vagy egyéb megkülönböztetés nélkül. Az országok vállal -ták, hogy a törvényhozás-ban és a szociális intézkedé -sekben is védik a gyerekeket az erőszaktól, az elhagyás -tól és a rossz bánásmódtól. Külön megjegyzésre került a nők megóvása az erőszak -tól. Ezzel kapcsolatban az Amnesty International karitatív nemzetközi szerve-zet is felszólalt, kérve a kormányokat és az iskolai dolgozókat, hogy foglalkoz -zanak érdemben a kérdéssel, és tegyenek kézzelfogható lépéseket a lányok védelmé -ben. Könnyen előfordulhat ugyanis, hogy a bántalma -zott, megfélemlített diákok kimaradnak az iskolából, és még kevesebb esélyük marad a szegénységből való kimenekülésre. A háborús övezetek iskolái ebből a szempontból is fokozott veszélynek vannak kitéve. Ezekben a térségekben a tanárok és a diákok folya -matosan fegyveres támadá -sok kereszttüzében élnek, emiatt sok esetben problé -mát okoz bármilyen oktatási program megvalósítása, és a gyerekek védelme is. A z E N S Z e g ye z m é n y a z o n b a n n e m c s a k a biztonságra helyez ekkora hangsúlyt. Az alapfokú oktatást mindenki számára ingyenessé és kötelezővé tették. Ennek értelmében az állam köteles biztosí-tani minden gyereknek intézményi színteret az alapvető tudás elsajátításá -hoz. A háborús területeken azonban az iskolákat ért támadások miatt átcsoporto -sításokra volt szükség. Több intézményben a helyhiány miatt két műszakban tartják az órákat. Hosszú távon nyilvánvaló, hogy ez nem lehet megoldás: az oktatók sem képesek két műszak -ban tanítani, és a gyerekek stressz szintjét is emeli az állandó zsúfoltság. A tagországok egyetértettek abban is, hogy a gyerekek nevelésekor segíteni kell személyiségük kibontakozá-sát, képességeik fejlesztését. Emellett meg kell tanítani a fiataloknak, hogy tiszteljék a saját és más népek kultú -ráját, valamint elismerjék a különböző nemzetiségek, nemek és vallási csopor -tok közötti egyenlőséget. A háborús övezetekben ezt szinte lehetetlen megva-lósítani, mivel a gyerekek élettapasztalata a harcokról minden téren szembehe -lyezkedik ezzel az eszmé -vel. Toleranciára, békére és elfogadásra nevelni nem lehet állandó fegyveres támadások mellett. Izrael oktatását alapve -tően a vallási és etnikai szempontok határozzák meg. A vallás máig befolyás -sal bír az állami szervezetek felett is. A vallásos állami iskolákban az ortodox fiatalok kiemelt zsidó tanulmányokat folytathat -nak. Az országban számos nem állami keretek között működő iskola is létesült. Ezekben a vallási nevelés jobban előtérbe kerül, de a tantervet itt sem alakíthatják ki önállóan. A fiatalok csak 16 éves korukig tankötele -zettek, mégis a középiskolát többnyire befejezik. Mivel Izraelben kötelező a katonai szolgálat, felsőoktatási képzésre csak ennek letétele után jelentkezhetnek. A seregben a fiúk három, még a lányok két évig szolgál-nak. A tanulási időszak emiatt sokáig elhúzódik. A követelmények magasak, de emellett Izrael nemzeti összbevételéből kimagasló részt fordít oktatásra. A zsidó államban élő palesz -tin arab kisebbség számára külön intézményrendszert hoztak létre. Ezen iskolák színvonala azonban elmarad a többségi intézményekétől. A tanárok kevésbé képzet -tek, és az épületek felsze -reltsége is egyszerűbb. A Pa l e s z t i n N e m z e t i Hatóság felügyelete alatt álló gázai övezet több mint 400 000 diákjának oktatását csak úgy tudják megszer -vezni, hogy a fiatalok egyik része délelőtt, másik délután jár be az iskolákba. A helyhiány már a háború előtt is okozott gondokat, de a rongálások fokozot -tan kiélezték a helyzetet. Az Amerikai Nemzetközi Iskolát, mely az egyik legin -kább felszerelt intézmény volt a térségben, még 2008 decemberében rakétatáma -dás érte. Az izraeli hadse -reg állítása szerint palesztin fegyveresek csoportosultak az épületben. A palesztin fiatalok nagy része nem ért egyet az erőszakos cselekedetekkel. Felismerték, hogy a háború nem oldja meg a két nép közötti feszültséget -, derül ki az ENSZ Fejlesztési Programjának vizsgálatából. Megállapították azt is, hogy a gázai fiatalok körében sokan depressziós betegek, elkeseredettek a körülöt -tük lévő helyzet miatt. Az iskola befejezése után nehezen találnak munkát, és nagyobb az esélyük, hogy a háború áldozatául esnek. Az ENSZ terveinek megfe-lelően továbbra is igyekszik fenntartani a háborús terüle -teken az oktatást segítő programját. Támogatja az alapszintű képzések fejlesztését és a felsőokta -tás sikerességét figyelembe véve hirdeti a gyerekek és fiatalok tanuláshoz és szakképzett neveléshez való jogát. taKáts iLdiKó Oktatás a háborús övezetekben Műegyetemi oktatás a világháborúk alatt Az egyetemen az I. világháború alatt végig folyt az oktatás, sőt, az intézmény saját költsé -gén egy honvéd hadikórházat is működtetett, amely kb. 11 ezer sebesültet látott el. Számos műegyetemi hallgató és oktató harcolt, közülük sokan hősi halált haltak vagy hadifogságba estek (Zemplén Győző fizikaprofesszor Olaszországban esett el, a fronton meghalt hallga -tóknak pedig 1927-ben emlékművet emeltek az egyetem udvarán a Budafoki úti bejárat mellett. Ezt 1948-ban a Sztálin-szobor készítéséhez elvitték, és csak 2000-ben avatták fel újra). A különböző hadifogoly-táborokban élők oktatására, a legalább elméleti tanulmányok pótlására ötletek születtek, könyv- és taneszközök küldésének tervével, némileg táborozás jelleget adva a helyzetnek. Reálisan végül ez úgy valósult meg, hogy a hazatérők 1918 nyarán, illetve 1919/20-ban póttanfolyamon vettek részt a kiesett tanulmányi idő pótlására, és oktatási kedvezményekben is részesültek. A II. világháború alatt is szinte végig folyt a tanítás, csak 1944 őszétől szüneteltette a kormányzat, s megkezdődött a mentés. 1944-ben kb. 10 ezer kötetnyi könyvet, valamint a tanszéki eszközök egy részét ládákba csomagolva Budajenőre, az uradalmi magtár épüle -tébe szállították, ahol hatalmas károkat szenvedtek a harcok során. A kikölcsönzött, de soha többé vissza nem hozott könyvek, jegyzetek, köztük a Németországba vitt hallga -tóknál lévő sok ezer kötet is nagy veszteséget jelentett. Az 1850-70-es évektől kezdődően fennmaradt dokumentumok közül a hallgatói nyilvántartások, törzskönyvek, az egyetemi tanács üléseinek jegyzőkönyvei és a rektori hivatal iratai megmenekültek, ám a dékáni hivatalok és a tanszékek írásos dokumentumai szinte teljesen elpusztultak. A bútorzat, a tudományos felszerelés mentésében jó néhány professzor és tisztviselő vett részt, akik végig bent laktak az egyetem területén. A főváros ostroma alatt az épületben katonaság tartózkodott, iszonyú mennyiségű hulladékot (fekália, lótrágya) és bombák okozta károkat hagyva maguk után. Az ostrom után pedig az orosz katonaság fosztogatása okozott nagy veszteségeket: nemcsak gépeket, műszereket raboltak el, hanem könyveket, bútorokat is, amit pedig ott hagytak, azt feldúlták, elpusztították. BataLKa KrisZtina ","VII. évfolyam 6. szám 7 MŰHELY • Közélet A közelmúltban történt események következtében egyre inkább felerősödni látszik a roma és nem roma származású emberek igen jelentős része között megjelenő konfliktus. A helyzetet tovább rontja a „cigánybűnözés” kifejezés egyre szélesebb körben való alkalmazása. Arra próbáltuk keresni a választ, hogy mivel magyarázható a jelenleg fennálló állapot, hová vezet ez az út, és vajon létezik-e bármilyen megol-dás, ami egy viszonylagos egyensúlyt tudna teremteni a többségi társadalom és a cigány kisebbség között. „Olaszliszkán egy tanárt brutálisan agyonvertek”; „Megkéselték, meggyil-kolták Marian Cozmát”; „ K e t t ő s g y i l k o s s á g Tatárszentgyörgyön”; „A miskolci romák rettegnek”; „Tüntetés a cigánybűnö -zés ellen”. Egyre gyakrab -ban találkozhatunk ilyen beszámolókkal, amelyek eredményeképpen az idáig sem felhőtlen kapcsolat még inkább előtérbe került, ami azt vonja magával, hogy ezekről a társadalmi problé -mákról igenis beszélni kell. Póczik Szilveszter kriminoló -gus és történész, az Országos Kriminológiai Intézet főmun -katársa szerint a konfliktus társadalmi és civilizatórikus jellegű: - A cigányság összességében hat-hétszáz éve van jelen Magyarországon és külön-böző történelmi okoknál fogva egyfajta alulcivili -záltság, alulkultúráltság, a többségi társadalom viszo -nyaihoz való illeszkedéskép -telenség az, ami a két csoport közötti viszonyt megkeseríti. Ez a cigányság jól alkalmaz -kodó, beilleszkedett rétegeire is szégyenbélyeget ragaszt. Egy általunk megkérdezett kulturális antropológus más oldalról közelíti meg az együttélési konfliktus proble -matikáját. - Szalonképessé vált olyan fórumokon is cigányellenes szövegeket megjelentetni, ahol ez idáig nem volt az. Az értelmiség egy része úgy gondolja, hogy ilyeneket ki kell, ki lehet mondani. Az pedig a legdurvábban kimeríti az előítélet fogalmát, amikor egy esemény alapján általánosítunk egy egész közösségre. A cigány és nem cigány kultúrák óhatatlanul összeütköznek, mivel mind a két csoport másfajta sajátos -ságokkal bír, de minden esetben létezik egy egyen-súlyi helyzet! Állítását mi sem bizonyítja jobban, mint a jelenlegi kutatása, amit Pest megyében egy romungrók – magyar cigányok –, és nem cigányok lakta településen végez. - Minden közösségnek megvolt a maga tere, és annak a határa. Ezek átjár -hatóak voltak, mind munka, mind személyes kapcso -latban egyaránt. Ez a fajta átjárhatóság kezdett beszű -külni a média, és az orszá -gos hangulat hatására. Mi a cigány, milyen a cigány? Mi a magyar, milyen a magyar? Sose felejtsük el, hogy ezek az előítéletek és sztereotípiák mindig kétoldalúak. - Ahhoz, hogy jobban megértsük a jelenlegi állapotokat, vissza kell tekintenünk a múltba –, mondja Póczik Szilveszter. A Kádár-korszakban elkez -dődött tudatos integráció, a kedvezményes OTP hitelek, a csökkent komfort fokozatú lakások átadása és a kötelező munkavállalás nem élte túl a rendszerváltást és a vele kéz a kézben járó privatizá -ciót. Ebben az időszakban a romák voltak a legalacso-nyabban képzett, legkevésbé megbízható munkavállalók – magyarázza, ezért ők váltak elsőként munkanélkülivé. Ennek következtében többsé-gük visszasüllyedt a mélysze -génységbe, kényszerűen visszafordult ahhoz a perifé -rikus megélhetési kultúrá -hoz, amit még a társadalom legszélén élő, nagyszülők, szülők ismertek és aktívan gyakoroltak. Ez nem jelent mást, mint a társadalmi és a természeti környezet leélé-sét, kifosztását, a környezet-tel és a társadalommal folyó értékcsere megszűnését. Póczik úgy véli, e periféri -kus megélhetési mód négy pilléren nyugszik: alkalmi legális munkavállalás; illegá -lis munkavállalás; szociális segélyek, valamint a vagyon elleni bűnözés. Ez a gyakran megélhetési bűnözésnek is nevezett bűnelkövetés igen primitív cselekmé -nyeket takar, és könnyen, gyorsan, alacsony befekte-téssel megszerezhető anyagi javakra irányul. Azonban mégis ezek rombolják legin-kább a polgárok biztonságér -zetét. Társadalmi veszélyes -ségük azért is kiemelkedő, mert a sértettek nagyrészt védtelenek, idősek, gyerme -kek, fogyatékosok, egyéb hátrányos helyzetűek. Az ilyen cselekmények halmo-zott előfordulása az egész társadalom számára félelem -keltő. Itt érkeztünk el a kérdéskör legérzékenyebb pontjához, hiszen az emberek többsége úgy gondol a romákra, mint bűnözőkre, és kulturális sajátosságként definiálja például a lopást. Ez összeg -ződik a már említett cigány -bűnözés kifejezésben. Az antropológus egyértel -műen állítja: - Nem beszélhetünk cigány-bűnözésről, ahogy nem beszélhetünk magyarbűnö -zésről sem. Rengeteg féle roma közösség létezik, ezek kultúrájukban igen eltérőek, más elemekkel rendelkez -nek. Ahogy egyik munkatár -sam fogalmazott – mondja -, a cigányokat egy dolog köti össze, a diszkrimináció. A kriminológus szerint sem célszerű a fogalom haszná -lata, inkább a cigány bűnel -követők szókapcsolatot javasolja: - Cigány bűnelkövetők igen nagy számban vannak a büntetés-végrehajtási intézményekben, mi több, a népességi arányokhoz képet erős felül-reprezentá -ciót mutatnak. Kutatásaim alapján a jogerős börtönbün-tetésre ítélt férfiak körében átlagosan ötven százalék a romák aránya – osztja meg velünk tapasztalatait Póczik. Az elhanyagolt gyerekek száma hihetetlenül magas, az állami nevelőintézetek cigány származású gyere -kekkel vannak tele. A mélyszegénység, viszonyai között kézenfekvő a bűnöző életmód kialakulása, az első cselekmények elkövetésére gyakran már gyermek, vagy igen fiatal korban sor kerül. A hátrányok persze egymást erősítik. A gyerekeknek általános iskolás koruktól kezdve meg kell küzdeniük saját cigányságukkal. Kinek van kedve olyan helyen tanulni, ahol megvetik, lenézik és hat-hét évesen harcolnia kell az előítéletek -kel? - teszi fel a kérdést az antropológus. Majd hozzá -teszi, hogy nagyon nehéz olyan családban a gyereket taníttatni, ahol a szülőnek is csak hat-nyolc általá-nos iskolája van. Hatalmas hátránnyal indulnak, és ezt végigviszik egész életü-kön keresztül. Vajon az az életcéljuk, hogy lopjanak, majd börtönbe kerüljenek? Nem! Megélnének, ha megél -hetnének a kétkezi munká -ból. A Magyarországon uralkodó gazdasági állapo -tok még inkább súlyosbítják a helyzetüket, hiszen legelő -ször ők esnek ki a szociális hálóból, és sok esetben a képzett munkaerőre sincs szükség, nemhogy a képzet -lenre. Nem beszélve arról, hogy a jelenlegi társadalmi viszonyok között megindult a bűnbakképzés is - véli az antopológus. S hová vezet ez az út? - Polgárháborús helyzet nem fog kialakulni, hiszen – ahogy a kriminológus fogal -maz –, a magyar többségi társadalom nagyon türelmes, és törvénytisztelő, másrészt felelős gondolkodással bír. Ezt mi sem bizonyítja jobban, mint a Cozma gyilkosság utáni csendes gyász. Emellett megindult egy roma és nem roma közös értelmi-ségi szerveződés, a Méltósá -got Mindenkinek Mozgalom, ami azt a célt hivatott elérni, hogy a cigányokat egyre inkább sújtó rasszizmus -nak és fizikai erőszaknak véget vessen. Önkéntesek és civilek dolgoznak azon, hogy megmutassák, a külön -böző származású emberek képesek együtt élni békesség -ben. Az antropológus szerint a kutatók feladata az, hogy a kulturális sajátosságokat megismertesse mindkét oldal résztvevőivel, csökkentve ezáltal az előítéletek és a sztereotípiák mértékét. Joó FruZsina A cigányokat egy dolog köti össze: a diszkrimináció Etnikai konfliktusok Magyarországon ","8 MŰHELY • A hét témája Ismét a rajtvonalon: az alapkép A május nem csak a vizsga-időszak kezdetét, és a diplo -mamunka leadási határidejét jelenti, hanem sok hallgató számára a mesterképzésre való felvételit is. A Bolognai rendszer gyakorlatban való megvalósulása számos kérdést vet fel, amelyekről Dr. Jobbágy Ákost, oktatási igazgatót, egyetemi tanárt, és Dr. Ormos Mihályt, a Gazdasági- és Társadalom-tudományi Kar Pénzügyek Tanszék egyetemi docensét kérdeztük. Szabad az átjárás!? A kétciklusú rendszer lényege, hogy a hallgatói mobilitás megvalósuljon. Sokkal liberá -lisabb, és nagyobb mozgásteret biztosít, ellentétben a régi struk -túrával, ahol a hallgató szinte kizárólag az eredeti főisko -lai diplomájával megegyező szakon tudta folytatni tanul -mányait. De hangsúlyozni kell, hogy itt sem teljesen szabad az átjárás! Minden mesterképzés -nek létezik egy úgynevezett Képzési és Kimeneti Követel -ménye (KKK), amely megha -tározza azt, hogy mit kell teljesíteni ahhoz, hogy valaki elkezdhesse a tanulmányait. Ennek értelmében két kategó -riát különíthetünk el. Az első esetben – magyarázza Jobbágy Ákos –, az előírás megmondja, hogy melyek azok az alapkép -zési szakok, aminek a diplomá -jával, ha rendelkezik a hallgató, minden további feltétel nélkül jelentkezhet a kívánt mester-képzésre. A másik esetben egy adott kredithalmazt ír le, amivel rendelkeznie kell a hallgatónak. Például: termé -szettudományos ismeretek: húsz kredit, gazdasági és humán ismeretek: tíz kredit stb. Ilyenkor nem számít, hogy milyen alapdiplomája van a tanulónak. Ha igazolni tudja, hogy abból a halmaz -ból kevesebb, mint harminc kreditje hiányzik, akkor jelent -kezhet a mesterképzésre. Ezt a maradék harminc kreditet a mesterképzés első évében kell megszereznie. Teljesen mindegy, hogy az előírt kreditek szabadon válaszható, kötelezően választ -ható, vagy kötelező tantárgyak -ból származnak-e, mint ahogy az is, hogy melyik felsőokta -tási intézményben szerezte az egyetemista azokat. Ugyanis ezt a fajta diszkriminációt tiltja az országos szabályozás. Csak a témakört szabad meghatá -rozni, ami viszont már nem ennyire egyértelmű! Ormos Mihály elmondása szerint a felvételi bizottság dönt arról, hogy egyes tantárgyak, és kreditek beleillenek-e vagy nem az adott képzési területbe. Ez különösen a külsős intéz -ményből érkezők esetében lehetséges, ahol nem mindig világos, hogy az adott tantárgy elnevezése mit is takar ponto -san. Ilyenkor a hallgatónak egy tematikát kell bemutat -nia, ami alapján besorol -ható, vagy egyből kiejthető. Jöhet a felvételi… Miután elvágtuk a gordiu -szi csomót, és kiderült, hogy jelentkezhetünk a kívánt mesterszakra, nem maradt más, mint maga a felvételi. A különböző szakok telje -sen másképp járhatnak el ennek során, de a Műegyetem mesterképzésére vonatkozó felvételi szabályt figyelembe kell venniük. Összesen száz pont szerezhető, ami a hozott, a szerzett, és a többletpontok -ból tevődik össze. A hozott pont a leendő egyetemista megelőző tanulmányai alapján adható, maximum negyvenöt lehet. Ez a félévről félévre elért görgetett átlag kilencszerese. Felmerül az a kérdés, hogy mit kell tenniük azoknak, a már végzett hallgatóknak, akik a kreditrendszer előtt szerezték meg a diplomájukat. Jobbágy Ákos válaszából kiderül, hogy a különbség annyi lesz, hogy a féléves eredmények átlagát fogják elszámolni. Emellett hozzáteszi: „Ez azokra vonat -kozik, akik a régi rendszer -ben vettek részt, Műegyetemi kötődésűek, és már legalább tíz éve végeztek. Ha mégis vissza akarnak jönni, valószí -nűleg nem a gyenge hallga -tók közül kerültek ki, így a kredites súlyozás elmaradása nem okoz majd gondot.” A szerzett pontokat (maximum negyvenötöt) értelemszerűen a felvételi alkalmával tudja begyűjteni a hallgató. Az adott szakra van bízva, hogy írásbeli, szóbeli vagy mind a két vizsga -típust alkalmazza-e. „Volt egy komoly félelem a BME-n belül – osztja meg velünk korábbi tapasztala -tait Ormos Mihály -, misze-rint lehetséges, hogy sokkal rosszabb tanulmányi átlag -gal érkeznének az egyete-men végzett BSc-s hallgatók, mint más főiskolák tanulói. Ezért, ha valaki a felvételi vizsgán magasabb pontszá -mot ér el, mint a hozott pontszám, akkor automa -tikusan megduplázhatja az így kapott eredményeit.” Pannon Egyetem A Pannon Egyetem Műszaki Informati -kai Karán országosan elsőként indult el a Bologna rendszerű képzés, ezáltal a mesterszakok indítá -sában is élen jártak, mára kevés kontaktórás, egyéni képes -ségekhez igazodó, jól szervezett képzésben vehetnek részt a hallgatók. A mérnök informatikus mesterszakosok bevallá -suk szerint nem találkoztak felvételi nehézségekkel. A többi karon még nem is mindenhol végeztek BA, BSC képzésben résztvevők, így nincs annyi tapasztalatuk a folyamat nehéz -ségeiről. Ezekre a még korábban végzettek jelentkezhetnek főleg, de más intézmények felé is nyitott a rendszer. Nappali tagozaton a belsők aránya kb. 75%, levelező tagozaton 30%. Az átmenet nem zökkenőmentes, hiszen a rendszer országos szinten alakulóban van, emiatt a tájékoztatás sokszor hiányos a hivatalos szervektől. A karok a rendszer bizonytalansága miatt elsősorban a „szakmai elbeszélgetés” típusú felvételiz -tetést választják. Korábbi egyetemi diplomával rendelkezők elsősorban a tanár MA levelező képzésben jelennek meg. Bíró viKtória Pázmány Péter Egyetem A bologna-rendszer minden képzése mozaiklapocska, amelyekből egyénre szabott képzési profil alakítható. Nincsenek kijelölt utak, így az első, e félévben alapszakos tanulmányaikat befejező évfolyam hallgatói nehezen tudják eldönteni, hogyan is tovább. Az egyetem létrehozott egy weboldalt, ahol meg lehet találni, hogy egy adott alapszak után milyen mesterszakokra van lehetőség a PTE-n belül, továbbá tanulmányi tanácsadó és a tanulmányi osztályok is a hallgatók rendelkezésére állnak. A 2009-2010-es tanévre a PTE 89 mesterszakot hirdetett meg, és több még akkreditáció alatt van. Léteznek egyenes utcák, például ha valaki turizmus-vendéglátás szakra jár az Illyés Gyula Főiskolai Karon, akkor ezt a teljes alapképzési szak beszámításával folytathatja a turizmus menedzsment mesterszakon. Ha olyan szakot választ valaki, aminek speciális feltételei vannak, amit alapdiplomája nem teljesít, pótolhatja az alapfeltétekhez szükséges kurzusokat. Van olyan képzés, melyben erre a mesterképzési idő 1–2. félévében lehetőség nyílik, és van olyan is, aminél még a mesterszakra való bekerülés előtt ezeket külön el kell végezni. Azok előtt is nyitottak a mesterképzések, akik már rendelkeznek diplo -mával, közülük kerültek ki azok, akik már a PTE 2008 szeptemberében meghirdetett mesterképzéseire is jelentkeztek. Ők döntő többségben a PTE hallgatói voltak, de a képzésekre minden egyetemről várták és várják a hallgatókat. anda ZsóFia Miskolci Egyetem A Miskolci Egyete-men is végeztek az első bolognai r e n d s z e r b e n tanulók. Jellemző, hogy az egyetem saját nevelésű BSc-s hallgatóiból nagy arányban maradnak a mester -szak elvégzésének idejére is Miskolcon. Emellett sok más felsőoktatási intézményből is jelentkeznek MSc-re, észak-magyarország meghatározó felsőoktatási intézményébe. A statisztikák szerint a régebbi diplomával rendelkezők igen szép számmal érkeznek a külsős iskolákból. A felvé -teli eljárás a Miskolci Egyetemen egységes, ám azt, hogy a száz megszerezhető pontot mi alapján osztják el, már kar-specifikus kérdés. Idén a mesterszakra jelentkezők számát tekintve első a Bölcsészettudományi, második helyen a Gazdaságtudományi, míg őket követi az Állam és Jogtudományi, valamint a Gépészmérnöki és Informa -tikai Kar. Ezt a sorrendet erősítik az első helyre beadott jelentkezések is a Miskolci Egyetemen. Kiss Judit Fotó: Kiss imre Vidéki tudósítóink jelentik ","9 MŰHELY • VII. évfolyam 6. szám pzés után irány a mesterképzés! A maradék 10 plusz pontot – habár nincs konkrét minisz-tériumi előírás –, általában demonstrátori tevékenységért, TDK helyezésért, szükségesen kívüli további nyelvvizsgá-ért kaphatnak a felvételizők. Az egyetem együttműködési szerződést kötött a Magyar Olimpiai Bizottsággal, hogy a következő évtől kezdve az olimpiai érmesek a maximá -lis 100 pontot kapják, és más kiváló sportteljesítményt nyújtók is plusz pontot szerez -hessenek. … de mikor? A felvételi időpontokat ugyan -úgy a karok illetve a szakok határozzák meg, nincsen erre vonatkozó központi rendelet. Persze itt is létezik egy józan időpont, ami júniusra tehető. Egyrészt azért, mert július huszadika körül húzzák meg a ponthatárokat a mesterkép -zésekben, ugyanakkor, amikor az alapképzésekben. Másrészt egy hallgató több BSc és MSc képzésre is beadhatja a jelentkezését, ezért ennek egy időben kell lezajlania, azért, ha nem veszik fel valahova, akkor át tudjon kerülni a sorrendben általa megjelölt következő szakra. Túl korán nem lehet megtartani a felvételiket, mert nem tudni, kiket lehet behívni. De ha nagyon későn rendezik meg, akkor az adatok bevitele jelentheti a problémát. „A felvételi rendszert egy olyan programon keresztül látja az egyetem, amivel nem vagyunk maradéktalanul elégedettek” – meséli Jobbágy Ákos. „Február közepén volt a jelentkezési határidő, és április közepén még nem látunk minden adatot a hozzánk jelentkezőkről. Ahhoz, hogy a felvételi eljárás minél hamarabb lebonyolítható legyen, minél több információt kell szerezni a hallgatókról, de ez csúszik”. Pénzért vagy ingyen? A mesterképzésben résztvevő hallgatókra ugyanaz a jogsza -bály vonatkozik, mint az alapképzésben résztvevőkre, tehát a legjobb tizenöt száza-lék helyet cserél a legrosz-szabb tizenöt százalékkal az állami és a költséges tanulók között. „Az előző évben csak államilag támogatott hallga-tók jelentkeztek” – jelzi, Ormos Mihály, hogy miért nem lehet még gyakorlati megoldásokról beszélni. A helyzet mégsem ilyen egyszerű! Minisztériumi szabály, hogy egy hallgató összesen tizenkét államilag támogatott félévnél többen nem vehet igénybe. „De ezt nem veheti igénybe akárho-gyan” – hívja fel figyelmün -ket Jobbágy. Azonos képzési szinten csak egyet végezhet el államilag támogatott módon. „Nálunk hét félév kell a BSc képzéshez, de van, ahol csak hat. Tizenkettőből kijönne kettő, viszont a másodikért a hetedik félév fogyasztásakor is fizetni kell.” Ugyanez igaz arra is, akinek mester besoro-lású diplomája van. Tehát nem jogosult egy második mester -képzés elvégzésére államilag támogatott formában. „Elég nagyok az államilag támogatott keretek, és kicsit optimistán azt mondhatom, hogy egy jó közepes eredménnyel a további tanulmányokért nem kell majd pénzt kiadni” – nyugtat meg minket az oktatási igazgató. De hol vannak a hallgatók? Idén is – a várthoz képest –, kevesen jelentkeztek második ciklusú képzésre, így nem sikerül majd betölteni az államilag támogatott mester-képzési helyek mindegyikét. Jobbágy Ákos két indokkal magyarázza az érthetetlennek tűnő jelenséget. Egyik okot abban látja, hogy keveseb-ben is jelentkezhetnek. Az alapképzést megkezdett tanulók lassabban haladnak, mint ahogyan kellene. Emellett néhány BSc szaknak még nem is lehetnek diplomásai. „Ez a lassú haladás minket is megle -pett, de ez el fog múlni, mivel egymás után jönnek majd a végzős évfolyamok.” A másik magyarázat szerint a korábban főiskolát végzettek nem jönnek mesterképzésre. Az ok talán abban rejlik, hogy jó állásuk van, és nincsenek rákénysze-rítve arra, hogy mester diplo -mát szerezzenek. „A velünk kapcsolatban álló cégek elmondása szerint a végzősök huszonöt százaléka az, akiknek a vállalatok olyan feladatokat terveznek, amihez mester-diploma kell, míg a maradék hetvenöt százaléknak elég az alapdiploma is.” Ezek alapján érdemes elgon -dolkodni azon, hogy megéri-e még két évig tanulni, vagy megelégszünk egy alapdiplo -mával. Annyi biztos, hogy a legtöbb munkáltató számára ez egy új dolog, így mind nekik, mind a hallgatóknak fel kell nőni a feladathoz, és talán egy-két év múlva már menni fog minden a maga útján… Joó FruZsina A Bolognai rendszer alapján elkészített oktatási struktúra változatos formákat mutat országoktól és intézményektől függően. Az alapítók a kezdetekkor létrehozták az Európai Felsőoktatási Térséget, hogy az oktatás színvo -nalát magasra emeljék, és a különbségeket eltöröljék. A három körös felépítés az alapképzés esetében az elsajátítandó anyag mennyisége a 180-240 kreditpontig terjedő széles tartományon mozog. Ez 5000-10 000 órányi aktív tanulás a BSc képzés hat, ill. nyolc féléve alatt. A 90-210 kreditnyi tantárgyat tartalmazó mesterképzés is igen sokrétű, kifejezetten gyakorlatias problémák megoldására helyezi a hangsúlyt, az alapok átismétlését követően. A doktori kurzusnál már nincs meghatározva kredit mennyiség, hogy a doktorandusz saját idejének és teljesítőképes -ségének megfelelően be tudja osztani idejét és energiáját a munkájára. Franciaországban jelen pillanatban az egyetemi képzés kétéves alapozásból és az azt követő befejező pályamunkából áll. A hallgató ezután tesz szert a DEUG titulusra, ami megfelel a BSc-t elvégző hallgatókénak. Ezt követheti egy év kutatói, majd még egy év szakmai képzés, hogy ezáltal az MSc-nek megfelelő képesítést kapjon. A kutatói diplomát a francia rövidítése alapján DEA-nak nevezik. Csak ezután lehet belekezdeni a doktori tanulmányokba, amelynek az időtar -tama legalább három év. Spanyolországban – Magyarországtól eltérően –, fentről kezdték bevezetni az oktatási reformot. 2006-ban a mester-, majd 2008-ban az alapképzést indították el. A különlegesség itt annyi, hogy az alapozást nyolc féléven keresztül tart, és a végén Graduado-ként távozhatnak a sikeresen záróvizs -gázók. Ukrajnában is áttértek a Bolognai rendszerre, annyi különbséggel, hogy a posztgraduális tanulmányokon nem változtattak, így aki azokat elvégzi Kandydat Nauk vagy Doktor Nauk lesz. Amikor Oroszországban a régi 5-6 év hosszú oktatási formát felosztották, – nálunk is a terve -zettől eltérően fizetőssé tették a mesterképzést, így sokan anyagi megfontolásból mondanak le a továbbtanulás lehetőségéről. Hollandiában a bevezetés előtti állapotban is már két része volt a tanulmányoknak. Az első az alapozás, ami 1-2 évet vett igénybe, aztán a további célok elérése érdekében a 3-4 éven keresztül is folytatatott „doctoraal” diplomát adó kutatómunka. A hollandoknál a normál három -éves BSc kurzus után az MSc képzés egy, kettő, de akár három évet is elvehet egy tanuló életéből a választott szaktól függően. GaLi MárK BSc-MSc rendszer külföldön Fotó: szabó Lázár Fotó: szabó Lázár ","VII. évfolyam 6. szám 10 MŰHELY • Vitafórum A fiatalok adatai a témában egész egyszerűen katasztrofálisak A közel -múltban több tanulmány, felmérés is kimutatta, hogy legalább 50%-uk olyan gondokkal küzd, melyek -nek oka kizárólag az életvitelük -ben keresendő. Legyen szó akár az elhízásról, akár a gyatra állóképes -ségről és még sorolhatnánk… De miért élünk úgy; ahogy? Erre válasz -ként mondhatnánk olyan érveket, amelyek ellen a fent említett kezde -ményezés szól: Sokat kell tanulni, és emiatt a maradék szabadidő -ben már szelektálni kell, „de így is odavannak értem”, stb. Noha be kell látnunk, hogy ezek többsége kifogás, van azért valóságalapjuk, és az is csak egy közhely, amivel sokan próbálják meg rávenni az embere -ket az egészségesebb életmódra. Mégpedig az; hogy minden megold -ható, csak igazán akarni kell. Nos, mint az ehhez hasonló kijelentések többségében, ebben is van igazság, de mióta ezek a „hétköznapi bölcsességek” megfogalmazódtak, azóta nagyot fordult a világ. Tény és való, hogy az embereknek kevesebb ideje van mozogni, de a legnagyobb probléma a hozzáállással van. Maradjunk az egyetem berkein belül: van négy féléven keresz -tül kötelező testnevelési óra, ahol elvileg rá vagyunk kényszerítve arra, hogy mozogjunk. Ráadásul az idővel sincs semmi probléma, hiszen ez az órarendünkben van, tehát ha tetszik, ha nem: muszáj rá időt szakítanunk. Ennek ellenére ezt a másfél órányi mozgást a legtöb -ben, mint szükséges rosszat élik meg. Persze, lustálkodni mindig kényelmesebb volt, de kétszáz kilósan levegő után kapkodni – mint valami partra vetett hal –, már nem lesz az? Mindig jobb és egyszerűbb megelőzni a problémákat, mint megoldani azokat. Akkor miért nem fogja fel a fiatalok többsége ezt az egyszerű tényt? Mi kéne ahhoz, hogy elkezdjünk törődni a saját testünkkel mi is? Mert attól, hogy reggel belőjük a sérót, megcsináljuk a sminket - kinek mi tartozik hozzá a reggeli készülődéshez -, érdem -ben még nem tettünk semmit azért, hogy „jól nézzünk ki”. Márpedig az egészséges életmód egyik folyo -mánya pontosan az lenne, hogy belenézve a tükörbe azt tudjuk mondani; hogy most már ki merek menni nyugodtan a strandra. Tehát mi lenne a megoldás? A „nincs de” kampány nem rossz ötlet, de még mindig túlságosan hivatalosra, közhelyesre sikerült. Márpedig ahhoz, hogy az emberek komolyan vegyék az ehhez hasonló üzeneteket és felhívásokat, olyasva-lamire kéne hatni, ami mindenkit elég érzékenyen érint. Ez pedig nem más, mint a hiúság! Be kell látnunk, hogy az a hasznunkra tud válni, ha a hatására észrevesszük hibáinkat és megpróbálunk jobbá válni. Az egészségünkkel kapcsolatban van még hová fejlődnünk… Kunovics GErGő Nézőpont vitaFóruM Kedves olvasóink! Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket a info@muhely.com címre küldhetitek el. Leépülés Nem túl régóta fut egy kampány „nincs de” címmel, amely a társadalom különböző problé -máira próbál rávilágítani, többek között az egészségügyi helyzetre is. Belegondolva a saját magunk, vagy az egész ifjúság egészségi állapotába, be kell látnunk: van alapja a plakátoknak és a reklámfilmeknek. A vitaindítóban felvetett ötlet mindössze utópia, semmi több! Lehet elméleteket gyártani, hogy ilyen-olyan kis független jelöltek nyerjenek, reklámkampány és pénz nélkül, de a világ nem így működik. Elméletben toborozhat az ember, de eredménye nem lesz. Azzal sem értek egyet, hogy az összes politikus, aki a parlamentben ül csak a megélheté -sért van ott. Természetesen sokan vannak ilyenek és épp ők viszik csődbe az országot, de léteznek ott hozzáértő emberek is. Az valóban felháborító lenne, ha az egyéni jelölést eltörölnék és csak a pártokra lehetne szavazni. Az az elmélet, hogy jó anyagi létben, kellő szaktudás mellett, függet -len politikusok kerüljenek be az országgyűlésbe, vagy a választókerületekbe, nagyon „túlvilági” elmélkedés, kivitelezhetetlen, de szép ötlet. Bízom benne, hogy azért más út is létezik, csak még nem láttuk meg, mert 2010-ig késő lesz várni. Babos Attila Megélhetési politikusok? Ma mindenki a megélhetésért küzd. Nem csak a politikusok, de a tanárok, a pizzafutárok, a buszvezetők és a menedzserek is. Mindenhol a pénz az elsődleges mozgatórugó, csak a politikában ez sokkal inkább szemet szúr, mint máshol. Ezért nem hiszem, hogy jó megoldás lenne, ha olyan embereket juttatnánk a parlamentbe, akik már elértek valamit, mert szerintem nincs olyan, hogy megfelelő anyagi egziszten -cia. Hiszen soha senki sem fogja azt mondani, hogy köszönöm szépen, nem kérek több pénzt. Az az ember, aki felcseréli eddigi életét a politikai karrierért, annak automatikusan megnőnek majd az igényei. Ahogy elkezd magasabb fizetést kapni, a szükségletei is egyre magasabb szintre kerülnek. Új életéhez pedig kell egy jobb autó, később pedig egy nagyobb ház. A hatalom mindenkit megré -szegít. Nem új szereplőkre van szükség, hanem inkább új játékszabályokra. Hamedl Andrea Nem ismerek olyan országot, ahol képesek lennének pártok nélkül kormá -nyozni. Legfeljebb diktatúrában lehetséges nagyjából egy kézben tartani a szálakat. Demokráciában – már pedig a legtöbb ország már ezen az elven próbál működni –, lehetetlen csupán független képviselőkből kormányt alkotni. A pártoknak pont az a lényege, hogy az azonos ideákkal bíró politikusokat „egybe gyűjti”, és ilyen formában próbálják meg az ország és a nép javát szolgálni. Amennyiben a lakosság érdemesek találja őket a feladatra. Gondoljunk bele, mi történne, ha pusztán független politikusok alkotnák a parlamentet. Egyrészt, ha csak olyan embereket szavazhatnánk be, akik a „közvetlen környezetünkből” kerülnek ki, akkor rengeteg jelöltre (későbbi képviselőre) kellene számítani. Másrészt, még ha függetlenként is kezdik meg a munkát, kizárt, hogy az ország vezetését illetően, akár nagy vonalakban is, részleteiben meg kiváltképpen, azonos javaslataik lennének. Ezzel párhuzamosan együtt járna az is, hogy elkezdenének „klikkesedni”, és máris visszaértünk a pártokhoz… Nem az a baj, hogy pártokra is kell szavazni, inkább az a probléma, hogy kik ülnek azokban, és később az ország élén. Ha eltöröl -nék az egyéni választásokat, azzal súlyosan korlátoznák azt az intézményt, amit demokráciának hívunk. Ezt tényleg nem engedhetjük meg. Illés Zsófia A valóság sajnos az, hogy a pártok eltörlése, és az egyéni választás bevezetése csak egy idealisztikus kép, mely megjósolhatatlanul távol van tőlünk. Ennek elsősorban a politikai helyzet az oka. A sógor-koma elven kiosztott pozíciók -tól senki sem kíván megválni, és biztosak lehetünk benne, hogy a jövőben is foggal-körömmel küzdeni fognak a kényelmes bársonyszékekért. A nepotiz -mus és korrupció már-már Mikszáth novelláinak világát idézi. De talán nem is ez a legfőbb probléma. A szomorú igazság az, hogy sok jelentkező nincs rajtuk kívül. Legalábbis olyan nem, aki eleget lopott volna már ahhoz, hogy többet ne húzzon ki az állampolgárok zsebéből és/vagy elég képzett ahhoz, hogy tudja mit is kéne tenni azért, hogy az ország kilábaljon a válságból. Az akinek van egy kis esze, és munkája révén társadalmi elismertséget vívott ki magának, nem kíván bohócot csinálni magából. Gondoljunk csak Mészáros Tamásra, a Corvinus Egyetem rektorára, akit kormányfőnek jelöltek, és akit Gyurcsány Ferenc is szívesen látott volna utódjaként, de mégsem vállalta a felkérést. Az ő példáján kívül természetesen sorolhatnánk még a komoly tanáremberek és közgazdászok névsorát, akik nemet mondtak a politikára. Ha jobban belegon -dolunk, akkor őket is meg lehet érteni. De akkor ki marad? Ki az, akinek a családnál, a karriernél, a hírnévnél és a pénznél is van fontosabb? Ki az, aki előtt csak az a szent cél lebeg, hogy önzetlenül tegyen a haza javára? Egyelőre senki. Nem hiszek benne, hogy Mohács kell ahhoz, hogy mindenki átérezze a helyzet súlyát. Nekünk most inkább egy új Petőfire, Széchenyire, Kossuthra és Deákra van szükségünk. Mayer Milán Az egyéni választási rendszer megszűntetése, nem oszt nem szoroz. Mivel a jelöltek közül évek óta csak az kerül be a Parlamentbe aki, valamelyik nagy párthoz csapódik. E tekintetben fölösleges az egyéni jelöltekre szavazás jogát megtartani, hiszen ha az adott párt kiáll egy jelölt mellett, akkor már el is várja, hogy a támogató nézeteit hirdesse a támogatottjuk. Innentől kezdve meg már olyan, mintha rögtön pártra és annak programjára szavaznánk. Az egy másik kérdés, hogy ez a lépés a választók minimális beleszólásának a jogát is szétzúzná, de ne álltassuk magunkat, a népnek már régóta nincs beleszólása a politikába. Csak a pénznek. Alkuk, egyezségek, kölcsönös megállapodások egész sora húzódik egy-egy jelölés és választás mögött. A plakátokról hamis mosolyú képviselők vigyorog -nak ránk, mert ők már tudják, hogy A-t mondani a megválasztásért, majd B-t cselekedni a megválasztás után idehaza nem számít bűnnek. Az, hogy új független jelöltek induljanak, akinek megvan a szakmai hátterük és megbíznak bennük a szavazóik, sajnos tényleg csak egy álom. A független jelöltek nem érik el azt a szintű támogatást, amivel maguktól bekerülhetnek a Parlamentbe, és ott változ -tatásokat tudnának véghezvinni. Ha esetleg egy képviselő-jelölt mégis megszerzi a szükséges mennyiségű aláírást, támogatást, anyagi forrást, akkor se tudja megváltani a világot, mert egy fecske nem csinál nyarat. Arról már ne is beszéljünk, hogy ha esetleg a pártok veszélyforrásnak tekinte -nék, akkor minden elképzelhető módon megpróbál -nák félreállítani, elnyomni, és hatalmuknál fogva ez kivétel nélkül sikerülne is nekik. Fölösleges tehát megtartani az egyéni szavazást, de butaság lenne eltörölni is. Így ugyanis a nép elveszí -tené az illúziót, hogy van beleszólása a politikába. Venczel Csaba ELŐZMÉNY Előző lapszámunk vitaindító cikkében Boros Miklós arról írt, hogy pártérdekekhez kötött politikusok helyett az embereket képviselő parlamenti „dolgo -zókra” lenne szükség. HirdEtés ","VII. évfolyam 6. szám 11 MŰHELY • Múltidéző Fotó: szabó Lázár Az első európai szintű gépészmérnökünk, a zseni-ális és roppant sokoldalú feltálaló, a tudós és alkotó mérnök, a kiváló professzor. A róla írt életrajzok általában ezekkel a jelzőkkel illetik. Valóban, ő mindez volt: kiemelkedő egyéni tehet -séggel megáldva, nagyon jó műegyetemi képzést kapva, innovatív munkahelyen alkotva. Mindez az ország gazdasági fellendülésének időszakában és a haza javára történt. Érdemes megis-merni, és büszkének lenni munkásságára, nemcsak születésének 150. évfordu-lóján. Ám mindennél többet elárul róla, hogyan emlékez-tek rá… Unokaöccse, Bartha Károly visszaemlékezése (1951): „Anyám mesélte, hogy Donát egyetemista korában otthon járván, a közelben lévő kis tó partján órákig álldogált, a tóba köveket hajigálva. Kérdésére, hogy mit csinál, azt válaszolta, hogy a hullá -mokat figyeli meg. Már akkor gyűjthette a gondolatokat, a hidraulika számára. A másik esetnél jelen voltam. Kb. 1910-12-ben történt, Donát bácsi nálunk volt szabadsá -gán. Az erdőben járván egy szarvasbogár földről való felrepülését figyeltük meg. A szárnyak elrendezésén új ötletet kapott. Még aznap írt a tanszékére, hogy mire szabadsága lejár, milyen újszerű modellt készítsenek a repüléssel kapcsolatos kísér -leteihez.” Hallgatóinak nótája: „Hidrogépek, kompresszorok, turbinák… Bánkinak a Laval-csövön azt fújják: Expandálnék, hej, de nem tudok, Mert az izotermám nagyon kanyarog.” Főmérnökét így dicsérte a Ganz Gyár (1898): „Ha valamely föladatot kellett megoldania, mindig arra törekedett, hogy – túlmenve az egyszerű kötelességtelje -sítésen –, magát az ügyet is előmozdítsa. Elég alkalmunk nyílt, mint ügyes, talpig derék, elméletileg és gyakorlatilag képzett mérnököt, komoly, igazlelkű és jellemes embert megösmerni.” Sasvári Gézának, egykori tanár-segédjének szavai (1922): „Az a mérnök, aki úgyszól -ván az automobil fejlődésé -nek alapját vetette meg, élete végéig gyalog fáradt fel napi munkája után rózsadombi kis házacskájába. Ha valamely téma megragadta, akkor szakadatlanul azzal foglalko -zott. Amikor családja unszo -lására nagy ritkán egy-egy színházi estére határozta el magát, ott mialatt a legérde -kesebb jelenetek folytak, ő kis papírlapra jegyzeteket írt. Életmódja puritán egyszerű -ségű, egyetlen szenvedélye volt: a szivar, melynek munka közben is lehet hódolni. A kép, melyet Bánkiról, mint emberről festünk, nem lenne teljes, ha ki nem emelnőnk azt a nagy szívjóságot, mely egész lényéből áradt, amely megfo -gott és meghatott mindenkit, aki ismerte. A nagy tudós egyben a legjobb ember is volt. Mi sem állott tőle távolabb, mint a nagyképű póz. A nagyelméjű kutató férfiban egy gyermek szeretetreméltó -sága és naivan meleg kedélye lakozott.” Végül idézzük őt magát (1911) – némi aktualitással: „Itt a hallgatóságról van szó, és emellett minden más érdek, a költség kérdése is elenyésző szempont, mert egy rossz mérnök többet árthat az országnak, mint amennyit az oktatás útján meg lehetne rajta takarítani.” Bánki Donát irathagyatékát a család a Műegyetemnek ajándékozta, amelyet a levél -tár őriz. A szabadon kutatható és az interneten is megtalál-ható gyűjteményben találmá -nyaira vonatkozó szabadalmi dokumentumok, oktatói tevékenységével kapcsolatos iratok, levelezés, külföldi és hazai publikációk, kéziratok, tervrajzok és fotók találhatók. http://www.omikk.bme.hu/banki/ weblap.ph p BataLKa KrisZtina Bánki Donát – ahogy mások látták Fotó: Philip János ","VII. évfolyam 6. szám 12 MŰHELY • Tudomány és technika ZÖLDPONT Közeleg a nyár és ezzel együtt a triggerek és a gyümölcsevés szezonja is. Az triggerek azok az anyagok, amelyek allergiát képesek kiváltani: polle-nek, poratka, penész, állati szőrök, rovarok csípése, latex, bizonyos éltelek és gyógyszerek, stb. Ez pedig igencsak veszélyes időszakot jelenthet a kereszt -allergiások számára. De kik is ők valójában, akiknek száma évről évre rohamosan nő? A pollenallergiában szenve -dők egy része gyakran tapasztalja, hogy tünetei akkor is erősödnek, amikor nem növekedik a pollenkon -centráció a levegőben. Ez általában a keresztallergia nevű jelenséggel magyaráz -ható. E tünet-együttes esetén a beteg szervezetébe olyan anyag kerül, ami szerkeze-tét, hatásait tekintve nagyon hasonlít az allergiát kiváltó pollenre, így maga is túlzott reakcióra készteti a testün -ket. Ez úgy történik, hogy az alany elfogyaszt valami-lyen ártalmatlannak tűnő gyümölcsöt, és az ételal-lergiára hasonlító tünetek jelentkeznek: viszketést tapasztal (főként a száj-és garat környékén), megduz -zad a száj, a nyelv, rosszabb esetben a garat, de van, akinél a szemek is megda -gadnak. A betegség tünetei könnyen becsaphatják a szenvedő felet. Sokakban fel sem merül, hogy nem a szénanátha tünetei, hanem a keresztallergia gyötri őket. A pácienseket fel kell készíteni ezekre a lehetőségére, infor -málni kell őket, hogy mely anyagok lehetnek veszélye-sek számukra. A tünetek nem ritkán még fulladást is okozhatnak. A betegség azért rendkívül kellemetlen, mert a pollenallergia tüneteit kezelő gyógyszerek ez esetben nem hatásosak. Fontos megje -gyezni, hogy nemcsak pollen és étel, hanem étel és étel között is kialakulhat. A keresztallergiában szenve-dőknek érdemes főzött, forrázott, hővel kezelt zöldségeket, gyümölcsö -ket – például zöldséglevest vagy friss, tartósítószerek nélküli kompótot –, fogyasz -tani. A konyhai műveletek során ezek az élelmiszerek a keresztreakciót adó készsé -güket elveszítik. Érdemes kerülni a tartósítószereket, a konzerv készítményeket, az állati fehérjét tartalmazó fűszeres ételeket, a külön -böző (keleti, egzotikus, pikáns) fűszerféléket. Helyet -tük például fagyasztott áruk fogyasztása is szóba jöhet. A fűszerezés is kerülendő, főleg az allergiás időszak -ban: ez egy felesleges sokk a szervezetnek. A keresztallergia a széna-náthások körülbelül hat százalékát érinti: ez a szám Magyarországon 120 ezer főre tehető. nátZ KataLin Az ma már nyilvánvaló, hogy a fosszilis tüzelőanyagok égetéséből származó szén-dioxid az atmosz -férában nincs jó helyen. Vajon mit tehetnénk akkor vele? Nyilván az lenne a legjobb, ha meg tudnánk előzni a keletkezését, csakhogy ez korántsem egyszerű és olcsó. Világ -szerte fölmerül a kérdés, hogy van-e mód a legfontosabb üvegház gáz befogására és biztonságos tárolá-sára, ha igen, akkor milyen áron? Technológiai szempontból több különböző módszer is szóba jöhet. Kézenfekvő megoldás a szén-dio -xidot kimerült gáz- és olajmezőkbe préselni, majd cseppfolyós állapot -ban tárolni. Egy másik módszer a sós vízbe sajtolás, szintén mélyen a föld alatt. A geológusok mindkét esetben biztosak benne, hogy nem kell szivárgástól tartani: a gáz sem tört felszínre az egykori gázmezőkből, és a felszín alatt keletkező „szódavíz” is fogva tudja tartani a szén-dioxidot. Egy harmadik technológia a peridotit nevű ultrabázikus kőzet használa -tán alapul, melynek egyes fajtái a CO 2 -vel reakcióba lépve mészkövet hoznak létre. Sajnos azonban mindegyik megol -dásnak van valamilyen hátulütője, ami miatt egyelőre nem igazán versenyképes egyik CCS (Carbon Capture and Storage) technológia sem. Általában a nagy energiaigény (préselés, kőzetek zúzása, szállítása stb.) az, ami környezetszennyezővé és drágává teszi az eljárásokat. Ugyanakkor az emissziók várható drágulása miatt a kb. 85%-os kibocsátás-csökkentés reményében több országban zajlanak kísérleti projektek (Algéria, Ausztrália, Kína stb.). 2011-ben feltehetőleg az első ipari méretű alkalmazás is megva -lósul Norvégiában. Az EU is pilot projekteket indított, melyek közül egy a Mátrai erőmű új blokkjához CO 2 megkötő és tároló rendszer kiépítését irányozza elő. Felmerül a kérdés, vajon nem lenne-e célszerűbb a megelőzésre koncentrálni, és az anyagi eszkö-zöket az energiatakarékosság és a megújuló források fejlesztésére fordítani? A kérdést remélhetőleg nem kizáró -lag lobbicsoportok fogják eldönteni. Kiemelkedően fontos a szén-dioxid emisszió megfelelő árazása (ezáltal lehet olcsóbb „befogni” a szén-di -oxidot, mint kibocsátani), és a kibocsátás-csökkentési módszerek (megelőzés, megújuló energiafor -rások használata, CCS stb.) közötti racionális választás. Ha sikerül megfelelően leszorítani a szén-dioxid megkötésének és tárolásának árát, akkor talán ez a technológia is segítheti a klímavé -delmi erőfeszítéseket. antaL MiKLós A magas zajszint zavarja a beszédértést és a munkára való koncentrálást, súlyosabb esetben alvászavarhoz és halláskárosodáshoz is vezet -het. A tartósan magas zajter -helés ezért komoly társadalmi konfliktusforrás, melynek kezelésében az első lépés a zaj által leginkább érintett terüle -tek kijelölése. A hang(teljesítmény) mérésére használt mértékegység a decibel, ez logaritmikus skálá -zása miatt igen szemléletes. Ha például egy 75 dB-es zajszintű út forgalmát felére csökkent -jük, akkor 72 dB-re mérséklő -dik a zaj. A nehézgépjárművek kitiltásával 1,3 dB-es zajcsök -kenést tudunk elérni. Az ún. decibel(A)-t frekvencia szerinti súlyozással kapjuk. 45 dB(A) felett alvásproblémák jöhetnek, 55 dB(A)-tól már alig érthető a beszéd, 65 dB(A)-t megha -ladó zaj esetén pedig már számottevő az egészségügyi hatás is. A körúti villamosok Combinokra történő cseréje csak 0,7 dB-es zajcsökkenést eredményezett, pedig a szerel -vény zajterhelése 1,5 dB-lel kisebb, mint a korábban ezen a vonalon közlekedő szerelvé -nyeké. Az autóipar folyamatos fejlődésével az elmúlt harminc évben jelentősen – mintegy 10 dB-lel –, csökkent az egyes járművek által kibocsátott zaj, a forgalom megnövekedése mégis a környezeti zajterhelés emelkedéséhez vezetett. Egy Európai Uniós Irányelv előírja a 250 ezer főnél nagyobb városi agglomerációkra, straté -giai zajtérkép és ehhez kapcso -lódó intézkedési terv készíté -sét. Ennek elkészítése segíthet a kritikus helyzetek kezelésé -ben, megoldásában. Elsősor -ban nem méréseken, hanem számításokon alapulnak és céljuk nem betartandó határ -értékek megállapítása, hanem stratégiai küszöbértékek kijelölése. Budapest és vonzás -körzete esetében a zajtérkép elkészítése egy 680 millió forintos projekt keretében valósult meg, melynek 75%-át az Európai Unió biztosította. Az első lépcsőben légi felvé -teleket készítenek a terület-ről, legalább két irányból, ez alapján modellezhetők a terep -adottságok 3D-ben. Az ilyen modellen már jól összegez -hető a különböző forrásokból eredő zaj: a közúti, vasúti és légi közlekedésből származó, illetve az üzemi létesítmények által kibocsátott. A térképe -zendő terület négyszáz darab 2x2 km-es négyzetből állt, az adatokat hatvan gépből álló szerver szobában dolgozták fel, így készült el a budapesti agglomeráció zajtérképe százharminchárom A0-ás szelvényen. A rendezvények okozta zajterhelés kimutatása jelen pillanatban még nem tárgya a stratégiai zajtérképezésnek, hosszabb távon azonban ilyen szempont szerint is bővítik majd az adatbázist. Az önkor -mányzatok számára stratégiai kérdéssé is válhat egy-egy rendezvény engedélyezése. Az egyetemi rendezvényekre, bulikra is vonatkozik bejelen -tési kötelezettség, mind a kerületi önkormányzat, mind a rendőrség felé. A szervezők hitelesített hangmérőkkel folyamatosan ellenőrzik az engedélyben foglalt nappali, illetve éjszakai zajszintek betartását, de ez sem mindig elég a lakossági észrevételek, panaszok elkerülésére. A BME Egyetemi Napok esetében például a terep sajátos akusz -tikai adottságai miatt a Feren -ciek terére vagy a Nemzeti Színház környékére is elér a hang, ugyanakkor a Budafoki úton már nem is észlelik, hogy rendezvény zajlik. JurEcsKa Laura Tüsszögök az uzsonnától? Jellemző keresztallergiák: fagylalt, befőtt és kozmeti -kum formájában is! Parlagfű : görögdinnye, sárgadinnye, paradicsom, uborka, tök, cukkini, banán, napraforgómag, kamilla Fekete üröm : kömény, csilibors, paprika, paradicsom, sárgarépa, petrezselyem, burgonya, koriander, kapor, articsóka, kamilla, tátika, napraforgó, krizantém, kivi, ánizs, árnyika, dinnye, uborka, mangó, szerecsendió, bors, mustármag, borsmenta, bazsalikom, majoránna, oregano, zeller, majoranna Nyírfa : mogyoró, dió, mandula, alma, cseresznye, sárga -barack, körte, szilva, meggy, őszibarack, burgonya, kivi, avokadó, meggy. Füvek : paradicsom, rozs, búza, szója, földimogyoró, babfélék, borsó, tamarin, szentjánoskenyér, paradi -csom Földimogyoró: diófélék Diófélék : búza, rozs, mák, mogyoró, szezámmag Latex : gesztenye, banán, spenót, avokadó, citrusfélék, kivi Az Egyetemi Zöld Kör és a BME OMIKK következő filmvetítése: Vulkánok A légkör (BBC Power of the Planet sorozat) szinkronizált dokumentum -filmek 2x 43 perc időpont: május 6. szerda, 18:00 helyszín: K I. 60. A filmvetítésen való részvétel ingyenes Tűnj innen, szén-dioxid! Budapest stratégiai zajtérképe Fotó: szabó Lázár ","VII. évfolyam 6. szám 13 MŰHELY • Sport Ez történt a világban A l ö k é s t m á r t a v a l y novemberben megadta két súlyemelőnk, akik egyete -münket a Görögországban megrendezett első hivatalos főiskolai és egyetemi világ -bajnokságon képviselték. Sárkány Zoltán és Földi Péter, a magyar csapattal együtt a hetedik helyet szerezték meg, egyéniben pedig, az előkelő tizenket -tedik illetve tizennegyedik helyen végeztek. Már ezek az eredmények is jó előjel -nek számítottak az idei, negyvenkettedik MEFOB súlyemelő verseny előtt. Ennek az Országos Bajnok-ságnak immár negyvenedik alkalommal adott otthont egyetemünk április 18-án, a K épület egyes számú torna -termében. A nem túl tágas helyszín ellenére is sok érdeklődő kísérte figyelem -mel a sikeres gyakorlatokat. A fiatalok párbaját megelőzte a masters (veterán) korcso-port, ahol a „kiöregedett” műegyetemisták – még mindig bízva erejükben - összemérhették tudásu -kat régi sporttársaikkal. Ez izgalmas bemelegítés volt a főverseny előtt. A MAFC-os öregek 13 arany-, 4 ezüst- és 1 bronzérmet nyertek. Ezt az eredményt látva, a fiatalok is kitettek magukért, mert az utóbbi évek legjobb szereplését produkál -ták. Három arany- (Lányi Dániel, Sárkány Zoltán és Földi Péter), három ezüst- (Papp Bence, Györkös Milán, Szirom Zoltán) és egy bronzérmet (Murcsik Gábor) gyűjtöttek be. Mészáros Csaba, a súlyemelő s z a k o s z t á l y v e z e t ő j e elmondta, hogy 1952-ben alapították ezt a szakosz -tályt. A férfiak körében az egyik legnépszerűbb sportág, mostanában pedig a „gyengébbik” nem, vagyis a hölgyek közül is néhányan próbálkoznak ezzel az inkább férfias tevékenységgel. A tanár úr büszkén említette meg az eddigi sikereket: a több országos bajnoki címet az elmúlt négy évben, számos dobogós helyezést a hazai bajnokságban, illetve az országos csapatbajnok -ságban 2004-ben és 2008-ban megszerzett bronzérmeket. Különösen értékesek ezek az eredmények, ha figyelembe vesszük, hogy olyan egyesü-leteket előztek meg egyetemi versenyzőink, amelyek -nek többszöröse a költség-vetésük a MAFC-énak. Újabban pedig, nem csak a szűkös költségvetés neheze -dik ólomsúlyként a szakosz -tályra, hanem zavaró tényező Mészáros Csaba szerint az a nem túl szerencsés elképze -lés is, hogy megszüntetik a K épületben lévő tornater -meket. Versenyzőivel együtt reméli, hogy ez, csak egy rossz álom, és a legutóbbi verseny sikerei talán újragon -dolásra késztetik a döntésho -zókat! Minárovits GáBor Március 25-én a Császár-K o m j á d i U s z o d á b a n rendezték meg a Budapesti Egyetemek és Főiskolák Universitas Úszóbajnoksá -gát, ahol Cseh László, mint a verseny díszvendége, adta át a gyorsúszás dobogósa -inak az érmeket, közöttük két műegyetemistának is, Molnár Dávid második és Bozsa Bence harmadik helye -zettnek. A versenyt a szoká -sokhoz híven a Műegyetem szervezte, ezzel kapcsolatban Boros Györgynét, a Testneve-lés Tanszék igazgató helyette -sét kérdeztük, aki elmondta, hogy az egyetemen az úszás az egyik legnépszerűbb sportág, de így van ez máshol is, mi sem bizonyítja ezt jobban, minthogy az elmúlt évek folyamán egyre többen indulnak el ezen a verse -nyen és a nagy budapesti egyetemeknél már presz -tízskérdéssé vált, hogy hány versenyzőt tudnak küldeni és milyen eredményt érnek el. Idén kilenc felsőoktatási intézmény, a Corvinus, az Eötvös Lóránt, a Semmelweis, a Műegyetem, a Kodolányi János Főiskola, a Szent István Egyetem, a Pázmány Péter Katolikus Egyetem, az Általá -nos Vállalkozási Főiskola és a Budapesti Gazdasági Főiskola színeiben indultak versenyzők. A műegyetemi hallgatók eredményességét bizonyítja, hogy harminc-két hazai indulóból, a hat versenyszám mindegyiké -ben született dobogós és pontszerző helyezés is. A jó hangulatú bajnokságon 50 méteres versenyszámokban, gyors-, mell-, hát- és pillan -góúszásban valamint 4x50 méteres vegyes váltóban és 10x50 méteres gyors váltóban indulhattak a versenyzők. A férfiaknál mellúszásban első helyezést ért el, míg hátúszás -ban harmadik helyen végzett Boros Benedek. Pillangó -úszásban a dobogó felső -fokára Bozsa Bence, míg a másodikra Papp Csongor állhatott. A 4x50 méteres vegyes váltóban a férfiaknál a BME A csapata a harmadik helyen végzett, míg a 10x50 méteres gyorsváltónál ezüst -érmes lett. A hölgyeknél a helyezések tekintetében a 10x50 méteres gyorsváltó hozott egy bronzérmet. Azonban megtudtuk Boros Györgynétől, hogy ugyan -ezen a napon volt Sopron -ban egy huszonnégy órás úszóverseny, amin a Műegye -tem úszócsapatának fele már reggel óta részt vett, a másik fele pedig a budapesti verseny után indult el, hogy ott is a BME színeit képvisel -hessék. „Egyre népszerűbbek ezek a hosszú távú úszóver -senyek is, Dunaújvárosban van minden évben egy, ahol profik is indulnak, ott tavaly a harmadik helyezést értük el, míg Sopronban csak az amatőrök indulhatnak, és ezt a versenyt már évek óta nyerjük.” A legközelebbi egyetemi úszóbajnokságra a MEFOB színeiben kerül sor ősszel, ahol már profi versenyzők is részt vesznek. Tavaly öt egyetemista olimpikon úszó szállt versenybe a lelkes amatőrök mellett. Mádai adriEnn Fotó: Ferenczy dávid Fotó: Ferenczy dávid Universitas Úszóbajnokság Nagyot szakítottunk A gyorsaságimotoros világ-bajnokság 2009-es szezon -jának második versenyét, a Japán Nagydíjat, a 250 kcm-es géposztályában, a spanyol Alvaro Bautista nyerte meg, Talmácsi Gábor a negyedik helyen ért célba. A 13. pozícióban pontszerző helyen zárta a versenyt Tóth Imre. Talmácsi a motegi pályán futott verseny után elégedetten összegezte az eredményét, kiemelve, hogy nagyon jónak tartja a csapat munkáját, mert nehéz felada -tuk volt a beállításokkal. Sebestyén Júlia kiújuló Achilles-ín sérülése miatt, márciusban nem tudott indulni a los angeles-i olimpiai kvalifikációs vb-n, és az akkori nyilatkozta alapján, miszerint számára az egészsége a legfontosabb, sokan azt a téves követ-keztetést vonták le, hogy abba is hagyja a verseny-zést. Ám erről szó nincs, a tiszaújvárosi versenyző várhatóan a napokban elkezd készülni a követ -kező megméretésre, és nem utolsó sorban a Vancouveri ötkarikás játékokra. Az angol Jenson Button nyerte a Bahreini Nagydí -jat, a Forma-1-es világbaj -nokság, negyedik verse -nyét. A Brawn-Mercedes angol pilótája a szezon első két versenye, Ausztrália és Malajzia után újra győzelmet aratott, így eddig négyből három az idei mérlege. A Kínában diadalmaskodó Sebastian Vettel (Red Bull) lett a második, harmadik -ként pedig az olasz Jarno Trulli futott be. Balzsay Károly megvédte a Boksz Világszervezet (WBO) nagyközépsúlyú világbajnoki címét, és ezzel 21. profi diadalát érte el, miután kiütéses győzel -met aratott az új-zélandi Masolino Masoé ellen, a németországi Krefeldben. A magyar öklöző még januárban nagy csatában szerezte meg a címet, az orosz Gyenyisz Inkintől. A szamoai származású volt középsúlyú bajnoknak a negyedik menet végén Balzsaytól kapott óriási sorozásra már nem volt ellenszere. Óriási sikerekkel indult a tavaszi erőpróbák sora. Az elmúlt hetekben szinte minden főiskolai-egyetemi megmérettetésen érmeket gyűjtöttek be a BME diákjai. A felsőoktatási intézmények 2009-es Universitas Atléti -kai Bajnokságán intézmé-nyünk képviseletében férfi gerelyhajítás versenyszám-ban Tóth Péter szerezte meg az első helyet, másodikként Koródi Norbert követte a dobogón. Balta Attila 800 méteres síkfutásban harma -dik helyezést ért el, míg a 100 méteres versenyszám ezüstér-mese Béres Balázs lett. Janda Olivér pedig súlylökésben diadalmaskodott elsőként. A Magyar Egyetemi- Főiskolai Országos Tájékozódási Futó Bajnokságon műegyetemi hallgatóink április 25-26-án szintén szép eredményeket értek el, hiszen férfi egyéni versenyszámban a dobogó mindhárom fokára ők állhat -tak fel: Lenkei Zsolt, Kerényi Máté és Pelyhe Dániel. Emellett a váltóversenyt is megnyerték. Női váltó csapatunk: Scultéty Orsolya, Császár Barbara, Czigány Anna képviseletében pedig a harmadik helyet szerezte meg. A BEFS Evezős Versenye április 26-án a Margitsziget közelében várta az evezés iránt érdeklődő egyetemistákat, s főiskolásokat. A BME tanulói másodikként térhettek haza a fixüléses tízevezős futamról. Az idei év tavaszi BEFS Universitas Férfi Kézilabda Terembajnokságának első fordulóját szintén április 26-án tartották a Honvéd Csarnokban. Az induló egyetemek és főiskolák között volt a SOTE, BGF, Corvinus, ELTE, BMF, ZMNE, illetve a SZIE és a BME két csapattal. Eredmények: „A csoport”: 1. SOTE, 2. BME, 3. BGF; „C csoport”: 1. SZIE, 2. BMF, 3. BME. A bajnokság befejező részét május 16-án a Gödöllői Egyetem Sportcsarnokában rendezik meg. dEáK LiLiána Kimagasló hazai eredmények! Fotó: Kiss imre ","VII. évfolyam 6. szám 14 MŰHELY • Magazin A színház világa mindig is sokakat vonzott. Belekós-tolni azonban csak kevesek-nek van lehetősége. Mészá -ros Nóra és Palkó Szilvia építészhallgatók ezen kevesek közé tartoznak. Egy nemzetközi színtársu-lat legutóbbi bemutatójá-hoz ugyanis ők tervezték a díszletet. Hogyan kerültetek kapcsolatba a társulattal? Szilvi: Nóri játszott a tavalyi darabjukban, így ismerte meg őket. Már akkor beszél -tünk róla, hogy ha a követ -kező előadásukhoz szükség lenne díszlettervezőre, akkor szívesen vállalnám. Nóri: A Pesti Estben találtam egy hirdetést, arra jelentkez -tem. Elmentem a meghallga -tásra és felvettek. A mostani darabban nem kaptam szere -pet, viszont díszlettervező -ként számítottak rám. Mikor jött a lehetőség, egyértelmű volt, hogy Szilvivel közösen fogjuk csinálni, akivel évfolyamtársak és nagyon jó barátnők is vagyunk. Ha jól tudom, egy magyar szín-padon eddig szinte ismeretlen darabhoz tervezetetek díszletet. S z i l v i : Va l ó b a n , a szóban forgó darabot, az Entertaining Mr Sloane-t, Joe Orton fekete komédiáját eddig egyszer mutatták be Magyarországon, de akkor magyar nyelven. A négysze -replős előadás egy átlagos -nak tűnő angol család törté -nete, akinek egy fiatal férfi, aki albérlőként költözik be hozzájuk, fenekestül felfor -gatja az életét Nóri: Érdekes darabról van szó. Mindenkinek, aki szereti a jó előadásokat, ráadásul angol nyelven, angol színé-szekkel, érdemes megnéznie. A munkátok során mi volt a leg-nehezebb? Szilvi: Talán az, hogy kompromisszumot kössünk a rendezővel. Mi ketten elég gyorsan közös nevezőre jutottunk, de aztán még a rendezővel is egyeztetnünk kellett, az ő véleményét is szem előtt kellett tartanunk. Nóri: Ez egy amatőr színtár -sulat, nagyon összefoly -nak a szálak, a színészek is sok mindenbe beleszóltak; a színpadelrendezés is az egyik színész ötlete volt. A díszlet kialakításában ezért nehéz volt érvényesíteni az akaratunkat, mert a többiek is erős egyéniségek. Ráadá -sul nemzetközi csapatról van szó, így a kulturális különbségek is megjelentek, abban a tekintetben, hogy ki mit tartott esztétikusnak. És akkor még arról nem is beszéltünk, hogy mi ezen a téren képzettebbek vagyunk. Számunkra fontos a stílus- és a kompozicionális egység is. Szilvi: Mi igyekeztünk odafi -gyelni az apróságokra is – a tárgyak, a részletek korhűsé -gére –, míg a többiek annyira nem. De a végeredmény telje -sen elfogadható lett mindket -tőnk számára, a kompromisz -szumok ellenére is. Nóri: Mint kiderült, nagy feladat volt, annak ellenére, hogy kis költségvetéssel dolgoztunk. Látszólag nem kellett sok mindent csinálni, de rengeteg sok munkánk van benne, és ezért jó is, hogy ketten voltunk rá. Említettétek a korhűséget. Mi -lyen korban játszódik a darab? Szilvi: A hatvanas években. Nóri: A korhűség a darabból is fakad. Annyira hatvanas évekbeli a történet, a karak-terek. Ma már azért mások az emberek, a viszonyok. Hogyan kell elképzelni magát a díszlettervezés folyamatát? Mennyi időt vett igénybe? Nóri: Februárban kezdtünk hozzá, a bemutató pedig április közepén volt. Az első másfél hónap azzal telt, hogy próbákat látogattunk, és gondolkodtunk. Szilvi: A kivitelezés már nem vett igénybe sok időt, inkább a kitalálás. Nóri: Az előadás elejétől a végéig egy szobában játszó -dik. A szobán belül a kanapé -nak van kitüntetett szerepe, sok fontos jelenet ott játszó -dik. A darabot egy szórako -zóhely – a Picasso Point – pincehelyiségében adja elő a társulat, ami nem kis kötött -séget jelentett számunkra a díszlet megtervezésénél. A színpad két oldalán ülnek a nézők és a színészek is két oldalra játszanak. Ez az elrendezés lehetővé tette, hogy egy abszolút nem steril színpadteret megtöltsünk élettel, hangulattal Szilvi: Nagy munkát jelentett még a darabban szereplő pár bútordarab megtervezése és elkészítése. A többi kelléket összedobta a társulat. Milyen bútorokról van szó? Szilvi: Főleg stilizált dolgo -kat készítettünk. Igyekeztünk felhasználni az otthont adó szórakozóhely adottságait. A már említett kanapé például egy ott található padból készült, ami puha ülőkét és karfát kapott. A kandallót egy, a falon végigfutó polc alá raktuk. Nóri: A fő bútordarabokon kívül a többi apróság volt, de a sok apróság sokra ment, és végül mindezt, a kellékeket stílusban összehangolni nem volt kis feladat. De megol -dottuk. Volt valami támpontotok, mikor hozzákezdtetek a tervezéshez? Nóri: A darab szövegé -ben sok utalás volt a szoba berendezésére, a bútorok elhelyezkedésére vonatko -zóan. Nagyon érdekes volt, hogy ehhez képest mennyire eltérő volt, ahogy a rendező kigondolta és megrendezte az előadást. Nekünk persze ez utóbbihoz kellett alkal -mazkodnunk. Szilvi: Eredetileg úgy képzel -tük el, hogy a szófa középen helyezkedik el, nagy, hangsú -lyos bútordarabként, de aztán ez az eredeti szöveg -hez képest sokkal inkább háttérbe szorult. Mennyire okozott gondot a ki -vitelezés? Szilvi: Még nem csináltunk ilyet korábban, de megszok -tuk, hogy ha új kihívással kerülünk szembe, akkor azt meg kell oldani. Nóri: Szilvinek volt egy olyan rajzi tantárgya, aminek köszönhetően volt némi tapasztalata puff- és kanapé -készítésében. A felhasznált modellezőanyagokkal pedig már dolgoztunk korábban is, nem jelentettek nehézséget. Amatőr színtársulatról lévén szó, mennyire kötötte meg a kezeteket az alacsony költség-vetés? Nóri: Meglehetősen. Telje -sen ehhez kellett alkalmaz-kodnunk, de persze mindig meghallgatták az ötleteinket. A rendezőnek elég határo -zott elképzelése volt, amihez részben igazodtunk. De amit szerettünk volna, azt mind sikerült megvalósítanunk. Szilvi: Amit végül kihoztunk belőle, azt a magunkáénak érezzük. Az egyetemen felkészített titeket ilyen jellegű feladatok elvégzé -sére? Szilvi: Az alkotóhetek keretében kiadott érdekes és kreatív feladatok segítettek, de azért szerintem kell ahhoz egy jó adag ambíció, hogy ilyesmibe kezdjen valaki. Nóri: Szerintem is abszolút az egyéni ambíción múlik. Személy szerinti kritikám a Műegyetemmel szemben, hogy igazán se a műszaki, se a kreatív oldalára nem készít fel a szakmának. Nagyon sok múlik a személyi szándéko -kon és törekvéseken. Persze, vannak pozitívumok is, kapunk egyfajta szemléletet. A társulat következő bemuta -tójához is ti fogjátok a díszletet tervezni? Szilvi: Szerintem ez benne van a pakliban. Nóri: Nagyon jó az összhang a társulattal és a rendezővel, úgyhogy bármit el tudok képzelni. A távolabbi jövőben is szeretné -tek ezzel foglalkozni? Szilvi: Én igen. Ez nem újkeletű érdeklődés részem -ről, mikor egyetemet válasz -tottam, akkor is megvolt már. Sok díszlettervező van, aki építész is. Nóri: A színház mindig is tetszett, és egy idő óta még inkább tetszik. Egy időben kifejezetten díszlettervező szerettem volna lenni, aztán jött a színészet. Ha lesz lehetőségem, szívesen foglalkoznék bármelyikkel. Nagyon különbözőek, de mindegyiket élvezem. Milyen volt a darab fogadtatása? Nóri: Szerencsére a közön-ség nagyon jól fogadta az előadást. Nehezebb darab, mint az előző volt, kevésbé látványos. Itt főleg párbe -szédek vannak, ezért gondot jelenthet, ha valaki nem beszél elég jól angolul. Szerin -tem nagyon sok olyan nyelvi, fekete humor van benne, amit egyrészt érteni kell, másrészt az sem mindegy, valaki angol-e vagy magyar. Azt figyeltem meg, hogy az angolok sokkal jobban nevet-nek, mint a magyarok. Nem azért, mert a magyarok nem értik, de az angoloknak ez másképp vicces. Szilvi: A nézők között minden korosztály megta -lálható. Az utcáról, a plakát -nak köszönhetően is egyre többen tévednek be. Nem feltétlenül kell előre jegyet foglalni a honlapon( http:// equusproductions.googlepages. com ), de érdemes. Összesen kilenc alkalommal látható a darab, mindig kedden és szerdán. JaKaB Judit Ha új kihívással kerülünk szembe, azt megoldjuk Fotók: szabó Lázár ","VII. évfolyam 6. szám 15 MŰHELY • Magazin A helyes megfejtést beküldők közül kisorsolunk egy két személy részére szóló belépőjegyet a Szkéné Színházba. Két szerencsés válaszadónk pedig 3000 Ft-os ajándékutalványt nyer, amelyet a Teaerdő Teaházban használhat fel. A megfejtéseket a keresztrejtveny@ muhely.com e-mail címre várjuk május 11-ig. Előző feladványunk nyertesei: Hauer Cecília, Fodor Anna és Németh András REJTVÉNY FILM KÖNYV SZÍNHÁZ A Sütemények Királynője „…mint bárány, mely mészár -székre vitetik…” A címből és a tartalomból egy vidám műfajra gondoltam, azonban Pintér Béla munkája nagyon is távol áll ettől. Már a kezdés is drámai hangulatot idézett. A színpad szűk kerek -sége, a sötétség, az apa első színrelépése, mint járomba fogott, igavonó állat, szarvakkal a fején húzza a körszínpadot. A téma egy 1984-es családtörténet, a radványi sötét erdő árnyéká -ban, ahol a belügyes apa, az alkohol mámorának uralma alatt terrorizálja családját. Pintér Béla bravúrosan alakítja az alkoholista családfőt, Pistát, akinek folyamatos agressziója és italozása, az éppen hetedik születésnapját ünneplő Erikából lelkileg sérült, állattá süllyedt gyermeket kreál, öngyilkos-sággal fenyegetőző feleségéből pedig folytonos nyavalygást és undort vált ki. A citerazene, amely csak fokozza a feszültsé-get, a múltban élő, szódásüveg szemüvegű nagypapa keze által válik hallhatóvá. Nem véletle -nül, hiszen a család valameny -nyi tagja kötelezően citerázik, mert az apa így gondoskodik a „hagyományőrzésről”, ezzel is a családfő iránt érzett alázatossá -got éreztetve. Az unokatestvérek és szüleik csak tovább fokozzák a drámai hatást: egymással, de főleg Erikával „viccelődve” kegyetlen humorral, otromba, durva szavakkal és tettekkel ébresztenek szánalmat, melyen így is képesek vagyunk nevetni. Farkastörvények uralkod -nak, csakis az erősebb nyer ebben a kifordult világban. A földre dobott csirkecombok, a darabokra tört magnó, az ürülékkel bekent születésnapi torta a nézőben hányingert és utálkozást, de egyben részvé -tet is kelt. A hatás pedig nem marad el: a történet végén a nézők maguk is felismerik azokat a részleteket, amelyek a valóságnak ma is tükörképei. Meghatóan gyönyörű, szívszo -rító történet, aminek szépsége az élet romjain virágzó naivitásból és érthetetlenségből tör elő. ancsin attiLa Gerlóczy Márton: A szabadok testvérisége Hiába van a naptár szerint még csak május, az időjárás hetek óta nyarat idéző. És mégis mi lehetne jobb az ötven fokos hőségben, mint egy jó kis kalózos, utazós, kalandos regény! A szabadok testvérisége négy, napja -inkban élő, általunk is ismert problémákkal küzdő barát története. Hőseink a hétköz -napokból menekülve a békebeli kalózlét -ről szőtt romantikus álmokat dédelgetnek. Megszületik a terv, és a jó pár csalás révén megszerzett vitorlással egy kubai kapitány megszöktetésére indulnak. Azután várja őket az áhított szabadság… Ám azt, hogy a valóságban semmi sem ilyen egyszerű, már a saját bőrükön kell megtapasztalniuk. A több idősíkon elmesélt történet egyre csak továbbolvasásra ösztönöz, minden fejezet végén „csak még egy oldalt” szeretnénk továbbhaladni. Aztán egy ültő helyünkben elolvassuk… De bármilyen izgalmas is a csempészet, a rabszöktetés vagy a tengerészlét viszontagságai, az már az elején érezhető, hogy ez a kalandos hajóút a világ legérdekesebb országain keresztül az emberi lélek legmélyére visz. Különös regény ez! Néha rémisztő, néha nyugodt, bölcs, érzelmes, vidám, kíváncsi, olyan, mint maga az óceán. Félelmetesen valóságos, mégis fájdalmasan költői, letehetetlen olvasmány. Ha pedig újból hűvösre fordulna a szeszélyes május, csak nyissuk ki, a könyv hangulata biztosan magával ragad. Kezünkben rumosüveggel, orrunkban a tenger sós illatával, arcunkon a perzselő nappal Gerlóczy Márton olyan úton kalauzol végig, amit egyhamar nem felejtünk el. PataKi anita Stephen Patrick (az Idegennyelvi Központ lektora) ajánlja Black Books Van egy angol vígjátékso-rozat, amit mindig bemuta -tok a tanítványaimnak, akár még házi feladatot is adok belőle. Amolyan Waczak-szálló féle angol humor, csak nem olyan régi. Ez a sorozat a Black Books, amit magyarországi tv-csatornán sajnos még nem láttam, de a YouTube-on jó néhány rész megta -lálható belőle. Már az alaphelyzet is nevetsé -ges. A történet középpontjában Bernard, az ír könyvesbolt tulajdonos áll, aki London egyik belső kerületében lévő kis könyvkuckójában éli nem túl mozgalmas hétköznapjait. Az antiszo -ciális, az alkoholt meg nem vető, láncdohányos, ízig-vérig cinikus bolttulajdonos leginkább az embereket utálja, kiváltképp, ha vásárolnak is nála. A sorozat főszereplője tehát olyan, mintha Eric Cartmant és Doktor House-t összegyúr -nánk. Ebben a helyzetben a szomszéd bolt tulaj -donosa Fran, valamint asszisztense Manny az egyedüli társai. Ők próbálják eltökélten kimoz -dítani ebből az önpusztításból, persze teljesen eredménytelenül, s ezzel ők is bennragadnak Bernard cinikus, szürreális kisvilágába. Fekete Csaba (V. éves villamosmérnök hallgató) ajánlja How I Met Your Mother - Így jártam anyátokkal Egy fordított Love Story, így lehetne legjobban körülírni a cselekményt. Ted teljesen hétköznapi srác, egy építészeti vállalatnál dolgozik tervező -mérnökként. New Yorkban él együtt Lilyvel és Marshallal, akiket még a főiskolán ismert meg. Ő meséli el az életét 2030-ban a gyerekeinek, ezen alapul a sorozat. Barney, Ted megrögzött agglegény barátja egy menő cégnél öltönyös, jól kereső fickó. Nagyszájú és hencegő, talán kissé kilóg, de ő a leglazább, legviccesebb a csapat -ban, gátlástalanságával, csípős beszólásaival, szexközpontú, felszínesnek látszó egójával. Nagy a kontraszt a szereplők karakterei között, amire lehet építeni, sok a munkához kapcso -lódó poén, de természetesen itt is a férfi-nő párkapcsolat nehézségei képezik a fő szálat. A Jóbarátok méltó utódjának tekinthető amerikai sorozat, a Comedy Centralon látható hétfőtől-csütörtökig, este kilenctől. PROGRAMOK Szkéné Színház programja május 6., 7., 20 óra Tünet Együttes: Priznic május 8-17. ASZTAL Alterrnatív Szkéné Találkozó május 8. 19 óra Janus Egyetem Színház: Márk evangéliuma május 9., 19 óra Janus Egyetem Színház: Buster Keaton sétája május 10., 19 óra Janus Egyetem Színház: Ármány és szerelem május 11., 19 óra Epopteia Színházi Társulás: Orál-morál május 12., 19 óra Epopteia Színházi Társulás: A nagyidai cigányok R klub programja május 5., 20 óra Kókai János Társulat: Seb május 8. 12. és 19., 19 óra Mosoly Színház: Kabaré műsor május 15., 19:30 Orienthalia Táncszínház: A kehely május 13., 19 óra Szegedi Pinceszínház: O.T.H.E.L.L.O. május 14., 19 óra Teleszterion Színházi Műhely: WHO-LAND május 15., 19 óra Apolló Színház: Az igazság bajnoka május 16., 19 óra Urbán András Társulata: Turbo Paradiso május 17., 19 óra KozervArtaudrium Színház: Gyurmázás ","VII. évfolyam 6. szám 16 MŰHELY • Magazin GondoLatoK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely. com e-mail címre, Gondolat jeligével. A megjelent írások szerzői között május végén értékes könyvnyereményeket sorsolunk ki. A HÉT KÉPE MŰVÉSZETEK PALOTÁJA R E J T V É N Y A megfejtéseket a keresztrejtveny@ muhely.com címre várjuk május 11-ig. A helyes megfejtők között a Művészetek Palotája jóvoltából 2-2 belépőjegyet sorsolunk ki. Előző feladványunk nyertesei: Jáger Eszter, Nagy Erika, Vajda Milán 1. Ki a Budapest Jazz Orchestra művészeti vezetője? a) Elek István b) Csejtey Ákos c) Kollmann Gábor 2. A Contact óriási sikert aratott a zenés színház mindhárom angolszász fellegvárában. Ezek közül kettő New Yorkban, egy pedig Londonban talál -ható. Melyik a londoni helyszín? a) Lincoln Centre b) Broadway c) West End 3. Hogy hívják Balogh Kálmán 15 éves zenekarát? a) Balogh Kálmán Gipsy Cimbalom Band b) Balogh Kálmán és Zenekara c) Cimbali Band Jazztavasz 2009 Ahogy az évről-évre lenni szokott, 2009 tavasza sem múlhat el Jazzta -vasz nélkül a Müpában! Ennek keretében lép fel 2009. május 21-én a Budapest Jazz Orchestra a Bartók Béla Nemzeti Hangversenyterem -ben. Rendezvényeikre rendszeresen hívnak meg világhírű külföldi szólistákat is – ezúttal sem lesz ez másként! A hatvanhárom éves billentyűs legendával, George Duke-kal kiegészült zenekar jóvol -tából külön erre az estre átírt dallamok csendülnek majd fel, így a Müpa közönsége hallhatja először ezeket a műveket ilyen formában. Contact – musicalfantázia Három színpadkép, három önálló táncjáték Csajkovszkij, Grieg, Grappelli, Palmers és a Beach Boys zenéjére. Erotika a rokokóból, az ötvenes évekből és napjainkból. A Tony-díjas musical, a Contact New York után Budapesten is látható. A történet a Madách Színház és a Művészetek Palotája közös produkciójaként, a Magyar Állami Opera -ház, a Madách Színház és a KFKI Kamara-balettművészeinek részvéte -lével május 22. és 25. között négy estén át látható a Müpában. A magyar változat rendezője Szirtes Tamás. Balogh Kálmán 50 Az ötvenedik születés -napját ünneplő Balogh Kálmán és zenekara éppolyan nyitott a kelet-európai és a balkáni vokális és hangszeres cigányzenékre, mint a dzsesszre és a vendég -látó-ipari cigányzenei hagyományra. Május 23-án ennek a rendkí -vül gazdag népzenei kínálatnak az esszen-ciáját kapja a Bartók Béla Nemzeti Hangver-senyterem közönsége. Műsora első részében magyar népzenét ad elő, a második pedig cimbalomzenekara és nemzetközi sztárvendé -gei társaságában görög, bolgár, román és zsidó népzenei egyveleget hallhatunk tőle. Csak egy éjszaka Valami buli van. Valahol. Elindul, mert az e havi Szűz horoszkóp megma -gyarázza, hogy a kellően optimista bolygó együttállás következtében miért is kell hagynia, hogy az események magukkal sodorják. Vadászterepként tekint a csöppnyi kis klubra, éhes farkasként les benne minden bárányra. Nagyon szép. Rövid szoknya, magas sarkakon vékony lábak, mélyen dekoltált ruci, trükkös, hosszú pillák. Üres kis fejéből, buta arcán keresztül kémleli a srácot, aki épp rendel. Odalibben, de a pofa sört csípőből visszautasítja, mondván hozzá inkább valami csajosabb dukál. Végül egy Martinivel be is éri, de mikor kiderül, hogy a tag a magyar megjelenés előtt több hónappal angolul kiolvassa a Harry Potter soron következő kötetét, hírtelen ki kell mennie WC-re. Tesz egy nagyobb kört, hátha most jobbat dob a gép. „Ma reggel, amikor felkeltem, teljesen magam alatt voltam, pedig alattad kellett volna.” Sekélyes grimasz és egy hírtelen irányváltás követi ezt a vallomást is. És igen! Magas, sötét haj, jólöltözött és kellően jóképű. Hírtelen akad össze a két barna szempár. Egyszerű. Mintha a lány csak egy kövér, öblös borospohárral a kezében járkálna, a fiú pedig épp egy palack bort tartana a kezében. Mindegy mi van. Felismerik egymás unalmas önimádatát, de jól van ez így. Engem akar, vagy tőlem valamit? Rövid távon ugyanaz. A papayás ajakápolónak egy ideje nyoma sincs, de már nincs is rá szükség. Táncolnak. Laza összebújás, simulós, rutinos mozdulatok. Legszívesebben már fél órája leléptek volna, de hát illene legalább az éjfélt megvárni. Ez ugyanis amolyan szilveszteri party. Tequilát isznak. Kevésbé sikkes ugyan, de egyet fizet, kettőt kap akciós. Kirágja az összes húst, majd a héjat a pohárba ejti vissza. Megjegyzi, hogy a citrom -ban tök sok a vitamin. Felszínes csevej, nevek, iskolák, szakok. Meló, kocsi, lakóhely, bankszámla. A visszaszámlálás elkezdődik, de már nem csak az ez évből visszamaradt másodperceket számlálják. Ezen a szinten teljesen más szabályok érvényesek. 2008 vagy kilenc, tegnap vagy holnap, december vagy január, szerda vagy csütörtök. Mindegy, mert ma is azt a legnehezebb eldön -teni, hogy melyik pillanatban kell megállni. Egy biztos csak, hogy nem most. Végtelen lépcsősor közeledik. A tűsarkak végül a legfelső emeleten koppan -nak utoljára, majd becsapódik egy ajtó, amin a számot már csak reggel tudja leolvasni kifele jövet. De azonnal el is felejti. Lefelé könnyebben veszi már az emeleteket, mint pár órával ezelőtt felfelé, lelke azonban sokkal nehezebb lett azóta. A saját ágyába zuhan, csillapíthatatlan fejfájását pedig enyhe émelygés kíséri… HaMEdL andrEa Helyreigazítás Előző számunkban tévesen jelent meg a Virágének szerzőjének neve. A verset Csider Sándor írta. Az érintettektől és olvasóinktól elnézést kérünk a hibáért. A Balaton, az Balaton. Kicsit koszos meg hínáros, de hát a mienk. A magyar tenger. Német turistákkal. Vagy már azokkal se… A Balatonra indulni jó dolog. Az ember már előző este összecsoma -golja a bikinit meg mind az egy meleg ruhát, vészesetre. Előkerülnek a biciklik és a felfújható matracok, amik valahogy mindig kilyukadnak a télen. De hát sebaj, támogassuk a hazai piacot, majd veszünk újat. Aztán reggel, vagy inkább délben (mert mégiscsak nyaralunk), mindenki felcsapja a napszemüveget, meg a baseball sapkát, és irány nyugatnak. Nagyszerű hangulat, némi sör, és bosszankodó sofőr az alkoholmentes -sel. Fehérvárnál már mindenki lesi a Balatont, hátha feltűnik a fák között. Siófoknál letérés a pályáról, mert tradícióból csak a 70-esen megyünk. A gonosz sztráda különben is tönkre -tette a berek élővilágát, őslakosok nem használják. Andalgás a part mentén, virágos kis falvacskák, Zimmer frei táblák a házakon. Meg Eladó feliratok. Mindenfelé. Kicsit lehangoló a sok új gazdát kereső Viszavár-lak. Meg az is, hogy nincsenek járókelők az utcákon. Olyan kihalt minden. Felhangosított rádió mellett is nehezen viselhető a tapintható élettelenség… Aztán feltűnik a Wilkommen in Balatonfenyves! felirat. A házak ismerőssé válnak, elérjük az ABC fehér épületét, és befordulunk balra a Zsolnay utcába. Hirtelen vissza -pereg az idő, és minden folytatódik ott, ahol az ember egy évvel azelőtt abbahagyta… Némi pihenés után aztán bringára pattan az ember, hogy felderítse a régi-új terepet: mi változott, és mi maradt a régi. Már előre rettegek a sok német turistától, akik, hiába csengetsz, a világért nem mennének el az utadból. Mert hogy ők Nyugat -ról jöttek. Mehettek is volna nyugodt szívvel tovább. Csakhogy a harmadik utcasaroknál már hiányozni kezde -nek. Nem baj, biztos mindenki a strandnál van. Hiszen délután négy óra, ilyenkor fürdeni jár a jó nép. De ott sem találni sok autót, az a pár, ami meg ott szomorkodik, magyar rendszámot visel. A bódék fele zárva. A sütödénél sem pörög a nyárson a megszokott kismalac. „Nem sütünk már, csak hétvégén. Nincsen rá igény. De szombaton lesz.” Nagyszerű. Ma kedd van. Nincs malacom. A víz, az legalább a régi. Csendesen terül el a Badacsony sziluettje előtt. Tiszta időben egészen Keszthelyig ellátni, ha balra fordítja az ember a fejét. Órákig elnézném a vizet. Örökmozgó vagyok, de ilyenkor mégis megpihenek: csak a lelkem mozog. A vízzel. Még sosem vettem eddig észre, de pár perc alatt a légzé -sem a hullámzás üteméhez igazodik. És a csend. Csakhogy ez a csend nem megszokott főszezonban. Itt gyerekek -nek kellene rohangálni, a lángososnak kiáltani, hogy elkészült a sajtos-tejfö-lös, és fiatal lányoknak sikongatni, amikor lefröcskölik őket a srácok. Ők most hol vannak? Nekik nem hiányzik annyira ez az érzés egész évben, hogy visszatérjenek? Lassan még jobban kezdem utálni az M7-est. Egyenes út a horvát riviérára… „Egész nyáron alig volt itt valaki. A büfét is éppen csak fenn tudom tartani. Nyereséggel nem is számolok. Augusztus végéig maradok, mert hát szeretem én is a Balatont, de valószí -nűleg eladom a bódét jövőre. Nem üzlet ez már.”- mondja szomorúan Erzsike néni. Látom a szemén, hogy a szíve szakad meg, amikor üzletet mond, holott ezek mind szívügyek. Már évek óta az utolsó nyaráról beszél a parton, aztán valahogy mindig kinyit június elején. Hiába, aki a Balatonon nőtt fel, az sosem szabadul tőle. Szomorúan biciklizem haza. Amikor hosszú évek után újra megemelkedett a vízszint, mindenki azt hitte, hogy feléled a magyar tenger. Tévedtünk. Kiment a divatból a Plattensee. Nem csak a fricceknél, nálunk is. Másfél óra plusz utazás és pár ezer forint többlet fejében a valódi tengert kapjuk. Zimmer frei lógatták ki anyáink az ablakba. Plattensee frei- ezt jegyzem fel én a naplómba. Kocsis BriGitta Magyarország alulnézetben József Attila: A Dunánál részlet „És elkezdett az eső cseperészni, de mintha mindegy volna, el is állt. És mégis, mint aki barlangból nézi a hosszú esőt - néztem a határt: egykedvű, örök eső módra hullt, színtelenül, mint tarka volt a múlt” Kasimova Lena Zimmer Frei - Plattensee Frei "]