["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja 2009. május 18. 1% a BME hallgatóiért Kérjük Önt, támogassa a Műegyetemi Hallgató -kért Alapítványt személyi jövedelemadójának 1%-ával. Az alapítvány adószáma: 18036754-1-43 Fotó: Szabó Lázár BME körkép Állandó installáció a BME kertben A minden év áprilisában megrendezett Építész Napok keretében a versenyző csapa -tok egy makettezési versenyen is rendszeresen összemérik tudásukat. Idén azonban a vetélkedés tétje jelentősen megnőtt, mivel a győztes alkotást egy éven keresz-tül minden műegyetemista megcsodálhatja majd élőben is, az egyetemkertben. 3. oldal Kapun kívül Egység a sokféleségben Az Európai Parlament (EP) az Európai Unió (EU) parlamen-táris testületeként, közel 496 millió állampolgárt képviselve, demokratikus felügyeletet biztosít az Unió tevékenysége felett. A Miniszterek Tanácsá -val együtt, az EU törvényhozói hatalmi ágát alkotja. 5. oldal Közélet Ép lélekkel a nehézségeken át „Minden egész eltörött…” - írta hajdanán Ady, és a statisztikák szerint sajnos napjaink fiatal felnőttei is jól ismerhetik ezt az érzést. A hazai 18-45 éves korosztály legalább egyhar -mada találta szembe magát valamilyen súlyos mentá-lis problémával élete során. Riportunkban az egyetemista és fiatal felnőtt korosztály lelkiállapotáról, pszichológiai gondjaik megoldási lehetősé -geiről kérdeztünk meg szakér -tőket. 6. oldal Portré Kulisszatitkok egy forgatásról A múlt hónapban bemutatott, és a médiában az első magyar tinivígjátékként emlegetett film egyik főszereplőjét, a BME kommunikáció és médiatudo -mány szakán II. éves Czifra Kingát faggattuk a forgatásról: nehézségekről, élményekről, de rákérdeztünk egyetemi tanul-mányaira is. 14. oldal A Műegyetem alapképzé -sében eddig egyedülálló kísérletre vállalkozott az Egyetemi Hallgatói Képviselet. Az egyik közismert nemzetközi videómegosztó portá-lon közzétették egy, a Gépészmérnöki Karon rögzített előadás felvé -telét, kísérletet téve arra a már korábban dédelgetett álomra, hogy az egyetemi előadásokat utólagosan, otthonról is meg lehessen tekinteni. A kezdemé-nyezésről a téma felelő -sét, Kulcsár Bence EHK képviselőt, és Dr. Stépán Gábort, a Gépészmérnöki Kar dékánját kérdeztük meg. A műegyetemi MBA képzés keretében már jól bevált az előadások rögzített formában történő közzététele, vagyis a módszer nem teljesen idegen a BME oktatási rendszerében. Kulcsár Bence elmondta lapunk -nak, hogy az alapképzést illetően a folyamat jelenleg még csak kísérleti stádi -umban van. Az Egyetemi Hallgatói Képviseletben már korábban felmerült az igény az intézményi előadások rögzítésére, és azok nyilvánossá tételére, de a kezdeményezés korábban megmaradt az ötlet szintjén. Nemrégiben kapott új lendületet, és az EHK testületében ezúttal támogatókra lelt. A képvi-selő kifejtette lapunk -nak, hogy céljuk ősztől minél több órát rögzí-teni, és azokat valami -lyen formában elérhetővé tenni a diákság számára. Ezáltal lehetőség nyílna arra, hogy az előadáson valamilyen okból részt venni nem tudók is megis-merhessék az órán elhang -zottakat, ne csak egysze -rűen a jegyzetből kelljen bepótolniuk a hiányossá -gokat. Hozzátette, hogy azok a nehezebb részek, amelyek első hallásra nem érthetőek, a felvétel révén könnyebben befogadha -tóak lennének, lehetősé -get adva a hallgatóknak a téma jobb megértésére. A kezdeményezés jövője, kísérleti jellegénél fogva, még nagymértékben függ az egyes oktatói reakciók -tól és az egyetemi vezetés álláspontjától. Az EHK a tervek szerint külön-kü-lön kikéri az egyes karok vezetőinek véleményét, javaslatait, és a folyama -tot ennek fényében vinné tovább. Kulcsár Bence elmondta lapunknak, hogy már most is érkezett pozitív vélemény az egyes szervezeti egységektől, így például a GTK-tól, ahol a már említett MBA képzésben sikereket ért el az elképzelés. Folytatás a 2. oldalon Egyetemi előadás interneten keresztül Az idén is megrendezték egyetemi hallgatók számára a Henkel Innovation Challenge versenyt. Elekes Kinga, Hajmási Erika és Schall Dóra, akik mindhárman a Gépészmérnöki Kar Ipari Termék-és Formater-vező Mérnök szakának ötödéves hallgatói, Mano nevű csapatuk -kal országos első helyezést értek el, ezzel kijutottak a brüsszeli döntőbe. A feladat egy, a Henkel cég profil -jába is illeszkedő termék tervezése volt, amelyre majd a 2050-ben élő embereknek szüksége lehet. A lányok találmánya a Mano Cleansing Ball névre hallgató, alakváltoztatásra képes, zsebben is hordható eszköz, mely a kéz víz nélküli fertőtlenítésére, tisztí -tására alkalmas. Tenyerünkhöz dörzsölve pórusai eltávolítják a kórokozókat, a belsejében lévő mag pedig semlegesíti azokat. ( A mano olasz szó, jelentése kézfej. Utalás a csapat nevére és talál -mányára.) Megtervezéséhez az adta az ötletet, hogy előrejelzések szerint az emberiség vízkészlete a jövőben átrendeződik, a higié -niás körülmények megváltoznak, az emberi immunrendszer pedig gyengülni fog. A magyarországi válogatóra, amelyre 178 csapat regisztrált, az ötletről készült kétperces videóval kellett jelentkezni. A hazai döntőn tíz csapat vett részt, amelyek között a Mano formáció angol prezentációja diadalmaskodott, és jutott ki a nemzetközi döntőbe. A többkörös brüsszeli megmé-rettetés, ahol a jelenlévő tizenkét együttest két ligára osztották, a termékek ismertetésével indult. Ezt követte egy marketingterv készítése, és végül egy Fight for the budget nevű küzdelemben kellett a csapatoknak bizonyíta -niuk, hogy az ő termékük előál -lítását érdemes finanszírozni. A legutolsó fordulóba a két liga három-három legjobb csoportját válogatták be. Brüsszelben nem született a hazai -hoz hasonló helyezés. A csapatta -gok elmondták, hogy elsősorban a marketing jellegű feladatok megoldása jelentett nehézséget számukra. Pozitív visszajelzések azonban érkeztek hozzájuk, sőt szakmai gyakorlati lehetőséget is kínáltak nekik a Henkel düssel-dorfi kutatólaboratóriumában. A lányok úgy vélik, mindenkép -pen tanulságos volt számukra a részvétel: felismerték, hogy mely területen kell fejleszteniük tudásukat, betekintést nyerhettek egy multinacionális cég világába, és láthatták a folyamatot, amely során a jó ötletből eladható termék lesz. PaPP ESztEr Kézzel fogható tisztaság Április 29-én ünnepélyes keretek között megnyi-totta kapuit a Műegyetem és a Bosch közös labora -tóriuma a V2 épület 6. emeletén. 4. oldal A kari hallgatói képviselők ebben a félévben is egy teszt segítségé-vel mérték fel azt, hogy mennyire vannak tisztában a hallgatókat érintő szabályzatokkal és az egyetem szervezeti felépítésé-vel. A tesztek eredménye alapján ebben a félévben összesen 5 millió Ft-ot osztottak szét a Kari Hallgatói Képviseletek között. A megkapott pénzt a HK-k saját működésükre fordíthatják, hallga -tói rendezvényeket, gólyabált, gólyatábort és egyéb kari esemé-nyeket támogathatnak belőle. A vizsgát elsőként az Egyetemi Hallgatói Képviselet előző elnöke, Dibó Zoltán vezette be, aki két évvel ezelőtt hasonló struktúrájú számonkérésnek vetette alá a kari képviselőket. Bohák András, az EHK jelenlegi elnöke szerint is minden HK tagnak rendelkez-nie kell egy alap szintű jártasság -gal, minden a hallgatókat érintő témában. A különböző területek -ben való kompetencia felmérésére kiváló lehetőséget biztosított a február végén megtartott „HK zh”, amelyen a BME mind a nyolc kara képviseltette magát. A „vizsgakérdéseket” idén is az EHK elnök állította össze külön-böző témakörökből: TJSZ, TVSZ, a BME költségvetése, az egyetemi sport helyzete, egyetemi vezetés és személyek, HÖK Alapszabály, kollégiumi ügyek, stb. A felké -szülést minden hallgatói képvi -selő komolyan vette. Több HK is rendszeres „edzést” tartott a HK zh-ra: saját kérdés adatbázist készí -tettek a vizsga előre kihirdetett témaköreiből, és az ezekből össze -állított kérdéssorokkal készültek a megmérettetésre. Idén előszőr az EHK delegáltak is részt vehettek a megmérettetésen, természete -sen a kérdéssort összeállító EHK elnök kivételével. A számonké-résnek természetesen tétje is volt. Bohák András ezzel kapcsolatban elmondta, hogy a hallgatói önkor -mányzat a működésre elkülönített pénz elosztási elvein kívánt változ-tatni az új rendszerrel. Cél volt, hogy a hallgatói képviselők teljesít -ménye és tudása is mérvadó legyen a működési keretek elosztásánál. Ebben az évben is összesen 10 millió Ft-ot fognak a HK-k működésére fordítani, azonban mostantól ezt az összeget ketté-osztják, és félévenként fogják a két részletet szétosztani. Az erre a félévre eső 5 millió Ft-ból a HK-k kizárólag a zh-juk eredményei alapján részesültek. Bohák András lapunknak elmondta, hogy az őszi félévben az EHK tervei szerint az 5 millió Ft elosztásakor a következő félévi HK zh eredményén kívül más teljesítmény mutatók is figye -lembe lesznek véve. Folytatás a 4. oldalon Ismét ZH-t írtak a képviselőink ","VII. évfolyam 7. szám 2 MŰHELY • Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztők: Nátz Kata, Kovács János Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Névery Dorottya (Kapun kívül, kapunkivul@muhely.com ) Joó Fruzsina (Közélet, kozelet@muhely.com ) Szabados Enikő (Magazin, magazin@muhely.com ) Herczeg László (Technika, technika@muhely. com ) Mádai Adrienn ( Sport, sport@muhely.com) Képszerkesztők: Kiss Imre, Szabó Lázár Tördelőszerkesztő: Kovács János Online szerkesztő: Drescher Szilvia Szerkesztőség: 1114 Budapest, Bartók Béla út 17. (Baross Gábor Kollégium IV. emelet), Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Kara László E-mail: kara. laszlo@sc.bme.hu Tel.: 463-3257, Mobil: 06-70-584-0158, Fax: 463-3839 Vidéki tudósítók: Anda Zsófia (Pécs), Bíró Viktória (Veszprém), Kiss Judit (Miskolc), Kiss Zsófia (Debrecen) Rácz Vera (Szeged), Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Bohák András, Maszlavér Gábor MŰHELY BME körkép Mi a véleményed az online egyetemi előadásról? Haas-Schnabel Gábor, GPK Több minden megragad a diákban egy hagyományos tanóra alatt, mintha a képer -nyőn keresztül nézi az oktatót. Igaz távol lakoknak előnyös lehet. Az is hasznos lenne, ha a tanár bizonyos megoldásokat, vagy az óra egyes fontosabb részeit feltenné az internetre, amit utána archiválnának. Tehát ez egy jó kezdeményezés lehet, de a többség számára a klasszikus előadás elfogadhatóbb. Nehezen tudnék átállni egy ilyen rendszerre. Molnár Krisztina, GTK Online oktatásnak még nem voltam részese, de már hallottam olyanról hogy Skype-on hirdet -nek külföldiek angol, spanyol leckéket. Praktikus dolognak vélem az ilyen egyetemi tanítást, de lehet, hogy elveszti az igazi tanulás érzését, és az órai alvás -nak is megvan a maga szépsége. Ha fele-fele arányban lenne élő és online, az jó lenne. Amennyi -ben családos lennék, akkor tudnám élvezni ennek az oktatási formának az előnyeit. Molnár Szilvia, VBK Ennek akkor nincs nagy jelen -tősége, ha pdf-ben elérhető az anyag. Mindenképpen kell, hogy legyen élő tanítás. A mi karunkon nincsen ilyen, és nem is hallottam még róla. Többnyire bejárunk az előadásokra, mert a legtöbb tárgyból különben nem is lehet átmenni, egyrészt a gyakorlat miatt, másrészt, mert van, ahol listát vezetnek. Ha egy órára nem járok be, akkor online adással sem fogom tölteni az időm, mert nem érzem hasznosnak. Angyal Gergő, GTK Nagyon jó ötletnek tartom. Aki nem tud bejárni minden nap az órákra, az otthon is meg tudja nézni az előadáso -kat, vagy aki éppen beteg, az sem maradna le. Nem hinném, hogy csökkentené az órát látogatók számát, ugyanis akik bejárnak azok gyakran kérdez-nek a tanártól, s ez interneten nem megoldható. Még nem néztem ilyen felvételt, de nagyon tetszik a kezdeményezés. Halmos Bence, GPK Valószínűleg kevesebbet járnék be a suliba, mint most, de nagyon klassz dolog. Egyébként inkább az lenne a jobb, ha több könyv lenne, több jegyzet, amiből fel lehet készülni. A félév elején biztos megnézném az előadáso -kat. Vizsgák előtt nyilván végig venném a videókat. Az előadáson biztos lecsökkenne a hallgatók száma. Ha nincs jegyzeted, akkor könnyebb lenne filmből tanulni, mint másnak a füzetéből kihalászni az információkat. Mátrai Róbert, GPK Praktikusnak találom, pótolhat -nám a lemaradásomat, és otthon kényelmesen megnézhetném a tanórát. Kevesebb időt kéne az egyetemen töltenem, több időm lenne olyan dolgokra, amiket szívesebben csinálok. Nekem ez teljesen új dolog, de majd utána járok, és ha van rá lehetőség, akkor megnézek pár dolgot, ami érdekel. Tetszik az ötlet, így akár külföldi egyetemek óráját is hallgathatom, gyakorolhatom a nyelvet, láthatom az ottani technológiákat. Megkérdeztük: KéSzítEttE: KiSS Lívia FotóK: KiSS iMrE Folytatás az 1. oldalról A képviselő kérésünkre kifejtette, hogy számos vitás pontot vet fel az előadá -sok rögzítése. Több oktató aggodalmát fejezte ki a hallgatók órára járási szoká -sainak esetleges megválto-zásával kapcsolatban, attól félve, hogy a látogatottsági arány az előadások felvé -tele miatt csökken. Emellett vita tárgyát képezi, hogy az előadások felvételeit kizáró -lag a műegyetemi polgárok számára tegyék-e elérhe -tővé, vagy külső felhaszná -lók is hozzáférhessenek-e az anyagokhoz. A harmadik kérdéses pont az oktatók-nak azon félelme, hogy az órán jól bevált, és az érdeklődési kedvet fokozó poénjaik ismertté válnak, és ezzel elveszítik varázsu-kat a hallgatók szemében. Végül pedig az előadók aggodalmukat fejezték ki azzal kapcsolatban is, hogy az órák nyilvánossá tételével más intézmények gyorsan átvehetik az itteni oktatók tanítási módszereit, az ipari alkalmazási példákat, ezzel pedig a versenytársa-ikat segítenék. A hallgatói oldalon pedig a miatt aggód -nak, hogy a kamera jelenlét -ében az előadók feszélyezve érezhetik magukat, ami az oktatás minőségi romlásához vezethet. A témában lapunknak nyilat-kozott az OHV értékelésben előkelő helyen szereplő Dr. Stépán Gábor, a GPK dékánja is, akit az EHK elsőként kért fel a kísérletben való részvé-telre, és közzétéve a Rezgés -tan című kurzusának 11. heti előadását. A dékán nagyon jó hallgatói kezdeményezésnek tartja a folyamatot, és elisme -rően nyilatkozott az ötletről. A felvétel során tapasztal-takról elmondta lapunknak, hogy magának az oktatónak is számos előnye származ -hat a digitális rögzítésből. Ez egyfajta visszacsatolás lehet: az előadó kívülről, külső szemmel látja magát, vagyis önkritikát gyako-rolhat, munkamódszerét felülvizsgálhatja, és fejleszt -heti. Stépán Gábor szerint mindezek mellett az órákon említett ipari példák folya-matos újulása is megköve-teli az előadások fejlesztését. Az órák látogatottságának kérdéséhez hozzáfűzte, hogy a hallgatók azért gyűlnek össze a kurzusokon, hogy együtt dolgozzanak. Ez az összejövetel vezet egyfajta pszichikai nyomáshoz, koncentrált odafigyelés -hez, amelynek eredménye a hatékonyabb tanulás. Ezt pedig nem pótolhatja az órák otthoni megtekintése. A jövőbeli tervekkel kapcso -latban Kulcsár Bence elmondta, hogy az őszi félévet is a próbafelvéte-lek időszakának szánják. Amennyiben a kezdemé-nyezés támogatókra lel, a technikai kivitelezést házon belül szeretnék megoldani. Valószínűleg a kollégiu -mokban működő stúdiókat, öntevékeny köröket kérik majd fel a felvételek elkészí-tésére, biztosítva a szüksé -ges eszközöket, de arra még nincs konkrét terv, hogy milyen portálon osztanák meg ezeket az anyagokat. A jövőbeli lépések persze még az egyes karok és az egyetemi vezetés állásfogla-lásától függnek, ezeket pedig nagymértékben befolyásol-ják a próbafelvételek során szerzett tapasztalatok. Egyetemi előadás interneten keresztül Fotó: Kasimova Lena ","VII. évfolyam 7. szám 3 MŰHELY • BME körkép A minden év áprilisában megren-dezett Építész Napok keretében a versenyző csapatok egy maket -tezési versenyen is rendszere-sen összemérik tudásukat. Idén azonban a vetélkedés tétje jelen-tősen megnőtt, mivel a győztes alkotást egy éven keresztül minden műegyetemista megcsodálhatja majd élőben is, a K épület környé -kén. Lapunk Viszoki Csabával, az Építészmérnöki Kar Hallgatói Képviseletének elnökével beszél-getett. A kilencvenes évek óta hagyo -mány a korábban BÉNA (Bercsényi Építész Napok) névre keresztelt Építész Napok megtartása. Mivel az építészek élete rengeteg rajzolással telik, a szervezők úgy gondolták, hogy nem lenne idegen tőlük egy éjszakai makettezési verseny sem. A rendezvény sikerét jelzi, hogy idén már tizennyolc csapat százöt -ven fővel nevezett. Az első napot az Építészmérnöki kar dékánja nyitja meg, ezután hirdetik ki a makettverseny feladatait. A mű elkészítésére este hattól 12 óra áll rendelkezésre, másnap reggelig. Nagyjából egy éve merült fel az ötlet, hogy a győztes pályaművet meg lehetne valósítani életnagy -ságban is, ezért az építész HK elkezdett dolgozni a terveken. Áprilisban a szenátus elé terjesztet-ték az ötletet. A testület támogatta az elképzelést, tehát jó úton halad a megvalósulás felé az installáció. Budapesten több helyen is talál -hatunk performanszokat, ezekhez hasonlókkal szeretné az építész HK mozgalmassá tenni az egyetemi kertet. A feladat kiírásánál töreked-nek arra, hogy olyan tárgyak készüljenek bele, amelyek interak -tivitásra késztetik az arra járókat. Padok, mászókaszerű szobrok készülhetnek, melyek önmagukban is megcsodálhatóak, illetve haszná -lati tárgyként is funkcionálhatnak. A cél az, hogy jó időben az egyetem kertjében időző diákok környezetét színesebbé tegyék. Még folynak az egyeztetések a kivitelezésről, de a BME főépítésze Miháltz István már jelezte, hogy szívesen segít a hallgatóknak a megvalósításban, tervezésben. A kar dékánja és oktatói is pozitívan állnak az ötlethez. Mindenkinek az érdeke, hogy szakmailag megfon -tolt, a campus képét javító alkotás szülessen, és az eddigi környeze -tet se zavarja. Először egy állandó helyet terveztek az évente váltakozó győztes pályaműveknek, de jelen -leg úgy áll a helyzet, hogy maga az alapzat is könnyen szétszedhető, áthelyezhető lesz. Az átmeneti időszakokra, amikor éppen nincs kiállított tárgy, ülő-, illetve fekvő -alkalmatosságnak szánják az aljza-tot, de akár egy kisebb színpad -ként is használható lesz. A HK teljes egészében vállalja az aljzat, valamint évente a nyertes alkotás megépítésének költségeit. Viszoki Csaba elmondta, hogy szeretnének ebből hagyományt teremteni, és ha minden jól megy, akkor elképzelhető, hogy már a vizsgaidőszakban megcsodálhatjuk az építészek alkotását. HidaSi PétEr Állandó installáció a BME kertben ÚJSÁGÍRÓ KÉPZÉS 2009 ŐSZ Várjuk azoknak a műegyetemi hallgatóknak a jelentkezését, akik szívesen részt vennének szeptemberben induló, 7 hetes újságíró képzésünkön. Az előadások várható időpontja : csütörtök 12-14 óra. A képzés időtartama: 2009 szeptember 24 - november 5. A részvétel INGYENES! A képzésen jól teljesítő hallgatók MUNKALEHETŐSÉGET kaphat -nak a Műhely című lapnál. Jelentkezés: info@muhely.com Jelentkezési határidő: 2009. június 30. MŰHELY Fotó: tóth Máté ","VII. évfolyam 7. szám 4 MŰHELY • BME körkép Április 29-én ünnepélyes keretek között megnyitotta kapuit a Műegyetem és a Bosch közös laboratóriuma a V2 épület 6. emeletén. Az eseményen felszólalt Jan Peter Stadler, Vajta László, Nagy Lajos és Péceli Gábor rektor is. Az új kísérletező teremben autóvillamossági méréseket végezhetnek a hallgatók. A labor a Gépjárműipari EMC Mérések kutatásában segít, például a túlfeszült -ségek ellen, az áramkörök védelme érdekében, illetve a rádiófrekvenciás zavarok területén végez tevékeny-séget. Külön érdekesség, hogy az árnyékolt mérődo -boz készítése a hallga -tók bevonásával készült, megspórolva így több millió forintot. Két rövid videóval támasztotta alá ezen kutatá -sok szükségszerűségét Nagy Lajos tanszékvezető. Az első klip a generátor szerepét emelte ki, míg a második egy olyan tankolásról szólt, ahol a szerencsétlenül járt vezető az olajcső megérin -tésével felgyújtotta a saját ruháját. Jan Stadler a Bosch Kft. vezetője szerint, a megfelelő szakemberek megtalálása kulcsfontosságú tényező a vállalatok számára. Azt szeretnék elérni, hogy az Európai Unió legyen 2010-re a legnagyobb kutató fejlesztő térség, ezért azonban nem elég a GDP 3 %-át áldozni, szükséges a szakképzett munkaerő is. A diákok érdeke a folyamatos gyakor-lati képzés, a munkahelyeké pedig az egyetemekkel való szoros kapcsolattartás, és az intézmények támoga-tása. A mérnököké a jövő, és ők a fenntartható fejlődés zálogai is – mondta. Olyan fiatalokra van szükség, akik elsajátították az elméletet, és azt a gyakorlatban is tudják kamatoztatni, valamint nincsenek híján a kreativi -tásnak sem. Az új labor az ilyen hallgatók oktatását és segítését szolgálja. A Bosch már régóta segíti egyete-münket, így tett most, és ezt fogja folytatni a jövőben is. Péceli Gábor rektor beszédé -ben kifejtette, hogy a BME számára fontos a direkt kapcsolat a műszaki cégek -kel, hiszen így ismerhetnek meg új eszközöket, amelyek magukban hordozzák a jövő technológiáit, amiket ismernie kell a diákoknak is. Elengedhetetlen ugyan -akkor, hogy a tanári gárda naprakész, értékes ismere -tekkel rendelkezzen, hiszen csak így lesz meggyőző az oktatás. Jan Stadler bársonypárnán nyújtott át egy díszkulcsot Vajta László villanykari dékán számára, ezzel jelké -pezvén, hogy most már a BME gondnoksága alatt áll a labor. Vajta köszönőbeszé -dében kiemelte, hogy a jövő jobb irányba terelésében az egyetemeknek az oktatás és a kutatás fejlesztésével kell részt vállalniuk. tétényi JuLia Az Energetikai Szakkollégium június 4-6-ig rendezi meg az I épületben az International Youth Conference on Energetics 2009 (IYCE2009) című rendezvé -nyét. Az eseményről Hartmann Bálintot, a Szakkollégium elnökét és Németh Bálintot, a Local Organizing Committee első emberét kérdeztük meg. A szakkollégisták elmond-ták, hogy a konferencia fiatal energetikusoknak, energetikus hallgatóknak, ifjú kutatóknak szól. Elsősorban Magyarország a célközönség, főként azok a villa -mos és gépész tanszékek, ahol energetika-oktatás folyik. A fő célkitűzésük: lehetősé -get biztosítani a fiatal generá-ciónak, hogy első szakmai eredményeiket bemutathassák szakértői zsűri előtt. A fiatalok elmondták, hogy bár hazánk -ban rengeteg konferencia van, az ifjúság nem sok helyen érintett, illetve nagyon kevés a nemzet-közi résztvevő. Az események elsősorban itthon zajló, magyar nyelvű konferenciák, hazai résztvevőkkel, kevés fiatallal. Az IYCE ennek az ellenkező -jét hivatott megvalósítani: egy szakmai rendezvényt sok külföl-divel, angol nyelven, fiatalokkal. Megtudtuk, hogy a programsoro -zatot idén másodízben rendezik meg. 2007-ben 126 résztvevő volt jelen, és a szervezők reményei szerint a válság ellenére idén ismét elérik ezt a létszámot. Hozzátették, hogy az első esemé -nyen körülbelül harminc ország -ból érkeztek vendégek, idén pedig húsz fölött van a bejelent -kezett államok száma. A tervezett programokról megtudtuk, hogy a konferencia indításaként június 3-án este Welcome-party várja a résztvevő -ket az Állatkert botanikus kertjé-ben. Másnap délelőtt a megnyitó, illetve plenáris előadások zajla -nak nemzetközi és hazai szakte -kintélyekkel, délután pedig a párhuzamos szekciók következ -nek. Ilyen ülésekkel folytatódik a pénteki nap is, majd délután az egyetem különböző laborjait mutatják be az érdeklődőknek, este pedig gálavacsora várja őket a Budavári Labirintusban. Szombat délelőtt lezajlik a díjáta -dóval egybekötött záró ceremó -nia, majd délutáni a magyar kultúrának tisztelegve, a Gödöl -lői kastélyba szervez látogatást a programért felelős csapat. A megkérdezettek kiemelték, hogy négy nagy nemzetközi szervezet áll a konferencia mögött, az IEEE, a Cigré, az AEE és az ENEN. Hozzátették, hogy kialakulóban van egy nemzet-közi diákszervezet is az Energe-tikai Szakkollégium mintájára. A rendezvény tekintélyéhez járul hozzá az is, hogy a támogatói oldalon nagy nevek sorakoznak. Az Arany szponzorok a MOL és a Paksi Atomerőmű, Ezüst fokozatú a MAVIR, az E-On és a KPMG, míg Bronz az ABB. A fiatalok kiemelték, hogy a jövőben cél a konferencia nemzetközivé tétele rendezés szempontjából is, és a tervek szerint felváltva Magyarorszá-gon, illetve külföldön szerveznék azt meg. Felhívták a figyelmet arra, hogy előzetes regisztráci -óval a BME-seknek ingyenes a konferencia szakmai programja. További információ: www.iyce2009.org. MarKovitS zita A mérnököké a jövő, ők a fenntartható fejlődés zálogai A LisKaLand egy gazdasági szimulációs játék. Ilyenből persze sok van, a Liska Tibor Szakkollégium nyári tábora viszont nem mondható szokvá-nyosnak. Mi teszi különle-gessé? Egyrészt a léptéke. A LisKaLand nyolc napig tart, száz egyete -mista részvételével. A játékosok a külvilágtól elzárt gazdaságot hoznak létre, egy saját államot. A tábor területén belül ők maguk oldják meg megélheté -süket, szórakozásukat, mindezt vállalkozások keretein belül. A tábor saját pénznemét használva kereskednek egymással, és egyúttal versengenek is a minél nagyobb profit elérése érdeké-ben. Az izgalmas játékon túl, színvonalas előadások és egyéb programok is gondoskodnak a résztvevők szakmai épüléséről és szórakoztatásáról. A LisKaLandot különlegessé teszik a játékszabályok is. Ezeket Liska Tibor, a XX. század egyik legeredetibb magyar közgaz-dászának alternatív gazdaság-mechanikai modellje alapján dolgozták ki. Ez a modell nem szocializmus és nem kapitaliz -mus. A kettő ötvözete és Liska szerint egyben ezeknél hatéko -nyabb is. Az egyéni vállalkozás ösztönzését helyezi a közép -pontba, ugyanakkor biztosítja az egyenlő esélyeket is. Liska Tibor elmélete a magyar közgazda-sági gondolkodás egyedülállóan innovatív terméke, és világszin -ten is csak kevés hasonló akad. Az érdeklődés máris óriási az egyetemisták és a szakma részé-ről is. A honlap látogatottsága az első héten túllépte a kétezer főt, az előzetes felmérések alapján pedig sokszoros túljelentkezés várható. Ehhez fogható diákver -seny még nem volt a hazai felső -oktatás történetében. A tábor honlapja a www.liskaland. hu címen található. LisKaLand International Youth Conference on Energetics 2009 Fotó: Kiss imre Fotó: tóth Máté Folytatás az 1. oldalról A részletek kidolgozásán jelenleg még dolgoznak, de előreláthatólag a Kari Hallga -tói Képviseletre bízott felada -tok határidőre való teljesítése, a képviselők egyetemi hallga -tói bizottságokon való részvé -tele, valamint az egyetemi szabályzatokban előírt határ -idők betartása (pl.: a tanulmá -nyi ösztöndíj elosztási elvei-nek határidőre történő kihir -detése) hangsúlyt fog kapni az elosztási szisztémában. A „vizsgakérdések” idén is nehéznek bizonyultak. A hallgatói képviselőknek 60 kérdésre kellett válaszolniuk. A jó válaszért 1 pont, a rossz válaszért -1 pont, üresen hagyott válasz esetén 0 pont járt. A legjobb eredményt (50 pontot) az egyik építész karos képviselő, Kovács Nándor érte el. Az építészek az egyéni eredmények összesítésekor is az első helyet szerezték meg, javítva a tavalyi 2. helyezésü -ket. A végső rangsort a cikkhez mellékelt táblázat tartal-mazza. Ismét ZH-t írtak a képviselőink A HK ZH-kon elért eredmények alapján kialakult kari HK sorrendek 2007 2008 2009 1. GTK GTK ÉPK 2. TTK ÉPK KSK 3. VIK TTK GPK 4. ÉMK GPK GTK 5. KSK VBK ÉMK 6. ÉPK KSK TTK 7. GPK ÉMK VBK 8. VBK VIK VIK ","VII. évfolyam 7. szám 5 MŰHELY • Az Európai Parlament (EP) az Európai Unió (EU) parlamentáris testületeként, közel 496 millió állampolgárt képviselve, demokra-tikus felügyeletet biztosít az Unió tevékenysége felett. A Minisz-terek Tanácsával együtt, az EU törvényhozói hatalmi ágát alkotja. Az EP felügyeli az Európai Bizott -ság munkáját, jóváhagyja a testület kinevezését, ugyanakkor bizalmat -lansági szavazással visszahívhatja a jelölt tagokat. Önállóan nem alkot -hat törvényt, de a legtöbb esetben módosíthatja, vagy megvétózhatja a javaslatokat. Bizonyos terüle -teken azonban csak tanácskozási (véleménynyilvánítási) joga van. További feladata az Uniós költség-vetés ellenőrzése. Az EP nevezi ki az állampolgári panaszokkal foglal-kozó és a hivatali visszásságokat kezelő Európai Ombudsmant is. Az EP tagjait az Unió állampol-gárai – Európában egyedülálló módon –, 1979 óta közvetlenül, öt évre választják az általános válasz-tójog alapján. Nincs azonban előírt és egységes rendszer erre, minden tagállam maga dönt a folyamat pontos részleteiről. A kötelező kritériumok csupán annyit szabnak meg, hogy a képviseleti rendszer -nek (akár pártlistás, akár egyéni jelöltes) arányosnak, tehát a közvé -leményt tükrözőnek kell lennie; a választóterületet körzetekre kell osztani; és a bekerülési küszöb nem haladhatja meg a szavazatok öt százalékát. A képviselői helyek számát a degresszív arányosság elve alapján osztják ki a 27 tagállam között. Ez azt jelenti, hogy nem a népességi adatok szerint határozzák meg, hogy egy ország hány főt delegál -hat, a kisebbek – a megfelelő képviselet érdekében –, a lakossági aránynál több küldöttet jelölhetnek ki. A felosztás kormányközi megál-lapodások eredménye, megvál -toztatni csak az összes tagállam egyhangú döntésével lehet. Az Unió taglétszámának bővítésével a sok résztvevős szervezet koordi -nálása egyre nehezebbé vált, ezért 750 főben maximalizálták a képvi -selők számát. 2007. január 1.-je óta azonban 785 tagja van a csapat -nak. Ennek oka az, hogy a koráb -ban még csak jelöltként szereplő államok megfigyelői az anyaor -szágok Uniós felvételét követően, teljes jogú képviselői státuszt kaptak. A megfigyelők a csatlako -zási szerződés aláírása és az adott ország tényleges taggá válása közti átmeneti időszakban jelen lehetnek a vitákon, sőt, akár részt is vehet -nek azokban, de szavazati joggal nem rendelkeznek. A képviselők nem nemzeti hovatar -tozásuk alapján foglalnak helyet a havonta Strasbourgban tartott plenáris üléseken, hanem politi -kai nézeteik szerint helyezkednek el a négynapos tanácskozásokon. Az évi tizenkét plenáris ülésszak minden esetben szavazással zárul. A döntések előkészítése Brüsszelben zajlik. Itt a képviselők különféle területekre szakosodott állandó bizottságokba tömörülve vitatják meg az aktuális kérdése-ket. A szakbizottságok 28-86 főből állnak, mindegyiknek saját elnöke, elnöksége és titkársága van. Egyedi problémák felmerülése esetén a húsz bizottság további albizott -ságokra oszlik, de néha szükség lehet önálló vizsgáló, vagy ideig -lenes testületek felállítására is (pl. az éghajlatváltozással foglalkozó Ideiglenes Bizottság). Már húsz azonos szemléletű diplo -mata kezdeményezheti parlamen -ten belüli csoportosulás létrejöttét, ha abban a tagállamok legalább egyötöde képviselteti magát. Jelen -leg hét hivatalos képviselőcsoport létezik, ezt egészíti ki a független képviselők halmaza. Az Európai Parlament elnökét fél ciklusra (két és fél évre) választják. Ő elnököl a plenáris üléseken, aláírja a Tanáccsal egyetértésben elfoga -dott költségvetést és a jogszabályo -kat, valamint képviseli a Parlament egészét. Bár tisztségében megújít -ható, a szervezet 1958-as fennál -lása óta még nem volt erre példa. A képviselők munkáját kiterjedt hivatali apparátus segíti. A luxem -burgi és brüsszeli székhelyű Főtit -kárságon mintegy ötezren dolgoz-nak, az alkalmazottak egyharmada fordító és tolmács. A nyelvi nehéz -ségek áthidalása elengedhetetlen egy olyan szervezet működésében, ahol az Európai Unió valameny -nyi hivatalos nyelvén lehetőséget adnak a felszólalásra. Uniós polgárként jogunk van kérdést feltenni az Európai Parla-mentnek, illetve kifejthetjük nézete -inket, sőt, kérésünkre minden nyilvános dokumentumot rendel-kezésünkre bocsátanak. Lehetősé -günk van személyes látogatást is tenni a strasbourgi és a brüsszeli épületekbe, erről bővebb információ az EP hivatalos honlapján, a www. europarl.europa.eu címen található. névEry dorottya, taKátS iLdiKó A képviselők Az EP képviselői Brüsszelben, Strasbourgban és a saját választókör -zetükben is dolgoznak. Feladatuk, hogy Brüsszelben részt vegyenek a parlamenti bizottságok és képviselőcsoportok ülésein, illetve az évente 12 alkalommal tartott strasbourgi rendes plenáris üléseken. Minden tagállam meghatározott számú, legfeljebb 99, de legalább 5 hellyel rendelkezik. A képviselők hatásköre folyamatosan nő: dönté -seik befolyásolják az állampolgárok hétköznapjait, többek között a környezetvédelmet, a fogyasztóvédelmet, az oktatást, a kultúrát vagy az egészségügyet. Kapun kívül Kapcsolat Magyarországgal Magyarország európai uniós csatlakozása után küldhetett képviselőket az Európai Parlamentbe . A legutóbbi (egyben első) magyar EP-választás 2004 . június 13-á n volt. Ekkor 24 tagot delegálhatott az ország. Az idei választások (2009. június 7.) alkalmával ez 22-re csökken a nizzai szerződés értelmében. Hazánkban listás szavazást tartanak, vagyis csak pártokat lehet választani; illetve az egész ország egyetlen válasz -tókerületet jelent. Szavazásra jogosult azonban bármely EU tagállam -ban élő, de hazánkban bejelentett lakcímmel rendelkező állampolgár. A jelenlegi hét képviselői csoport: Az Európai Néppárt (Kereszténydemokraták) és az Európai Demokraták Képviselőcsoportja (EPP-ED) – 285 tag Az Európai Parlament Szocialista Képviselőcsoportja (PES) – 215 tag Liberálisok és Demokraták Szövetsége Európáért Képviselőcsoport (ALDE) – 102 tag A Nemzetek Európájáért Unió Képviselőcsoportja (UEN) – 44 tag A Zöldek/Európai Szabad Szövetség Képviselőcsoportja (Greens/EFA) – 42 tag Az Egységes Európai Baloldal/az Északi Zöld Baloldal Képviselőcsoportja (EUL/NGL) – 41 tag Függetlenség/Demokrácia Képviselőcsoport (IND/DEM) – 24 tag Függetlenek (NI) – 32 fő A története Az Európai Szén- és Acélközösség (ESZAK) 1952-ben felállította az Európai Gazdasági Közösség Közgyűlését 78 képviselővel. A szerve -zetet 1958-ban kiterjesztették, és az ESZAK mellett az Európai Gazda -sági Közösség és az Euratom is képviseltette magát. Ekkor átnevez -ték a közgyűlést, mely az Európai Parlamentáris Gyűlés nevet kapta. Európai Parlamentről 1962-óta beszélünk. A testület képviselőinek számát 1979-től ismét növelték, és megállapodtak a közvetlen válasz -tásban is. Az EP valódi jogalkotó munkája 1987-ben az Egységes Európai Okmány hatályba lépésével kezdődött. Egység a sokféleségben – az Európai Parlament működése ","VII. évfolyam 7. szám 6 MŰHELY • „Minden egész eltörött…” - írta hajdanán Ady, és a statisztikák szerint sajnos napjaink fiatal felnőt -tei is jól ismerhetik ezt az érzést: a magyar 18-45 éves korosztály legalább egyharmada találta szembe magát valamilyen súlyos mentális problémával élete során. Riportunkban az egyetemista és fiatal felnőtt korosztály lelki -állapotáról, pszicholó-giai gondjaik megoldási lehetőségeiről kérdez -tünk meg szakértőket. „A lelki, pszichológiai zavar tág fogalom” – kezdi Richter Júlia, a BME Támpont Iroda pszichológusa – „Az tekint -hető problémának, ami az adott élethelyzetben megha -ladja az illető megküzdési képességeit. Mivel egyetemi közegben vagyunk, ezért a tanulási nehézségek, a párkapcsolati problémák, vagy a párkapcsolat hiánya és az abból fakadó problé-mák lényegesen gyakorib-bak, ezenkívül előfordul többek között szorongás, pánikbetegség, anorexia, bulémia.” Ez utóbbi, evéssel kapcso -latos zavarok különösen a fiatal lányok körében g ya k o r i a k D r. K o c s i A n i k ó b e l g y ó g y á s z -pszichoterapeuta, a Nyuga -lompont magánorvosi rendelő munkatársa szerint. Őt az egyszerűbb tiszta -sági, ellenőrzési kénysze -rek mellett nem ritkán szexuális problémák miatt keresik fel, hiszen a kíván -csiság, tapasztalatlanság, szorongás együttes jelen-léte könnyen előidézheti azokat. „Belgyógyászként gyakran kerül hozzám olyan páciens, aki már túl van több vizsgálaton és sejti, hogy problémája nem szervi eredetű, így tőlem, mint pszichotherapeutától várja a megerősítést.” – mondja Kocsi. Rendelését döntő részben egyetemisták vagy végzett értelmiségiek látogatják. „Habár ebben közrejátszhat, hogy mindig egyetemek közelében rendel-tem, elmondható, hogy a mai bizonytalan helyzet -ben az erre a korosztályra háruló teher, az egzisztencia megteremtése hatalmas. A különféle életvezetési, lelki problémák mellett vannak olyan elmebetegségek, melyek a huszonévesek nagy terhelésével kerülnek felszínre. Nagyon értelmes fiatalok kénytelenek emiatt abbahagyni a tanulást, és ilyenkor a pszichotherápia csak kiegészítése lehet a gyógyszeres kezelésnek.” Szorongásainkat nem ritkán önpusztító irányban próbáljuk meg semlegesí-teni, alkohol, vagy drogok segítségével. „Nem csak egyetemisták, egyetemi dolgozók is megfordulnak nálunk” – meséli Márton Andrea, a kábítószerrel visszaélők törvény által előírt elterelésével is foglal -kozó Katolikus Karitász Rév Szenvedélybeteg-segítő Szolgálatának intézmény -vezetője – „Sokaknak nincs más ellazulást nyújtó alter-natívája, mint a marihuána. Noha egy-két használat után valóban nem válik az ember függővé, az egyik legnagyobb tévhit, hogy nem lehet rászokni, hiszen – ha testi nem is annyira –, lelki függőség könnyen kialakulhat. Mindemellett a dohányzás és az alkoholfo -gyasztás elkezdése is egyre korábbra, akár általános iskola idejére tolódott, és megdöbbentő, hogy a lányok is egyre többet isznak. Ami a szívedet nyomja „Az egyetemisták számos terhet cipelnek, sokaknak dolgozniuk is kell tanulás mellett, egyszerre több, összetett elvárásnak kell megfelelniük.” – véli Kocsi -val egyetértésben Márton, mikor a lelki gondokat kiváltó okokról kérdezzük. A rendszeres drogfogyasz-tás mögött az előbbiek mellett, gyakran kapcsolati, származási, esetleg pszichés probléma húzódik meg. A drogfogyasztás azonban csak elfedi a fő nehézsége -ket, ami azért is gond, mert ha az illető évek múltán úgy dönt, hogy leszokik, a személyiségfejlődést onnan kell folytatnia, ahonnan elkezdte használni az anyagot. A megkérdezett szakembe -rek között egyetértés mutat -kozott abban is, hogy sokan nem képesek megfelelően oldani a bennük keletkező feszültséget, különösen, ha erre nem kapnak otthon mintát, hiányoznak a megóvó családi kötelékek, illetve a barátok, akikkel megbeszélhetik a nehézsé -geket. „Jó páran a szülők tudta nélkül jönnek el hozzánk. Az elterelésre járók között van, aki külön posta -fiókot nyitott és oda kéreti a bíróság, ügyészség, papír -jait, és egyenesen kéri, hogy ne is telefonáljunk haza.” – kezdi Márton. „Szomorú, hogy nem meri felvállalni a családja előtt. Ha otthon nem tud erről őszintén beszélni, akkor bele sem merek gondolni, még mi mindenről nem tud nyíltan szólni. Elég sokan magukra hagyatottak lelkileg, annak ellenére, hogy családban élnek, ám ez fordítva is igaz: élhet valaki úgy egyedül egy háztartásban, hogy közben van az életében olyan ember, akikre számít -hat.” Kocsi szerint gyakran a család lelkileg betegebb, mint a páciens. Sokszor épp az otthoni körülményekből adódik a probléma, hiszen mindenki elfoglalt, vagy egyszerűen nem ér rá a gyerekére. „Persze vannak olyan szülök is, akik minden igyekezetük ellenére nem tudnak teljes mértékben segíteni, és ezért keresnek szakembert.” Van, hogy a mély baráti kötelékek is hiányoznak, márpedig Kocsi szerint „a pszichés probléma nem az a kategória, amit egy felületes haverság elbír, valamint abból is probléma adódhat, ha valaki ponto -san a páciens lelki gyenge -ségét vagy kötődés iránti vágyát használja ki.” Az ilyen problémák összefügg-hetnek napjaink anyagi bizonytalanságával is, azonban fontos megjegyezni a szomorú tényt: a magyar lakosság még a viszonylag jobb gazdasági korszakok-ban is elsők között volt a lelki betegségekben. S.O.S. Richter szerint mostan -ság kezd megváltozni az a szemlélet, hogy „ciki” a lelki problémák miatt segítséget kérni. A kérdés csupán az, hogy hol, mikor, mennyi -ért? Sajnos a társadalombiz -tosítás csak korlátozottan támogatja a pszichoterápiát. „Kevés az államilag finan-szírozott mentálhigiénés központ, nagy a várakozási idő, és ha valaki bejutott, akkor sem biztos, hogy azt kapta, amire szüksége volt.” – kezdi Kocsi. Persze ez nem a kollégák hibája, hiszen kevés idő alatt sok beteget kell ellátniuk. Legtöbbször ez a gyors diagnózist követően gyógyszerfelírást jelent. A pszichoterápiás ellátásban néhány konzultáció még az enyhébb esetekben is szüksé -ges, a régóta fennálló, vagy összetett probléma több alkalmat igényel. Magán-rendeléseken egy alkalom 40-60 percet ölel fel, de ezek 7000-18000 Ft körüli áruk miatt, sajnos nem mindenki számára elérhetőek. A civil szféra igyekszik kompenzálni az ellátás hiányosságait. Vannak pszichotereápiás alapítvá -nyok, ahol a fizetendő összeg lényegesen alacsonyabb, mint a privát rendelésen. Az egyetemeken ingyene-sen rendelő pszichológusok mellett sok intézményben, így a BME-n is felkereshe -tünk pszichológus hallga -tókból toborzott önkéntese -ket, kortárs segítőket is. „Ha az illetőnek a problémájára szakosodott pszicholó -gusra van szüksége, vagy az igényelt nagyobb inten-zitású törődés nálunk nem fér a keretekbe – ez nem feltétlen jelenti azt, hogy az állapota súlyosabb lenne –, akkor megkeressük azt a helyet, ahol el tudják látni.” – állítja Richter. Ami a drogproblémákkal küszködőket illeti, Márton szerint Budapest viszony -lag jól ellátott őket segítő szolgáltatásokkal, köztük úgynevezett alacsony küszöbű, tehát ingyenes és anonim kiszolgálókkal. „Akár egy jelszóval, vagy egy becenévvel segítséget lehet kérni, bár én inkább a személyes megkeresést javaslom.” Legyen szó bármilyen lelki problémakörről, nem lehet eléggé hangsúlyozni a megelőzés jelentőségét, úgy az intézmények, mint az egyén részéről. Az önisme -ret kulcsfontosságú, azaz a saját igényeinkre való odafi -gyelés, problémamegoldó rutinok elsajátítása, és azon szakterület megtalálása, ahol a leginkább ki tudunk teljesedni. „A stresszt és a szorongást valamilyen módon le kell győzni, s ezt kéne fejleszteni.” – véli Márton – Amit nagyon nem tudunk: dicsérni és a dicsé -retet elfogadni. Közélet Hasznos linkek segítséget kérőknek Ingyenes tanácsadás egyetemünkön www.tampont.bme.hu Nap-Kör Mentálhigiénés alapítvány www.nap-kor.hu Búra Alapítvány www.bura.hu A honlapon megtalálható számos pszichoterápiás, szenvedélybeteg-se-gítő, és más lelki segély szolgáltatás, intézmény, civil szervezet elérhető -sége. Pszichológia Online www.pszichologia.hu Orvosok közti keresés a probléma jellege, az alkal -mazott terápiás technika, vagy település szerint. Nyugalompont http://www.nyugalompont. fw.hu / “Rév” Szenvedélybeteg-segítő Szolgálat www.caritas.hu ÖSSzEáLLította: BaLoG dániEL, CSirSzKa zita, KiSS Lívia Ép lélekkel a nehézségeken át Fotó: Kiss imre Fotó: Szabó Lázár ","","VII. évfolyam 7. szám 8 MŰHELY • Mindenkinek fontos, hogy jó állást találjon, ha megszerezte a diplomá-ját. Nyilván diploma és diploma között is nagy a különbség, nem mindegy, melyik egyetemen vagy főiskolán szereztük. Öt műegyete -mistával arról beszélgettünk, mi a helyzet a BME-s oklevelekkel ilyen szempontból. Mennyit ér ma szerintetek egy BME-s diploma? J. Peti: Műszaki területen belül Magyarországon ez a legerősebb, a legelfogadottabb. A gazdasági szakok pedig már egy szinten vannak a Corvinus képzéseivel. Andi: Egyetértek, bár gazdasági területen szerintem a Corvinust egy kicsit még mindig erősebbnek tartják. A cégek részéről pedig úgy általában a BME-s diplomákkal szemben pozitív megkülönböztetést tapasztaltam. Tomi: A műegyetemi diploma egyet jelent a műszaki felkészültséggel, ami annak köszönhető, hogy más egyetemekhez képest a gyakorlati képzésre sokkal nagyobb hangsúlyt fektetnek G. Peti: Hazai viszonylatban tényleg a legjobb, de nem értek egyet azzal, hogy a gyakorlati oktatásra nagy gondot fordítanának. Levente: A korábban megszer-zett hírneve ma is megmaradt az egyetemnek, de az oktatás szerintem is inkább elméleti irányú. Tomi említette, hogy a műegyetemi kép -zések gyakorlatorientáltak. Egyetértetek vele? Andi: Nem. Ha valakinek lehető -sége nyílik külföldi egyetemisták-kal együtt dolgozni, hamar kiderül, hogy bár lexikálisan többet tudunk, de készségek terén – mint például prezentáció, moderáció, csapat -munka, stb. –, sokszor alulmaradunk velük szemben. G. Peti: A tanárok is sokszor hangsú -lyozzák, hogy ők a szakterületük elméleti érészét tanítják meg. A szakmát az elhelyezkedés után tanuljuk meg, az egyetem ehhez az alapokat és a háttértudást adja. Szerintem ez így rendben is van. A gyakorlati oktatáshoz modernizálni és fejleszteni kellene a laborokat, amihez sajnos nincs elegendő pénz a legtöbb tanszéken. Tomi: Egész pontosan azt mondtam, hogy más egyetemekkel összevetve gyakorlatiasabb az oktatás. Ez nem jelenti azt, hogy ne lehetne még sokkal gyakorlatiasabb is. Most, hogy a BSc -képzésben lerövidül az idő, erre még nagyobb hangsúlyt kellene fektetni. A komolyabb elméleti hátte -ret csak MSc-n belül kellene oktatni. Levente: Olyan problémamegoldó képességet és rendszerszemléletet kapunk itt, amire mindenképpen lehet a későbbiekben építkezni. Ez más egyetemekkel szemben előny. De gyakorlati oktatás szempontjából lenne mit javítani. J. Peti: Az építészkaron egészen más a helyzet: túl sok gyakorlatot tanulunk. A külföldi építészekhez viszonyítva műszakilag sokkal nagyobb a tudásunk, viszont a szakmát nem ismerjük. Bármilyen részletét képesek vagyunk megter-vezni egy háznak, de egészében nem biztos, hogy olyan lesz, ahogy azt szeretnék. A képzés keretében nem alkotunk annyit, a készségfej -lesztő, művészi részek hiányoznak, szemben a műszaki feladatokkal. Ez utóbbiakat pedig a gyakorló építé-szek már kiszervezik. A cégek tisztában vannak vele, hogy a Műegyetem csak az alapokat adja, a szakma gyakorlati részére viszont nem készít fel? Levente: Véleményem szerint tudják. G. Peti: A legtöbb helyen a tapasztal -tabbak tanítják be a fiatal pályakez -dőket. A cégek nagy része például ma már szakosodott szoftvereket használ, amiket máshol nem is tudnánk alkalmazni. Andi: Tisztában vannak vele, de most, hogy egyre több multi jön be Magyarországra, nemzetközi viszonylatban is kezdenek minket összehasonlítani. Emiatt nagyon fontos, hogy milyen jól tudjuk magunkat eladni. A műszakisok ezen a téren elég gyengén szere-pelnek. Fontos lenne változtatni a felfogáson, főleg a tanárok részéről. Nemrégiben készítettek az MTA szak-emberei egy kutatást, amelyből kiderült, hogy a cégeknek elsősorban a nyelvtudás és bizonyos készségek – kommunikációs, prezentációs, illetve csapatmunkára való képesség, önállóság, stb. –, hiányával van problémájuk a frissen végzettek esetében, nem pedig a szakmai felkészültségükkel. J. Peti: Szerintem a BME nem fektet kellő hangsúlyt a nyelvoktatásra. Mondom ezt annak ellenére, hogy egyedülálló módon ingyenes és rengeteg nyelv közül lehet válasz -tani. Sajnos a legtöbb hallgató, ha már van nyelvvizsgája, akkor nem töri magát, így leépül a tudásuk, nem tudnak beszélni. Ez az egyetem hibája vagy a diákoké? J. Peti: Nehéz kérdés, mert a leter -heltségtől is függ. De mindenképpen jobban kellene hirdetnie az egyetem -nek ezeket a lehetőségeket. Bár azt látom, hogy akik jelentkeznek nyelvórára, azoknak is elfogy a fele a félév végére. Pedig adott esetben a jó nyelvtudás többet jelenthet, mint hogy mi van a diplomára írva. G. Peti: Szerintem ez egyénfüggő. Aki akar, az talál lehetőséget arra, hogy a készségeit fejlessze: szakkollé -giumok, különórák, külföldi tanulás, szabadon választható tárgyak stb. Éppen emiatt óriási különbség van BME-s diploma és BME-s diploma között! Van, aki a kötelező tantár -gyakat végzi csak el kettessel, és van, aki felvesz olyan témákat, amivel plusztudást szerezhet. Nem szabad az egyetemtől várni, hogy ezek az ölünkbe hulljanak. Andi: Egyetértek, de az iskolának sokkal több segítséget kellene adnia ahhoz, hogy kialakítsuk ennek a kultúráját, ezt a fajta gondolkozás -módot. A később indult képzéseken szerintem már jobban odafigyelnek erre, követik az irányzatokat. Tomi: Aki fejleszteni szeretné magát, az megteheti, adott rá minden lehető -ség. Nem szabad általánosítani: azért, mert valaki műszaki szakon tanul, még nem biztos, hogy fejlet -len a kommunikációs készsége vagy képtelen csapatban dolgozni. A BSc-s képzés bevezetésével változni fog szerintetek a BME-s diplomák értéke? Levente: Szerintem ezt majd a munkaerőpiac eldönti. Még nem volt idejük reagálni rá, hiszen csak most fog végezni az első BSc-s évfolyam. G. Peti: Egyértelműen keveseb -bet fog érni. Nem irigylem azokat, akiknek csak BSc diplomája lesz. Tomi: Én már BSc-képzésben tanulok. Informatikusként úgy látom, minket talán kevésbé érint ez a probléma. Ezen a területen könnyű elhelyezkedni, bár jó helyre bekerülni azért nehéz. Ez a kijelentés egyébként is megkér -dőjelezhető. Tíz év múlva, mikor lesz hatvan-hetven százalék BSc-s, huszonöt százalék MSc-s meg öt százalék ötéves képzésben végzett diplomás a munkaerőpiacon, akkor a BSc-s diploma már nem fog az ötéves diplomával versenyezni. A diploma értékét az is befolyásolja, mennyire könnyű vele elhelyezkedni. Ilyen szempontból szerintetek mi a hely-zet a Műegyetemmel? Tomi: Informatikusokra van keres-let, főleg a BME-n végzettekre. Elhelyezkedni nem nehéz, de ahhoz, hogy igazán jó állást találjon valaki, kiemelkedőnek kell lennie. Andi: Terméktervezőként az ismerő -seim egy hónap alatt találtak olyan állást, ami kezdőként nagyon jónak számít. Műszaki menedzserként már rosszabbak a kilátások. HR-esnek rögtön felvennének, de ez csak keveseket érdekel. A többi területen nehezebb elhelyezkedni. Itt megint visszaköszön, hogy nem tudjuk magunkat elég jól eladni. J. Peti: Építészként lesújtó a helyzet. Nagyon fontos, hogy valamilyen irányba specializálódjon az ember. Aki ezt nem teszi, annak az egyetlen és ott sem azonnali munkalehetőség az ArchiCAD-ben való rajzolgatás. Ha komolyabb kihívással járó állást szeretne valaki, akkor már fontosak az egyéb kvalitások, úgymint csapat -munka, felelősségvállalás is, amire viszont nem készít fel az egyetem. Levente: A közlekedésmérnökök elég keresettek, de a specializáció itt is fontos, megkönnyíti az elhelyez -kedést. Szerintem minden egyes BME-n végzett diák kap egy rendszer-szemléletet, amit nem biztos, hogy minden egyetemen megtanítanak. Tudunk rendszerben gondolkozni, koncepcióban, és hosszú távra tervezni. Emellett megvan bennünk a céltudatosság és kitartás is. Megta -nuljuk, hogy ha valamit el akarunk érni, azért küzdeni kell. JaKaB Judit Közélet BME: egyet jelent a műszaki felkészültséggel Fotók: Kiss imre ","VII. évfolyam 7. szám 9 MŰHELY • Sokunk fejében akár ebben a pillanatban is megfordul, hogy mivel kellene foglalkozni, mi az, amit szívesebben csinálna, ami nagyobb hasznot jelent-hetne számára. Pedig lehet, nem a tevékenységgel van baja, hanem a kapcsolatépítési képességének hiányával. Hiszen az úgynevezett „sztárszakmák” nagymenői sem a szakmájuk miatt élnek olyan jól. Többek között a kapcsolatépí -tés hozza a „dobogós helyezést”. Ez esetben viszont a kapcsola-tok és a kommunikáció a lényeg. Kapcsolatépítés és karrier Kezd el tudatosan karriered! Használd ki kapcsolataid! Ha azt gondolod, hogy ez különleges képességeket igényel, akkor itt az idő újragondolni! A kapcsolatépítés, a kommunikáció, az emberismeret tanulható. Nem állítom, hogy nem igényel kitartást és erőfeszítést, de sokkal jobbá válhatsz, mint ahogy azt magadról most feltételezed. Kiknek ajánlom a kapcsolatépítést kiemelten? Azoknak, akik számára a kommunikációs képesség és az emberismeret kiemelten fontos, akiket érdekel ez a két terület. És ne feledd: több ismerős nagyobb esély! Álláskeresés szempontjából pedig nem elhanyagolható szempont az sem, hogy az emberek több mint 50%-a kapcsolat útján jut munkához, és az állások igen nagy százaléka pontosan a kapcsolat útján való betöltés miatt nem is kerül meghirdetésre, vagy csak azért hirdetik meg, mert kötelező. Kapcsolati háló építés A Collins szótár magyarázata szerint a hálózat egy belső kapcsolatokkal átszőtt csoport vagy rendszer. Tehát a kapcsolati hálóépítés egy hálózat használata és előnyeinek saját magunk javára fordítása. Kapcsolati hálózatot – miért? A kapcsolatépítés lehetőséget ad arra, hogy rálátásod legyen mások életére, üzleteire, vállalkozásaira, kapcsolataira, és növelje a te ismert -séged. Egy rendezvény mindig gazdag információforrás, továbbá lehetőséget biztosít rengeteg tapasz -talat megszerzésére. A kapcsolatépí -tés egyik nagy előnye, hogy sosem tudhatjuk, milyen értékes dolgokra lelhetünk akár teljesen véletlenül. Bizonyos emberek született kapcso -latépítők, ennek ellenére sokunk nem vesz részt a rendezvényeken, mivel nem tudjuk, hogyan fordíthat -nánk hasznunkra ezeket. Pedig ez nem nehéz. A megfelelő módszerrel szórakoztató és igen hasznos tapasz -talatokat szerezhetünk. Tudatos kapcsolatépítés Akár hallgató, pályakezdő friss -diplomás vagy már dolgozó ember vagy a munkaerőpiacon, a kapcso -latépítés olyan képesség, amelyet mindenképpen el kell sajátítanod a mai munkakörnyezetben. Hálózatod segíthet gyorsan reagálni a munka -erőpiac változásaira (pl. leépítés vagy munkaerőhiány) azzal, hog y új emberekkel és lehetőségekkel kerül -hetsz kapcsolatba. A következőkben néhány tanácsot olvashatsz, amelyek segítségedre lehetnek a kapcsolatépítés során: Ismerd meg önmagad! Tudnod kell, hogy ki vagy, mit akarsz! Nem árt tisztában lenni azokkal a dolgokkal, amire szükséged lehet, ami fontos számodra és mi az, amit el szeret -nél érni. Természetesen így azzal is tisztába kerülsz, hogy mi az, amivel biztos nem szeretnél foglalkozni, így egy lehetséges csapdát rögtön elkerülhetsz. Fontos az első benyomás! Ügyelj az arckifejezésedre, koncentrálj arra, hogy a másik ember fejében pozitív kép alakuljon ki rólad. Sok múlik a kinézeten, nem mindegy hogy áll a hajad, milyen a sminked, mi van rajtad, és hogy mozogsz. Ezeket tanulni is lehet, de egy-egy fontos esemény előtt, jó ha tudatosan készülsz arra, hogy a néhány tized másodperc alatt pozitív kép alakuljon ki a másikban. Nem utolsó szempont az sem, hogy figyelj te is a másikra és igyekezz benne megtalálni a pozití-vumot, amit meg tudsz dicsérni! Kapcsolatokat próbálj építeni, és ne rekordot felállítani abban, hogy hány ismerősöd van! A hálózatépítés arról szól, hogy megismersz valakit, és kapcsolatot építesz ki vele. A beszélgetés az, ami segít megérteni a másik embert, érdeklődési körét, igényeit. Mivel mindenre nem tudsz emlékezni, ezért jól jöhet, ha egy-egy találkozás után jegyzetet is készítesz! A következő találkozásnál biztosan segít majd, ha valami frappáns, az előző beszélgetésre visszautaló kérdéssel indítasz. Találkozz emberekkel, korábbi osztálytársakkal, évfolyamtársak -kal! Ne feledkezz meg róluk sem, beszélj velük, az információ ugyanis az embereknél van! Mindig a másik személyre koncent -rálj! Úgy viselkedj a beszélgetőtár -saddal, mintha ő lenne a legfonto -sabb ember a szobában. Érdeklődj iránta, és ne azt várd, hogy ő tegye ezt először. Legyél te a házigazda! Ha viszont vendégeket hívsz, foglalkozz is velük. Légy mindig udvarias és mutasd be őket a többi jelenlévőnek. Bárhová is mégy, próbálj mindig házigazdához méltón viselkedni. Akkor automatikusan olyan pozíci -óba kerülsz, hogy több emberrel ismerkedhetsz meg, és jó érzéseket keltesz bennük. Oszd be az időd, és ne ragadj le egy beszélgetőpartnernél, ha nagyobb társaságban vagy. A helyiség teli van ötletekkel, tehát bölcsen használd ki az időt. Általános szabály, hogy lehetőleg ne tölts 15 percnél többet egy embernél. Sose szalaszd el a lehetősége -ket, nem tudhatod, hová vezet -het akár csak egy beszélgetés is. Egy-egy rendezvényen, ha teheted, beszéld meg a következő találkozó időpontját, hiszen élőben az emberek kevésbé elutasítóak. Adj! Az adás a hálózatépítés alapja, mert többnyire azt kapjuk vissza, amit adunk, ezért a legtöbb ember próbál majd segíteni neked. Segíts másoknak, amiben csak tudsz, legyen szó egy értékes kapcso -latról, egy fontos eseményre való meghívásról vagy értékes tanács -ról. Gyakran előfordul, hogy olyan információ, amit mi magától értető -dőnek veszünk, értékes lehet mások számára. Keresd az alkalmat a hálózatépí -tésre. Átlagban jó, ha havi négy eseményre eljutsz, ami hetente csak egy alkalmat jelent! Ez segít szinten és életben tartani a kapcsolataid. Ne csak akkor fordulj ismerőseidhez, ha neked van rájuk szükséged. Hívd fel és köszöntsd őket, küldj nekik érdekes cikkeket, anyagokat, amiket hasznosítani tudnak. Nézz, hallgass és tanulj! Szánd rá az időt arra, hogy olyanoktól tanulj, akik jó kapcsolati hálóval rendelkeznek. Figyelj rájuk, hogy ők mitől jók, hátha Te is alkal -mazni tudod módszereiket. A kapcsolati hálót az ismerke -dés tartja mozgásban. Mutasd be egymásnak barátaid, kollégáid, hátha ők is tudnak egymás segít -ségére lenni. Ne feledd, az aktív kapcsolati háló a jó hálózat. Ne legyenek feltételezéseid, és ne ítélkezz. Soha nem tudhatod, hogy kivel beszélsz, hogy ők mit tudnak vagy kit ismernek. Soha ne legyenek előzetes feltételezések a fejedben, hanem adj esélyt mindenkinek, és bánj velük egyformán. A munka világában különösen előnyös lehet, ha… van mentorod – így nagyobb esélyed van a csapdák elkerülésére. A mentor egyengetheti az utad, ha a sikerül a számodra megfelelőt kiválasztani! van ajánlásod – így a kapu könnyeb-ben kinyílhat. a szerencse veled van – nem árt jó időben jó helyen lenni! Internetes kapcsolatépítés – ma már elengedhetetlen Erről egy frappáns megfogalmazás jut eszembe, amire felhívom a figyel -med! „Ami az internetre egyszer felkerül, az ott is marad!” Így javas -lom, csak azt tedd fel a különböző közösségi portálokra, ami nem fordít -ható hátrányodra sem a magánélet -ben, sem pedig a munka világában! Kapcsolatok rendszerezése Ha van rá idő és energia, minden -képpen előny egy Excel táblázatba rendszerezni az ismerősöket és adataikat. Az adatbázis tartalmazza az olyan alapvető információkat, mint például az ismerős adatait, hogy hol találkoztál vele, valamint egyéb érdekességeket, és a beszél -getés során szerzett benyomásokat is. Minden gondolatot jegyezz be az adatbázisba, lehetőleg találko -zás után rögtön. A kapcsolatépítés szellemileg és fizikailag is kimerítő, így csak a jegyzeteink garantálhatják, hogy erőfeszítéseink nem vesznek kárba. Ezt követően azt se felejtsd el kitalálni, hogy mire használod fel ezeket. Az előnyök kihasználása A kapcsolatépítés legfontosabb része, hogy megbizonyosodj arról, hogy tanulni tudsz a tapasztalatok -ból, és előnyödre tudod fordítani azokat. Minél több tapasztalatot szerzel, annál jobb. Néhány eszköz használatával biztos lehetsz abban, hogy nem szalasztasz el egyet -len lehetőséget sem. A végére már egyáltalán nem lesz ijesztő az, ami elsőre annak tűnt, és a kapcsolatépí -tés természetes része lesz életednek! Gyakorlat: Teremts kapcsolatot egy barátoddal, ismerősöddel vagy akár egy idegen -nel! Mutatkozz be neki és beszélgess vele legalább öt percet! Ezt követően pedig gondold át, hogy mi maradt meg a beszélgetésből, mit mondott el magáról! A legjobb, ha le is írod, mit jegyeztél meg, s kérd meg, tegye meg Ő is. Ha készen vagytok vele, olvasd fel vagy mond el neki, mi az ami megmaradt, s kérd meg, ugyan -ezt tegye meg ő is! Ezzel letesztelheted, hogy a figyel -med mennyi ideig tudod fenntar-tani, mi az, ami megmaradt az Ő bemutatkozásából és történetéből és mi az, amit a Te mondanivalódból megjegyzett! Tanulság Mindenkinek, így neked is jó, ha van egy minimum fél perces, figyelemfel -keltő bemutatkozásod, amit szeret -nél, ha mindenképpen megjegyezne az, akivel legközelebb beszélgetésbe kezdesz. Ez ugyanis megalapozhatja az első benyomást! Sok sikert! iGnáCz SziLvia tanáCSadó BME KarriEr iroda Kapcsolatépítés lépésről lépésre Karrier ","VII. évfolyam 7. szám 10 MŰHELY • Szerdától ismét drágul a benzin ára! A szakértők piaci folyamatokkal magyarázzák az áremelést. – hangzik el sok hétfői napon az országos médiában. De mik is ezek a „piaci folyamatok”? Azt hiszem, nem árulok el nagy titkot azzal, hogy a jelenlegi világgazdaság erősen az olajon alapul. Energiahordozóként, illetve nyersanyagként, olajra van szükségünk. A fekete arany világpiaci árát alapvetően két tényező befolyásolja, a kitermelésből, feldol -gozásból adódó kínálat és az iránta való kereslet. A kínálati oldalt, döntően a kiter -melő államok és a feldolgozásban résztvevők szabályozzák. Az OPEC-en (a Kőolajexpor -táló Országok Szervezete) kívül a legnagyobb kitermelők Oroszország, az USA, Kína, és Norvégia. Ők a termelési kvóták meghatáro -zásával szabályozzák az árat. A felhozott olajat azonban el is kell szállítani, és finomítókban fel kell dolgozni, azaz ezek a kapacitások is jelentős hatással vannak az árakra. Szintén ide tartoznak a tárolókkal kapcsolatos hírek. Árfelhajtó hatása lehet, ha egyes gazdasági nagyhatalmak készletei csökkenek, jelezve a piacon kialakuló hiányt. A kínálati oldal elég rugalmatlan, hiszen ezt bővíteni csak jelen -tős beruházásokkal lehet, ráadásul évekbe is beletelhet amíg új lelőhelyeket tárnak fel, újabb tankereket, tározókat, és finomítókat építenek. Az ár másik fontos meghatározója a kereslet. A világgazdaság egyre növekvő olajigényű, a fejlődő országok pedig (Kína, India, Brazilia, Oroszország), jelentős új keresletet generál -nak. A magas ár inflációt gerjeszt, ami vissza -vetheti a fogyasztást, ez pedig a gazdaságot. Természetesen a globális visszaesés, amelyen most megyünk keresztül, csökkenti az olaj iránti keresletet, hiszen részben leállnak a termeléssel a nemzetgazdaságok. Így a nagyon olcsó olajárnak sem örülhetünk maradéktalanul, hiszen az recessziót jelez. A mai válságos helyzetben tehát furcsa módon pozitív hírként értelmezik a szakértők, ha nőni kezd a szénhidrogének ára, mert az a gazdaság élénkülését vetíti előre. Mi a megol -dás? A szakemberek egy egyensúlyi helyzet -ről beszélnek, ahol mind a két oldal (kereslet-kínálat) jól jár, ezt most 80-85 dollár körülire teszik. Minket, fogyasztókat elsősorban a hazai benzinár érdekel, az olajé csak közvetve jelenik meg. Arra ugyanis még „rájön” az előállítás, a kereskedő költsége és a jövedéki adó. Nálunk a benzin jövedéki adó tartalma 54 % (nem kirívó: az EU-ban, bár pl. az USA-ban csak 13 %). A MOL a hazai kőolaj piacon döntő tényező, hiszen a legtöbb olajtár -saság tőle veszi a benzint, és azt csak feljavítja adalékanyagaival. A helyzetet tovább bonyo -lítja, hogy a hazai árakra döntő befolyással bír a forint/dollár árfolyama is. Csak megközelítő becslések vannak arra nézve, mennyi olaj áll még a rendelkezé -sünkre, de az biztos, hogy előbb vagy utóbb elfogy a készlet. Magunktól állunk át egy másik technikára, vagy hirtelen, sokkszerűen leszünk rákényszerítve erre, az a jövő egyik nagy kérdése. BoroS MiKLóS vitaFóruM Kedves olvasóink! Várjuk hozzászólásitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket a info@muhely.com címre küldhetitek el. Nem hallom! Egyszerűen nem megy! Hiába próbálok minden erőmmel a tanárra figyelni, mégse jut el a fülemig, amit mond. Aztán elgondolkozom, és rájövök mi lehet a probléma. Hát persze; katalógusos az óra… Biztos vagyok benne, hogy mindnyájunk érezte már úgy, hogy különböző okokból ugyan, de az éppen következő előadá -sára, gyakorlatára egyszerűen nem akar bemenni. Lelki szeme -ink előtt ilyenkor a kényelmetlen padokban való heroikus küzdelem helyett puha ágy, áldott nyugalom, vagy éppen egy haveri sörözés körvonalazódik. Általában ez az a pont, ahol elemi erővel tör ránk a felismerés, hogy mégis muszáj lesz részt venni az órán, mert az oktató katalógust tart. Persze néhányszor lehet hiányozni, de nem árt ezeket a lehetőségeket akkorra tartogatni, mikor tényleg szükség lehet rájuk. Legyen az akár betegség, vagy valamilyen halaszthatatlan elintézni való. Nem értek egyet a katalógus rendszerével, és nem azért, mert a lógósokat akarom védelmembe venni, hanem; mert ezzel sokszor ellehetetlenül az oktatás. Mégpe -dig nem csak a tanár hibájából! Mire gondolok? Többségében azért vagyunk itt, mert tanulni akarunk, hogy majd egy diplo -mát szorongatva próbálkozzunk az álláskereséssel. Azért megyünk be az órára, mert esetleg még érdekel is, amiről szó van. Vannak azonban olyanok, akik csak azért ülnek be az órára, hogy rajta legyenek a papíron, ami a jelen -létüket igazolja, mert e nélkül nincs sem aláírás, sem jegy a félév végén. Aki kizárólag a jelenlétit aláírni jön be, valószínűleg nem fog odafigyelni az elhangzot -takra, tehát folyamatos a beszél -getés, sugdolózás, ami ha tetszik, ha nem, egy idő után üvöltö -zésbe fog átcsapni. Ebből pedig az következik, hogy akármeny -nyire is abszurdum, de a tanár kénytelen lesz felnőtt embereket fegyelmezni, ami vagy így, vagy úgy, de az oktatás rovására megy, aki pedig figyelni próbálna nem fog érteni egy árva szót sem. Egyszóval kérek mindenkit, hogy aki csak pletykálni jár be, és van annyira „laza”, hogy végigbeszéli az órát, az döntse el; hogy ahhoz is elég menő-e, hogy egyáltalán be se jöjjön. Ha pedig ehhez nem elég bátor, próbáljon meg felnőni a feladathoz, hogy másfél órán át viszonylag csendben és nyugton tudjon ülni. Talán nem olyan bonyolult feladat… KunoviCS GErGő Laza vagy? Rajtam kívül tánckörösök, szakkolisok, bentlakók párjai, és rengeteg szintén edzeni vágyó ember álldogál a kolesz portája előtt, libasorban. Néhány hónapja bevezettek itt egy úgynevezett tűzvé -delmi korlátot, ami körülbelül száz főben maximalizálja az egyszerre benntartóz -kodó külsősök számát. Ha ezt elérik, addig nem mehet be új ember, amíg valaki ki nem jött… Annak idején, amikor újra nyílt a létesítmény, és megvettük az állandó vendégkártyákat ahhoz, hogy lejussunk az edzőterembe, még szaba -don lehetett ki- és bejárni. A felújítás óta eltelt egy év alatt azonban sok minden változott. Most az egyetem legnépesebb karának kollégiumában, ahol szakkörök, rendezvények, sportfoglalkozások vannak nap, mint nap, egyszerre száz külsős lehet bent. Abban az épületben, aminek a mérete és befogadóképessége semmit sem változott attól, hogy átépítették. Ha ismereteim nem csalnak, a PPP előtt nagyjából ezernyolcszáz fő volt ez a limit, de azt mondták, hogy akár kétezer embert is ki lehetne menteni tűz esetén. Most azonban radikálisan csökkentették ezt a számot. Egyetlen apró hiba történt, aki ezt kitalálta, nem számolt azzal, hogy egy ilyen létesítmény mekkora központ is valójában. A bent lakó több mint ezer hallgatóhoz egyszerűen hozzászámoltak még kb. száz embert. A furcsa az a dolog -ban, hogy egy előre bejelentett eseményen viszont bent lehet akár ötszáz külsős is... Hála Istennek, valószínűleg másoknak is feltűnt a dolog! Tudomásom szerint jelen -leg is folyik a rendelkezés felülvizsgálata, és talán hamarosan nem kell majd egy buta hiba miatt sorban állnunk. Shakespeare annak idején megmondta a frankót, Ahogy tetszik című darabjában! Úgy gondolom, hogy a vígjáték napjaink -ban is elég aktuális. Még ha nekünk nem is olyan mókás, a többi ország jót röhög -het rajtunk. A hosszas huzavona után nemzeti marionettünk minden zsinórja elszakadt. Sajnos, nem az idő vasfoga, hanem a kétbalkezes bábozó okozta halálát. A mi színházunk tragikomédiát játszik. A férfi, aki a főszereplő volt fellépett, elkúrta, majd magyarosan távozott. Úgy látszik ez a szerep nem volt neki való. Nagy volt a nyomás, alacsony a fizetés, s mellesleg a közönség is ujjal mutogatott. „Monnyon le!” javasolták neki, s Ő, mint a nép szolgája engedelmeskedett. Az utód, aki mostanában már a Parlament trónu-sán tengeti mindennapjait, kapusnak vallja magát. Nem akar sem csatár, sem hátvéd lenni, csak végezné dolgát, ahogy azt a Nagy Könyvben megírták. Csakhogy Shakespeare más szerepet osztott neki. „És jön a bíró: … bölcseket mond, modern közhelyeket, s így játssza szere -pét.” Aztán mi majd megtapsoljuk vagy megdobáljuk tojással –, csak úgy magya -rosan. Pedig közeledünk a nyugathoz, már nekünk is van Gordonunk. Igaz nem Brown, de a B betűig még minden stimmel, a többiről meg talán jobb, ha nem tudunk… Válságot kezel, az amúgy is alultáplált magyarok nadrágszíját akarja szorosabbra húzni. A szónoklásba mindenesetre hamar beletanult, én a jobb és a baloldal közé tenném. Pont nem olyan semmitmondó, hogy elaludjak rajta és pont nem olyan lassú, hogy a mondat végére elfelejtsem a kezdő szavakat. De talán hagyjuk is a komédiát, ez a színházasdi nem nekünk való! Gördüljön a függöny és nézzük meg a nekünk szánt végszót, majd döntsük el, hogy állva tapsolunk vagy elővesszük kistáskánkból a dobásra váró narancsot. „A végső jelenet, mely e furcsa s gazdag mesét lezárja, megint gyermekség, teljes feledés, vak, süket, buta megsemmisülés.” üzLEti nEGyEd OPEC - Organization of the Petroleum Exporting Countries A hatékonyabb érdekérvényesítés és az árszabályozás miatt alakult szervezet, döntően a közel-keleti és a fejlődő országo -kat tömöríti, mintegy ellensúlyt képezve a nyugati hatalmakkal szemben. SziJártó adriEnn Nézőpont Színház az egész világ? „Színház az egész világ. És színész benne minden férfi és nő: Fellép s lelép: s minden -kit sok szerep vár életében…” HidaSi PétEr Nézőpont Tűzvédelmi korlát? Szerda este hat óra. Leszállok a 212-es buszról a Schönherz kollé -gium előtt, és elindulok a nagy lépcsők felé. Ekkor már látom, hogy az egész porta előtti terület tele van emberekkel. Na, ma is egy órát kell majd várnom, hogy bejuthassak edzeni... Olajár és benzinár, a folyékony alap Vitafórum Fotó: Szabó Lázár ","VII. évfolyam 7. szám 11 MŰHELY • Múltidéző A központi épület körüli kertet Pecz Ármin, Pecz Samu építész öccse, a szecessziós kertművészet egyik hazai képviselője tervezte 100 évvel ezelőtt. A tervezőmunka során látvá -nyos rajzok készültek, amelyeket a május 19-én nyíló könyvtár-építé -szeti kiállításon meg is lehet tekin -teni a könyvtár aulájában. Az udvar és benne a kert „saját” történetéről nagyon kevés forrás maradt fenn, annak ellenére, hogy mindig is az egyetem területéhez tartozott. Ám a mégis fennmaradt, többnyire száraz pénzügyi vagy üzemeltetési adatok között nehéz megtapasztalni, milyen lehetett maga a kert, annak pedig még kevésbé van papíron nyoma, hogy milyen szerepe volt az egyetem életében. Mert mindig közösségi célokra használ -ták, természetesen korszakonként változó igényekkel. Tartottak benne kerti partikat, színhelye volt a hivata -los látogatásoknak, az emlékezésnek, a pihenésnek, de a harcoknak is. Még táplált is, hiszen a MAFC csacsija (!) számára az 1930-as években kiutal -ták a kertben termett szénát... 1920 körül sor került nagyobb rende -zésre: utakat építettek át, további növénytelepítési munkák folytak (ezer darab lepényfa-csemete érkezett a Pápai Állami Faiskolá -ból). Néhány évvel később tömegek lepték el az I. világháborús katonák emlékére állított Sebzett hős szobrá -nak avatási ünnepségén. A II. világ-háború idején, az itt tartózkodó katonaság, és persze a hadianyagok okoztak károkat az udvarban, a kertben. 1945. után jórészt a nagy tömegeket mozgató egyetemi állami ünnepségek színhelye volt: minden év április 4-én és november 7-én sor került a K déli bejáratával szemben álló szovjet hősi emlékmű koszo -rúzására. 1956 őszén is nagy tömeg lepte el az udvart, amelynek közepén ekkor sportpálya állt. Évtizedek óta pedig az egyetem neves professzora-inak is emlékhelye, körülbelül húsz mellszobor látható az utak mentén. A hivatalos látogatások alkalmából egyaránt látta a kertet Ferenc József császár és Marosán György, a Kádár korszak (sajnos előbbiről nincs fotónk a levéltárban). Olyan képek viszont vannak, amelyek azt tanúsít -ják, hogy kertünk sokat változott az idők során és sok mindennek tanúja volt már… BataLKa KriSztina A Műegyetem kertje Ma már minden közügy. Ha beírjuk ezt a szót egy internetes keresőbe, láthatjuk, hogy ebbe a kategóriába tartozik a civil, valamint a kormányzati szféra, a kultúra, a tudományok, az álláskeresés, a beruházások, az oktatás, valamint a televízió. Tizenötödik találatként pedig még egyetemünk weboldala is megjelenik, mert a Műegyetem Tanévnyitó köszöntője szintén közügynek számít. A közügy szó számomra végte-lenül semmitmondó, ennek ellenére szinte mindent elárul. Leírhatatlan, megfoghatatlan, mégis kifejezi mindazt, ami minket érdekel, amire kíván -csiak vagyunk. Dolgokat, amik körülöttünk történnek, amik hatással vannak mindennapi életünkre, amikre mi magunk hatással vagyunk, és amikre nem. Számtalan információs portál, rengeteg újság, magazin, napilap, és sok tévécsatorna ontja magából az információt, mindent, amiről azt gondol -ják, hogy tudni érdemes. A közügyektől szinte senki sem tudja teljesen elhatárolni magát. Mindenkinek más dolog fontos, azt választja ki, azt hallja meg, ami az ő életének befolyásolója lehet. A hírek ismerete nem köthető országhoz, régióhoz, anyagi helyzethez, társadalmi vagy etnikai hovatartozáshoz. Itt arra gondolok, hogy attól, ha valakinek nincs otthoni vagy munkahelyi internet hozzáfé -rése, ha nem olvas el minden nap legalább egy napilapot, vagy éppen nem ül esténkét órákon keresztül a televízió hírei előtt, attól még lehet jól informált. Lehet olyan, aki végigbön -gészi több hírportált is, hogy időben értesüljön az őt érintő közügyekről. Lehet azonban olyasvalaki is, aki este lemegy a helyi kocsmába és megkérdezi az ott ülőktől, hogy meghalt-e ma valaki a faluban. Az infor-máció értéke mindenki számára ugyanaz, függetlenül attól, hogy hol nézünk utána. Mindenki maga dönti el, hogy mi fontos a számára, és hogy mennyire akar a dolgok mélyére látni! HaMEdL andrEa Nézőpont Közügy-e a köz ügy? A közügyek iránti érdeklődés magánügy. Mindenki el tudja dönteni, hogy mennyire érdeklik a közös dolgok, a szorosan körülöt-tünk és a tőlünk távoli világban történtek, és azt is, hogy milyen mélyre kívánja leásni magát bennük. ","VII. évfolyam 7. szám 12 MŰHELY • Magyarország a 2004-es Európai Uniós csatlakozással tagja lett egy szoros politi -kai, gazdasági együttműködést jelentő szervezetnek, amely szinte az élet minden területén hatást gyakorol hazánkra. Nincs ez másként az energetikában sem. Elég csak a csatlakozási tárgyalásoknál alku tárgyát képező, 2010-ig Magyarország által elérendő 3,6 %-os megújuló energiaforrás -okból termelt villamosenergia részarányra gondolnunk. Az EU eredetileg 11,5 %-os „zöldáram” hányadot várt volna el tőlünk, ám a zöldmozgalmak által ellenzett dunai vízlépcső nélkül ez aligha érhető el belátható idő és jelentős gazdasági áldozatok nélkül. Vízügyi szakemberek ugyanakkor felhív -ják a figyelmet arra, hogy a Duna hajóz -ható állapotban tartása két évtizeden belül megköveteli két-három vízlépcső megépí -tését a folyó magyar szakaszán is. Ha van vízlépcső, az a legésszerűbb, ha abba vízerő -művet is beépítünk. Ennek további előnye lenne, hogy rugalmasan szabályozható áramtermelővel bővülne a magyar villamos -energia-rendszer, ami nagyban segítené a nem szabályozható szélerőművi kapacitások hazai fejlesztését. Kisebb szivattyús tározós vízerőművek pedig még jobban segíthetnék ezt a törekvést. Nagy hatással van hazánkra az Európai Unió „20-as célkitűzése”, amely 2020-ig 20 százalékkal csökkentené az üvegházhatást okozó gázok kibocsátását, 20 százalékra emelné a megújuló energia -források arányát, és szintén 20 százalék -kal növelné az energiahatékonyságot. E célok részbeni vagy teljes elérése fontos lenne számunkra, minthogy Magyarország jelentős mértékben függ a (főként Oroszor -szágból érkező) energiaimporttól, mivel a belföldi nukleáris energia-, földgáz-, kőszén- és kőolaj-termelés a fogyasztásnak csak egy részét fedezi. A primer energiaszolgáltatás fölgázra, kőolajra és atomenergiára épül, a megújuló források aránya azonban elmarad a 27 tagországot számláló EU-s átlagtól. Noha az egy főre jutó energiafogyasztás és a CO 2 kibocsátás alacsony, az energiain -tenzitás (a primerenergia-szolgáltatás és a bruttó hazai össztermék hányadosa) sokkal magasabb, mint a 27 tagországot számláló EU-s átlag. A klímaváltozás miatti aggodal -makból kifolyólag, a megújuló energia -források arányának növekedése várható a jövőben. A közvélemény támogatja a nukleáris energiát, amelynek segítségé -vel csökkenthető az importtól való függés, valamint olcsón és biztonságosan lehet nagy mennyiségű villamos energiát előállítani. KiSS attiLa Tudomány, technika Nap, mint nap járunk a BKV Ikarus buszaival, többsé-günk mégis csak annyit tud róluk, hogy legtöbbjük idős és hangos. A közlekedési vállalat kiöregedő jármű -parkjáról, megbízhatat-lan, kigyulladó buszokról hallani a híradásokban. Azt azonban kevesen tudják, hogy egyes Ikarus típusok nem csak Magyar -országon futottak, esetleg futnak még ma is. Annak néztünk utána, mely orszá -gokban használják ezeket a járműveket. A legidősebb jelenleg is futó típus az 1972-től szolgáló 260-as. A 200-as sorozat legsikeresebb tagját számos kivitelben gyártották, ezeket további számokkal jelez-ték. Például a 260.19-es Madagaszkár számára készült a 80-as években, ezekből egy vélhetően még ma is jár. A 260.02 és 260.42-est az NDK-ba exportál -ták. A német egyesítéskor sok példány visszakerült Magyarországra a Volán társaságokhoz. Érdekesség, hogy ebből a típusból már 25 évvel ezelőtt készítettek gázüzemű változatot! A legtöbb exportált busz Ikarus 280-as. Ezek azok a csuklós járművek, melyek -kel manapság a piros 7-es és 173-as járatokon találkozha -tunk. Érdemes végignézni, milyen helyekre jutott el ez a típus. Főként természete -sen a volt szocialista orszá -gokba: a Szovjetunióba, az NDK-ba, Csehszlováki -ába, Kínába. De ha tovább kutatunk, kiderül, hogy Kubába, Ecuadorba, Tunézi -ába, Venezuelába, Iránba is adtak el ezekből a buszok -ból. Ez utóbbi államba a 280.69-es altípust, melyben a vallási szabályok miatt a csuklótól hátra helyezkedik el a „női szektor”, az első részen pedig a férfiak helye lett kialakítva (a kettő között korlát van). Ha említettünk szóló- és csuklós buszokat, essen szó a BKV-hoz ’94-95-ben érkezett 405-ös városi midibuszról is. Ezt a mindössze 16 ülő- és 30 állóhellyel rendelkező típust a BKV a kisebb forgalmú, hegyvidéki vonalak kiszol -gálására rendelte. Aki tüzetesebben szemügyre szeretné venni ezt a fajta Ikarust, az megteheti a J épület mögötti parkolóban, ugyanis az egyetemünk is birtokol egyet. Külföldi pályafutása során Csehor -szágba, Görögországba, Lengyelországba, és a németországi Wuppertalba is eljutott. A BKV honlapján látható egy új Ikarus. Az Agora nevű jármű gyártója azonban már az olasz-francia Irisbus, tehát nem a nagy múltú magyar autóbuszgyár, hanem annak jogutódja. dér dániEL A környezetvédelem napjainkban az EU egyik kiemelt támogatási prioritása, melynek köszönhetően széleskörű pályá -zati lehetőségek állnak rendelkezésre a témában.. Összegszerűen a legjelentősebb támoga -tást az EU Strukturális és Kohéziós Alapjá -ból érkező pénzek jelentik, melyekre az Új Magyarország Fejlesztési Terv úgyne -vezett Operatív Programjain keresztül lehet pályázni. Ezek közül a Környezet és Energia Operatív Program (KEOP) kifeje-zetten környezetvédelmi témájú projekteket támogat: megújuló energiák, fenntartható viselkedésminták elterjesztése, hulladék -gazdálkodás. Az EU-s pályázati pénzeknél a problémát általában nem a forráshiány jelenti, hanem az, hogy ezekre a progra -mokra igen nagyszabású, gyakran több százmillió forintos költségvetésű projekte -ket várnak. Nem kell ettől a problémától tartani a külön -böző minisztériumokhoz kötődő pályá -zati lehetőségeknél. A Környezetvédelmi és Vízügyi Minisztérium pályázati kiírásai mellett a Szociális és Munkaügyi Miniszté -rium Gyermek és Ifjúsági Alapprogramja (GYIA) említhető meg, amely nem kifejezet -ten környezetvédelmi témájú, de a támoga -tási célok között „a természeti és épített környezet megóvását, védelmét” is megne -vezi, A megpályázható támogatás általában 50 000 – 400 000 forint között mozog. A pályázati lehetőségek harmadik csoport -jába a különböző hazai alapítványok kiírá -sai sorolhatók A Pro Renovanda Cultura Hungariaea Alapítvány az oktatást, a kutatást, valamint a környezetvédelmi szemlélet kialakítását és fejlesztését támogatja. A szervezet Környezetkultúra szakalapítványának évente megjelenő kiírá -sára középfokú és felsőoktatási intézmények hallgatói és oktatói egyénileg és kollektíven pályázhatnak, az egy pályázattal elnyerhető támogatás összege 50 000-200 000 forint között van. Az Ökotárs Alapítvány jelenleg is aktuális Nyitott társadalom - egészséges környezet programja a környezeti érdek-érvényesítést, a környezeti konfliktusok megoldását szolgáló („watchdog” jellegű) tevékenységeket támogatja, 12 millió forin -tos keretösszeggel. Végül az utolsó kategóriát az egyéb, nem kifejezetten környezetvédelmi célú, de ezt a területet is támogató EU-s progra-mok képezik. Az Európa a Polgárokért (Europe for Citizens) program támoga-tandó tevékenységei közé tartozik bármely, a polgárok szintjéről induló kezdeménye -zés, így egy jól kidolgozott környezetvé -delmi témájú projekttel ide is sikeresen pályázhatunk. Fiatalokból álló szerve -zet esetén a Fiatalok Lendületben (Youth in Action) program Fiatalok Európában alprogramjának Ifjúsági kezdeményezések kategóriájában pályázhatunk, mely támogat bármely 18-30 év közötti projektet. Figye -lembe véve, hogy a 2009. évi egyik prioritá -suk a Figyelemfelkeltés a globális témákra (fenntartható fejlődés, klímaváltozás), egy szépen kidolgozott környezetvédelmi projekttel komoly támogatás nyerhető el. Lehetőségeink tehát vannak, éljünk ezekkel! Mára életünk nélkülözhetetlen részévé váltak a félvezetők, nélkülük már egy átlagos napot nem is tudnánk elképzelni. Talán nem kell bemutatnunk, de az utolsó ma gyártott bóvlitól kezdve a felettünk keringő műholdakon át az összes autóelekt -ronikai eszközben ott vannak, nem is beszélve arról, hogy hamarosan a világí -tástechnika terén is nagyon nagy szere -pet fognak kapni. Egyértelműen kijelent -hető, hogy majdnem az összes elektromos berendezés napjainkban a félvezetőkre épül. Ne is vesztegessük tovább a szót, lássuk, mit takar a külső. A szelet előállí -tásához vesszük szilícium alapanyagun -kat, a homokot, majd tisztítjuk desztilláció és redukció útján. Ennek eredményeként előáll a polikristályos szilíciumunk, melyből Czochralski vagy függő zónás módszerrel egykristályt növesztünk. Így kapunk egy hatalmas, kb. két méter hosszú, henger alakú, végein kúpos egykristály tömböt. Átmérőjét illetően ma az iparban a tizenkét inch-eset használják, ami akkora, mint egy jókora pizza, de vastagsága alig hétszáz -hetvenöt mikrométer. A hosszú ideig tartó munka eredményéről eltávolítják a végeken lévő kúpokat, majd azonosítják a kristály -tani irányokat, ill. felszeletelik gyémánt -tárcsával. Az így kapott szeletekre még vár a polírozás, hiszen az nem előnyös, ha rücskös a felületünk. Amennyiben megen -gedhetnénk magunknak, ebből akár borot -válkozó tükörként funkcionáló berendezési tárgyunk is lehetne, olyan sima a felülete. Ekkor értünk el utunk egy nevezetes állomá-sához, ugyanis itt kezdődik az áramkö -rünk szilíciumba „vésése”. Technológiánk planár, ez ad teret több millió tranzisztor -nak egy ujjbegynyi helyen. Mindez oxidá -cióval kezdődik, így alakítanak ki egy jól szigetelő felületet. Ezután a maszkok felhelyezésének sorozata következik, mely közben lemarják a keletkezett szilícium-oxidot a nem kívánatos helyekről. Ez azért szükséges, hogy kellően tudjon maszkolni a diffúzióhoz vagy az ionimplantációhoz. A rajzolat kialakításához a fotolitográfia segít. Az utolsó lépések egyikeként fémezik a felületet, a kivezetésekhez. Itt még egyben van a szeletünk, de bemérés és szeletelés után elkülönítjük a működőket a halott chipektől, hiszen csak a jókat fogjuk tokba zárni. Jellegzetesen aranyhuzalos vagy flip chipes tokozást alkalmazunk. A végső tesztelést követően már piacra is dobható a soklábú alkatrész. dunai PétEr Ikarus buszok – nem csak hazai útjainkon Homokot tokba? Avagy mit is kell megfizetnünk egy integrált áramkörben Energetikai helyzetünk az EU-ban Pályázati lehetőségek a környezetvédelemben ZÖLDPONT EGyEtEMi zÖLdKÖr Fotó: Kiss imre Fotó: Szabó Lázár ","VII. évfolyam 7. szám 13 MŰHELY • A Műegyetem mindig nagy gondot fordított a hallgatók egészségügyi felmérésére. Az 1990-es évek óta rendsze-resen vizsgálják a diákok terhelhetőségét, a testne -velési órák keretein belül. Ez nem csak a fiataloknak fontos, hiszen a tanároknak, a hallgatók képességeihez mérten kell az edzéstervet összeállítani. A legutóbbi egészségfelmérés eredmé-nyeiről kérdeztük Dr. Vincze Pált, a testnevelési tanszékről. Milyen jellemzőket mértek az órákon? A hallgatók terheléses vérnyomását és pulzusát mértük, valamint a testzsír százalékot, a testsúlyt és a magasságot. Ezek csupán alapvető adatok, mégis sokat elárulnak a korosztály egészségi állapotáról. Annak ellenére, hogy a rendszeres testnevelés felértékelődésé -ről egyre több szakirodalom szól, úgy tűnik, hogy a fiata -lok nem tesznek eleget egész-ségük megőrzéséért. Milyen eredmények születtek? Sajnos azt kell mondanom, hogy rosszak. Az elmúlt tíz évben szignifikáns romlás figyelhető meg. A testzsír százalék évről évre magasabb, és vizsgált hallgatók esetében növekvő alappulzus értéke -ket, valamint lassabb pulzus -megnyugvást regisztráltunk. Tapasztalataink szerint egyre kevésbé edzettek a fiatalok. Minek tudható be ez az ered-mény? Elsősorban a rendszeres testedzés hiányának. A megkérdezettek közül csak 25–30 % sportol rendsze -resen. A szabadidő egyre kevesebb, és inkább másra fordítják. Emellett a vizsga -időszak során a tanulmányi terhek is csökkentik a sport iránti igényt. Lehetne ezen a helyzeten javí -tani? A testnevelési kötelezettség önmagában nem motiválja a hallgatókat, ezért kezdett a tanszék sportágfejlesz-tésbe. Jelenleg negyvenötféle sportolási lehetőség közül lehet választani. Ezáltal mindenki lehetőséget kap, hogy a számára megfelelő edzésen vegyen részt. Vissza-jelzések szerint a nem ingye-nesen látogatható órák eseté -ben a hallgatók sokkal inkább kihasználják az edzéseket. A testneveléshez való hozzá -állás alapvető problémát jelent a korosztály körében. Ennek javítása azonban nem csak a tanárok feladata, a közoktatásban is módosítá-sokra lenne szükség. taKátS iLdiKó Egészségfelmérés a testnevelési órákon 2009. április 28-án, délelőtt 10 órai kezdettel rendez-ték meg a címben említett sporteseményt, amely a tavalyi nagy sikernek köszönhetően a harmadik volt a sorban. Délelőtt is szép számmal jelentek meg versenyzők, a kritikusnak mondható délután két órás időpontra pedig már több, mint 400-an álltak rajthoz, ami egészen jónak tekinthető, főleg, hogy ezután szoktak többen jönni, tudtam meg a rendezvény főszervezőjétől, Oszlovics Ádámtól. Sok új arcot látott, de szerinte lehetett volna kicsit jobb reklámjuk is, talán ennek tudható be, hogy folyamatosan csökken a résztvevők száma a hasonló rendezvényeken. Idén a szervezők meghívták a BME Gimnázium növendékeit is, valamint a Testnevelés Tanszék is segített meghir -detni a fesztivált. A nap folyamán az 569 induló, 651-szer állt rajthoz, ami azt jelenti, hogy többen nem csak egy versenyszám -ban próbálták ki erejüket és tudásukat. A legtöbben a vegyészmérnöki (52), valamint a közlekedésmér-nöki karról, (50) érkeztek. A résztvevők közül többen a miatt panaszkodtak, hogy nem kaptak ajándék pólót, de abban egyetértettek, hogy jó a kezdeményezés, főleg hogy testnevelés aláírás jár érte, és nem mellékesen, a sörhöz is kedvet csinál… Tr á b e r t D ó r a , a k i a BME-GÉK-en végzett tavaly, minden eddigi rendezvényen részt vett és tervezi, hogy jövőre is elindul valamelyik kategóriában. Komjáthy Júlia, BME-TTK hallgatónak, hobbija a tájfu -tás, ezért nagyon jó kezde -ményezésnek tartja a feszti-vált, idén a 4,5 km-es távon indult, de szerinte az időpont kicsit késői, mert a zárthelyik idején kevesen érnek rá részt venni a programokon. Tóth Alexandra, a Szent István Egyetem Állatorvosi karának hallgatója a barát -jától hallott a rendezvényről. Szabadidejében is gyakran hódol a tájfutásnak, most a kezdő mobilos kategóriában indult és annyira megtet-szett neki, hogy azt tervezi, a következő alkalommal is elindul a versenyen. A fesztivál jövőjével kapcso -latban felmerült annak a lehetősége, hogy a követ -kező szemeszterben az Egyetemi Napokkal egy időpontban rendeznék meg, a nagyobb hallgatói érdeklő -dés reményében. PÖLCzMan BaLázS A hatalmas akarásnak és a kitartásnak meglett az eredménye! Szenzációs teljesít -mény a MAFC férfi röplabdázóitól, hogy ebben a szezonban ismét sikerült bejutniuk a rájátszásba, a legjobb négy csapat közé. Elismerés illeti a játékosokat, akik nem főállású sportolóként, egyetemi tanulmá -nyaik vagy munkavégzés mellett jutottak dobogó közelbe. Óriási munkát végzett Vocskó György edző, aki ebben az évben háromszor alakította újjá csapatát a sérülések és a távozók miatt. Tovább hátráltatták mind az edző, mind a fiúk munkáját az anyagi nehézségek, melyek egész évben sújtották az egyesületet, ugyanis egyetemünk költségve -tése nem teszi lehetővé a nagyobb mértékű támogatást. Vocskó György, csapata nevében is arra kéri az egyetemet és a MAFC-ot egyaránt, hogy a jövőben közösen keresse -nek lehetőségeket a nagyobb arányú anyagi finanszírozásra. Erre feltétlenül szükség volna annak érdekében, hogy a következő évadban együtt tudjon maradni ez a lelkes, tehetséges gárda. Azért is kellene minél hamarabb megoldást találni, mert már a nagyobb költségvetésű egyesületek is felfi -gyeltek arra a kiváló szakmai munkára, ami ennél a csapatnál folyik, és hamar elviszik a meghatározó, jó játékosokat. A bronz érem megszerzése már négy évvel ezelőtt is sikerült, tehát a feladat megoldása nem reménytelen. Vocskó Györgyöt kérdez -tük az esélyekkel kapcsolatban: „Az év nehézségei után már a rájátszásba jutást is óriási eredménynek tartom. Itt, a döntőbe jutásért, a Kométa Kaposvár csapa -tával kellett megküzdenünk, ami nem ígérke -zett könnyű mérkőzésnek, a Kométa játék -erejét látva. Ez a párharc az egyik fél három győzelméig tartott, amit 3-0-ra a Kaposvár nyert meg. A másik ágon, hasonló eredmény -nyel (3-0), a Kecskemét csapata jutott a döntőbe, ami azt jelenti, hogy az esélyeseb -bek játszhatnak a fényesebb érmekért. Nem reménytelen, hogy legyőzzük a Szegedet, és felállhatunk a dobogóra, mert a játéko -soknak hihetetlen nagy akaraterejük van, és lelkesedésük határtalan. Egymást folyamato -san segítik, biztatják, és soha nem hangzik el egy rossz szó akkor sem, ha valaki ront. Továbbra is mindent megteszünk a siker érdekében, tisztességgel fogunk harcolni a győzelemért. Ha ez esetleg nem valósulna meg, akkor is emelt fővel szeretnénk lejönni a pályáról, abban a hitben, hogy mi a tőlünk telhető maximumot nyújtottuk.” MinárovitS GáBor Egyetemi Tájékozódási Sportok Fesztiválja Ez történt a világban Röplabda NBI További harcban a bronzért! Sport A Dunán az elsők vagyunk Május 6-án délután, a Petőfi hídról és a Duna partról kísérte figyelemmel a kevéske, ám annál lelkesebb közönség az első Duna-menti Egyetemek Regattáját, amelyet jó másfél-két hajóhosszal könnyedén megnyert a Műegyetem csapata. Még 1998-ban, három budapesti egyetem, a BME, a Corvinus és az ELTE hívta életre a verseny elődjét, a Duna-parti Egyetemek Regattáját, 2008 decemberében pedig megszületett a döntés, és a kulturális és sport kapcsolatok erősítése érdekében létre -jött az új verseny, amelyre meghívták nem csak az ország, de a külföldi Duna menti egyetemeket is. A gazdasági válságra hivatkozva azonban a külföldi meghívottak, valamint több hazai egyetem is sorra mondta vissza a nevezéseket, így végül csak öt hajó vágott neki a Szabadság híd – Petőfi híd távnak. A három alapító egyetem mellett versenybe szállt még a Szegedi Tudomány Egyetem és a Semmelweis Egyetem csapata is. A rajtot követően a BME hajója rögtön az élre tört, és megkér -dőjelezhetetlen elsőbbséggel siklott a célba. Másodikként a szegedi egyetem evezősei végeztek. A harmadik helyért nagy küzdelem zajlott a Corvinus és az ELTE között, amiből végül az előbbi került fel a dobogóra. A Semmelweis Egyetem pedig a szélre kisodródva, sereghajtóként ért be a finisbe. Egyetemünk csapatának tagjai: Varga Tamás, Hirling Zsolt olimpikon, világbajnok evezősök, Bartha Zoltán, világbajnoki 9., Rácz Róbert Bence U23-as világbajnoki 6., Uri-Szabó Károly, ifjúsági világbajnoki 2., Horváth László országos bajnok, Erdélyi Zsolt U23 világbajnoki 4., Vinkó Gáspár U23 világbajnoki, 5. helyezett, a kormányos pozícióban pedig Nagy Balázs ült. Mádai adriEnn Bojkottra készülnek a Forma1-es gyári csapa -tok. A Ferrari bejelen -tette, hogy amennyiben az önkéntes költségvetési sapkára vonatkozó szabá-lyokat nem módosítják, akkor nem indulnak a 2010-es versenysoroza -ton. A Toyota, a Red Bull és a többi gyári csapat is a bojkottal fenyegetőzik, a jelentkezésre csak a Brawn GP, a Williams és a Force India áll készen. Skóciában László Csabát, a Ferencváros volt, a Hearts jelenlegi edzőjét válasz -tották meg az év legjobb trénerévé. A magyar válogatott volt másod-edzője jelenleg harmadik csapatával a skót bajnok -ságban, jövőre az Euró Ligába való bekerülés és eredményes szereplés a céljuk. Fotó: Kiss imre Fotók: Szabó Lázár Fotó: Kiss imre Fotó: tóth Máté ","VII. évfolyam 7. szám 14 MŰHELY • Portré A múlt hónapban bemuta-tott és a médiában első magyar tinivígjátékként emlegetett film egyik főszereplőjét, a BME kommunikáció és média-tudomány szakán II. éves Czifra Kingát faggattuk a forgatásról: nehézségekről, élményekről, de rákérdez -tünk egyetemi tanulmá-nyaira is. Hogy találtak meg a szerep-re? Mivel a történet gimna-zistákról szól és ebben a korosztályban kevés a képzett színész, a rendező úgy döntött, hogy tehet -séges amatőrök után fog kutatni. Modellügynöksé-gek és színitanodák fiatal -jait invitálta a castingra. T i z e n é ve s k o r o m b a n modellkedtem, a színjátszás pedig mindig is érdekelt. Egy időben amatőr keretek között komolyabban is foglalkoztam vele, amíg a sport át nem vette a helyét. Mennyi időt vett igénybe a forgatás? Közel egy hónapig tartott, filmes viszonylatban nagyon gyorsan lepörgött, ami azzal járt, hogy csak a hétfői napokon volt szünet. Aztán kb. fél évig kellett várnunk, hogy láthassuk végre az alkotást. Azóta tízszer néztem meg... Hogyan telt egy átlagos forga-tási nap? Borzasztó fárasztóan. Reggel négykor, jobb esetben ötkor keltünk és hétig készülődtünk: kisminkeltek, elkészítették a frizuránkat, reggeliztünk, felöltöztünk. Ezután kezdő -dött az aznapi felvétel. A későbbiek során csak egy ebédszünetet tartottunk. Mire ágyba kerültünk körülbelül éjfél lett, ami azt jelentette, hogy napokig négy-öt órákat aludtunk. Nem jelentett gondot, hogy a fiatalok közül mindenki kezdő -nek számított? Az amatőrség nem feltét -lenül jelentette azt, hogy mindenki kezdőként állt a kamera elé, hiszen Labancz Lilla, a főszereplő lány például már dolgozottt színészként az elmúlt években is. Játszott magyar sorozatokban és korábban színházban is, de említ -hetném Marsi Laurát is, aki Lilla húgát alakította a filmben és szintén szerepelt egy sorozatban korábban. A modelleknek sem jelen-tett újdonságot a kamera és a figyelő tekintetek. Persze előfordultak olyan jelenetek - szerencsére nem nálam -, amik azért profi szintet igényeltek: ezekhez a vágók tehetsége is szükségeltetett. Azt hiszem mindenki kihozta magából a maximumot. Hogy kiben mennyi volt, ezt mindenki állapítsa meg maga! Neked mi jelentette a legna -gyobb kihívást a szerep elját -szásában? Az amikor jófej lánnyá változtam a gonosz karak-terből. Könnyebb volt egy undok, erős egyéniséget eljátszani, aki alapve -tően vicces figura a maga komolyságával és érzéket-lenségével. A jó, kedves szerep kevésbé okozott élvezetet. A legnagyobb kihívások között megem -líteném még a táncos jeleneteket, melyek elsajá -tításában igazi profi csapat segített nekünk. A forgatás előtt egy hónappal kezdtük és hetente háromszor próbáltunk. A vágóknak azt hiszem ezeknél a jelenetek -nél volt talán a legnehezebb dolguk, mert nem csak én küzdöttem a feladattal… Mit sportolsz/sportoltál? Nagyon sokféle sportot kipróbáltam gyerekként: a legtöbb labdajátékot, úsztam sokáig, majd ezt unalmasnak ítélve jött a vízipóló, amit hat éven át űztem. Érettségi előtt hagytam abba, mondván így könnyebb lesz a tanulás és utána visszamegyek. Aztán persze megszok-tam a lazulást és jött az egyetem. Mostanában csak a konditerem maradt, néha egy kis úszás, futás, de már nincs időm annyira aktívan mozogni. Volt valami emlékezetes élmé-nyed a film promotálása, kép -viselete kapcsán? Óriási élményt jelentett a közönségtalálkozós turné, ami két hétig tartott. Nagyon jó érzés volt látni, hogy a sok kritikát – amit a film a szakértőktől kapott –, némileg kompenzálták a vidéki városok fiataljai. Rajongásukkal, lelkese -désükkel bebizonyítot-ták, hogy az a generáció, akiknek a film valójában szól, elégedett a munkánk -kal. Milyen volt a légkör a szerep-lők között? Születtek komo -lyabb barátságok is? A hangulat fantasztikus volt mindig, hiszen több mint húsz fiatal dolgozott együtt és hasonló volt a stab is. Nagyon jó barátságok születtek, azóta rendszere -sen összejárunk. Én annak ellenére, hogy a kezdetek -kor borzalmasan unszimpa-tikusnak találtam Labancz Lillát, nagyon jóban lettem vele, hiszen volt alkalmunk megismerni egymást. Hogy tudtál a filmkészítés mellett az egyetemen is helyt -állni? Nem voltam passzívon a forgatás alatt, de nagyon kevés tárgyat vettem fel a múlt félévre. Úgy emlék -szem nyolcat, amik sikerül -tek ugyan, viszont ez garantál nekem egy plusz fél évet az alapképzésből, mert a kötelezően és szaba -don választott tárgyaim-mal annyira elcsúsztam, hogy már elképzelhetetlen időben befejezni. Egyéb -ként folyamatos stresszben tartott, hogy mikor épp zh-t kellett volna írnom itthon, én száz kilométerrel arrébb épp Lillát idegesítettem Líviaként. Tanultál olyasmit a kommuni-káció és médiatudomány sza-kon, aminek hasznát vetted a forgatáson? Rengeteg olyan dolog volt. Érdekes, mert azt gondo -lom, az tud a legjobban szerepet játszani, aki jártas a testbeszédben, a kommu -nikációban. Ez az egyete -men is tantárgy, és Reviczky Gáborral is beszédtéma volt köztünk. Elmondta, hogy érzékeli rajtam, hogy mindig passzol az arcki -fejezés, a kézmozdulatok, a térhasználat a bennem elvileg zajló gondolatok-hoz. Persze tehetség is kell hozzá, hogy valaki jól játsszon. Alaposan kell ismerni az embereket és reakcióikat, amiket remekül lehet gyakorlatban szemlél -tetni, ha fejben a helyén vannak a gondolatok. Milyen további terveid vannak a tanulmányaiddal kapcsolat-ban? A mesterképzés minden-képp cél. Sőt, nem is gondolkodom abban, hogy a diploma megszerzése után hátradőlök. Azt, hogy ez az alapképzés után fog-e történni, még nem tudom. Szeretnék pihenni egy kicsit, illetve ki tudja milyen új lehetőségek nyílnak majd meg előttem. Terve -zem azt is, hogy esetleg komolyabban foglalko-zom a színjátszással, mert sokan gondolják úgy, hogy érdemes lenne. De ezt még nem döntöttem el. CSirSzKa zita Kulisszatitkok egy forgatásról Interjú az Álom.net című film főszereplőjével, Czifra Kingával Fotók: Klinszky Gábor ","VII. évfolyam 7. szám 15 MŰHELY • Magazin A helyes megfejtést beküldők közül kisorsolunk egy két személy részére szóló belépőjegyet a Szkéné Színházba. Két szerencsés válaszadónk pedig 3000 Ft-os ajándékutalványt nyer, amelyet a Teaerdő Teaházban használhat fel. A megfejté -seket a keresztrejtveny@muhely.com e-mail címre várjuk május 25-ig. Előző feladványunk nyertesei: Gábor Zsófia, Homlok Renáta és Kőszely Ágnes REJTVÉNY AJÁNLÓ PROGRAMOK SZÍNHÁZ Szkéné Színház programja R klub programja KÖNYV Kettős játék Április 30-án került a magyar mozikba a Kettős játék című, Tony Gilroy film. A két főszerepet remek színészek, Julia Roberts és Clive Owen játssza, akik már a Közelebb-ben is bizonyították, hogy jól mutat -nak együtt a vásznon. De a film maga nem e párostól lesz igazán izgalmas, hanem a sztoritól. Adott ugyanis két multi cég, akik egymással rivalizálva próbálnak elhalászni vetélytársuk elől egy titkos-titkolt terméket, amelynek szabadalmaztatása nagyon sok pénzt hozna a házhoz. Nem meglepő tehát, ha mocskosabbnál mocskosabb eszközökhöz folyamodnak. Itt lépnek színre ex-kémeink, Claire Stenwick, volt CIA-tisztviselő és Ray Koval, volt brit titkos ügynök szerepében. A két ellenséges cég megbízásából próbálják megszerezni ama bizonyos terméket, és útközben saját malmukra hajtani a vizet. Ehhez persze egymást is ki kell játszaniuk, ami nem könnyű dolog, hiszen méltó ellenfélre találnak a másikban. Természetesen megjele-nik az amerikai receptből kihagy -hatatlan szerelem is, hogy a néhol túlzottan bonyolult cselekményt és a kémvilág keménységeit megtörje némi könnyedség. Az eredmény egy életszagú film, amiből nem hiányozhat az állandó feszültség, a mind szövevényesebbé váló rejtély, a ravasz vetélkedés és a sok meglepő fordulat sem. Valószínű -leg ez ártott meg az amerikai nézők -nek, akiknél nem hozott kirobbanó sikert Tony Gilroy filmje. Bár ez a mozi tényleg csak azoknak ajánlott – de azoknak kötelezően! –, akik szeretik a fordulatos, megle -petésekben gazdag történeteket, a könnyed játszadozást, és nem vetik meg a kikapcsolódás közbeni gondolkodást sem. CSEtő GEorGina Ljudmila Jevgenyjevna Ulickaja: Odaadó hívetek, Surik Egyáltalán nem vagyok egy autogramgyűjtős típus. Április végén mégis ott álltam a könyvfesztiválon a kígyózó sorban, hogy egy kedves, őszbe hajló frizu -rával is fiatalos hölgy a vásárolt könyv címoldalára kanyarítsa: Ljudmila Jevgenyjevna. Én pedig azzal a tudattal távozhattam, hogy korunk egyik legjobb nagyregény-írójával találkoztam. Ismeretségünk tavaly kezdődött, mikor egy barátomtól kölcsönkap -tam az Odaadó hívetek, Surik című regényt, melyet azóta úton-útfélen ajánlgatok, akik pedig elolvasták, éppúgy nem tudták letenni, mint ahogy én sem. No, de mit is tud Ulickaja asszony? A hetvenes-nyolcvanas évek Moszkvájában játszódó családregénnyel van dolgunk. A főhős, Surik egy polgári értelmiségi, csonka család egyetlen férfitagja, ebből adódóan kicsit elkényeztetett, amúgy művelt, intelligens fiatalember, akiért ráadásul bolondulnak a nők. Surik pedig kötelességének érzi megadni nekik minden téren, ami jár, legyen az szerencsétlen sorsú kazah diáklány, kubai vendégdiákkal pórul járt leányanya, középkorú rokkant nő vagy cirkuszi törpe. Ulickaja mesterien rajzolja meg a jó szándékú, ámde gyenge akaratú férfi- és nőismerősei portré -ját, már-már perverzióba forduló tetteinek mozga -tórugóit. A bűntudat, a tévesen értelmezett részvét és önfeláldozás teszi Surikot az orosz irodalom jól ismert alakjához, a felesleges emberhez hasonlatos figurává, így sodródik a regény is a húsbavágóan kisszerű végkifejlet felé. BaLoG dániEL Kompánia Színházi Társulat: Karnevál-lakodalom Shakespeare Szentivánéji álom című vígjátéka számtalan feldolgozást tud már maga mögött. Így jogos lehet a kérdés, hogy vajon a Szkéné programjába belefér-e egy ilyen klasszi -kus újragondolása? A válasz egyértelműen igen. A néha telje -sen absztrakt szituációkkal és a már önmagában is mulattató ruhákkal az elejétől kezdve leköti a nézők figyelmét a darab. A nagyszerű színészi teljesítmények és a remek zenei aláfesté -sek az egész játékot végigkísérik. A könnyűzene szinte összes klasszikus vonalát felsorakoztató finálé nem csak ötletes, de remekül kidolgozott is, mind szöveg, mind előadásmód tekintetében. Az akrobatikus teljesítményeket is felvonultató produkció igazi ínyencség lehet azok számára, akik egy klasszikus vígjá -ték adaptációját szeretnének látni. néMEtH andráS Szegi Krisztián (II. éves biomérnök hallgató) ajánlja Harmadik alkalommal rendezik meg a Pannónia Fesztivál Várpalotán, a Cseri-parkerdőben. Az ide látogatók a megszo -kottól eltérően idén már négy napon keresztül, május 28-31. között élvezhetik a magyar zenei élet legjavának koncertjeit. A rendezvény különlegessége, hogy a közön -ség ízlését szem előtt tartva választották ki a fellépőket: a szervezők, több mint 80 000 szavazó voksa alapján alakították ki a programot. Tavalyi tapasztalataim alapján csak jót mondhatok; az ilyenkor megszokott közvetlen és barátságos hangulat mellett minden adott e hosszú hétvége felhőtlen eltöltéséhez. A három koncerthelyszín között biztosan talál mindenki kedvére valót, inkább az okozhat fejtörést, hogy két párhuzamosan futó program közül melyiket válassza az ember. Ráadásul ez a feszti-vál azon kevesek egyike, mely még nem nőtte ki magát, az elvisel -hető tömeg mellett mindig találhatunk egy-egy csendesebb részt, ahol barátainkkal pár sör mellett beszélgethetünk a csillagfényes ég alatt. Mindez megspékelve a pénztárcabarát jegy-, étel- és italárakkal kihagyhatatlanná teszik ezt a kikapcsolódást két vizsga között. Király Gabriella (a műegyetemi Ajándék -bolt eladója) ajánlja Több kulturális programot is szeretnék az egyetem hallgatói és dolgozói figyelmébe ajánlani. A Láthatatlan Kiállítás a Népliget-ben, a volt E-Klub épületében található. Ez egy rendhagyó tárlat, ahol műtárgyak helyett a hétköznapi élet legalapvetőbb dolgaival találkozhatunk más megvilágításban. Ponto -sabban megvilágítás nélkül, ugyanis teljesen elsötétített teremben érezhetjük át, milyen is lehet legfontosabb érzékünket, a látásunkat elveszítve tájékozódni a nagyvilágban. Kisebb csoportokban „tekint -hetjük meg” a kiállítást, amelyen épp aktuális vezetőnk, egy látássé -rült vagy vak ember kalauzol át minket, s megismertet az életét nap, mint nap megnehezítő akadályokkal. A tárlatvezetés után garantáltan mindenkiben átértékelődik valami, s felejthetetlen élmény részeseként távozik. Innen alig pár száz méterre található a Planetárium épülete, ahová kilátogatva kellemes kikapcsolódást ígérnek a Lézer Színház változatos programjai. Több műsor közül is választhatunk: a Pink Floyd, Madonna és Queen előadások mellett egyik nagy kedvencem, a Vangelis szerzeményeire komponált fényjáték is megtekinthető. Akik másfajta szórakozást keresnek, ahol izgalomban és nevetésben sincs hiány, azoknak a Fővárosi Nagycirkusz 120 éves múltját ünneplő Jubileumi Gálát ajánlom. Nemrég tekintettem meg én is az előadást, s mondhatom, nagyon jól szórakoztam. A nézőtéren ülők korosz -tálytól függetlenül élvezték a látottakat, s mindenki megtalálhatta a számára legkedvesebb részt. Végezetül a technikai sportok kedvelői -nek, a benzingőz és a száguldás szerelmeseinek szeretném figyelmébe ajánlani a 2009-es EVO gyorsulási versenyeket . Bár erre még nem sikerült eljutnom, elég sok jegyet el szoktam adni az itt tanuló fiata -loknak, és akik voltak már, azt mesélik, hogy nagyon jól szórakoztak. Ráadásul a negyed és nyolcad mérföldes versenyek izgalmai mellett testközelből lehet megfigyelni a tuningolt autókat, motorokat és a különleges felépítésű dragster versenygépeket is. Május 19., 19 óra Mosoly Színház: Kabaré műsor Május 24., 20:30 Mandragóra Társulat: Lány árnyékban május 23., 11 óra Apró Színház: Mostohák (gyermekelőadás) május 24., 25., 19 óra Kompánia Színházi Társulat: Karnevál-lakodalom május 28., 19 óra Tadeusz Slobodzianek - Piotr Tomaszuk: Borsógörgető május 29., 19 óra Majdnem Társulat: Állítólag május 30., 19 óra Urbán András Társulata: Vér FILM ","VII. évfolyam 7. szám 16 MŰHELY • GondoLatoK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A megjelent írások szerzői között május végén értékes könyvnyereményeket sorsolunk ki. Magazin A HÉT KÉPE MŰVÉSZETEK PALOTÁJA R E J T V É N Y 1. Milyen hangszeren játszik Djerdj Tímea? a) Cimbalom b) Citera c) Zongora 2. Hány albumot jelentetett meg eddig az Egy Kiss Erzsi Zene? a) 2 b) 3 c) 4 3. Mi volt Gáspár Laci első albumának címe? a) Hagyd meg nekem a dalt b) Bárhol jársz c) És mégis forog a föld A megfejtéseket a keresztrejtveny@ muhely.com címre várjuk május 25-ig. A helyes megfejtők között a Művészetek Palotája jóvoltából 2-2 belépőjegyet sorsolunk ki. Előző feladványunk nyertesei: Kerezsi Katalin és Pafkó Anita Az év férfihangja – gospel kísérettel Gáspár Laci már akkor elnyerte a közönség szimpátiáját, amikor még csak az egyik hazai televízió-csatorna tehet -ségkutatóján csillogtat -hatta talentumát. Mára már számos fellépésen és koncerten van túl, videoklipeket és négy nagylemezt készített, s a Madách Színházban Andrew Lloyd Webber, József és a színes széles -vásznú álomkabát című musicaljének Fáraó szerepét is eljátszotta. 2009. június 22 -i fellé-pését a közreműködő gospel kórus teszi külön-legessé a Müpában új köntösbe öltöztetve a közismert slágereket. Árnyjátékkal, síppal, dobbal Kiss Erzsi egyedi stílusát senki mással össze nem téveszthető szövegei adják. Munkássága a színházból indult, és mindig visszatér oda. Nem véletlen a számtalan felkérés ma is. Komponált hagyományos, tánc-, és bábszínházaknak egyaránt. Játékfilmekhez, animációs kisfilmekhez szerzett zenét. Énekelni sosem tanult, de tanított a Színművészeti Egyete -men. 2009. június 15 -i koncertjén a Müpában felcsendül majd néhány a cappella ebből az időszakból, több színházi kompozícióval együtt is. „Tiszta vizet a forrásba” A magyar népzenei kultúra hangversenytermi átadásának június 6 -án este kétféle példáját is láthatjuk. Bognár Szilvia 2008-ban megjelent lemezének anyagából énekel. A „ Semmicske énekek ” a hagyományos paraszti kultúra korszerű interpretációja. Herczku Ágnes és a Bartók-kutató Djerdj Tímea 2007-es lemezének ( Bartók: Magyar népdalok énekhangra és zongorára ) anyagát adja elő, megszabadítva a feldolgozásokat a rájuk ragadt műzenei maníroktól, úgy szólaltatva meg a dalokat, ahogy azokat Bartók eredeti környezetükben lejegyezte. A folyónál Mondhatnám, hogy kegyetlen vagy világ, esenghetnék is bárgyún, részegen. De mivel az erkölcs úgy kívánja, vitára hívlak most drága Végzetem. Válaszolj, miért vagyok én különc? Miért nem hajtom fejem a kor bitója alá? Miért kaptam oly tébolyt elmének, mi nem tűrheti a közöny iszonyát? Hisz még gyűlölni sem tudok, pedig próbáltam, nem egyszer. Drága időmet úgy élni, mint mások, beesett, unott szemekkel. Felelj, mit akarok én itt? Szerelmet, nevet, utódokat? Itt, hol csak a márványkő alól Merik álmodni a merész álmokat? Itt hol valóságnak csupán egy koszos tükröt kapunk, melyben minden nap igazgathatjuk nyomorék önmagunk? Most miért nem válaszolsz? Nem voltam becsületes talán? Ha hazudtam, akkor gyerünk, feszítsd ki ujjaim közül a Colt markolatát! …Sejthettem volna, tartózkodsz, mint mindig, inkább a kínos csöndre vágysz. De nyugodtan halok, hisz általad megnyerhettem, legalább az utolsó csatát. SzarKa LaJoS Engem ne szeressen senki! Engem ne szeressen senki! Fõleg ne az utca lánya, Aki egy kis kélyért pénzt vár! Ne szeressen se asszony, se lány Nem érdemlem a gondoskodást! Az állat melyet idomítottam Ne áldja nevem hálával Mert csak rabot csináltam Az ártatlan naiv Természetét galádul kihasználva! Átkozzon a fa, melyet Éppen hasítok, Hogy házam gerendájaként Egy életen át óvjon! Átkozzon a föld, melyet Ásványa elvételével megszentségtelenítek! Bosszúval nézzenek rám Mennyei istenek, s az összes vallás Mit még nem ismerek! Várjon a forró lávatenger, hol az ördög rója rám az utolsó botütéseket! Csak egyetlen egyet kérek állattól, Földtõl, természettõl, Istentõl, embertõl: Hagy szeressek! KovaLCSiK áKoS JÓL SZERETNI NEHÉZ Egy kit szeretni kell, akkor is, ha eltaszít Egy ki csókjával éget, s szemével elvakít Egy kinek szomorú sóhaja pezsdíti véred Egy ki örökké hűséges lesz hozzád, ha kéred Ő az, akit szolgálsz, hogy később ura lehess Őt veted meg minden bűnéért magad helyett Benne bújhatsz el a kínzó világ elől Életedben csak egy olyat találsz, mint Ő Vigyázz hát kivel kötöd össze sorsodat Ha a hazugság fojtogatja torkodat Rá jössz majd miről szól az egész Tudni fogod: Jól szeretni nehéz... naGy CSaBa Teremtés Szépség mely nem kint, Hanem bent terem; Mosoly mely nem mázból, Hanem szívből kél s él. Pillantás mely rád vetül, Szempár mely hozzád szól; Mindkettő megérint, S átkarol, bár ki látja? Forró mégsem lángoló, Tüzes mégsem égető. Nemes és mély; Tiszta és hűs. Ilyen vagy Te! Rövid, És összegyűjthetetlenül hosszú. Kimondhatatlanul szép és Akaratlanul gyönyörű. dunai PétEr Bányászváros Végül is rendben vagyok. Rendben vagyok, csak sokan vannak körülöttem. Sokan és bambán menete -lünk a sötétből sötétbe. Sötétbe és közönybe. Közönyünk csak akkor oszlik, ha valami kibillent. Amennyire kibillenthet még egy zöld Trabant, egy eszméletlen fiú a lépcső alján, vagy egy kurtizán a délutáni körúton. A körúton, ahol kapaszkodni kell, és nem állnak meg, ha jelezzük, hogy most már aztán le akarunk szállni. Le akarunk szállni, mert igazán betelt a pohár. Betelt, és senki nem szereti a habot. KraJCSoviCS HaJnaLKa részlet „Lombtalan lomb a mi lombunk, Virágölő a virágunk, Árnyéktalan az árnyékunk, Miért legyünk az erdő csúfja?” Ady Endre: Ihar a tölgyek közt Szabó Lázár "]