["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja 2009. június 2. BME körkép Változások... A BME a 2009/10 tanévtől a kredit értékkel nem rendelkező (0 kredites) nyelvi tárgyak tekin -tetében új szervezési, támogatási rendszert vezet be. A hallgatók ezentúl a Neptun rendszer -ben nyilvántartott ingyenes nyelvoktatási keretre tekin -tettel jelentkezhetnek e nyelvi kurzusokra, vagyis megszűnik az eddigi rendszer, mely ugyan korlátozta az egy hallgató által felvehető nyelvi kurzusok számát, de a korlát túllépését senki nem ellenőrizte. 2. oldal Kapun kívül Új influenza Az új típusú influenza A(H1N1) még 2009 áprilisában jelent meg Mexikóban és az Egyesült Államok déli részén. A mutáló -dott vírus csak néhány napig maradt a térségben, így az Egészségügyi Világszervezet (WHO) joggal készült világmé -retű járványra. Jelenleg 10 000 fő körül mozog a regisztrált megbetegedések száma, de ez az adat napról-napra nő. A legtöbb beteget Mexikó -ban, az Egyesült Államok -ban, Kanadában és Japánban tartják nyilván. 6. oldal Karrier Szakmai gyakorlat Az álláskereső fiatal a felnőtt életbe történő kilépés első napjaiban rádöbbenhet arra, hogy ha nincs semmi igazol -ható szakmai gyakorlata, akkor szinte garantált, hogy több időre lesz szüksége az elhelyezkedéshez. 8. oldal Sport Érmet érő lövések Május 16-án rendezték meg az Egyetemi és Főiskolai Sportlövészet bajnokságot a Központi Sport- és Ifjúsági Sportegyesület Sátorlőterén, ahol a tavalyi évhez hason -lóan, most is jól szerepeltek a műegyetemisták. 21. oldal Magazin „...a következő dalom...” Kovács Ákos 41 éve jött a világra, 21 éve áll a színpa -don. Számtalan zenei albumot, verseskötetet, díjat, koncertet, dedikálást, színházi előadást, felolvasó-estet tudhat maga mögött. 22. oldal Létesítményfejlesztési melléklet 9-17. oldal A nyár közeledtével minden kollégistában felmerül a kérdés: haza költözni vagy a főváros -ban maradni? Ha a szakmai gyakorlat miatt ez utóbbit választja, vagy csak egyszerűen dolgozni kell, a nyári koli nélkülözhetetlen. Az idei évre vonatkozó információkat Szabó Gábor, a Kollégiumok Osztály vezetője mondta el lapunknak. Nyári férőhely a Martos kivételével bármely kollégiumba igényelhető. Az említettben nyáron is folytatódik a felújítás, így a hallgatónak ki kell onnan költözniük. A jelenlegi állás szerint, június 12-ig kell mindenkinek jeleznie, hogy kíván-e nyáron is kollégiumban lakni. A jelentkezés módja még nem tisztázott, de a legvalószínűbb, hogy a Neptun rendszer, kérvények modulja segít -ségével kell majd benyújtani az igénylése -ket. Sajnos a Hallgatói Képviselet múlt évi tapasztalatai alapján, nem volt problémamen -tes a neptunos jelentkezés, így szóba jöhet a gondnokok segítségével történő igénylés is. Természetesen ismételten lehetőség lesz nem BME-s hallgatók nyári bennlakására is minden kollégium esetében (a fentebb említett kivétel -lel), nekik a gondnokoknál kell jelentkezniük. Megtudtuk, hogy a tavalyi évhez képest kb. 13 %-kal nőttek a közüzemi költségek, ezért a nyári férőhely díja a tavalyihoz képest mintegy ezer forinttal fog emelkedni. Folytatás a 3. oldalon Nyári kollégiumi bentlakás Május 14-én, az új üvegház alapozási munkálatai során, az Egry és a Stoczek utca sarkán bombát találtak. Az egy mázsás, gyújtószerkezet nélküli bombát csütörtökön dél körül, egy markológép fordította ki a földből. A történteket azonnal jelentették az egyetem Rendészeti Csoportjának, akik értesítették a XI. Kerületi Rendőrkapitányságot. Ők riasztották a Magyar Honvédség Tűzszerész Szolgálatát, akik érkezésüket követően elrendelték a G, V1, A, J épüle -tek, valamint két lakóház, és az Egry József utcai általános iskola kiürítését. Ezután háromnegyed óra alatt végeztek a robbanószerkezet kiemelésével és az elszállításával. Csatári Tibor rendészeti vezető elmondta: a bomba azokban az időkben került ide, amikor az egyetem lápos, ingoványos területeit a háború romtörmelé -keivel töltötték fel. A II. világháború után tűzszeré -szek eltávolították ugyan a városban szerte heverő hadianyagok gyújtószerkezeteit, (ezáltal hatástalaní -tották azokat), az elszállításukról azonban már nem gondoskodtak. Csatáritól megtudtuk azt is, hogy bár ilyen módon hatástalanított bomba még nem robbant fel, azonban az óvatosságra szükség van, mivel egyes szakértői vélemények szerint a robbananyag kristá -lyossá válásával a szerkezet instabillá válhat. CsirszKa zita Bomba a BME-n A közeljövőben bevezet-ni kívánt egységesített kollégiumi házirend -ről Paragi Miklós EHK k é p v i s e l ő n y i l a t k o -zott lapunknak. 4.oldal Fotó: Kiss imre Bizonyára tudod, hogy Budapest XI. Kerület Újbuda Önkormányzata rendeletben tiltotta meg este 10 óra után a kollégiumainkban a szeszes ital árusítást, így a hallgatói rendezvé -nyeink többsége, valamint Klubjaink ellehetet -lenülnek. A HÖK megkísérelte felvenni a kapcsolatot Molnár Gyula polgármester úrral, akitől sajnos mind a mai napig nem kaptunk időpontot. A nyár előtt az utolsó testületi ülés június 5-én lesz, ha ezen nem hoznak változtatást, szeptemberben az elsősök már nem tudhatják meg, mit jelent az Egyetemi Napok, a Vásárhelyi Napok, a Slip, az Építész Napok, a Vegyész Napok, a Schönherz Kupa, a Közlekkari Napok, a Kolimpia, a GTK Kari Napok, a Drönk, a Palibácsi, a Vásárhelyi Klub, a Whitefül, az Old’s Club, a Gödör, a Martos Csocsó Klub, a Banális Közhely, a Dezső Buli, a Rongyláb Party, a Schönherz Táncklub, az Újvár Klub, az Új Vár Jazzklub és Dixie Kocsma, a Vörös Kakas Fogadó, a Habár, a Roller. Más választásunk nem lévén, a kari HÖK elnökökkel kiegészült Egyetemi Hallgatói Képviselet egyhangú döntés -sel demonstráció meghirdetése mellett döntött. A demonstrációt június 5-én reggel 9 órától tartjuk, gyülekező a Feneketlen tó partján, a Kosztolányi Dezső téri sarokban. Innen vonulunk 10 órára a közeli Önkormányzat elé, ahol pont 10-kor kezdődik a képviselőtestületi ülés. Ügyünket felkarolta Hajdú László függet -len képviselő úr, aki egyrészt szót kér nekünk az ülésen, másrészt beterjeszti módosító javaslatun -kat. A pontos véleményről, amit képviselünk a www.ehk.bme.hu honlapon olvashatsz. Csak akkor gyere, ha ezzel egyetértesz. Előzetes támogatott -ság felmérésünk alapján úgy fest, van esély rá, hogy átvigyük az akaratunkat. A demonstrációnak több szabálya van: - Teljes politikamentesség. Nincs zászló, nincs transzparens, nincs pártos póló. Nem támoga -tunk, és nem támadunk semmilyen pártot (éppen ezért az egyetlen független képviselőt kértük meg, hogy segítse ügyünket). Minket csak az egyetemi közélet érdekel. Akit szintén, azt szeretjük, akit nem, azt is, csak kevésbé. - A demonstráció csendes. Nem ordítunk, nem viszünk kereplőt és dobot, és kulturált egyete -mista módjára viselkedünk. - Jól tudjuk, hogy Újbudán tilos a közterületi alkoholfogyasztás, és nagyon ciki egy részeg egyetemistákból álló horda, ezért sem a demonst -ráció előtt, sem alatt nem iszunk. - A demonstráción karszalagot kapunk a szerve -zőktől, melynek felmutatásával és leadásával aznap bármely egyetemi klubban egy korsó sörhöz jutunk ingyenesen, mintegy megünne -pelve az összefogásunkat. A demonstráció természetesen legális, a rendőr -ségi engedély az EHK honlapján megtalál -ható (az első oldalon még a korábbi, rossz időpont szerepel, a helyes június 5-e, ahogy a második oldalon látható is), a rendőr -ség vigyáz majd arra, hogy ne keveredjenek közénk olyanok, akik nem hozzánk tartoznak. Bízunk benne, hogy a 20 000 BME-sből legalább 2000-et érdekel annyira a fenti lista, hogy 2 órát rászán erre az életéből, annak ellenére, hogy pénte -ken van, délelőtt, ráadásul vizsgaidőszakban. A rendezvényre nem kötelező regisztrálni, de sokat segítesz nekünk, ha mégis megteszed, így meg tudjuk becsülni a várható létszámot. Regiszt -rálni a www.ehk.bme.hu oldalon a Jössz demonst-rálni (baloldali) almenüben lehet. EHK Védjük meg a kollégiumi hallgatói életet ","VII. évfolyam 8. szám 2 MŰHELY • VII. évfolyam 8. szám 3 MŰHELY • A BME a 2009/2010 tanév -től a kredit értékkel nem rendelkező (0 kredites) nyelvi tárgyak tekinteté -ben új szervezési, támoga -tási rendszert vezet be. A hallgatók ezentúl a Neptun rendszerben nyilvántar -tott ingyenes nyelvoktatási keretre tekintettel jelent -kezhetnek e kurzusokra, vagyis megszűnik az eddigi rendszer, mely ugyan korlá -tozta az egy hallgató által felvehető nyelvi kurzusok számát, de a korlát túllépé -sét senki nem ellenőrizte. Az egyetem hallgatónként az alábbi ingyenes nyelvok -tatási keretet határozta meg, amelynek erejéig a nappali képzések hallgatói (függet -lenül attól, hogy államilag támogatott vagy költségté -rítéses képzésben tanulnak) térítésmentesen vehetik fel a tárgyakat: A hallgatók a fenti kereten túl – továbbra is kedvezmé -nyesen, de - térítés mellett tanulhatnak 0 kredites nyelvi tárgyakat. Egy egység ára várhatóan 10 000 Ft lesz. A legfontosabb változás, hogy az ingyenes igénybe -vétel korlátozása, illetve a még mindig kedvezményes, de fizetős képzés bevezetése az oktatás átstrukturálódá -sával jár együtt. A jövőben a 0 kredites nyelvi tárgyak féléves, 4 órás kurzusai általában két csoportmé -retben, ezzel együtt kétféle „áron” indulnak: 10 - 13 fővel kiscsoportos, 3 egységnyi értékben, illetve 16 - 29 fővel nagycsoportos, 2 egységnyi értékben. Várható, hogy a kiscso -portos oktatás keretében az eddig megszokottnál is jóval hatékonyabb tanulás, gyorsabb haladás lesz elérhető. Fontos változásokat vezet -nek be a nyelvi kurzusok felvételének szabályozásában is. A regisztrációs hét első napján 16 óráig, a minimum létszámot elért kurzusokat az Idegennyelvi Központ véglegesíti, és vállalja, hogy a kurzust biztosan az az oktató fogja tartani, aki a Neptun rendszerben meghirde -tésre került. A véglegesített kurzust nem lehet leadni, szabad helyek esetén csak feljelentkezésre van mód. A regisztrációs hét első napján 16 óra után nyitva hagyott kurzusokra (ún. ideiglenes kurzusokra) fel és le is lehet jelentkezni a meghirdetett minimum létszám eléréséig. Ekkor az adott kurzus végle -gesítetté válik, s lejelentke -zésre már nincs lehetőség. A legnagyobb visszhangot kiváltó változás mindenkép -pen az lesz, hogy a hallga -tóknak a felvett, de nem teljesített 0 kredites nyelvi kurzusokért is kell a követ -kező félévtől (a kredites tárgyakhoz hasonlóan) különeljárási díjat fizetniük, ráadásul emelt (háromszo -ros) összegben. Az új díj bevezetését az indokolja, hogy a nyelvoktatás igen drága szolgáltatás. (Bárki ellenőrizheti, mennyibe kerül ma a piacon egy 60 órás, 10-13 fős csoportban tartott tanfolyam.) Ehhez képest még a fizetős ár is kedvez -ményes, a szolgáltatási díj mellé az egyetem is jelentős támogatást nyújt. Ennek a pazarlását jelentik a felvett, de nem teljesített kurzusok, nem is beszélve arról, hogy az oktatás hatékonyságát is rontja, ha szinte minden órán csak a csoport 30-40 %-a van jelen. A változtatás az induló nyelv -tudás felmérését a hallga -tókra bízza, az optimális belépő szint megállapítására az Idegennyelvi Központ honlapján ( www.nyi.bme.hu ) nyelvenként szintmérő tesztek találhatók. Ezek használatát azért is javasol -juk, mert fontos, hogy a résztvevők nyelvtudásuk -nak megfelelő szintű tantár -gyat tanuljanak, és minél eredményesebben használják fel ingyenes nyelvtanulási egységeiket. A tantárgyak kódjai nyelven -ként és szintenként változ -nak, ezekről, valamint az adott félévben meghirdetett tárgyakról és kurzusokról szintén a Központ honlap -ján, a tárgyat oktató Nyelvi Csoport lapján lehet részle -tesen tájékozódni. Az Idegennyelvi Központ továbbra is oktatja kredites (nyelvi közismereti) tantár -gyait is. Ezek javasolt belépési szintje középfokú, C szintet megközelítő nyelv -tudás (részletesen lásd a tárgytájékoztatókban). E tárgyak felvétele az egyetem kredittárgyaira érvényes szabályok szerint történik (azaz nem kell egysége -ket felhasználni, és nem teljesítés esetén nem emelt szintű a különeljárási díj). BoHáK andrás ( EHK ) dr. sárvári Judit ( Idegennyelvi Központ ) BME körkép BME körkép Folytatás az 1. oldalról Így a műegyetemista hallgatóknak, a nem PPP üzemeltetésű kollégiumok -ban havonta 19 000 Ft/hó, külsősöknek 26 000 Ft/hó költséggel kell számol -niuk. A PPP üzemeltetésű Kármánban és Schönherzben a BME-s hallgatóknak 22 000 Ft/hó, külsősöknek 32 000 Ft/hó lesz a kollégiumi díj mértéke. Államilag támogatott dok toran-duszoknak, külföldi hallgatóknak és a képzéshez tartozó kötelező gyakor -latosoknak (tanszéki igazolással), normál díj érvényes a nyári hónapokra is, de nekik is jelentkezniük kell, a fenti módon. Az igénylési határidő letelte után, június 19-ig bírálják el a jelentkezése -ket, és ez idő alatt elkészül a szobabe -osztás is. A BSc hallgatók számára a vizsgaidőszak június 22-ig tart, így a kiköltözések 23-tól kezdődnek majd, és az átköltözésekkel együtt legkésőbb július 3-án véget ér a procedúra. Az igazgató hozzátette, hogy a nyári férőhely igények korántsem kötik le a kollégiumok kapacitásait, így egyéb csoportok fogadására is alkalma -sak. Egyetemi diákszervezetek, mint például a BEST vagy az IASTE, szokott helyeket foglalni rendezvényeikhez, ők már idén is jelezték igényüket. Ifjúsági szállásként való működésre két céggel van szerződése a Kollégiu -mok Osztályának, a harmadikkal – a Schönherzben idén először üzemeltető MISZ-Hérosz konzorciummal-, jelen -leg is zajlanak az egyeztetések. Ezek a cégek meghatározott számú férőhelyet bérelnek nyárra az egyetemtől. Hozzátette, hogy a Kollégiumok Osztá -lyának is érdeke a minél több férőhely hasznosítása a nyári hónapokban, hiszen a bérleti díjat a PPP-s üzemel -tetésű kollégiumokban 12 hónapra fizeti. Ha nyáron csak 1000 hallgató lakik bent, az is tisztességes bevétel növekedést eredményez, amit termé -szetesen kollégiumi célokra, például felújításra tudnak fordítani. Bán andrEa Nyári kollégiumi bentlakás PPP nem PPP külsős 32 000 Ft/h 26 000 Ft/h BME-s, államilag támogatott doktorandusz, külföldi hallgat, szakmai gyakorlatos 22 000 Ft/h 19 000 Ft/h TANTÁRGY NEVE RÖVID LEÍRÁSA Európai Uniós szaknyelvi ismeretek angol, francia, magyar, német, olasz, orosz és spanyol nyelven A tantárgy célja, hogy a nyelvtanuló folyékonyan és hatékonyan részt tudjon venni az Európai Unió főbb témaköreit érintő szakmai diskurzusokban. Képviselni tudja az aktuális szakterületi témával kapcsolatos álláspontját logikus felépítésű érvelés során. Projektdokumentáció angol, francia, magyar, német, olasz, orosz és spanyol nyelven A tantárgy célja, hogy a nyelvtanuló képes legyen idegen nyelvű pályázati dokumentáció összeállítására a megfelelő nyelvi regiszter alkalmazásával és a mondanivaló grammatikai értelemben is igényes megfogalmazásával. Speciális szaknyelvi ismeretek angol, francia, magyar, német, olasz, orosz és spanyol nyelven A tantárgy célja, hogy a nyelvtanuló folyékonyan és hatékonyan részt tudjon venni szakmai diskurzusokban. Megérti a szakcikkeket és a hosszabb műszaki leírásokat. Változások a nyelvoktatásban Képzési forma (nappali) 2009/10. tanévtől beirat -kozott hallgatóknak 2009/10. tanév előtt beiratkozott hallgatóknak * Alapképzés 8 egység 10 egység * Mesterképzés 4 egység 4 egység * Doktorandusz képzés 4 egység 4 egység * Osztatlan képzés 12 egység 16 egység * *Az egységből levonódik az eddig felvett 0 kredites nyelvi kurzusok számának kétszerese. A KTH minden hallgatóra vonatkozóan közzé teszi a rendelkezésükre álló egységek számát, hibás számítás esetén ezt felszólalással lehet majd megtámadni. SZINT/TÁRGY SZÜKSÉGES ELŐTANULMÁNY Kezdő – elsősorban más nyelvből már középfokú C típusú nyelvvizsgával rendelkezőknek javasolt nincs Középhaladó (alapfokú nyelvvizsgára előkészítő) 1-2 év nyelvtanulás, illetve eddig teljesített kb. 150-200 nyelvóra egyéb úton, ld. még: szintmérő teszt leírása Haladó 2-3 év nyelvtanulás, illetve 300-350 nyelvóra, vagy alapfokú C típusú nyelvvizsga, ld. még: szintmérő teszt leírása Nyelvvizsga előkészítő (általános középfokú nyelvvizsgára) 450-500 nyelvóra, vagy már meglévő középfokú A, vagy B típusú nyelvvizsga, ld. még: szintmérő teszt leírása Felsőfokú vizsgaelőkészítő középfokú „C” típusú nyelvvizsga Műszaki vagy gazdasági szaknyelvi vizsgaelőkészítő 3-4 év nyelvtanulás, illetve 400-450 nyelvóra, vagy középfokú C típusú nyelvvizsga illetve ennek megfelelő szintű nyelvtudás, ld. még: szintmérő teszt leírása A 0 kredites nyelvi tárgyak listája (heti 2 x 2 óra, szintenként 2 félév) A központban oktatott nyelvek: angol, francia, holland, német, olasz, orosz és spanyol, valamint magyar mint idegen nyelv. TANTÁRGY NEVE RÖVID LEÍRÁSA Műszaki nyelv angol, francia, magyar, német, olasz, orosz és spanyol nyelven A tantárgy célja a műszaki tudományos nyelv funkcionális használatának stilisztikai és szövegalkotási – szóhasználati, grammatikai és mondattani – sajátosságainak megismerése. A hallgató jártasságot szerez műszaki témakörökben, szakszövegek olvasására és jegyzetelésére irányuló készség, a hallás utáni értés, továbbá az íráskészség (fordítás, rezümé, vázlat), valamint a beszédkészség (referátum, vita, érvelés) fejlesztése terén. Kommunikációs készségfejlesztés angol, francia, magyar, német, olasz, orosz és spanyol nyelven A tantárgy célja az idegen nyelvű kommunikációhoz és az idegen nyelven folytatott tanulmányokhoz szükséges szóbeli készségek (érvelés, hozzászólás, előadások tartása) és az írásbeli készségek (jegyzetelés, összefoglalás, beszámoló, tömörítés) fejlesztése. A kommunikációs feladatok megoldását autentikus minták és audio vizuális tananyagok segítik. Kultúraközi kommunikáció angol, francia, magyar, német, olasz, orosz és spanyol nyelven Anyanyelvi és célnyelvi közösségek kultúrája közötti hasonlóságok, különbségek tudatosítása, célnyelvi kultúra / kultúrák iránti érzékenység kialakításával a tantárgy elősegíti az interkulturális kompetencia kialakítását és fejlesztését, kulturális szempontból megfelelő viselkedésformák repertoárjának bővítését. A tantárgy elősegíti a hallgatói mobilitási programokban való eredményes részvételt is. Menedzser kommunikáció angol, francia, magyar, német, olasz, orosz és spanyol nyelven A tantárgy célja az eredményes mérnök-menedzseri tevékenységhez szükséges idegen nyelvi készségek és gyakorlat kialakítása az üzleti nyelv szerkezetének és jellegének megfelelően 2 kreditet érő kötelezően illetve szabadon választható nyelvi közismereti tárgyak (heti 1 x 2 óra, tárgyanként 1 félév) a BSc képzés hallgatóinak az MSc képzés hallgatóinak Pécs A PTE öt nagy kollégiuma közül eddig egyet, a Boszor -kányt újítottak fel PPP keretében. A következő kettőben, az Univban és a Szent Mórban, azonban a munkák nem kezdődtek meg. A rektor decemberben nyilatkozott az ügy kapcsán, és elmondta, hogy egy érvényes közbeszerzési eljárás után, az időközben bekövetkezett törvényi változások miatt először nem hagyták jóvá azt a terveze -tet, amit benyújtottak. Végül elfogadták, de közben a gazdasági válság miatt, a közbeszerzésben nyertes Strabag bankjának bizalma megrendülni látszik, és nem vállalja a projekt finanszírozását. A PTE és a nyertes cég eddig még nem találtak egy olyan pénzintézetet, mely a tervezett finanszírozási feltételrendszert teljesíti. Ha ez továbbra sem sikerül, a beruházónak a már kiürített kollégiumokat saját erőből kell rendbe hoznia. Erre előteremthető valamennyi pénz (kb. 800 millió, az 1,5 milliárd helyett), de az csak a felújításra lesz elegendő, a komfortosításra már nem. A Szántó és a Jakabhegyi kollégiumok kapcsán újabb közbeszerzési pályázatot írnak ki Pécsett. anda zsóFia Veszprém A Pannon Egyetemen két PPP konstrukciós épület talál -ható, mindkettő kollégium. Az egyik, a Hotel Magister, immár három éve lakóhelye a hallgatóknak. A Központi Kollégium felújítása szintén ebben a konstrukcióban valósult meg. az Oktatási és Kulturális Minisztérium társfinanszírozásában. A felújítási munkálatokat 2007. nyarán kezdték meg, ám az ígért beköltözés folyamatosan késett, végül a hallgatók 2008. novem -ber elején vehették birtokba az épületet. A válság előszele tehát már Veszpré -met is elérte. Bíró viKtória Szeged Szegeden nincs PPP-beruházásban épült létesítmény, és az Egyetem nem is tervezi a csatlakozást efféle konst -rukcióhoz. Miután folyamatos elvonások vannak az SZTE-től is jó, hogy nem vágott bele újabb fejlesztésekbe az egyetem vezetősége. Egy másik fontos szempont, hogy a város kollégiumainak férőhelyeit jelenleg sem használják ki teljesen, tehát nincs szükség újabb bővítésekre. Inkább a meglévő kollégiumi szobákat kellene felújítani és a hallgatók számára még kényelmesebbé tenni. ráCz BEa Debrecen Debrecenben az elmúlt években a kollégiumok építése, illetve felújítása minden esetben PPP-programok keretében történtek. A beruházásokat végző és finanszírozó HUNÉP-Universal Zrt. nyilatkozata szerint, az elmúlt hat évben 7 milliárd forint értékben történtek felújítások és létesültek új kollégiumi épületek. A legutóbbi munkálatok 2007 őszén befejeződtek, ennél fogva a válság ezeket nem érintette. A soron következő nagylélegzetű PPP-terv, amely már 2007 tavaszán a tervező -asztalon volt, az Informatikai Centrum a Kassai úti campuson. Ebbe a projektbe azonban a jelenlegi gazdasági helyzetre való tekintettel még nem kezdtek bele. A PPP-kollégiumok, hallgatói szemmel nézve, nagyon komfortosak és minden igényt kielégítenek. Talán többet is, mint kéne... Annyi szabályt kell betartani és olyan apró kihágásokért is komoly büntetés jár, hogy a gondtalan, bulizós diákélet - ami az igazi kollégiumok sajátja –, teljesen kiveszett a falaik közül. Kiss zsóFia Vidéki PPP-s helyzetkép Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztők: Nátz Kata, Kovács János Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Névery Dorottya (Kapun kívül, kapunkivul@muhely.com ) Joó Fruzsina (Közélet, kozelet@muhely.com ) Szabados Enikő (Magazin, magazin@muhely.com ) Herczeg László (Technika, technika@muhely. com ) Mádai Adrienn ( Sport, sport@muhely.com) Képszerkesztők: Kiss Imre, Szabó Lázár Tördelőszerkesztő: Kovács János Online szerkesztő: Drescher Szilvia Szerkesztőség: 1114 Budapest, Bartók Béla út 17. (Baross Gábor Kollégium IV. emelet), Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Kara László E-mail: kara. laszlo@sc.bme.hu Tel.: 463-3257, Mobil: 06-70-584-0158, Fax: 463-3839 Vidéki tudósítók: Anda Zsófia (Pécs), Bíró Viktória (Veszprém), Kiss Judit (Miskolc), Kiss Zsófia (Debrecen) Rácz Vera (Szeged), Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Bohák András, Maszlavér Gábor MŰHELY Fotó: Ferenczy dávid ","VII. évfolyam 8. szám 4 MŰHELY • VII. évfolyam 8. szám 5 MŰHELY • BME körkép BME körkép Lopások sajnos mindig is voltak: a 20. század legelején vagy a háborús időkben éppúgy, mint a szocia -lizmusban. A legkorábbi forrás 1903-ból maradt fenn az egyetem levéltárában: B. Miksa IV. éves vegyészhallgató – nyilván szorult anyagi helyzetében –, a kémiai technológiai labor egy értékes platinacsészéjét vitte el, amit 300 koronáért zálogba tett. A budapesti királyi büntetőtörvényszék lopás vétsége miatt kéthavi fogházbün -tetésre ítélte, az egyetem tanácsa pedig örök időkre kizárta a megté -vedt hallgatót. A továbbiakban sajnos csak közvetlenül értesülünk hasonló eseményekről, maguk az ügyiratok nem maradtak meg. Így tudható például, hogy 1923-ban S. Ferenc kezelő altiszt a Techni -kus Ebéd kenyéradagjaiból lopott, amely annál is nagyobb bűn, mivel az a rászoruló hallgatók részére biztosított ingyenes, vagy csekély árú étkezési lehetőséget. Az 1930-40-es évekből több kerékpár és kabátlopási ügy nyoma fedezhető fel, amelyek kapcsán a kárvallott, ám élelmes hallgatók nyomban kártérítést és/vagy segélyt kértek. Hogy végül kaptak-e valamit, azt nem tudjuk, ám komoly levelezések folytak a gazdasági hivatal (akkori GMF) és a dékáni hivatalok között ezekben az ügyekben. Az intézmény gondnoka (akkori üzemeltetési vezető) eközben a lopásveszélyre figyelmeztető táblákat helyezett el szerte az egyetemen. Ennek ellenére eltűntek tárgyak – akárcsak most –, a sportöltözőkből és a folyosókról (1948: ruhalopás az ökölvívóte -remben, 1949: faliszekrényből üveg kilopása a rajztermi folyosón). Sőt még a tanszékekről és az előadóter -mekből is eltulajdonítottak néhány tárgyat ismeretlenek (az atomfizika tanszékről 1949-ben egy galvano -métert, a K II. 20-21-es tanterem -ből pedig 1951-ben hangerősítőt, mikrofont és a szellőző-berendezés automata kapcsolójából az amper -mérőt vitték el egy éjszaka). Végül két esetet emelnék ki: Sz. József III. éves gépészmérnök hallgató elveszett sáljának törté -netét 1944-ből, illetve az általános kémia tanszék laborjából titokza -tos módon eltűnt platinacsészéét 1950-ből. Előbbi azért érdekes, mert megmaradt a hallgató saját kezűleg írt panaszos levele, amelyben azt a gyanúját hangoztatta, hogy az akkor még működő központi ruhatár -ban „esett ki” a kabátjából vörös selyemsála, „amelyről nem tudok oly könnyen lemondani, mert nincs módomban egy jóval olcsóbb sálat sem beszerezni mostani időkben.” Ráadásul – tette hozzá –, még jól meg is fázott aznap este, amikor sál nélkül kellett hazamennie. A platinacsésze esete pedig azért volt titokzatos, mert éppen abban a fél órában tűnt el, amikor nem a páncélszekrényben elzárva, hanem a mérleg melletti exszikkátorban tartották, hogy azonos hőmérsékle -tűek legyenek a mérleggel, s közben a tanszék ajtói zárva voltak. Bár a jelzett időpontban két lakatos éppen arrafelé dolgozott, az államügyész -ség végül ismeretlen tettes ellen indított eljárást. Az eset megoldása azonban már örök rejtély marad, a vörös selyemsállal együtt… BataLKa Krisztina Az egyetemnek összesen hét kollégiuma van. Ezeknek elég különböző házirendjük, eltérő szabályozásuk volt, még abból az időszakból, amikor minden intéz -mény saját igazgatóval rendelke -zett. Nemrég egységessé tették ezek irányítását, így megszületett az igény, hogy a házirendek tekin -tetében is létrejöjjön egy ilyen változás. A bevezetésre kerülő új szabályokról, egységesítésről Paragi Miklós EHK képviselő nyilatkozott lapunknak. A kollégiumokban érvényes házirendek meglehetősen elavul -tak, a legfrissebb is 5-6 éve készült. Először a hallgatókban merült fel az igény a szabályok korszerűsí -tésére, 2-3 évvel ezelőtt, de akkor nem történt előrelépés. Nemrég újra felmerült a házirendek kérdése. Ekkor már komolyabb elszántsággal állt neki mind a hallgatóság, mind a Kollégiumok Osztály vezetése. Így kezdődött az új házirend megalkotásának folya -mata. Először minden karon a Hallga -tói Képviselet alá tartozó Kollé -giumi Bizottság fogalmazott meg egy házirendet, majd az Egyetemi Hallgató Képviselet a beérkezett minták alapján egységesítette a szövegezést. Ez a munka nincs teljesen készen, hiányzik még a jogi jóváhagyás, illetve az EHK-nak is el kell fogadnia annak végleges formáját. A szabályzat ezt követően fog életbe lépni, a szeptemberi beköltözések alkalmával. Nézzük, hogy mik is lesznek a főbb változtatások. Elvileg belép -tető rendszerre terveztek minden kollégiumot, és ehhez igazodik az új házirend is. Jelenleg a Bercsényi -ben, a Vásárhelyiben, és a Martos -ban még nincs, de szeptemberre ott is elkészül a beléptető rendszer. A legfontosabb, a hallgatók zsebét leginkább érintő változtatás, az éjszakai vendégfogadás körül lesz. Jelenleg nagyon eltérő, hogy hol, mennyit, illetve kell-e egyálta -lán fizetni, szeptembertől azonban minden kollégiumban minden éjszakáért téríteni kell. A konkrét összeg még nem meghatározott a nem PPP-s üzemeltetésű kollé -giumokban 400-500 Ft körül lesz, a másik kettőben marad a 800 Ft. Tudni kell, hogy a 800 Ft-ból csak 500-at kap a Kollégiumok Osztály, a többi az üzemeltetőé. Jelen -leg a Wignerben úgy működik a rendszer, hogy hajnali 4 és 7 óra között kell fizetni. Az új házirendet tekintve ez lesz az irányadó. A tervek szerint a Neptun-rendszerben írják ki az összegeket a vendégfogadónak. A karokon minden félévben lesz majd hét nap, amikor eltekintenek a díjfize -téstől. Ennek időpontját a Hallga -tói Képviseletek saját hatáskörben határozhatják majd meg. Valószí -nűleg a Kari Napok időpontjára, vagy az utolsó hetek nagy leadási időszakára fogják időzíteni, amikor jóval többen fordulnak meg a kollé -giumokban az éjszakába nyúlóan. Megtudtuk, hogy másik jelentős változás a Hallgatók Fegyelmi és Kártérítési Szabályzatában foglaltak megújítása. Büntetőpont rendszert vezetnek be, ahol megha -tározott cselekedetek meghatáro -zott számú pont kirovásával fognak járni. Ha összegyűlik a maximális kvóta, akkor fegyelmi tárgyalás indul a hallgató ellen. Alapvető törekvés, hogy a háziren -deket, az eltérő sajátságokat figye -lembe véve, egységessé tegyék. Szeptemberben meglátjuk, hogy ez mennyire sikerült. Bán andrEa Szakkollégium X. Hídépítő verseny A BME Építőmérnöki Kar meghirdeti a BME Építőmérnöki Szakkollégium, és a Szakmai Hét Rendezőbizottság közös szervezésében, a BME Hidak és Szerkezetek Tanszék segít -ségével a X. Hídépítő versenyt. A versenyt az Építőmérnöki Szakmai Hét keretén belül, 2009. október 19-23. között rendezik meg. A versenyen a valódi hidakra érvényes szabvá -nyok szerinti tehernek vetik alá hídmodelleket. Nevezni három kategóriában lehet. További információk: ttp://szakkollegium.vpk.bme.h u Lopások a régi műegyetemi időkben Régi kolik, új házirend ÚJSÁGÍRÓ KÉPZÉS 2009 ŐSZ Várjuk azoknak a műegyetemi hallgatóknak a jelentkezését, akik szívesen részt vennének szeptemberben induló, 7 hetes újságíró képzé -sünkön. Az előadások várható időpontja : csütörtök 12-14 óra. A képzés időtartama: 2009 szeptember 24 - november 5. A részvétel INGYENES! A képzésen jól teljesítő hallgatók MUNKALEHE -TŐSÉGET kaphatnak a Műhely című lapnál. Jelentkezés: info@muhely.com Jelentkezési határidő: 2009. június 30. MŰHELY Májusban az egyetem folyosói megtelnek az összeszorult gyomrú, vizsgára készülő diákok kis csapataival, akik egymással diskurálva még megpróbálnak valamilyen hasznos információt megtudni a megmérettetés előtt. Május 19-én a jegyzetü -ket szorongató hallga -tókkal telt meg az R épület első emeleti folyo -sója is, ahol a diákok egy csoportja a féléves prezentálására készült. Az első éves Msc gépter -vező, illetve a harmad -éves terméktervező szakos hallgatók az Integrált terméktervezés című tantárgy keretében mutatták be műveiket, amelyet a velük szemben ülő tanári bizottság szigorú szemei kísértek figyelemmel. Az oktatók közül Vidovics Balázs tanársegéd, Simon Vilmos egyetemi tanár és Váradi Károly, a Gép- és Termék -tervezés Tanszék vezetője elmondta lapunknak, hogy az intézmény az oktatás során arra törek -szik, hogy a diákokat valós ipari folyamatokba vonja be. A tanszék külső cégeket keres fel, amelyek az egyetemmel történő együttműködés során saját hétköznapjaikból hozott, a tervezés fázisá -ban lévő projektjeikbe vonják be a kar hallgatóit. A tanszékvezető hangsú -lyozta az ilyen kapcso -latok előnyeit. Egyrészt a diákok valós ipari problémával kerülnek szembe, amelyet szakmai konzulensek segítségével kell megoldaniuk. Ezzel a hallgató az elméleti tudása mellé egyfajta gyakorlati képzésben részesül, másrészt a „terepgyakorlatok”, az érdekes kísérletek, és a szakmai környezet nagy lendületet és motivációt adnak a fiataloknak. A munka során a három, vagy akár hét fős csopor -toknak egy adott problé -mára kellett megoldást találniuk, amelyben heti rendszerességgel, amiben a tanszéki mellett, külső konzulens volt segítsé -gükre. A projektfeladatok készítése során a diákok számos alkalommal hozzájárultak a termé -kek továbbfejlesztéséhez, jelentős értéket adva az eddigi kutatásokhoz. Az Országos Orvosi Rehabilitációs Intézet szakmai támogatásával készült munkák során elsősorban egészségügyi területen használandó gépeket, eszközöket fejlesztettek tovább. Az egyik csapat az alsóvég -tagi sérülésen, törésen vagy, műtéten átesett páciensek rehabilitáció -ját segítő eszköz tovább -fejlesztésére vállalkozott. A találmány tulajdon -képpen egy cipőbe illesz -tett talpbetét, amelyben különleges érzékenységű szenzorok kísérik figye -lemmel a beteg mozgását. A készülékhez tartozó, lábra erősíthető kontroll box a terhelés túlzott megnövekedése esetén hangjelzéssel figyelmezeti viselőjét. Egy másik csapat görgős padjával a frissen kerekes székbe kénysze -rült páciensek helyzetét segítené, hogy minél könnyebben elsajátíthas -sák az eszköz használatá -nak módját. A következő prezentáció célközönsége megegyezett, azonban itt a kerekes székes betegek fizikai állapotát karban tartó edzőgépek terve -zését vállalták a fiatalok. Végül egy nagyobb csapat megrendelője különleges hinta tervezésével bízta meg a GPK diákjait. A gép gömb alakú fülkéje minden irányban képes lesz akár a hirtelen irányt váltó mozdulatok megté -telére is. Az eddigi infor -mációk szerint a berende -zést rövidesen legyártják, és szórakoztató jelleggel szimulátorként fogják használni. snEidEr zita Gyorsabb és könnyebb rehabilitáció Hét év szaBó zsoLt főszerkesztő Nézőpont A Műhelyt születése óta soha nem állítottam szakmai megmérettetés elé. Hét év elteltével azonban már én is kíváncsi voltam arra, hogy a magyar felsőoktatási lapok palettáján hol helyezkedik el a BME EHK lapja. Ma Magyarországon két ifjúsági médiaszervezet létezik (MESE és a DUE), akik évente, szakmai zsűri felkérésé -vel rangsorolják a lapokat. A MESE (Magyar Egyetemi és Főiskolai Sajtó Egyesület) megmérettetéséről, mint arról már beszámoltunk, három díjat is elhoztunk. Május végén a DUE (Diák- és Ifjúsági Újságírók Egyesülete) pályázatán pedig a több száz résztvevő közül a Műhelyt választották az év felsőoktatási újságának. Álszerénység lenne tőlem, ha azt mondanám, hogy nagyon meglepett a dolog. A célunk a lappal soha nem volt kevesebb, mint a legjobbnak lenni. A professzionális szerkesztőségi munkaszervezés, az újságíróink folyamatos képzése mind-mind hozzájárul ennek eléréséhez. Természetesen a minőségi szakmai munkához az olvasóink folyamatos kritikáira (legyen az pozitív vagy negatív) is szükségünk van. Szerencsésnek mondhatjuk magunkat e tekintetben is. Nem kímélnek bennünket olvasó -ink, hiszen megjelenésenként számos levél érkezik szerkesz -tőségünkhöz. Ezúton is köszönet minden építő jellegű gondo -latért! Ahhoz, hogy jól végezzük a dolgunkat elengedhetetlen, hogy olyan kiadói háttérrel rendelkezzen a lap, amely biztosítja számára a szakmai és anyagi alapokon nyugvó szabadságot. Ez szintén megadatott nekünk. A Műhely 2009-ben szakmai megerősítést kapott arról, hogy jó úton jár. A jövőben is azon leszünk, hogy a tőlünk telhető legjobbat nyújtsuk olvasóink számára. Ez történt a világban Magyar Bálint volt oktatási minisz-ter, SZDSZ-es képviselő és Sándor Klára szintén SZDSZ-es képviselő újabb törvényjavaslatot nyújtott be a parlament elé, ezúttal a hallgatók számára rendelkezésre álló 12 állami -lag támogatott félévet csökkentenék az előírt képzési félévek számára, tehát a legtöbb esetben 10 félévre. Ez azt jelentené, hogyha a felsőoktatásban tanulók nem végzik el az előírt képzési idő alatt tanulmányaikat, költségtérí -tésre lennének kötelezve. Miskolczi Norbert, HÖOK elnök szerint a törvény elfogadásának következmé -nyeként több ezer hallgató hagyná félbe tanulmányait. A jelenleg hatályos törvényi szabályozás szerint a hallgatóknak 12 félév áll rendel -kezésükre, hogy teljesítsék felsőfokú tanulmányaikat, így a jellemzően öt éves egyetemi képzésben plusz egy év állami -lag támogatott idő segíti őket, hogy ingyen szerezhessék meg oklevelüket. A Magyar Bálint és Sándor Klára által benyújtott javaslat szerint azonban ez a plusz egy év „türelmi idő” megszűnne, a hallgatóknak pont annyi félév állna rendelkezésükre tanulmányaik befejezé -sére, amennyi az előírt képzési félévek száma. A javaslat szerint - amelyet a tanulmányaikat jövő szeptemberben megkezdő hallgatókkal szemben alkal -maznák először - amennyiben valaki bármilyen oknál fogva túllépné a megha -tározott időkorlátot, a költségtérítéses képzésben részt vevő hallgatóknak előírt összegű tandíjat kellene megfizetnie. A Magyar Nemzet információi szerint a javaslatot támogatja Szabó Zoltán szocialista képviselő, valamint Magda Sándor szintén MSZP-s képviselő, a Károly Róbert Főiskola rektora, a Magyar Rektori Konferencia elnökségi tagja, főiskolai tagozatának elnöke. Miskolczi Norbert, a Hallgatói Önkor -mányzatok Országos Konferenciájának elnöke a Magyar Nemzetnek elmondta, a javaslat elfogadásával diákok ezrei -nek tanulmányai szakadhatnak félbe, amely a tervezett spórolás helyett jelentős pazarlást eredményezne. Miskolczi emlékeztetett arra, hogy a finanszírozási formák közti 15 száza -lékos átjárhatóság következményeként is a költségtérítéses képzésbe átkerülők kétharmada abbahagyta tanulmányait, mert nem tudta vállalni a költségeket. „Magyar javaslatának elfogadásával évente több ezer hallgató hagyja ott az egyetemet diploma nélkül” – mondta, majd hozzátette: ez hatalmas pénzkido -bás, hiszen az állam úgy állja öt éven keresztül a diák tanulmányának több millió forintos költségét, hogy a végén a hallgató nem szerzi meg a képesí -tést, így a ráköltött pénz ellenére sem termel hasznot a magyar gazdaság -nak – nyilatkozta Miskolczi a lapnak. Magyar Bálint és képviselőtársai egy másik javaslata szerint a felsőoktatási intézmények hallgatói önkormányza -tainak igazolniuk kéne a tisztségvise -lőik megválasztásának hitelességét. Miskolczi az indítványra úgy reagált: „a választások eddig is hitelesen zajlot -tak, annak szabályait az intézményi szenátus határozta meg.” Az elnök szerint a javaslat azt sejteti, mintha az eddigi választások nem szabályszerűen zajlottak volna. Szerinte Magyar Bálint a javaslattal a rektorok kezébe adja a lehetőséget, hogy felülbírálják a megvá -lasztott HÖK elnökök legitimitását. Csökkenő államilag támogatott félévek (Forrás: Magyar Nemzet, www.edupress.hu) Fotók: Kiss imre Fotó: Kiss imre ","VII. évfolyam 8. szám 6 MŰHELY • VII. évfolyam 8. szám 7 MŰHELY • A legújabb kutatások eredményei szerint átlagosan 30 évente üti fel a fejét a Földön egy-egy világméretű, több millió emberéletet követelő járvány. S bár a hírhedt spanyol -nátha óta (1918) már jóval több idő eltelt, azóta is voltak kevésbé pusztító, de globális megbetege -dések. Ugyanakkor manapság túl sok újonnan megjelenő betegséget túlreagálunk. Ki ne emlékezne a 2003-ban felbukkant madárinfluen -zára, amely miatt Ázsiában hónapo -kon keresztül csak szájmaszkokban voltak hajlandóak kimozdulni ottho -naikból az emberek. Pár hónapja pedig felütötte a fejét egy ugyan -csak állati megbetegedés mutáló -dott változata, a sertésinfluenza. Hasonlóan a hat évvel ezelőttihez, ez is rettegésben tartja az világot, pedig még nem bizonyított, hogy valóban pusztító erejű lenne. Ennek ellenére a WHO már ötös szintű készültséget rendelt el a hatfokozatú skálán, melynek hatására helyi- és világméretű gazdasági, társadalmi válságterveket kezdenek kidolgozni egy esetleges járvány kockázatának csökkentése érdekében. S hogy ez csak pánikkeltés, vagy szükséges óvintézkedések hada? Nehéz megmondani. De egy biztos: ilyen és ehhez hasonló megbetege -dések eddig is voltak, s ezután is lesznek a Föld különböző pontjain. Legfeljebb eddig nem tudtunk a távoli területeken kialakult járvá -nyokról. A különbség annyi, hogy az elmúlt negyven évben nagyot fordult a világ... A légi közlekedés mindenki számára elérhetővé vált, s így egyes betegségeknek, vírusok -nak is sokkal könnyebb – akár napok alatt –, szétterjedni egy egész konti -nensen. A tömegtájékoztatás hatal -masat fejlődött az utóbbi időben, s ennek megfelelően több információ birtokában, sokkal több forrásból tud félelmünk táplálkozni. S hogy ezek valósak-e vagy sem, azt csak az idő fogja tudni megválaszolni… De ne feledjük a régi mondást: jobb félni, mint megijedni! Kapun kívül Üzleti negyed üzLEti nEGyEd Áfa: Általános forgalmi adó. Sokszor, sok össze-függésben halljuk ezt a kifejezést, legutóbb azért, mert a legújabb változá-sok ezt az adónemet is érintik. Milyen hatással van az Áfa a gazdaságra, mi történik, ha változtat-ják azt? Az Áfa lényege, hogy a forgalmat adóztatja meg. Egy áruféleség több piaci szereplőn keresztül jut el a végfelhasználóhoz, ekkor minden egyes, a termelési és kereskedelmi láncban résztvevőnek, meg kell fizetnie a forgalmi adót. Mégpedig akkor, amikor azt továbbadja, értékesíti. Az Áfa a hozzáadott értéket adóztatja meg, azt, amivel nőtt a termék ára azon idő alatt, amíg az adott piaci szereplőnél volt, akár feldolgozás, akár csak árrés növelés, azaz haszon miatt. Az Áfát a végfelhasználón kívül, minden szereplő tovább háríthatja az értékesítési láncban követ -kezőnek. Az eladott termék adóját aztán be kell fizetnie a központi költségvetésbe, azaz azt nem tarthatja meg az eladó. Viszont abból levonhatja (visszaigényel-heti a központi költségve -téstől), azt az Áfát, amit az árú megvásárlásakor a láncban előtte lévőnek megfizetett. Így valóban a növekmény után fizet csak forgalmi adót az adott piaci szereplő. Az Áfa az árú nettó eladási árának bizonyos százaléka. A végfelhasználó aztán az árú bruttó, azaz Áfával növelt fogyasztói árát fizeti meg. Az Áfa tehát jelen van a gazdaság szinte minden szintjén, bár bennünk, fogyasztókban, amikor az üzletben megvesszük a tejet, ritkán tudatosul. Leginkább akkor érzékel -jük a jelenlétét, amikor változtatják. Magyarorszá -gon jelenleg ennek mértéke általában a termék nettó árának 20 %-a. az árúk bizonyos szűk körének (könyv, újság, egyes gyógy -ászati termékek) létezik egy kedvezményes 5 %-os kulcsa is. Az előbbi kulcsot kívánja a kormány 25 %–ra növelni július 1-től, bár szó van arról hogy egyes árucikkek és szolgáltatá -sok (pl. távhő, tejtermé -kek, pékáruk) esetében megjelenhet egy új 18 %-os kulcs is. Ha nő az Áfa mértéke a kereskedő, értékesítő döntése, hogy ezt részben vagy egészben továbbhárít -ja-e a végső felhasználóra, a vevőre. Ha nőni fognak az árak, körülbelül ugyan -ilyen mértékben, az inflá -ciót generál. Persze lehet-séges, hogy egyes üzletek -ben, a vevőkör megtartása érdekében, nem emelik az árakat, így előre nehéz megjósolni milyen hatása lesz a forgalmi adó emelé-sének. Az árak növekedésének megvan az a veszélye, hogy az emberek a válság miatt, illetve a hitelezés vissza-szorulása (lásd korábbi írásainkat!) miatt, látva az emelkedő árakat, vissza -fogják a vásárlásaikat, még nehezebb helyzetbe hozva a gazdasági szereplőket. Az adóváltozás, mondjuk inkább adóátrendezésnek, jó irányba tett lépés, hiszen az államháztartás rákfené -jét, a jövedelem eltitkolást, a járulékfizetés elmaradá -sát próbálja kompenzálni. Annak kedvező hatása lesz, ha az élőmunkára kevesebb teher rakódik. Ha a munkavállalónak kevesebb Szja-t, a munkál -tatónak kevesebb járulékot kell fizetniük, több marad náluk, amit a gazda -ságban elkölthetnek. Ez viszont Áfa-köteles, így az elengedett jövedelemadó egy része mégis az állam-nál landol, viszont addig a megnövekedett fogyasztás felpörgeti a gazdaságot. Fontos, hogy olyan adórendszer, adószerke -zet alakuljon ki, amely egyszerre teljesíti az igazsá -gosság, a versenyképesség és a szociális szolidaritás elveit, de ezen kívül szintén lényeges a kiszámítható -sága is. Ehhez arra lenne szükség, hogy ne minden évben változó, aktuális politikai érdekek mentén kialakuló adópolitikánk legyen. A hazai vállal-kozásoknak, a külföldi beruházóknak fontos a stabilitás, a tervezhető -ség, ha egy új ötleten, új munkahelyteremtésen gondolkodnak, tudjanak megalapozott üzleti tervet készíteni, legyen a vállal -kozásuk tervezhető, ne kelljen félniük mindig a január 1-től, amikor ki tudja milyen megpróbálta-tásokkal kell szembenéz -niük évről évre. Boros MiKLós Az Áfa története: Először Franciaországban vezették be 195 4-ben. Kitalálója Maurice Lauré, a párizsi kormány adóhatóságának munkatársa, Eredetileg 1954. április 10-étő l csak a legna -gyobb cégek fizették, később fokozatosan kiter -jesztették az összes szektorra. A francia állami adóbevételeknek még mindig ez a legnagyobb, 45 %-os forrása. Az EU tagállamai kötelesek a befolyt ÁFA-mennyiség bizonyos százalékát átutalni a közösségi költségvetésbe. Hogy lássuk az Áfá-tól az erdőt Az Országgyűlés Oktatási Bizottsága elfogadta az április -ban – szocialista és szabad demokrata képviselők által –, benyújtott „nemzetközi jellegű felsőoktatási intézmé -nyek” működési feltételeiről szóló törvényjavaslatot. Magyar Bálint (SZDSZ) az előterjesztők nevében ezt mondta: „Nemzetközi jellegű felsőoktatási intézmény az az egyetem, illetve főiskola lehetne, ahol a beiratkozott hallgatók és oktatók, éves átlagban, legalább harminc százalékban nem magyar állampolgárok. Ilyen intéz-ményt külföldi állam és külföldi jogi személyiséggel rendelkező szervezet is alapíthatna. A tervezet szerint, ha egy államilag elismert felsőoktatási intézmény megfelel a vonatkozó felté-teleknek, átalakulhatna nemzetközi jellegű intézménnyé. A jogszabály alapján a külföldiek oktatási, tudomá-nyos vagy művészeti tevékenysége esetén munkavállalási engedélyre nem lenne szükség.” Ezzel a javaslattal szeretnék elősegíteni a külföldi és nemzetközi felsőoktatási intéz -mények minél nagyobb számú működését Magyarországon. Az ellenzéki Hoffmann Rózsa (KDNP) így reagált: „Folyamatosan azt hallani, hogy a hetven magyarországi felsőoktatási intézmény mennyire sok. Ez esetben indokolatlannak látszik szaporítani a számukat nemzetközi intézményekkel.” A javaslat lehetővé tenné, hogy külföldiek vásárolják fel a magyar felsőoktatási intézményeket, és a külföldi egyetemek is részesedné -nek az ingyenes állami kvótákból, vagyis az ott tanulók egy része után is fizetne a magyar állam. Ez hátrányosan érintené a hazai diákokat, akik egyre kevesebben képesek a tandíjas oktatási formák igénybevételére. A Hallgatói Önkormányzatok Országos Konferenciájának elnöke, Miskolczi Norbert szerint, óriási veszélybe kerülhetnek emiatt a magyar egyetemek és az oktatás minősége is. A javaslattal kapcsolatban megkér -dezett hallgatók és oktatók egysé -gesen felháborítónak és rendkívül károsnak tartják ezt a törvényter -vezetet. GaLi MárK Zöld út a nemzetközi egyetemeknek Ókor A járványok nyomait a régészek számos egyiptomi múmián megtalálták (tbc-s elváltozá -sok a csontokon, himlőhelyek a bőrön, maláriára utaló óriásira duzzadt lép stb.). A régi kínai, indiai (Ayur-Veda) szövegekben, az Ebers Papyrus-ban és a Bibli -ában is találunk „pusztító kórsá -gokról” szóló leírásokat. A Kr.e. 430-as években az 5-7 napos lefutású, hirtelen lázzal és hólyagos kiütésekkel járó athéni pestis végzett, sok más társa mellett, Periklésszel is. A hunokat Konstantinápoly elfoglalásában egy embere -ket, lovakat, szarvasmarhákat tizedelő súlyos anthrax járvány akadályozta meg. Középkor A keresztes háborúk is főleg járványos betegségek miatt fulladtak ki. Az első keresztes hadjáratban a háromszázezer fős sereg létszáma húszezerre csökkent, míg a másodikban százezer katonából mindössze ötezren élték túl a fertőzéseket. Az áldozatok között volt a keresz -tesek vezére, Szent Lajos is. Újkor Az észak-amerikai függetlenségi háborúban a tömeges megbetege -dések miatt a megszálló csapatok nem tudták megtartani gyarma -taikat, így például Kanada a hímlőnek köszönheti független -ségét. Az egész Európára kiterjedő influenzáról az első pontosabb leírások 1580-ból származnak. Angol izzadás 1455-1552 között öt nagy járvány -hullámban szedte áldozatait az ún. angol izzadás. Hirtelen hideg -rázás, magas láz, erős verejtéke -zés és gyengeség, majd szívtáji fájdalom, heves szívdobogás, hányás, fejfájás, végső stádium -ban delíriumos állapot jellemezte a 10-15 évenként pusztító sudor anglicius-t. A kór katonák között ütötte fel a fejét, ahonnan átterjed a szigetország többi részére, majd egész Európán végigsöpört. Egy korabeli leírás szerint: „száz beteg közül jó, ha egy életben maradt”. Egyes feltételezések szerint ez a járvány akadályozta meg a török hadsereget Bécs elfoglalásában. Pestis Az ókorban Dél-Európában, a római birodalomban és Bizánc -ban volt a legnagyobb a „fekete halál” pusztítása, ami a VI.-XVII. században egész Európát rette -gésben tartotta. 1347-1668 között 25 millió áldozatot követelt, ami a mezőgazdasági termelés vissza -eséséhez, végső soron éhínséghez vezetett. A XVIII. század végére kelet felé fokozatosan kiszorult a kontinensről. Ennek okára a tudósoknak a mai napig nem sikerült pontos magyarázatot találniuk. A kór magyar vonatkozása is jelentős: Nándorfehérvár ostro -makor sok katona esett áldoza -tául, egyes források Hunyadi János és Giovanni di Capistrano halálát is a pestishez kötik. A Rákóczi szabadságharc idején (1703-1711) a hárommilliós lakos -ságból háromszázezren vesztet -ték életüket a betegség miatt, köztük Vak Bottyán és később (1722, Rodostó) Mikes Kelemen is. Kiütéses tífusz 1566-ban I. Miksa zsoldos hadse -reget küldött Buda felszabadí -tására. A hadjárat a győri és a komáromi táborban harminc -ezer katona életét kioltó kiütéses tífuszjárvány miatt feneklett meg. A betegséget morbus hungaricus-nak is nevezik. névEry dorottya Az új típusú influenza A(H1N1) még 2009 áprilisában jelent meg Mexikóban és az Egyesült Államok déli részén. A mutálódott vírus csak néhány napig maradt a térségben, így az Egészségügyi Világszervezet (WHO) joggal készült világméretű járványra. Jelenleg 10 000 fő körül mozog a regisztrált megbetegedések száma, de ez az adat napról-napra nő. A legtöbb beteget Mexikóban, az Egyesült Államokban, Kanadá -ban és Japánban tartják nyilván. A WHO áprilisban a hatfokozatú veszélyjelző skálán az ötös készült -ségi fokot rendelte el a vírus észak-amerikai terjedése miatt. Ez jelezte a világjárvány kezdetét, hiszen ugyanannak a térségnek több mint két országában önálló gócként alakult ki a betegség. A legmagasabb fokozat életbe lépésé -hez arra lenne szükség, hogy más régióban is önálló csoportban terjedjen a vírus. A hétköznapok során csökkenthető a fertőzés kockázata, ha betartunk néhány elővigyázatossági intézkedést. Fontos, hogy gyakran mossunk kezet szappannal vagy alkohol alapú kéztisztítóval, köhögéskor és tüsszentéskor takarjuk el arcun -kat, illetve ne nyúljunk szemünk -höz, orrunkhoz és szánkhoz. Az új influenzáról Dr. Takács Mária címzetes egyetemi docens -től, az Országos Epidemiológiai Központ Virológiai Főosztályának vezetőjétől kaptunk részletes felvi -lágosítást. Miért veszélyes az A(H1N1) influ-enza? Ez egy újonnan kialakult vírus, így az embereknek még nincs védett -ségük ellene. A betegség valójában nem súlyosabb, mint az eddigi influenzák, viszont sokkal többen elkaphatják. Ennek ellenére nem indokolt a pánikhangulat, csupán be kell tartani az alapvető szabá -lyokat. Járvány idején kerülni kell a tömeget és a betegekkel való szoros kontaktust. Gyorsan felismerhetők a tünetek? A lappangási idő 1-7 napra tehető. Jellemzően hirtelen kialakuló magas lázzal, légúti tünetekkel, torokfájással, végtag- és izomfáj -dalmakkal jár. További tünet lehet a fejfájás, rossz közérzet, hidegrá -zás, időnként hányás és hasmenés is. Sajnos előfordulhat, hogy a vírus már a tünetek megjelenése előtt is fertőz. Eredményesen kezelhető a betegség? A tünetek megjelenésekor lehet antivirális kezelést alkalmazni. A vírus több szerre is érzékeny, melyek a virion neuraminidáz fehérjéjéhez kötődnek és a sejtbe való be-, és az onnan való kijutást gátolják, így az nem tud szapo -rodni. Mellékhatásaik miatt azonban e gyógyszerek csak rövid ideig, és semmiképp sem megelő -zés céljából szedhetők. Várható-e, hogy hazánkban is rövid időn belül megjelenik a vírus? Szinte biztos, hogy a betegség előbb-utóbb nálunk is felüti a fejét. A jelenlegi időjárási viszonyok nem kedvezőek a terjedésének, ezért járvány várhatóan csak ősszel vagy télen alakulhat ki. Az új típusú influenza ún. vadví -rusa május 6-án érkezett hazánkba, így már elkezdődtek vele a vizsgá -latok. Az oltóanyagot várhatóan 80–120 nap alatt előállítják és tesztelik. A nagyüzemi gyártás csak ezután kezdődhet el, de ha elkészül az anyag, mindenkinek érdemes lesz beoltatnia vele magát. taKáts iLdiKó Új influenza A(H1N1) Járványok a történelemben Járvány vagy hisztéria ? raJnai taMás Nézőpont Az elmúlt 2-3 évtizedben, köszönhetően az Internet és egyéb telekommunikációs eszközök elterjedésé -nek, szinte korlátlan információmennyiség tulajdo -nosai lehetünk. S hogy ez jó, vagy rossz? Mindenki döntse el maga. Fotó: tóth Máté ","VII. évfolyam 8. szám 8 MŰHELY • VII. évfolyam 8. szám 9 MŰHELY • Karrier LétEsítMényFEJLEsztési MELLéKLEt Építkezések, bontások, felújítások, költözések A Műegyetem épületei a történelem során számtalan helyen és formában nyújtottak biztos pontot az egyetem polgárai számára. Kis túlzással azt mondhatjuk, hogy bejártuk már egész Budapestet. Most ismét küszöbön áll egy olyan „átrendezés”, amely valószínű -leg vastag betűkkel lesz szedve egyetemtör -téneti leírásainkban. A széles kari összefo -gással kialakuló egyetemi létesítménykon -cepció sarokpontjairól Dr. Andor György rektorhelyettest kérdeztük. Miért kellett az egyetem vezetésének „létesít -ménykoncepcióval” kirukkolnia? Ennek okai részben gazdasági, részben építé -szeti jellegűek voltak. Az utóbbihoz szinte magyarázat sem kell. A BME épületeinek általános állapota, „karbantartottsága”, külső és főleg a belső rendezettsége elszomorító. Ami a gazdálkodási oldalt illeti: a BME létesít -ményüzemeltetési kiadásai aggasztó mérték -ben megemelkedtek, mialatt létesítménypar -kunk általános állapota folyamatosan romlik. Lényegében egyre rosszabb állapotú létesítmé -nyeinket üzemeltetjük egyre költségesebben. A létesítménykoncepció gazdasági oldalának célja, hogy ebből a csapdából kimászva, jobb és olcsóbban üzemeltethető állapotot érjünk el. Hogyan teremthető meg ez a szinte remény -telennek tűnő ideális állapot? Természetesen ez egy hosszú folyamat eredmé -nye lehet csak. Már az is nagy eredmény lenne, hogy a mostani rektori ciklus végén elmond -hatnánk, hogy a folyamatot megállítottuk, és egy-két határozott lépéssel elindultunk a gödörből kifelé. A megoldás főbb irányai kézenfekvőnek tűnnek: felesleges, pazarló létesítményhasz -nálatunkat meg kell szüntetni; jelenlegi létesít -ményeink átalakításával, lecserélésével alacso -nyabb üzemeltetési költségűekhez kell jutnunk; el kell érnünk létesítményeink mindennapi ésszerű, takarékos használatát. Mindehhez persze jelentős anyagi források kellenek, hiszen a jobb jövőbeli helyzet eléréséért beruházásokra lesz szükségünk. A pénzt egyrészt működési folyamataink, szervezetünk racionalizálásával teremthetjük elő. Ehhez már túl is vagyunk a főbb szervezeti, szervezési lépéseken. Másrészt ingatlanjaink egy részének eladásából, illetve tartós bérbeadásából tudunk forrásokat bevonni, harmadrészt reménykedünk abban is, hogy létesítményparkunk átalakításához állami céltámogatásokat is kapunk. Mindez a mai egyetemi épületegyüttes egyes épületeinek eladását is jelentheti? A lágymányosi kampuszon lévő épületek eladásáról, de még csak bérbeadásáról sem lehet szó, két félig-meddig kivétellel: a Z és a V2 épületek hasznosításáról születtek már tervek. A Z épület ideálisnak látszik arra, hogy hozzá -vetőleg 20 évre bérbe adva, ott valamiféle üzleti és technológiai irodaépület alakulhasson ki. Természetesen egyetemi kötődésű cégeket kívánunk idecsábítani. Az épület elhelyezke -dése mindehhez kiváló: kampuszon belüli, de azért szélső; külön utcai bejárata, parkolója lehet; az épület építészeti jellege kifejezetten alkalmasnak látszik erre; az építmény amúgy is már felújításra szorulna. Az épület irodáira előbérleti jogot is kérnénk egy esetleges időköz -beni területigény esetére, például ha a K vagy a CH épület átfogó felújításába kezdenénk. Ezek persze egyelőre csak tervek, bár az BME Intézményfejlesztési Tervének részei, a konkrét lépésekre valamikor 2010-2011 körül kerülhet majd sor. A V2 épület alternatív felhasználására már több javaslat is született: kollégium, irodaház, illetve ezek részbeni egyetemi használattal való kombinációi. Felmerült továbbá az építmény kutatási épületként való, de külső hasznosítása, itt elsősorban a Magyar Tudományos Akadé -mia valamelyik kutatóintézete jöhetne szóba. Az épület jelenleg kifejezetten korszerűtlen, leromlott állapotú. Bár elhelyezkedése komoly értéket sejtet, valójában éppen ebből fakadóan alacsony értékű. A fő problémája a parkolók hiánya, illetve ennek csak rendkívül magas költségek melletti megoldhatósága. Ráadá -sul az épülethez valamelyest kapcsolódik a Goldmann menza is, illetve a környező terek is rendezetlenek kissé, szóval elég bonyolult esetről van szó. A konkrét döntésektől még itt is távol vagyunk, de remélhetően lassacskán fel fognak gyorsulni ezek a folyamatos is. Hallani épületek lebontásáról is… Így van, az UV és részben az AE épület lebontásáról született már előzetesen döntés. Erre az üzemeltetési költségek csökkentése mellett esztétikai szempontokból is szükség van. Egyetemünk két építészeti szégyenfolt -járól van ugyanis szó. A K épület melletti UV „barakkot” teljes egészében lebontjuk, és helyét újra parkosítjuk. Az AE épületnél részleges bontásról szól a döntés, illetve a megmaradt épületrész és környezete kap átfogó rendezést, hiszen egyetemünk kellős közepéről van szó, s e szörnyedelem mellett naponta talán tízezren is elmennek. Nem fognak hiányozni ezek az épületek? Ha mindent összeadunk, nagyjából szűk 20 ezer négyzetméter terület kerülne kivonásra. Ebben a Sportközpont kialakítása során, az ÉL épületből elvett területek is benne vannak. A mérleg másik oldalán viszont nagyjából 15 ezer négyzetméternyi „új” területet sorakoz -tathatunk fel, azaz végül kevesebb mint ötezer négyzetméter kieséséről beszélhetünk. Ez a kieső terület a nagyjából százharmincezer négyzetméter irodai, illetve oktatási-kutatási helyeknek csak elenyésző része. A kari és nem kari egységek területracionalizálásai önmaguk -tól meghozzák ezt az elenyésző „területáldo -zatot”. A „belépőknél” két jelentős tételről beszélhe -tünk, a Q épületről és furcsa módon a K épület -ről. A Q épületben közel 12 ezer négyzetméter új hasznos területünk lesz. A K épületben pedig jelentősebb, 2-3 ezer négyzetméternyi üres terület „rehabilitására” kerül majd sor. Összességében tehát nemhogy gondot nem jelent egyes épületek kiesése, hanem éppen hogy szükséges ilyen nagyságrendű terület leépítése. A koncepció formálása során kifeje -zetten kerestük a külső hasznosításra, bontásra ítélhető építményeket. Ez azt jelenti, hogy számítanak a Q épület gyors megépülésére? A Q épület átvételére öt-hat évvel ezelőtt vállalt kötelezettséget a BME, az építővel pedig 2007-ben írta alá a részletes szerződést még az előző egyetemi vezetés. Ennek 2010-es belépését tehát nem tekinthetjük meglepetés -nek. Valóban, az épületet építő beruházónak akadtak finanszírozási problémái, úgy tűnik azonban, hogy mindez csak az átadás féléves csúszását jelenti, azaz 2010 szeptemberében már tanítás fog folyni az épületben. Ez persze azt is jelenti, hogy az „ürülések” is ekkorra realizálódnak, a még ezt követő belső átrendeződésekkel együtt is 2011-re már megtörténik a teljes tervezett átrendeződés. Nem félő, hogy a szemlátomást drága Q épület komoly anyagi gondokba sodorja az egyetemet? Pont ellenkezőleg. Ha nem lép be a Q, az jelen -tene kiadásnövekedést. Az épületet ugyanis felerészt az Oktatási és Kulturális Minisztérium finanszírozza, ráadásul mindent megtettünk azért, hogy egy kifejezetten olcsó üzemeltetésű épülethez jussunk. Összességében a Q épület fenntartása fajlagosan olcsóbb lesz, mintha az általa kieső a Z vagy V2 épületeket tartanánk fenn még további évtizedeken át. Azt is szeretném itt megjegyezni, hogy a Q épületbe költöző GTK és VIK minden bizony -nyal jócskán több egyetemen belüli bérleti díjat fog fizetni az épület használatáért, mint amennyibe az ténylegesen a BME-nek kerül, így a Q épület belépéséből végül mind a nyolc kar profitál majd. Gondoltak-e arra, hogy a következő évtize -dekben akár növekedhet is a Műegyetem, honnan szerez ehhez majd területet egy ilyen beépített városrészen? Kezdem azzal, hogy középtávon kevéssé tűnik reálisnak a BME bővülése, hiszen hallgatói vagy oktatói létszámunk – se terveinket, se prognózi -sainkat tekintve – nem fog növekedni. Egészen hosszú távon persze bármi lehet, de érzésünk szerint ez elöl sem veszünk el a lehetőséget. A Z épületet nem adjuk el, ennek csak a hosszabb távú bérbeadása került napirendre. Hasonló a helyzet a V2-vel. Itt is csupán egy kutatás-közeli tevékenység esetén merült eddig fel az értékesítés gondolata, mint ahogyan a húsz év múlva tulajdonunkba kerülő Q2 épület esetén is. Mindezek mellett ott van még az I épület Q-val ellentétes oldalán egy további nagyobb építési telkünk, van egy kisebb az A épület mellett is, sőt az AE megmaradó részének és az ST épület előtti parkolónak a helyén is elkép -zelhető még egy további nagyobb egyetemi létesítmény. És akkor még nem beszéltünk arról sem, hogy az Infoparkban minden bizonnyal évtizedek múlva is hozzá lehet jutni épületek -hez. Létesítménykoncepciónkról bizonyára sok minden elmondható, de az, hogy nem gondol -nánk a távoli jövő expanziós lehetőségeire, az semmi esetre sem. A koncepció körvonalainak áttekintése után tudná e vázolni, hogy milyen látvány tárul majd az elé, aki néhány év múlva végigsétál a BME lágymányosi egyetemi területén! Bizony annak a látogatónak hosszú sétára kell majd felkészülnie! Képzeljük el, hogy az északi csücsökben, a CH épületnél lép a BME terüle -tére, előbb-utóbb a metró mozgólépcsőt éppen elhagyva, néhány lépés után. Itt az addigra már stabilizált CH épület egészében a Vegyészmér -nöki és Biomérnöki Kar működik majd, pár éven belül ezres nagyságrendű megújult belső területtel. Azután a K épület következik, amelyben – a dékáni hivataloktól eltekintve – már csak két kar ”lakozik”: az Építőmérnöki Kar, illetve a második-harmadik emeleten az Építész -mérnöki Kar. Az épület déli része két éven belül teljesen megújul, itt idén augusztusban kezdődnek meg az alap-megerősítési munkák, amivel együtt két nagy belső udvar is nyílik, és az alagsor déli oldalán terül majd el az egyete -men egyik legfőbb közös tanteremblokkja. Mivel 2012-ig szinte a K épület minden szintjén jelentős belső költözések, felújítások lesznek, a K épület megújulása minden bizonnyal szembeötlő lesz. Nagyon reméljük, hogy a program végén, valamikor 2011-2012 körül, jut majd egy kis pénz a történelmi kampuszrész kertjének némi rendezésére, felújítására is. A K épület déli kapuján kilépve előbb a kisebb külső-belső felújításokon átesett MG-MM és MT épületek között mehetünk majd végig. Kilépve a Bertalan Lajos utcai kertkapun balra a BME Sportközpont lesz található a mai ÉL épület keleti oldalán, remélhetően oda tartó hallgatói tömegek látványával. Kicsit tovább -nézve a Z épületet láthatja majd a látogató, remélhetően már valami „BME Technology & Business Center” feliratú korszerűsített iroda -épületként. Átérve a középső kampuszrészre ( lásd a cikk illusztrációját) nagy meglepetést fog okozni a BME-n régen sétálónak az AE épület szörnyű -séges keleti oldalának eltűnése, és a megma -radó épületrész és az ÉL, D és ST épületek közötti kisebb tér látványa. Itt az ÉL nyugati oldalán az Építőmérnöki és Közlekedésmér -nöki karok laborjai lesznek láthatóak, a D épület a Gépészmérnöki karé, az ST pedig a Közlekedésmérnöki kar fő épülete lesz, éppen a szintén „közlekes” J épület mellett. A DCS csarnokon három kar osztozik majd: gépész, vegyész és építész, míg a DCS és ST közötti utat és parkot is meg szeretnénk újítani. Továbbmenve balra, a DCS, D, R, T és H épüle -tek között teljesen megújított park látványa tárulna a látogató szeme elé – autók nélkül. Talán itt eszmélne rá a „régi-új” sétáló, hogy sétája során végig eltűntek a négykerekűek a közlekedő utak mellől, és talán nem is érti majd, hogy hol parkolhat majd az a sok-sok jármű. Kicsit továbbmenve rájöhet a megol -dásra: a parkolók átkerültek a kampuszt körülvevő utcák közelébe. A kibővült ST és a D mögötti parkoló mellett az R és T, illetve a T és H között alakítanak ki két jelentősebb külszíni „gépkocsitároló”. Amúgy feltűnhet még a sétálónak, hogy a T épület aljára kerül át, és némileg ki is bővül az Orvosi Rendelő. Az R-ben, T-ben központi tanteremblokk is épül, az E épületbe pedig a GTK tanszékei költöznek. Az Egry József utcára lépve, jobbra tekintve a megújult V1 lesz látható, ami a VIK felségte -rülete, majd a Goldmann menza mögötti V2 épület talán már új arcát mutatja. Átmenve a Petőfi híd hídfő alatti gyalogos alagúton előbb a Q2 új irodaház, majd a Q1 új egyetemi épület lesz látható, amely az I-vel együtt már egy jelentősebb kampuszrésszé növi ki magát. Végül még egy forduló van hátra az addigra megnyílt, Tüske-csarnok melletti utcán, ami éppen a BME Sporttelepére vezet. Remélhe -tően itt is lesz bőven látnivaló, ha nem is egy új sportcsarnok, de legalább egy rendezett, kultúrált öltözővel ellátott szabadtéri sportlé -tesítmény. Hadd legyek egy kicsit rosszmájú: annyi ehhez hasonló szép terv hal el megvalósulás nélkül. Nem félnek attól, hogy milyen rossz érzés lesz majd 2012-ben újra elolvasni e szavakat, és szembesülni azzal, hogy ebből végül mi valósult meg… Talán némi ünneprontásként hat, de ezeket a tényleg nagyobb szabású terveket leginkább a kényszer szüli. Nem nagyon van más választá -sunk, mint belebonyolódni valami hasonlóba, mert „nem belebonyolódni”, azaz létesítmény -Az álláskereső fiatal a felnőtt életbe történő kilépés első napja -iban rádöbbenhet arra, hogy ha nincs semmi igazolható szakmai gyakorlata, akkor szinte garantált, hogy több időre lesz szüksége az elhelyezkedéshez. Ha munkaadó szemmel nézzük, természetesnek látszik, hogy az elhelyezkedésnél a szakmai gyakorlat nagy előnyt jelent. Különösen nehéz gazdasági helyzetben fontos egyetemistaként, főiskolásként minél előbb belekós -tolni a munka világába. Az álláske -resési idő ugyanis frissdiplomás -ként is hosszabb lett, és azoknak van nagyobb esélye, akiknek már a startvonalnál jó referenciája és munkatapasztalata van. Pálya -kezdők esetében minden munka -tapasztalatnak örül a munkaadó, ráadásul a hallgatói évek alatti szakmai gyakorlat esetében még a hiányosságok is könnyebben korrigálhatók. „Ha felvesszük a munkaadó szemüvegét”, akkor láthatjuk, hogy a munkatapaszta -lat sokat ér, ha konkrétan az adott szakmából való, de már az is nagy dolog, ha van tapasztalata az időre beérésről, a határidős munkáról, a csapatban dolgozásról, a beszá -molás és értékelés mikéntjéről, a főnök-beosztott érzésvilágról stb. Ezt a munkaadói szempontot összegezvén, minden gyakorlat, munkatapasztalat előny, a szakmá -ban eltöltött hatványozottan. Egy jó szakmai gyakorlati hely – ha nem is aranyat, de – egy jó munkahelyet érhet. A gyakorlati helyek felkutatásában az egyetemi, főiskolai karrier irodák is segíte -nek, azonban emellett érdemes saját szakállunkra is keresni. Az interneten böngészve külföldi lehetőségekből sincs hiány. A szakmai gyakorlatosok általá -nos panasza, hogy kevés fizetést adnak a munkáért, ám ne a pénzre koncentráljunk, inkább fogjuk fel befektetésként. Hogyan lehet szakmai gyakorlati helyet megcsípni? Miért jó a cégek -nek a fiatal munkaerő? A cégeknek: a gyakornok olcsó, tehetséges munkaerő A cégek számára felmerülhet a kérdés: Érdemes-e gyakorno -kot fogadni válság idején? Jelen gazdasági helyzetben csökkenti a fogadási kedvet, hogy a cégek zöme a munkaerő megtartására koncentrál, aminek egyik első jele a létszámstop elrendelése. Ennek ellenére tehetséges utánpótlásra minden cégnek szüksége van. Egy frissdiplomás alkalmazásával mindenképpen jól jár a cég, ugyanis a Start kártya programnak köszön -hetően adózási kedvezményekben részesül, illetve egy frissen végzett munkavállaló hajlandó kevesebb bérért is elvégezni a munkát. Az alacsony bér nem hangzik túl jól hallgatói szemmel, igaz, több a semminél. Ma már a legtöbb cég a gyakorlati helyekre nem ingyen hívja a hallgatókat. Több szakem -ber óva int az ingyenmunkától, de sajnos vannak már olyan „divatszak -mák” (például a jogászoké), ahol már az is siker a fiatalnak, ha nem a gyakornok fizet a lehetőségért. Ha közvetlenül a cégeknél kopog -tatunk lehetőségről érdeklődve, az tapasztalható, hogy a HR osztály munkatársai gyorsan, általános -ságban nyújtanak információt a szervezet által biztosított szakmai gyakorlati helyekről. A rövid és tömör tájékoztatás után a leggya -koribb tanácsa a HR-esnek, hogy a pályakezdő küldje el önéletrajzát, és ha a cégnél felmerül a végzettsé -gének megfelelő munkakör, akkor majd értesítik. A karrier irodáknál és állásbörzé -ken is lehet érdeklődni A hallgatóknak az a legjobb, ha olyan cégnél helyezkednek el, ahol elméleti és szakmai ismereteiket kamatoztathatják és bővíthetik gyakorlati tudásukat. A gyakorlati idő lejártát követően a vállalatok nagy része – ha lehetősége van rá –, igyekszik megtartani őket és felaján -lanak nekik egy főállású pozíciót. Ehhez persze elengedhetetlen, hogy jól teljesítsen a gyakorlat ideje alatt. A hallgatóknak a szakmai gyakorlat megtalálásában a karrier irodákon kívül az adott kar dékáni hivatala is segítséget nyújthat, de kiváló fórumok ezekre az állásbörzék is, ahol a cégek nem csak állásaján -latokat, hanem szakmai gyakor -lati lehetőségeket és gyakornoki programokat is hirdetnek. A fiatalok kapcsolatrendszeréhez nagyon sokat tud hozzáadni a karrier irodák és tanszékek segít -sége. Az elöbbiek ugyanis több száz céggel állnak napi kapcso -latban, igen sok állást és szakmai gyakorlati lehetőséget hirdetnek meg hasonló fórumokon keresztül. Persze van olyan felsőoktatási intéz -mény is, amely csak megköveteli a szakmai gyakorlatot, de nem „teszi a széket” végzősei alá, inkább bízza rátermettségükre, illetve kapcsolat -rendszerükre az elhelyezkedést. Keressünk az interneten lehetősé -geket! Akinek konkrét elképzelése van arról, hogy melyik cégnél helyez -kedne el szívesen, de legalábbis arról, hogy milyen területen, annak megoldás lehet, ha az „utcáról”, illetve honlapon keresztül megke -resi a céget. Ezen kívül sok nagyobb vállalkozás saját gyakornoki progra -mot működtet, melyet a honlapju -kon is feltüntetnek. Aki komolyan gondolja, annak mindenképpen érdemes rászánni egy kis időt és végigböngészni a kínálatot. Nem csak fénymásolásra használ -ják a gyakornokot Nem igaz az az előítélet, misze -rint a cégek a gyakornokot csak fénymásolásra, aktatologatásra használnák. Egyszerűen nem érné meg nekik. Sok multinacionális vállalat keres marketing, pénzügy, logisztika és más egyéb területre embert. Igaz, hogy az elején főként egyszerűbb asszisztensi feladatok adódnak, de ha látják az illetőn, hogy lelkes, nyitott más – nem a profiljába tartozó feladatra is –, és érdeklődést, hajlandóságot mutat a feladatvégzésre, később komolyabb munkákra is felkérik, akár egysze -rűbb projektekben történő önálló munkavégzésre is. Érdemes tehát az embernek jól bedolgoznia magát, megbecsülni a keveset is, lévén hogy az átlagos fizetés gyakornoki munkakörben általában a minimál -bért jelenti. Beledobták a mélyvízbe Egy, a HR területen diplomázott és szakmai gyakorlaton részt vett diák másodéves korától aktívan részt vett felsőoktatási intézményében a hallgatói élet alakításában, majd harmadikos korában elvégezte kötelező szakmai gyakorlatát telje -sen ingyen egy cégnél, mindezt a szakmai tapasztalat megszerzése érdekében. Sok energiát fektetett mind a főiskolai élet felpezsdíté -sébe, mind a szakmai gyakorlati helyen való helytállásra. Lelkes volt mindvégig, emiatt az oktatói felfigyeltek rá és főiskolai tanul -mányainak utolsó évében, még a diploma megszerzése előtt munkát kapott a jó ajánlásoknak köszön -hetően. „Így első munkahelyemen az államvizsga utáni napon el is kezdtem dolgozni. Mindjárt a dolgok közepébe csöppentem. Mivel elég pörgős helyre kerültem, a kollégáknak és a vezetésnek nem volt túl sok ideje a betanításomra. Sokszor kellett önállóan megoldanom a feladataim, ami nagy kihívást jelentett. Úgy vélem nálam az aktivitás, a korrekt munkavégzés, és az ezáltal szerzett jó kapcsolatok segítettek állást találni.” Szakmai gyakorlat külföldön, akár diákszervezetek segítségével is Érdemes körülnézni a különböző külföldi lehetőségek között is. A kreditrendszer ma már lehetősé -get ad a tanulmányok rugalmas végzésére, amibe az is belefér, hogy a hallgató félévet külföldön dolgozzon. Természetesen ehhez a nyelvismeret elengedhetetlen! Az Európai Ifjúsági Portál Szakmai Gyakorlat szekciójában szörfölgetve többek között az Európa Tanács -nál, az UNICEF-nél, vagy külön -böző nemzetközi szervezeteknél végezhető gyakornoki munkákat is találunk. A külföldi gyakorlat ritkán „nyári”, a hallgatók legtöbbször a második és harmadik negyedévben utaznak ki. Egy-egy lehetőségre maximum három diák jut, aki nincs magára hagyva az utazásnál sem: bár költségeit neki kell állnia, például a külföldi diákszervezetek (IAESTE, AIESEC stb.) segítenek a lakáskere -sésben és bérlésben is. Az elindulás -ban és a keresgélésben számos, az egyetem mellett működő szervezet segíti a diplomásokat, de azt nem szabad elfelejteni, hogy mint az élet több területén, így a munkake -resés esetén is mindenkinek saját magának kell a lehetőségeit feltárni és döntést hoznia. iGnáCz sziLvia tanácsadó, BME Karrier Iroda Szakmai gyakorlat – csak jól jöhet! Fotó: Kiss imre Fotó: Szabó Lázár ","VII. évfolyam 8. szám 10 MŰHELY • VII. évfolyam 8. szám 11 MŰHELY • LétEsítMényFEJLEsztési MELLéKLEt Az egyetemi létesítménykoncep -ció keretében a Központi épület első emeletén alakítanák ki azt a hallgatói színteret, ahol egy helyen tömörülne a legtöbb hallgatói ügyekkel kapcsolatos szervezet. A témában Maszlavér Gábor EHK képviselőt kérdeztük. A képviselő elmondta lapunknak, hogy a BME hallgatói alrendszeré -hez több terület is tartozik. Többek között a K épületben lévő Egyetemi Hallgatói Képviselet, a Diákköz -pont és a hozzá tartozó Kulturá -lis Titkárság területei, illetve az R épületben a Támpont Iroda és az R-Klub. Az egyetem vezetése az elmúlt időszakban felmérte, hogy a hallgatói alrendszer ténylegesen mekkora területtel rendelkezik, amelynek eredményeként az EHK 1367 egyenértékes négyzetmétert mondhat magáénak. A tervezett költözések során kialakítandó campus jelleghez a hallgatók is csatlakozni szeretnének, így az egyetemi vezetéssel karöltve egy olyan koncepciót alakítottak ki, amely a K épületben két egymás melletti folyósóra koncentrálná a hallgatói alrendszer területén működő egyetemi és diákszerve -zeteket. Ez alól kivételt képez a Támpont Iroda, amely továbbra is az R épület földszintjén, a KTH mellett maradna, amelynek az az oka, hogy a hallgatók - amennyi -ben a hivatalban nem jártak siker -rel – elsődlegesen a Támpontot keresik fel probléma esetén. Nem volna praktikus, különös tekintettel a hátrányos helyzetű és fogyatékkal élő hallgatók számára, ha a diákok -nak az ügyintézéshez több épület között kellene vándorolniuk. Az R épületből azonban elköltözne az R-Klub, amely a Központi épület A hallgatói kampusz jelleg erősítése a K épületben Dr. Becker Gábor, az Építészmérnöki Kar dékánja a Műegyetem műemléki területe -iért felelős. Többek között erről beszélget -tünk vele. Önt bízták meg bizonyos építészeti, műemléki rektorhelyettesi munkákkal. Pontosan mit jelent ez? M o s t m i n d e n d é k á n n a k va n n a k rektorhelyettesi reszortfeladatai, amikből az építészet területére esők természetszerűleg nekem jutottak. Milyen feladatokat fog ellátni? A feladatok nagy része nincsen pontosan meghatározva. Közismert, hogy nagy válto -zások lesznek az egyetemen, ennek követ -kezményeként biztosan szükség van olyan emberekre, akik ebben operatívan közre tudnak működni. Így aztán egyik első felada -tomként kerestünk egy főépítészt, Miháltz Istvánt, aki reményeim szerint jól beválik majd a munkák során. Felállít egy kis tervező csoportot, akik lebonyolítják a szükséges tervezési munkákat. Nyilván rengeteg olyan koncepcionális döntés, illetve nagyobb léptékű feladat adódik, amiben részt kell vennem, illetve vennünk a karral. A főépítész eljött hozzánk egy tanszékvezetői értekezletre, ahol megis -merkedett a kollégákkal. Minden tanszék -ről kértünk egy munkatársat a csoportba, aki a saját szakterületén az egyetem ügyei -vel foglalkozik majd, mind a döntéshozatal szintjén, mind a konkrét feladatokkal. Van Építészettörténeti és Műemléki Tanszékünk, ők értelemszerűen a műemléki vonatkozá -sokkal foglalkoznak, az Urbanisztika Tanszék a campus rendezési ügyeivel törődik. Az Épületszerkezettani Tanszéket például épp most hívták fel, hogy vessen egy pillantást az egyik épület tetőszigetelésre, és állapítsa meg, mit kellene vele csinálni. Az egész kar jól együtt tud működni ebben a kis tervta -nács-szerű közösségben. Nagyon jó lenne, ha az itt dolgozók és tanulók igényesebbek lennének környezetükre. Számos olyan helyiség van az egyetemen, ahova belépve az ember szinte sírva fakad a látható igénytelenségtől. Odafigyeléssel, szakértelemmel ugyanabból a pénzösszegből sokkal szebb környezetet lehet kialakítani. Milyen konkrét jövőbeli tervekről lehet tudni? Közismert, hogy az egyetem mozgástere kicsi, tehát a terveink általában gazdasá -gilag meghatározottak. Nagyon szerények a lehetőségek arra, hogy valami pusztán esztétikai megfontolásból születhessen meg. Azonban van ilyen koncepció is, például az egyetemen az épületek nagy részében a beérkezéskor valami egészen furcsa látvány éri a belépőket. Szinte mindegyik létesítmény bejárata lepusztult, felismerhetetlen, furcsa hirdetőtáblák, faliújságok dőlnek az emberre. Arról van egy határozott elképzelésünk, hogy ezeket rendbe tegyük. Egy kicsit távolabbi koncepció azon szeretne segíteni, hogy az egyetem két campusa, az északi és a déli között jó kapcsolat legyen. Az északi, a történelmi campus, az 1910-es években épült, ezt úgy nagyjából megter -vezték, és szinte változatlan az építése óta. Mellé nőtt az új rész, aminek tulajdonképpen a negyvenes évek végén kezdődött meg az építése, és a kettő között gyakorlatilag nincs semmilyen kapcsolat. Azok a kis kertkapu-szerű átjárások teljesen végiggondolatlanok, szervetlen a kettő kapcsolata. Sajnos az AE épület teljesen keresztbe áll egy olyan logiku -san adódó útnak, ami a két campust egy tengelyre felfűzi, kis beavatkozással azonban lehetne ezen javítani. Ezzel együtt foglalkozni fogunk a campus két felének kertrendezési lehetőségeivel, burkolataival, utcabútoraival és világításával, ahogyan erre anyagi lehető -ség nyílik. Nagyon örülnék továbbá, ha befejeződne a rakparti munka, és sikerülne lezárni a Berta -lan Lajos utcát a forgalom elől, mert így a campus két fele összenyílhatna. Ma már több jó példa is van, többek között a Ráday utca, ahol végig tud menni a mentő, tűzoltó, de akár a menetrendszerinti autóbusz is, miközben díszburkolatot építettek ki, illetve gombnyomásra működtethető az akadályso -rompó is. Szeretnénk emellett megtervezni a campusoknak és a K épületnek az informá -ciós rendszereit. Ez egységes megjelenésű eligazító és tájékoztató felületeket, táblákat jelentene, ami még az arra sétáló idegeneknek is azonnal feltűnne. A campus mely területei műemlékek, és milyen többlet feladata van az egyetemnek ezeknek a fenntartásával? A komplett északi terület: tehát a Gellért tér, Budafoki út, Bertalan Lajos utca, és a Műegye -tem rakpart által határolt terület műemlék az épületekkel, kerttel együtt. Ami szomorú, hogy sok kötelezettséggel jár ezeknek a területeknek a fenntartása: feladat van vele, azonban hozzá kapcsolódó forrás viszony -lag kevés. Kötelező például elkészíttetni a történeti campus tudományos dokumentáci -óját. Fel kell tárni az egésznek a szellemi és építési történetét, és általában az értékeit. Ez egy hatalmas munka, mellyel nálunk többen foglalkoznak. Bár támogatási kérésünket a Szenátusban leszavazták, mégis megpróbál -juk elkészíteni részben társadalmi munkával, abból az alkalomból, hogy most lesz száz éves a K épület. Hidasi PétEr Sok kötelezettség, szűkös anyagi források folyosó folyosó Tervezett hallgatói területek a K épület I. emeletén első emeletén kapna új otthont egy olyan területileg hasonló nagyságú, száz fős előadóteremben, amely korábban mozi terem volt, ezáltal vetítési lehetőséggel rendelkezik. Megkapnák még az előadóterem melletti helyiséget is, amellyel összesen mintegy 150 négyzet -méternyi területhez jutnak majd. Maszlavér Gábor hozzáfűzte, hogy az új székhely első hallásra kisebb területűnek tűnik, mint amekkora az R-Klub volt, azonban a tényle -gesen hasznosítható felületek nagysága közel azonos. Költözné -nek az R épületben működő Hallga -tói Külügyi Testület (HKT) és egyéb diákszervezetek, ahogy a Központi épületben kap helyet a Műhely szerkesztősége is. Szintén költözik az Egyetemi Hallgatói Képviselet, amelyet az EHK képviselő a hely szűkössé -gével indokolt. Hozzátette, hogy a jelenlegi mintegy hat munkaál -lomás rendkívül szűkös a tizenhat képviselőnek, főként az idényszerű feladatok alkalmával. Ennek okán sokan inkább otthon dolgoznak. A probléma megoldásaként a testü -let egy tárgyalóval és galériával bővített nagyobb helyiségbe költö -zik, ahol jobb körülmények között folyhat a munka. Az EHK jelen -legi helyét a Diákközpont (DIK), a MISZISZ Iskolaszövetkezet és a MISZ Kht. megosztva használná, amiért a közelbe költöző Hidak és Szerkezetek Tanszékének adnak át termeket. Az anyagiak vonatkozásában Maszlavér Gábor elmondta, hogy az egyetem vezetése még a költözés előtt pontosan meghatá -rozta, hogy a hallgatói alrendszer mekkora területtel rendelkezik. Ennek mértéke a már említett 1367 egyenértékes négyzetméter. Az intézmény a használt területekért 42 000 forint/négyzetméter árat kér évente a felhasználóitól, amelyet az EHK minden ciklusban megkap az egyetemtől (ez mostantól minden évben 57,4 MFt-os plusztámogatást jelent). Az anyaintézmény azonban kijelentette, hogy a jövőben akkor is csak ezt az összeget biztosítja a hallgatói alrendszer számára, ha az a mostaninál nagyobb terüle -tet használ. Megtudtuk, hogy a költözést követően körülbelül 100 négyzetméter bérleti árának megfelelő összeggel kell majd többet fizetnie a Képviseletnek, amelyre Maszlavér Gábor szerint rendelkezik forrásokkal az EHK, ráadásul a megkapott helyiségek jó minőségének, elhelyezkedésének és galériás beépítettségének köszönhe -tően a csere előnyösnek bizonyul. A változás mellett áll az is, hogy az új helyiségekben méltóbb irodai körül -mények megteremtésére lesz lehető -ség az összes ide költöző szervezet számára. snEidEr zita parkunk átalakításával nem törődni óriási hibának tűnik. Ráadásul gyorsan kell cseleked -nünk, nincs időnk mindezzel még évekig várni. Azért várom majd a Műhelyt egy utólagos szembesítésre a rektori ciklus végég… A koncepció lényeges része a karok „kis-kampuszainak” kialakítása. Miért látják ezt ennyire lényegesnek? Mindenekelőtt azt kell kiemelnünk, hogy a karok létesítményparkjuk középtávú méretét maguk választhatták meg. E döntésükhöz tisztában voltak az egyetem állami finanszí -rozása, illetve az egyetemi költségvetés – már évek óta követett – logikájával. Ismerték a kari létesítmények egyetemen belüli elszámolásá -nak rendjét, a főbb elszámolási nagyságren -deket. Áttekinthették oktatásuk középtávú tendenciáit, személyi állományuk tervezett alakulását, saját bevételes tevékenységükkel kapcsolatos várakozásaikat, és létesítménye -ikkel kapcsolatos döntéseiket mindezek figye -lembevételével hozták meg. A kari mennyiségi döntések mellett a konkrét épületekre vonat -kozó döntések természetesen már sokkal inkább irányítottak voltak. Részben azon kézenfekvőnek tűnő cél miatt, hogy komplett épületek ürítsünk ki, ezzel együtt a fennmara -dókat teljesen töltsük meg. A másik szempont az egyes karok egymáshoz közeli épületekbe való koncentrálása, campus jellegű elhelyezése volt, és kifejezetten töreked -tünk egy-egy kar által kizárólagosan használt épületek kialakítására is. Ezt több okból is fontosnak gondoljuk. Egyrészt közösségileg, szakmailag tekintve előnyösebbnek tűnik, ha egy kar összefüggő területen helyezkedik el, és ennek részeként jelennek meg a kari tantermek, laborok, műhelyek is. Mindezzel egyébként a kari hallgatók és az oktatók felesleges egyete -men belüli „vándorlásainak” is elejét próbál -nánk venni. Sokat remélhetünk a „kari otthon” szemlélet erősödésétől is. Ez részben magasabb igényszintet jelenthetne a kari környezettel szemben, több figyelmet a tanszéki területek mellett a tantermekre, folyosókra, mellék -helyiségekre, esetleg büfékre is. Felmerül továbbá, hogy így nagyobb aktivitás érhető el a kari létesítményekkel kapcsolatos pályá -zati, illetve szponzorációs bevételek szerzésé -ben, illetve úgy általában az ilyen jellegű kari, tanszéki beruházások tekintetében. Az üzemel -tetési takarékosság, ésszerűség is talán jobban elérhető így. Egyszerűbben, olcsóbban lenne mérhető egy-egy kar közüzemi fogyasztása, illetve sokkal egyszerűbb lenne üzemeltetés -hez kapcsolódó bármilyen ösztönző rendszer kialakítása is. Meg kell jegyezni továbbá, hogy a karok talán mindegyike magától is hajlana némi létesít -ményracionalizálásra, ám erre építészeti okokból nem, vagy csak nagyon költségesen lenne lehetősége, illetve az átalakítások miatti átmeneti létesítmény-kieséseket sem tudnák kezelni. Egyik oldalról kétségtelenül igaz, hogy a „költözgetések” felesleges költségekkel járnak. Már az előzetes egyeztetések alapján is úgy tűnik azonban, hogy amennyiben ezer nm-es nagyságrendű összefüggő „új” kari területek alaprajzról induló birtokbavételéről van szó, akkor kisebb építészeti megoldásokkal (néhány válaszfal, ajtó stb.) akár 10%-kal kisebb, de funkcióiban inkább jobb kari létesítményeket tudnak kialakítani. Most, hogy több kar esetén is jelentősebb mozgások indulhatnak, ráadásul látható, hogy hosszabb távú berendezkedésről van szó, a legtöbb karon alapjaitól gondolják újra létesítménykérdéseiket, ami összességé -ben jelentős fejlődést eredményezhet viszony -lag visszafogott költségek mellett. A mostani helyzetben ráadásul – leginkább a Q épület belépése miatt – a költözések közé viszonylag kényelmesen beépíthetők felújítási ütemek is. Különösen előnyös lehet ez olyan esetekben, amikor átfogó felújításokról lenne szó (pl. ablakcsere, vizesblokk-felújítás, fűtéskorsze -rűsítés stb.), amelyek így olcsóbban és kisebb kellemetlenségek mellett bonyolíthatók le. Úgy tűnik, hogy a nyolc kart azért nem egyformán érintik a következő évek egyetemi létesítményügyei… A nyolc kart természetesen nem egyformán érinti az átalakulás, de a program sikeres lebonyolítása esetén többjüknél igen jelentős fejlődést érhetünk el. Öt kar esetén alapjaiban megújuló „kis campusok” alakulnak ki. Az ÉMK majdnem teljes egészében a K épületbe kerül, az alagsor, a földszint és az I. emelet összefüggő részeire, némi tanterem -blokkal a III. emeleten is. Ezzel megszűnik a kar területi tagoltsága, hiszen teljes egészében elhagyja a Z, ST és UV épületet. A klasszikus tanszéki helyiségeit mind a K-ba költözteti az ÉL és az MM épületből is, utóbbi kettőben meghagyva persze laborkapacitásait. Az ÉPK – laboratóriumaitól eltekintve – teljes egészében a K épület II. emeletére kerül, kiegé -szülve a III. emelet egy részével, illetve az ott található kari tanteremblokkal. Rendezésre kerülne egyúttal a K épület II. emeleti büfé helyzete is, ezzel együtt a K épület II. emeleté -nek közterületei is látványosan szépülnének. A VIK esetén nagyjából a kar fele kerülne új területekre, az eddigi igen korszerű I épületi otthonát a hasonló Q-val és a felújí -tott V1-gyel egészíti ki. Elmondható, hogy az átalakulás után a kar – nem kis saját áldozatvállalással – teljesen megújult, korszerű létesítményekkel rendelkezik majd. A GTK majdnem összes egysége elköltözik. Területei – megoldva a lényegében tízéves megalakulása óta fennálló területgondjait – jelentősen növekednek, felerészben érezhetően korszerűsödnek is. A KSK nagyjából fele költözne a felújított ST épületbe, ezzel pedig a J-ST kampuszrészen kisebb „közlekkari” terület alakulna ki. Három kart csak kevéssé, illetve másként érint a koncepció: A VBK létesítményátalakulásai már konver -gencia-programjával együtt megkezdődtek, a mostani ehhez csak illeszkedik. Ami a végered -ményt illeti: a Kar jórészt a CH és F épületek -ben koncentrálódik, kisebb részekkel a DCS és H épületekben. A TTK-t két kisebb, de a kar életében azért lényeges részlet érinti csak. Egyrészt dékáni hivatala költözik nagyobb, jobb állapotú helyre, másrészt kapna a kar egy nagyobb területű tanteremblokkot is. Mindemellett felmerülhet az F épület valamilyen szintű, legalább részle -ges felújítása is. A GPK esete egyedinek tekinthető. Egyrészt arról a karról van szó, amelyik számottevően csökkentené területeit, ehhez pedig jelentősebb belső átrendeződések is kapcsolódnak. A kar területi tagoltsága valamelyest javul azért, mert a legészakabbra eső K és a legdélebbre eső V2 épület tanszéki területeit leadják, míg tanszéki területeik leginkább az MG-MM-MT és a D-T és G épületegyüttesbe koncentrálódnak. Összességében tehát – bár nyilván rengeteg problémával, bosszúsággal, kisebb-nagyobb fennakadással jár majd – a vázolt létesítmény -program középtávon átütő változást hozhat egyetemi, kari létesítményeinket tekintve. Bár nem kisrészt kényszerű intézkedéssorozatról van szó, remélhetően végül örömteli átalaku -lást is jelent majd. Felvázolná az olvasóink számára a teljes program finanszírozási tervének főbb pontjait? Kezdem azzal, hogy a sportlétesítmények átalakítási programja külön finanszírozási alrendszert jelent, aminek alapvető bevétele a Hauszmann utcai sporttelep értékesítéséből befolyt összeg. A K épület alapmegerősítése, ezzel együtt a déli tanteremblokk kialakítása külön állami céltámogatásból folyik, és a kollé -giumi felújítások költségei is külön rendszert alkotnak. Végül a Q épület építése is az állami céltámogatásból, illetve a PPP-program szerző -dése szerint folyik, ez egyszeri nagyobb kiadás -sal nem fog járni. Az előzőeken felül hozzávetőleg 15-20 ezer négyzetéter kisebb átalakítása, felújítása szere -pel a négyéves programban, ami nagyjából 2 Mrd forint központi többletköltséget jelenthet, természetesen kiegészítve kari, tanszéki saját forrásokkal is. Ennek finanszírozási oldalán leginkább csak a létesítményértékesítésekből befolyt összegek állhatnak, hiszen az éves költségvetésünkből az alapvető karbantartási felújítási és energiaracionalizálási munkákra is alig futja. A már eldöntött, elindított létesít -ményértékesítések milliárdos nagyságrendű bevételt ígérnek. Ezen kívül még hátra van a már többször emlegetett Z és V2 hasznosítás is, és adódnak még egyéb lehetőségeink is. Mekkora összefogás, támogatottság, elszánt -ság van a program mögött? Naivitás lenne azt képzelni, hogy egy ennyi érdeket érintő, ilyen nagyszabású, ennyi pénzt megmozgató egyetemi ügyet keményebb viták, kisebb-nagyobb támadások nélkül meg lehetne úszni. Úgy érzem, hogy a program alapjaival kapcsolatosan, a főbb elvi és megvalósítási vonalakat tekintve nagyon széles a támoga -tottság, majdhogynem konszenzus-közeli. Az alapkérdésekről folytatott általános viták kifejezetten értelmes, reális hangot ütöttek meg eddig mind a dékánok körében, mind a szakmailag leginkább kompetens építészkari körben, de a különböző egyetemi bizottsá -gokban és talán a Hallgatói Képviseletnél is. Komolyabb ütközések eddig nem voltak, illetve értelmes párbeszéddel, megoldáske -reséssel ezek eddig mind kezelhetők voltak, és remélhetően lesznek is. Persze akadtak alattomos támadások is, sajnos úgy tűnik, hogy ezekkel is meg kell tanulni együtt élni, ha megszokni ezeket nem is nagyon lehet, és talán nem is nagyon kell. A részletek persze szűkebb körű, de komolyabb konfliktusokhoz vezetnek, kicsit olyan ez a BME, mint egy hatalmas társasház, ahol ugyan a lakógyűlések nem mindig szívet melengetők, de azért lehet nagyobb volumenű közösségi döntéseket hozni. Az egy vagy néhány csalá -dot közvetlenül érintő legkisebb ügyeken viszont világraszóló viták, civakodások törnek ki, évtizedes haragtartásokkal megfűszerezve. Sokan itt a BME-n is úgy vannak vele, hogy bár a koncepció egészét támogatnák, egy-egy hozzájuk közel eső, nekik nem tetsző kisebb ügy miatt inkább az egész ellen szólnak. Azért remélem, hogy mindig lesz majd az egyetem vezetésében, a dékánokban, a szenátusban annyi józanság, hogy mérlegelik az egész terv fontossága és az egyes szereplők lokális érdekei közötti különbséget. Tisztán kell látni, hogy kompromisszumok, és néha kifejezetten fájó veszteségek nélkül e nagyszabású tervünk nem fog megvalósulni. Hidasi PétEr MISZ MISZ MISZISZ DIK R-klub DIK EHK MSZK, HKT és MŰHELY DIK Dr. Péceli Gábor kezdeményezé -sére jött létre az a Létesítményfej -lesztési Bizottság, amely a tervezett intézményi átalakítások irányítását végzi. A teendőkről és a testület feladatairól Dr. Farkas Györggyel, a Bizottság elnökével beszélget -tünk. Dr. Farkas György elmondta lapunk -nak, hogy a Szenátus az előző év decemberében szavazta meg az Intézményfejlesztési Terv részeként a régóta készülő Létesítményfejlesz -tési Koncepciót, amelynek a végre -hajtása, elvi kérdéseinek átbeszélése érdekében a rektor létrehozta ezt a Létesítményfejlesztési Bizottságot. A testület elnöke Dr. Farkas György, a Hidak és Szerkezetek Tanszéke vezetője, és az egyetemi Gazdasági Bizottság elnöke. Tagjai Dr. Andor György rektorhelyettes, Dr. Vajta László, a VIK dékánja, aki a rektor mellett felelős az energiagazdálko -dás ügyéért, a GMF részéről Péhl Gábor, a Beruházási és Karbantar -tási Osztály igazgatója, Dr. Hajós Róbert, az Üzemeltetési Osztály igazgatója, valamint Miháltz István főépítész, aki egyben a GMF-en belül létrehozott Építész Tervező Csoport vezetője. A testület eddigi feladatai közé tartozott, hogy dönté -seket előkészítő anyagokat hozzon létre mind a rektor, mind a Szenátus számára, az átalakításokkal kapcso -latos szabályokat megalkossa, de bizonyos esetekben, mint például konkrét munkálatok megkezdése, döntési jogkörrel is rendelkezik. A költözések során a koordináció és a végrehajtatás ellenőrzése lesz a feladata. Az elnök hozzátette, hogy a Bizott -ság nemrégiben, mindössze másfél hónapja kezdte meg működését, amely időszak alatt a Szenátus által jóváhagyott koncepció részle -teit tekintették át, megállapítva azokat a végrehajtandó prioritá -sokat, amelyek biztosítják, hogy a 2011-re kialakuló végleges egyetem területi felhasználás létrejöhessen. Ez megkövetel a költözések során egyfajta sorrendiséget, amelynek megállapításában jelentős szerepe van a testületnek. Dr. Farkas György elmondta lapunknak, hogy a Létesítmény -fejlesztési Koncepció az intézmény működése és terület felhasználása szempontjából egy páratlan kezde -ményezés. Jelenleg elmondható, hogy a rendelkezésre álló terület jóval nagyobb a tényleges felhasz -nált területhez képest, amelyhez a remélhetőleg jövő szeptemberben elkészülő Q épület is hozzájárul. Ennek okán célszerű ésszerűsíteni a terület felhasználást, mivel a fenntar -tási kiadások jelentős költségeket emésztenek fel az egyetem költség -vetésében. A racionalizálás megal -kotásánál másik fontos szempont volt az egyetem „kis campusainak” létrehozása, vagyis az egyes intéz -ményi egységek, karok egy területre, egymáshoz közeli létesítményekbe való csoportosítása. Az egyes kockázatokkal kapcsolat -ban Dr. Farkas György elmondta lapunknak, hogy akadályozó ténye -zők mindig felléphetnek. Az egyik ilyen a Q épület elkészülésének kérdése, ahová két kar is költözne, és amelynek révén felszabadulna két épület. A jelenlegi állás szerint az új Q épület jövő szeptemberben nagy valószínűséggel elkészül. Megjegyezte, hogy amennyiben mégsem alakulnának kedvezően a körülmények, akkor is megvalósít -hatók a koncepciónak azon részei, amelyek nincsenek összefüggésben az új épület megnyitásával. Az elnök hozzátette, hogy a Létesítményfej -lesztési Koncepció másik feltétele az anyagi oldal biztosítása. Ehhez már van egy bizonyos jóváhagyott keret -összeg az egyetem következő három évi költségvetésében, azonban a források bővítéséhez szükség van a Szenátus döntése révén egyéb hasznosításra, eladásra szánt épületekből származó bevételre is. A Létesítményfejlesztési Bizott -ság vezetője elmondta lapunknak, hogy az egyes karok, tanszékek koncepcióhoz való hozzáállása széles skálán mozgott. Megjegyezte, hogy egy ilyen költözés alapvetően nyűg mindenkinek, de a tanszékek többsége belátta, hogy az egyetem -nek szüksége van az átrendeződésre. A költözésekhez nem áll rendel -kezésre teljes mértékben központi anyagi fedezet. A Bizottság azon is dolgozik, hogy a forrásokhoz rendelhető elosztási elveket előké -szítse. Fontos szempont, hogy a költözésnél az egyetem támogatja az alapvető költségeket, de az egyéb egyéni, extra igényeket az intézmény nem tudja a központi keretből finan -szírozni, hanem azokat a karnak, tanszéknek magának kell állnia. A cél egy olyan megoldás létrehozása, amely valamennyire egységes, ugyanakkor figyelembe veszi az egyes egyéni terheket is. Dr. Farkas György hozzátette, hogy a Bizottság nemcsak belső költözé -sekkel foglalkozik, hanem olyan, részben külső problémák kezelésé -vel is, mint a déli terület parkolási lehetőségeinek rendezése, vagy az Orvosi Rendelő átköltözésének koordinálása. snEidEr zita Létesítményfejlesztési Bizottság az átalakítások koordinálására Fotó: tóth Máté Fotó: szabó Lázár Fotó: tóth Máté ","VII. évfolyam 8. szám 12 MŰHELY • VII. évfolyam 8. szám 13 MŰHELY • LétEsítMényFEJLEsztési MELLéKLEt Változások az egyetemi kampusz területén CH épület A Vegyészmérnöki és Biomérnöki Kar több mint 100 éves épületén részben a metróépítés miatti károk helyrehozatala miatt, részben a Kar belső költözései miatt folynak felújítási és átalakítási munkák. K épület Az éppen most 100 éves épület újabb alap-megerősítési munkái kezdődnek el nyár végén. Ezzel együtt az alagsori déli oldalon nagyméretű központi tanteremblokk születik, két belső udvarral, új büfével. A következő néhány év során az Építőmérnöki Kar összes oktatói szobája az épületbe költözik, főként a magasföldszintre és az I. emeletekre. Az Építészmérnöki Kar két éven belül szinte teljes egészében elfoglalja a II. emele -tet, míg e két kar a III. emeleten kap saját tanteremblokkokat. A I. emeleten új konferenciarész épül, a rektori tanácsterem, díszte -rem, oktatói klub vonaltól egészen az É-D-i folyosó végéig. A Hallga -tói Önkormányzathoz kapcso -lódó rész szintén az I. emele -ten, a déli oldal Könyvtár felé eső oldalán helyezkedi majd el. A K épület teljes rendezését követően az épületet övező keret is felújításra kerülne. MT-MM-MG épületek Az MT épület déli részének átfogó felújítása nemrég fejező -dött be, az északi részén pedig hamarosan kisebb átalakítások kezdődnek. Az MM-MG épület I. emeletének egy részére átala -kítás után egy új tanszéket fogad majd be. Remény van az MM-MG épületek tetőzetének és csapadék -víz-elvezetésének átfogó felújí -tására is – OKM támogatással. ÉL csarrnok (Sportközpont) Az épület – külön bejáratokkal, teljesen szeparáltan – kér részre válik szét: az alagsorban és az I. és II. emelet nyugati oldalán megma -radnak a tanszéki területek, a másik oldalra kerül a BME Sportközpont. Ez utóbbi átadása 2010 szeptem -berére tervezett. (Lásd részlete -sen a Műhely VI. évf. 11. szám) Z épület Az épület a kiürítése után – befektetői tőkéből átalakítva, felújítva, de BME tulajdonban maradva – bériroda épületként funkcionálna tovább. Az épület -ben jelenleg elhelyezkedő ÉMK tanszékek a K-ba, KSK tanszékek pedig az ST-bebe költöznének. AE épület Az épület Duna felöli részét lebont -ják. Helyén kisebb tér alakul ki, ez lenne a BME É-D-i „főközlekedési gyalogútjának” egyik központi térrésze. (Lásd 10. oldal képe) D épület A D épület átfogó felújítása tavaly fejeződött be, az épület egészét a Gépészmérnöki Kar fogalja el. ST épület A jelenleg főként a Gazdaság- és Társadalomtudományi Kar által használt épület – a 2010-es felújítást követően – a Közleke -désmérnöki Kar épülete lesz, kisebb „közlekkari kampuszt” formálva a mellette lévő J épülettel. Az ST épület teljes körű a b l a k c s e r é j e i s v á r h a t ó . DCS épület Az ST és DCS közötti utat, parkot is érintő felújítás ezt az épületet is jobban kiemeli majd. Az épület döntő részben csarnoklaborokat fogad be, a Vegyészmérnöki és Biomérnöki valamint a Gépészmér -nöki Karok mellett itt alakítják ki az Építészmérnöki Kar – ÉL csarnok -ból ideköltöző – kari laborrészeit is. H-T-R épület Ezen épületek, illetve a D, Tanreak -tor és DCS épületek által határolt kertrész alapjaiban változik meg. Eltűnnek a parkoló autók, megszű -nik az aszfaltos felületek jelentős része is, éppen csak a rakodási igények időszakos kielégítésére marad meg a belső utak egy része. A K épület kertjéhez hasonlóan várhatóan ez lesz a másik kedvelt hallgatói „szabadtéri pihenő”, főként a környékbeli gépész- és közlekedésmérnök hallgatók részére. Az itt, illetve az É-D-i közlekedőút teljes hosszáról kieső parkolókat részben az ST körüli parkoló racionalizálásával, bővíté -sével, részben a H, T és R épületek közötti új beállóhelyek kialakításá -val pótolják. Ezzel együtt a középső kampuszrész mindhárom parko -ló-blokkját (a harmadik a D és Z épület közötti) a tömböt körülvevő utcákról lehet majd megközelíteni, azaz megszűnik a kampuszon keresztül-kasul való „autókázás”. A m e g ú j u l t é s k i b ő v ü l t Orvosi Rendelő a T épület földszintjére fog költözni. E épület Az E épületben a Gazda -ság- és Társadalomtudomá -nyi Kar kerül, az Idegennyelvi Központtal és a Mérnöktovább -képző Intézettel együtt. Az épület ablakcseréje, fűtéskor -szerűsítése 2010 körül várható. V1 épület A Villamosmérnöki és Informati -kai Kar három épületéből az egyik a már felújítás, átalakítás alatt álló V1. Ezzel együtt az épülethez kapcsolódó nagylaborok is átala -kításra, korszerűsítésre kerülnek. Q épület Az I épület északi szomszéd -jaként épül – éppen a K épület átadását követően 100 évvel, 2010-ben átadva – a Q1 oktatási épület (mellette a Q2 irodaépü -let). A Q1-et részben a Villa -mosmérnöki és Informatikai Kar – főként a V2-ből ideköl -töző – egységei töltik majd meg. Ide költözik a „fél” GTK is, főleg az ST, T és R épületekből. I épület A Q épület belépésével az I-Q várha -tóan igazi kampuszrészt formál majd, ez lesz a „déli kampusz”. BME Sporttelep A Bogdánfy utcai ELTE-BME sporttelep egyrészt kettészakad, a két egyetem elválasztja sport -létesítményeit. Az I és Q közötti egyenes meghosszabbításaként új utca nyílik, ezek kifelé haladva balra (a „füves focipálya felé”) terül majd el a BME Sporttelep. CH épület K épület Könyvtár Z épület R épület Él csarnok (Sportközpont) D épület ST épület T épület H épület E épület V2 épület V1 épület F épület L épület MG-MM épület MT épület AE épület J épület DCS csarnok Goldmann menza Tanreaktor G csarnok Stoczek menza UV épület I épület Q épület Sporttelep Az ELTE-BME Sporttelepet kettészelő új utca (Dékáni Hivatalok: VIK és a GTK a Q-ban, a többi a K I. emeltének É-i részén.) Kari „kiskampuszok” (2011-2012-es célállapot) Építészmérnöki Kar K épület II. emelet, illetőleg laborjellegű terület a DCS csarnokban. Építőmérnöki Kar K épület, illetőleg laborjellegű területek az MM és ÉL épületben. Gazdaság- és Társadalomtudományi Kar Q és E épület Gépészmérnöki Kar D, MG, MM, MT és T, illetve laborjellegű területek az AE, DCS, L és G épületekben. Természettudományi Kar H és F épület, valamint a Nukleáris Technika Intézet a Tanreaktorban és az R épületben. Közlekedésmérnöki Kar J és ST, illetőleg főként laborjellegű területek az L, ÉL, MM és AE Vegyészmérnöki és Biomérnöki Kar CH és F épület, illetőleg kisebb részek a DCS-ben és a H-ban. Villamosmérnöki és Informatikai Kar I, Q és V1 épület ","VII. évfolyam 8. szám 14 MŰHELY • VII. évfolyam 8. szám 15 MŰHELY • Dr. Vajta László , a Villamosmérnöki és Infor -matikai Kar dékánja elmondta lapunknak, hogy a kar több éve elkezdte azokat a belső átszer -vezéseket, amelyek most az egész egyetemre kiterjedően kerültek napirendre. A Kari Tanács 2007-ben határozatban rögzítette a kar közép -távú intézményfejlesztési és racionalizálási terveit, melyek most beépültek az egyetemi koncepcióba. A kar döntő többsége támogatja ezeket a változtatásokat, hiszen a tervek részle -tes kidolgozásánál mindenki kifejthette vélemé -nyét. Az egyik legfontosabb változás a V2 kiürítése lesz. A mai kor igényeinek már nem megfelelő az épület állapota, renoválni pedig nagyon sok pénzbe kerülne. A szóbeszéd ellenére azonban nem fogják lebontani az épületet, helyette elsősorban kutatási célokra fogja az egyetem kiadni, esetleg eladni. Pontos információk azonban még nem állnak rendelkezésre. A V2-ben lévő laborokat, gépeket átköltöztetik a többi kari épületbe. A V1 épületet mintegy 600 millió forintból felújítják. Teljes tető és nyílás -záró csere lesz, az épület külső állagát is rendbe hozzák, jövőre pedig az informatikai és az energiaellátó rendszereket fogják lecserélni. A felújítások eredményeként területet is nyernek, mivel azonos funkciókat kisebb, de korszerűbb területen lehet majd megvalósítani. A Dékáni Hivatal átköltözik a Q épületbe, viszont a V2-ből átköltözik ide a Szélessávú Hírközlés és Villa -mosságtan Tanszék, amelyik jelenleg két épület -ben működik. A V1-ben fog működni továbbá az Elektronikai Technológia Tanszék a jelenleg is ott elhelyezkedő Villamos Energetika Tanszék mellett. Fontos szerepe van a kar terveiben az épülő Q épületnek. Igaz, hogy a két épület közül csak az egyik, az ún. Q1 lesz egyelőre egyetemi használatban, és annak is csak körül -belül az egyharmada kerül a Villamosmérnöki és Informatikai Karhoz, (a többi területen a GTK, illetve tantermek kapnak majd helyet), azonban az újonnan belépő épület így is ki tudja váltani majd a V2-ben leadott oktatási-kutatási területe -ket. A kar harmadik épületében, az Informatika épületben jelentős változtatás nem várható a következő években. Dr. Vajta László elmondta, hogy reményei szerint a felújított V1 épület lesz majd az idén alapításá -nak 60. évfordulóját ünneplő Villamosmérnöki és Informatikai Kar történelmi szimbólumépü -lete a közeljövőben, amelybe ha pár év múlva betér egy látogató, azt fogja látni, hogy egy a múltat visszatükröző, az ötvenes évek stílusában épült, szinte műemléki egyetemi épület igenis lehet modern. A Q épületek felépülése után rendezik az ELTE és BME tömb közötti park részt is, hogy a megszépült világvárosi környe -zetben akár kiülhessenek a diákok két óra között a szabadba. Mindezek mellett fontos változtatás lenne a körülbelül ötezer fős villanykar számára, és a többi egyetemi hallgatónak is, akik nap, mint nap járnak a Goldmann György téren, hogy a teret korszerűsítsék. Itt kapcsolódik ugyanis az egyetem déli területe a lágymányosi területhez. Kényelmetlen, hogy az aluljáróból lépcsőn egy szintet fel kell kapaszkodni, majd utána ismét visszalépcsőzni az aluljáró szintjén lévő Egry József utcai területre. Sajnos ennek megoldása már nem egyetemi hatáskör, így legfeljebb csak reménykedhetünk abban, hogy történni fog változás e téren. Az aluljáró és a tér újragondo -lásával némileg közelebb lehetne hozni egymás -hoz az I-Q épületeket és a V1-et. Az I épülettel szemben lévő, annak idején szép reményekkel kecsegtető, ám jelenleg is befejezetlen Tüske -csarnok ügye azonban nehezen fog megoldódni, reális megoldást jelenleg nem látni rá. Hidasi PétEr Fotó: Kiss imre LétEsítMényFEJLEsztési MELLéKLEt Dékánok a létesítményfejlesztésről Mi változik az egyes karokon Dr. Pokol Györgytől , a Vegyészmérnöki és Biomérnöki Kar dékánjától megtudtuk, hogy a karon már korábban megkezdődtek a felújítá -sok, költözések. A Szenátus ugyanis 2007-től egy négy éves „konvergenciaprogramot” fogadott el a kar gazdasági helyzetének javítása és stabi -lizálása érdekében. Ez a program egyébként nemcsak létesítménygazdálkodásra (a tanszéki területek csökkentésére) vonatkozóan tartalmaz kötelezően végrehajtandó pontokat, hanem az alkalmazottak létszámának csökkentését is előírja. A program végrehajtásához az egyetem négy éven át – évente csökkenő mértékű – különtámogatást ad, melynek egy részét éppen a felújításokra, költözésekre kell fordítani. A kar természetesen felhasználja erre a célra saját forrásait is. A most kidolgozott létesítmény -koncepció integrálta a „konvergenciaprogram” elemeit, így a karra nézve nem tartalmaz lénye -ges új elemeket. Egyetértünk a létesítménykon -cepcióval, a kari kis campus-ok kialakításával - mondta a dékán, megemlítve néhány konkrét változást. A K épületből a volt Vegyipari Műveletek Tanszék nagy része elköltözött. A félüzemi laboratórium azonban olyan nagy falat, hogy ebben a négy éves programban az egyetem sem tudja támogatni az elköltözé -sét. A tanszék többi része viszont átment az F épületbe, a többi vegyészkari tanszék által átadott területre. Hozzáfogtak a Ch épületben a tanszéki területek csökkentéséhez, amelyek -ből majd tantermeket alakítanak ki, illetve helyet adnak az Alkalmazott Biotechnológia és Élelmiszer-tudományi Tanszék felének, amely a központi épületben található, ennek jövőre át kell költözni a Ch-ba. A négy éves program végrehajtása után is öt épületben lesznek még területei a VBK-nak. Nem mondtak azonban le az említett félüzemi labor elköltöztetéséről; ha ez megvalósul, a K épületben nem marad vegyészkari tanszék. A költözések, felújítások nagy része laborokat érint, ezek esetében igen magas költségekkel kell számolni. Az eddig elvégzett laborfelújí -tások átlagos költsége négyzetméterenként körülbelül kétszázhúszezer forint volt, de ahol tönkrement gerincvezetékeket is cserélni kellett, ott elérte a négyszázezer forintot is. Nem várt nehézségeket okozott a program végrehajtásában a metróépítés, amely sok új károsodás megjelenésével járt, és jár. Az Építész -mérnöki Kar szakemberei jelenleg végzik az épület állagának részletes felmérését; ennek elkészülte után lehet dönteni a szükséges javítá -sokról és felújításokról. Az már látszik, hogy ez nagyon költséges lesz. A karon abban bíznak, hogy az egyetemnek sikerül megszereznie a szükséges forrásokat ahhoz, hogy ez a szép épület (amely az egyetem jelenlegi campusán elsőként kezdte meg működését 104 éve) még sokáig fogja szolgálni a színvonalas oktatást és kutatást. „Hogyha az említett terveket sikerül végig vinni, akkor jobban finanszírozhatóvá válik a kar.” – zárja gondolatmenetét Dr. Pokol György. Kiss Lívia Fotó: Kiss imre Dr. Lovas Antaltól , az Építőmérnöki Kar dékán -jától megtudtuk, hogy számukra a létesítmény -koncepció leglényegesebb része, hogy a K épüle -tet az Építőmérnöki, illetve az Építészmérnöki Kar foglalja el. Kiemelte, hogy az Építőmérnöki Kar tanszé -keinek döntő többsége jelen pillanatban is a Központi épületben helyezkedik el. 2000-ben megtörtént a tanszékek összevonása: a 16 tanszékből 10 tanszékre való redukálás. Az összevont egységeket egy helyre költöztették, de nem tudták teljes egészében befejezni a folyama -tot, tehát ezt a koncepciót egy 8 évvel korábban abbamaradt projekt egyik folytatásának tekinti. A Vízi Közmű és Környezetmérnöki Tanszék, ami az UV épületben található, beköltözne a K épület magasföldszintjére, a laborjai pedig az alagsori részre. Az UV épületet a hosszabb elképzelés szerint lebontják, mivel egy ideigle -nes épületnek szánták. A Hidak és Szerkezetek Tanszéke, amely jelen pillanatban a Z épület 8-9. emeletét foglalja el, átköltözne a K épület magasföldszintjének déli részére, egy körülbelül már 3 éve üresen álló területre. Ez lenne az egyik legegyszerűbb lépés, és ez csak pénz kérdése, hiszen ez a terület üresen áll, a tanszék pedig bármikor kész a költözésre. Az épületet rendbe hozása után bérbeadásra, vagy ami szintén a létesítmény -koncepció része, a költözések során ideiglenes tanszéki területnek, pufferterületként lehetne használni. Az Építőanyagok és Mérnökgeológia Tanszéket a tanszéki összevonásnál nem tudták fizikailag összevonni. Az Építőanyagok része az MM épületben helyezkedik el, a Mérnökgeoló -gia része pedig az ST épületben. Laborjainak összeköltöztetése idén nyáron befejeződik, az ST épület alagsorát elhagyják. Az oktatói, kutatói szobák elhelyezése, a mostani elképzelés szerint, a K épület déli részének első emeletén, a volt GTK Dékáni Hivatal és OMIKK területén várható. Erre az első építész tervek elkészültek. Itt van egy késésben előkerült probléma: egy liftet kell építeni az alap megerősítéssel kapcso -latos engedélyezéssel együtt járó folyamatban. A TTK volt területére, illetve egy szobányi helyre a DIK-ből a - jelenleg a második emele -ten található - Fotogrammetria és Térinforma -tika Tanszék Térinformatikai Laborja költözne, remélhetőleg még a nyáron. Az EL épületben vannak még laborok, ezek maradhatnak, mivel nem érinti őket a sport -koncepció. A Geotechnika Labor viszont a volt orvosi rendelő alagsori és földszinti részére kerül. Ennek az építészeti tervezése elkészült, az alagsorba való költözés pedig kisebb átalakí -tások után bármikor kivitelezhető. A magasföldszinten belül még lehetséges mozgás. Az aula mögötti részben hosszabb távon egyrészt liftet kell kialakítani, illetve a közte lévő területet célszerű lenne a rendezvé -nyekhez használni. Összességében a magasföldszinten minden helyiség az Építőmérnöki Kar tanszékeinek tulajdonába kerülne. Az Építőmérnöki Kar 10 tanszéke közül 7 a magasföldszinten foglalna helyet, 2 jelen pillanatban is az első emeleten van, illetve az Építőanyagok és Mérnökgeoló -gia Tanszék szintén az elsőre kerülne. A Dékáni Hivatal pedig a helyén maradna. Dr. Lovas Antal hangsúlyozta, hogy a program egészével egyetért, és a kezdetektől fogva részt vesz a kidolgozásában. Hozzátette, hogy 2-3 éve elindult már egyfajta gondolkodás, ám a létesít -ménykoncepció csak az ősz folyamán öltött konkrét testet. A tanszékek tudomásul vették a koncepciót, és az ezzel együtt járó kényelmet -lenséget el fogják viselni, a kar egészén pedig teljes az egyetértés. MarKovits zita Fotó: tóth Máté Dr. Moson Péter dékán elmondta lapunknak, hogy a Természettudományi Kart közvetlenül kevéssé érintik a tervezett változások. A Dékáni Hivatal új helyiségbe költözik. Itt nagyobb terület, több szoba áll majd rendelkezésre, és a költözést megelőzi a felújítás. A kar által használt termek száma közel azonos marad, csak ezek helye változik majd: a kiürítendő és a jövőben máshogy hasznosítandó épületekben (pl. Z) kell lemondani néhány teremről, amiért cserébe másokat fognak kapni, vélhetően a H-ban. Lehetőség lesz arra is, hogy a kar a saját szakjain való oktatáshoz szükséges méretű és számú tanteremből álló blokkot alakítson ki. Dr. Moson Pétertől azt is megtudtuk: a kar örülne, ha az F műemléképület renoválása is megtör -ténne, amely már jócskán megérett a felújításra, és amely most még csak feltételesen szerepel a koncepcióban. A tényleges megvalósulás össze -függ az egyetem anyagi lehetőségeivel, amit ismert és váratlan események befolyásolnak. Ez utóbbi kategóriába tartozik például a CH épület süllyedése, a Q épület építésének elhúzódása, és a K épület alapmegerősítése is. Mivel az F épület műemléki épület, a felújítása, korszerű -sítése bonyolult, költséges feladat. A dékán elmondta, hogy az új rektor program -jának sarokköveként a szervezeti mellett a létesítményi átalakítás is megfogalmazódott annak idején. Tavaly nyáron egy kétnapos intézménybejárás során győződhetett meg az egyetem vezetősége a létesítmény-koncepció indokoltságáról. Ennek egyik kiemelt célja az ún. „kampuszosítás”, ami azt a törekvést jelenti, hogy az egyetem szorosabban összetartozó egységei egy terüle -ten helyezkedjenek el. Ez az üzemeltetési forma gazdaságilag is jobban megéri, mert nagyobb mértékben lehet takarékoskodni, ha az épület használója és fenntartó részlege megegyezik. Ezen kívül emberileg is jobb, hogyha a munka -társak közelebb vannak egymáshoz. A TTK három intézetének egy helyre való költöztetése nem megvalósítható, mert túlságosan szétszór -tan van jelen az egyetem területén; többek között az F, Z, H, R épületekben, az oktatóreaktorban. „Nincsen különösebb elégedetlenség, de ez az egész kevésbé érint minket, mint más karokat. Megértem az átalakítás logikáját, sőt a szüksé -gességét is.” - fogalmazott Dr. Moson Péter. CsirszKa zita Dr. Kulcsár Béla , a Közlekedésmérnöki Kar dékánja elmondta lapunknak, hogy a kar alapve -tően támogatja az intézményfejlesztési kezdemé -nyezést. Kifejtette, hogy a kart nagymértékben érintenék a változások, így azokat csak bizonyos feltételekkel tudnák jó szívvel elfogadni. A tervek szerint kiürülne a kar egyik bázisát jelentő Z épület. Az érintett épületben található a KSK tíz tanszékéből hat, illetve az alagsorában a Járműgyártás és -javítás Tanszék rendkívül érzékeny műszerekkel felszerelt lézer labora -tóriuma. A Z épület helyett a Stoczek létesít -ményét kapná meg a KSK, amellyel szemben a karnak nincs komoly fenntartása. A J és a St épületek közelsége miatt elfogadható az átköl -tözés. Kulcsár Béla azonban elmondta, hogy a Stoczek jelenlegi építészeti kialakítása nem felel meg a kar és tanszékei struktúrájának, de ez némi átalakítással megoldható. A szükséges oktatói, laboratóriumi és számítógépes tervező helyiségek biztosításához szintén átalakítások szükségesek. Emellett megfelelő megoldást kell találni a Z alagsorából költöző lézeres labornak is, amelynek mozgatása és újbóli beszerelése nem egyszerű feladat, és költséges is. A dékán hozzátette, hogy jelenleg még megol -datlan probléma az Aero (AE) épület, mint a kar egyik súlyponti létesítményének helyzete. Az intézményfejlesztési koncepció szerint az AE egy részét lebontanák, amelynek során az épületben lévő csarnok nagyságú laborok sérül -nének. Ezzel együtt valamilyen megnyugtató megoldást kell még találni a Repülőgépek és Hajók Tanszék országosan egyedülálló, külső ipari kutatást is hozó, két méteres beton alapzat -tal rendelkező repülőgép szárny törő állványá -nak, illetve a lamináris áramlás szemléltetését biztosító, kb. 25 méter hosszú hajózási csatorna elhelyezésére. A dékán szerint ezek nagyfon -tosságú laborok az oktatásban, így az ezekkel kapcsolatos problémák megoldását kiemelten kell kezelni. Jelenleg ezzel kapcsolatosan még folynak a tárgyalások. Hozzátette, hogy a költözés a kar esetében nagyon érzékeny kérdés. A ’70-es években a Közlekedésmérnöki Kar korábbi székhelye a pesti oldalon lévő Kinizsi utcában volt, azonban a létesítményeket át kellett adniuk a mai Budapesti Corvinus Egyetemnek, és körülbelül a Z és a J épület építése idején kellett a campus területére átköltözniük. Abban az időben a kar oktatóinak évekig mostoha körülmények között, kollégiumi szobákban, kisebb barak -kokban kellett tanítaniuk, amire keserű szájíz -zel emlékszik vissza az oktatói gárda idősebbik fele. Természetesen most más a helyzet, hiszen a költözés csak végleges helyre történik majd, de azért ennek emléke sokakat kísért. Hangsú -lyozta, hogy a tervezett átalakítás során a legfontosabb szempont a kar számára, hogy az oktatás feltételei ne sérüljenek. A kar képzése erősen laborfüggő, a szemléltetéshez szüksé -ges gépek, berendezések, pedig helyigényesek. Mindemellett természeten ez igen költséges is, és a kar sem kerülheti el létesítményei raciona -lizálását, a létesítményeikkel nekik is komolyan gazdálkodniuk kell. A fentiek mellett Dr. Kulcsár Béla a pontos pénzügyi és építési ütemterv közös kidolgozá -sának lezárását várja, hiszen számos tisztázatlan kérdés van még. snEidEr zita Fotó: szabó Lázár Fotó: szabó Lázár Dr. Stépán Gábor , a Gépészmérnöki Kar dékánja már beszélgetésünk elején leszögezte, hogy az új egyetemi létesítménykoncepció a GPK életében nem is annyira új keletű dolog, mert ugyan az előző évekhez képest valóban voltak benne jelentős változások, azért mégis egyfajta folyamatosság jellemzi. Elmondása szerint sok olyan döntés született az elmúlt 4-5 évben, amelyek most kerülnek a megvalósítás szakaszába. Részletesen összefoglalt, és elég nagy mozgásokat kiváltó ügyről van szó, amely egy korábbi koncepciónak a kiteljesedése, egy „gyorsított változata”. Számítottak területveszteségre, hiszen az egyen -értékű hallgatói létszámra vetítve a többi karhoz képest nagyobb területet birtokolnak az egyete -men. A kar tanszékeinek még az előző dékáni periódusban megvalósult szervezeti összevo -násával kapcsolatban szükségessé vált költözé -seket azonban most kell lebonyolítani, és ezzel párhuzamosan a területet csökkenteni. „Várható volt, hogy olyan szektorokat, amelyeket nem használunk ki jól, amelyekre nincs szükségünk, azokat fel kell adni. Sok laboratóriumunk van, de az az egységes szakmai véleményünk, hogy ezeket nem adhatjuk fel országosan első számú képzésünk színvonalának megtartása érdeké -ben.” – teszi hozzá a GPK dékánja. Számos egyeztetésre volt szükség mind a tanárok, mind az egyetem vezetősége részéről, amivel Dr. Andor György rektorhelyettesnek az volt a célja, hogy optimalizálja a körülménye -ket, továbbá kedvezőbb feltételeket teremtsen meg, és financiálisan jobb helyzetbe hozza BME a karokat. Ez a változtatás mindenkinek érdeke, de nehéz feladat volt kooperációban kialakítani egy mindenkinek előnyös tervet. „Egyfajta kettős front alakult ki a megbeszélések során: a karon belül is kellett egyeztetni a területekről, a költöz -ködésekről, közben az egyetemi vezetéssel is zajlottak a megbeszélések. A folyamatot nem lehetett úgy intézni, hogy az ember nem beszél a munkatársakkal, nem próbálja meg bevonni őket, és kikérni a véleményüket, amelyeket az egyetem vezetésének szándékával is egybe kellett vetni” – mesél korábbi tapasztalatairól Stépán Gábor. Minden tanszékvezető megértette a költség -vetést, és tudatába került annak, hogy milyen érdekeltségi rendszerben kell dolgozniuk, mivel az átalakítások lényege tulajdonképpen a költségcsökkentés. „Összességében nagyon pozitívan álltunk a változtatásokhoz. A várt „profit” azonban még nem folyt be.” A kar – annak ellenére, hogy sok területet adott le – nem tudott akkora hasznot elérni, mint amit a tavalyi számítások alapján várt. „Ez egy olyan részlet volt, amiből csak úgy tudunk kitörni, ha megmérjük az egyes szektorok energia fogyasztását, ugyanis ezek egyelőre becsült értékek alapján fizetjük. Az értékek, szorzók pedig évről évre változnak.” - magyarázza a dékán. A jövőbeni elvárásokkal kapcsolatban pedig hangsúlyozta, hogy azt szeretnék, ha a létesítményterv sikeres lenne, emellett mind gazdaságilag, mind pedig az oktatásban javulna a helyzet. Kiss Lívia Fotó: Kiss imre „ A GTK a megalakulása óta kérte a mindenkori egyetemi vezetéstől, hogy területét az oktatási terhelésének, és az oktatói létszámnak megfe -lelően próbálja meg kialakítani – mondta el a Műhelynek Dr. Kövesi János , a Gazdaság- és Társadalomtudományi Kar (GTK) dékánja. Az egyetemtől minden évben ígéret kapott a változtatásra a kar, de a Létesítményfejlesztési Koncepció megszületéséig konkrét tervek és megegyezések nem történtek Dr. Kövesi János elmondása szerint. A BME egyik legnagyobb karának dékánja úgy látja, hogy a koncepció kedvezően érinti a GTK-t, ugyanis a kari egységek számukra a jelenlegi -nél megfelelőbb épületekbe kerülnek át. A kar Közgazdaságtudományok Intézete, az Alkalma -zott Pedagógia és Pszichológia Intézet, az Üzleti Tudományok Intézet, valamint a Dékáni Hivatal és a Hallgatói Képviselet a még félkész állapotú Q épületbe költözik majd a Villamosmérnöki és Informatikai Kar (VIK) tanszékei mellé. A GTK több egysége, azaz a Társadalomisme -ret Intézet, az Idegennyelvi Központ, valamint a karhoz nemrégiben hozzákapcsolódott Mérnök -továbbképző Intézet a campus régebbi terüle -tén maradva, az E épületbe költözik majd, míg a Testnevelési Központ az ÉL épületben kap elhelyezést. Arról, hogy a GTK egyes egységei melyik épületbe kerülnek, a kar operatív vezető testü -lete, a Dékáni Tanács közösen döntött – mondta el Kövesi, majd hozzátette, hogy ennek ellenére az E épületbe való költözés kapcsán tapasztalt némi nézeteltérést a karon belül. A dékán úgy gondolja, hogy ez a véleménykülönbség el fog tűnni, amikor is az E épület új bérlői látják majd, hogy a létesítménybe költözés párhuzamosan együtt történik annak felújításával. A kari egységeknek a jövőbeli tantermeik, irodáik megválasztásánál a pénzügyi szempon -tokat is figyelembe kellett venni, mivel a termek, épületek bérléséért a karnak és a tanszékeknek bérleti díjat kell fizetniük az egyetemnek. És ahogyan az épületek bérleti díjai, úgy az intéze -tek, tanszékek erre fordítható pénzösszegei is eltérnek – mondta el a dékán. Például a Q épület a legdrágább épületek közé tartozik, mivel az egyetemi gazdálkodási rendszerben ez az új létesítmény kiemelkedő lesz mind a korszerű -ségét és felszereltségét, mind pedig a bérleti díját illetően. Ezt nem mindegyik intézet tudja megengedni magának. Ezért például, amikor a Q épület sorsáról egyetemi szintű döntés szüle -tett, akkor voltak karok, amelyek már akkor, évekkel ezelőtt egyértelműen lemondtak az új épület használatának tervéről – tudtuk meg a kari vezetőtől. Arra a kérdésre, hogy mikorra várható a költö -zés, a dékán elmondta, hogy a kari egységek vándorlása már a Q épület 2010. szeptemberi elkészülte előtt megkezdődhet. A Q és az E épületbe költözésre, az esetleges kisebb beruházásokra egy jelentősebb összeget tett félre a GTK a kari költségvetésben. Azt is fontosnak tartotta hangsúlyozni a dékán, hogy a Q épület finanszírozásához a GTK és a VIK a jelenlegi egyetemi szabályok szerint évente több bérleti díjat fizet majd, mint amennyi az egyete -met terheli az üzemeltető felé. Így badarság azt gondolni és mondogatni, hogy a Q épületet a többi hat kar tartja fent. Dr. Kövesi János úgy gondolja, hogy a Létesít -ményfejlesztési Koncepció előnyt jelent a GTK számára. Ugyanis a karnak sok felfutó és sikeres képzése van az alapképzések és a mesterképzé -sek között, amelyek sikeresen folytathatóak egy ilyen új, korszerűbb környezetben. szaBó orsoLya Fotó: szabó Lázár Dr. Becker Gábor dékán szerint az Építészmér -nöki Karon nem lesz nagyon látványos változás, mivel jobbára csak a K épületen belül történnek majd költözések, illetve az EL csarnok kiürítésé -vel 3 labort helyeznek át. Az első emeleten lévő Építészeti Ábrázolás Tanszék felkerül a második emeletre. A K épület szinte egész második emele -tét megkapja a kar, ami így homogén területté változhat. Fontos változás, hogy a régóta eszté -tikai és közlekedési problémát jelentő büfét át szeretnék helyezni. Jelenlegi helyzetében abszo -lút méltatlan az épülethez, ezért új helyet kell neki keresni, feltehetőleg valamelyik tanszék egy részén. A vegyész tanszékek kiköltözésével helyet nyer a kar, de ugyanakkor máshol pedig veszít, így összességében minimálisan lesz több hely, de lehetőség adódik átcsoportosításokra és racionalizálásra. A jó nyugati egyetemeken az építész hallgatók -nak lehetőségük van műteremben dolgozni, ahová bemehetnek, ha van pár szabad órájuk, ahol együtt dolgozhatnak akár napokon keresz -tül. A győri egyetemen fél éve adtak át egy ilyen épületet, ahol minden hallgatónak saját asztala van. Természetesen ez egyelőre álom, de szeret -nék, ha valami hasonló valóra válhatna. Már az is nagy eredmény lenne, ha egy ilyen műter -met kialakítanának, a jelenlegi tervek szerint a harmadik emeleten. Természetesen nincsen mód mind az öt évfolyam kiszolgálására, de szeretnék, ha a felső két évfolyam igényesebb helyen, saját környezetben tudna dolgozni a jövőben. Később természetesen a rendelkezésre álló forrásokból ezt tovább lehetne bővíteni. A legfontosabb és legelső változás tehát az lesz, hogy a kar minden tanszéke és minden dolgo -zója egy helyen lesz, ezáltal egy régi célt sikerül megvalósítani. Becker Gábor elmondta továbbá, hogy egyetemi szinten annak örülne a legjob -ban egy átfogó intézményfejlesztési program keretében, ha az épületeinket sikerülne olyan állapotba hozni, hogy már csak karbantartási munkákat kelljen rajtuk végezni. Ez azonban egyelőre csak álom, tekintve, hogy csak a K épületre úgy el lehetne költeni húsz milliárd forintot, hogy az külső szemlélő számára szinte láthatatlan maradna. Hidasi PétEr Fotó: tóth Máté ","VII. évfolyam 8. szám 16 MŰHELY • VII. évfolyam 8. szám 17 MŰHELY • A BME patinás, évszázados múlttal rendelkezői épületeiben minden -naposak a felújítások, korszerűsí -tések, és jelentős energiát fordít az egyetem vezetése új létesítmé -nyek létrehozására és a modern környezet kialakítására. Az intéz -ményünkben folyó több százmil -liós projektek jelenlegi állapotá -ról Péhl Gábort, a Gazdasági és Műszaki Főigazgatóság Beruhá -zási és Karbantartási Osztályának igazgatóját kérdeztük. Melyek azok a campushoz tartozó épületek, ahol jelenleg zajlanak, vagy a közeljövőben várhatók nagyobb átalakítások? Az aktuálisan zajló legjelentősebb feladatok között kiemelendőek a Központi épületet érintő felújí -tások, az épülő Q helyzetének rendezése, a Ch épületben kiala -kult helyzet kezelése, de rövidesen elindul a tervezett új Sportközpont engedélyezési terveinek készítése, és – a rendelkezésre álló források függvényében – a közeljövőben napirendre kerülhet a déli campus terület kertjének rendezése, és a parkolóhelyek átstrukturálása is. Az egyetemi vezetés és a GMF munkáját a jövőben nagymérték -ben segítheti az e célra létrehozott Létesítményfejlesztési Bizottság, amely az egyes jelentősebb kérdé -sekben koncepcióalkotó, döntés-előkészítő fórumként működik. Milyen munkálatoknak néz elébe a K épület? Tavaly valósult meg el a létesít -mény középső része tetőrekonst -rukciójának első üteme, a Műegye -tem rakpart felöli rész, amelyet idén nyáron folytatunk tovább a könyvtár irányába, amelynek elkészültével befejeződik a középső rész tetőfelújítása. A munkálatok nagyjából kétszáz millió forint költséget emésztenek fel idén. A költségek negyedrészét Minisztéri -umi támogatásból fedezzük, a többi saját erő. Ezzel párhuzamosan folyik a Központi épület alagsor megerősí -tésének második fázisa, az úgyneve -zett D2 ütem, amelyre a napokban írjuk ki a közbeszerzési eljárást. A tervek szerint másfél milliárd forint összeget meghaladó beruházásról lenne szó. A tervezési, engedélye -zési szakasz már tavaly elkezdő -dött, a kivitelezés pedig – sikeres közbeszerzés esetén – idén ősszel indul, és várhatóan a jövő év végén fejeződik majd be. Az injektálást és megerősítést követően újraépít -jük az érintett két alsó szint teljes infrastruktúráját, és felújítjuk illetve átalakítjuk teljes alagsori és pince területet. Miért van szükség a létesítmény ilyen jellegű, szakaszos megerő -sítésére? A Központi épület területe az építést megelőzően egy feltöltött Duna-holtág árterülete volt. Ennek következtében szinte már az átadást követően az épület folyamatosan süllyed, különböző helyeken eltérő és néhol már veszélyes mértékben. A süllyedést kizárólag egy nagyon költséges eljárással, az úgynevezett „aláinjektálással” lehet megszün -tetni, amelynek az egész épületre vonatkozó költsége várhatóan hat-hét milliárd forint között lesz. A közeljövőben elinduló D2 ütem a szükséges munkálatoknak mindösz -sze az egy hatod része. A felújítási munkálatok öt évvel ezelőtt leáll -tak, és azóta folyamatos egyezte -tések folynak az OKM-mel, amely elismerte a probléma súlyosságát. A beruházás jelentőségét illusztrálja, hogy a Központi épület felújítása külön tétel az ország költségvetés -ében, és a szükséges összeg mintegy 90 százalékára állami támogatás érkezik az egyetem részére. Hogyan érintik ezek a felújítási munkálatok a hallgatókat és az oktatást? A rekonstrukciót követően, az érvényes építési hatósági előírá -sok miatt, a kérdéses területen lévő tornaterem és előadó nem ebben a funkciójában működik tovább, hanem fedetlen zöld belső udvart, kertet alakítanak ki helyükön. A változások eredményeként megvál -tozik az eddigi tanterem és tanszéki elrendezési koncepció is, de cserébe a hallgatók a jelenleginél kulturál -tabb oktatási környezetet vehetnek birtokukba. Hogyan alakul a metróépítéssel szorosan összefonódott Ch épület sorsa? A már sokszor említett probléma elsődleges forrása, hogy a létesít -mény alatt alakítják ki a Gellért téri metró állomás peronrészét. A problémát tetőzi, hogy az egyetemi campus legrégebbi tagja megsérült a második világháború alatt, és az azt követő helyreállítási próbálko -zások is sokat ártottak az állapo -tának, csakúgy mint az ’50-es és a ’70-es években történt részlegesen szakszerűtlen födémbeépítés is. Ennek köszönhetően a létesítmény már a metróépítés kezdetekor rossz műszaki állapotban volt, amelyet az építkezés során bekövetkezett 60-62 mm-es maximális, és rendkí -vül egyenlőtlen mértékű süllye -dés tovább rontott. A rongálódás következtében helyenként sérül -tek és balesetveszélyessé váltak az épület közművei, a falburko -lat, a padlózat, az álmennyezet, vegyi fülkék és a külső erkélyek. A közvetlen balesetveszély elhárítá -sához szükséges első lépések már megtörténtek. Jelenleg az Építész -mérnöki Kar koordinálásával folyik a Ch teljes körű statikai- szerkezeti és állagfelmérése, amelynek arra kell választ adnia, hogy a létesít -mény mennyire balesetveszélyes, a károk mekkora része köszönhető az épület korának, a korábbi sérülé -seknek, rekonstrukcióknak és átépí -téseknek, illetve a metró kivitelező munkálatainak, és milyen kötelező beavatkozás szükséges az állagmeg -őrzés, illetve az épület működőké -pességének fenntartása érdekében. Ezek alapján előreláthatóan még idén megkezdődhet az egyetem, a beruházó, kivitelező, vagy a biztosí -tójuk között a kártérítési tárgyalás. Tudható-e már arról pontos adat, hogy mekkora kár keletkezett az épületben? Pontos összeg még nem tudható, de a kárigény mértéke több száz milliós nagyságrendű lehet. Egyelőre a kivitelező fedezte a közvetlen veszély-elhárítási felada -tok költségeinek egy részét, de bizonyos munkálatok, mint például a külső erkélyek korlátainak lebon -tása, vagy a létesítmény teljes körű statikai felmérésének díja az egyete -met terheli. Várhatóan az egyetemi polgárok mit éreznek majd az állagromlás következményeiből? Amennyiben szükség lesz az alagsor megerősítésére, az ott lévő laborokat máshová kell átköltöztetni. Emellett a vizsgálatok kimutatták, hogy a második emelet fölött lévő födém műszaki állapota helyenként nem megfelelő, így elképzelhető, hogy a harmadik emeleti tantermeket illetően szeptembertől korlátozások lesznek. Az épület teljes bezárásától azonban nem kell tartani. Az országos sajtó is beszámolt arról, hogy a campus lágymányosi oldalán leállt a Q épület építke -zése. Mi áll a probléma hátteré -ben? Az építkezés márciustól kezdve stagnál. A megfeneklést a kivitelező Hérosz Zrt. elsődlegesen a hazán -kat is elért gazdasági válsággal indokolja, álláspontunk szerint ez csak része lehet a kialakult problé -mának. Valószínűleg közrejátszott az események alakulásában az is, hogy a bankok más feltételekkel hiteleznek jelenleg, mint a válság bekövetkezte előtt. Az eredeti modell, vagyis a tervezett 2010. januári megnyitás biztosan nem tartható. Jelenleg heti rendszeres -séggel intenzív tárgyalások folynak az OKM, a kivitelező, az egyetem, a finanszírozó bankok, és – a bankga -rancia biztosítása érdekében – a Magyar Fejlesztési Bank delegált -jainak részvételével. Amennyiben a felek meg tudnak egyezni, és erre a közepesnél nagyobb esély van, a várható nyitási időpont 2010 szeptembere. A leállás mennyiben veszélyezteti az Létesítményfejlesztési Koncep -ció megvalósulását? A Q épület két létesítményből áll: a Q2 épület vállalkozói hasznosí -tásba kerülne, míg a Q1-be költözne a GTK és a VIK közel egyforma területen. A fejlesztési koncepció azon pontjai természetesen megin -dulhatnak, amelyek nincsenek közvetlen összefüggésben a campus új tagjának megépülésével. Kevés esély van arra, hogy a Q1 nem valósul meg, de ebben az esetben a jelenlegi koncepció szerint kiürí -tendő Z és V1 épületek közül csak az egyik üresedne meg. A BME eddig csak a program tervezésé -nél járult hozzá saját forrással a Q épület együttes megvalósulásához, azonban építkezés meghiúsulása esetén az egyetemnek rendeznie kell az eddigi munkákat a kivite -lezővel. Ez esetben természetesen érvényesíteni kívánjuk kárainkat is, melyek a költözések csúszása, vagy elmaradása, illetve az intézmény -fejlesztési programunk részleges meghiúsulása miatt keletkeznek. A Létesítményfejlesztési Koncep -cióhoz hozzátartozik a kert rende -zésének terve is… Az ide vonatkozó elképze -lés első ütemének tervei (déli campusterület) már elkészültek, elsősorban a H, T, R DCS, E G és J stb. épületek környezetére szólnak, és egyrészt a parkoló helyek számá -nak bővítésére, másrészt a zöld területek növelésére, ill. a gyalo -gos forgalom területén egységes díszburkolat kiépítésére vonatkoz -nak. Emellett cél, hogy a K és az E épület közötti belső útszakaszról a gépkocsikat kiszorítsuk, és a terület teljes egészében az ott átáramló hallgatói tömegnek adjuk át erősítve a campus jelleget. A zöld területek növelésével sok parkoló hely kiesne, amelynek pótlására elsősorban a H, T és R épületek közötti használaton kívüli sportpálya területek biztosí -tanának helyszínt. A reális megva -lósulás 2011-2012 között várható. A fejlesztésre elsősorban egyes létesítményeink értékesítéséből befolyó összeg jelentene fedezetet, amely épületekre és telkekre az első ajánlatok a nyár végén várhatók. Hallgatói kezdeményezés volt a Sportközpont kialakítása. Milyen fázisban van most a tervezett létesítmény? Az ÉL Sportközpont program -terve már elkészült, a nyáron történik majd a megvalósításhoz szükséges engedélyeztetési tervek elkészítése, és az engedélyezte -tési eljárást is megindítjuk. Ezzel párhuzamosan folyik egyeztetés a beruházás fedezetéül szolgáló Hauszmann utcai sporttelep eladá -sáról. Amennyiben minden a tervek szerint alakul, a kivitelezés már a jövőre elkezdődhet. snEidEr zita A műegyetemi nagyberuházások helyzete LétEsítMényFEJLEsztési MELLéKLEt A létesítményfejlesztési program -hoz új tervezési konstrukció mellett döntött az egyetem. Miháltz István okleveles építészmérnököt nevezték ki az egyetemi tervező csoport élére és főépítésznek, akit – így visszatérve az alma materhez – a feladatairól és terveiről kérdez -tük. Elsőnek tisztázzunk pár fogalmat, hogy a folyamatok lényegi elemei érthetőbbek legyenek. Kik egy építési beruházás főbb szereplői, és melyek az ő feladataik? Első szereplő az építtető vagy más néven megrendelő. Ő az, aki meghatározza az építési célt és biztosítja a beruházáshoz szükséges anyagi forrást. Egyeztet a beruhá -zás érintettjeivel, azaz konszen -zust teremt. Az érintettek nagyon sokfélék lehetnek a beruházás célja szerint. Például, a BME esetében az egyetem vezetésének különböző szintjein találhatók az érintettek, egészen hallgatói képviselete -kig, és az oktatókig bezárólag. A közmegegyezés teremtésnek első célja a kezdeményezőtől az infor -máció adás, folyamatos információ áramoltatás, amelyhez úgy gondo -lom, segítséget nyújthat ez a cikk is. A konszenzust megteremtését követően a megrendelő kidogozza vagy kidolgoztatja az ún. tervezési programot. Itt léphet be a tervező a folya -matba? Igen, de az építtető feladatai itt még nem érnek véget. Szerződéseket köt, megbízást ad először a tervezőnek, majd a tervek elkészülte után a lebonyolító műszaki ellenőrnek. Ezt követően a kivitelező kiválasztása után szerződést köt a kivitelezővel. Mik a tervező feladatai általában? A tervező a tervezési program alapján elkészíti – az építtetővel folyamatosan egyeztetve – a megva -lósításhoz szükséges terveket. Milyen tervezési fázisok vannak a tervező munkája során? A leggyakoriabbak a vázlatterv vagy koncepcióterv, az épület engedélye -zési terv, valamint a kiviteli terv és költségvetés kiírás. A vázlattervnek vagy koncep -ció tervnek az a lényege, hogy a tervező a tervezési programot immáron térbe, épületbe, helyisé -gekbe stb. öntse, amely alapján az építtető is visszajelzéseket kap, így tovább pontosíthatja elképzeléseit. Az építtető által aláírt, jóváhagyott vázlatterv az alapja a következő tervfázisnak. A második az építési engedélyezési terv. Ez, az építési hatóságnál az építési engedély megszerzéséhez szükséges terv, melynek tartalmát, formai követelményeit és munka -részeit törvények szabályozzák. A jogerős építési engedély megszer -zéséig általában három hónapra van szükség, de sok esetben ennél jóval többre. Végül a kiviteli terv és költségvetés kiírás. A kiviteli terv egy amolyan kotta a kivitelezőnek. Ebből a leírás -ból minden szólam, azaz minden szakma pontosan és részletekbe menően tudja hogy mi a dolga. A költségvetés kiírást sokszor a legfon -tosabb terv résznek szokták nevezni, tudniillik ez az alapja a kivitelező és az építtető között létrejövő szerző -désnek. Pontosan, tételesen rögzíti ugyanis az elvégzendő munkák mennyiségét és minőségét. Úgy tudom, hogy összeállított maga köré egy csapatot, akikkel együtt dolgozik majd. Kikből áll ez a csoport? Külsősökből, BME-sekből? Az egyetemen megalakult egy tervező csoport. Jelenleg 2,5 fő építészből áll ez a csapat, magamat is beleértve, de szükség van további tervezőkre is, például egy épületgé -pész tervezőre. A csoport tagjainak kiválasztását rám bízták. Az egyik tervező Tóth-Szabó Balázs okleveles építészmérnök, aki komoly tervezőirodáknál szerzett kilencéves gyakorlatot középületek tervezésében. Precíz, nagy munka -bírású, jó tervezőnek tartom. A másik kolléga Rácz Dóra okleve -les építészmérnök, akit azért csak félnek számoltam, mert ő alapve -tően tervtárosként dolgozik, és csak részben áll a tervező csoport rendelkezésére. Dóra 2003-ban diplomázott, díszlet-, és belsőépíté -szeti tervezői tapasztalatok mellett tervező irodai tapasztalatokkal is rendelkezik. Mindannyian a BME építészmérnöki karán szereztük a diplománkat. Mikor kezdett el együtt dolgozni ez a két és fél főből álló tervező -csoport? A csoport számítógépekkel és tervező programokkal felszerelve mintegy három hete tudta belevetni magát a munkába. Milyen céllal alakult a terve -zőcsoport? Mi a tervezőcsoport feladata? A tervező csoport legfontosabb feladata a létesítményfejlesztési program tervezői kiszolgálása. A fejlesztési program sok kis, néhány 100m 2 -es egység költözését jelenti. Mindegyik költöző egység új helyén átalakításokra, felújításokra van szükség, melyek kisebb-na -gyobb részben tervezési munkát igényelnek. Ezeket a munkákat körülményes, drága és lassú lenne külső tervezőknek kiadni. Ezeknek a tervezéseknek az elvégzése a csoport legfontosabb feladata. Ezen kívül azonban minden olyan felújí -tási, átalakítási munkának a megter -vezése is a mi hatáskörünk, amit a Gazdasági és Műszaki Főigazgató -ság (GMF) elhatároz és ránk bíz. Mik az Ön feladatai a tervező csoport vezetőjeként? Elsődleges feladataim a tervező csoport munkájának vezetése, irányítása, és ezzel együtt magában a tervezési munkában való részvé -tel. Továbbá a már említett tervtári nyilvántartás és tárolás új koncep -ciójának és gyakorlatának kidol -gozása, ennek a munkának a felügyelete. Ezen felül feladataim közé tartozik a műszaki ellenőrök munkájának figyelemmel kísérése és alkalmankénti ellenőrzése is. Milyen feladatai vannak főépítész -ként? Főként a campus városrendezési-szabályozási elképzelései, megren -deléseinek figyelemmel kísérése és az egyetem külső és belső arcula -tának fejlesztése. A feladataim főépítészként nincsenek maximá -lis pontossággal meghatározva, de amikor például az előbb felsorolt témákhoz kapcsolódóan kérdések merülnek fel, akkor azok hozzám is eljutnak. Szeretnék ezeken a területeken munkatervet kidogozni, és aszerint módszeresen előrehaladni, azaz hogy ezeken a területeken hogyan szolgálhatom az egyetemet. Jelenleg még csak annak a temérdek infor -mációnak a megismerését tűzhe -tem ki célul, ami az egyetemmel, az egyetem épületeivel és általános infrastruktúrájával kapcsolatban felhalmozódott. Kérem, mondjon egy példát a kampusz városrendezési és szabá -lyozási elképzeléseiből! Az egyetem középső részére 2008. novemberében készült el egy környezetrendezési javaslat, amely szabályozza a gépkocsi és gyalo -gos közlekedést, a zöld felületek helyét és kialakítását egészen az utcabútorokig. Ez egy számomra nagyon kedves és előremutató terv, amelyhez hasonlóan végig kellene gondolni az egész campus területét. Ehhez bárkinek lehet hozzászólása, és jó is lenne megszervezni ennek kereteit. Éppen most vettem részt egy olyan tréningen, amely arról szólt, hogy hogyan lehet az embere -ket bevonni az általuk használt közterek kialakításának tervezésébe. Frenetikus és mindenkinek értékes eredményeket lehetne elérni. A másik nagy feladatköre főépí -tészként az egyetem külső és belső arculatának fejlesztése. Hogyan látott hozzá munkája ezen részé -hez? Ezen a területen először azon kell dolgoznom, hogy összeszedjek minden olyan munkát, amit eddig előttem végeztek, és amelyeket közös erővel és konszenzussal tovább lehetne fejleszteni. Pillanat -nyilag a Hallgatói Képviseletek -nek van olyan igénye, amely ezt a kérdéskört komolyan érinti. A hallgatók – teljes joggal – tájékoz -tató térképeket, útjelzőket és köztéri órákat szeretnének elhelyeztetni a campus egyes részeit. Jelenleg ezzel foglalkozom. Az egyetem által Önre bízott feladatokon túl lát még esetleg más, égető feladatokat vagy olyan lehetőségeket, amelyeket érdemes lenne kiaknázni? Régi környezetvédőként saját ambícióm, hogy csatlakozzam az egyetem környezetvédelmi, energiaracionalizálási, alterna -tív energia források használatára irányuló szándékaihoz, terveihez és munkájához. Jelenleg három épületet vizsgálunk és tervez -zük, hogy a Környezet és Energia Operatív Program (KEOP) pályá -zaton indulunk velük. Remélem, rövidesen a BME számára kedvező eredmény születik majd, hiszen ezen a pályázaton az épületek teljes hőszigeteléséhez és egy energiataka -rékos fűtési-hűtési rendszer megva -lósításához 60-80% támogatást nyújt az állam EU-s támogatással. Emellett szeretnék segíteni saját erőforrásaimmal is az egyetem felújítási programjainak kidolgo -zásában, tapasztalatomra alapozott munkával hasznára lenni főnökeim -nek, illetve az egyetemnek. Mennyire kívánja a munkába bevonni az egyetem hozzáértő oktatóit, kutatóit és hallgatóit? Tekintve, hogy elég szerteágazó, koncepciókat érintő feladatról van szó, szeretném ebbe bevonni a BME-n rendelkezésre álló szellemi kapacitást, elsősorban önkéntes munkára alapozva. Ezt az építész -mérnöki karon kifejezetten meghir -dettem, de más karok és szerveze -tek hozzájárulására is számítok, ugyanúgy, ahogyan az egyetemen működő önkéntes szervezetekre is szeretnék támaszkodni. Kifejezetten szeretnék majd bevonni eseti és alkalmi, vagy időszakos munkákra (például felmérések, digitalizálások, terv feldolgozások) egyetemi hallgatókat, de számítok a munkájukra majd a különböző pályázatok keretében is. Hol tart jelenleg – az interjú elején a szerepkörök bemutatásával együtt ismertetett folyamatban – a létesítmény fejlesztési program? Egyrészt az építtető, azaz az egyetem részletekbe menően most dolgozza ki a finanszírozás egyes kérdéseit. Másrészt jelenleg folynak a rajzok feletti térbeli elhelyezkedések pontosítása és ezzel együtt a terve -zési program egyeztetése a külön -féle szervezeti egységekkel. A K épület vonatkozásában kollégám, Tóth-Szabó Balázs készíti ezeket a rajzokat, melyeket az érintett karok -nak már átadtuk. szaBó orsoLya Új főépítész a fedélzeten Miháltz István 1966-ban építőipari technikusként, majd 1975-ben a BME Építészmérnöki Karán okleveles építészmérnökként végzett. 1975-től 1990-ig a Budapesti Városépítési Tervező Vállalatnál dolgo -zott építész tervezőként. Elsősorban középületek tervezésében, műemlék rekonstrukciós munkákban vett részt, de készített város -rendezési és bútor tervet is. Két építész kollégájával 1993-ban alapí -totta meg saját tervező vállalkozását, melyben elsősorban középü -letek (azon belül is elsősorban iskolák) tervezésével foglalkoznak. Jelenleg a BME főépítésze. Fotók: tóth Máté Fotó: tóth Máté Fotó: szabó Lázár ","VII. évfolyam 8. szám 18 MŰHELY • VII. évfolyam 8. szám 19 MŰHELY • vitaFóruM Kedves olvasóink! Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban! Gondolataitokat, megjegyzéseiteket a info@muhely.com címre küldhetitek el. Előzmény Előző lapszámunk vitaindító cikkében Kunovics Gergő arról írt, hogy kell-e az előadásokon a katalógus. Azért megyünk be az órára, mert érdekel, amiről szó van? Esetleg csak azért, hogy rajta legyünk a papíron, ami a jelenlétünket igazolja? Egyes tanárok végleg elfelejtik, másoknál pedig e nélkül nincs sem aláírás, sem jegy a félév végén. Azzal, hogy egy tanár katalógust használ, egyáltalán nem lehetetlenül el az oktatás. Csak arra kell figyelni, hogy milyen órán és hány résztvevő mellett vezetik azt be. Nagy létszámú előadásokon feleslegesnek tartom, de egy 25-30 fős gyakorlaton a hallgatók érdekeit szolgálja. Ha nem lenne katalógus, hétfő reggel mindenki tovább aludná az igazak álmát, a feladattípusokat nem ismernék meg, végül pedig sem a zh-k, sem a tantárgy teljesítése nem sikerülne. Éppen a kataló-gus miatt kelünk ki az ágyból, a miatt megyünk be órára, hogy aláírásunkkal jelenlétünket igazoljuk. Ha pedig már ott vagyunk, valószínűleg figyelni és jegyze -telni kezdünk. A katalógus használata a tanár szempont-jából teljesen érthető. Mivel ő is a munkáját végzi, biztos akar lenni abban, hogy nem feleslegesen jön be dolgozni. Szeretne minél több ember előtt beszélni, több kíváncsi szempárba belenézni és minél több hallga-tónak átadni azt, amit tud. Azzal, hogy az aláírás megadását az órákon való megjele-néshez köti, azzal nem velünk akar kiszúrni, hanem nekünk akar jót. A mi érdekünk, hogy ott legyünk, hogy meghallgassuk őt, és hogy minél több dolog ragadjon ránk. Hamedl Andrea Általános és középiskolában volt a napló, egyetemen van a kataló-gus, hogy feljegyzésre kerüljön: ki van jelen órán, és ki nincs. Mintha még mindig szabályozásra szoruló, önállótlan kisiskolás-okról volna szó! Holott mindenki eldöntheti, és el is kell tudja dönteni, mi hasznosabb számára: ha bent ül az előadásokon, és jegyzetel, vagy ha otthon, egyedül kezd szakirodalmat és az internetre feltett segédanyagokat olvasgatni. Mert mindannyian mások vagyunk! Lehet, hogy valaki részt vesz minden órán, mégis meghúzzák, míg egyesek, akik önállóan dolgozták fel a tananyagot, könnyedén kapnak négyest, ötöst. Az előadásnak egy lehetőségnek kellene lennie, nem kötelezettségnek. Persze különbséget kell tenni előadás és gyakorlat között! Az utóbbiakon való részvétel ugyanis elengedhetetlen, és ott nincs is kifogásom a katalógus ellen. Egy szemináriumi kis létszámú csoportban mindenki aktívan részt kell vegyen az órán. Olyan-kor adott a lehetőség közösen dolgozni, és a felmerülő kérdése -ket megvitatni. Egy ilyen interaktív tanulásnak pedig mindenki hasznát veszi. Ezzel ellentétben a legtöbb előadás annyiról szól, hogy felolvassák a később netre felkerülő diasort. Abban szerintem mindenki egyetért, hogy a katalógus nem repre-zentatív felmérés a jelenlétről. Hiszen egy körbeadott papírlapra mindenki azt ír fel, akit akar. Senki sem számol utána, hogy annyi név szerepel-e rajta, mint ahány szempár visszanéz az oktatóra. Még ennél is rosszabb megoldás a „véletlen-katalógus”! Soha sem lehet tudni, hogy mikor lesz, viszont ha nincs rajta az ember, akkor akár bukhatja is a tárgyat. Holott előfordulhat, hogy minden egyéb órán ott üldögélt, csak pont azon a pár alkalmon hiányzott beteg -ség, vagy egyéb, neki fel nem róható okból. Nem a jelenlét, hanem a teljesítmény alapján kellene megítélni, ki mehet át, és kinek kell tárgyat ismételnie. Nem csak a lusták és nihilek járnak rendszertelenül órára, hanem azok is, akiknek jobban bevált az önálló tanulás. Csak azért, mert más módszerrel sajátítják el a diplomához szükséges tudást, nem kellene ellehetet-leníteni a tanulmányaikat. Kocsis Brigitta A katalógus olyan erővel bír, melyet nem lehet legyőzni! A rugal -mas tanárok felismerték a helyzetet, és lemondtak arról, hogy minden hallgatót a padsorokba kényszerítsenek. Ez a húzás megoldást jelent arra a problémára, hogy azok a diákok, akiket nem érdekel az előadás, ne zavarják az óra menetét. Mindezek mellett feleslegesnek tartom a katalógust, a kötelező órára járást. Az egyetemisták kivétel nélkül mind felnőtt emberek, akik el tudják dönteni, hogy hasznosnak tartják-e az előadásokat, és bejárnak rá, vagy sem. Van olyan előadó, aki a következetesség teljes hiányával bír. Egyszer tart katalógust, máskor nem. Ezt előre senki nem tudhatja. Az óra alatt dönti el, hogy a végén előveszi-e a listát, vagy sem. A döntés módját visszataszítónak találom! Amennyiben sokan vannak az előadáson, nincs katalógus, ellenben, ha a látogatottság szintje elmarad a kívánt -tól, akkor van... Az is igaz, hogy az ilyen, és ehhez hasonló reakciókat, a hallgatók váltják ki az előadókból. Sajnálom, hogy a diákok jelentős része nem képes felnőtt ember módjára viselkedni, nem tud nyugton, csendben ülni a helyén, vagy felnőtthez illő módon tárgyalni egy valódi felnőttel. Szóráth Miklós Van katalógus? Hányszor lehet hiányozni? Azt hiszem minden egyetemi hallgató számára ismerősek ezek a kérdések, amelyek egy-egy szemeszter elején állandó témát képeznek, illetve ellepik a levelező listákat. Napjainkban úgy tűnik, már csak ez számít, mintha megváltozott volna a tanár-diák viszony, ami elsősorban a diákság hozzáállásában mutatkozik meg. Tény, mára a hallga-tók többsége már nem látogatja rendszeresen az előadásokat. Kivételt képeznek persze azok az órák, ahol az oktató jelenléti ív vezetésével próbálja feltölteni az elődadó terem padsorait. Ez azonban közel sem biztos , hogy pozitívan hat az oktatás minősé -gére. Gondoljunk csak arra, hogy egy slágerszakra felvett több száz hallgató, szándéka ellenére kénytelen rendszeresen részt venni egy-egy unalmasnak titulált előadáson. Ez esetben nem ritka, hogy az utolsó sorokban már egy piacot idéző hangzavar uralkodik, ez pedig annak a pár embernek a szemszögéből elszo -morító, ami csak azért ülnek be egy órára, hogy a nevük szerepel-jen a megjelentek listáján. Másrészt nem kell túl nagy bátorság ahhoz sem, hogy a diákok a sajátjuk mellett, akár négy-öt társuk nevét is feltüntessék a katalógusban, ami így értelmét veszti. De miért is kellene kötelezővé tenni a részvételt, ha szinte az összes előadás anyaga slide-ok vagy jegyzetek formájában elérhető az interneten? Ezek tudatában, úgy gondolom a katalógus - figye -lembe véve az elmúlt években az oktatás terén bekövetkezett változásokat- , mára feleslegessé vált, a diákságra nézve pedig negatív hatást gyakorol. Kompromisszum ez ügyben csak akkor születhet, ha a diákok szemlélete mellett, a tanárok felfogása is halad a korral. Ujvári Balázs A katalógus egy olyan fegyver, amelyik visszafelé sült el. Támogatói arra hivatkoznak, hogy a tanulók átlaga nagyjá-ból egy jegyet javul, ha az órán van jelenléti ív. Bevallom, van benne valami, mert a katalógus nélküli kurzusokon általában 140 főből legfeljebb harmincan jelennek meg, és körülbelül ugyanennyien mennek át a zh-n. Tehát ha a sok birka bejár az órára, akkor biztos ragad rájuk valamicske tudás, amivel esetleg nem kettesre, hanem hármasra fogják tudni zárni a félévet. Csakhogy ezt nem így kellene felfogni! Aki csak az aláírás megszerzéséért ül be, nemcsak feleslege-sen van jelen, hanem hátráltatja is azokat, akik figyelnének. Valójában a tanulmányi eredmények nem a katalógustól lesznek jobbak, hanem attól, hogy a diákok jelen vannak az órákon és törekednek az anyag megértésére. Egy aláírás nélküli előadásra bizonyára csak azok fognak bejárni, akiket tényleg érdekel a téma. A figyelem elvesztésének számos oka lehet. Előfordul, hogy a terem alkalmatlan arra, hogy a tanár sok ember érdek-lődését hosszasan fenntartsa. Ennek oka lehet például a kihangosítás hiánya, vagy az elolvashatatlan diasorokkal és a kényelmetlen padokkal folytatott harc. Ennél sokkal nagyobb probléma, hogy a diákok motivációi megszűntek arra nézve, hogy beüljenek az órára. Reggel azért, mert korán van, délután azért, mert késő van, közte pedig már minek... De az igazi indok az, hogy az előadások anyaga és a kötelező olvasmányok már száz százalékban letölthe -tők az internetről. Minek utazgasson az ember, és minek szenvedjen végig egybefüggő másfél órákat (akár naponta ötöt!), ha pár kattintással mindent elérhet? Otthon saját tempóban dolgozhatsz, tanulhatsz egy szál pizsamában, közben bömböltetheted a zenét, és még az idegesítő tanárral sem kell foglalkozni… Ugyanakkor az előadások látogatása egyáltalán nem feles -leges! Az olyan közhelyekre, hogy a tanár sokkal jobban el tudja magyarázni az anyagot, vagy hogy az internetes forrásokban nem szerepel minden, a többség csak legyin-tene egyet. De vajon mikor jut eszébe az otthonmaradóknak elővenni, végignézni és megérteni az netre felkerülő anyago -kat? Mondanom sem kell, legfeljebb a zh előtt… Varga Viola KészítEttE: Kiss Lívia FotóK: Kiss iMrE Egy gyermek vállalása nem csak lelki felkészültséget kíván, de anyagit is. A legkedvezőbb számítások szerint is több, mint 10 millió forintba kerül egy utód felnevelése, ha a nagyobbik testvértől örökli a ruhát, nem jár különórákra, táborokba, és 18 évesen önellátóvá válik. Ha belegondolok, hogy mennyi mindenről mondanak le a szüleim azért, hogy én és a húgom mindent megkapjunk, akkor megértem azokat a párokat, akik nem szeretnének gyermeket. Arról nem beszélve, hogy ha egy nőből anya válik, beszűkül számára a világ. Amíg egy férfi negyven évesen van a csúcson, addig a gyengébbik nem legalább tíz évvel koráb -ban. Utána jönnek a lurkók, megereszkedik a bőr, előke -rül a jogging, és észrevétlenül GYES-en ragadtunk. Örökre. Lánynak dicsőség, asszony -nak kötelesség? Ugyan, miért lenne az... –, legyintenek sokan, és nem is hiányzik nekik a gyerek. Egyre több nő éli a szingli életet, és vándorol egyik férfitól a másikig. Nem fér bele a gyerekszülés. Meg a karrier mellett egy párkapcsolat sem. Maximum este a TV előtt a popcorn-, csoki-, fagyi- vagy a party, és a sírdogálás, hogy miért ver engem az Isten. Aztán persze másnap újra munka, mintha mi sem történt volna, és előkerül a régi, kemény álarc, amely mögé senki sem láthat. Nem segít a magas beosztás, a hétszámjegyű fizetés, és a luxusjárgány sem. De kilépni a mókuskerékből nehéz. Csakhogy mindenki felett eljár az idő! Hiába a megtakarított akárhány millió, az ember -nek az évek múlásával segít -ségre lesz szüksége. Valakire, aki elugrik a boltba, elviszi az orvoshoz, felhívja naponta háromszor, megkérdezni: hogy van anyuka? A világon nincs annyi pénz, amiért ezt meg lehetne vásárolni. Drága gyermekem! KoCsis BriGitta Nézőpont Előrejelzések szerint 8 - 8,5 millió fő lesz a magyar népesség 2050-re a jelenlegi 10 milliós lakosság helyett. Az 1980 óta tartó népességcsökke -nési tendencia súlyos gazdasági és társadalmi problémákhoz vezethet. Vasárnap, pontosabban hétfő hajnalban kettőkor fekvés, de még félháromkor is a ppt-s beszámolóm slide-jai pörögnek a szemem előtt, végül három körül elalszom. Hatkor kelek, hiszen a beszámoló dokumentációját nyomtatni, spirálozni üdvös Etánál. Féltízkor még konzulensem eligazít és önt belém némi lelkierőt az előadásomhoz. Délután jön egy-két kötelező óra, majd másnap tanulás délutánig, ahol ismét rejtőzik egy kikerülhetetlen elfoglaltság. A tanulás folyta -tódik tovább a következő hajnalig, de hatkor megint kelés… Reggel nyolckor még kis zh laboron, majd tíztől vizsga… Délután „már csak’’ a házi van hátra, és még van két és fél napunk! Szerda délután persze használhatatlan vagyok. Néha azt kérdezem magamtól, hogy mit nem csinálok jól? Ez így normális? Elvégre egyetemista vagyok, mi mást is várhatnék? Hajsza, hogy elkészüljön a ppt; szilaj vágta, hogy sikeres vizsgát tudjak a hátam mögött; és eszméletlen kitartás, hogy képes legyek a legnagyobb hajrában is elbíbelődni az utolsó ábra megszerkesztésével. A beszámoló aztán várakozáson felül sikerült, a vizsga is csak kicsit maradt el tőle, és kaptunk egy hét haladékot a házival, kell ennél több? Kell! Kitartás –, mert e nélkül nem fog ölünkbe pottyanni a diploma! Te mennyit bírsz? dunai PétEr Nézőpont Hétfőn önálló laboratóriumi beszámoló, szerdán elővizsga és péntekig pedig a főszakirányos labor házit kellene beadni… Hogyan változna meg az életed internet, mobiltelefon és TV nélkül? Fenyővári Jakab, ÉMK Nem tudnám elképzelni a mindennapjaimat nélkü -lük. A telefon annyira nem hiányozna, viszont az internetről nehezen tudnék lemondani. Mivel vidéki vagyok, ezért ezeken tartom a kapcsolatot a baráta -immal. Szívesen játszom a gépemen, filmeket is gyakran nézek, de rendsze -resen olvasok is. Újságot nézegetni például nem csak interneten szoktam, hanem nyomtatott formá -ban is. Általában napi egy órát használom szórakozásra a számítógépet. Naponta egyszer biztosan megnézem a leveleimet, mert nem szeretnék lemaradni semmilyen fontos értesítésről. Kulcsár Nóra, ÉPK A televíziót nem hiányol -nám, mivel nincsen a kollégiumban sem. De számítógép és internet nélkül manapság már nem nagyon lehet létezni. Az összes információt a webről tudom meg, a barátokkal is ezen keresz -tül vagyok összeköttetés -ben. Gyakran telefoná -lok, azonban csak fontos dolgok miatt. Mobil nélkül akár napokig is kibírom. Sajnos az internetfüggők közé tartozom, tehát nélküle nem igazán érzem jól magam. Hat, nyolc év alatt fokozatosan hozzászoktam, s szinte folyamatosan megy a laptopom. Bagdi Péter, ÉMK A világunk már erre épül! Ha nincsenek ilyen eszkö -zeim, akkor nem tudok a mindennapi életben boldogulni. Nyáron előfordul, hogy egy hétig nélkülöznöm kell ezeket: például ha túrázom. Aztán ha hazaérek, akkor az első dolgom, hogy megnézzem az e-mailjeimet. Nehezen tudnék lemondani róluk. Telefon híján nagy bajban lennék, mert egy számot sem tudok fejből, valamint ezen internet is van, úgyhogy ez hiányozna a legjobban. Traumi Norbert, GTK Teljesen megszűnnének az információs forrásaim, ha nem lenne egyik sem ezek közül. A legjobban az internetet hiányolnám, mert azon végül is telefonálni és tévézni is lehet. Lényegesen nehezebb lenne kapcso -latban maradni másokkal. Számos egyetemi ügyemet ezen kell intéznem: például a tárgyfelvételt. Naponta többször is megnézem a hírportálokat. Ha eleve nem ismerném ezeket az eszközöket, akkor persze nem észlelném a veszteségüket. Ötven éve sem voltak, s boldogultak nélküle az emberek. Mostanra nélkülözhetetlenek. Sebestyén Dóra, GTK Éppen ma volt egy ilyen problémám, hogy megsza -kadt az internet kapcsola -tom. Úgy éreztem, hogy meg vagyok fosztva minden lehetőségemtől, nem tudok kapcsolatban lenni a világgal. Körbe -telefonáltam mindenkit, hogy valami információt kapjak a zárthelyi eredmé -nyekről. Televíziót hetente maximum három órát nézek, híreket a világhá -lón olvasok, rádiót pedig útközben szoktam hallgatni. A telefont sokat használom, viszont ha lemerül, akkor nem érzem magam akkora bajban. Pálóczy Gábor, GPK De könnyű lenne az életem! Nem kellene egész nap a monitor előtt ülnöm. Elég gyakran használom ezen hírcsa -tornákat az egyetemen, s a munkában is. Az internet az összes médiu -mot felöleli, s helyettesí -teni tudja a többi eszközt. A mobiltelefonnal pedig rengeteg időt spórolok meg! Ahhoz, hogy megta -lálj valakit, már elég egy hívás. Régen személye -sen kellett megkeresned, akivel beszélni szerettél volna. Nyomtatott sajtóért nem adok ki pénzt, helyette hírpor -tálokat látogatok. Vitafórum Megkérdeztük ","VII. évfolyam 8. szám 20 MŰHELY • VII. évfolyam 8. szám 21 MŰHELY • Sport Tudomány és technika A nyári melegben mindannyian szeretünk megmártózni a hűs vízben, vagy éppen kézen állni a medence alján. A kisebbek búvár -ként úszkálnak a víz alatt, és élvezik a lenti világ látványát. Ahhoz azonban, hogy a strandok vize valóban átlátszó legyen, és egész nyáron az is maradjon a rengeteg ember után, állandóan forgatni kell. Azon túl, hogy mechanikailag szűrik, különböző kémiai anyago -kat is adnak hozzá. A medencébe töltött víznek 7,5 körül tartják a PH-ját, klórral fertőtlenítik és algaölő szert adnak hozzá. Ez a sok vegyszer részben a medence gépészeti részeit védi a vízkövese -déstől, a korróziótól; részben pedig egészségügyileg is fontos a kellő tisztaság fenntartása. A kemikáliák azonban ártanak a környezetnek és kellemetlenné tehetik a fürdő -zést. A nap végén égő szemekkel és viszkető bőrrel kászálódunk ki a medencéből. A versenyuszodákban már nem alkalmaznak sehol klórt fertőtlení -tésre, a hosszú vízben tartózkodás miatt. A „dolgozó” klórból ugyanis a szennyeződésektől függően, az egészségre káros anyagok kelet -kezhetnek, például kloroform, amit régen altatásra használtak. A korszerű uszodatechnikában elter -jedőben vannak a vegyszermentes vagy kevesebb vegyszerrel működő vízfertőtlenítő berendezések. A legegyszerűbb egy UV fénnyel működő szűrő beépítése. Ahogy a bőrünk elhal az UV sugaraktól, úgy a mikroorganizmusokat is elpusz -títja a „mesterséges” napfény. Aktív szénnel együtt alkalmazva teljes körűen kiválthatja a korábban használt vegyszereket. Viszonylag újabb és ismeretlenebb technológia a Grander-eljárás, mely az azonos nevű, osztrák felta -lálóról kapta a nevét. Megpróbál -tunk utánajárni, pontosan hogyan működik az eredetileg benzinkutas „sógor” szerkezete, ám csak annyi derült ki, hogy a mágnesesség jelenti a technika kulcsát. Külső energiaforrás nélkül működik, és a leírtak szerint csupán „élénkíti” a vizet –, nem az összetételét változ -tatja meg, hanem a szerkezetét. Olyan mikroorganizmusok elszapo -rodásának kedvez, melyek segítik az öntisztulást, tehát ehhez sem szükséges semmilyen vegyszer. Az új technológiák révén, napjaink -ban egyre inkább környezetkímélő megoldások kerülnek előtérbe. dér dániEL Az épületek felelősek az energia -felhasználás 40 %-áért, az épített környezet fenntartása több energiát igényel, mint a közlekedés vagy az ipar. Ennek, valamint az emelkedő rezsiköltségeknek is köszönhető, hogy a lakóépületek energia -felhasználásának csökkentése, valamint életciklusuk elemzése az érdeklődés középpontjába került. Egy átlagos családi ház 150-200 kWh/m 2 energiát fogyaszt évente, egy passzívház ennek tizedét. Ezt a kedvező értéket úgy lehet elérni, hogy a hőveszteséget a lehető legkisebbre csökkentik. A szükséges energiát az elektromos eszközök hulladékhője biztosítja, így nincs szükség a hagyomá -nyos értelemben vett fűtőberen -dezésekre, a megújuló energiák azonban szerepet kaphatnak. A passzívházaknál gépi szellőztetés biztosítja a levegő energiatartalmá -nak megmaradását, valamint a nyári hűtést is. A legjobb hőtechnikai tulaj -donságokkal bíró épületszerkezeti anyagokat alkalmazzák, de kerülik a különleges, nehezen beszerezhetőek használatát. Az épület légtömör, így a meleg levegő nem távozhat el. A passzívház pollenszűrővel is felsze -relhető, ami igencsak megkönnyíti az allergiától szenvedő lakók életét. A gépi szellőztetésnél a ventillátorok által beszívott levegőt levezetik a föld alá és az átveszi a talaj hőmérsékletét. Így a legnagyobb nyári hőségben is 20-24°C-on érkezik a lakás légterébe, míg télen, ha -15°C a külső hőmér -séklet, a bejövő levegő már 0°C-os. Gyakori érv a passzívházak ellen, hogy építtetésük jóval drágább, mint a hagyományos lakóházaké. Ha azonban figyelembe vesszük, hogy nincs szükség fűtési rendszer kiépítésére és kéményre, akkor máris „visszanyertük” a többlet -költségek egy részét, hosszú távon gondolkodva pedig nagy előny, hogy függetlenítjük magunkat a fosszilis energiahordozók folyama -tosan növekvő árától. Hazánk első minősített passzív -háza Szadán épült, Szekér László tervei alapján. A minősítést végző darmstadti Passivhaus Institut mérései alapján az épület évi 13 kWh energiát használ négyzetméteren -ként fűtésre és hűtésre. Az egy főre jutó passzívházak száma Európán belül Ausztriában a legmagasabb, ahol a megújuló energiák aránya egyébként is jelentős. JurECsKa Laura 2009. április 27-28-án rendezte meg a Dunaújvárosi Főiskola és a Festo Kft. a felsőoktatási intézmény sport- és rendez -vényközpontjában a Robotino Olimpia versenyt. A megméret -tetésről a győztes BMEchatronika csapat tagjait, Raj Leventét és Dániel Balázst kérdeztük. A negyedéves, mechatronika Msc képzésben részt vevő csapattagok -tól megtudtuk, hogy egy kifeje -zetten oktatási célra kifejlesztett automatikus robot programozása volt a feladatuk. Minden versenyző ugyanolyan konstrukciójú és felszereltségű robotot kapott, tehát azonos képességű gépeket kellett programozni az adott feladatokra. A versenyre a műszaki felsőoktatási intézmények kétfős csapatai nevez -hettek. Eleinte egy intézményből csak egy gárda indulhatott volna, ám a nagy érdeklődésre való tekin -tettel ezt a szabályt megváltoztat -ták, és egy minősítő feladat alapján szűrték a versenyzőket. Végül 27 csapat indult, 13 műszaki felsőok -tatási intézményből. Maga a berendezés leginkább a külföldön népszerű porszívórobotra hasonlít, csak kicsit nagyobb. Egy henger alakú tárgy három kerék -kel, amely vízszintes talajon képes mozogni. Fedélzetén egy számí -tógép található, ami szabályozza a mozgását. Emellett különböző szoftverekkel lehet programozni, illetve a nyílt forráskódú operációs rendszernek köszönhetően, mélyeb -ben is bele lehet nyúlni. Sokrétű a felhasználása, de elsősorban oktatásra találták ki: hengereket, labdákat tologatnak vele. Továbbá nagyon sima talajt igényel, mert kicsi a távolság a robot „hasa” és a talaj között. A gépi látás is megva -lósítható rajta, mivel rendelkezik kamerával, azonban nagyon jó és állandó fényviszonyok kellenek a tökéletes működéshez, így ez a része még fejlesztésre szorul. A versenyt megelőzte egy hónappal korábban az úgynevezett minősítő megmérettetés: egy vizsgafeladat -szerű, összetett problémát kellett megoldani csak a programozásra fókuszálva. Szimulátorban, tehát számítógépes környezetben, a Robotinoval különböző színes hengereket kellett megfelelően egymásnak tolni. Az első megmé -rettetés hasonló volt a minősítés -hez, itt egy háromszög csúcsaiban három különböző színű hengert kellett 120 fokkal elforgatni. A második feladatnál villával szerel -ték fel a robotokat, és két ellenfél ezzel színes golyókat gyűjtött a saját területére. Csapatunk tagjai sikerük titkát elsősorban a leggyorsabb, és a legmegbízhatóbban működő szoft -verben látják. Az első helyezett az ausztriai Grazban június 29. - július 5. megrendezésre kerülő nemzet -közi versenyen (Festo Challenge Cup Mobile Robotics) is megmé -retteti magát, de a többi dobogós is értékes jutalomban részesült, melyet laborfejlesztésre fordíthat -nak. A fiatalok fő motivációként a kihívást, a szakmai érdeklődést, illetve az egyetemen kívüli tapasz -talatszerzést emelték ki. Ezen kívül fontosnak tartják a kapcsolatépítést is, kiemelték, hogy konzulensük Czmerk András, a Mechatronika Optika és Gépészeti Informatika Tanszékről, mindenben segítette őket. A jövőben is folytatják a versenyzést, tovább öregbítve egyetemünk hírnevét. MarKovits zita Ezen a héten annak jártunk utána, hogy egyetemünkön milyen állapotok uralkodnak a papírfelhasználás terén. Mit kezdjünk a használt papírral? Ha csak egyik oldalára nyomtattunk, még ne dobjuk ki! Használjuk el a másik felét is, (pl. zárthelyit íratni ideális) vagy adjuk oda az Egyetemi Zöld Kör (EZK) tagja -inak ( egyetemizoldkor@gmail.com ), akik a BME Óvoda gyerekeihez viszik el az ily módon megmentett értékes rajzfelü -letet. Ha már nincs üres hely rajta, akkor gondoljunk csak a kidobására! A BME-n 2007 óta – az EZK és az Üzemeltetési Osztály (GMF) együttműködésének eredményeként –, találhatók szelek -tív papírgyűjtő kukák. A hozzánk legközelebbi gyűjtőhelyek listája a http://www.kornyezetvedelem.bme.h u honla -pon, a papírgyűjtő pontok menüpont alatti térképen találhatók. A szelektív gyűjtésbe egyre több tanszék kapcsoló -dik be, ma már a felhasznált mennyiség majdnem felét szállítják el így, ezzel is csökkentve az egyetem szemétdíját és – ami talán még fontosabb –, a papírgyár -tás miatt kivágott fák mennyiségét is. A legjobb persze az lenne, ha egyálta -lán nem kellene fákat kivágni ahhoz, hogy rögzíthessük gondolatainkat. Erre szerencsére már mások is rájöttek, és kifejlesztették az újrahasznosított papíro -kat. Az elmúlt években minőségük jelen -tősen javult, így ma már nyugodt szívvel ajánlhatók minden nyomtatóba is, nem teszik tönkre azokat. A fénymásolás szintén könnyen megy velük, esetleg egy-két árnyalatot világosítani kell a gépen. Egyetemünkön üdítő példaként, a Matematika Intézet ill. a TTK Dékáni Hivatala használ „újrapapírt”, és a tapasztalatok egyértelműen pozitívak: bár nem olyan hófehér, mint egy klóros típus, de sokkal kevesebb vegyszer, negyedannyi víz, és harmadannyi energia szükséges az előállításához. Ne felejtsük, a Refuse – Reuse – Recycle (Megelőzés – Újrahasználat – Újrahasz -nosítás) sorrend sosem volt aktuálisabb, mint a mai pusztuló világban, ahol minden fa megmentése egy lépés a szebb jövő felé. vinCzE Judit Harc a zöld medencék ellen Robotino Olimpia Verseny Lehetne néhány fával több? – Egyetemi papírügyek ZÖLDPONT BEFS Universitas női kézilabda döntőt rendeztek május 17-én, a Honvéd csarnok -ban. A lányok ennek a félévnek új edzővel vágtak neki, ami meg is látszott az eredmé -nyeiken. Az első fordulóban a B-csoportba sorsolták őket, ahol az ELTE, a SZIE Gödöllő és a SOTE ETK csapataival játszottak és végül a második helyet megszerezve, a negyeddöntőbe jutottak, ahol a Corvinus-al kellett megküzdeniük a döntőbe jutásért. A mérkőzés izgalmasan alakult és végig szoros maradt, de végül sikerült a győzelem, A másik ágon a ZMNE az ELTE-vel küzdött, ahol a mérkőzés szintén kiélezett volt, itt 15-13 lett a ZMNE javára. A döntőben lánya -ink viszonylag simán, 12-9-re nyertek és ezzel példátlan sikert értek el: első műegye -temi női kézilabda csapatként hódították el az Universitas Kupát! A férfiaknál idén a BME két gárdát is indított. Az első fordulóban 1. csapatunk csoportjában a második helyet szerezte meg, a SOTE-TSK mögött. A BME 2, pedig a SZIE Gödöllő és a BMF után a harmadik helyen végzett, így az ötödik helyért folytatták a további küzdelmet. A helyosztóra Gödöl -lőn, a Szent István Egyetem Sportcsarnoká -ban került sor május 16-án. Csapatunk egy győzelemmel és egy vereséggel a negyedik helyen zárt, ami nagyon biztató a jövőre nézve. A BME 2-s gárdájának, pedig két győzelemmel, a végén sikerült megszerez -nie az ötödik helyet. Mindkét csapat nagyon jól játszott az egész torna alatt, ami bíztató a jövőre nézve. A lányoknál és a fiúknál is tervezik, hogy 2010-ben benevezik őket egy országos bajnokságba, ahol felmérhetik, hogy hol is tartanak a munkájukban. Aki kedvet kapott egy kis kézilabdához, az jelentkezzen Bartha Zsoltnál a Testnevelési Tanszéken! Minárovits GáBor Május első hétvégéjén került megren -dezésre a tollaslabda, MEFOB bajnok -ság Veszprémben, ahol egyéniben, párosban és csapatversenyben indul -hattak a versenyzők. A női egyéni versenyszámban a tizenhat induló közül, holtversenyben harmadik helyen végzett Csorba Ágnes, női párosban a Csorba Ágnes és Kovács Helga alkotta duó a második lett, a két győzelemig tartó csapatversenyben pedig, a BME-s hallgatók nyakába bronzérem került. A Debreceni Egyetem rendezésében került sor, május 16-17-én a MEFOB vívó bajnokságra, ahol párbajtőr, tőr- és kardví -vás kategóriában indulhattak a verseny -zők. Férfi párbajtőr csapatversenyben a Műegyetem a negyedik helyen végzett, míg női párbajtőrben Antal Edina ezüst -érmes lett. Női tőrvívásban szintén egy második helyezést szereztünk, Szigetvári Andrea révén. Férfi kardvívás egyéniben, Andó Gergely a harmadik helyen végzett, csapatban a Műegyetem, Andó Gergely, Chappon Máté, Dörnyei Márton alkotta triója aranyérmes lett. Női kardvívásban Mezei Zsófia szintén a dobogó legmaga -sabb fokára állhatott fel. Mádai adriEnn Május 16-án rendezték meg az Egyetemi és Főiskolai Sportlövészet bajnokságot a Központi Sport- és Ifjúsági Sportegyesület Sátorlőterén, ahol a tavalyi évhez hason -lóan, most is jól szerepeltek a műegyetemis -ták. A versenyen hatvanhárom induló vett részt, tizenegy felsőoktatási intézményből. Közülük tízen képviselték egyetemünket. A versenyt két részre osztották, egyrészt külön női és férfi kategóriákra, másrészt az amatőr és hivatásos versenyzők is más-más osztályban mérhették össze ügyességüket. Az amatőr versenyzők nyíltirányzékú légpuská -val, légpisztollyal leadott húsz lövését értékel -ték, míg a hivatásosok zártirányzékú légpus -kával, légpisztollyal húsz, negyven vagy hatvan lövéses kategóriában indulhattak. A versenyen kiemelkedő eredményt értek el a Testnevelési Főiskola és a Szegedi Tudomány Egyetem hallgatói. A BME képviseletében, a húsz lövéses légpuska kategóriában Fernbach Áron az ötödik, Gellert Ádám András a hatodik helyen végzett. A légpisztolyosoknál a húsz lövéses verseny -számban Gellert Ádám kilenc pontos előnnyel az első helyen végzett, a bronz éremért pedig három műegyetemista hallgató küzdött, akik közül, egy pontos különbséggel, Fernbach Áron jutott fel a dobogóra. A negyedik Radványi Ákos, míg ötödik Paksa Péter lett. A hatvan lövéses légpuska versenyszám szoros küzdelmet hozott, a hetedik és az első helyezett között mindössze tíz pont különb -ség volt. Végül Vidovics Gábor hatodik, Zsiga János pedig hetedikként zárta a sorozatot. A hatvan lövéses légpisztolynál Tátrai Miklós könnyed győzelemmel, tizenkét pontos előnnyel végzett az első helyen. Egyetemünk diákjai 4500 forintos féléves díj ellenében, testnevelés óra keretén belül is felvehetik a sportlövészetet, melynek helyszíne a Testnevelési Főiskola. Mádai adriEnn Május 23-án az újpesti Halassy Olivér Sportcsarnokban rendezték meg az Universitas floorball bajnokság döntőjét, melyen négy BME-s csapat is érdekelt volt. A BME Tesinek sajnos nem sikerült nyernie a helyosztókon, ezért csak a 12. helyen zárt, míg a „0” Szint legyőzte a SZIE Gödöllő csapatát és ezzel megszerezte a 7. helyet. A másik két csapatunk már az elődöntő -ben volt érdekelt, ahol a BME 1 csapata imponáló magabiztossággal 7-4-re verte a MÜFT gárdáját, míg az előzetesen, a végső győzelemre is esélyesnek tartott Universitas 3-2 arányban alulmaradt az ELTE csapatával szemben. Ennek alapján a bronzmérkőzésen egy rendkívül eltökélt Universitas lépett pályára, akik nagy fölénnyel és magabiztos játékkal az első percekben már két góllal vezettek, és a félidő végére sikerült megduplázniuk előnyüket. A második játékrész elején nagy fölényben játszott a MÜFT, de sem ziccerben, sem büntetőből nem sikerült bevenniük az Universitas kapuját, akik rendkívül taktikus játékkal még növelték is előnyüket és 5-0-s győzelmükkel megszerezték a 3. helyet. A BME 1 csapata már a bronzmérkőzés alatt elszántan melegített. Jobban is kezdtek, több helyzetet is kialakítottak, azonban az ellenfél a semmiből megszerezte a vezetést. Hamarosan azonban sikerült fordítani, vezettek 2-1-re és 3-2-re is, majd a félidő utolsó percében egyenlített az ellenfél egy emberhátrányos szituáció hősies védekezése ellenére is. A második játékrészben szép találatokkal sikerült kétgólos előnyre szert tenni, amit a helyzeteit nagyon jó százalékkal értéke -sítő ellenfél kiegyenlített. Ezután magasabb sebességi fokozatba kapcsolt a BME 1 csapata, megint csak kétgólos, megnyug -tató előnyre tett szert a mérkőzés vége előtt két perccel. Büntetőből még szépített az ELTE, de a mérkőzés végét jelző sípszó előtt sikerült betalálni, ezzel a BME 1 8-6-os győzelmének köszönhetően megszerezte az első helyet. A torna legtechnikásabb játékosának Gasztonyi Pétert (BME 1) választották, aki kérdésemre elmondta, hogy ugyan külön nem készültek erre a tornára, de mindany -nyian az OB1-es bajnokságban szerepelnek, ezért edzésben vannak. Főleg, hogy két héten belül ez már a második tornagyőzel -mük, hiszen a MEFOB veszprémi döntőjé -ben is sikerült diadalmaskodniuk. PöLCzMan BaLázs Győzelmet arattak a mieink floorballban Példátlan siker! Adogatás és tus Érmet érő lövések a bajnokságon Ez történt a világban A Budapest Bank férfi kézilabda-liga bajnoki döntőjében, az MKB Veszprém harmadszor is megverte a Pick Szegedet, ezzel megvédte bajnoki címét. A győze -lem mellett a veszprémiek történelmet is írtak, ugyanis most először fordult elő, hogy egy csapat valamennyi mérkőzé -sét megnyerje a bajnokságban, ráadásul a Magyar Kupában is mind az öt fellépésen diadalmaskodtak. A Primorac Kotor nyerte a vízilabda Euroliga négyes döntőjét hosszabbításban a Pro Reccoval szemben, 8-7-re. A monte -negrói csapat két magyar olimpiai bajnok játékosa, Kiss Gergely és Steinmetz Ádám, nagyban hozzájárult a győzelemhez. A bronzért folyó csatában két horvát csapat mérkőzött meg egymással, a párharcot Jug Dubrovnik nyerte 14–13-ra a Mladost Zagreb ellen. A Belgiumban zajló Nike Premier Cupon ezüstérmet szerzett a Magyarországot képviselő MTK U15-ös csapata. A döntő kiegyenlített párharcot hozott, ahol a magyar fiúk a házigazda Genk együttesé -től szenvedtek 1-0-ás vereséget. Ezzel az eredménnyel a kék-fehérek kvalifikálták magukat a manchesteri világdöntőre. Spanyolország Kínát és Olaszországot előzte meg a férfi kosárlabdázók 2014-es világbajnokságának rendezési jogárt folyó harcban. A 2014. augusztus 30-a és szeptember 14-e között megrende -zésre kerülő vb mérkőzéseit Madridban, Bilbaóban, Granadában, Sevillában és Las Palmasban fogják játszani. A Glasgow Rangers labdarúgócsapata, 2005 után ismét bajnoki címet ünnepelhe -tett, ezúttal az 52-et, mivel a skót bajnok -ság utolsó fordulójában, 3-0-ra nyert a Dundee United otthonában. A 86 pontos Rangers négy ponttal előzte meg a nagy riválist, a tavaly győztes Celtic Glasgow-t. A László Csaba irányította Hearts végzett a harmadik helyen. Fotó: Kasimova Lena Fotó: Kasimova Lena Fotó: Kasimova Lena Passzívházak ","VII. évfolyam 8. szám 22 MŰHELY • VII. évfolyam 8. szám 23 MŰHELY • Ez történt a világban Magazin Magazin Kovács Ákos 41 éve jött a világra, 21 éve áll a színpadon. Számta -lan zenei albumot, versesköte -tet, díjat, koncertet, dedikálást, színházi előadást, felolvasó-es -tet tudhat maga mögött. És még nincs vége! A tavalyi koncertsorozat a sikerre való tekintettel az idén is folyta -tódik. A 40+1 turnén színházi körülmények között fontos dalok hallhatók két felvonásban. Ha igyekeztek, még három lehetőség maradt, hogy élvezhessétek Ákos lírai estjét: június 6-án Tatabányán, 13-án Veszprémben, és július 1-jén Sopronban játszik. Melyik áll közelebb a szívedhez: a ré -gebbi, ütős rockkoncert vagy a mosta -ni színházi dalestek? A jövőbeli kon -certjeid milyenre tervezed? Ákos: Nagyon jó így muzsikálni, ahogy most játszunk. Jó sztoriz -gatni két dal között, jó, hogy emberi hangon szólhatok a közön -séghez, tetszik, hogy nem őrjöngő embereknek, hanem élő, csillogó szempároknak zenélünk. Ha lesz jövőre koncert, az valószínűleg nem színházi jellegű lesz, de még nagyon keveset tudok mondani erről. Mi alapján állítottad össze a 40+1 tur -né dalait? Ákos: A számomra fontos szerze -ményeket játsszuk, nagy slágere -ket és koncerten ritkán vagy soha nem hallott dalokat egyaránt. Az eredetileg szintetizátorra írt „bonanzás” és a rockzenekar által játszott „ákosos” nótákat zongo -rára ültettük át Balásy Szabolccsal, a zenekari átiratokat pedig Szakos Krisztián készítette. Negyvenegy dal témája szerepel az előadásban, egyesek csak motívumként, mások egyvelegben vagy végigjátszva. A nyáron találkozhatunk veled vala-melyik zenei fesztiválon? Ákos: Bár ez az elegáns előadás nem fesztiválokra való, Lobenwein Norbert főszervező addig rágta a fülemet, amíg elvállaltam, hogy július 1-jén az ÁKOS 40+1 legyen a soproni VOLT-feszt nyitóelőadása. Ez számunkra a koncertsorozat utolsó fellépése lesz. Mikor várható új album, illetve a mos-tani turné koncertfelvételeiből lesz-e lemez? Ákos: A turné közben már kever -jük az élő felvételeket a stúdi -óban, egész nyáron ingázom a koncerttermek, a hangstúdió és a vágószoba között. A jubileumi, akusztikus előadások anyagát idén őszre tervezzük megjelentetni dupla CD-n, DVD-n és BluRay-en is, mert a tavalyi turnézárónkat, a dupla MüPa-koncertet HD-ben is rögzítettük. Ez még iszonyú sok munkát jelent. Ha ezzel a kiadvány -nyal készen leszünk, akkor tudok majd új dolgokkal foglalkozni. Régimódi srác vagyok, csak akkor tudok írni, ha van ihlet, így nem szeretnék jósolni, hogy mikorra lesz új stúdióalbum. Mondjuk leghamarabb 2010-ben. Hogyan tekintesz vissza az elmúlt 41 évedre? Van ilyenkor számvetés: mit akartál, mi lett? Ákos: Kamaszként a színpadra képzeltem magam, ahol arról beszélhetek, ami foglalkoztat, amit fontosnak tartok, és ezért figyelmet és szeretetet kapok. Ez jórészt be is jött, megbecsülöm a sorsomat. De nem a már megélt sikerek foglal -koztatnak, hanem a következő dalom érdekel, hogy lesz-e még, és milyen lesz, miről fog szólni. Milyen más területen tevékenykedsz, ha tevékenykedsz mostanában, aho-gyan az az életed során gyakran előfordult már (színház, irodalom, bor)? Ákos: Az Andante Borpatika dolgaival is foglalkozom a turné mellett, ez egy kultúrát is kínáló boros hely a Lánchíd budai hídfő -jénél, a törzsközönség nagyon szereti. A VOLT-fesztiválon a koncert után Krúdy-felolvasóes -tet is tartok az irodalmi sátorban, ebben a műsorban Szigethy Gábor irodalomtörténész a partnerem, az ország sok helyén felléptünk már együtt. A hosszú tél során rögzí -tettem néhány rockosabb új dal ötletét a stúdióban, ha megjelenik a koncert-CD, -DVD és -BluRay, akkor majd ezek kidolgozását is elkezdem. Pejtsik Péter barátom, a csellista és vonóshangszerelő egy közös reneszánsz est ötleté -vel keresett meg, ez nagyon izgat, hamarosan ebbe is belevetem magamat. Van még pár ötletem, az idő eldönti, hogy melyiket tudom megvalósítani. Ajánlj kérlek egy filmet, kiállítást vagy egy könyvet a BME-seknek, ami mostanában megérintett. Ákos: Egyet ajánlok, de több megjelenési formában. Vertel Beatrix, Kreutzer Andrea és Acsády György jegyzi a Hajdanvolt úriemberek című albumot. Ez az ízléssel szerkesztett, felnőttek -nek szóló képeskönyv arról szól, hogy létezett egyszer élhető világ Magyarországon. Amikor még voltak tiszta eszmények, volt értéke a műveltségnek, a férfiak méltóság -gal és elhivatottan igyekeztek élni. Olyan, mint egy szép mese, pedig nem az: fényképek, korabeli idéze -tek és dokumentumok igazolják. A szecesszió talán legérzékibb festője Alfons Mucha. Pajkos, buja asszonyok, körülöttük gazdagon burjánzó indák, az arcokon állan -dósult félmosoly, mintha azon kuncognának magukban, ami nélkül élni sem tudnak: a férfiak örökös vágyakozásán. A nő dicsé -rete című kiállítás június 7-ig tekint -hető meg a Szépművészetiben. Végezetül ajánlok négy bort nyári estékhez. Szepsy István száraz furmintjában a legna -gyobb bölcsesség, a ráhagyatko -zás érződik. Ha fűszeresebb az éjszaka, legyen mindig kéznél egy palack Pinot Noir az egri Gál pincéből. Ünnepre el sem tudok képzelni elegánsabb bort, mint Tiffán barátom Carissimae Cuvée-je. Hogy a szerelem íze sokáig velünk maradjon, az esemé -nyeket Áts Károly tokaji művész Sárgamuskotályával zárjuk. szaBados EniKő „…a következő dalom érdekel, hogy lesz-e még, és milyen lesz, miről fog szólni.“ Fotó: www.akos.hu Újabb lemez jön Scarlett Johansson énekével Szeptemberben jelenik meg a híres színésznő, olykori énekesnő és Pete Yorn gitáros-dalszerző-énekes közös albuma, Break Up címmel. A duetteket még 2006-ban rögzítették, a mintát Serge Gainsbourg Brigitte Bardot-val készí -tett felvételei jelentették. Megjelent Paulo Coelho új könyve A gyöztes egyedül van című könyv a múlt héten jelent meg az Athenaeum 2000 Könyvkiadó Kft. gondozásában. A szerző immár tizenkettedik regényében is mesterien szövi a történet szálait. A regényben sokkoló képet fest a csillogás iránti vágy uralta világunkról, megmutatva e mérték -telen rajongás borzal -mas következményeit: Igor Malev, a dúsgazdag orosz vállalkozó csak egy dologra tud gondolni: egykori feleségére, Ewára. A férfi jóképű és gazdag, ám mégis boldogtalan, mert társa évekkel ezelőtt elhagyta egy divatterve -zőért. Csalódását Igor máig nem heverte ki, s bármi áron vissza akarja hódítani szerelmét. A cannes-i filmfesztiválra készül, mert úgy tudja, hogy Ewa is ott lesz –, új férje oldalán. S a mérték -telen luxusban lubickoló szuperosztály tagjai között, a győztesek és a modern élet hedonista játékainak világában megkezdi 24 órán át tartó erőszaksoro -zatát. Igor maga a vibráló és jéghideg intelligencia, ezért a kibékülés sem lehet mindennapi. Megígérte, hogy egész világokat fog elpusztítani azért, hogy közel kerülhessen szerel -méhez. És az ígéreteit mindig betartja... Hergé- és Tintin-múzeum nyílt Belgiumban A világhírű képregény -alak, Tintin rajzolójá -nak, Hergének szentelt múzeum nyílt hétfőn a belgiumi Louvain-la-Neuve városában. A múzeum, amely a nagyközönség előtt június 2-án nyílik meg, vezető -inek reményei szerint évente 200 ezer látogatót vonz majd a Brüsszelhez közeli egyetemi városba. A tárlatok az 1983-ban elhunyt alkotó – valódi nevén Georges Rémi – halálának 25. évfordulója előtt is tisztelegnek. Ha végeztetek a vizsgákkal, akkor nincs más hátra, mint felhúzni egy kényelmes cipőt, felvenni a hátizsákot, szerezni egy programfüzetet, és belemerülni a fesztivá -lozók forgatagába. Az idén is szeretnénk segíteni a megfelelő helyszínek kiválasz -tásában, úgyhogy szemezgettünk a nyári rendezvényekből. Mindenkinek pihentető és emlékezetes nyarat kívánunk! Pécsi Országos Színházi Találkozó (2009. június 4-13.) A IX. alkalommal megrendezésre kerülő POSzT idei válogatója Janisch Attila filmrendező volt, aki a 2008. április 1. és 2009. március 31. között bemutatásra került magyar színházi előadások közül, 198 produkció megtekintése után választotta ki a darabokat a versenyprogramba. Többek között megtekinthető az egri Gárdonyi Géza Színház előadásában A velencei kalmár, a Nemzeti Színház állítja színpadra A park című darabot, a Szabadkai Népszínház pedig A Gézagyerek című művet játssza a színház kedvelőinek. Jegyár: 800-3500 Ft Novarock (2009. június 19-21.) Az ausztriai Nickerdorf környékén zajló Novarock fesztiválra különbusz is indul a Hősök teréről a fesztivál első napján, 9 órakor. 2 és fél óra múlva máris nekikezd -hetünk bulizni, hiszen erre bőven lesz lehetőség. A fellépők listáját pásztázva a fergeteges hangulat garantált: Metallica, Slipknot, Nine Inch Nails, Faith No More, Limp Bizkit és a Placebo is fellép. A zenei fesztivál ötödik alkalommal dübörög majd, a szervezők pedig kitettek magukért, mert igen színvonalas és nagy népszerűségnek örvendő zenekarokat sikerült megnyerniük a rock világából. Jegyár: 37 000 Ft Jegyvásárlás: H-1095 Budapest, Soroksári út 48-54. 10.-11. ép. II./204. VOLT (2009. július 1-4.) Mindenütt jó, de legjobb Sopron… hallhat -juk minden barátunktól, ismerősünktől, aki egyszer is kilátogatott már a VOLT-ra. Idén július első négy napján kerül megren -dezésre az ország legnagyobb vidéki feszti -válja, melyen a magyar zenei élet színe-java mellett több külföldi fellépővel is találkoz -hatunk: Franz Ferdinand, Limp Bizkit, Sepultura, Marilyn Manson - hogy csak a legismertebbeket soroljam fel a bandák széles palettájáról. Mindenki megtalálhatja a saját ízlésének megfelelő programot, hiszen idén nyolc színpadon szórakozhat a nagyér -demű kora délutántól egészen kifulladásig. Jó hangulat, sátor, hálózsák, egy korsó sör, s máris birtokosai vagyunk a felhőtlenül eltöltött négy nap alapvető kellékeinek. Előrelátóknak javasolt a gumicsizma is, hisz a rendezvény visszatérő, már-már állandó vendége a sártenger is, ami persze senkinek se szokta kedvét szegni, sőt! Egy biztos, aki VOLT már itt, sose feledi el ezt a pár napot. Jegyár június 12-ig elővételi, kedvezményes áron - bérlet: 17 900 Ft, bérlet Ákos koncert -tel: 19 900 Ft, napijegy: 6990 Ft, napijegy Ákos koncerttel: 8990 Ft Balaton Sound (2009. július 9-12.) A Sziget Kulturális Szervezőiroda jóvol -tából idén is megrendezésre kerül a Sound, a hagyományok szerint most sem marad el a külföldi sztárok felvonulta -tása. A tapasztalatok szerint Zamárdiban a legtöbb fesztiválozó célkeresztjében a víz és az ellenkező nem áll. A jegyárak nem éppen az egyetemisták pénztárcájára lettek szabva, ám jó tudni, hogy kapható a Volt fesztivállal közös kombinált bérlet is. A belépőjegy (vagy a nagy úszás) jutalma 2009-ben a teljesség igénye nélkül: Moby, Kraftwerk, Underworld. A Balaton Soundot lehet prémium kategóriásnak, vagy éppen yuppie-fesztiválnak nevezni, a tópart minden bizonnyal áthatja majd a hangula -tot. Jegyár június 12-ig elővételi, kedvezményes áron - bérlet: 25 000 Ft, napijegy: 9990 Ft, VOLT Fesztivál –Balaton Sound kombinált bérlet: 39 000 Ft EFOTT (2009. július 14-19.) Magyarország legrégebbi fesztiválja ezúttal Baján várja a mulatozni vágyó egyetemistá -kat és főiskolásokat. Itt nem foglalkoznak a költséges külföldi zenekarokkal, hiszen a lényeg a homokos strandok és a Bambi mellett a legnagyobb hazai előadók zenéje, no meg persze a felhőtlen dorbézolás. A Sugovica által körülölelt Petőfi-szigetre egyetlen hídon juthat be a nagyérdemű, emellett a környék nevezetességeihez is érdemes pihenésképpen elbóklászni, a fesztivál jelmondata szerint „csak szaba -don”. Jegyár június 15-ig elővételi, kedvezményes áron - bérlet: 12 900 Ft, napijegy: 4500 Ft Hegyalja Fesztivál (2009. július 15-19.) Bor, mámor, Tokaj. Pop, rock, metál és elektronikus kedvencek minden estére: ez a Hegyalja Fesztivál, mely tizedik éve várja négy napon át a bulizni vágyókat. Az idei 210 fellépős felhozatal ismét széles zenei spektrumot ölel fel, a Grammy-díjas Machine Headtől a Basement Jaxx-en és Roni Size-on át az Ignite-ig. Mindemellett nem maradnak el a hazai élmezőny legjele -sebb képviselői – így Lovasi, Quimby vagy a Vad Fruttik - sem. Jegyár július 13-ig elővételi, kedvezményes áron - bérlet: 13 900 Ft, napijegy: 4990 Ft, Hegyalja Fesztivál + SZIN kombinált bérlet június 30-ig: 22 900 Ft Campus Fesztivál (2009. július 22-26.) A debreceni Nagyerdő közepén a zene, a mozi, a sport, a humor és a művészet áll a középpontban július végén. A korábban Vekeri-tó Fesztivál néven futó rendez -vény gyönyörű természeti adottságokkal rendelkező környezetben várja a fiata -lokat. The Rasmus, Shantel, E-Z Rollers, Chumbawamba, Budapest Bár, Irie Maffia, London Elektricity, Goulash Exotica mellett majd a debreceni srácok csapata, a Tankcsapda koncertje zárja a bulik sorát. Jegyár június 15-ig elővételi, kedvezményes áron - bérlet: 11 500 Ft, napijegy: 4500 Ft Ozorafest (2009. augusztus 11-16.) Van egy hely, ami már 10 éve ad teret csodálatos környezetben egy elektronikus zenei fesztiválnak. Ez a hely Ozora. Illetve a település mellett található régi majorság területe. A goa, trance, chill out zenék kedvelői bizonyára jól ismerik az O.Z.O.R.A. Feszti -vált, amely már az első látogatás alkalmával rabul ejt. Sátorozós, romantikus, a világtól elzárt fesztivál ez, melynek bejárata felett a felirat magáért beszél: Welcome the Paradise. Nagyszínpad, chill és mozi sátor, valamint kézművesek várják az érdeklődő -ket. Érdemes elzarándokolni ide, mert egy hét felhőtlen jókedvre találhatunk, és többek között olyan külföldi fellépők szórakoztat -nak, mint: Atmos, Aes Dana, Hallucinogen, Jaia, Juno Reactor, Shpongle. Jegyár augusztus 10-ig elővételi, kedvezmé -nyes áron – bérlet: 82 euró Jegyvásárlás: Psybaba Recordstore, Budapest, Király utca 28. Sziget (2009. augusztus 12-17.) Immár tizenhatodik alkalommal fürödhe -tünk a Hajógyári-sziget porában-sarában, no meg sörében, német és brit turistahadban elvegyülve. A megszokott ’90-es évek retró-felhozatala mellett releváns és izgalmas zenekarokat hallgatva. Többek közt Placebo, Bloc Party, Klaxons, Ting Tings, Calexico és Armin Van Buuren, valamint a huszadik születésnapját ünneplő Tankcsapda várja a látogatókat. A felsőoktatásban tanulók csapatba szerveződve akár felére is csökkent -hetik a jegyárakat, mint ahogy este 11 után is féláron válthatunk belépőt. Ott a helyünk! Jegyár július 1-ig elővételi, kedvezmé -nyes áron – hazamenős bérlet: 37 500 Ft, ottalvós bérlet: 45 000 Ft, napijegy: 10 000 Ft, Sziget -1. és 0. napijegy 5000 Ft Mesterségek Ünnepe (2009. augusztus 20-23.) Természetesen a nyár nemcsak a zenei feszti -váloké, hiszen van számtalan olyan program -sorozat is, ahol a főszerep a színházé, a filmeké, a táncé, az ételeké vagy akár az italoké. A Budavári Palotában a népművé -szet lesz a középpontban augusztus végén, ahol négy napon keresztül kézműves mesterek működő műhelyekben mutatják be a tradicionális népi mesterségek forté -lyait. A látogatók megcsodálhatják egy-egy mesterség minden csínját-bínját, sőt ki is próbálhatják a fafaragást, gyékényszövést, kovácsolást, fazekasságot, hangszerkészítést, szövést, hímzést, kékfestést, csipkeverést, nemezelést, kosárfonást, tojásfestést, mézes -kalács-készítést, és még sokféle mesterséget. Szegedi Ifjúsági Napok (2009. augusztus 26-30.) A hazai fesztiválpaletta legnagyobb nyárzáró eseménye idén is a SZIN lesz. A külföldön már trendnek számító fenntarthatóságot – a hazai mezőnyből elsőként és eddig egyedü -liként – zászlójára tűző, több mint 40 éves múlttal rendelkező fesztivál egyediségét a folyópart, a közelben lévő fürdő, a sok fény és nagy zöld területek harmóniája adja. A standoknál környezetvédelmi fogalmak -kal ismerkedhetünk, két csobbanás között napozhatunk egyet a Tisza-parton, néhány perces sétával pedig a világörökség részévé nyilvánított Kárász utcán pihenhetjük ki az esti buli fáradalmait. A hagyományosan fellépő magyar együttesek mellett (Kispál, Kiscsillag, 30Y, Quimby) tehetségek (Gabri -ella Cilmi), befutott sztárok (Guano Apes, !DelaDap, Nick Warren) színesítik az idei programot. Jegyár július 19-ig elővételi, kedvezményes áron –bérlet: 12 000 Ft, napijegy: 4900 Ft, Hegyalja Fesztivál + SZIN kombinált bérlet június 30-ig: 22 900 Ft Fesztivál-körkép 2009 nyár összEáLLította: anCsin attiLa, BaLoG dániEL, BörCsöK sándor, FaLtay LászLó, raJnai taMás, szaBados EniKő Fotók: szabó Lázár ","VII. évfolyam 8. szám 24 MŰHELY • GondoLatoK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket valamint szociográfi -ákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A rovatban megjelenő írások szerzői közül 5000 Ft-os könyvvásárlási utalványt nyert Kovalcsik Ákos. A nyeremény átvételéről a nyertest e-mailben értesít -jük. Magazin A HÉT KÉPE Már a Google keresőjébe is elég csak a keresztneve első három betűjét beírni. Azzal már veri a sorban Robbie Williamst, Roberto Cavallit, Robert Capat, de még Robert de Nirot is! Ez nyilván azért van, mert egy ideje tini lányok ezrei, napi rendsze -rességgel keresnek rá. Méghozzá a célból, hogy a bájos mosolyú vámpírfiút megkaparinthassák maguknak, háttérképnek vagy képernyővédőnek legalább. Amióta Robert Pattinson az Alkonyat című romantikus filmben tökéletesen megformálta Edward Cullen karakterét, világszerte egyre több nő vágyik arra, hogy vámpír szeretője legyen. „Nincs elég erőm ahhoz, hogy távol maradjak tőled!” Hangzik el a filmben a valaha volt legjobb csajozós duma. Erre ugyanis nincs olyan lány, aki ne azt felelné azonnal, hogy „akkor ne tedd”. Főleg ha a vallomás épp egy édes, jóképű és nevetségesen fiatal srác ajkait hagyja el, miköz -ben szép szemei percről percre változtatják a színüket! Egész egyszerűen megmagyarázhatatlan és leírhatatlan az a természetfeletti erő, amivel Edward két óra lefor -gása alatt a moziban ülő hölgyek egész lényét hatalmába keríti anélkül, hogy ők azt észrevennék. A film után ugyanis mindannyian csak azt szeretnék, hogy a legif -jabb Cullen őket is megmentse valamiféle veszélyes és kilátástalan helyzetből. Azt, hogy nézze őket is, miközben alszanak. Vámpírmódra a hátán vigye fel őket egy több száz méter magas fára, hogy aztán onnan együtt csodálják a fensé -ges tájat. Aztán egy jól irányzott harapással örök életükre vámpírrá változtassa őket. A Harry Potter és a Tűz serlege című film akkor még igencsak kölyökképű Cedric Diggory-ja bizony nem csak, hogy felcseperedett, hanem egy napfény -ben gyémántként csillogó, jéghideg bőrű és természetesen halhatatlan, 17 éves vámpírkölyökké nőtte ki magát. Hittem, hogy Robert, a vegetáriánus vámpír megformá -lója, csupán gyógyszer lesz majd a lázadó tinik tomboló hormonjaira, és biztos voltam benne, hogy engem ugyan nem fog tudni megérinteni a kezdetben mogorva, hátborzon -gató, de izgalmas nézésével. De ez nem így történt és ma már én is arra vágyom, hogy Edward rám is úgy nézzen egy pillanatig, mintha fel akarna falni! HaMEdL andrEa Robert alkonya A helyes megfejtést beküldők közül kisorsolunk három 3000 Ft-os ajándékutalványt, amelyet a Teaerdő Teaházban használhat fel. A megfejtéseket a keresztrejtveny@muhely.com e-mail címre várjuk június 8-ig. Előző feladványunk nyertesei: Győri Jenő, Vass Balázs és Zsidek Gergő REJTVÉNY A Műhely következő lapszáma 2009. szeptember 14-én, hétfőn jelenik meg. Sikeres vizsgaidőszakot és kellemes pihenést kíván a nyárra minden kedves olvasójának a Műhely szerkesztősége. Ady Endre: Nő-kergető, fényes hazugság (részlet) S keresem a hágcsót, mely levezet / Mélyetekig kék, nagy, furcsa szemek, / Honnan magatok elindultok, / Mint lámpás emberek. Kasimova Lena "]