["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja VII. évf. 9. szám • 2009. szeptember 14. BME körkép Kollégiumi fejlesz-tések a nyáron A tavalyi évben az egyetem minden kollégiuma nyert az Oktatásért Közalapítvány pályázatán összesen csaknem negyvenmillió forintot. Ezt az összeget július 31-ig lehetett felhasználni. Az ebből a pénzből, illetve más források -ból történő kollégiumi fejlesz -tésekről Szabó Gábort, a Kollé -giumok Osztályának igazga-tóját kérdeztük. 2. oldal Kapun kívül Politika a felsőoktatásban A politika visszahozását terve-zik a felsőoktatási intézmé -nyekbe a parlamenti pártok ifjúsági szervezetei, ugyanis az elmúlt húsz évben politikamen-tes területté váltak az egyete-mek és főiskolák. 6. oldal Portré Innovatív indíttatás Az évi rendszerességgel megrendezett Ifjúsági Tudomá -nyos és Innovációs Tehetség -kutató Verseny 2009 évi három első helyezettjéből kettő a BME hallgatója. Hunyadi Áron és Kajtár Máté idén másodéve -sek a GPK gépészmérnöki szakán. A Műhely a találmá -nyok bemutatásán túl, rákér -dezett arra is, miként váltak ennyire elhivatottá a fejleszté -sek iránt, valamint, hogy mivel töltik szabadidejüket avelünk egyidős feltalálók. 9. oldal Sport XXV. Nyári Universiade Július 1-12. között rendezték meg a XXV. nyári Universiade-t a szerb fővárosban, Belgrádban. 140 ország több mint tízezer versenyzője, közöttük százhar -mincegy magyar egyetemista és főiskolás sportoló vett részt a játékokon. 10. oldal Magazin Négy napig miénk a rakpart! Szeptember 14-18. között ismét benépesedik a Műegye -tem rakpart. A főváros legna -gyobb ifjúsági rendezvé-nyéről, a BME Fesztiválról Orbán Balázs főszervezőt és Vinkovics Dávid szponzorációs és kommunikációs vezetőt faggattuk. 13. oldal Dr. Péceli Gábort rektori ciklusának első tanévé -ről kérdeztük. Sikerekről valamint félsikerekről esett szó. 4. oldal Dr. Péceli Gábor rektor köszöntője után dr. Pálinkás József ünnepi be -széde következett. Az MTA elnöke Berzsenyi Dánielt idézve kezdte beszédét: „Az erkölcs minden polgár-testnek lelke...Mi hát, ami a magyart emelheti? Valóban nem más, mint az ész s az erkölcs.” Az idézet gondolatvilágára épültek szavai, amelyet nemcsak a gólyák -hoz intézett. Nem a technikai haladás perspektívájáról beszélt, hanem elsősorban azokra a kihívá -sokra és feladatokra hívta fel a figyelmet, ami most hazánkban különös aktualitással bír. Monda -nivalója fókuszában Magyaror -szág és a hazai felsőoktatás erköl -csi, szellemi, lelki megújulásának szükségessége állt. „Ma Önök egy nem jól működő ország -ban kezdik meg a 2009/2010-es tanévet. Feladatuk nem csupán annyi, hogy egy szabályok és szokások által szabályozott intézményben tanuljanak és tanítsanak. Ma előttünk sokkal nehezebb feladat áll: a tanulás és a tanítás mellett – s nem helyette – a magyar közéletben szinte mindent újra kell gondolnunk, és hozzá kell látnunk az újjáépítéshez.” Más megvilágítás alá helyezte a mostani gazdasági világválságot is. Ürügynek, mentségnek nevezte, a tehetetlenség indokává tette, ugyanakkor kiemelte, hogy ha elég önbizalom, elszántság, és bátor -ság jellemez majd minket, akkor a válság az öntudatra ébredés fordu-lópontját jelölheti. Legnagyobb problémaként az oktatás és a nevelés alapvető hiányosságait nevezte meg. Vélemé-nye szerint „Az oktatás nem a világ-ban való eligazodásra készít fel: nem adja meg az erkölcsi vértezetet, és nem adja meg a szükséges tudást és művelt -séget.” Bírálta a kormány felsőokta -tási politikáját, javasolta a követke -zetes, a tudás, a tapasztalat, és nem a pénz hatalmán alapuló rendszer bevezetését. Végül az MTA együtt -működését ajánlotta fel minden minőségre törekvő intézménynek. A mélyenszántó gondolatok után az egyetem rektora szólt az elsőévesekhez. Gratulált a felvé -telihez, majd néhány statisztikai adatot osztott meg a jelenlévők -kel. Kiemelte, az intézmény célja, hogy az alap-, illetve mesterkép -zésen tanulók aránya közel azonos legyen. Jelenleg még a rendszer fiatalsága miatt az alapképzésben tanulók aránya a meghatározó. A gólyaesküt Kulcsár Noémi elsőéves GTK-s hallgató olvasta fel, majd mintegy 5000 elsős társa ismételte utána. A rendezvényen Bohák András, az Egyetemi Hallgatói Képvise-let elnöke kapott még szót, aki a tanulás és a hirtelen jött szabad-ság közötti egyensúly fontossá-gáról beszélt. Elmondta, hogy az egyetem az utolsó olyan hely, ahol még őszinte barátságok szövőd -hetnek – a munka világát már az érdek szövi át-, és a gólyáknak azt tanácsolta, hogy használják ki ezt a lehetőséget. Bán Andrea Tanévkezdés egy „nem jól működő országban” A Műegyetem műszaki felsőok -tatásban betöltött vezető szerepe a mostani felvételi statisztikák-ból is kitűnik. Műszaki képzési területen az összes első helyes jelentkező 38%-a hozzánk kívánt bejutni. Túljelentkezés volt nálunk (mintegy másfélszeres), az első helyes jelentkezéseket tekintve. Ez idén egyedül a BME-n volt tapasz -talható! Dr. Jobbáb Ákos, a BME oktatási igazgatója elmondta, hogy az egyetem az eddig is magas nívó megőrzése érdekében úgy határo -zott, hogy a maximális 480 pont 70%-ánál kevesebb ponttal egyet -len alapszakra sem lehet bejutni, így viszonylag magas volt a bejutási küszöb. A felvettek számában is változás tapasztalható: idén körülbelül 1000-rel több elsős hallgató kezdi meg szeptemberben tanulmányait, mint tavaly. A mesterképzés eseté-ben nagyobb arányú a növekedés, az államilag támogatott helyre 611 jelentkező került be, a múlt évi 97-tel szemben, de ez még mindig elmarad a várakozásoktól. A jövőben a mesterképzésre jelent -kezettek, illetve felvettek számának felfutása várható. Szeptember 25-én éjjel a Műegyetemen is várják a labora -tóriumok, kutatóhelyek, a világ dolgai és miértjei iránt érdeklő -dőket. Lesz kipróbálható szélcsa -torna, sétarepülés Budapest felett a repülésszimulátor segít -ségével, és meglátogathatnak egy üzemelő atomreaktort. Megismerhetik többek között a robotpilóta tervezési folya-matát, az élelmiszer-ellátás biztonsági kérdéseit, bepillant -hatnak egy élelmiszervizsgáló labor mindennapjaiba. Előadást hallhatnak a prímszámok világáról, a káosz matemati -kájáról, a kémia szépségeiről, példákat láthatnak az intelligens lágy anyagok néhány gyakorlati alkalmazására. Fizikai kísér -leteket tartalmazó előadáson vehetnek részt, megtudhatják, hogyan lehet ellenzajjal csendet teremteni. A további előadásokat, kiállí -tásokat is tartalmazó részle-tes programot a Műegyetem honlapján a www.bme.hu -n, vagy a rendezvény honlapján a www.kutatokejszakaja.hu –n tekinthetik meg. Tudomány a porondon A káposztánk is megmaradjon Érdekellentétek kollégisták és üzemeltetők között Az Index nyár elején egy blog tartalmára lett figyel-mes, amelyet azért hoztak létre, hogy a BME Schönherz Zoltán Kollégiumának működtetőjével, a Hérosz FM Kft.-vel kapcsolatos élménye -iket osszák meg az érintettek – írja oldalán a nevét nem vállaló blogger. A blog írásai-ból és kommentjeiből később kiderül, hogy az érintettek a kollégium bentlakó diákjai, akik számos – fogalmazzunk így: kellemetlen – tapasz-talatra tettek szert a júliusi kiköltözési időszakban. A bejegyzések többsége egy történetet mesél el, amelyben az adott bejegyzés szerzője leríja, hogy a félév végi kiköl -tözése alkalmával a gondnok jogtalanul kezdeményezte az ő pénzbeli megbüntetését. Például egy nevét szintén nem vállaló kollégista bejegyezte, hogy a kiköltözés előtti este többórás munkával kitakarí-totta a fürdőszobát: vízkőol -dóval felsúrolta a fürdőszo -bapadlót, szappannal lemosta a zuhanyfüggönyről a koszt, a csaptelepekről eltüntette a vízkövet, felsepert és felmosott mindenhol. Mikor azonban a gondok másnap a szoba állapotát leellen-őrizte, megállapította, hogy a fürdőszobában „a fémrészek nem csillognak eléggé, mert vízkövesek”, és a kukában „a szürke-kék pedálos fedeles vacak belül … piszkos.” Folytatás az 5. oldalon A nyári kollégiumi kiköltözéseket követően megjelent egy cikk az Index.hu internetes hír -portálon A fémrészek nem csillognak eléggé címmel, amely azt tárgyalja, hogy a magán -szféra megjelenése a kollégiumok működteté -sében komoly feszültséget okoz mind az üze-meltetők, mind pedig a használók számára. Szeptember elsején ismét megtelt a K épület élet-tel. A tíz órától kezdő -dő tanévnyitó keretében mintegy ötezer gólya tette le az esküt, és vált a Mű -egyetem polgárává. Az eseményen részt vett Só -lyom László köztársasági elnök, dr. Pálinkás József, a Magyar Tudományos Akadémia elnöke, vala -mint számos hazai egye-tem rektora is. Szeptember utolsó pén -tek éjszakáján idén is megrendezik Magyar -országon a Kutatók Éjszakája nevet viselő tudományos fesztivált. Fotó: Kiss Imre ","VII. évfolyam 9. szám 2 MŰHELY • Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztők: Nátz Kata, Kovács János Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Névery Dorottya (Kapun kívül, kapunkivul@muhely.com ) Joó Fruzsina (Közélet, kozelet@muhely.com ) Szabados Enikő (Magazin, magazin@muhely.com ) Névery Dorottya (Technika, technika@muhely.com ) Mádai Adrienn ( Sport, sport@muhely.com) Képszerkesztők: Kiss Imre, Szabó Lázár Tördelőszerkesztő: Kovács János Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.42,a, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Kara László E-mail: kara.laszlo@sc.bme.hu Tel.: 463-3257, Mobil: 06-70-584-0158, Fax: 463-3839 Vidéki tudósítók: Anda Zsófia (Pécs), Bíró Viktória (Veszprém), Kiss Judit (Miskolc), Kiss Zsófia (Debrecen) Rácz Vera (Szeged), Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Bohák András, Maszlavér Gábor MŰHELY BME körkép A kollOKA pályázaton nyert 39,5 millió forintot szinte kivétel nélkül felhasználták az illetékesek, egy helyen kellett visszafi -zetni 500 ezer forintot, mivel ezt az összeget már nem sikerült elköltenie az adott kollégiumnak. A pályázat három terüle -tet támogatott: szakmai programok és kultúra, illetve tehet -séggondozás; egészségmegőrzés; mentori ösztöndíj. Az első besorolásba leginkább a körök pályáztak. A második kategó-riába csak a gépészmérnök-hallgatóknak, illetve a Schönherz kollégiumnak volt lehetősége pályázni, amit a nemrégiben felújított konditermeknek köszönhettek. A pályázaton nyert összegen felül a Kollégiumok Osztály és az EHK is sok pénzt fordít a kollégiumok konfortosabbá tételére. Sikerült kialakítani a kollégiumokhoz rendelten egy hét személyből álló TMK munkacsoportot, akik között van festő, vízvezeték-szerelő, villanyszerelő, asztalos szakember. Feladatuk kizárólag a kollégiumok folyamatos karbantar -tása. Az egyetem célja természetesen az, hogy a kollégiumok minél lakhatóbbak legyenek, minél több hallgató számára. Ennek ellenére a várólisták most is nagyon hosszúak, így felmerült további férőhelyek bérlésének igénye is. Idén a KO költségvetésében szerepel a régen várt és sokat késett bútorbeszerzés, így a saját üzemeltetésű létesítmé -nyek új asztalokat, székeket, ágyakat kaphatnak a férőhelyek 10%-ának erejéig. Az Oktatásért Közalapítvány pénzeit az alábbiak szerint használták fel a BME kollégiumai: Baross Gábor Kollégium Szinte kizárólag számítástechnikai eszközökre, illetve tanfolyamokra költötték a pályázaton nyert összeget. A nyáron egy tanulót helyiséget átalakítottak számítógép-teremmé. A KO és a HK támogatásának, és a hallgatók komoly munkájának köszönhetően felújították a nagyter -met, és folyamatban van az utcafronti, 2-3-4. emeleti WC-k teljes újjáépítése is. Tervben van továbbá egy strang javítása is. A folyamatban lévő munkák költsége a tervezés -sel és kivitelezéssel együtt meghaladja a 40 millió forintot. KollOKA felhasználás Ft FORS-ITIS tanfolyam 1000000 Számítógépek 2298696 Projektor 153400 Alkatrészek (szg.terem) 340002 Összesen 3792098 Bercsényi Kollégium A pályázatból a HK javarészt a nagytársalgót kívánja felsze-relni bútorokkal, előadás-technikai eszközökkel. A kollégi -ummal szemben folyó építkezés beruházójánál a KO elérte, hogy a kényelmetlenségek ellentételezéseként a kivitelező finanszírozta a teljes utcai homlokzati felújítást. Tervben van az összes elöregedett ablak cseréje is, ami körülbelül 70 millió forintba fog kerülni. Felújították a konyhákat (a tűzhely beszerzés még folyamatban), új mosógépek kerül -tek az építészek lakta épületbe, illetve készül a terv a belép -tető rendszer kiépítésére kamerákkal, forgóvillákkal három Kollégiumba (Bercsényi, Martos, Vásárhelyi), amelyek jelen -leg nem rendelkeznek ilyennel. Akár már decembertől, de legkésőbb januártól már működésbe is léphetnek a kapuk. KollOKA felhasználás Ft Klubestek 28000 Rajzkurzus 70000 Építész alapozó kurzus 340000 Ifi Géniusz 58000 Őszi szakkollégiumi tábor 79800 Felvonó Galéria 65000 Szakkollégiumi Öregdiák találkozó 250000 Épületlátogatás 50000 Barcelona 760000 Debreceni tanulmányi út 123000 Öntevékeny körök (Fotókör, Zöldkör stb.) 55400 Eszközök 2624164 Makettező 286636 Összesen 4790000 Kármán Tódor Kollégium A gépészkari kollégium büfé pályázata lezárulhat az év végéig, az engedélyek és a szükséges eszközök beszer -zése után megnyílhat a büfé a földszinten. A pályázaton nyert összegből többek között a kardióterembe kerültek új gépek, vagy például a gépészkari napokra, a SLIP-re fordítottak egy nagyobb összeget a keretből. Projektor kerül a földszinti nagyterembe, táblák kerülnek a társal -gókba továbbá például palackpréseket helyeznek ki. KollOKA felhasználás Ft Öntevékeny körök 910000 KONDI 1497827 Kultúrhét 350000 Kármán nap 150000 Slip 1500000 Workshop 150000 Összesen 4557827 Martos Flóra Kollégium A pályázatból jórészt eszközbeszerzéseket valósított meg a Hallgatói Képviselet. A 3 éves felújítási tervből idén az összes zuhanyzót rendbe tették, illetve elvégez -ték az utcai oldal teljes radiátorcseréjét. Így a kollégis-ták augusztus végén már visszaköltözhettek a kiürített épületbe. Várhatóan itt is elkészül a beléptető rendszer év végéig, illetve a fűtési szezonig befejeződik az alagsori hőközpont korszerűsítése. Az épület villámvédelme, a főlépcsőház és a konyhák felújítása is folyamatban van. KollOKA felhasználá s Ft Irodai eszközök 3160000 Oktatási eszközök 1170000 Igénybe vett szolgáltatás 820000 Konferencia 600000 Személyi kiadás 150000 Összesen: 5900000 Schönherz Zoltán Kollégium A Schönherz Zoltán villanykari kollégium maximális össze -get nyert a kollOKA pályázaton, de sajnos arról nincsenek információink, mire fordították ezt az összeget, mert a saját alapítványán keresztül pályázott, nem a többi egyetemi kollégiummal közösen. Tervben van viszont a hátsó lépcsők alatt egy biciklitároló kialakítása, illetve a nagyterem átalakítása. Ez utóbbi azért szükséges, mert jelenleg a helyiségben nem lehet nagyobb rendezvényeket tartani. Vásárhelyi Pál Kollégium Év végére a VPK-ban is felszerelhetik a beléptető rendszert, amit megpróbálnak úgy megoldani, hogy a Drönkbe le lehessen jutni anélkül, hogy át kellene haladni a belépőka -pun. Idén felújították a B10-es szobasort, illetve őszre terve -zik az A szárny férfi mosdóinak felújítását, jövőre pedig a szennyvíz alapvezeték cseréjét, és az A szárny női mosdóit. KollOKA felhasználás Ft Könyvek 301146 Tárgyi eszközök, szolgáltatások 3370620 Kirándulás, rendezvények 2325000 Öregdiák találkozó 303000 Összesen 6299766 Wigner Jenő Kollégium Nyáron többek között iszapmentesítették a radiátorokat, illetve elkészült a biciklitároló, és a porta elé egy új előtető. A Roller mellett lévő eddigi tárolót tervezik átalakítani mellékhelyiséggé, amivel így lehetne külön férfi és női mosdó is az alagsorban. Minisztériumi pályázatból terve -zik a teljes homlokzat felújítását, az ablakok cseréjét is. KollOKA felhasználás Ft Kórus 639000 Liska Szakkollégium 2892000 MFHB 214000 DSK 305000 KB 350000 Összesen 4400000 Hidasi Péter Kollégiumi fejlesztések a nyáron A tavalyi évben az egyetem minden kollégi-uma nyert az Oktatásért Közalapítvány pá-lyázatán összesen csaknem negyvenmillió forintot. Ezt az összeget július 31-ig lehetett felhasználni. Az ebből a pénzből, illetve más forrásokból történő kollégiumi fejlesztések -ről Szabó Gábort, a Kollégiumok Osztályának (KO) igazgatóját kérdeztük. Fotó: Iván József ","2009. szeptember 14. 3 MŰHELY • BME körkép Gál Tibor elmondta, hogy az idei évet megelőzően 2002-2003-ban történt komolyabb felújítás a létesít-mény területén. 2009-ig a Diákköz-pont a saját költségvetéséből kisebb összegeket tudott fordítani eseti jellegű műszaki problémák megoldására, de az épületek állaga eközben folyamatosan romlott. Az Egyetemi Hallgatói Képvise-let körülbelül két évvel ezelőtt határozta el, hogy javítani szeretne a tábor minőségén és élhetőségén. Az alapos helyszíni bejárást követően az EHK az egyetem műszaki ellen -őrével együttműködve döntött a legsürgősebb renoválási feladatok elvégzéséről. A körülbelül húszmil -liós karbantartási munkák eredmé-nyeként idén nyárra számos olyan komfortérzetet is növelő felújítás történt a táborban, amely kelle -mesebbé teszi a hallgatók számára az ott tartózkodást. Gál Tibor a megvalósult rekonstrukciók közül kiemelte a faházak homlokzatai-nak javítását, a közösségi rendez -vényeknek helyszínt biztosító nagyterem klimatizálását, a konyha szigetelését, az udvaron felállított szalonnasütő létesítését, az ágyne -műk és fekhely aljzatok kicserélé -sét, illetve egyéb időszerű asztalos- és lakatosipari munkák elvégzését is. A felújításokhoz és beszerzé-sekhez az Egyetemi Hallgatói Képviselet biztosított forrást a saját költségvetéséből, és a jövőben is szeretné folytatni a tábor állagának megóvását. A Diákközpont munka-társa elmondta lapunknak, hogy a remények szerint a munkálatok folytatódnak, és jövőre megvaló -sulhat a vizesblokkok korszerűvé tétele is. A tervezési munkát és a közbeszerzési eljárás lefolyta-tását az ősz folyamán tervezik, a beruházás várható költségét pedig negyven-ötvenmillió forintra becsü-lik. Az EHK testületével jelenleg is folynak az egyeztetések, de a végle -ges állásfoglalás még nem született meg. Bohák András elnök megerősítette, hogy a közeljövőben nagyobb volumenű villanyszerelési munká -val is számolni kell, mivel az elektromos hálózat nehezen bírja a terhelést, emellett a tábor keleti oldalán egy zajvédő falat is építe -nek majd a rendezvények zavarta-lanságának biztosítása érdekében. A létesítmény felújítását örömmel fogadta az egyetemi vezetés is, amelyik egyelőre nem tervezi a létesítmény értékesítését, amellyel természetesen a Hallgatói Képvise-let is egyetért. Gál hozzáfűzte, hogy a balatonlellei tábor jelentős szerepet játszik az egyetemi közösségi életben. Minden évben több kar gólya -táborának ad helyszínt, emellett egyetemi dolgozók, az EHK, a Kari Hallgatói Képviseletek és egyéb hallgatói körök is szerveznek itt programokat az év folyamán. Az eddigi rendezvényeket szeretnék a jövőben is fenntartani, és cél az egyetemi köröknek, látogatóknak magasabb színvonalú helyszínt biztosítani programjaikhoz. Sneider Zita Újjászületett a balatonlellei tábor Felújított állapotban fogadta idén látogatóit a BME Balatonlellei Ifjúsági Tábor, amely az elmúlt évtizedek -ben számos hallgatói rendezvénynek adott otthont. A munkálatokról Gál Tibort, a Diákközpont üzemeltetési vezetőjét kérdeztük. Energetikai szakkollégium Mosonyi Emil emlékfélév Hidrogén alapú energia Időpont: szept. 17. Helyszín: BME V2 épület 716-os terem Előadó: Dr. Bogányi György MET Üzemlátogatás Időpont: szept. 22. Helyszín: Paksi Atomerőmű A gazdasági válság hatása a világ energetikájára Időpont: szept. 24. Helyszín: BME V2 épület 716-os terem Előadó: Dr. Hegedűs Miklós GKI Bővebb információ: www.eszk.org Szakkollégium Te már tudsz valamennyit angolul, de nem tudsz folyamatosan beszélni, mert nincs hol begyako -rolnod? Ha igen, neked való az ANGOL TÁRSALGÓ KLUB amelyen fejlesztheted beszéd -készségedet. Irányított társalgás Budapesten, a II. kerületben, 4-5 fős csoportokban. A klubnap témájában szószedetet bocsátunk rendelkezésedre. Klubnapok: igény szerint. Ára: 1.000 Ft/óra (4-5 fő részvétele esetén) Jelentkezés: Dr. Szepesvári Judit 06 20 569-6022 325-7996 ","VII. évfolyam 9. szám 4 MŰHELY • BME körkép Ha a rektor úrnak egy szóban kellene jelle -meznie rektori megbízatásának első évét, akkor mit mondana? Nem tudok mást mondani, mint hogy igyek -szünk. Ehhez pedig azt, hogy a mellettem álló csapat nagyon jó. Tagjai nagyon nagy elszántsággal, hihetetlen elkötelezettség -gel és kitartással dolgoznak az egyetem érdekében. Meghatározó a rektorhelyettes úr szerepe, mellette igen jelentős munkát végeznek a GMF vezető munkatársai és szakemberei, és kiemelkedő az az irányítói és tanácsadói tevékenység, ami a főtitkár úrhoz kötődik. Első közös tanévünk erőfe -szítéseiért valamennyi munkatársamnak köszönettel tartozom. Az eddig megtett út még rövid, szerény eredményeit a vezetői értekezlet júliusban készült írásos beszámo-lója rögzíti. A Műhely bemutatta az Ön pályázati össze -foglalóját, amelyben például az olvasható, hogy Ön szerint javítani kell az oktatás minőségén; a folyamatok átláthatóságára kell törekedni; újfajta oktatói-hallga -tói partnerség szükséges, továbbá a cél a kooperatív és rendszerszemléletű vezetési stílus érvényesítése. A pályázatában leírtakból melyek azok a pontok, amelyek már megvalósultak vagy elindultak a megvalósulás útján? A pályázatban szereplő programok többsé -gükben elindultak. Az a fajta munkastílus, amit terveztem, hogy többet egyeztessünk, kooperatívabb legyen a társaság, a megvaló -sulás útjára lépett. Ami az egyetem közvéleménye számára talán az egyik legizgalmasabb kérdés: a létesítményfejlesztés, amely kis csúszással ugyan, de halad. Konkrétan a Q épület -tel kapcsolatosan óriási erőfeszítések és imponálóan magas színvonalú munka révén sikerült oda eljutni, hogy a hitelválság okozta nehézségek, amelyek igen súlyosan érintet -ték a projektet, elhárulni látszanak, és csak egy féléves csúszás várható. Sok nehézség -gel szembesülünk, de nem látjuk azt, hogy ellehetetlenülnének az intézményfejlesztési terv céljai. Fontos fejlemény, hogy az ez évi költségvetés -ben több olyan elem van, ami pályára teszi ezt a rektori ciklust költségvetési szempontból. Az orvosi rendelő, amellyel az utóbbi években egyetemünk nem rendelkezett, várhatóan jövő év elejére elkészül, ahol a szolgáltatások között a hallgatóságot is érintő különféle szűrővizsgálatok magas prioritással fognak megjelenni. Óriási előrelépés az is, hogy egy idén január -ban megjelent törvénymódosítás következ-tében lehetőségünk nyílt a gazdaságosan nem üzemeltethető, az alaptevékenységün -ket nem szolgáló ingatlanjaink értékesíté-sére azzal a feltétellel, hogy a bevételt csak egyetemi fejlesztésekre fordíthatjuk. A már meghirdetett ingatlanok között szerepelnek korábban üdülési célt szolgálók is. A sokak által kifogásolt döntés hátterében az áll, hogy egyetemünknek se anyagi forrása, se szaktudása nincsen ahhoz, hogy üdülőket gazdaságosan üzemeltessen. Egy év után végeredményekről nem igazán lehet beszélni. Azt, hogy a rektori ciklus végére tényleg odajutunk-e, ahova az elkép -zelések megfogalmazása idején szerettünk volna, nem tudjuk. De egyáltalán nem kizárt, hogy sok minden megvalósul majd. Az az elképzelése, mely szerint az egyetem vezetése a dékáni körrel történik, megvaló -síthatónak bizonyul? Úgy néz ki, hogy nem reménytelenül nehéz, abszurd elképzelés, bár ezt eleinte többen furcsállották. Szerintem a dékánok közreműködése az egyetem vezetésében alapvető dolog. A választott vezetési formát jogosan éri kritika, hiszen a dékánoknak a karokon annyi munkájuk, elkötelezettségük van, hogy a konkrét közreműködésük az egyetemi ügyekben korlátozottabb mértékű tud csak lenni. Ennek ellenére a dékánok által irányított projektek is haladtak, és a karokon végzett munkát is segíti a dékánok naprakészsége az egyetemi szintű kérdések -ben. A pályázatában leírtakból melyek azok a pontok, amelyek nem valósultak meg vagy még nem indultak el a megvalósulás felé? Ami nem halad olyan ütemben, amilyen -ben én szeretném az az, hogy egyetemünk erőteljesebben fejlődjön úgy is, mint kutató-fejlesztő, innovációra képes intézmény. A kutatóegyetemmé válás érdekében azok a megfontolások, intézkedések, amelyek a kutatás színvonalát szervezettebb formában növelnék, még előttünk állnak. Természe -tesen itt is nagyon fontosak a külső anyagi források, amelyek megszerzése azonban meglehetősen nehéz. Ezzel a kérdéskörrel is kiemelten szeretnék foglalkozni a következő évben. Az oktatás területén vizsgáljuk, hogy a nagymértékű lemorzsolódásnak valójában mik az okai nálunk. Idén nyáron összesen körülbelül 5000 alap- és mesterképzéses hallgatók vettünk fel. Ezzel párhuzamosan pedig kiment mintegy 1000 elbocsátó levél. Nem sikerült még magyarázatot adnunk arra, hogy miért van az, hogy más intézmé -nyekre alacsonyabb pontszámokkal bekerülő hallgatók – legalábbis a BSc programban résztvevők – szépen, becsületesen, szinte a mintatanterv ütemezésében végeznek. Nálunk meg magasabb pontszámmal felvett, nagyobb felkészültséggel rendelkező hallga -tók elkedvetlenednek, feladják, nem bírják, és ezért menniük kell. A probléma kulcsát nagyon sokféleképpen látjuk, de a hathatós megoldáshoz még nem jutottunk el. A tervezett szervezeti átalakítások jelen-tős része megtörtént. Ezek közül a legne -hezebb elem, amellyel kapcsolatban még sok a teendő, az idegen nyelvű képzések szervezése és ezek színvonalának biztosí-tása. Hosszú ideig volt egy önálló – TANOK, majd NOK néven futó – szervezet, amely a külföldi diákok kiszolgálását végezte. Ez, mint kiszolgálási forma megváltozott, mert ezek a képzések alapvetően a karokhoz kerültek. Jelenleg az egyik legfőbb probléma az, hogy a külföldi hallgatók toborzása, amit ezidáig ügynökök végeztek, eddig még nem került igazán a helyére. A korábbi ügynök-hálózattal kapcsolatosan fenntartások, ellen -érzések fogalmazódtak meg, a költségeket a karok vezetői magasnak ítélték, és ezért ebben a kérdésben az érdekeltek és az ellen-érdekeltek csatája zajlott. Talán most már ennek is a végére érünk. Az egyéves összefoglalóban mindenképpen megemlítendő, hogy a létesítménykoncepci -óval kapcsolatosan sikerült megállapodásra jutni a MAFC-cal, az egyetem sportegyesüle -tével. Ennek a feltételrendszere az elmúlt egy év során sok-sok vita és egyeztetés után úgy tűnik, hogy nyugvópont közelébe került. A terveink között szerepel az ÉL Sport -központ létrehozása és az ELTE-vel közös Bogdánfy utcai Sporttelep kettéválasztása. Az ezekkel kapcsolatos döntések megszület-tek. Ezek révén a kampuszon belül, beleértve a Bogdánfy utcát is, olyan kapacitású és színvonalú sportlétesítményeink lesznek, amelyek – reményeink szerint – hallgató-ink sportolásában minőségi javulást fognak eredményezni. Van olyan terv, ami Ön szerint a rossz gazdasági helyzet miatt nem, vagy csak sokkal később valósulhat meg, esetleg egy következő rektori ciklusban? Szerencsére én ilyet nem látok, bár van esély erre. Ami most végképp nem várható, hogy az állam, mint fenntartó olyan finanszírozást biztosít, amellyel minden elképzelésünk megvalósítható. Viszont az állam fölkínálta azt, hogy azokat az ingatlanjainkat, amelye -ket közvetlenül nem akarunk oktatásra, kutatásra használni – ha a bevételt fejlesz-tési célra fordítjuk – hasznosíthassuk, illetve értékesíthessük. Az ilyen hasznosítások-kal és értékesítésekkel fontos forrásokhoz juthatunk. Tehát ha ilyen jellegű bevételeink lesznek idén és majd hasonló meghirdeté-seknek (pl.: V2 és Z épület) köszönhetően a jövő évben is, akkor reményeim szerint az elképzelt fejlesztési program végrehajtható lesz. Szabó Orsolya Sikerek és félsikerek Dr. Péceli Gábort rektori ciklu -sának első tanévéről kérdeztük. Szerettük volna megtudni, hogy a rektori pályázatában vállaltak közül melyek azok a pontok, amelyeket sikerült megvalósíta-nia, és melyek azok, amelyeket még nem. Interjú a BME rektorával A kutatóegyetemmé válás érdekében azok a megfontolások, intézkedések, amelyek a kutatás színvonalát szervezettebb formában növelnék, még előttünk állnak. Az új tanévben is minden hallgató igényelheti a Diákhitelt. Hogyan? Mindössze egy nyomtatvány kitöltésével. Mennyit? Félévente akár 200-250 ezer Ft-ot. Mire költhető? Bármire, legyen szó albérletről, szakkönyvekről vagy akár költségtérítésről. Megéri? Nézz utána Te magad! Ha valaki szeptember 15-ig igényli a Diákhitelt, először október 15-én juthat pénzhez. Az igénylés felté-tele az aktív hallgatói jogviszony. Mindössze egy nyomtatványt kell kitölteni és leadni a kijelölt bankfi -ókokban vagy postákon. Jelenleg 25 felsőoktatási intéz -ményben lehet engedményeztetni. Ez azt jelenti, hogy beiratkozáskor nem kell készpénzben befizetni a költségtérítés összegét, hanem a hallgató a Diákhitelét közvetle-nül a felsőoktatási intézménynek utaltatja. Így rögtön a szemeszter kezdetén be lehet iratkozni. A törlesztés rugalmas és teljesít-hető. A kötelező törlesztőrészlet évről évre a jövedelemhez, vagyis az anyagi teherviselő képességhez igazodik, ezért nem válságérzékeny. Akinek már van érvényes Diákhi-tel szerződése, annak nem kell újra beadnia igényelését, viszont minél hamarabb be kell iratkozni... Ha változtak a személyi, vagy tanul -mányi adatok, célszerű bejelenteni a honlapról letölthető nyomtatvá -nyokon. A folyósítási gyakorlaton (összeg, gyakoriság, stb.) is lehet módosítani bizonyos határidőig. Tények a Diákhitelről: Egy szemeszterre államilag támogatott képzésben maximum 200 ezer, költségtérítéses képzés-ben 250 ezer forint vehető fel. A tanulmányok alatt nem kell sem törleszteni, sem kamatot fizetni. A tanulmányok befejezé-sét követően négy hónap türelmi idő után kell csak a visszafizetést megkezdeni. Bárki szabadon megrövidítheti törlesztése futamidejét azzal, hogy bármikor, bármennyit díjmente-sen előtörleszt . Az egyszerűen elérhető és szaba -don felhasználható Diákhitelt 2001 -es indulása óta több mint 270 ezer hallgató igényelte , 58 ezren pedig már minden tartozásukat visszafizették. További részletek a www.diakhitel.hu oldalon! (X) Diákhitel az új tanévben is HIRDETÉS Fotó: Tóth Máté ","2009. szeptember 14. 5 MŰHELY • BME körkép Folytatás az 1. oldalról. De a kollégisták nem csak a szerintük jogtalan és igazságtalan pénzbüntetésekre panaszkodnak, hanem nehezményezik például azt is, hogy a több mint három -ezer bentlakóra körülbelül száz látogató vendég hely jut. Ez azt jelenti, hogy egyszerre kevesebb mint száz nem kollégista tartóz-kodhat az épületben vendégként, az ezenfelül érkezőket addig nem engedik be, amíg a bent tartózkodó vendégek megfelelő számban nem távoznak. Továbbá panaszkodnak a kollé -gisták arra is, hogy a kollégiumi kiköltözéskor a kijelentkezés alkal -mával is önhibájukon kívül büntet-ték meg őket. Paragi Miklós az Egyetemi Hallga -tói Képviselet kollégiumi referense, valamint Szatmári Tamás, a Villa -mosmérnöki és Informatikai Kar hallgatói képviseletének elnöke és Ambrózi Gergely, a Gépészmér -nöki Kar hallgatói képviseletének elnöke elmondta, hogy a problé -mák több forrásból fakadnak. Például a hallgatók kollégi -umi kijelentkezésekor a zavart az okozta, hogy amíg a korábbi években a hallgatók elektronikus rendszerben jelentkezhettek kiköl -tözési időpon-tokra, addig idén ez a rendszer nem üzemelt, hanem ehelyett a recepción papíron lehetett jelentkezni. A hallgatói képviselők elismerték, hogy ebben a Hallga -tói Képviselet is hibás, majd pedig elmondta, hogy a Hérosz FM Kft. felelőssége az ügyben az, hogy a hét végére megnövekedett kijelent -kező kollégista létszámot nem tudta kezelni. A kijelentkezéskor kapott büntetés összegeit azóta a hallga-tók visszakapták, a Hérosz FM Kft. pedig felvállalta, hogy hibázott. Megtudtuk továbbá, hogy a kényszertakarítás problémája onnan ered, hogy a tiszta szoba fogalmán mást értenek a hallgatók, és mást a kollégium működtetője. Tehát a probléma az EHK szerint az, hogy nincs egy objektív mérce. A hallgatói képviselők azt is elmondták ezzel kapcsolatban, hogy mivel a Hérosz FM Kft. a korábbi felújítások után és az időközbeni használat ellenére az őszi beköltözéskor makulátlanul kívánja átadni a szobákat, ezért szigorú szabályokkal védi az épületet. A kollégisták és az üzemeltetők közti konfliktusok legfőbb forrása azonban az, hogy az érdekek különböznek – mondta el Paragi. Ugyanis amíg a hallgatók a kollé-giumot nemcsak lakni szeretnék, hanem élni is benne – az ezzel együtt járó minél több lehetősé -gekkel és jogokkal, addig a Hérosz FM Kft. profitot akar termelni úgy, hogy közben arra törekszik, hogy minél inkább óvja az épületet. A Hérosz FM Kft. érdekeltsége onnan ered, hogy a Schönherz kollégium épületét húsz évre előre kibérelte az egyetemtől. A tulaj -donjog az egyetemé, de minden más jog a Hérosz FM Kft.-t illeti. A Kft. bérleti díjként ppp (public private partnership) konstrukci-óban felújította a kollégiumot, az egyetem pedig visszabérli az épüle-tet a lakók számára úgy, hogy az üzemeltető a Kft. marad. Az EHK szerint lehetséges az, hogy a kecske is jól lakjon és a káposzta is megmaradjon, azaz a hallgatók is nagyobb teret kapjanak az épület használatában és az üzemeltető zsebébe is több pénz kerüljön. Bár erről megegyezés még nem született. Az ügy kimenetelét illetően a három EHK képviselő úgy látja, hogy az álláspontok közeledésé-vel a helyzet javulni fog. Ahogy a tavalyi évben a Kármán kollégium-ban is voltak hasonló problémák, amelyeket sikerült a folyamatos egyeztetéssel és kommunikációval megoldani, ugyanúgy a Villanykar kollégiumában is várhatóan rende-ződik majd a viszony. Andor György, a BME rektorhe-lyettese a Műhelynek elmondta, hogy az ehhez hasonló ügyekben felmerült problémák sokaságát magas szintű tárgyalások alkal -mával próbálták megoldani, tisztázni már az egyetem, az EHK és a Hérosz FM Kft. vezetői. A felek párbeszéde során azonban sokszor kiderült, hogy a felvetett kérdé -sek, problémák jelentős része már megoldódott, vagy megoldásuk folyamatban volt addigra, amíg az ügy „felért” e magasabb szintre. Így amekkora a problémák hírére az érintett vezetők kezdeményezték, majd megtartották a tárgyaláso-kat, akkorra azok már apróbbnak, ellaposodottnak bizonyultak. A kollégium átadás-átvételi gondjai az egyetemi vezető szerint mindig is jelen voltak, és a mai napig is jelen vannak az egyetem összes kollé-giumánál, ugyanis a kollégiumi rendszer jellege miatt ez elkerül-hetetlen. A lakók és az üzemeltető közötti viták és nézeteltérések a kollégiumi élet természetes velejá-rói. Ugyanúgy, ahogy a „normális” használat határaival kapcsolatos viták is örökké tartani fognak. Péhl Gábor a Gazdasági és Műszaki Főigazgatóság (GMF) műszaki főigazgató-helyettese a rektorhelyettes által elmondott állítást alátámasztva ismertette, hogy az egyetem összes kollégiu-mának összes lakója egy tanévben összesen hozzávetőlegesen egymil -lió éjszakát tölt az épületekben, így a nézeteltérések, viták, túlkapások érthető módon előfordulhatnak és elő is fordulnak. A rektorhelyettes azt is elismerte, hogy a PPP konstrukcióban felújí -tásra került és működtetett kollégi -umok egy más, szállodai működ -tetésre emlékeztető kategóriát képviselnek, szemben a nem PPP-s kollégiumokkal. Ugyanúgy, mint a nem PPP-s kollégiumoknak, ezeknek is megvannak az előnyei és a hátrányai. A PPP-seknél például a hallgatók hosszú távon is egy felújított, tisztább és korszerűbben berendezett épületbe költözhetnek be évről évre, igaz, hátrányként említhető, hogy ezekben szigorúbb szabályokat és használati feltétele-ket kell betartani. A hátrányként megítélt szigorúság-nak köszönhetően valószínűleg a Schönherz kollégium tíz év múlva is sokkal jobb állapotban várja majd a hallgatóit, mint az egyetem nem PPP-s kollégiumainak bármelyike, ahol ugyan a hallgatóknak nagyobb szabadsága van az épülethasználat terén, de ez a tapasztalatok szerint az ingatlan állapotának gyorsan a rovására megy. Mindez persze az esetleges értelmetlen szabályo-kat vagy inkorrekt elbánást nem indokolhatja, pusztán a szigo -rúbb szabályokat, ezzel együtt a több súrlódást, vitát – tudtuk meg az egyetemi vezetőktől. A rektorhelyettes és a főigaz -gató helyettes azt is hozzátette mindehhez, hogy a PPP konstruk -ció nélkül az egyetemnek nem lett volna elegendő pénze a Kármán és a Schönherz kollégiumok épüle -teinek mintegy 5 milliárd forintot felemésztő felújítására. Ugyanúgy, ahogy arra sem volt állami támoga-tás, hogy a kollégiumok szokott -nál is gyorsabb leamortizálódását megállítsák, és legalább szinten tartsák a műszaki-üzemeltetési állapotokat. Péhl Gábor a kevés vendéghely problémájára reagálva elmondta, hogy egyrészt megérti a hallgatók ezzel kapcsolatos igényeit. Ugyan-akkor a helyzet megoldásának nagy gátja az, hogy a Schönherz épületét jelenleg kétszer annyian lakják, mint ahány főre az épüle -tet eredetileg megtervezték. Az, hogy a bent lakó hallgatók a most megengedettnél még több vendéget fogadhassanak, annak nem csupán amortizációs, így pénzbeli költség -ből fakadó, hanem biztonsági gátjai is vannak. Ugyanis az épület tűzrendészeti szempontból túlter -heltté válna, amit sem az üzemelte -tők, sem pedig a tulajdonosok nem engedhetnek meg, és alapvetően a hallgatóknak sem lehet érdeke. A kérdéssel ezzel együtt foglalkozik az egyetem, a Hérosz FM és a felújítás terveit készítő tűzvédelmi szakági tervező. Az már most látható, hogy a létszámkorlát szervezési megol-dásokkal csak kismértékben bővít -hető, ennél jelentősebb igény esetén szükségessé válik az épületek e problémákhoz kapcsolódó átfogó felülvizsgálata és biztonságtechni-kai-tűzvédelmi kiegészítése. Szabó Orsolya A káposztánk is megmaradjon Érdekellentétek kollégisták és üzemeltetők között Andor György: a felvetett kérdé -sek, problémák jelentős része már megoldódott, vagy megoldásuk folyamatban volt addigra, amíg az ügy „felért” e magasabb szintre. Siegfried Möslein 1927-2009 2009. június 10-én elhunyt Siegfried Möslein, a Bajor Parlament korábbi alelnöke, a BME Egyetemi Tanács tiszteletbeli tagja . Siegfried Möslein úr a Bajor Parlamentben 1970-1994 között töltött be vezető tisztsé -get, nyolc éven keresztül első alelnökként dolgozott. 1956. és 1978. között a CSU frakció coburgi tartományi elnöke volt. Pályáját pedagógusként kezdte, majd Coburg tartomány egyik iskolájának igazgatójaként tevékenykedett, 1974-től a Coburgi Főiskola Tanácsának tagja volt. Siegfried Möslein úr elévülhetetlen érdemeket szerzett a bajor-magyar műszaki tudományos kapcsolatok elmélyítésében, a Müncheni Műszaki Egyetem és a BME közötti együttműködés kiépítésében, ápolá -sában, és a német nyelvű mérnökképzé -sünk bevezetéséhez szükséges politikai és anyagi feltételek biztosításában. Kapcsolatépítő tevékenységében élvezte Franz Josef Strauss Kancellár és a Bajor Oktatási Minisztérium támogatását. Közreműködésének köszönhető, hogy a Müncheni Műszaki Egyetem és a BME között együttműködési megállapodás jöhetett létre, amelyet 1988-ban néhai Fodor Lajos rektor úr és Otto Meitinger rektor úr aláírásai szentesítettek. Az együttműködési megállapodás tartalmának megfelelően a – bajor részről Möslein úr által szervezett – német nyelvű „Tavaszi akadémiákon” (Frühlingsakademie) és „Szakértői értekez -leteken” (Expertentagung) az elmúlt 21 évben összesen mintegy 400-400 felsőéves ill. doktorandusz BME illetve Müncheni Műszaki Egyetemi hallgató, valamint 40-40 egyetemi oktató és munkatárs vett részt. Möslein úr soha nem mulasztotta el, hogy a szakmai programokon résztvevő BME delegációkat parlamenti alelnökként meghívja egy – ebéddel egybekötött – parlamenti látogatásra, amely a szakmai látogatást kísérő kulturális program részét képezte. A BME Egyetemi Tanácsa Möslein úr kapcsolatépítő és ápoló tevékenységét 1992-ben a BME Egyetemi Tanácsa tiszte -letbeli tagságával ismerte el. Ginsztler János egyetemi tanár, akadémikus Fotó: Tóth Máté Fotó: Kiss Imre ","VII. évfolyam 9. szám 6 MŰHELY • A statisztikák szerint a felsőoktatásban tanuló hallgatók részvételi aránya a válasz-tásokon messze alacsonyabb, mint más korcsoportoké. Rétvári Bence, az ötlet felvetője, az Ifjúsági Kereszténydemokrata Szövetség (IKSZ) elnöke a demokratikus jövő zálogának nevezte a fiatalok politikai tájékoztatását. Az augusztus 6-i négypárti egyezteté-sen az IKSZ részvétele mellett Ágh Péter elnök képviselte a Fidelitast, Oroszvári Péter ügyvezető-elnökhelyettes a Societast, Szabadai Viktor elnök pedig az SZDSZ - Új Generációt. Az elképzelések szerint a politi -kai pártok szabályos körülmények között tarthatnának rendezvényeket külön-külön, ugyanakkor vitákat is rendezhetnének a hallgatók előtt. A részletesen kidolgozott tervezetet a szeptember 22-i ülésen kívánják átadni a Magyar Rektori Konferenciának. Miskolczi Norbert, a HÖOK elnöke szerint nem azért nem mutatnak aktivitást a hallga-tók a politika iránt, mert nem érdekli őket, hanem mert tisztában vannak a politika helyzetével. Azt is hozzátette, hogy nem véletlenül tiltották ki a politikát a felsőokta -tásból, hiszen oda tanulni járnak a hallgatók, nem politizálni. „Néhány, a rektorokat érő felelősségre vonás miatt egyes intézményvezetők valóban elfor -dultak a politikai rendezvényektől” – írja a Népszabadság Online. Aáry-Tamás Lajos, az oktatási jogok biztosa elmondta, hogy az előírás csak azt tiltja, hogy pártot, vagy ahhoz kötődő szervezetet felsőoktatási intézmény székhelyére jelentsenek be. Azt viszont, hogy milyen lehetőségei vannak a politikai pártoknak, az intézmények belső szabályzata határozza meg. Élő példa a politika egyetemeken való jelen -létére a Budapesti Corvinus Egyetem, ahol csaknem tíz éve rendezik meg a Tárcatükör sorozatot, melyen a választásokat követően egy-egy miniszter teszi tiszteletét ellenzéki szakpolitikusok mellett; de a volt Közgáz nyújtott helyszínt az 1998-as Horn-Orbán, illetve a 2002-es Orbán-Medgyessy minisz -terelnöki vitának is. Nagy Lívia Az Ifjúsági Kereszténydemokrata Szövetség kezdeményezése, hogy az egyetemekre nyíltan vissza-térhessen a politika. A javaslat-ról a szövetség elnökét, Rétvári Bencét kérdeztük. Mi a Fidesz-KDNP koalíció elsődleges célja ezzel a tervezettel? Azt tapasztaljuk, hogy a fiatalok közül kevesen mennek el szavazni. Nekünk az a célunk, hogy az említett korosz -tály véleménye hangsúlyosabb legyen a kormányzati politikában, és minél többet foglalkozzanak saját érdekeik-kel. Személyes álláspontom, hogy az ifjúságnak rendelkeznie kell kialakult véleménnyel a politikáról, társadalmi eseményekről. Átfogó ismeretekre van szükségük, hogy ne csak sodródjanak az életben, hanem önálló gondolataik legyenek, melyeket ki is tudnak fejezni. Milyen gyakorlati lépésekkel valósíta-nák meg az elképzelésüket? Első lépésként összeírtuk a megvalósí -tás lehetséges szintjeit. Ezekről a Rektori Konferencia, az egyeztetések után, szeptemberi ülésén fog tárgyalni. Amint az intézmények kiválasztják a számukra megfelelő szintet, el lehet kezdeni annak kivitelezését, attól függően, hogy viták tartásáról, alapszervezet létrehozásáról, vagy ezek közti átmenetről egyeznek meg. Arról történt felmérés, akár a BME-n, akár más intézményben, hogy milyen lenne a fogadtatás a diákok körében? A diákok megkeresése az intézetekben történik majd, ha a Rektori Konferen -cián pozitív döntés születik. Bízunk benne, hogy a hallgatók nyitottabbá válnak, ha több ismeretre tesznek szert. Hasznos lenne számukra is, ha bármely párt tevékenységét négy éven keresztül figyelnék, és nem csak a kampány idején elhangzottakra hagyatkoznának. Miért éppen a nyár utolsó hónapjában kezdték meg a lépéseiket? Ennek első okát az Ifjúság 2008 Gyorsje -lentés fogalmazza meg, amelyből tisztán látszik, hogy a fiatalok fontosnak tartják a választásokat, mégis elkerülik a szava -zóurnákat. A másik ok, hogy az áprilisi választásokig még nyolc hónapunk van, így mindenki nyugodtan végiggondol-hatja, hogyan viszonyul majd a kérdés -hez. Gali Márk Politika a felsőoktatásban A politika visszahozását tervezik a felsőoktatási intézményekbe a parlamenti pártok ifjúsági szer -vezetei, ugyanis az elmúlt húsz évben politikamentes területté váltak az egyetemek és főiskolák. Miskolczi Norbert : „a hallgatók az egyetemre tanulni járnak, nem pedig politizálni” Nyolcezerhetvenhat 18 és 29 év közötti fiatal véleménye képviseli az ifjú korosz -tály politikához való hozzáállását a Szociális és Munkaügyi Minisztérium által májusban közreadott Ifjúság 2008 gyorsjelentésben. A felmérésben résztvevők csupán 34% állítja, hogy biztosan részt venne egy most esedékes parlamenti választáson, 16% pedig határozottan elutasítja ezt a lehetőséget. Ugyanakkor arra a kérdésre, hogy: „Ahhoz, hogy valaki jó állam -polgár legyen, mennyire fontos, hogy szavazzon a választásokon?” a megkér-dezettek átlagosan 72 pontot adtak a 100-ból. A válaszadók szerint a kormány és az ellenzék között húzódik a legnagyobb ellentét, amire jelen esetben rácáfol a gyakorlat: az egyetemi politizálás javas-latát mind a négy frakció ifjúsági szerve -zete egybehangzóan támogatja. Egyetemre jönnének a fiatal politikusok Ez történt a Június 5-én reggel mintegy háromszáz műegyetemista hallgató vonult a XI. kerületi önkormányzat épülete elé tiltakozni a május végén aláírt alkoholrendelet kollégiumokra vonatkozó bekezdései ellen. A demonstráció sikerét nyugtázza, hogy a módosító javaslat elfogadásával a környék egyetemi klubja-iban továbbra is legálisan fogyaszthatunk alkoholt este 10 óra után. Az előző EP választásnál kisebb részvételi aránnyal huszonkét képviselőt szavaztak be az Európai Parlamentbe a magyar válasz -tópolgárok június 7-én. A Fidesz-KDNP több mint egymillió-hatszázezer szavazattal tizennégy mandátumot szerzett, az MSZP mindössze négyet, a Jobbik – nagy megle -petésre – három helyet tudhat magáénak. További egy főt delegálhat az MDF. A Bánki Donát Emlékhónap záró rendezvé -nyére 2009. június 6-án Bakonybánkon került sor. Ennek keretében adták át a két kategóri-ában (Bánki Donát munkáinak maketteken történő bemutatása, ill. tevékenységének írásban vagy képi megjelenítésben történő illusztrálása) meghirdetett pályázat díjait. Az utóbbi kategóriában a felsőoktatási hallgatók közül második helyezést ért el a BME Közle -kedésmérnöki Karán tanuló Paizs Tímea. Hiller István oktatási és kulturális miniszter június 12.-én jóváhagyta a Pécs2010 Európa Kulturális Fővárosa programsorozatot. A projekt megvalósítására 1 milliárd 850 millió forint áll rendelkezésre. A Nemzeti Bologna Bizottság kezdemé -nyezésére rendezték meg a felsőoktatásban folyó többciklusú képzés első tapasztalatai című konferenciát a Budapesti Corvinus Egyetemen, június 15-én. A települések nagyságát és a családok létszá-mát is figyelembe vevő új lakástámogatási rendszert fogadott el a kormány. A változá -sok október 1-jétől lépnek életbe. Panasszal fordult a Jövő Nemzedékek Országgyűlési Biztosához a Levegő Munka -csoport és a Tudatos Vásárlók Egyesülete, mert több településen az emberi szerve-zetre ártalmas, rákkeltő hatású (az Európai Unióban már betiltott) szerrel végeztek szúnyogirtást. Tetézte a felháborodást, hogy a tapasztalatok szerint a rovarok száma nemhogy csökkent volna, inkább elviselhe -tetlen méreteket öltött. Csaknem százezer diák tüntetett június végén Németország nyolcvan városában a rossz tanulmányi körülmények, a zsúfolt tantermi helyzet, az oktatás romló színvo -nala és a tandíj ellen. Június 25-én délután meghalt Michael Jackson amerikai popénekes. A sztárt kómában találták meg a házában a kiérkező mentők, akik a kórházban még egy órán át próbálták újraéleszteni, sikertelenül. Az énekes halálának körülményeiről a mai napig viták folynak. Az országban elsőként a szombathelyi Markusovszky Kórházban adtak át olyan Optikai Koherencia Tomográf (OTC) beren -dezést, amely képes a szemfenékről digitális fényképfelvételt készíteni. Tilos a dohányzás ezentúl az egri játszótere -ken – született meg a döntés a város képvise -lő-testületének június 25-ei ülésén. A magyar versenyzők nagyszerű teljesít -ményt nyújtva három-három arany- és ezüstérmet gyűjtöttek a június 27.-ei 1000 m-es döntőkben a brandenburgi kajak-kenu Európa-bajnokságon. Új megjelenéssel, felhasználóbarátabb struktúrával várja június vége óta látoga-tóit az Educatio Nonprofit Kft. kiadásában működő www.felvi.hu oldal. Az új portál kialakítását hosszas, előzetes igényfelmérés előzte meg, és az informatikai háttérfejlesz -téseknek köszönhetően további újdonságok várhatóak. Egyre népszerűbb a tizenkét egyetemen és főiskolán meghirdetett gépészmérnök alapszak: idén már az előkelő hetedik helyet foglalja el az elsőhelyes jelentkezők prefe -renciái alapján készített listán. A jelentkezők 96%-a férfi és 77%-a semmilyen nyelvvizsgá -val nem rendelkezik. Szabó Gábor tölti be a Magyar Rektori Konfe -rencia elnöki posztját július 1-jétől egy éven keresztül. A Szegedi Tudományegyetem rektorának tervei között szerepel az orvoslás területén tevékenykedő intézmények eltérő finanszírozási rendjének kialakítása, a szoro -sabb együttműködések kiépítése a határon túli intézményekkel, illetve a hallgatói érdek -képviseletekkel, valamint a finanszírozási rendszer teljesítmény- és minőségorientált elv szerinti átszervezése. A cseh EU-elnökség féléves időszaka július 1-jével véget ért, és Svédország vette át a közösség vezetését. A svédek legsürgetőbb feladatuknak a gazdasági válság, valamint a klímaváltozás kezelését tekintik. Az ország elnöki tisztsége fél évre szól. A francia, cseh, svéd hármast Spanyolország, Belgium és Magyarország követi. A diákhitel kamatának mértékét 2009. második félévére 10,5%-ra csökkentet -ték. Nem csökken viszont a felvehető összeg nagysága. A költségtérítéses diákok maximum havi ötvenezer, az államilag finanszírozott képzésben tanulók maximum havi negyvenezer forintot igényelhetnek. A hitelt eddig több mint kétszázhetvenegy-ezer hallgató vette fel. Egy helyet lépett előre, ezzel a negyedik a Közép-Európára vonatkozó rangsorban Magyarország a Talent-index felmérésen. A kutatás tizenhárom közép-európai orszá-got hét fő kategóriában rangsorolt gazda -sági, társadalmi, munkaerő-piaci és oktatási kritériumok szerint 2007-ben mért és 2012-ig előrejelzett mutatók alapján. Prágában az úszók ifjúsági Európa-bajnoksá -gán Kozma Dominik ezüstérmet szerzett 200 méter vegyesen, Szána Zsombor harmadik helyezett lett 200 méter pillangón. 2009. július 08-ától minden diákhitelt törlesztő a minimálbér legalább hat százalé -kára módosíthatja havi törlesztőrészletét. A válságra való tekintettel a legfeljebb két évre JÚNIUS JÚLIUS Fotó: Ferenczy Dávid Kapun kívül ","2009. szeptember 14. 7 MŰHELY • szóló engedménykérelmeket a központban automatikusan elfogadják. Július 13-án Ankarában aláírták a Nabucco-szerződést. A 3300 kilométeres gázvezeték kiépítéséről kormányközi megállapodás született Ausztria, Magyarország, Románia, Bulgária és Törökország vezetői között. A vezeték várhatóan 2014-ben kezd gázt szállí-tani, és maximális kapacitását 2020-ra éri el. A Szépművészeti Múzeumban július második hetében megnyílt a Turner és Itália című kiállítás. A tárlaton a művész itáliai utazásai során, illetve azok hatására készült alkotásait tekinthetik meg a látogatók. A Magyar Nyelv Éve alkalmából „Hagyj egy szót magad után!” felhívással indította el szószavazó internetes kampányát a Balassi Intézet július 15-ei sajtótájékoztatója kereté -ben. A www.szoszavazo.hu honlapon először két színész, Csákányi Eszter és Hollósi Frigyes adta le szavazatát a neki leginkább tetsző és megőrzendő magyar szóra. A Magyarországi Szülők Országos Egyesü -lete nem ért egyet az egyetemek és főiskolák nyelvvizsga-követelményeivel. Az Oktatási és Kulturális Minisztérium nem változtatott az érvényes jogszabályokon, hiszen a nyelv -tudás alapvető elvárás a képzés befejezése -kor. Az intézmények is egyetértenek abban, hogy idegen nyelv ismerete nélkül nem teljes a szaktudás. Július 20-án lemondott a Nemzetbiztonsági Hivatal főigazgatója, Laborc Sándor. Az új nemzetbiztonsági főnök szeptembertől Balajti László lett. Felipe Massa a hazai Forma1-es futam július 25-ei időmérő edzésének második szakaszá -ban balesetet szenvedett. A Ferrari verseny -zőjét egy Rubens Barrichello autójáról lesza -kadó rugó találta el a bukósisakján. Massát az Állami Egészségügyi központban ápolták szemsérüléssel. Még nem tudni, hogy a fiatal sportoló mikor versenyezhet ismét. Elismerésben részesült Evzen Gál, a budapesti Cseh Centrum távozó igazgatója. A Pro Cultura Hungrica díjat július 27-én vehette át Budapesten Csák Ferenctől, az Oktatási és Kulturális Minisztérium nemzet -közi szakállamtitkárától. A felvételi ponthatárok megállapításával mintegy kilencvennégyezer jelentkezőt vettek fel a 2009/2010-es tanévre az ország különböző egyetemeire, főiskoláira. Kedvelt a jogi és az orvosi kar, de magas pontszámra volt szükség a kommunikációs és a pénzügyi szakokon is. A statisztikák szerint a tanévet tizenháromezerrel több nő kezdi a felsőokta -tásban mint férfi. A professzori jövedelem akár ötszörösét viheti haza havonta egy egyetemi, főiskolai rektor, amit esetenként az éves jövedelem nyolcvan százaléka egészíthet ki prémium formájában. Ez összességében akár évi ötven-négy-millió forint is lehet. Az adatvédelmi ombudsman álláspontja szerint közpénzek-ről van szó, tehát nyilvánosságra lehet és kell hozni a rektori jövedelmeket. Első alkalommal szervezett közös nyári felké -szítő konferenciát az AIESEC cseh, osztrák, szlovák és magyar tagország képviselői számára. A július 29. és augusztus 2. között megrendezett győri eseményen kétszázötven fiatal vett részt. A római világbajnokságon Hosszú Katinka 4:30.31 perces Európa-csúccsal első helyezett lett 400 méteres női vegyesúszásban. A férfi -aknál ugyanebben a számban Cseh László harmadik, Kis Gergő ötödik helyen végzett. A kormány hatmillió H1N1 influenza elleni vakcinát vásárol. A gyártással foglalkozó magyar cég októberre ígéri a kívánt mennyi-séget. A készletből a lakosság 40%-a oltható be. Szeptembertől a Humánerőforrás-fejlesztési Operatív Program (HEFOP) pályázatán nyert háromezer laptoppal kezdhetik az új tanévet a diákok. A diák laptopot és a hozzá kapcso-lódó oktatási módszertant Kelet-Közép-Euró-pában Magyarországon vezetik be elsőként az oktatásban. Augusztus 7-én hosszan tartó betegség után, hatvanhat évesen elhunyt Cseh Tamás Kossuth-díjas zenész, énekes, dalszerző és író. Ismét hatalmas siker volt a Sziget fesztivál. A tavalyi év látogató rekordja is megdőlt: összesen 390 ezren szórakoztak a Hajógyári-szigeten augusztus 10. és 17. között. Főiskolaként fog működni az új tanévtől kezdve a révkomáromi Selye János Egyetem. Augusztus 20-án Budapesten tűzijátékkal ünnepelt az ország. A 21 perces műsorhoz másfél hónapig készült a zene és három hétig a dalokhoz igazított tűzijáték. A 4-es metró első szakaszának építésére hazánk kevesebb támogatást kap az Európai Uniótól. A hivatalos brüsszeli döntés szerint a várt 237 milliárd forint helyett 181 milliárd forintot utalnak a metró Kelenföldtől a Keleti pályaudvarig tartó szakaszára. A Discovery amerikai űrrepülőgépet augusz -tus 29-én, kétszeri elhalasztás után, elindítot -ták Floridából, a Kennedy Űrközpontból. Összeállította: Takáts Ildikó, Gali Márk, Nagy Lívia, Névery Dorottya Felhasznált források: origo.hu, index.hu, felvi.hu, hirextra.hu, nethirlap.hu VITAFÓRUM Kedves olvasóink! Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket a info@muhely.com címre küldhetitek el. Egyetemes politika? A politikát húsz éve kirúgták az egyetemekről, főiskolákról, valószínűleg nem a teljesítetlen kreditjei miatt. Húsz éve a törvény szerint politikai pártot nem lehet felsőoktatási intézmény székhelyére bejegyezni, de az intézmények maguk alakíthatják ki belső szabályzataikban, hogy azok milyen formában jelenhetnek meg, például kampányok idején. Rétvári Bence elképzelése szerint a pártok mindegyike helyet kaphatna a felső -oktatási intézményekben előadás vagy vita keretében. Szerinte a fiatalok politi -kai tájékozottsága a „demokratikus jövő záloga”. Szerintem is. Azt gondolom, nem véletlen, hogy a minket egyetemistákat „céloztak meg”, hisz rugalmasak vagyunk, ambiciózusak, a mi nemzedékünkből léphetne elő egy új, dinamikus, fantáziával teli, tenni vágyó politikai elit, ami más közéle -tet teremthetne. A történelem is ezt bizonyítja. Gondoljunk csak például az e tekintetben kiemelkedő 1848-as ifjakra vagy az 1956-os egyetemistákra, akik a maguk idejében tiszta érzelmeikkel, lángoló gondolataikkal a fejlődést, a haladást igyekeztek szolgálni. A mostani politika hitelét vesztette, eltorzult és gyakorlatilag csak a kiábrán -dultság érzetét tudja kelteni az emberekben. Tisztában kell lennünk országunk botrányosnak is nevezhető gazdasági helyzetével, a globális világválság jelen -legi állásával és az aktuálpolitikai problémákkal. Lehetőséget kell adni a politikai pártoknak és magunknak is! A pártoknak úgy, hogy kifejthessék nézeteiket az egyetem épületén belül, de nem az egyetem intézményén keresztül! Jöjjenek látogatóba, de ne akarjanak beköltözni! El tudom képzelni, hogy fórumokon, kari napokon, kerekasztal-beszélgetéseken vitatkozzunk, kérdezősködjünk kormánypárti és ellenzéki szakpolitikusoktól, bármilyen elfogadható formában emeljük be a politikát a szabadon választ-ható egyetemi programok közé. Viszont ne agitáljanak nálunk! Véleményünket magunk alakíthassuk ki magunknak! Szükségszerű a tisztánlátásunk, mert bárhogy is akarjuk vagy nem akarjuk, a politika egyetemes. Ott van az utcán, a villamoson (lásd BKV…), a közértben és az egyetemen is. Bognár Liza HIRDETÉS 2009. szeptember 20-án (vasárnap) 10:00 és 18:00 óra között negyedik alkalommal várjuk a BME gólyáit és felsőbb éves hallgatóit, az oktatókat, beiratkozott és leendő olvasóinkat, s minden érdeklő -dőt, hogy szakszerű vezetések során ismerhesse meg a Műegyetem könyvtá -rát, annak kötészetét és a BME kertjét. Emellett a „Technológia mérföldkö -vei kémikus szemmel“ című kiállítás, gyerekprogram, valamint szűkített szolgáltatás is (beiratkozás, könyvek visszavétele) várja látogatóinkat. A részletes programról a www.omikk. bme.hu oldalon tájékozódhatnak. Kulturális Örökség Napok a BME OMIKK-ban nyáron ’09 AUGUSZTUS Kapun kívül ","VII. évfolyam 9. szám 8 MŰHELY • Felkészítő Napok Az őszi Műegyetemi Állásbörzét egy négyhetes Felké -szítő Napok programsorozat előzi meg. Célunk, hogy felkészítsük a BME végzős, illetve alsóbb éves hallgatóit az álláskereséssel, munkahelyválasz -tással, állásinterjúkkal kapcsolatos nehézségekre. Minden programról részletes leírást találhatsz a www.allasborze.bme.hu honlapon! Bízunk benne, hogy több programunk is felkelti érdek -lődésed, és együtt készülünk fel a munkaerőpiacra való kilépésre! Várunk szeretettel! A Műegyetemi Állásbörze Felkészítő Napok Szervezői Megkérdeztük Gólyaként milyen félelmeid vannak az egyetemmel kapcsolatban? Kocsis Alex (ÉŐK) A tantárgyaktól nem félek, bár biztos nem lesz könnyű teljesíteni azokat. A beilleszkedés sem aggaszt, akiket eddig megismertem, azokkal jóban vagyok. Igazság szerint csak az döbbentett meg, hogy milyen sok óránk van egy héten. Ez eleinte megterhelő lesz. Gémes Péter (ÉSZK) Egy valami van, amitől nagyon félek építészként, az pedig a rajz. Egy csomó művészpalántát felvettek, és lehet, hogy nehéz lesz velük lépést tartanom. Én inkább tanultam a rajzo-lást, mintsem zsigerből érezném. Turi Lilla Zsuzsanna (ÉSZK) Mivel építészhallgató leszek, ami sok elfoglaltsággal jár, félek, hogy semmi másra nem marad időm. Például megszűnnek a kapcsolataim azokkal, akiket Debrecenben hagytam, vagy akik más egyetemeken tanulnak, vagy csak más szakon a BME-n belül. Muhi Alexandra (ÉŐK) Én teljesen idegenként kerültem ide, nem ismerek senkit az évfolyamtár-saim közül, még a tankörben sincse -nek barátaim. Így az első számú feladatom, hogy új barátokat találjak. A tanulás miatt nem igazán aggódom, eddig nem voltak problémáim vele. Fejes István (GÉK) Már hat éve tudom, hogy a BME- re akarok járni, így volt időm mindenre felkészülni. Azért teljesen magabiztos-nak nem mondanám magam. Például félek, hogy csúszom a tanulmányaim -mal, vagy túlságosan szigorú tanáro -kat fogok ki. Kozák András (GTK) Leginkább a matektól félek. Én már voltam BME- s egy másik szakon, és ott voltak vele gondjaim. Nagy előny a többiekkel szemben, hogy tudom, mire kell figyelni, mennyit kell tanulni, vagy hogyan működik a Neptun. Budai János (GTK) Attól félek, hogy ki fogok bukni az első év végén, vagy nem sikerül úgy beilleszkednem, ahogy én szeretnék. Négy évig egy teljesen homogén közegben voltunk, de most bekerültünk egy óriási közösségbe, ami még nagyon szokatlan. Rengetegen vagyunk, nehéz megismerni mindenkit. Azért is kemény a mostani időszak számomra, mert azok, akik fontosak voltak a középiskola alatt, többségében vidékre vagy külföldre mentek tanulni. A csajok viszont jók a BME- n, úgyhogy legalább emiatt nem kell aggódnom. Összeállította: Kocsis Brigi, Fotók: Kiss Imre Karrier ","2009. szeptember 14. 9 MŰHELY • Portré Bemutatnátok röviden a győztes találmányaitokat? H.Á.: Egy mechanikus kar- és zsebóraszerkezet, amely az órákkal kapcsolatos egyik utolsó komolyabb problémára nyújt megoldást, nevezetesen arra, hogy egy mecha -nikus óra különböző pozíciókban, különböző pontosságot produkál, ami akár napi plusz-mínusz 20 másodperc járáseltérést is jelent-het. Erre egy viszonylag egyszerű és költséghatékony megoldást dolgoztam ki. A másik része a pályamunkámnak pedig egy újfajta órakijelzés volt, ami olyan konvencionális mutatók nélküli számlapot foglal magában, amely mozgó számokkal rendelke-zik, és mindig csak azt láthatjuk, amennyi éppen az idő. Innentől kezdve egyszerre analóg és digitális a kijelzés, mivel a pozíció segítsé -gével való gyors információ-átadás továbbra is megmarad. K.M.: Az enyém egy új földalatti üzemanyag-tároló tartály. Kezdet-ben szimpla falú tartályokat használtak a benzinkutaknál, ami ha kilyukadt, a tartalma kifolyt a talajba. Ezt váltotta a dupla falú, és már egy-két helyen megjelent a hármas borítás, amit én is haszná -lok. A megoldásomnál – amellett hogy biztonságosabb – felhasz-nálhatók a legolcsóbb szivárgás-figyelési módszerek, úgy mint az úszókapcsoló és a nyomásmérő eszközök. Ha lyukadás keletke-zik a legkülső falon, akkor megál -lapítható annak helye, mert a külső fal fel van osztva részekre, amelyek külön-külön megfigyel-hetőek nyomásmérő berendezé -sekkel. Hogyha így beazonosítjuk a probléma helyét, akkor nem kell kiásni és megtisztítani az egészet – ami elvenne öt napot az üzemel-tetőtől –, hanem be lehet menni a tartály belsejébe, és belülről ki lehet javítani a hibát. Ezzel a módszerrel nagyon sok pénz és idő megtaka -rítható. (Ezenkívül megvan az az előnye, hogy nem kell azonnal hozzáfogni a helyreállításhoz, mert a lyukadás után még mindig duplafalú marad, tehát ki lehet várni a kevésbé forgal-mas időszakot és akkor elvégezni a munkát – amivel csökkenthető a bevételkiesés is.) Hogyan, mikor alakult ki tudomá -nyos érdeklődésetek, és mióta foglalkoztok a nyertes pályamun-káitokkal? H.Á.: A különböző működési mechanizmusok mindig is érdekel-tek. Az első projektem, ami három évvel ezelőtt indult és két éve zárult le, egy banki páncélajtózár volt. Az órákkal másfél éve kezdtem el foglalkozni. Egy éve már megvolt a kezdetleges koncepció, tudtam mit akarok, de csak később forrt ki a pontos megoldás. Sok gondo -latkísérletet végeztem a működő -képesség érdekében. Nehéz volt megtalálni azt a módszert, amely hátrányok nélkül valósította meg az ötletet. K.M.: Apukám egy olyan társaság-nál dolgozik, ahol hasonló tartá -lyokkal foglalkoznak. Így találkoz-tam 15-16 éves koromban a még megoldásra váró problémákkal. Elkezdtem azon gondolkodni, hogy hogyan lehetne ezeken segíteni, közben folyamatosan konzultál-tam az ott dolgozókkal. Egy idő után eljutottam egy megfelelően működő rendszerhez. A verseny -ről az érettségire készülés közben szereztem tudomást. Egy gimná-ziumi plakáton figyeltem föl a kiírásra, egy héttel az ötletbeadási dátum előtt. Akkor már egy éve foglalkoztam a konkrét fejlesztési lehetőséggel. Mi jelentette számotokra a l e g n a g y o b b é l m é n y t a m e g m é r e t t e t é s s o r á n ? K.M.: Mikor Sólyom László átadta a díjat és azt mondta: gratulálok. H.Á.: Nekem azt mondta, hogy látja, hogy a két évvel ezelőttihez képest új öltönyöm van és büszke rám. K.M.: Nagyon sok energiát kell belefektetni, sokat kell dolgozni, ha az ember egy nyertes, vagy jó munkát akar kiadni a kezéből, de amikor ennek sikere van, az nagyon jó érzés. Az ilyen visszajelzésekre szükség van ahhoz, hogy tudd, jó amit csinálsz, és megéri folytatni tovább. H.Á.: Én a sikert elsősorban saját szemszögemből nézem, tehát annak örülök a legjobban, amikor valami végleg összeáll. Ez megerő -sít abban, hogy jó úton haladok, hogy érdemes tovább csinálni. Az, hogy ez másoknak is tetszik, annak is örülök, de az inkább egy termé -szetes velejáró. Mi vár rátok most a verseny után? H.Á.: Minden országnak vannak innovációs versenyei. Magyaror -szágon ez kétfordulós. Az itt első helyezést elérők jutnak tovább az EU Fiatal Tudósok Versenyére. Nagyon neves zsűri volt Magyar -országon is, és a nemzetközi is ilyen; talán ebből is sejthető, hogy szakmailag mennyire elismert eseményről beszélünk. K.M.: Ez tulajdonképpen egy ötnapos kiállítás, ahol mindenki a saját standjánál várja a zsűrit és angol nyelven bemutatja a saját találmányát. És mit terveztek ezt követően, hosszabb távon? H.Á.: Ebből szeretnék egy szabadal -mat létrehozni, ennek a megírásá -val foglalkozom még. K.M.: Az egész projekt szemlélteté-séhez van két modellem, amelyeket még egy kicsit tökéletesítgetni kell a következő fordulóig. Csirszka Zita Innovatív indíttatás Az évi rendszerességgel megrendezett Ifjúsági Tudományos és Innovációs Te -hetségkutató Verseny 2009 évi három első helyezettjéből kettő a BME hallgatója. Hunyadi Áron és Kajtár Máté idén másodévesek a GPK gépészmérnöki szakán. A Műhely a találmányok bemutatásán túl, rákérdezett arra is, miként váltak eny -nyire elhivatottá a fejlesztések iránt, valamint, hogy mivel töltik szabadidejüket a velünk egyidős feltalálók. Fotó: Tóth Máté ","VII. évfolyam 9. szám 10 MŰHELY • Dr. Vincze Pál, a magyar csapat vezetője és a Műegyetem Testne -velés Központjának igazgatója a verseny körülményeivel kapcso-latban elmondta, hogy bár ez év márciusában még úgy látszott, nem fogják időre befejezni a létesítményeket, azonban a játékok kezdetére a stadionok és az Universiade falu is elkészül-tek. „Rontott az összképen, hogy a megnyitó és záró ünnepségen a szervezők, a szokásoktól eltérően nem engedték, hogy a sportolók csoportjai felvonuljanak. Helyette a nézőtéren gondosan kijelölt XXV. Nyári Universiade, magyar eredmények I. helyezés Berki Krisztián, torna, lólengés II. helyezés Ungvári Attila, judo, -73 kg Női vízilabdacsapat III. helyezés Szényi Péter, vívás, párbajtőr Férfi kardcsapat Bor Barna, judo, +100 kg Szabó Attila, atlétika, tízpróba Csernoviczki Éva, judo, -48 kg IV. helyezés Farkas Mariann, úszás, 400 m gyors V. helyezés Hetrovics Marcell, torna, összetett Tóth Balázs, taekwondo, 78-84 kg Asztalitenisz férfi csapat Jakab János, Zwickl Dániel, asztalitenisz páros Férfi vízilabdacsapat VI. helyezés Molnár Csaba, Zombori Dávid, asztalitenisz páros XXV. Nyári Universiade Július 1-12. között rendezték meg a XXV. nyári Universiade-t a szerb fővárosban, Belgrádban. 140 or -szág, több mint tízezer versenyzője, közöttük százhar -mincegy magyar egyetemista és főiskolás sportoló vett részt a játékokon. helyeken, elkülönítették a külön -böző nemzetiségű versenyzőket, akik innen nézhették végig az ünnepséget.” A játékokon nagy szerepet kapott az egészségügyi ellenőrzés, mind az új influenzavírussal kapcsolat -ban, mind a doppingvizsgálatok kapcsán. „A szervezők létesítettek egy gyors labort, amely hat órán belül képes kimutatni, ha H1N1 vírusfertőzésről van szó. A verseny ideje alatt összesen három sporto -lónál lett pozitív az eredmény, őket azonnal elkülönítették.” A játékok színvonalával kapcsolat-ban Dr. Vincze Pál elmondta, hogy az utóbbi időben nagyon felerősö -dött az egyetemi sport értéke, és ez most az Universiadén érződött igazán. „A különböző sportágak világranglistájának első tíz helyén szereplő egyetemista és főiskolai hallgatók képviselték hazájukat.” A magyar sportolók eredményével összességében elégedett a csapat -vezető, attól függetlenül, hogy a szerencse nem állt mellettünk. A görögök elleni férfi vízilabda-mér -kőzésen Hegedűs Gábor súlyos Berki Krisztián lólengésben első helyezést ért el az Universiade-n. Így bár egyedüliként, de bearanyozta a magyar csapat eredménytábláját. arcsérülése demoralizáló hatás-sal volt a csapatra, így a meccset elveszítve, csak az ötödik helyért szállhattak harcba. Ungvári Attila, aki végül ezüstérmet szerzett, a döntő vége előtt nyolc másodperc -cel megkapta harmadik intését, így kikapott dél-koreai ellenfelé -től. Berki Krisztián aranyérme is egy hajszálon múlott, ez a hajszál pedig az a magyar bíró volt, aki pontozáskor a bemutatott gyakor -lat nehézségi fokára hívta fel a figyelmet, amely messze felül -múlta a többi versenyzőét. A magyar csapat végül egy arany, két ezüst, és öt bronzéremmel összesítésben a harmincegyedik helyen zárt. Mádai Adrienn Idén Rómában rendez -ték meg a tizenharmadik úszó- és vízilabda világ-bajnokságot, 1994 után másodjára. Július 17. és augusztus 1. között hat -vanöt versenyszámban avattak győzteseket. Cseh László, műegyetemis -ta hallgató a 200 vegyes döntőjében ezüst, míg a 400 vegyes fináléjában bronzérmet szerzett. „Lehetett volna jobb is, de azért nem lehetek elégedetlen. Amennyi időm volt a felkészülésre, ahhoz képest ez egy jó eredmény.” – nyilatkozta lapunknak Cseh, akit Rómába érkezése után rögtön kórházba szállítottak, mert egy vírusos fertő -zés miatt infúziós kezelésre szorult. Ennek következtében három nap kényszerpihenő szakította meg a versenyre való felkészülését. „Egy betegség sohasem segít, de nem szeretnék semmit sem erre fogni.” A 200 vegyes döntőjébe ponto -san ugyanazzal az időeredmény -nyel került be, mint a nagy rivális Ryan Lochte, a fináléban azonban az amerikai bizonyult jobbnak, Ezüst és bronz így ő a második helyen végzett. A 400 vegyesen a két amerikait nem sikerült befognia, így Lochte és Clary után a harmadik helyen ért célba. A római világbajnokság főhírei között szerepeltek a „csoda úszódresszekkel” kapcsolatos FINA szigorítások is, amelyekkel kapcsolatban Cseh így nyilatko-zott. „Örülök a szigorításoknak, ezek a szuper dresszek nem bizto-sítottak egyenlő versenyzési felté -teleket. Most újból kiderül majd, ki az igazán jó úszó, aki normál dresszben is nagy eredményeket tud elérni.” Mádai Adrienn A World Rallye Championship (WRC) június 24-26. között lezajlott lengyelországi világ -bajnoki futamán - amit az ország északi részén fekvő Mikoljakiban rendeztek meg – a Ford Fiesta kupában a Fischer Dániel – Mészáros László páros második helyezést ért el, ezzel is tovább öregbítve egyetemünknek a versenysportok területén elért hírnevét. Dániel mindössze 25 éves, már több külföldi futamon is rajthoz állt, és indult az augusz -tus utolsó hétvégéjén megrendezett Nyírség Rallyn is. Az idei a második év, hogy a MAFC színeiben versenyez. A talaját tekintve murvás futamon 92-en álltak rajthoz, a BME-s páros a 92-es rajtszám -mal indult, mivel abszolút újoncok voltak. Ezért is kiváló eredményt értek el, hiszen az abszolútban a 25. helyen végeztek, az N-csopor -tos kategóriában a hetedik, míg az N/3-asban az ötödik helyezést érték el. Ez utóbbi azért is kiemelkedő, mert az értékelés a sokkal erősebb R3-as autókkal együtt történik. Ezzel az össze -tettbe beleszámító vb-pontokat szereztek, valamint a dobogós helyezéssel járó hatalmas serleget is átvehettek a célba érkezést követően. A helyszínen rengeteg magyar szurkoló szorí-tott értük, így extra motivációt jelentett a fiúknak a sok magyarul elhangzó bátorítás. A verseny rangját jelzi, hogy az egyik helikopte -res operatőr szerint négyszer annyian voltak kint a helyszínen, mint az eddigi futamokon. A versenyt a világbajnoki pontversenyben is élre álló finn Mikko Hirvonen nyerte. Pölczman Balázs MAFC-os versenyzők rally sikere Sport ","2009. szeptember 14. 11 MŰHELY • Tudomány, technika ZÖLDPONT Klímairodát a Műegyetemre?! A Klímairoda egy British Council által támogatott kezdeményezés, melynek célja magyarországi egyetemeken egy olyan információs központ kialakítása, mely a klímavédelem iránt érdeklődő hallgatóknak segít megtalálni a külön-böző szakok és a környezetvédelem között a kapcsolódó pontokat. Magyarországon elsőként a gödöllői Szent István Egyetemen nyitottak idén áprilisban Klímairodát (www.klimairoda. hu). Legyen szó tdk-, diplomamunkáról vagy szakmai gyakorlatról, a gödöl -lői iroda lehetőségek tárházát kínálja a hallgatók számára. Működésében is igyekszik példát mutatni, hiszen karbonsemleges, azaz zéró szén-dioxid kibocsátással rendelkezik. A gyakor-lati alkalmazásokat tekintve jelentős a cégekkel kialakított kapcsolat, hiszen ennek keretében több kutatás is indul, ilyenek például az energianád minél hatékonyabb hasznosítására vonatkozó kísérletek. Az így megkötött szén-dioxid váltja ki az iroda „karbon-lábnyomának” jelentős részét. A hallgatók által működtetett Klíma -iroda azonban nem egyedülálló kezde-ményezés. A környezetvédelem terüle-tén tevékenykedő oktatók az ún. Klíma -tanácsban foglalnak helyet, mely az egyetemen önálló szervezeti egységként működik. Így a felső vezetés stratégiá -jába is jobban beintegrálódik a környe-zettudatosság elve. A Klímairoda létesítése példaértékű, hiszen rendkívül fontos, hogy az egyetemi ifjúság minél inkább tisztá-ban legyen napjaink környezetvédelmi kihívásaival. Már csak egy kérdés merül fel: a mi egyetemünkön egy hasonló központ kialakítása milyen előnyökkel jár, nálunk hogyan kellene megvalósítani? Ha felkeltettük az érdeklődésedet, észrevételed vagy javaslatod van a Klímairodával kapcsolatosan, írj az egyetemizoldkor@gmail.hu címre. Rácz Éva, Vincze Judit Az iránymérési képességekkel támogatott rádiófelderítési és zavarási feladatokra alkal-mas rendszer kifejlesztését célzó INTERJAM project, egyetemi-ipari együttműködés. A fejlesztésben részt vevő konzorciumi tagok: SAGAX KFT, BME-HVT, ZMNE-IMEH és HM EI ZRt. A projekt sikeres megva -lósítása érdekében a tanszék hallgatók, doktoranduszok és fiatal kutatók bevonásá -val dolgozik. Egyes rádiránymérő próbákra ez év május 25. és 28. között, egy katonai bemutató-gyakorlaton került sor az MH Bornemissza Gergely Felderítő Zászlóalj, Elektronikai Hadviselés századánál (EHV század), Debre -cenben. A bemutató gyakorlat keretében katonáink elméleti és gyakorlati oktatás-ban részesültek. Bemutatták számukra az iránymérő és zavaró rendszereket (műszaki paraméterek, főbb részegységek működési elve, mérési módszerek), valamint az állomány megismerte az iránymérő anten -nák és berendezések telepítésének módszerét, Egyetemi algoritmusok mutatnak irányt honvédeinknek Az NKTH Jedlik Ányos Program keretében konzorciumi együttműkö -déssel a BME-VIK-HVT, Szélessávú Hírközlés és Villamosságtan Tan -széken egy információs- és elektronikai hadviselési berendezés több részegységének fejlesztése folyik. amelyek a terepi mérésekhez szükségesek. A foglalkozások második napján a korábban meghatározott települési helyeken a fejlesz -tők irányítása alatt az EHV század állomá -nya vevőkészülék-rendszer elemeket telepí -tett. Az adatátviteli kapcsolatok felépülése után, a központi mérőállomásról távvezér -elve működtették a kihelyezett eszközöket. Műadóval és valós rádiókészülékekkel a terepen mozogva egy sor értékes mérési és alkalmazási tapasztalatot gyűjtöttek. A kétnapos csapatgyakorlat igen hasznos-nak bizonyult: egyrészt lehetőséget kaptak a fejlesztők a terepi mérésekre és az irány -mérő alrendszer tesztelésére, másrészt a bemutatott eszközöket sikeresen tesztelte az EHV század állománya. Ezúton is köszönet a mérések során nyújtott segítségükért. Külön köszönetet érdemel Dr. Ványa László okl. mk. alezredes a ZMNE - IMEH tanszékvezetője, aki a fejlesztők és alkalmazók számara is igen hasznos programot megszervezte. BME-VIK-HVT Testen kívüli élményről legtöbbször a klinikai halálból visszatérő emberektől hallhatunk. Ennek lényege, hogy az ember kívülről látja önmagát és a vele történteket. A Science nevű tudományos lap nemrég két tudós írását is lehozta, akiknek sikerült virtuális valóság segítségével létrehozni a testen kívüli élményt. Henrik Ehrsson, az University College London neurológusa, v a l a m i n t a L a u s a n n e S z ö v e t s é g i Politechnikum kutatója, Olaf Blanke hasonló v i z s g á l a t o t végeztek. Virtuális valóság és a tesztalanyok kamerával rögzített képei segítségével sikeresen idéztek elő testen kívüli élményt. A kutatók az eredményeiket a testen kívüli élmény megértésén túl, a számítógépes szórakoz -tatásban kívánják felhasználni. Venczel Csaba Mesterséges, testen kívüli élmény Testen kívüli élménynek nevezzük azt, amikor valaki úgy érzi, mintha saját testéből kilépve kívülről látná magát és mindazt, ami vele történik. Ilyen élmény -ről számolnak be gyakran azok, akik a klinikai halál állapotába kerültek, és onnan „visszatértek”, azaz újraélesztésük sikeres volt. A húsevő növények -ről először Darwin számolt be 1875-ben, azóta több mint ezer ilyen fajt írtak le. Az elmúlt hetek-ben egy különleges fajjal bővült a lista. A kutatók a Fülöp-szi -geteken bukkantak rá a kancsókák közé tartozó növényre. A tavalyelőtt indított expedíció képviselői nem a véletlennek köszönhetik felfe-dezésüket, mivel a növény létezéséről korábban már hírt adott két eltévedt misszionárius. Az 1600 m-es magasságban élő faj 120 cm magasra nő és tömlővé módosult leveleivel akár egy patkányt is képes csapdába ejteni. A „patkány -evő” növényfajt a brit természetfilmes tiszteletére Nepenthes attenboroughii néven jegyzi a tudomány. Kevéssé közismert, hogy húsevő növények Magyar -országon is élnek: a harmatfüvekkel tőzeglápokban, mocsarakban találkozhatunk. Élénkvörös színükkel és ragadós anyagokkal vonzzák magukhoz a rovarokat, melyeknek testéből enzimek segítségével nitrátot és más számukra szükséges tápanyagot vonnak ki. Jurecska Laura Patkányevő növény a Fülöp-szigeteken Felfújt áhítat a németeknek „Ha a hívők nem mennek a templomhoz, a templom megy a hívőkhöz.” – lehetne a jelmondata a németor -szági katolikus egyházvezetők vallás-terjesztő újításá -nak, a felfújható templomnak. A mintegy tízmilló forin -tos gumiépítmény nagyjából két óra alatt felállítható, és egyszerre akár hatvan felnőtt is elfér benne. A felsze -reltség is a klasszikus változathoz hasonló: műanyag rózsaablakok, 12 méteres harangtorony, külön gyónta -tófülke, a gumiszentélyben felfújható oltár és aranyke -reszt teszik még valószerűbbé az élményt. Az egykori prototípus megalkotója, Michael Gill brit vállalkozó megrendelésre egyéni igényekhez szabja a mára már több típusban gyártott áhítatházakat. A cég honlapja kiemeli, hogy a templomok tűsarkú cipőben is bizton -sággal látogathatók, így semmi nem állhat a különc helyszínű boldogító igenek útjába. Névery Dorottya ","VII. évfolyam 9. szám 12 MŰHELY • Mesélj magadról, honnan jöttél, miért pont a mérnök-informatika szakot választottad? Eredetileg pécsi vagyok, de természete -sen félév közben fent lakom Pesten. Két évet végeztem el eddig, most a harmadi -kat mindjárt egy Erasmus félévvel kezdem Dániában, Odense városában. A második félévre viszont visszajövök majd. Lehet, hogy furcsán hangzik, de a szakmát azért választot -tam, mert sok helyen azt hallom, hogy infor -matikusokra még mindig nagyon nagy az igény. Persze az is számított, hogy a gimiben a matek meg az info volt az a két tantárgy, ami a legjobban ment, de nem vagyok teljesen Ez egy egyszeri lehetőség volt az élettől! Pálfi András, harmadéves mér -nök-informatikus hallgató a nyá-ron a nemzetközi Guitar Idol 2009 tehetségkutató versenyen a legtöbb közönségszavazatot kapott versenyzőként jutott be a londoni döntőbe. Ráadásul ő Pécs2010 Európa Kulturális Fő -városa program hírvivője is. Saját magáról, sikeréről, terveiről kér -deztük. elkötelezett. Ez azt jelenti, hogy a követelmé -nyeknek általában mindig eleget teszek, de ezen felül nem sokat foglalkozom a szakmá-val. Mikor kezdtél el gitározni? Kik voltak rád nagy hatással? Gitározni 14 évesen, 7 éve kezdtem. Akkor -tájt főképp Metallicát, Iron Maident hallgat -tam, mint minden egészséges 14 éves (nevet), szóval az ő hatásukra kaptam fel a hangszert. Először egy ütött-kopott akusztikuson pengettem, de pár hónapon belül megfűztem a szüleimet, hogy vegyenek nekem egy elekt -romos gitárt. Azóta már egy Ibanez RGT42-esem van. Tanárhoz sosem jártam, teljesen magamtól tanultam. Sok oktató ráerőlteti a stílusát a diákjaira, ami egy kezdőnek többet árt, mint használ. Természetesen az ízlésem sokat változott az elmúlt évek alatt. Csakhogy pár nagy kedvencemet említsem: Pink Floyd, Deep Purple, Muse, Yes, Dream Theater, Mike Oldfield, Queen és még sokan mások. Több példaképem is van: Andy Timmons, Richie Kotzen, Steve Morse, Jas Morris és Jack Thammarat. Az érdekesség, hogy Jas Morris a Guitar Idol 2008 egyik döntőse volt, Jack Thammarat pedig az idei verseny győztese. Mikor döntötted el, hogy indulni fogsz a versenyen? Nos, ezt a versenyt második alkalommal rendezik meg. Tavaly azonban csak a nevezési határidő előtt szereztem tudomást róla, így elég összecsapott lett a művem és nem értem el eredményt. Mikor bejelentették, hogy a nagy sikerre való tekintettel lesz Guitar Idol 2009 is, már előre készültem a versenyre, és időben elkezdtem írogatni a „versenyszá -mot”, hogy a nevezés kezdetére kész legyen. Gondoltad volna, hogy ilyen messzire jutsz majd? Abszolút nem. Ha valaki pár hónappal ezelőtt mondja nekem, hogy én leszek az, aki a legtöbb szavazatot gyűjti ezen a versenyen, biztosan kinevetem! Viszont valamit itt mindenképp el kell monda -nom: egy pillanatig sem tartom csak a saját érdememnek a dolgot. A legnagyobb része puszta szerencse volt. Aki csak egy pár videót is végignézett a Guitar Idol 2009 döntőjében, az biztos vagyok benne, hogy egyetért velem. Ha másokat kap fel így a média, ők is lehettek volna elsők. Mesélj a versenyről, hogyan zajlott? A verseny a döntő kivételével végig online zajlott. Népszerűek egyébként az ilyen verse -nyek, hiszen így a legegyszerűbb a világ minden tájáról összecsődíteni az embere -ket. Három selejtező forduló volt, mindhá -romból 40-40 gitáros jutott tovább a közép -döntőbe. Kétféleképpen lehetett tovább -jutni, vagy közönségszavazatok gyűjtésével, vagy egy szakmai zsűri döntése alapján. Én közönségszavazatokkal jutottam tovább az első fordulóban. A középdöntő 120 gitáro -sából 12 juthatott a döntőbe, szintén ugyan -ilyen rendszerben. Az én szerencsém abban rejlett, hogy egy újságban megjelenő félte -nyérnyi cikk elindított egy lavinát, melynek köszönhetően olyan helyeken jelentem meg, mint az RTL Klub Reggeli, a Fókusz, a VIVA TV, a Cool TV, a Lánchíd Rádió, írt rólam az augusztusi FHM, illetve aminek a legtöb -bet köszönhettem meghívtak a Sláger Rádió Bumeráng című műsorába. Ily módon a hírem szerencsére sok emberhez eljutott, így sikerült a legtöbb szavazatot összegyűjteni. Érdekes, hogy bár kicsi ország vagyunk, mégis itt sikerült a legtöbb embert mozgósítani. Persze, mint már említettem, ezt nagyrészt szerencsé -nek tartom, és nem csak a saját érdememnek. Ez egy egyszeri lehetőség volt az élettől! Mikor tudtad meg, hogy döntős lettél? Körülbelül egy héttel a szavazás lezárása előtt. A szervezők írtak, hogy mivel annyi szavaza -tot gyűjtöttem be, hogy biztosan első leszek, beszélhetünk a részletekről. Kaptunk egy minimális – 150 fontos –,támoga -tást a szervezőktől, ami csak a szállásra volt elegendő. Apám segítségével azonban kapcsolatba léptem a Pécs2010 Európa Kultu -rális Fővárosa program menedzsmentjével, akikkel rövid tárgyalás után megegyeztünk, hogy támogatni fognak, fedezik a költségeim egy részét. Az én oldalamról ez azt jelenti, hogy ahova csak lehet, viszem a város hírét! Így a Guitar Idol-on is egy szép Pécs 2010-es pólóban játszottam, szétosztogattam renge -teg szóróanyagot, és mindig, ha szerepelek valahol, megemlítem őket. Milyen volt a döntő? Élőben zajlott, az ún. LIMS (London International Music Show) rendezvény keretein belül. Ez gyakorlatilag egy hatalmas zenei kiállítás, ahol a világ vezető hangszer -gyárai állítják ki legjobb termékeiket. Eközben a szomszéd teremben koncertek voltak, ahol a döntő is zajlott. Sok embert vártak, ám egy szervezési baklövés miatt kevesen jelentek meg a helyszínen. Viszont az egész show-t elejétől a végéig élőben közvetítette egy netes portál, ahol állítólag több mint 10 000 nézője volt a rendezvénynek. Gyakorlatilag egy megakoncert közönségének megfelelő érdek -lődő volt, még ha nem is élőben a helyszínen. Milyen terveid vannak a jövőre nézve szakmai és zenei szempontból egyaránt? Az egyetemet mindenképpen be akarom fejezni. Ha esetleg a zenében kialakulna valami, akkor értelemszerűen kicsit félreten -ném a tanulást, ugyanis az megvár, az egyszeri esély viszont nem. Persze kell egy biztos pont az életemben, viszont ha zenei téren lehetőség adódna, akkor gondolkodás nélkül megra -gadnám, mert nekem ez az álmom. Szíveseb -ben látnám magamat 50 évesen egy gitárral a kezemben, mint egy irodában, ahol szorgal -masan kalapálom a billentyűzetet. Hidasi Péter Európa Kulturális Fővárosa Az Európa Kulturális Fővárosa programot 1985-ben keltették életre az akkori görög kultu -rális miniszter, Melina Mercouri javaslatára, s azóta minden évben másnak ítélik oda ezt a címet az EU döntése alapján. Első alkalommal Athén kapta meg, majd 2000-ig minden esztendőben egy-egy ország rendelkez -hetett vele - ekkor az új évezred beköszöntének alkalmából 10 várost neveztek ki –, azóta pedig két-két tagország élhet a pályázat nyújtotta lehetőségekkel. A program lényege, hogy Európa megmutathassa kulturális értékeit, sokszínűségét, s az embereket ezen keresztül közelebb hozzák egymáshoz. A megismerés lehetőségét kihasználva egy-egy régió felvirá -goztathatja művészeti életét, s ezt kihasználva rövid- és hosszú távú gazdasági, társadalmi- és kulturális fejlődésnek indulhasson. 2005-től kezdve új rendszer alapján osztják ki ezt a címet. 2019-ig minden tagország lehetősé -get kap, hogy egy  városa viselhesse azt. Többek között ennek köszönhetően jövőre – a németor -szági Essen és a törökországi Isztambul mellett –  Magyarország is megmutathatja, hogy ott a helye az európai kulturális palettán. Itthon 2005-ben pályázatot írtak ki a cím elnye -résére, melyet tizenegy induló közül Pécs városa nyert meg. Pályázatuk hat fő beruházást említ a program keretein belül, melyek összköltségve -tése mintegy 35 milliárd forint. Ennek harmadát az unió, fennmaradó részét pedig a helyi önkor -mányzat és az állam finanszírozza. A legfonto -sabb tervek között szerepel a környék legna-gyobb - 1000 fő befogadására képes – konfe -rencia- és koncertközpontjának felépítése, egy - alakja miatt kaptárnak elkeresztelt - regionális könyvtár és tudásközpont létesítése, valamint a világhírű Zsolnay gyár műemlék épületei -nek felújításával létrejövő Zsolnay Kulturális Negyed. Ezen kívül nagy hangsúlyt fektetnek a tervezők a közterek és parkok felújítására is. Az építkezések mellett természetesen progra -mok széles választékát kínálják már most is a szervezők. Ha az ember nyitott szemmel járt nyáron, rengeteg helyen találkozhatott „Pécs 2010” névvel fémjelzett koncertekkel, kiállítá -sokkal. A programok listája a www.pecs2010.hu oldalon olvasható. Rajnai Tamás Ahogyan nyári fesztivál körképünkben olvas-hattátok, rengeteg helyszínen, rengeteg program várt rátok egész nyáron. Remélem, legalább egy fesztiválon megfordultatok és élveztétek a zenei, kulturális kavalkádot. Néhányon mi is jártunk, jegyzeteltünk, fotóztunk, erről olvashattok most néhány gondolatot. Pillanatképek nyári fesztiválokról VOLT Fesztivál Sokan mondják, hogy ez a rendezvény más, mint a többi hazai fesztivál. Átlátható, barátsá -gos, otthonos. Talán igazuk van. Mindenesetre a soproniak a magyar hagyományoktól eltérően összefogtak a résztvevőkért. A Lővér kempinghez vezető földutat például közadakozásból fedték le murvával. Ráadásul azért, hogy a csaknem nyolc -vanezer fesztiválozó közül senki ne blicceljen, a helyi tömegközlekedési társaság a havi bérleteket negyed áron árulta. Ezeknek az intézkedéseknek is köszönhetően, no meg a 220 zenekarnak a Hűség Városa megdöntötte tavalyi látogatói rekordját. (Ferenczy Dávid) Hegyalja Fesztivál A tíz éves fesztivál bár emberi mércével még kiskorú, ám a rekordnak számító 71 ezer látogató, és a több mint 200 fellépő idén is a nagyok közé emelte a tokaji rendezvényt. Mindenki úgy érezhette magát néhány napig, mintha újra kisgyerek lenne. Távol a szülőktől a résztvevők levetkőzhették a mindennapi formali -tásokat, gátlásokat és újult erővel vethették bele magukat az öt napon át tartó bulizásba. Reggeli dagonya a Tiszában, „kövön főtt” konzervgulyás, pincetúra és persze rengeteg zene. Kicsit szerve-zetlen volt, de velejéig rock and roll... (Dér Dániel) EFOTT Remek hangulat, Baja és egy ellopott kecske: ez az idei EFOTT mérlege. Idén ismét a nyár egyik legcsaládiasabb és ez által legélvezhetőbb feszti -válja az egyetemisták és főiskolások bulija volt. A bajai sziget tökéletes helyszínnek bizonyult, így külön strandrészt is ki tudtak alakítani a fesztivá-lozóknak. A sörellátást szponzoráló cég a hangu-lat fokozása érdekében egy élő kecskét hozott magával, de ugyanúgy ahogy tavaly, azt az idén is ellopták… Aki idén Baján volt, az jövőre biztos, hogy Pécsett is jelen lesz a 2010-es EFOTT-on. (Németh András) Magazin ","2009. szeptember 14. 13 MŰHELY • Magazin A helyes megfejtést beküldők közül kisorsolunk két 3000 Ft-os ajándékutalványt, amelyet a Teaerdő Teaházban használhat fel. A megfejtéseket a keresztrejtveny@muhely.com e-mail címre várjuk szeptember 25-ig. REJTVÉNY AJÁNLÓ A harmadik alkalommal megrendezett esemény olyan méretűvé nőtte ki magát, hogy a szervezők a BME Fesztivál nevet adták a programnak. Orbán Balázs elmondta lapunknak, hogy az idei év számos újdonságot és meglepetést tartogat a látogatóknak. Napközben hagyományőrző és civil programok lesznek, továbbra is megrendezik a már szinte hagyo -mánnyá vált, közösségi tudatot erősítő BME Kvízt, továbbá a nyolc kart megmozgató MOL Műegye -temi Sportnapot. Idén a kerti party a Port.hu Civil Sétánn yal bővül, ahol az egyetemi öntevékeny körök és szakkollégiumok kapnak bemutatkozási lehetőséget. Idén három sátor várja a fesztiválozó -kat. A programok este fél hétkor kezdődnek, a fő attrakciókat bemutató sátor a tavalyinál nagyobb, 25x45 méteres lesz, míg az előadók egy ehhez kapcsolódó különálló színpadon lépnek majd fel. Az ilyen típusú rendezvényekhez hasonlóan a műegyetemi forgatag is egy nulladik nappal szeretne kicsalogatni minél több látogatót. Az eseményt a slágerkirály Korda György és felesége, Balázs Klári nyitják meg, majd Ganxsta Zolee és a Kartel folytatja a műsort. Az estét Dévényi Tibi bácsi zárja a már megszokott pöttyös labdákkal. Kedden érkezik az esemény külföldi vendége a német Scooter, amelyik eddig csak német egyetemi rendezvényeken lépett fel. Produkciójuk egyedülálló pirotechnikai látvánnyal és tizennégy fős stábbal érkezik a BME-re. Szerda a magyar együttesek napja lesz, ahol többek között a Vad Fruttik, illetve Kispál és a Borz lesznek a hangu -latfelelősök. A záró estén a P.A.S.O., és a tavaly már nagy sikert aratott Republic együttes is fellép. Őket a hallgatók körében végzett felmérés alapján hívták meg a szervezők. A rendezvény második sátra, a PestiEst lounge nyújt otthont a hazai drum and bass stílus nagyjainak, mint például Palotai, Ludmilla vagy a Punk Goes to Disco formációnak. A harmadik, ún. pihenő sátor nyugodtabb hangulatából pedig idén sem marad el a stand-up comedy és a karaoke. A szervezők a jegyárak emelkedéséhez hozzáfűz -ték, hogy idén még színesebb programokkal, több és magas színvonalú előadást nyújtó fellépőkkel készül -nek. Emellett törekedtek arra, hogy a helyszíni ital- és ételárak csak minimális mértékben emelkedjenek, és továbbra is a hallgatók pénztárcáihoz mértek legye-nek. A stáb rendkívül eredményes rendezvényt vár az idei évtől, és megpróbálják felülmúlni az eddigi résztvevők számát. Vinkovics Dávid becslése szerint naponta körülbelül. ötezer látogatóra lehet számítani. A szervezők bíznak a kedvező időjárásban, de termé -szetesen rossz idő esetére van esőterv is. Ekkor a napközbeni eseményekhez a sátrakat, a sportnaphoz a Hauszmann utcai sporttelepet lehet igénybe venni, míg a repülőgép hangár nagyságú pavilonok képesek befogadni az esti tömeget. A rendezvényről bővebb információ olvasható: http://www.bmefesztival.bme.hu/ Sneider Zita Négy napig miénk a rakpart! Szeptember 14-18. között ismét benépesedik a Műegyetem rakpart. A főváros legnagyobb ifjúsági rendezvényéről, a BME Fesztiválról Orbán Balázs főszerve -zőt és Vinkovics Dávid szponzorációs és kommunikációs vezetőt faggattuk. Jegy típusa Ár 0. napi jegy (BME) 500 HUF 0. napi jegy (külsős) 1000 HUF 1. napi jegy (BME) 2490 HUF 1. napi jegy (külsős) 4990 HUF szerda ill. csütörtök napijegy (BME) 1490 HUF szerda ill. csütörtök napijegy (külsős) 2990 HUF Elővételes heti jegy (BME) 4490 HUF Elővételes heti jegy (külsős) 7990 HUF Heti jegy helyszínen (BME) 5490 HUF Heti jegy helyszínen (külsős) 8990 HUF Fotó: Kiss Imre Varga Lilla Viola (II. éves kommunikáció és médiatudomány szakos hallgató) ajánlja Rejtő Jenő – Az elveszett cirkáló Tavaly előtt, az érettségi miatt került először a kezembe Rejtő Jenő Piszkos Fred, a kapitány című könyve, és egyből bele is szerettem P. Howard stílusába. Az elveszett cirkáló tökéletesen alkalmas arra, hogy bevezessen Rejtő „kalóztörténeteinek” világába. Rövid, úgyhogy még a hozzám hasonló lassan olvasók is végezhetnek vele egy délután alatt, ám rövidsége ellenére is hihetetlenül fordulatos tud lenni. Mindamel -lett, hogy képtelen, sőt eszement szereplőket és helyzeteket ír le, rengeteg elmés és ravasz megoldás van benne. Teljesen lehetetlen figurákat sorakoztat fel, akiknek minden bája abban áll, hogy lelki -ismeret nélküli bűnözők. Egy egészen más világ részei, ahol aztán őrültebbnél őrültebb helyzeteket idéznek elő, felbolygatnak mindent és a végén mégis minden jóra fordul. Annak, aki nem olvassa végig a könyvet, minden egyes sor teljesen értelmetlen lesz. A rendszer csak akkor áll össze, ha az ember a végére jut, de ez garantáltan nem lesz nehéz, hiszen ezt a könyvet csak akkor tudjuk letenni, ha a görcsbe állt rekeszizmunk miatt már képtelenek vagyunk tovább olvasni. Detrekői Ákos (tanár - Fotogrammetria és Térinformatika Tanszé k) ajánlja Márai Sándor: Föld, Föld!... Az egyik legkedvesebb írómtól, Márai Sándortól szeretném a Föld, Föld!... című könyvet ajánlani. Ha külföldre kell utaznom, akkor is előszeretettel viszem magammal könyveit. Legutóbb németországi utam alkalmával a Föld, Föld!...-re esett a választásom. Már többször is elolvastam, de egyszerűen nem tudom megunni, mindig képes valami új élményt nyújtani. A Föld, Föld!… azért nagyon jó könyv, mert rengeteg dolgot elmesél Magyarországról, a magyar társada -lomról, a magyar irodalomról, ezen kívül részletesen ismertet egy olyan korszakot, ami történelmileg nagyon fontos és érdekes. Ez a visszaemlékezés arról szól, amikor a német, majd a szovjet csapatok megszállták Magyarországot, illetve arról a magyar történelemben nagyon ígéretes, de rövid időszakról, amikor 1945 és 1947 között a polgári demokrácia látszott megvalósulni. A könyv nem időrendi sorrendben tárgyalja a történteket, mégis élvezetes és könnyen érthető. Az író polgári értékrendű ember volt, tudatosan úgy írt és alkotott, mint egy polgár, talán ezért is olyan értékesek az alkotásai. Márainak nagyon szép a nyelvezete, olyan ismeretekkel gazdagította könyveit, amelyek mindenkinek, különösen a fiataloknak nagyon hasznosak. Márai mindenki számára közérthető, mindenkinek nyugodt szívvel ajánlom könyveit, a Föld, Föld!... pedig az író méltán egyik legnép -szerűbb írása. 5 7 8 3 5 4 7 2 9 3 5 4 5 1 2 4 3 4 7 1 4 3 9 5 2 5 6 3 6 5 8 2 5 9 2 3 Orbán Balázs: „az idei év számos újdonságot és megle -petést tartogat a látogatóknak” ","VII. évfolyam 9. szám 14 MŰHELY • Magazin GONDOLATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A megjelent írások szerzői között december közepén értékes könyvnyereményeket sorsolunk ki. A HÉT KÉPE MŰVÉSZETEK PALOTÁJA Rohanó idő , fotó: Kiss Imre R E J T V É N Y A megfejtéseket a keresztrejtveny@ muhely.com címre várjuk szeptem-ber 21-ig. A helyes megfejtők között a Művészetek Palotája jóvoltából 2-2 belépőjegyet sorsolunk ki. 1. Melyik az az együttes az alábbiak közül, amelynek nem volt tagja Grencsó István szaxo -fonos? a, Makám b, Kampec Dolores c, Csík Zenekar 2. Melyik állam felségterületén található a Huszttól 30 km-re elhelyezkedő Técső? a, Szlovákia b, Ukrajna c, Románia 3. Erdély mely vidékéről szárma -zott Kőrösi Csoma Sándor? a, Háromszék b, Királyhágó c, Kalotaszeg Szabadon szárnyaló szaxofon 2009 őszén folytatódik a Müpa jazzt népszerűsítő sorozata, a Hétfő esti jazz. Szeptember 28-án a stílus egyik kiemelkedő hazai avant -gárd képviselője, a szaxofonos Grencsó Isván és zenekara kezdi a sort. Pályafutása épp 30 éve indult, igazán ismertté a Dresch Quartet tagjaként és Szabados György partnereként vált. Szabad zenei szelleme, divatoktól független gondolkodása és hangszer -éhez fűződő viszonya a legjelentősebb hazai zenészek közé emeli műfajában. Zsidó-ruszin ünnepek dalai Közép-európai világzene szólal meg első kézből kapott tradíciók alapján. A Bob Cohen vezette Di Naye Kapelye régi idők jiddis, magyar, román és haszid dalait eleve-níti fel úgy, ahogy azt az idős zsidó és cigány muzsikusok játszották. A Técsői Banda ruszin ünnepek muzsikájával érkezik a Felső-Tisza vidékéről október 1-jén a Művészetek Palotájába. Ősi-egzotikus hangsze -rein a legnevesebb helyi cigányzenész-dinasztia leszármazottai játszanak. Csoma-legendárium – Törőcsik Mari újra a színpadon Műfaji sokszínűség, eredeti és stilizált hindu dallamok, klasszi -kus zenei idézetek, filmek és fények – a lefordíthatatlan „opéra cinematique” hangi és képi izgalmakkal teli estét ígér. Szemző Tibor és Sári László művének cselekménye Kőrösi Csoma Sándor -ról hatalmas filmvásznon kel életre, a szerző társulatának közremű-ködésével. A darabot október 7-én mutatják be Magyarországon, a produkció „sztárszólistája” a betegség után a darab narrátoraként visszatérő színészlegenda, Törőcsik Mari lesz. József Attila: A Dunánál (részlet) „A Duna csak folyt. És mint a termékeny, másra gondoló anyának ölén a kisgyermek, úgy játszadoztak szépen és nevetgéltek a habok felém. Az idő árján úgy remegtek ők, mint sírköves, dülöngő temetők.” Autó a pályán Ez már nem is autó, ez egy mestermunka Stuttgart -ból! Hősünk az imént vette át az autókereskedésben vadonatúj sportkocsiját, melyet most hoz haza. Hála a németeknek, az autópályán hamar ki is lehet próbálni, vajon igazat írtak-e a szaklapok a 911-es végsebességé-ről. A jellegzetes műszerfal öt órájából természetesen a fordulatszámmérő helyezkedik el középen, kiemelkedve a többi közül. Igaz is, kit érdekel a hűtővíz hőmérséklete, a tank állapota, vagy, hogy éppen mennyivel megyünk, azt úgyis látjuk a táj elmosódottságából. Hősünk megba -bonázva hallgatja, miként duruzsol a motor. Elég egy gázfröccs, és a hajtómű hálásan felbődül, a németek még mindig precízen hangolják autóikat. Az autópályán elengedi a gyeplőt, a lovak elszabadulnak. A motor bömböl, a fordulatszámmérő mutatója őrült tempóban ugrál fel s alá, amint a dupla kuplungos váltó végzi a dolgát. Az út megnyúlik, oldalt a táj egybeolvad. Ha volnának szárnyai a gépnek, már régen repülne. A sebesség megrészegíti hősünket, egyre vakmerőbben veszi be a kanyarokat, a fékpedálról pedig már régen megfeledkezett. A kanyar, mely számára az utolsó volt, hirtelen bukkant elő. A gyeplőt nem tudta újra megra -gadni, elvesztette uralmát a lovak felett. Óriási sebesség -gel csapódott neki a szalagkorlátnak, ami kettévágta a sportkocsit. Mindez olyan gyorsan történt, hogy a kiérkező mentő -sök, az arcán még mindig az elégedett mosolyt látták, mikor összehúzták fölötte a cipzárt. Szóráth Miklós Karcolás nélkül Napsütötte délután a Deák Ferenc téren, fiatalok ülnek mindenütt a szökőkút köré gyűlve, akusztikus gitár hangja vegyül a főúton száguldó autók zajával, kisgyerekek visonganak és palotapincsik csaholnak. Sietős dolgom lévén gyorsgyaloglóként haladok keresztül a parkon. Kézen fogva andalgó embereket „elnézést!” kíséretében szétválasztva de hiába, a gyönyörű zöld színben pompázó célomat a gyalogos-lámpát már pokoli vörös színben találom odaértemkor. Várok, ahogy a nagykönyv -ben írva van. De ekkor képzeletbeli kisör-dög - talán a piros szín hipnotizálása miatt -. jelenik meg a jobb vállamon. Átkelésre bíztat. Nem jön egy autó sem, gondolom magamban, és hogy erről megbizonyosod -jak körül is nézek. Balról jobbra. A lemenő nap égetően süt a szemembe, hunyorgok, de útnak indulok a zebrán. A délután idill zaját félelmetesen hangos fékcsikorgás szakítja félbe… Mindenki engem néz, ahogy a gyalogosátkelő közepén állok a tiltott időpontban. Ijedt vagyok, és nagyon szégyellem magam, a vezető középső ujját feltartva bemutatja a nemzetközi jelet, majd továbbhajt, engem pedig elfed és elsodor a zöld jelzéskor a zebrán átkelő tömeg. Ladiszlai Réka Társas magány Három napja, harmadéves budapesti hallgatóként költöz -tem be a kollégiumba. Az utóbbi félévekben már nagyon sokat kellett bejárnom, különböző kari lap szerkesztői és szakkollégiumi tevékenységeim miatt. Ezért, és persze a társaságért döntöttem úgy, hogy benyújtom a férőhely-igénylésemet. Most azonban, az új ágyamon fekve, végte -lenül magányosnak érzem magam, és nem tudom, hogy miért! Szerencsésnek mondhatom magam, hiszen fantasztikus szobatársakat kaptam. Régóta ismertük már egymást és mindannyian nagyon megörültünk, amikor kiderült, hogy együtt fogunk lakni. Egész nyáron türelmetlenül vártuk, hogy becuccolhassunk végre közös otthonunkba, olyany -nyira, hogy már a hivatalos beköltözés előtt két nappal átvettük a szobánkat. Takarítottunk, pakolgattunk, átren -deztünk, lakberendezési áruházakba járkáltunk és besze -reztünk mindent, ami az új otthonunkhoz kellett. Mikor azonban éppen elkezdtük volna élvezni a munkánk gyümölcsét, mindenki eltűnt! Reggel az egyik szobatársam dolgozni ment, a másik pedig vissza az albérletébe, az utolsó adag ruhájáért. Egyedül ébredtem fel, annak ellenére, hogy tulajdonképpen a társa -ság miatt költöztem be a koliba. Estére aztán csak össze -gyűltünk az ismerőseimmel egy kis ünneplésre, ahova ők ketten nem tartottak velem. Mire visszakeveredtem az ágyamba, már lefeküdtek, így aztán magányosan aludtam el. Reggel, persze megint én keltem legkésőbb, ezért még csak elbúcsúzni sem tudtunk egymástól. Kiderült ugyanis, hogy mindketten leutaznak a Balatonra, hogy kihasznál -ják az utolsó napsugarakat. Eközben szépen sorban megérkezett a többi lakó is a szintre, azonban mindenki rettenetesen elfoglalt volt. Szüleik segítettek nekik becipelni otthoni életük darabkáit, majd a mosdók és koedukált WC-k látványától kétségbe-esve, eltorzult ábrázattal és sietve távoztak. Szomszédjaink komoly munkálatokba, festésbe és szőnyegpadló lerakásba kezdtek, én meg hiába is próbáltam szóba elegyedni velük, éreztem, hogy csak a munkájukban hátráltatom őket. A folyosónkon rajtuk kívül nem voltak, akadtak még teljesen gazdátlan szobák és olyanok is, amelyet csak egy-egy lakó vett eddig birtokba. Az első három nap alatt nem nyűgözött le a híres-neve -zetes kollégiumi élet. Tudom, hogy nagyon sokan még otthon vannak a regisztrációs héten, és vannak olyanok is, akik nyaralásuk utolsó napjait töltik valahol. Biztos vagyok benne, hogy később, amikor majd megtelnek a szobák emberekkel, lesznek nagy bulik és vidámkodások, egyelőre azonban ürességtől kongó folyosók, és egy kihalt tizenakárhány négyzetméteres szoba ölel körül! Hamedl Andrea ","",""]