["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja VII. évf. 10. szám • 2009. szeptember 28. Kapun kívül Válságfelvilágosítás az egyetemen is A Centrum TISZK nagysza-bású rendezvényt szervezett középiskolások számára, hogy bemutassa a gazdasági válság kialakulását és annak hatásait. Ezen a rendezvényen közzé-tettek egy ingyenesen hozzá-férhető dokumentumot, mely a gazdasági válságot tárgyalja a középiskolások számára is érthető módon. Az egyetem vonatkozásában megkérdez-tük a témáról Meyer Dietmart, a Közgazdaságtan Tanszék vezetőjét. 5. oldal Üzleti negyed Diákhitel finanszírozás 2009 második felében csökken a diákhitel törlesztő kamata, 50 bázisponttal 10,5%-ra. Ez ponto -san mit jelent nekünk, egyszerű hitelfelvevőknek? Hogyan működik a diákhitel finanszí -rozás szempontjából? 7. oldal Hét témája Egy főre jutó élet – Minden cseppért kár Egyre aktuálisabbá válik az a régóta hangoztatott, de újra és újra a szőnyeg alá söpört félel -münk, hogy egyszer elfogy lételemünk, a víz. Az emberi -ség most kezd csak igazán rádöbbenni arra, micsoda óriási veszélybe sodortuk magun-kat. A víz rohamos csökke -nése nem új keletű dolog, hiszen az emberi beavatkozás több mint száz éve pusztítja édesvíz-készleteinket, mindan -nak ellenére, hogy már a XX. század embere is felismerte a földi élet fennmaradásá-ért felelős anyag fontossá -gát, értékét. Ám védelmé-ért, vagy az azt ért negatív hatások csökkentéséért mit sem tett. 8-9. oldal Sport Győzelem és mínusz hat pont Három szettben simán nyert férfi röplabdacsapatunk a Szolnok ellen, az extraliga első mérkőzésén, amit új helyszínen, a Gabányi Sportcsarnokban rendeztek meg. 12. oldal Tudomány, technika Változatlan az innovációs törvény Egy törvényjavaslat-tervezet szerint az állam lenullázta volna az Innovációra (K+F+I) fordított állami támogatás összegét. A szakmai szerveze-tek közbenjárásának és a nagy sajtóvisszhangnak köszön -hetően ez a terv azonban meghiúsult. 13. oldal A BME Fesztivál szerve -zőinek köszönhetően 2005 után ismét hazánkba látogatott a német, techno zenét játszó Scooter. 14. oldal A Műegyetem 1939-ben alapított Mér-nöktovábbképző Intézete idén ünnepli 70. évfordulóját. Ez alkalomból került sor a jubileumi ülésre szeptember 17-én a BME Dísztermében, ahol a to-vábbképzés témakörét járták körbe az előadást tartó vendégek. Az ünnepség az intézet igazgatójának beszédével indult. Benedek András, az elnökségi asztalnál helyet foglaló részt -vevőket és az első sorban ülőket, köztük a külföldi képviselőket is üdvözölte. Az ülés Péceli Gábor rektor megnyitójával folytatódott, aki szerint a születésnap nem egyszerű ünnep, amellyel az intéze -tet köszöntjük, hanem elismerés azoknak a kiváló szakembereknek, szervezőknek, akik egykoron létrehozták, és azoknak, akik mind a mai napig munkájukkal irányítják és fenntartják azt. Az elmúlt évtizedek azt bizonyítják, hogy a történelem nehézségei ellenére is sikerült a Mérnöktovábbképző Intézetnek megállnia a helyét, és sikeresen működnie. Folytatás a 3. oldalon Tulajdonképpen mit is jelent ez a kitüntetéses doktori cím? Ezt a köztársasági elnök hagyja jóvá, és a Köztársasági Aranygyűrűvel jutalmazza. Három dolog kell hozzá: a doktori, az egyetemi és a gimnáziumi tanulmányok alatt végig jól kell teljesíteni, tehát tulajdonképpen tizenkét év munkájának elismerése. Akinek mindez sikerül, azt felterjesztheti az Egyetemi Szenátus az Oktatási Minisztériumhoz. Mivel foglalkoztál itt az egyetemen a doktori képzés alatt? Vegyészmérnök vagyok és elméleti kémiából dokto -ráltam. Foszforvegyületekkel foglalkozom, azok szerkezetével, tulajdonságaival. Folytatás a 4. oldalon Szeptembertől új jogcímek jelentek meg az eddigi különeljárási díjak mellett, amelyeket az egyetemi hall-gatóknak kell fizetniük. A változá-sokról Rozgonyi Eszterrel, az EHK Juttatási-térítési Bizottságának ve-zetőjével beszélgettem. A Műhely hasábjain már korábban bemutatott nyelvi képzés átalakítása miatt fellépő díjak mellett az idei félév -től a Hallgatói Jogorvoslati Bizottsághoz (HJB) történő fellebbezések benyújtása is megterheli a hallgatók pénztárcáját. A bizottsághoz fordulhatnak a diákok fellebbezési kérelmeikkel bármilyen ügyben, amiben véleményük szerint rossz, hibás döntés született. Ilyen például a nyári időszakban fennaka -dást okozó átsorolási kérelmek esete: a 2007. szeptember 1-je után beiratko -zott hallgatók az 51/2007-es Kormány -rendelet alapján állami finanszírozású státuszról költségtérítésesre kerülhet -nek, és fordítva. A testület tagjai között vannak hallgatók, egy jogász, és az egyetem vezetőségének delegáltjai is, mint például az intézmény oktatási igazgatója. Az EHK képviselőtől megtudtuk, hogy a bizottság folyama -tosan ülésezik: kevésbé sürgős ügyek esetén akkor, ha összegyűlt kellő számú kérelem; másrészt rögtön összehívják, ha egy fellebbezéssel kapcsolatban meghatározott időn belül döntést kell hoznia. Rozgonyi elmondta lapunk-nak, hogy ettől a szemesztertől 3000 forint különeljárási díjat kell fizetnie a hallgatónak, amennyiben ehhez a Hallgatói Jogorvoslati Bizottsághoz kíván fordulni. Hozzátette, hogy a díjat utólagosan kell a Neptun rendszerén keresztül téríteni abban az esetben, ha a hallgató fellebbezését elutasítják. Emellett a HJB bizonyos esetekben dönthet úgyis, hogy elengedi a díjat a fellebbezés elutasítása mellett is. Megtudtuk, hogy az új térítés beveze -tésének fő oka a fellebbezési kérel -mek megszaporodása volt. Az utóbbi időszakban rengeteget ülésezett a testület. Munkájukat bonyolította, bonyolítja az is, hogy a hallgatókat személyesen is meg kell hallgatniuk az eljárás során, akik erről a jogukról nem minden esetben mondanak le. Előfor -dult az is, hogy a diákok nem jelentek meg az előre kihirdetett időpontban, de meghallgatási jogukról sem mondtak le, így őket egy másik bizottsági ülésre is meg kellett hívni. Ez pedig jelentő -sen nehezítette az eljárást, a döntési folyamatot. A kezdeményezők a díj bevezetésétől azt várják, hogy elsősor -ban azok a kérelmek érkeznek majd be, amelyek esetében valóban van alap a reklamációra. Akiknek pedig jogosnak bizonyul a kérelme, továbbra sem kell fizetniük. Folytatás a 2. oldalon Változó különeljárási díjak Pénzbe kerül az indokolatlan jogorvoslati kérelem 70 éves a mérnöktovábbképzőnk Kemény munka 12 éven át Az idei tanévnyitón a köztársasági elnök jelen-létében kitüntetéses doktorrá avatták Benkő Zoltán, okleveles vegyészmérnököt. Lapunk az idáig elvezető útról, tapasztalatairól, sikeréről kérdezte a díjazottat. Rozgonyi Eszter: ettől a szemesztertől 3000 forint különeljárási díjat kell fizetnie a hallgatónak, amennyi -ben a Hallgatói Jogorvoslati Bizottsághoz kíván fordulni. Péceli Gábor: elismerés azoknak a kiváló szakembereknek, szervezőknek, akik létrehoz -ták, és azoknak, akik mind a mai napig munkájukkal irányítják és fenntartják az intézetet Fotó: Kiss Imre Fotó: Szabó Lázár Fotó: Tóth Máté ","VII. évfolyam 10. szám 2 MŰHELY • Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztők: Nátz Kata, Kovács János Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Névery Dorottya (Kapun kívül, kapunkivul@muhely.com ) Joó Fruzsina (Közélet, kozelet@muhely.com ) Szabados Enikő (Magazin, magazin@muhely.com ) Névery Dorottya (Technika, technika@muhely.com ) Mádai Adrienn ( Sport, sport@muhely.com) Képszerkesztők: Kiss Imre, Szabó Lázár Tördelőszerkesztő: Kovács János Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.42,a, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Kara László E-mail: kara.laszlo@sc.bme.hu Tel.: 463-3257, Mobil: 06-70-584-0158, Fax: 463-3839 Vidéki tudósítók: Anda Zsófia (Pécs), Bíró Viktória (Veszprém), Kiss Judit (Miskolc), Kiss Zsófia (Debrecen) Rácz Vera (Szeged), Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Bohák András, Maszlavér Gábor MŰHELY BME körkép Szakkollégium Energetikai Szakkollégium Fórum – Erőműépítés Magyarországon Időpont: szept. 30. 18:00 Helyszín: I épület IB028-as terem Üzemlátogatás Időpont: okt. 6. Helyszín: Albertirsa 750 kV alállomás, Kiskörei víztározó Bővebb információ: www.eszk.org AIESEC BME Helyi Bizottsága Szakmai gyakorlat külföldön Információs estünk: 2009. szept. 30. 18,00 ST 426 AIESEC nyílt nap: 2009. szept. 29. Helyszín: K épület I. 42/A. Jelentkezési határidő: 2009. okt. 2. Bevonótábor: 2009. okt. 9-11. További információ: bme.aiesec.hu Hallgatói Jogorvoslati Bizottsági ügyintézéssel kapcsolatos díjak Jogcím Különeljárási díj összege (Ft) Szolgáltatási díj összege (Ft) Kirovás időpontja Befizetés határideje a BME döntése ellen a BME Hallgatói Jogorvoslati Bizottság -hoz benyújtott fellebbezés (kivéve, ha a bizottság a szolgáltatási díj elengedése mellett dönt) 0 3000 Ft a Hallgatói Jogorvoslati Bizottság döntésének megszületésétől számított 15 napon belül (1) kirovást követő 30. nap (1) Kivétel ez alól a BME elbocsátó határozata elleni fellebbezés, ahol a hallgató adatkezelője a szolgáltatási díjat a fellebbezés benyújtása után 3 napon belül kiírja, és azt még a Hallgatói Jogorvoslati Bizottság ülése előtt meg kell fizetni. Nyelvi tantárgyakra vonatkozó díjak Jogcím Különeljárási díj összege (Ft) Szolgáltatási díj összege (Ft) Kirovás időpontja Befizetés határideje az adott félévben felvett, de nem teljesített 0 kredites nyelvi tantár -gyak kompenzációja elégtelen osztályzat esetén 1200 Ft szorozva a tantárgy heti óraszámával 0 tavaszi félévben 10. hó 15., őszi félévben 3. hó 15. kirovást követő 30. nap az adott félévben felvett, de nem teljesített 0 kredites nyelvi tantár -gyak kompenzációja nem teljesí -tette bejegyzés esetén 1200 Ft szorozva a tantárgy heti óraszámának háromszorosával 0 tavaszi félévben 10. hó 15., őszi félévben 3. hó 15. kirovást követő 30. nap Folytatás az 1. oldalról Rozgonyi Eszter elmondta lapunknak, hogy az ezen a jogcímen befolyt összegek az ún. „nagy kalapba” mennek, vagyis az egyetemi költségvetést növelik. Megtudtuk, hogy az anyaintézménynek 2007 óta évente mintegy 450 millió forintnyi bevétele származik a hallgatók révén befizetett egyéb juttatások -ból. A fennmaradó összeg kétharmad részét az EHK, egyharmad részét pedig a karok egészítik ki. Ugyanakkor megnyugtató, hogy a TJSZ-ben meghatározott szabályok alapján ez az összeg az elmúlt két évben már csökkent valamennyit, így kevesebbet kell pótolnia a HÖK-nek. A további változásokat illetően Rozgonyi Eszter hozzáfűzte, hogy az index megszű -nésével együtt már egyre kevesebb hallga -tót érintenek a be nem íratott jegyek miatt fizetendő különeljárási díjak. Eltörlésükre azért nem került sor, mert akadhatnak olyan hallgatók, akik még nem teljesítet -ték ezen tételüket. Emellett továbbra is különeljárási díj tartozásuk van azoknak a diákoknak, akik nem adták le az indexüket a KTH-ban. SnEIdEr ZITa Változó különeljárási díjak Idén október 7-én rendezi meg a műegyetemi Hallga -tói Külügyi Testület a IV. BME Külügyi Börzét. Az eseménynek a korábbi félévekhez hasonlóan az E épület első emelete ad otthont. Az ingyenes rendezvényen a műegyetemi és külsős hallgatók is tájékozódhatnak a számukra nyújtott külföldi ösztöndíjakról, szakmai gyakorlatokról, pályázati és utazási lehetőségekről. A kiállítókat rövid prezentáció keretében ismerhetik meg az érdeklődők, illetve személyesen is találkozhatnak korábban már külföldön dolgozott ösztöndíjasokkal. Bővebb információ: www.hkt.bme.hu, www.kulugyiborze.bme.h u SnEIdEr ZITa IV. BME Külügyi Börze Erőműépítés Magyarországon 2009. szeptember 30-án, az Energetikai Szakkollégium szervezésében ismét egy aktuális és sok oldalról megközelíthető kérdéskörről tartanak vitafórumot, melynek témája a magyaror -szági erőműépítések jelene és jövője lesz. A rendezvény a BME I épületének IB028-as termé -ben, 18 órától veszi kezdetét. Az esemény célja a szakértők, az egyetemi ifjúság, az ipart és az egyes beruházásokat képvi -selő megjelentek közreműködésével megvitatni a magyarországi erőműépítések jelenét és jövőjét. A színvonalat olyan neves szakértők garantálják, mint: Bacskó Mihály, az MVM Zrt. straté -giai osztályvezetője; Grabner Péter, a Magyar Energia Hivatal osztályvezetője; Katona Zoltán, az E.ON Erőművek Kft. ügyvezető igazgatója; Kövesdi Zsolt, az Olajterv Energy vállalkozási igazgatója és Lux Iván, az Országos Atomenergia Hivatal főigazgató-helyettese. Bővebb információ: www.eszk.org. MarKoVITS ZITa Te már tudsz valamennyit angolul, de nem tudsz folyamatosan beszélni, mert nincs hol begyako -rolnod? Ha igen, neked való az ANGOL TÁRSALGÓ KLUB amelyen fejlesztheted beszéd -készségedet. Irányított társalgás Budapesten, a II. kerületben, 4-5 fős csoportokban. a klubnap témájában szószedetet bocsátunk rendelkezésedre. Klubnapok: igény szerint. Ára: 1.000 Ft/óra (4-5 fő részvétele esetén) Jelentkezés: dr. Szepesvári Judit 06 20 569-6022 325-7996 A sajtóban több helyen olvas-hattuk, hogy nem engedték be a tömeget a három éve elhunyt tűzoltók megemlé-kezésére. Az egyetem állás-pontjáról Rafael Gábort, az Üzemeltetési Osztály igazga-tóhelyettesét kérdeztük. 2006 augusztusában történt a tragédia, ahol három tűzoltó életét vesztette. Ennek emlékére az előző két évben is tartot -tak megemlékezést a Fővárosi Tűzoltóparancsnokság szervezé -sében, a reprezentatív szakszer -vezetek képviselőinek, és az elhunytak hozzátartozóinak, barátainak részvételével. Mint az előző két évben, most is írásban, a koszorúzást megelő -zően két héttel jelezte a Fővárosi Tűzoltóparancsnokság, hogy idén is meg kívánja tartani megemlékezését 2009. augusz-tus 7-én (pénteken) 10 órakor, melyre az egyetem együttérzés -sel várta az emlékezni kívánókat. A megemlékezésen a résztvevők elhelyezték koszorúikat, virága-ikat, mécseseiket, és az egyetem képviseletében is lerótták kegye -letüket. A rendezvényt követően telefo -non jelezte egy ismeretlen, magát tűzoltónak mondó személy, hogy másnap, augusztus 8-án az esti órákban motoros felvonulás keretében szeretnék megkoszo-rúzni egyetemünk Központi épületének aulájában, a tűzol -tók emlékére elhelyezett emlék -táblát. Rafael Gábor elmondta lapunknak, hogy tájékoztat-ták a betelefonálót arról, hogy aznap délelőtt volt a Fővárosi Tűzoltóparancsnokság megem -lékezése, valamint az egyetem Központi épülete munkaszüneti és pihenő napokon zárva tart, így a koszorúzásra az épület -ben nincs mód. Tájékoztatásu -kat tudomásul vette, azonban szombaton mégis megjelentek a motorosok a Központi épület előtt, ahova a vonatkozó rendé -szeti szabályoknak és utasítások -nak megfelelően nem engedték be őket. Az ügyeletes diszpécser ezirányú tájékoztatását tudomá-sul vették, és az épület elé helyez -ték el virágaikat. Az igazgatóhelyettes hangsú -lyozta, hogy természetesen ezt a megemlékezést is engedélyezték volna abban az esetben, amennyi-ben a bejelentés időben érkezik, illetve a szervezők vállalják a felelősséget a lebonyolításért. Ebben az esetben az intézmény fel tudott volna készülni a hétvégi nyitva tartásra. MarKoVITS ZITa Megemlékezés a tűzoltókról Fotó: Kiss Imre ","2009. szeptember 28. 3 MŰHELY • BME körkép 70 éves a mérnöktovábbképzőnk Folytatás az 1. oldalról Az ünnepi ülés következő felszó -lalója Kiss Péter társadalompo -litikai miniszter, és egyben az alkalom fővédnöke volt, ő a tudás és rendszeres továbbképzés szere-péről beszélt. Az Európai Tanács egy tanulmányát idézve, kiemelte a képzett munkaerő fontosságát, amelyhez szükséges a megfelelően kialakított, egész életen át tartó tanulási folyamat. Ugyanakkor fontos a felnőttképzés, a felsőokta -tás támogatása, a szellemi infrast-ruktúra építése, amelyek mind a jövő útját jelentik. A továbbiakban meghallgathat-tuk Michelberger Pál akadémi -kust, az egyetem egykori rektorát. Előadásának egyik meghatározó gondolatát idézve: „A mindenkori innovatív alkotó mérnök létezésé -nek alapfeltétele: a képzettség és a képesség”. Mint azt elmondta, ez nem a jelenkor megállapítása, időszámításunk előtt is elfogad -ták már ezt a gondolatot , azaz , hogy a mérnök legyen tehetséges és jól képzett . Kiemelte, hogy nem könnyű lépést tartani az oktatás -ban a rendkívül gyorsan változó tudástartalommal. A 21. század -ban, ha lehet is naprakész mérnö-köt képezni, ez csak az adott napon érvényes, évek múlva már nem tekinthető relevánsnak a tudása. Nap mint nap, meg kell újulni, hogy lépést tudjon tartani a műszaki tudományok fejlődésével. Már 1931-ben szükségesnek látták az egyetemi szintű továbbképzést, a kezdeményezés egyik profesz-szora Pattantyús Á. Géza idéze-tét használva hangzott az előadás szempontjából legfontosabb mondata: „A Mérnökkongresszus szükséges -nek tartja, hogy a magyar mérnö-kök később is lépést tarthassanak a technikai tudomány haladásá-val, és megszerezhessék a nemzeti mérnöki feladatok eredményes elvégzéséhez szükséges speciális részismereteket is.” A Mérnöktovábbképző Intézet megteremtette ezt a lehetőséget. Az 1939-ben megfogalmazott gondo -latok az intézmény célkitűzéséről és feladatáról ma is időszerűek. A jövőbeni irányok és törekvések is azt láttatják, hogy az intézmény számára az elmúlt eredményes 70 év még csak az első lépés a felnőtté válásban. döMőK rITa Kiss Péter: fontos a felnőttkép -zés, a felsőoktatás támogatása Trainee bzw. Praktikant Aufgaben: ein bezahltes Trainee-Programm oder Praktikum in Deutschland zur Einarbeitung in SAP; Aussicht auf Festanstellung in der ungarischen Gesellschaft; Interessante Aufgaben und ein abwechslungsreiches Arbeitsumfeld Erwartungen: Kenntnisse in JAVA, PHP, HTML, VBA, C, Datenbanken; Idealerweise Basis-Kenntnisse der SAP-Lösungen; Sehr gute Sprachkenntnisse in Deutsch und/oder Englisch; Hohe Einsatzbereitschaft; Teamfähigkeit, Flexibilität und Reisebereitschaft Das Unternehmen: Aequitas WBL Hungary Kft. Anmeldung: allas_335@sc.bme.hu Network Engineer Tasks : Global - Working in a fast paced environment (normal working hours – Monday to Friday 40 hours/week) under general supervision perform technical and administrative tasks required to identify, isolate and remedy network problems and outages involving multiple telecom service providers including international carriers and network equipment vendors. Work with customers and vendors via phone or email to create and update trouble tickets. Keep detailed records within the OnTarget trouble ticketing system. Effectively communicate and escalate problems within customer and service provider(s) as well as internal operations and customer care management chains. Requirements: The Network Associate will be responsible for any one or a combination of the following: resolving carrier issues; isolating network configuration issues (Device versus Transport-Carrier issues); basic configuration of customer networks, providing support to transport, circuit and/or security systems outages and related events. Company: Cognizant Technology Solutions Hungary Kft. Apply here: allas_338@sc.bme.hu Gyártástámogató mérnök Feladatok: termelés támogatása, prés, hegesztés, összeszerelés területén; Hibaelemzés, hiba elhárítása a folyamatokban; Eljárások létrehozása, felügye -lete, folyamatfejlesztés; Továbbfejlődési lehetőség projekt, automatizálási, hegesztési és présmérnöki irányba Elvárások: automatizálási, hidegalakítási, hegesztési ismeret előnyt jelent; gépészmérnöki vagy villamosmérnöki végzettség; angol, német vagy francia nyelv középfokú ismerete A cég: Gestamp Hungária Kft. Jelentkezés : allas_342@sc.bme.hu Fotó: Szabó Lázár ","VII. évfolyam 10. szám 4 MŰHELY • BME körkép Folytatás az 1. oldalról Mi következik ez után? Itt maradok oktatni az egyete-men, egyéb konkrét közeli terveim nincsenek, egyelőre a BME-n tervezem az elhelyezke -dést. Mikor fogalmazódott meg benned, hogy jelentkezz a doktori képzésre? Eredetileg mikor idejöttem az egyetemre, úgy terveztem, hogy elvégzem az öt évet, utána pedig elmegyek dolgozni valamelyik céghez, mint azt általában teszik az emberek. Azonban Nyulászi László tanár úr, akivel azóta is együtt dolgozom, javasolta nekem a TDK-t, majd utána a doktori képzést is. Eközben alakult ki az, hogy itt maradok. Az elején nem voltak ilyen terveim. Milyen oktatási tevékenységben ve -szel részt? Már doktoranduszként is oktat -tam. Elsősorban az elsősökkel vagyok kapcsolatban, kémiai gyakorlatokon, illetve laborok-ban találkozhatnak velem. De foglalkozom még TDK-ra készülő és diplomázó hallgatók -kal is. Igyekszem én is inspirálni őket, mint ahogyan ezt velem is tette a témavezetőm, de persze az ilyenfajta oktatást is külön meg kell tanulni. Mi volt a legnehezebb az idáig elve-zető időszak alatt? Ez egy nehéz kérdés, nem nagyon maradt meg semmi, ami nehéz lett volna. Úgy általában a gazdasági tárgyak nem különö-sebben érdekeltek, de a szakmai dolgokkal nem volt gondom soha, többnyire szerettem mindet. Leginkább talán azokat persze, amikkel mi foglalkozunk itt a Szervetlen és Analitikai Kémia Tanszéken. Ezért is kötöt-tem itt ki. Szerencsés ember vagy, sokaknak gondot jelent a tanulás. Nekem sose ment a magolás, nem szerettem, amikor kívül -ről meg kellett tanulni valamit. Épp ezért igyekeztem olyas-mit csinálni, ahol nem erre van szükség. Persze sok tényanya-got meg kellett jegyezni, de nekem ez könnyen ment, mivel érdekelt a téma. Nem mondom, hogy könnyű volt az öt év, de nem éreztem tehernek se, szerin-tem egyszerűen tanulható volt. Mikor döntöttél a BME, és vegyész -mérnöki pálya mellett? Csak a gimnázium végén. Mivel érdekeltek a reáltárgyak, illetve a műszaki vonal, de szerettem a matekot, fizikát is. A kémia csak a harmadik, negyedik év közepén került a középpontba, és azért lettem végül vegyész, mert a mérnöki tárgyak érdekes-nek tűntek. Mit tudnál tanácsolni azoknak, akik hasonlóan sikeres pályát szeretnének bejárni? Röviden: tanulni kell, kitartás kell hozzá, és persze fel kell készülni a vizsgákra is. Milyen sűrűn jutalmaznak valakit ezzel a kitüntetéssel? Nem tudok pontos adatokat, egy évben pár embert tüntetnek ki. Úgy tudom, hogy a karon én vagyok az első, akit kitünte -téses doktorrá avattak, az egész egyetemen pedig azt hallottam, hogy a tizennegyedik. A legin-kább meglepő és különleges dolognak azt tartom, hogy a köztársasági elnök ezért idejött és vállalta, hogy személyesen adja át nekem az aranygyűrűt. Rendkívül megtisztelő és külön -leges élmény volt, egyszer van ilyen az ember életében. HIdaSI PéTEr Kemény munka 12 éven át Benkő Zoltán 1981-ben született Orosházán, itt járt általános és középiskolába. A Táncsics Mihály Gimnázium és Szakközépiskolában érettségizett. 2000-ben felvételt nyert a Budapest Műszaki és Gazdaságtudományi Egyetem akkori Vegyészmérnöki Karára. 2005-ben diplomázott, 2009-ben kitüntetéses doktorrá avatták. Jelenleg a Szervetlen és Analitikai Kémia Tanszék munkatársa. Kutatási területe: a foszforvegyületek vizsgálata elméleti kémiai módszerekkel Angol és német nyelven beszél, szabadidejében szeret utazni, kirán -dulni, fényképezni. Hallgatóink segélyezéséről már a 19. század közepéről vannak pontos adatok: az 1867/68-as tanévben a 267 hallgató közül 17-en részesültek ösztöndíjban kb. 3000 Ft értékben. 1869-ben adtak először állami ösztöndíjakat műegyetemi hallgatóknak, de akkor még csak nagyon kevesen kaphattak ilyet. Több, általában a Műegyetemmel kapcsolatban álló személy és közösség is tett olyan alapítványt, amelyből a kiemelkedően teljesítő, illetve a szegény sorsú hallgatókat támogatták. A két legrégebbit 1846-ban alapította a pesti izraelita hitközség, illetve 1848-ban Trenka Mihály oktatás -ügyi tisztviselő (egyébként az ELTE egyik régi rektora), aki végrendeletében vagyona 1/3-át (!) fordította erre a célra. Az adományozók között voltak még a Ganz Gyár, mérnök -özvegyek és elhunyt hallgatók szülei vagy műegyetemi oktatók (pl. Gerlóczy Gyula nemzetgazdaságtan tanár). Ezek az alapítványok részvényeket vagy készpénzvagyont birtokoltak, amelyek osztalékát, ill. kamatait fordították a hallgatók megsegítésére. Kifejezetten a szociális jellegű segélyezés céljából jött létre 1862-ben a Műegyetemi Segélyegylet, amely 1949-ig segítette pénzzel és természetbeni adományokkal a rászo -rulókat, többek között a Technikus Bálok bevételeiből. Gyűjtöttek Technikus Otthon (kollégium) létrehozására, de azok még a 20. század elején is csak alig 200 főt tudtak befogadni, a hallgatók nagyobb része albérletben lakott. Az egyetem első kollégiuma a Baross volt, amely Szent Imre néven jött létre 1908-ban. Nagy jelentőségű volt az 1899-ben induló Technikus Ebéd, amelyet műegyetemi oktatók és feleségeik működtettek. Az intézmény a szegény hallgatók kedvezményes vagy ingye -nes élelmezését biztosította adományokból (általában az összes kiosztott adag negyede volt ingyenes). 1945 után a Menza Bizottság vette át a feladatot egészen a rendszervál -tásig. A Diákjóléti Iroda az 1930-as években jött létre a Műegye -temen. A támogatásért ideforduló hallgatóknak – akárcsak most –, a megfelelő okmányokkal (pl. szegénységi bizonyít -vány) alátámasztott kérőlapot kellett kitölteniük. 1945-ben 825 ilyen segélykérvényt adtak le, amelynek 90%-át támogatták is menza- és tandíjsegély, vizsgadíj, gyógykeze -lési hozzájárulás stb. formájában. Az elbírálás szempontjai a tanulmányi előmenetel és a tényleges rászorultság voltak, a munkát az adott kar egy tanártagja és hallgatói megbízottja végezte. Az állami szociális ösztöndíjra beérkezett kérvé -nyeket előre megállapított pontrendszer alapján dolgozták fel. 1945-ben az összes hallgató 13%-a (765 fő) részesült valami -lyen segélyben. Az 1975-ös és 1985-ös adatokat összeha -sonlítva kiderül, hogy a hallgatók átlagosan 80%-a kapott állami támogatást (tanulmányi ösztöndíjat, kedvezményes étkezést, legalább a fele rendszeres pénzbeli támogatást is). A juttatások átlaga 300-ról 800 Ft-ra ugrott 10 év alatt. 1995-re ezek a számok jócskán megváltoztak: a kedvezmé -nyes étkezés 1990-ben megszűnt, a szoctámban részesülők aránya megfeleződött, a juttatás átlaga viszont 2000 Ft fölé emelkedett. Ebben a korszakban a segélyezési rendszert működtető diákjóléti bizottságok munkájában természe -tesen részt vett az egyetemi KISZ-szervezet is. 1990 óta pedig a hallgatói önkormányzat foglalkozik majdnem az összes olyan juttatási rendszerrel, amely közvetlenül érinti a hallgatókat. BaTaLKa KrISZTIna A műegyetemisták régi szociális segélyezési rendszere „Igyekszem én is inspirálni őket, mint ahogyan ezt velem is tette a témavezetőm” Múltidéző Fotó: Kiss Imre ","2009. szeptember 28. 5 MŰHELY • Kapun kívül Nyolc-tíz évente tanul-mányi szabadság illetné meg a tanárokat. Habár hazánkban a felvetés egyelőre csak vita tár-gyát képezi, ez a rend-szer Európa tizenkét or-szágában évtizedek óta működik. Lényege, hogy a pedagó -gusok nyolc-tíz évi oktatói munka után hat-tizenkét hónap pihenőidőt vehetnek igénybe, ez idő alatt pedig különböző továbbképzé -seket, kutatómunkákat vagy szakmai fejlesztéseket végezhetnek. A fizetésük, valamint a munkahelyükön betöltött státuszuk pedig biztosított erre az időszakra is. A Pedagógusok Szakszer -vezete szerint nincs olyan szakmai érdekképviselet, amely ezt ne támogatná, ám az ország gazdasági helyzete jelenleg nem teszi lehetővé a bevezetését. Becslések szerint a tanári alkotói szabadság tanéven -ként akár harminc-negyven milliárdba is kerülhet, így annak megvalósítása Arató Gergely oktatási és kulturá-lis államtitkár szerint csak uniós forrásokból lehetsé -ges. A javaslatban szerepelt a teljesítményalapú bérezés és a finanszírozási rendszer teljes megújítása, valamint az is, hogy a tanárok munkáját rendszeresen egy külső bizottság értékelné. Az Egyesült Királyságban 2001 óta élhetnek a tanárok a max. hathetes tanulmányi szabadság lehetőségével, ám ez csak azokra vonatkozik, akik hátrányos és halmo-zottan hátrányos diákokkal foglalkoznak. Olaszország-ban, Lengyelországban és Romániában szintén létezik az ún. szombatév. A lengyel oktatók közül azonban csak azok jogosultak a tanulmá-nyi szabadságra, akik teljes munkaidőben dolgoznak, és akik vállalják, hogy valamilyen tudományos, művészeti vagy oktatási képzésben részt vesznek, Romániában pedig a megyei iskolafelügyelet engedélye is szükséges ehhez. naGy LíVIa Néhány év, és Magyaror-szágon is megvalósulhat az, ami több európai or-szágban már működik: egyetemi képzés nélkül is diplomához juthatnak azok, akik megfelelő tu-dással rendelkeznek. A z e g y e t e m e n k í v ü l megszerzett tudás a tervek szerint legkorábban két év múlva váltható majd diplo -mára. A rendszer ilyen szintű módosítása lehető -séget biztosít a felsőfokú tanulmányokból kiszoru -lóknak, és segítséget jelent azoknak is, akik munka mellett tanulnak. Az utóbbi esetben nem ritka, hogy a diák a képzés feladása mellett dönt, hogy teljes állást is vállalhasson szakte-rületén. Később azonban hátrányos helyzetbe kerül-het, mivel sok munkaügyi szabályzat nem engedi, hogy képesítés nélkül előléptessék. Az EU oktatásfejlesztési programjával megoldást kínál a problémára. Az elképzelés lényege, hogy eredményes munkával megkapható legyen az a diploma, amely igazolja, hogy az illető jártas a szakterületén. Az, aki öt évet ledolgozott a szakmá-jában, és ezt bizonyítja is, igényelhet iskola nélküli diplomát, doktori végzett-séget vagy bizonyítványt. A tervek szerint a végzettség megszerzése ettől kezdve két úton lehetséges. Azok, akik nemzetközi díjakkal, elismerésekkel rendelkez-nek, vagy vezető pozíciót foglalnak el, vizsga nélkül megkaphatnák a szükséges papírt, csak egy mestermun -kát kell készíteniük. Akik ezekkel nem rendelkeznek, azoknak minősítő vizsgát kell majd tenniük. A program hazánkban kétmilliárd forintos uniós támogatásból valósulhat meg, átjárhatóvá téve a felsőoktatást. A tervezet kivitelezése során a már részben kidolgozott francia és holland mintát veszik alapul. A diploma megszer-zéséhez szükséges tudásele-mek és képességek megha-tározása azonban sok időbe telhet. Még nem született végleges döntés arról sem, hogy az adott képzési intéz-ményekben vagy máshol történik-e a validáció. Kérdéses továbbá, hogy az ily módon megszerzett diploma milyen értékkel bír majd a munkaerőpia -con, hiszen egy egészen másfajta gyakorlati tudás kerül előtérbe. Emellett a program gondot okozhat a felsőfokú intézmények fenntartásában is, hiszen csökkenhet az aktív hallga -tóság létszáma. Az EU programja mellett a hagyományos egyetemi oktatás háttérbe szoru-lását jelentheti az, hogy megkezdte működését a világ első ingyenes online egyeteme is. Az első tanév már véget ért, és jelenleg több mint kétszáz diák vesz részt számítástechnikai és gazdasági adminisztrá-ciós kurzusokon ötvenegy országból. Az UoPeople nevű intézményt több nemzetközi szervezet is támogatja. Az online oktatás megoldás lehet azok számára, akik anyagi okokból vagy lakóhelyi adottságaik miatt nem tudják vállalni a személyes képzést. Az oktatás angol nyelven folyik, így a megfe -lelő nyelvismeret elenged -hetetlen. A felvételi során természetesen itt is igazolni kell a középiskolai végzett-séget. TaKáTS ILdIKó Diploma egyetem nélkül Tanulmányi szabadság a tanároknak A Centrum TISZK nagyszabású ren-dezvényt szervezett középiskolások számára, hogy bemutassa a gazdasági válság kialakulását és annak hatásait. Ezen a rendezvényen közzétettek egy ingyenesen hozzáférhető dokumen-tumot, mely a gazdasági válságot tár-gyalja a középiskolások számára is ért-hető módon. Az egyetem vonatkozá-sában megkérdeztük a témáról Meyer Dietmart, a Közgazdaságtan Tanszék vezetőjét. Ön szerint az összetett gazdasági ismeretekkel nem rendelkező fiatalok ilyen irányú felvilágo -sítása javíthat-e a gazdasági válság jelenlegi állapotán? Egy tüdőrákban szenvedő állapotán sem javít már a felvilágosítás, hogy a betegsége minden valószínűség szerint a korábbi viselkedésére, azaz a dohányzásra vezet-hető vissza. Vagyis az ilyen felvilágosítás elsősorban a válsághoz vezető okok megér -tését segíti elő, amiből inkább a jövőre vonatkozóan kap hasznos információkat a célközönség. A hasonlatot folytatva: még ha mindenki a javaslatnak megfelelően is viselkedik, azaz mellőzi a dohányzást, a tüdőrákot ezzel még nem irtottuk ki, de egyénileg jobban felkészülve nézhetünk szembe a helyzettel. A BME-n tanítanak valamilyen tárgy keretein belül a gazdasági válságról? Igen, például a BME összes hallgatója számára kötelező Közgazdaságtan II. tárgy keretében, de a gazdaságpolitika és a gazdaságtörténet ismeretkörei is kitérnek erre. Mi ezeknek a tárgyaknak a célkitűzése? Azt szeretnénk megértetni a hallgatókkal, hogy milyen módon kapcsolódnak össze egymással nemzetgazdasági szinten a különböző szereplők, mi a pénzintézetek szerepe és mi az állam feladata. Lássák azt, hogy ha valamelyik piacon történik valami, akkor ennek hatása több helyen is megje-lenik. Hogyan segítheti a tárgy ismereteinek elsajátí -tása a bonyolult gazdasági jelenségek értékelését és az esetleges megoldások keresését? Az előző kijelentés időben is igaz: ha ma túl gyorsan fejlődik a gazdaság, akkor ennek böjtje a holnapi lelassulás, s ezzel már a válságjelenség közvetlen közelében vagyunk. Ha tehát megértettük azt, hogy a túlzott pénzmennyiség, az állam túlköl -tekezése, vagy akár a tömegesen irreális várakozások eltéríthetik a gazdaságot a „normális” menetétől, akkor már egy komoly lépést tettünk ebbe az irányba. GaLI MárK Válságfelvilágosítás az egyetemen is Meyer Dietmart: azt szeretnénk megértetni a hallgatókkal, hogy milyen módon kapcso -lódnak össze egymással nemzetgazda -sági szinten a különböző szereplők, mi a pénzintézetek szerepe és mi az állam feladata. 2009. április 18. – Hat felsőoktatási intéz-mény mintegy 150 mérnökhallatója és 33 környezetkímélő, elektromos hajtású jár-műve mérte össze teljesítményét izgalma-sabbnál izgalmasabb futamokban a Bosch Elektromobil versenyén Miskolcon, a Föld Napján, ezzel bebizonyítva, hogy Magyaror-szágon nincs hiány a tehetséges mérnökökből. A II. Elektromobil verseny üzenete is ehhez a gondolathoz kapcsolódik; „Győzteseket keresünk”, vagyis olyan tehetségeket, akik képesek vizsgáik, dolgozataik, egyéb iskolai teendőik mellett felépíteni egy elektromobilt. Ez első hangzásra talán egyszerűnek tűnik, de az előző verseny tapasztalatai alapján jó néhány hónap kemény munka fekszik egy-egy jármű megépítésében. Sokak számára a támogatók meggyőzése jelentette a legnagyobb problémát, a csapatkapitányoknak a csapat egyben tartása, koordinálása, a határidők betartása. Ma már minden fórumon hallhatjuk, olvashatjuk, hogy az ipar számára a mérnök szakemberekre van szükség, mégis évek óta töretlen a turizmus-vendéglátás alapszak népszerűsége, és csak csekély növekedést mutatnak a diákok a mérnöki alapszakok iránt. A rendezvény egyik fontos célja az, hogy a közönség – elsősorban a pálya -választás előtt álló fiatalok – számára vonzóvá tegye a mérnöki pályát, és növelje a mérnökök megbecsülését a társadalomban azáltal, hogy felhívja a figyelmet a műszaki pálya szépségére és érdekességeire. Az idei verseny különlegessége, hogy nem csak a magyarországi felsőoktatási intézmények hallga -tói nevezhetnek, hanem Miskolc régió középis -kolás hallgatói is. Ezenkívül a versenyzők körét tovább bővítve – ezáltal még izgalmasabbá tenni a megmérettetést – nemcsak a hazai, hanem számos szomszédos ország egyetemei (Kassa, Pozsony, Kolozsvár, Nagyvárad, Szabadka, Zágráb, Arad) is lehetőséget kapnak a versenyen való indulásra. Már 2011-re is nagyszabású tervei vannak a szervezőknek, hiszen ekkor a Bosch Csoport egy rendezvénysorozat keretében fogja megünne-pelni Robert Bosch születésének 150 éves évfor -dulóját, a Bosch Csoport 125 éves fennállását és sikeres működését. Ezen eseménysorozat egyik fontos eleme lesz a III. Elektromobil verseny is, amit ez alkalomból Németországban (mint idén is), USA-ban, Angliában, Kínában és Dél-Ame -rikában is megrendez a Bosch Csoport. A verse-nyek döntője pedig Magyarországon, Miskol -con kerül megrendezésre, ami azt jelenti, hogy 2011-ben nem egy, hanem két versenyre kell készülnie a legjobb csapatoknak Miskolcon. (X) II. Elektromobil verseny – Győzteseket keresünk – Fotó: Tóth Máté Fotó: Kiss Imre ","Minden sikernek megvan a maga története. A miskolci Robert Bosch Power Tool Kft. versenyt hirdet a felsôoktatási intéz-mények hallgatói számára. A feladat:  a miskolci Bosch által fejlesztett és gyártott Li-Ion-os kéziszerszámok felhasználásával és beépítésével egy üzembiztos jármû tervezése és építése. A verseny:  az elkészített jármûvek egy adott versenypályán (utcai pálya) mérik össze teljesítményüket. A verseny helyszíne Miskolc város belvárosa. Nevezés:  a versenyre az oktatási intézmények, maximum 5 fôs csapatai nevezhetnek be. Nevezési határidô: 2009. november 13. Díjazás:  a legjobb csapatok az értékes tárgyjutalmak mellett németországi tanulmányi úton vesznek részt és egy évig viseli a „2010. év legjobb elektromobilja“ címet. Bôvebb információ: http://bosch-elektromobil.hu II. Elektromobil Verseny Gyôzteseket keresünk ","2009. szeptember 28. 7 MŰHELY • Üzleti negyed 2009 második felében csökken a diákhitel törlesztő kamata, 50 bázisponttal 10,5%-ra. Ez ponto -san mit jelent nekünk, egyszerű hitelfelvevőknek? Hogyan működik a diákhitel finanszíro -zás szempontjából? Alapvetően a hitel fix futam -idős, egy időpillanatban kapja meg a hitelfelvevő, és meghatá -rozott időszak alatt fizeti vissza kamatokkal együtt. Persze előfor -dul, hogy változik a futamidő, a kamatok (főleg hosszabb hitelek -nél), vagy a törlesztőrészlet (pl. ha devizahitelt vettünk fel). A diákhitel ebből a szempontból egyedi, hiszen a hitelfelvétel nem egy időben történik, hanem akár 5-7 éven keresztül. A törlesztő időszaknak sincs fix tartama, hanem a havi befizetéseinkkel csökken a fennálló tartozásunk. Arra vigyázni kell, hogy ha túl keveset fizetünk be (pl. minimál -béren vagyunk), akkor a kamatok felszámolása miatt nagyon elhúzódhat a törlesztés időtávja. A diákhitel kamatát félévente állapítják meg, aminek mértéke nagyban függ az aktuális tőkepi -aci folyamatoktól. A hitelként adott pénzt a Diákhitel Központ (DK) nem az államtól kapja, hanem maga is a tőkepiacról szerzi be, azaz keres olyan szerep-lőket, akiknek van befektetni való pénzük, és állami kezességválla-lás mellett odaadják a DK-nak, hogy ők továbbosszák a hallgatók között. A DK kötvényt bocsát ki, amit a befektetők megvásárolnak, ez jogosítja fel őket arra, hogy a pénzüket később kamatokkal együtt visszakapják. A kötvények megvétele aukciókon, a tőzsdén vagy egyedi eladások során zajlik. Mivel ezekre a kötvényekre az állam vállal garanciát, gyakorla-tilag az állampapírokkal azonos a kockázata, tehát a kamata is csak minimális mértékben (néhány tized százalékponttal) különbö -zik az állampapírokétól. Döntően nagybefektetők, bankok, pénzin -tézetek vásárolnak ezekből az értékpapírokból, de megtalálható a vevők között az Európai Fejlesz -tési Bank is. A diákhitel kamata tehát függ attól, hogy a piac szereplői mekkora kamatot kérnek a kölcsönadott pénzükért, hiszen a hitelkamatok is ennek arányában változnak. Az elmúlt félévben a korábbi siralmas helyzethez képest ismét erősödni látszott a bizalom a magyar állam iránt (vagy nőtt a kockázatvállalási kedv), megjelentek a vevők az állampapír aukciókon, ezzel együtt a diákhitel-kötvények iránt is nőtt az érdeklődés. A mostani hektikus időkben a biztonságo -san jó kamatot kínáló befekteté -sek értéke megnő. A piac szabá -lyai szerint, ha egy termék iránt nő az érdeklődés, akkor annak nő az ára, azaz ebben az esetben csökken a kínált kamat. Jó indiká -tor a jegybanki alapkamat, hiszen az állampapírok és ezzel együtt a diákhitel-kötvény kamata is ezzel egy irányban mozog, ezt pedig a hitel kamata is követni fogja. Tehát ha azt látjuk, hogy csökkentik az alapkamatot, az jó a diákhiteleseknek. A fentiek szerint a mostani válto-zás nem érinti közvetlenül a törlesztőrészlet nagyságát, hiszen azt a jövedelem mértékében határozzák meg, de a fennálló tőketartozás ezzel csökken, azaz előbb leróhatjuk a kötelezettsé -günket. BoroS MIKLóS Diákhitel finanszírozás Államkötvény: kötvény kibocsátója (az állam) egy bizonyos összeget kap a hitelezőtől, amelyért cserébe kötvényt ad neki. A kötvénykibocsátó vállalja, hogy bizonyos időszak után visszafizeti a kölcsön összegét (névértéket), és a végén vagy menet közben bizonyos kamatot is fizet a hitelezőnek. A diákhitel törlesztőrész-letének nagysága: - a munkába állást követő első két évben a minden -kori minimálbér 6%-a - a harmadik évtől az elmúlt két év átlagjövedelmének a 6%-a Fotó: Kasimova Lena ÜZLETI NEGYED ","8 MŰHELY • Hét témája Egyre aktuálisabbá válik az a régóta hangoztatott, de újra és újra a szőnyeg alá söpört félelmünk, hogy egyszer elfogy lételemünk, a víz. Az emberiség most kezd csak igazán rádöb-benni arra, micsoda óri-ási veszélybe sodortuk magunkat. A víz rohamos csökkenése nem új keletű dolog, hiszen az emberi be-avatkozás több mint száz éve pusztítja édesvíz-kész-leteinket, mindannak elle-nére, hogy már a XX. szá-zad embere is felismerte a földi élet fennmaradásáért felelős anyag fontosságát, értékét. Ám védelméért, vagy az azt ért negatív ha-tások csökkentéséért mit sem tett. Manapság egyre több kultu -rális program, kampány indul és ér el jelentős célokat a víz és ezzel szoros összefüggésben a vizes élőhelyek védelmének jegyében. Bolygónk hatalmas vízbá -zissal rendelkezik, de ennek csupán parányi része alkal-mas emberi fogyasztásra. A Föld 1,34 milliárd köbkilo -méternyi vizének mindössze 2,7 százaléka édesvíz, azaz nagyjából 37 millió köbkilo -méter. Ennek azonban csupán háromnegyede használható emberi fogyasztásra. Ez a mennyiség 87 százalékban az állandó hótakaró, a gleccserek és sarki jégsapkák „rabja”, így mindössze 13 százaléka hozzáférhető az emberiség számára. Némi számolga -tás után rájöhetünk, hogy a Földön fellelhető összes víznek alig 0,3 százaléka alkal -mas ivóvíznek, mely mennyi -ség már tartalmazza a folyó -kat, a tavak édesvizét, illetve a felső rétegvizeket is. Jelenleg Ázsia birtokolja a készletek 32 százalékát, azt követi Dél- és Észak-Amerika, a maguk 28, illetve 18 százalékával. A készletek eloszlása az, ami változhat, és változik is egyrészt a globális klímaválto -zás, másrészt a lokális emberi beavatkozások hatására. A duzzasztógátak, elvezető csatornák, és a földek lecsa-polása is mind-mind befolyá-solják a természetes vízelosz -lást, és ennek hatására valahol állandó áradásokkal kell szembenéznie a lakosságnak, máshol viszont egyre csak fogyatkozik a fellelhető víz. A 2006-os ENSZ Víz Világ -jelentés arról számol be, hogy nagyjából 2,6 milliárd Egy főre jutó élet – Min A globális, nemzetközi és országos vízgazdálkodási kérdé -sekkel foglalkozó Dr. Ijjas István professzort arról kérdeztük, hogy a vízkészletek állapotát hogyan lehet felmérni, mennyi és milyen minőségű víz van Magyarországon, a Duna vízgyűjtőjén és a világon. Beszélgetésünk során kitértünk arra is, hogy ezeket a vízkészleteket milyen célokra kellene felhasználni, illetve, hogy hogyan lehet megoldani az egyre szűkülő és egyre inkább elszennyeződő készletekből a társa -dalmi igények kielégítését. Vízkészleteinket tekintve Magyarország világviszonylatban hol he -lyezkedik el? Ezt a kérdést sokféleképpen lehet megválaszolni. Elvileg bőven van víz, mert az országon több mint 100 km 3 folyik keresztül évente, ami a Tiszán, a Dráván, a Dunán és a mellékfolyókon érkezik ide. Ez önmagában véve nagyon nagy mennyiség, ugyanakkor az ország területén a csapadékból 10 km 3 -nél kevesebb víz keletkezik egy évben. Ha lenne elég, nagyobb mennyiségű víz párologna el évente, mint amennyi csapa -dékként lehullik. Ez az jelenti, hogy bár vannak nedvesebb időszakok is, az év jelentős részében nagyon komoly probléma Magyarországon az aszály és a szárazság. A baj az, hogy a vízkészleteknek az eloszlása egyenlőtlen. Az éghajlatváltozás hatására a becslések szerint 15-20%-kal fog csökkenni az egy év alatt átfolyó vízmennyiség. Ha az alföldi területeket nézzük, akkor már nem mondhatjuk azt, hogy olyan nagyon jól állunk a készletek tekintetében. A Tisza-völgyben nagyon komoly vízhiányos időszakok vannak már ma is. Az ott élők szidják a vízlépcsőket meg a csatornákat, de azt senki nem gondolja végig, hogy már most ott tartunk, hogy Romániából a Körösökön egy korty sem érkezik, ha aszályos időszak van! Sőt a Körösök élővilágának fenntartását az bizto -sítja, hogy a Keleti Főcsatornán a Tiszából folyamatosan jelen -tős vízmennyiséget vezetnek át a Körös-völgybe. Ökológiai szempontból tehát már most is nagyon komoly gondok lenné -nek, ha ezt nem próbálnák valahogy orvosolni. Amennyiben az éghajlatváltozásnak az előre becsült hatásai következnek be, akkor komoly vízproblémák lehetnek Magyarországon is. Ivóvízkészletek tekintetében úgy tudom, jobban állunk, legalábbis a média ezt hangsúlyozza… Igen, ivóvízből van elég hazánkban. Elsősorban nem ennek a hiánya jelenti majd a problémát, hanem inkább a minősége. A kitermelés legnagyobb részét itthon az ún. parti szűrésű típusok alkotják, egy másik részük pedig a mélységi forrá -sok. Ezekre a klímaváltozás nem lesz nagy hatással a jelenlegi kutatások szerint, de elszennyeződhetnek. Vagyis teljes nyugalommal hátradőlhetünk? Vigyáznunk kell, hogy ne szennyezzük el a készleteket, mert ilyenekből ivóvizet csinálni mindig jóval drágább, mint amennyibe a a védelmük kerül. Magyarországon ott még nem tartunk, hogy a háztartási vizeket vissza kelljen forgatni a lakossági igények kielégíté -séhez. A probléma súlyát elnézve szemléletváltásra mégis szükség van… Amit gondolkodásmódban ma az egész világon és Magyar -országon is a legfontosabbnak tartok, az az, hogy meg kell tanítani az embereket a virtuális vízkoncepcióban vagy más néven virtuális vízkereskedelemben gondolkodni. Ennek egy közérthetőbb fogalmáról, a vízlábnyomról már egyre többet hallani. Ez azt jelenti, hogy egy termék előállításához mennyi vízre van szükség. Ebben benne van az összes mennyiség, tulajdonképpen minden, amit a lehulló csapadékból és a felszín alatti készletekből elhasznál egy produktum. Például egy A4-es papírlap előállításához 10 liter víz kell, egy csésze kávéhoz 140, egy kg marhahúshoz 16 000 literre van szükség! Hogy a víz mekkora érték, az a vízlábnyomon jól lemérhető. Ki gondolná azt, hogy az ember által egy nap alatt elfogyasztott élelmiszerek előállításához 2000-5000 liter vízre van szükség? Milyen gyakorlati elképzelések vannak jelenleg a vízlábnyom csök -kentését illetően? A virtuális víz koncepció tulajdonképpen azt jelenti, manap -ság foglalkoznak azzal a gondolattal, hogy a nagyon vízigé -nyes termékeket ott termeljék, ahol van bőven ehhez forrás. Persze azt is figyelembe kell venni, hogy hányan élnek ott, és hogy van-e elegendő föld, ahol termelni lehet. Ha valamelyik régióban nem lesz már ehhez elég terület, akkor megindul az elvándorlás. Ha ez már nem oldható meg normális körül -mények között, akkor háborús konfliktusok, „vízháborúk” is kialakulhatnak. Hazánknak milyen szerep jut a jövő nehézségeinek kezelésében? Magyarország, ha jól gazdálkodik a vizeivel, a világ legna -gyobb problémájának – a növekvő népesség élelmiszer-el -látásának – a megoldásában is részt tud venni. Csak nagyon meg kell gondolni, hogy a készleteinkkel mit csinálunk! Mert ha kincs lesz a víz, akkor már meg fogja érni az, hogy a Dunából vigyünk oda, ahol jó talajok vannak, és ott termel -jünk. Mindezt persze úgy kell csinálni, hogy a környezetet ne tegyük tönkre. FaLTay LáSZLó, néVEry doroTTya „Ez nem fenyegetés” Földrajzi helyzetéből adódóan ha-zánk vízháztartása igen sajátosnak tekinthető. A Kárpát-medence víz-gyűjtőként működik, ezért az ország felszíni vizeinek 90%-a külföldről érkezik. Ennek kedvezőtlen hatása azonban, hogy a vízzel együtt a szom-széd országokból érkező folyók je-lentős mennyiségű szennyező anya-got is szállítanak Magyarországra. Az ország vízhálózatának központja a Duna. A folyó hazai szakasza 417 km hosszú, melyből 140 km a szlovák-ma -gyar határvonalon húzódik. A Duna vizét elsősorban ivásra és ipari célra hasznosítják. Budapest és környéke mellett Győr, valamint vezetékeken keresztül Pécs vízellátásának egy részét és a paksi atomerőmű hűtővízkészletét is a Duna adja. A folyó egész évben és teljes hosszában hajózható, kivéve az esetleges őszi alacsony vízállást és a téli jegesedést. Második legnagyobb folyónk, a Tisza gazdasági hasznosítását szélsőséges vízjárása korlátozza. A leágazó csator -nák azonban jelentős szerephez jutnak az öntözésben. A Tisza hajóforgalma belföldi jelentőségű. A folyók mellett állóvizekben is bővelke -dik az ország. Tavaink általában sekély vizűek, így télen hamar befagynak, nyáron viszont könnyen felmeleged-nek. Ennek köszönhető az idegenforga -lom fellendülése, főleg a Balatonon és a Velencei-tó partján. A nyári zsúfoltság azonban több problémát is felvet, többek között foglalkozni kell a lég- és vízszeny -nyezés, valamint a szemétlerakás kérdé-sével. Tavaink esetében az évek folyamán egyre több víz párolog el. A csökkenést a csapadék már nem tudja kizárólagosan pótolni, és a beömlő patakok, valamint a talajvíz felhasználásával is csak részben egyenlíthető ki vízellátásuk. Magyarország rejtett kincseinek tekint -hetők a felszín alatti források. Gyógyvi -zek tekintetében hazánk Európa egyik leggazdagabb országa. Az elmúlt évtize-dekben folyamatosan felértékelődött a nagy nyomás alatti artézi vizek szerepe. Az ilyen kutak száma már 50 ezernél többre tehető, bővítve ezzel az ivóvíz -ellátást. Amennyiben a felszínre fakadó vizek 20°C-nál melegebbek, hőforrások -ról beszélünk. Budapesten a városligeti Széchenyi-fürdő vize 1250 m mélyről fakad, és 76°C-osan tör a felszínre. A hévizek igen alkalmasak gyógyászati célra, mivel értékes ásványi anyagokat tartalmaznak. A víz azonban veszélyes is lehet. Hazánk mezőgazdasági tevékenységre alkal -mas területei közül több helyen jelen-tős károkat okoz a hetekig tartó belvíz. A terményeken kívül az Alföldön sok esetben lakóépületek is rendszeresen veszélybe kerülnek. Magyarországon az éves vízfelhasználás 612 m 3 /fő. Ez több mint az éves megújít -ható készlet, amelynek megóvása érdeké -ben ezért elengedhetetlen a takarékos felhasználás. TaKáTS ILdIKó Magyarország kincse az édesvíz Fotó: Kiss Imre ","9 MŰHELY • Veszélyeztetett vízkészlet nden cseppért kár ember kiszolgáltatott a ellátás ingadozásának, és ebből 1,1 milliárd szomjazik. Egyes becslések szerint, ha a pazar-lás tovább folytatódik, akkor a század végére előrelátható -lag a Föld népességének fele nem fog elegendő vízhez jutni. A probléma nem sújt minden országot egyformán, a földrajzi adottságok igencsak megha-tározóak ezen a téren. Ahol elegendő a készlet, ott termé -szetesen megmutatkoznak a pazarlás jelei: tiszta ivóvízzel mosogatunk, főzünk, mosunk, abban fürdünk és azzal öblít -jük le a WC-t is. A szegé-nyebb országok lakói átlago -san ötvenszer kevesebb vizet használnak el életük során, mint a fejlettebbekben élők. A hiány általános problémáját csak tetézi az a gyakorta előfor -duló eset, amikor háborús övezetben megmérgezik az ivóvizet, ezzel gyengítve az ellenséges erőket, és egyben komoly pusztítást okozva a lakosság körében, illetve az állat- és növényvilágban. Ha a XX. század a pazarlás kora volt, akkor most jött el a vízháborúk kora, a XXI. században ugyanis a kőolaj helyett a víz lesz a legfőbb, l e g dr á g á b b t e r mé sz e t i kincsünk, melyért már most is ölre mennek az emberek. Nem egy közel-keleti háború részben a vízhiány, a készletek birtoklása miatt robbant ki, és csak másodlagosan voltak jelen politikai vagy vallási indulatok. Fontos megjegyezni, hogy nem csak társadalmi szempontból érdemes megvizsgálni e drága nedű értékét, hanem gazdasá -gi-ökológiai szemszögből is. Ugyanis a víz minden tekin -tetben kimarad a GDP-ből, bár most már vannak újabb, korrigált mutatók, melyben megjelenik ez is, mint az ország jólétének egyik jelzőér -téke. Ha csak belegondolunk, micsoda összegeket emészt fel a szennyezett víz vegyi úton történő megtisztítása, rájöhe -tünk, hogy mennyivel olcsóbb megoldás lenne az, ha már magát a meglévő készleteket védenénk és őriznénk meg az utókor számára is. Az Európai Unió országai 2000-ben alkották meg a Víz Keretirányelvet a víz és élőhe -lyei védelmének érdekében, illetve a helyes gazdálkodás meghatározására. Magyaror -szágon 2004-ben vezették be azt a törvényt, melynek értel-mében 2015-re meg kell tisztí -tanunk felszíni és felszín alatti vizeinket. CSETő GEorGIna Úgy tékozoltuk bolygónk termé -szeti kincseit, a levegőt és a vizet, mintha nem lenne holnap, s így már nem is lesz. / Kurt Vonnegut / Az egyik leghatékonyabb energiafelhasználású, környe-zetbarát vízmelegítési lehető -ség a villanybojler, amelynek előnye, hogy a csap megnyi -tása után rögtön melegvizet ad, így nem kell feleslegesen a vizet folyatni, működése csendes, megbízható; a víz hőfoka könnyen szabályoz -ható. Működtetése során a bojler hatékonysága, hatás-foka csökkenhet a lerakó -dott vízkőtől, ezért érdemes rendszeresen felülvizsgáltatni a készüléket! Ügyelj a csöpögő csapokra! Egy percenként 10-20 cseppet áteresztő vízcsappal egy hét alatt egy kádnyi vizet pocsé -kolsz el. Ha kádban fürdesz, körül -belül 160 liter vizet használsz el. A takarékosabb zuhanyo-záshoz már 60 is elég. A zuhanyzással igyekezz mihamarabb végezni, amíg szappanozod magad, zárd el a csapot! Előfordulhat, hogy egy kád fürdővízben egymás után ketten is le tudnak fürdeni. A fürdővizet ne engedd le: felmosáshoz vagy WC öblíté -séhez még alkalmas lehet. A felhasznált vízmennyi -ség csökkentése érdekében a zuhanyra és a kézmosó csapra érdemes vízta -karékos rózsát szerelni. A WC-öblítéshez célszerű víztakarékos öblítőtartályt vagy tartály nélküli vízöblítőt felszereltetni, így szabályoz -ható a felhasznált vízmeny -nyiség. Fogmosás közben folyóvíz helyett használj poharat! Ha megteheted, gyűjtsd össze az esővizet, és azt használd öntözésre, autómo -sásra. Nemcsak vizet spórol -hatsz így, de a virágoknak is jót tesz a természetes lágyvíz! Öntözz inkább este (főleg a meleg nyári napokon), mert akkor kisebb a párolgási veszteség! Ha teheted, a díszkertbe vá l a s s z s z á r a z s á g t ű r ő növényeket, hogy ne igényel-jenek olyan sok vizet! Főzéshez ne használj a kelleténél több vizet! Mosogatásnál az edények tisztára mosásához ne használj folyóvizet, maximum csak az öblítéshez! Mosógép, mosogatógép vásárlásakor lehetőség szerint válassz olyan eszközt, amely energiatakarékos program-mal is rendelkezik. GyűJTöTTE: Bán andrEa, dér dánIEL Magyarország vízben való gazdagsága mindenki számára ismert tény. Kevésbé széles körben elterjedt az informá-ció, hogy a csapvíz nálunk kiváló minőségű, ezért az ország mintegy 80%-ában nyugodt szívvel fogyaszthat -juk. Bizonyos körök lobbizásának köszönhetően mégis literszámra vásároljuk a különböző palackozott vizeket. Talán többet ártunk vele magunknak, mint használunk? Magyarországon közel ötszáz nagy mélységű kút talál -ható, ami ásványvizet szolgáltat, ebből kb. negyven-öt -ven vizét palackozzák. A ’90-es évek végén évi 20 liter volt az egy főre jutó fogyasztás, ami azóta a többszörö -sére emelkedett. Az ásványvizek jótékony hatását többen és jobban ismerik, fogyasztásának árnyoldalait kevésbé. Nagyon sok ásványi anyag, nyomelem, só hasznos a szervezet számára, de a túlzott vízbevitel inkább árt az egész -ségnek. A környezetre nézve többféle megterhelést is jelent a megnövekedett fogyasztás. Egyrészt a természe -tes vizek nagymértékű kiaknázása környezeti károkat okoz, másrészt a palackozás hatalmas tömegű szemetet termel. Évente 1,3 milliárd pillepalack kerül a szemétbe, amit aztán Kínába szállítanak, ahol a textilgyártáshoz használják fel (pl. polárpulcsi készül belőle). A visszavált -ható merev falú műanyag palack hatszor, míg az üveg negyvenszer tölthető újra. Tehát ha már mindenképp ásványvízért indulunk a boltba, érdemes ezeket a kisze -reléseket választani, de nem szabad megfeledkeznünk arról, hogy az árban a reklámköltséget is kifizetjük, és a multik profitját is szaporítjuk. Bán andrEa Nem mindegy, hogy mit iszunk Víztakarékossági tippek A növekvő népesség növekvő vízigényét csak rövid ideig oldhatjuk meg a kitermelés fokozásával. Hazánkban a napi termelés 2,7 millió m 3 . Ez egy főre kb. 250 liter vizet jelent – de ebben a csecsemők is benne vannak. Nem muszáj ahhoz folyadékot fogyasztanunk, hogy növeljük ezt az értéket. Bármilyen terméket veszünk boltban, annak előállításához is édesvizet használnak fel. A megevett szendvicsben levő zöldséget a termőföldön öntözték, a „felvágottat” vályúból itatták, de még az ételhez kapott szalvéta készítéséhez is sok vizet használtak fel. A Föld ivóvízkészleteinek jelenleg 50-60%-át használjuk, bár nyilván ez az érték egyes orszá -gokban – ahol vízhiány van – jóval magasabb. A kitermelt édesvíz legnagyobb hányada a felszín alatti készletekből származik. A rétegvíz egy vagy több záróréteg alatt helyezkedik el, ezért a talajvíztől – amit nem véd ilyen réteg a bemosódó szennyeződéstől – jóval tisztább; egyes esetekben akár rögtön fogyasztható is. A talajvíz ennek ellenére szintén nagyon fontos, hiszen a növények ebből a rétegből nyerik a szükséges nedvességet, ráadásul az ipar és a mezőgazdaság számára is használható készleteket jelent. A beszivárgó csapadéknál többet nyújtani azonban nem tud. Észak-Indiában például három év alatt egy métert süllyedt a talajvíz szintje, pedig ez idő alatt nem volt drasztikus változás a helyi csapadékeloszlásban. Mindezt a túlzott szántóföldi öntözésnek tulajdonítják. dér dánIEL Mértékletes felhasználás Fotó: Kasimova Lena Fotó: Kasimova Lena ","VII. évfolyam 10. szám 10 MŰHELY • Caesar Gábor Letenném az autós jogsit, és vásárolnék egy használt kocsit, amiért nem kár, ha összetöröm. Ha a négy kereket nem élvezném annyira, akkor később motorra is megszerezném a jogosítványt. Ezen kívül vennék magamnak egy laptopot, mert arra nagy szükségem lenne. Rendeznék egy kis bulit a haveroknak, a családomat pedig elvinném nyaralni valahová. Ha még maradna belőle, akkor beraknám a bankba. Nem értek annyira a pénzhez, hogy befektessem, így jobb a biztonság. Török Zoltán Sok helyre elutaznék, főleg mediterrán országokba és a Távol-Keletre, illetve nyelveket tanulnék. Természetesen haza is adnék valamennyit, segíteni a szüleimnek. Egy részét biztosan lekötném, hogy ne tudjak hozzá -férni, és maradjon belőle későbbre is. Megkérdeztük Megkérdeztük: Mire költenél 5 millió forintot? Barna Zsófia Egyelőre nem költenék belőle, hanem az egyetem befejezéséig bankban tartogatnám. Később, ha úgy alakul, a tanulmányaim finanszírozására fordítanám. Ha erre nincs szükség, akkor befektetném: lakást vennék, vagy beszállnék egy építőiparral, esetleg ingatlanokkal foglalkozó vállal -kozásba. Az az igazság, hogy szerintem 5 millió forint annyira kevés pénz, hogy érdemben nem változtatná meg az életem. Ennyivel mást nem lehet kezdeni, csak félretenni. Csizmazia Ádám Hirtelen nincs is ötletem, hogy mit kezdenék vele. Szerintem csak kis hánya -dát költeném el, mondjuk 100 ezer forintot, a többivel pedig a tőzsdén szóra -koznék, vagy bankba tenném, annak reményében, hogy megsokszorozha-tom. Persze néhány hétköznapi luxust megengednék magamnak: mondjuk 400 helyett 1400 forintból ebédelnék. A legnagyobb vágyam – hogy átugorva az elkövetkezendő éveket a kezemben tarthassam a diplomám –, pénzért nem megvásárolható, legalábbis én nem azt az utat választanám. Újvári Dóra Szeretem a motorokat, a jogosítványt is éppen most csinálom, úgyhogy valószínűleg vennék egy jobbat, mint amim most van. A számítógépemet is lecserélném egy erősebbre. Mivel nem igazán értek a pénzügyekhez, hogy hogyan lehet praktikusan, kockázatmentesen befektetni, így a maradékot egyszerűen a bankba tenném kamatozni. Később ezt a pénzt talán lakás -vásárlásra fordítanám. Balatoni Mátyás Lecserélném a motorom egy jobbra, vagy vennék egy lakást Pesten. Az első mellett az szól, hogy nagy motoros család vagyunk, a második mellett pedig az, hogy sokkal kényelmesebb lenne egyedül élni a sajátomban, mint három lakótárssal albérletben. Nem hiszem, hogy félretennék belőle, mert a diploma után úgy is munkába kell állnom, és keresek majd annyit, hogy jól éljek. Egy hónapba se telne, és elkölteném az utolsó forintig. Bencze Gábor Az első dolgom lenne, hogy megkérném a barátnőm kezét. Azután vennénk egy közös családi házat vidéken, önrésznek pont elég lenne ez az 5 millió forint. A kedvesem nagyon szeret vezetni, és régi vágya egy autó, úgyhogy ha jutna még arra is, akkor vásárolnék neki egyet. Marosán Tamás Elmennék egy európai körutazásra, megnézném többek között Szicí -liát, Spanyolországot, Hollandiát és Írországot. Mindenhol legalább egy hónapot töltenék, és amellett, hogy végigjárnám a nevezetességeket, munkát is vállalnék, hogy megtanuljam a nyelvet, és belülről lássam az adott kultúrát. Egyelőre nem foglalkoztat a jövő, úgyhogy az összes pénzt elkölteném. Fiatal vagyok, élni akarok. KéSZíTETTE: KoCSIS BrIGITTa FoTóK: KISS IMrE ","2009. szeptember 28. 11 MŰHELY • VITaFórUM Kedves olvasóink! Várjuk hozzászólásiatokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket az info@muhely.com címre küldhetitek el. Az előző lapszámunkban közzétett Vitafórum cikk, amely arról szólt, hogy van-e helye az egyetemen a politikának, sok olvasónkat késztetett írásra. Vitafórum Egyetemes politika?! A politikával az is szembesül a mindennapi életben, aki nem akar. Mindenkinek van valami véleménye, még annak is, aki nincs benne a mindennapi bel- és külpolitika történéseiben. Mivel mi jelentjük a jövő felnőtt korosztályát, ezért mindenképp hasznos lenne az egyetemekre bevinni a politikát. Nagyon sok fiatal különböző helyeken összegyűlve politizál ahelyett, hogy (ha erre lehetőségük nyílna) pártot alapítanának az egyetemükön, és úgy, akár több egyetemi párttal össze -fogásban valami maradandót alkotnának. Mindenkinek joga van elmondania a véleményét, akár egy most létező politikai pártnak és/vagy politikusnak, akár olyanoknak, akiket csak szintén érdekel a politika. Én magam is jól tudom, hogy bizonyos szinten kötelező, hogy nyomon kövessem és tisztában legyek az ország bel- és külpolitikai viszonyával és helyzetével, annak ellenére, hogy engem kifejezetten nem érdekel. Ha alakulna is egy párt a Műegyetem épületein belül, elég kicsinek tartom az esélyét, hogy jelentkeznék. Azonban ettől függetlenül úgy gondo -lom, hogy vannak fiatalok, akik igenis megpróbálnának tenni annak érdekében, hogy az ország mind gazdaságilag, mind politikailag fejlődjön és ebből a nem épp rózsásnak nevezhető helyzetből kilábal -jon. Ehhez viszont az kell, hogy lehetőségük nyíljon arra, hogy a véleménynyilvánításai -kat ne csak meghallgassák, de figyelembe is vegyék nagyobb beosztásban levő politikusok. Úgy gondolom, hogy inkább ilyen politikai csoportosu -lásokban vitatkozzanak és folytassanak eszmecserét a diákok a politikáról, mintsem egy olyan helyen vagy társa -ságban, ahol nem minden-kit érdekel kifejezetten ez a téma. Valamilyen szinten mindenkinek tudnia kell beszélni az aktuálpolitikáról, azonban vannak olyanok is, akik hosszabban és mélyeb -ben akarnak beszélni erről a témáról, ami nem mindenki-nek nyeri el a tetszését. Ezért is lenne jó, ha az egyetemeken létrejöhetnének különböző csoportok, és oda az menne, akit ez tényleg érdekel. Simay Dóra Politika az egyetemen A válasz: igen, legyen újra politikai élet az egyetemeken és a főiskolákon! Legyen alkalmunk megismerni a pártok nézeteit, de főként tapasztalatszerzés céljából, és hogy azokat a hibákat ne kövessük el, amelyek már évek óta hátráltatják az ország felemelkedé-sét. Új programmal, következetességgel és főként összetartással lehet egy országot úgy kormányozni, hogy gazdasági válság esetén se kerüljön ennyire padlóra, miközben az emberek úgy érzik, hogy a rájuk kényszerített áldozatvállalások mindig is hiábavalónak bizonyulnak. A parlamenti pártok egy jól ismert mondás -sal jellemezhetők: „Bort isznak és vizet prédikálnak.” Takarékosságot hirdetnek, de saját fizetésemelésüket soron kívül és egyhangúlag megszavazzák, miként azt is, hogyan módosítsanak törvényt ahhoz, hogy költségeiket rendhagyó módon számla nélkül továbbra is elszámolhassák. A parlamenti többség ésszerű gazdálko -dás helyett megszorításokkal igyekszik a költségvetés hiányát befoltozni, amelyhez adott egy réteg, akiket ez ügyben mindig elő lehet venni. Eközben továbbra is virág -zik a feketegazdaság, a munkaadók egy része minimálbérre jelenti be az alkalmazottakat (minden járulékot és adót befizetve már nem is igen érné meg vállalkozni), a munkaválla-lók pedig örülnek, ha munkát kapnak, nem gondolva arra, hogy kevés lesz a minimál -bérből számolt nyugdíj (már ha egyáltalán lesz, és ha megérik azt a kort). Az adózott jövedelmeket újra és újra megadóztatják, megnyirbálják többek között az egészségügyi és szociális kiadásokat is. Eközben közpénzen évek óta veszteséges – majd később kiderül – pazarló állami cégeket tartanak el, miközben a gazdálkodásukat senki nem ellenőrzi. Az ellenzék minden megnyilatkozásával hátráltatja a megújulásra való harmatgyenge törekvést, saját célját helyezi előtérbe, de konkrét programot nem tud felmutatni. Egyes pártok belül sem egységesek, tettek helyett sebeiket nyalogatják, féltik pozícióju -kat, mert feltételezhetően a soron következő választás alkalmával nem, vagy alig érik el a parlamenti küszöböt. A kormánypárt és az ellenzék állandóan csak civakodik, mindenki a saját pecsenyé -jét sütögeti, az ország helyzete miatt pedig egymásra mutogatnak. Eközben – nevető harmadikként – megerősödnek a szélsőséges csoportok, akik a káoszt kihasználva akarnak bejutni a közéletbe. A jelenlegi politika valóban hitelét vesztette, mert egyre több ember gondolja úgy, hogy jelenleg nincs olyan párt, amely konkrét programmal, célokkal és tervekkel reményt adhatna az országnak a felemelkedéshez. Éppen ezért egy teljesen új és fiatal „hajtásra” van szükség, ami akár a mi nemzedékünk-ből is kikerülhet. Megfelelő tapasztalatok megszerzése után alkalmasak lehetünk arra, hogy lendületünkkel, dinamizmusunkkal, az új iránti nyitottságunkkal és tenni akará -sunkkal jó irányba vigyük az országot a fejlődést és a haladást szolgálva. Fodor Bianka A politika részese életünknek. Elkerülhetetle-nül belopózik mindennapjainkba, baráti társa-ságainkba, otthonainkba, iskolánkba. Olyan, mint egy alattomos vírus, mely akkor fertőzi meg az embert, mikor a leggyengébb, s a legna -gyobb szüksége van támaszra. Ha beengedjük életünkbe, talán belülről kezdi el bomlasz -tani a nehezen megteremtett harmóniát. A politika ellentéteket szül, hiszen mindany -nyian más szempontból vizsgáljuk az ország helyzetét. Véleményünket ne fojtsuk el magunkban, de ne keressünk feltétlenül egy olyan fórumot, ahol arra nyílik lehetőség, hogy közeli barátok hajba kapjanak. Sokszor tapasztaltam már a vasárnapi ebédeken, mikor az egész család összegyűlt, hogy az étkezés végére nem együtt nevettünk, hanem együtt vitáztunk a pártok közti versengésről. Egy olyan országban, ahol a politika már nem segít, hanem inkább ront az emberek közötti kommunikáción, felmerül a kérdés: szükséges-e az egyetem falain belül részes -séget vállalni a politikai pártok munká-jában? Ha úgy tetszik, belülről bomlasz -tani a nehezen megteremtett harmóniát… Magyarországon mindig az emberek szívébe harapott vasfogával az ország vezetése. Legyünk mi az az egyetemi közösség, akik nem engedik, hogy befolyásolják őket! Akik saját, egyéni gondolkodásukkal megte -remtik azt a kis társadalmat, amilyenre az egész ország vágyik! Ahol nincs ellenséges -kedés, vitatkozás, ahol nem létezik az a szó, hogy „konkurencia”! Legyünk mi az ország az országban, legyünk mi magunk az új Magyarország! Mert képesek vagyunk erre… mert mi vagyunk az a jövő, melyet fáradságos munkával elődeink próbáltak megteremteni! Török Bernadett Judit Vívás a tankönyvek csapa -tával, ahol a kispadról is néha előkerül egy-két olvas -hatatlan jegyzet, tele edzői taktikákkal és vérre menő teljesítendőkkel, melyekből üdvös győztesen kilábalni. Nem is beszélve arról, hogy trénerünk minden fogását elsajátítva komoly előnyre tehetünk szert majd a ,,nagy pályán” is! Látva, hogyan kell dacolni az ellenállás nyomásával, megtanulhat-juk, milyen az életben ott állni egy rangadón, ahol csak a győzelem az elfogadható kívánalom. Egyként mozogni, verejtékezni és izomláztól szenvedni, időnként a szélen futóknak is teret hagyni, helyet a buzdításnak, időt a feltekintéshez. Egy gól mint száz, a lényeg, hogy betalálj! Új év, új kihívások! NÉZŐPONT Elenyészett a nyár, beköszöntött az ősz, itt az egyetem! Van, akinek az első, és van, akinek az utolsó nagy hajrája ez. Kezdetét veszi a küzde -lem, mely olykor hajnalig tart. dUnaI PéTEr De hol van már Trianon? Hol vannak azok a nemzetiségi konfliktusok, amiket a békekö -tések voltak hivatottak enyhí -teni és megoldani? Messze, nagyon messze… De mintha csak friss seb lenne: mégis állandóan fáj. Képtelen behegedni, mert mi, bolond gyerekek minduntalan felsza-kítjuk az amúgy is nehezen gyógyuló sebet. Bárhonnan is nézzük, gyere-kes és nevetséges az, amit a két ország, de főleg a két kormány egymással művel. Nem véletlen, hogy kicsinyes diplomáciai kakaskodásunk-kal az Európai Unió nem foglalkozik. A konfliktusok kiélezése és elmélyítése helyett inkább azzal kellene törődnünk, hogy elsimítsuk, megoldjuk azokat. Felejtsük el, hogy beleszólha -tunk más országok belügye-ibe! Tarthatjuk felháborítónak a magyarellenes szlovákiai jogszabályokat, az újonnan született és alapvető emberi jogokat sértő nyelvtörvényt, vagy éppen a pár hete történt szoboravatási incidenst, de a megoldás akkor sem a diplo-máciai üvöltözésben és asztal-csapkodásban van. Bárhogy ugrálunk, az ostor a Szlová-kiában élő magyarokon fog csattanni! Azokon, akik a mai napig összetartanak. Nem egy szervezet működik, ami a kulturális tevékenységen kívül, a politikai döntések ingoványos területein is vezeti az ott élő magyar kisebbséget. Jogaikat csak ők tudják kihar -colni maguknak, a megoldás kulcsa kizárólag az ő kezük -ben van. Mi csupán támogat -hatjuk törekvéseiket, a csatákat nem vívhatjuk meg helyettük! Leláncolva, ingerülten NÉZŐPONT Így várhatja a pozitív változást, a konfliktusok elcsendesedését minden Szlovákiában élő magyar! Annak ellenére, hogy Trianon régen volt. Tagadhatatlan, hogy anno mi voltunk a hülyék, mi döntöttünk rosszul, azonban a büntetés kissé sokáig húzódik, és már olyanok bűnhődnek, akiknek a déd- vagy éppen ükapja harcolt az I. világháborúban, és ők sem önszántukból! Vesztettünk és kaptunk is érte eleget. A győztesek szintén, a mi országunkból… CSETő GEorGIna HIRDETÉS ","VII. évfolyam 10. szám 12 MŰHELY • Sport Ez történt a világban A soproni liga 7. fordulójában rendezték a Ferencváros-MTK örökrangadót. A két csapat között ez volt a 197. mérkőzés, amelyet a Fradi 2-1-re megnyert. Az első gólra egészen a 30. percig kellett várni, amikor a zöld-fehérektől Ferenczi István volt eredményes. Ez a gól egy kicsit megfogta a vendégeket, így 6 perccel később Rósa Dénes is betalált. A fordulás után már csak a szépítésre futotta a kék-fehérektől Lencse László révén. Hatalmas botrány alakult ki a Formula-1-ben nem sokkal az után, hogy a Renault csapat megvált Nelsinho Piquet-től. A brazil pilóta elmondása szerint, a tavalyi Szingapúri Nagydíj 13 körében a csapat kérésére törte össze az autóját, hogy ezzel csapattársa Fernando Alonso nyerje meg a futamot. Azóta az ügyet már a Nemzetközi Automobil Szövetség is vizsgálja, és kizárással fenyegeti a csapa-tot. A franciák eddigi főnöke Flavio Briatore lemondott posztjáról. Lejátszotta első Bajnokok Ligája csoportmeccsét a debreceni csapat. A fiúknak hatalmas közönség előtt az Anfield Roadon, a Liverpool ellen kellett bizonyítaniuk. Az egész mérkőzésen fegyelmezett volt a Loki és nem feltartott kézzel mentek ki a pályára, ez meg is látszódott játékon. A 45. percben azonban Dirk Kuytnak sikerült közelről a hálóba pofoznia egy kipattanó labdát, így sajnos kikaptunk. Ha a továbbiakban is így játszik a DVSC, akkor még okozhatnak meglepetést a csoportjukban! Öttusa világbajnokunk, Marosi Ádám a Rio de Janeiróban megrendezett világkupa-döntőn is győzni tudott. A fináléba, a márciusban kezdődött, négy állomá -son elért eredmény alapján lehetett bejutni. Mexikóban harmadik, Rómában és Budapesten pedig a második helyen végzett, így sikerült bekerülnie a legjobbak közé. A magyarok közül Tibolya Péter a nyolca-dik, Németh Róbert pedig a 30. helyen végzett. A US Open amerikai nyílt teniszbajnokság férfi egyesének döntő -jében, Roger Federer és Juan Martín del Potro csapott össze. Izgalmas öt szettes mérkőzést láthattak a nézők. Del Potro két timebreakkel tartotta magát a meccsben, és ezzel a maratoni csata végén is sikerült diadalmaskodnia. Az argentin teniszező ezzel élete első Grand Slam győzelmét aratta, éppen a világranglistát vezető svájci Federer ellen. Három szettben, simán nyert férfi röplabdacsapatunk a Szolnok ellen, az extraliga első mérkőzésén, amit új helyszínen, a Gabányi Sport -csarnokban rendeztek meg. Az első játékrész fej fej melletti küzdelmet hozott, egyik csapat sem tudott egy-két pontnál nagyobb előnyre szert tenni. 22-24-nél, amikor a vendégcsa -pat egyetlen pontra volt a szett megnyerésétől, Vocskó mester időt kért, és harminc másod -perc elégnek bizonyult a csapat felrázására, mert egymás után négy pontot szereztek, ezzel 26-24-re megnyerte az első szettet a MAFC. A második játékrész szoros kezdése után a vendégek 12-17-re is elhúztak, azonban a végére láthatóan elfárad -tak, és egy hatalmas végjá-tékkal már 2-0-ra vezetettek a hazaiak. A harmadik részben a Szolnok még próbálkozott, ám itt már nem hagyták magukat a MAFC-os fiúk, és 25-23-ra hozták az utolsó szettet is. Vocskó György edzőt kérdeztük a mérkőzés után Történt-e változás a csapatban? Komoly változások történtek nyáron, bár az alapcsapat tagjai megmaradtak, de érkezett három-négy új játékos, akik számottevően hozzá tudnak járulni a csapatunk sikeréhez. Milyen reményeik vannak az idénnyel kapcsolatban? Szomorúan kell konstatál-nom, hogy a szövetség jóvol -tából mínusz hat ponttal indulunk. A harmadik helye-zésünk alapján jogosultak lettünk volna, hogy elindul-junk a nemzetközi kupában, de a költségvetésünk ezt nem engedi meg számunkra. Volt már erre a helyzetre példa, de mivel a nemzetközi kupán való részvétel nem kötelező, csak egy lehetőség, a múltban nem kaptunk büntetést a részvé-tel lemondásáért. A szövet-ség most először értelmezte kötelezőként, és büntette a visszalépést. A többi csapat is hasonlóan dön-tött, mint a MAFC. Tettek lépése -ket a szövetség döntése ellen? Egy Vasas, egy Szeged vagy akár egy Kecskemét, ahol profi játékosok vannak, se tudja vállalni a kupán való szerep -lést, akkor egy egyetemi csapat, mint a miénk, hogyan lenne rá képes? Felkerestük szemé -lyesen a magyar szövetséget, valamint a nemzetközi szövet-ségnek is írtunk egy levelet, és bízunk benne, hogy eltör -lik a büntetést. Mindenesetre próbálunk a bajnokságban úgy szerepelni, hogy a mínusz hat pont eltörlése esetén, az alapszakasz után, a középsza-kaszban bejussunk a négy közé. Hogyan értékeli a Szolnok elleni mérkőzést? Én úgy érzem jól sikerült a felkészülésünk, összességé-ben az eredménnyel elégedett vagyok, de a játékunkon még van mit csiszolni. Kiemelne valakit a csapatból? Tamasi Istvánt, Vocskó Máté feladót és Jáhn Pétert, ők voltak a mai mérkőzés húzó emberei. MádaI adrIEnn Az idén is megrendezték a BME Fesztivál keretén belül a Műegyetemi Sportnapot, melynek a Bogdánfy úti sporttelep adott otthont. A röplab-dázni kívánók pedig a Hauszmann utcában található Gabányi Sportcsar -nokban mérhették össze tudásukat. A kora délelőtti regisztrációval egybe -kötött gyülekezőn szépszámú érdek -lődő jelent meg. A tíz órai ünnepé -lyes megnyitó után – melyen részt vett Péceli Gábor rektor és Bohák András az Egyetemi Hallgatói Képvi -selet elnöke is – éppen annyi szabad terület maradt, amennyi a sportolásra elegendőnek bizonyult, mivel renge -tegen látogattak ki a rendezvényre. A legnépszerűbb sportágnak számító kispályás foci – melynek küzdelmei öt pályán egész nap zajlottak –, tenisz és streetball mellett lehetőség volt mászófalon kipróbálni az ügyessé -get, erőemelésen az izomtömeget, de volt százméteres síkfutás, valamint paintball is. A sportot igen, a mozgást kevésbé szerető, vagy csak megfá -radt hallgatóknak lehetőségük volt csocsóval hódolni a játék örömeinek, illetve szimulátoron kipróbálni focitu -dásukat és vezetési képességeiket. A sportolók hangulatát a folyama -tos zene mellett büfé és csapolt sör, valamint szépszámú szurkolói különít -mény tartotta karban, ami különösen igaz volt a röpisek küzdelmeire. Nagy Tamás, a sportnap főrendezője szerint több mint ezer regisztrált diák próbálta ki magát egy vagy több sportágban is, ami annak is köszön-hető, hogy a rektori szünetnek hála, mindenkinek volt ideje kilátogatni. A győztesek jutalma egy fényes serleg volt, valamint a csapatjátékokban mindenki nyakába jutott érem is. Szentgáti Ákos GTK karos hallgató szerint a rendezvény elérte célját, hiszen több száz mozogni vágyó sportszerető gyűlt össze, legyen szó labdajátékokról vagy elmecsatákról. „A labdarúgó pálya inkább hasonlí -tott egy május elsejei felvonuláshoz, mintsem egy profi tornához, de egy ilyen összejövetelnek pontosan ez adja meg a szépségét.” A résztvevők sokszínűségét és nemzetköziségét növelte az is, hogy megmutatta labda -rúgó tudását egy ázsiai, valamint egy afrikai fiatalokból álló csapat is. „Egy sajnálatos sérülésnek köszön-hetően ugyan nem tudtam részt venni a fociküzdelmekben, de azért a pálya széléről szorítottam a csapa -tomért. A mérkőzések közti szüne -tekben volt időm megfigyelni miként élik újra gyermekkorukat a komoly egyetemisták.” Nyilatkozta Szóráth Miklós GTK-s hallgató. Voltak, akik távolugrással próbálkoztak, mások a mászófal magaslatából néztek körbe a Bogdánfy úti sporttelepen. Az önfeledten lövöldöző lasertag-esektől kezdve, a hangosan felkacagó csocsósókon keresztül, a vidáman guruló szárazföldi sízőkig mindenki jól érezte magát a sport napján. A rendezvény jócskán túlszárnyalta a szervezők elképzeléseit, mind a részt -vevők száma, mind pedig a hangulat terén. Így remélhető, hogy jövőre is hasonlóan kellemes gondokkal kell majd szembenézniük. PöLCZMan BaLáZS Egy nap az egészségért Győzelem és mínusz hat pont Fotók: Ferenczy dávid Fotó: Iván József ","2009. szeptember 28. 13 MŰHELY • Tudomány és technika Mi a közös a Balaton Soundban, a Hegyalja-, illetve Sziget Fesztivál -ban és a Szegedi Ifjúsági Napokban (SZIN)? Nyár, zene, kikapcsolódás, rengeteg ember? Most már a Zöld Fesztivál elnevezés is! Ezek a nyári események az idei évre elnyerték ezt a címet, amelyet azért hoztak létre, hogy ösztönözzék a magas környe-zetterheléssel járó rendezvénye -ket: csökkentsék a negatív hatások mértékét, valamint megismertessék a látogatókkal a környezettudatos szemléletmód gyakorlati elemeit. A Környezetvédelmi és Vízügyi Minisztérium civil szervezetek és fesztiválszervezők együttműködé -sével dolgozta ki a Zöld Fesztivál minősítés megszerzéséhez szüksé -ges kritériumrendszert. Négy alap- és négy szabadon választható követelményt kell teljesíteni. Így az említett eseményeknek rendel -keznie kellett forgatókönyvvel a tereprendezésről, szelektív hulla -dékgyűjtő szigeteket kellett kiala -kítaniuk, a közösségi közlekedés környezetkímélő alternatíváit kellett támogatniuk és felhívni rájuk a figyelmet, illetve környezettudatos gondolkodásra kellett sarkallniuk a résztvevőket. Szabadon választ -ható megoldásként a hegyaljások szélerőmű által termelt áramot használtak. A Balaton Soundon speciális porvédő borítást és külön -leges hangrendszereket alkalmaz-tak. A Sziget CO 2 kvótát vásárolt a szennyezés kiváltása érdekében. Re poharakból ihattak többek között a SZIN-en, ahol második alkalom -mal csökkentették ennek segítségé -vel a hulladék mennyiségét. De a cím elnyerése nélkül is közve -títhet zöld gondolkodásmódot egy rendezvény. Így van ez például a Bánki tó Fesztivál, a FeZen, az EFOTT, vagy a VOLT esetében: Fair Trade termékeket árusítanak, faültető akciót indítanak, zöld témájú műsorokat illesztenek a programjukba. Bízhatunk benne, ha nemcsak az oktatási intézményekben, sajtóban hallunk környezetünk védelméről, hanem nyáron, szórakozás közben részesei is lehetünk annak, akkor jobban tudatosul bennünk, hogy az a mi érdekünk is. MIHáLy réKa Szeptember 18-tól a turisták és érdeklődők Európában elsőként Budapesten utazhatnak szárazon és vízen egyaránt. A RiverRide busz az ismert városnéző útvonalakat járja be. A Roosevelt térről indul, érinti az Erzsébet teret, a Hősök terét, majd a Dózsa György úton elér a Dunáig. Ott azonban nem áll meg, az utasok nem szállnak le. A jármű egy 70 méteres rámpán egyenesen a Dunába hajt, majd a 45 személyes busz hajóként folytatja útját. A kétéltű buszt a Dunán vízsugárhajtómű viszi előre. A jármű 160 méter hajókötéllel, két vasmacská -val és hajókürttel rendelkezik. A biztonság érdekében minden ülés alá mentőmellényt helyeztek el. A szárazföldön hat kerék, tárcsafék, tolató és féklámpa segíti a haladást. A jármű vezetője hajóskapi -tány és buszvezetői engedéllyel egyaránt rendelkezik. VEnCZEL CSaBa Egy törvényjavaslat-tervezet szerint az állam lenullázta vol-na az Innovációra (K+F+I) fordított állami támogatás ösz-szegét. A szakmai szervezetek közbenjárásának és a nagy saj-tóvisszhangnak köszönhetően ez a terv azonban meghiúsult. Lapunk utána járt, hogy ha mégis megtörténne a jelentős megvonás, az miként érintené a BME tudományos kutatásait. Augusztus közepén a Világgaz-daság című napilap egy cikket közölt, melyben arról az értesü -lésről tájékoztatta olvasóit, hogy a jövő évi költségvetés-tervezet -ben az előirányzott 25 milliárd forint helyet nulla forint állami támogatást javasolnak innovációra. A Magyar Innovációs Szövetség (MISZ) honlapján található állás -foglalás szerint ez a lépés megen-gedhetetlen. A Szövetség és az azt támogató szakmai szervezetek, az Informatikai Vállalatok Szövetsége, a Magyar Gyáriparosok Országos Szövetsége, a Magyar Biotechno -lógiai Szövetség, a Magyar Rektori Konferencia, a Magyar Gépjármű Ipari Szövetség és a Menedzse -rek Országos Szövetsége közös véleménye szerint a törvényjavas-lat egyértelmű jele annak, hogy a magyar kormány nem követi a nála fejlettebb országok példáját, amelyek úgy tekintenek az innová-cióra, mint a gazdasági válságból való kilábalás egyik eszközére. Amennyiben a törvénytervezet elfogadásra kerülne, az a magyar innovációs rendszer hosszú ideig tartó lebénulását jelentené – közölte a MISZ. Az állásfoglalásból továbbá az is kiderül, hogy az állam az innová-ciós alap létrehozása óta egyetlen egyszer sem teljesítette hiánytala -nul a befizetési kötelezettségét. Az Innovációs Szövetség helyze -tét ezeken felül az is nehezítette, hogy a kormány az elmúlt években összesen 55 milliárd forintot zárolt a támogatás összegéből. A szakmai szervezetek véleménye szerint az innovációs törvényben leírtak szerint ily módon 25%-os forráski -vonás történt. Szabó Gábor, a MISZ elnöke a Világgazdaságnak adott interjújá -ban a várható veszteségeket ismer -tetve elmondta, hogy ugyan nem lehetne előre az intézkedés hatásait kiszámítani, azonban sejthető, hogy ha megszűnik az állami támogatás, akkor az eddig az alapot támogató cégek új lehetőségek után nézné -nek, ami az alap megszűnését okozná. Az alapba ugyanis két forrásból érkezik pénz: a vállalatok innová -ciós járulékából és az előző két év vállalati befizetéseinek átlagából származtatott állami támogatásból. A nagy sajtó visszhangot keltő törvényjavaslat-megjelenést és a miniszterelnökhöz írt nyílt levelet követően Varga István nemzeti fejlesztési és gazdasági miniszter elmondta, hogy a korábbi hírekkel ellentétben a kormány 2010-ben is teljesíti az innovációs alappal kapcsolatos kötelezettségeit – olvasható a Heti Világgazdaság oldalán. A Műhely utánajárt, hogy a támogatás esetleges megszüntetés és az innovációs alap megszűnése milyen hatással lenne a Műegye -temen folyó tudományos kutatá -sokra. A BME Pályázati Irodájá -nak munkatársaitól megtudtuk, hogy amennyiben megtagadnák az alaptól az említett összege -ket, akkor jelentős veszteség érné egyetemünket. Abban az esetben, ha az Innovációs Alap 2/3-át kitevő, állami költség -vetési részt tagadják meg és a már megkötött szerződéseket, elkez -dett projekteket nem fizetik ki, akkor emiatt körülbelül 2 milliárd forinttól esik el idén a Műegyetem, a további években pedig kb. 1-1,5 milliárd forinttal lenne kevesebb a kasszában. Amennyiben a teljes innovációs támogatás megvonására kerülne sor, akkor a jelenleg már futó projektben kb. 3,8 milliárd forint nem kerülne kifizetésre az idén. A jövőbeni pályázatoktól elesve pedig átlagosan éves szinten 2 milliárd forinttal jutna kevesebb pénzhez a BME. SZaBó orSoLya Változatlan az innovációs alapról szóló törvény K+F Kínában Kína a XX. század végéig a tömegtermékek gyártásáról, és nem fejlesztésükről volt híres. Napja -inkra azonban több ágazatban is fontos kutatóbázissá vált. Ezek a teljesség igénye nélkül: a nanotudományok, a genetika, az elektronika, a kommunikáció-technológia, az optika és az informa -tika. A világ legnépesebb országa 2006-ra a második legnagyobb kutatás-fejlesztési nagyhatalommá vált, megelőzve Japánt, és az USA nyomába lépett. Kína K+F ráfordítása a GDP 1,42%-át teszi ki, ami megközelíti az Európai Unió 1,84%-os hasonló értékét. Az akadémiai hátteret elsősorban az állami kutatóintézetek és az egyetemek biztosítják. Fontos célja az ország vezetésének, hogy a K+F szektor a gazdaság egészénél gyorsabb ütemben bővüljön, és hatékony legyen az együttműködés a kutatóin -tézetek, egyetemek és vállalatok között. HErCZEG LáSZLó Zöld Fesztiválok Vízibusz ZÖLD PONT Fotó: Kiss Imre ","VII. évfolyam 10. szám 14 MŰHELY • A BME Fesztivál szervezőinek köszönhetően 2005 után ismét hazánkba látogatott a német, techno zenét játszó Scooter. A fellépés előtti órákban egy saj-tótájékoztatót tartottak a hazai média apraja -nagyjának. Nagy lelkesedéssel és ugyanennyi iz-galommal érkeztem meg a tájé-koztató helyszínére. Kíváncsisá-gom az idő előrehaladtával egyre csak nőtt, már alig vártam, hogy feltehessem kérdéseimet. Baxxterék ugyan kis késéssel érkez-tek meg a sajtótájékoztató helyszí -nére, de egy kis csúszás elfogadható tőlük, hiszen igen rohanó életmódot folytatnak. Az emberek hajlamosak arra, hogy előítélettel viseltessenek világszerte ismert emberekkel szemben. Sajnos ez alól én sem voltam kivétel, de a Scooter rácáfolt minden velük kapcsolatos elképzelésemre. Az interjú minden egyes perce megle-petést tartogatott. Először is a front -ember az ingére tűzött egy magyar zászlót, ami igazán kedves gesztus volt tőle, ezzel egyből belopta magát a résztvevők szívébe. Mindenki összesúgott, hogy milyen nemes tőle, hogy még ezzel is megtiszteli orszá-gunkat. Emellett sosem gondoltam volna, hogy a szőkített hajáról elhíre -sült énekesnek még a humorérzéke is jó. A teremben a hangulat a srácok érkezése után teljesen megváltozott, a feszültség megszűnt. Mindhárom tag igazi egyéniség, humorosan, lazán, de mégis teljes komolysággal válaszoltak az újságírók kérdéseire. Szívesen sztorizgattak az elmúlt 15 éves pályafutásukról, egyedül a magánéletükről nem voltak hajlan -dóak beszélni. Baráti módon egy kávé és egy cigaretta mellett kezdtek bele a mesélésbe. A Scooter zenéje megosztja a közön-séget, van aki megőrül érte, és van aki hallani sem bírja. A szintetizá -toros, Rick J. Jordan szerint: „a mi zenénknek a lényege a keménység.” H.P. Baxxter (eredeti nevén: Hans-Peter Geerdes) viszont zenéjükről azt gondolja, hogy boldog, energetikus és igazán ütős, de mindenkinek az ízlésén múlik az, hogy milyennek látja. Viccesen megjegyezte, hogy az is befolyásolja a zenei ízlést, milyen drogokat szedünk. Baxxter szinte a szánkba adta a kérdést, hogy ő vajon milyen tudatmódosító szerekkel él: „az egyetlen drog, amit fogyasztok az a reggeli zöldteám, és néha, ha elmegyek szórakozni egy kis energiaitallal dúsított vodkát iszom, de sosem használtam komolyabb drogokat.” Arra is kíváncsiak voltunk, mi a véleményük a manapság népszerű énekesekről, együttesekről. Elmond -ták, hogy nagyon kedvelik Lady Gaga stílusát és a Black Eyed Peas zenéit, de a feketezenét és az R&B-t már annyira nem szeretik, mert a fülüknek ez már túl lassú. Michael Simon azt is elmondta, hogy a modern tánczenében látja a jövőt. Közös zenélést egyenlőre nem terveznek kedvenceikkel, de ki tudja, mit hoz még a jövő. A Scooter a nyár folyamán képletesen még a mozivásznat is meghódította, ugyanis a népszerű német Brüno című film betétdala lett Nessaja daluk. A banda elmondta, hogy kedvenc fimjeik közé tartozik az Ali G Indahouse és a Borat. Érdekes-ségképp Baxxter, azt is elmesélte a sajtótájékoztatón, hogy szereti a klasszikus autókat, különösképp az Oldtimereket az 50-es 60-as és 70-es évekből. A frontember mesélt mallorcai nyaralásáról is, ami majdnem tragi -kussá vált. Amíg Baxxter a szabad -napjait élvezte, bérelt házát kirabol-ták. Természetesen azonnal elment a rendőrségre, hogy feljelentést tegyen, de nyelvi problémákkal kellett szembenéznie. Egyszerűen nem értették meg és arra kérték, jöjjön vissza egy tolmáccsal és akkor majd tudnak segíteni. Baxxter így is tett, felhívta egyik ismerősét, hogy segítsen elintézni a hivatali proce -dúrát, de 45 perccel azután, hogy elhagyta a rendőrség épületét, egy terrorszervezet felrobbantotta azt. Az énekes elmondása szerint a helyzet igen kemény és nehéz volt, de örül, hogy végül „szerencsés” kimenetelű volt az incidens. Kis kulisszatitkokba is beavattak minket: megtudtuk, hogy, amikor egy új albumon dolgoznak, akkor a stúdióban a szintetizátort és a keverőpultokat már nem is használ -ják, szinte csak díszként funkcio -nálnak, mivel már az összes zenét számítógépen írják. Csak azért tartották meg a régi eszközeiket, mert a színpadon jól mutatnak. A Scooter 1993-ban lett világszerte ismert, és idén volt a fennállásuk 15 éves évfordulója. Arra a kérdésre, hogy mivel fogják megünnepelni ezt a jubileumi évet, csak annyit válaszol-tak: „nem ünneplünk, hülyeség lenne, hisz 5 évente ünnepelhetnénk, majd talán a 25. ezüst évfordulót megünnepeljük.” Az énekes viszont még hozzátette azt, hogy a következő évre terveznek egy nagy turnét, olyan állomásokkal, mint Anglia, Németország, Auszt -ria, Svájc, Lengyelország, Csehor -szág, Észtország és Magyarország. A fiúk nagyon jól érzik magukat hazánkban, már korábban is csupa jó tapasztalattal távoztak tőlünk, ezért nagyon örülnek a magyarországi fellépéseknek, és szívesen jönnek vissza újra és újra. Lapunk megkérdezte, hogy mire vágyhatnak még a bandatagok, hisz világszerte ismertek, sikeresek, elértek mindent, amiről egy átlag -ember csak álmodozhat. Erre Rick J. Jordan csak annyit válaszolt, hogy szeretnék megőrizni és továbbvinni mindazt, amit már eddig elértek, és reménykednek a további sikerekben. Az interjú nem lett volna teljes a már jól bevállt How much is the fish? kérdés nélkül, de a srácok csak nevetve annyit mondtak: túl sok… BoTKa adrIEnn Magazin Szeptember 30. Pintér Béla és Társulata : Párhuzamos Óra - nyilvános főpróba 20 óra Október 1-4. Pintér Béla és Társulata : Párhuzamos Óra 20 óra Október 6-7. Pintér Béla és Társulata : Parasztopera 20 óra Október 9-11. Pintér Béla és Társulata : Árva Csillag 20 óra Szkéné Színház programja 1994 írtunk, amikor egy hamburgi fellépésen HP alias Hans-Peter Geerdes beugrott MC-nek a színpadra, s felcsendült a Hyper Hyper. Ettől kezdve csak felfele ívelt a Scooter népszerűsége. Főbb albumai: ...And The Beat Goes On! (1995) Our Happy Hardcore (1996) Wicked! (1996) Rough & Tough & Dangerous - The Singles ’94-’98 (1998) No Time To Chill (1998) Back To The Heavyweight Jam (1999) We Bring The Noise (2001) Push The Beat For This Jam - The Singles ’98-’02 (2002) Encore - Live And Direct (2002) The Stadium Techno Experience (2003) Mind The Gap (2004) Who’s Got The Last Laugh Now? (2005) The Ultimate Aural Orgasm (2007) Jumping All Over The World (2007) Jumping All Over The World - Whatever You Want (2008) FASTER, HARDER, SCOOTER Fotók: Szabó Lázár ","2009. szeptember 28. 15 MŰHELY • A helyes megfejtést beküldők közül kisorsolunk két 3000 Ft-os ajándékutalványt, amelyet a Teaerdő Teaházban használhat fel. A megfejtéseket a keresztrejtveny@muhely.com e-mail címre várjuk október 5-ig. Előző feladványunk nyertesei: Csiki Tibor és Merő Szilárd REJTVÉNY AJÁNLÓ Magazin 8 1 5 6 4 6 7 5 8 9 9 4 1 7 4 2 6 2 3 8 5 5 9 1 6 1 7 8 9 5 Jobbágy Ákos (egyetemi tanár, Oktatásigazgatási Csoport igazgatója) ajánlja Kamataki A Kamataki című japán-kanadai filmet ajánlanám. Egy fiatal fiúról szól, akit annyira megvisel az apja halála, hogy öngyilkosságot kísérel meg. Anyja elküldi őt Japánba, hátha az ott élő nagybátyja ki tudja húzni a gödörből. A film Takuma bácsi okítá -sát követi végig, ami a fiú számára teljesen idegen, ez a felszínen futó történet. Az alkotás finoman elrejtett üzenetei miatt igazán aktivizáló, inspi -ráló filmnek tartom, a hatására bennem felvetődő gondolatok hosszan foglalkoztattak. A fazekasként dolgozó nagybácsi tanításai ugyanis a nyitottság, a befogadásra való készség, az egymásra figyelés fontosságára hívják fel a figyelmet. Különösen szemléletes, amikor megjelenik egy amerikai fazekas, hogy megnézze, mit is tud ez a híres Takuma. A japán mester a teli teásbögre túltöltésével rávilágít, hogy vendége nem áll készen arra, hogy másoktól tanuljon, így csalódottan kell távoznia. Szerintem Magyar -országon jellemző probléma, hogy az embereket nem érdekli, mit mond a másik, nem figyelnek egymásra. Sokszor nem is arra válaszolnak, amit a másik kérdezett, csak mondják a magukét. Szeretem azt gondolni, hogy a BME ebben a viszonylatban jobb az átlagnál, már csak azért is, mert az általunk oktatott területeken elengedhetetlen a csapatmunka. Hiszen egy ház sem épül fel, ha az építész tervező nem beszéli meg a dolgokat a kivitelezővel. Helyet kell csinálni a fejünkben, hogy mások gondola -tait is meghalljuk, ami persze nem jelenti azt, hogy el is kell fogadnunk azokat. Ezt üzeni a film, és ez a tanács mindenki számára megszívlelendő. Horváth Zita (I. eves mérnök informatikus szakos hallgató) ajánlja Coraline és a titkos ajtó A Coraline és a titkos ajtó egy majd minden korosz -tálynak megfelelő animációs film, talán csak a legki -sebbeknek nem a legjobb választás, őket komolyan megijeszthetik a gonosz figurák. A főszereplő kislány úgy érzi, a szülei elhanyagolják őt, sőt még a baráta -itól is elszakítják az új városba költözéssel. Az új házban egy titkos ajtót talál, amin keresztül egy másik világba vezet az út, ahol találkozik a szülei jobbnak tűnő alteregóival. Először remekül érzi magát, de végül olyan kalandokat él át, amik hatására rájön, az igazi élete egyáltalán nem rossz. Megtanulja, hogy nem csak játék az élet, hanem vannak bizonyos gondok, amikkel meg kell küzdeni és nem biztos, hogy a legkönnyebb út a legnyereségesebb. A látvány gyönyörű, a szereplők jól eltaláltak, Coraline és az őt kísérő kóbor macska figurája nagyon aranyos, a másik világ anyukája pedig egy kifeje -zetten borzasztó személyiség. Általában véve is szeretem az ilyen stílusú filmeket, közel állnak a szívemhez, ez is azért tetszett, mert van mondani -valója, ahogy az utóbbi idők animációs filmjeinél általában lenni szokott. Főleg azoknak ajánlanám, akik szeretnek kiszakadni a mindennapokból és bele tudják képzelni magukat a történetbe, akik nyitottak a fantáziavilágra, és nem bánják, ha gondolkozni is lehet egy filmen. 1.) Október 4-én 100 éve született fizikus, a magyar atommagkutatás megalapítója; 2.) Szeptember 29-én 110 éve született újságíró-feltaláló; 3.) Október 4-én 120 éve született Kossuth-díjas gépészmérnök, tanár. 1 Oda tud nyúlni Kén Óra ki- hagyása Vicces rokon! Katona-sághoz szólító Ukrán ki-kötöváros nk-i neve Kintr Ę l Étkészlet eleme Ruhát tisztíttat Termel Ę - szövet- kezet Döntetlen a Spanyol au Eljárás, röv Elektron grundon tójel Erre a helyre Kultúra tejter-mékhez Egyre többször felesel vissza Van rajta rés Dupla ket- t Ę s bet Ħ Teller … – fizikus 2 … Endre Tejipari márka – fest Ę Segítség! Jód Belga autójel Duslo … – Vágsellye Folyó, fa része Római szám Laska, tájszóval Majmo- lás BAZ megyei városka Ukk mellett laik Rezesban-da tagja Rendez Ę (Béla) Angol város …mester – szakács Igazgató Lök A hazai n Ę nevelés egyik úttör Ę je (Gede- on) [y-nal írja!] Semmikor … Wood – Tim Bur- Álca ton filmje Zagrosz– hg-i nép Indium vegyjele Én, latinul Szabály- talanság fociban Obszcén darabka! Duzzad a folyó 3 Málta Páratlan rizs! Lombhul- lató fafaj Talkie-walkie Szemé- lyedre népiesen Kérd Ę névmás Jelzett rész! A zene fele! Gabor … – szí- nészn Ę Tárgyjel Vizsgát letesz Kicsinyí- t Ę képz Ę Figyel-meztet Ę Agnus … – Isten báránya a Gyakorlatilag az egész ország tudott a műegye -temi programsorozatról, ami főleg a neves németországi trió, a Scooter ritkaság számba menő hazai fellépésének volt köszönhető. Hétfőn az úgynevezett bemelegítő napon többek között Korda György és Balázs Klári, Ganxsta Zolee és a Kartel, illetve Dévényi Tibi bácsi „húzta” a talpalávalót. Ez a retro este renge -teg embert mozgatott meg, a jegypénztáraknál hosszú sorok kígyóztak. Eközben kicsit arrébb, a kollégiumok szobáiban és Budapest utcáin megkezdődött a karok közti vetélkedő első emberpróbáló feladata. Másnap a megfáradt hallgatók a sportnapon frissíthették fel magukat, kora reggeltől délutá -nig rengetegen megfordultak a Bogdánfy utcai sporttelepen. A legnépszerűbb sportágak a falmá -szás és a foci voltak, utóbbin 56 csapat majd’ 350 játékosa próbálta ki magát. Mindeközben egy percre se lehetett megfeledkezni az este fő fellé -pőjéről. Már koradélután is feltűnően sok Scooter rajongó volt zenekaros pólóban a városban és az egyetem környékén, a kollégiumokban pedig minden harmadik ajtón az összetéveszthetetlen német techno „dallamai” szűrődtek át. S az elője -lek beigazolódtak estére: a koncert teltház előtt folyt le, az első sorokba egy gombostűt se lehetett volna leejteni, annyi rajongó tömörült össze. Szerdán a BME kvíz folytatódott a K épület melletti füves területen. Itt megismerkedhettünk a civil sétányon a karok támogatásával működő öntevékeny csoportokkal, szakkollégiumokkal, miközben a sörváltó és a főzőverseny feladatai gőzerővel folytak. A Központi épület aulájában eközben a karok válogatott csapatai egy-egy oktató vezényletével mérték össze erejüket és tudásukat. A Honfoglaló nevű internetes játék mintájára kitalált versenyben a BME épületeit kellett elfoglalniuk a csapatoknak, majd begyűj -teni az azokért járó pontokat. Az esti buli ezúttal a magyar underground zenei élet két sztárfel-lépőjével folytatódott: a Vad Fruttik zenekar koncertjét követően az idén fennállásának 22. évét ünneplő Kispál és a Borz muzsikált. A csütörtöki zárónapon a kialvatlan csapatok elkezdték végső, kiélezett küzdelmüket. Az utolsó feladatok a kari formációk kreativitását, kitartását, gyorsaságát és ügyességét tesztelték. Az állás szoros volt, több csapatnak is megvolt az esélye a végső győzelemre, s a pontszámok összesítése és többszöri átszámolása után végül a gépészek nyertek, megelőzve az elmúlt két évben az élen végző közlekkarosokat. Az ünnepélyes eredményhirdetésre a nagyszínpadon került sor, közvetlenül a P.A.S.O. koncertje előtt. A gépészek ünneplése közepette a Pannonia Allstars Ska Orchestra adott felejthetetlen koncer -tet, majd a hajnalig szórakozni vágyók választ -hattak a Republic több ezer embert megmozgató rockja és az elektronikus zenét kedvelők körében méltán népszerű Ludmilla koncertje között. raJnaI TaMáS Tanévkezdés Műegyetem módra A négy napos fesztivál magas látogatottsága már előre sejthető volt, hisz a szervezők a neves fel-lépők garmadájának meghívása mellett igen nagy hírverést csaptak az eseménynek egyetemi kö-rökön belül és kívül egyaránt. Harmadszorra rendezték meg szeptember 14-18. között – immár BME Fesztivál néven – az egyetemi napok rendezvénysorozatot. Fotó: Kasimova Lena Fotó: Kiss Imre ","VII. évfolyam 10. szám 16 MŰHELY • Magazin GondoLaToK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A megjelent írások szerzői között december közepén értékes könyvnyereményeket sorsolunk ki. A HÉT KÉPE MŰVÉSZETEK PALOTÁJA R E J T V É N Y A megfejtéseket a keresztrejtveny@ muhely.com címre várjuk október 5-ig. A helyes megfejtők között a Művészetek Palotája jóvoltából 2-2 belépőjegyet sorsolunk ki. A tizedikre legyen szíves! Közel tíz évig laktam a külvárosban, egy tízeme -letes ház legfelső szintjén. Ehhez a magassághoz már természetesen tartozik lift is, mely mindig közös találkozási hely. Előbb vagy utóbb, a ház összes lakójával összefuthat itt az ember. A hétköznap reggeli rohanásban ide belépve, szusszanásnyi időm marad arra, hogy átgon -doljam, mindent eltettem-e, amire a mai napon szükségem lehet. Gondolataimból hamar felri -aszt a hirtelen fékezés, melynek következtében a gyomrom a mennyezetet súrolja. A nyolca-dikon beszáll mellém egy meggyötört anyuka három kisiskolás csemetéjével, akiket csak nagy nehézségek árán tud beterelni. A legkisebb, egy lány, megigézve bámulja a lift számlapját, mely éppen az imént váltott hétről, hatra. Eközben fiú testvérei összevesznek valami játékon, és anyjuk próbálja megbékíteni őket. Az ötödik emeletet elérve ismét a jól ismert kemény rándulás -sal állunk meg. Egy fiatal hölgy száll be, két spániellel, amelyek izgatottan szimatolnak a levegőbe, farkuk őrült sebességgel jár jobbra-balra. Az anyuka hálásan mosolyog, mivel csivitelő csemetéi figyelmét lekötik a kutyák, így már nem veszekednek. Legközelebb csak a másodikon fékez a szerkezet, amikor egy idős asszony szeretne közénk lépni. A táskák a kezében arra utalnak, talán a ház melletti piacra igyekszik, hogy elintézze a napi bevásárlást. A gyermekek összébb húzódnak, a fiatal hölgy is a lábához húzza kutyát, és én is a falhoz préselem magam, hogy helyet szorítsunk neki. Mikor elérjük a földszintet, az ajtó kinyílik, és egyesével kilépünk. A külső ajtót megtartom, ezzel is segítve utastársaim távozását. Most már mindenki mehet a dolgára, a spánieleknek már sürgős, így ők nagyon sietnek, a gyerme -kek megint szétszélednek, mert nem akaródzik nekik iskolába menni egy ilyen szép reggelen, az idős hölgy mosolyogva megköszöni a segít -ségemet, és ő is tovább indul a piac felé. Nincs más hátra, én is elindulok az utamra. Szóráth Miklós Társas élet Lassan már kifelé nézünk a lomha szeptemberből, vagyis egy hónap telt el azóta, hogy beköltöztem a kollé -giumba. Korábban attól tartottam, hogy nem fog majd lenyűgözni a mámoros kolis élet, de ma már tudom, hogy jókorát tévedtem. Az ajtónk, a többiekéhez hasonlóan állandóan nyitva áll, a szobánkban pedig egyedül lenni abszolút lehetetlenség. Valaki ugyanis mindig ül az ágyunk végén, olyanok vagyunk, mint egy nagy család. A reggeli ébredés és öltözködés után sorra nyílnak a rozzant, nyikorgó ajtók. Ezzel jelzik az itt élők, hogy felkeltek, és felkészültek bármiféle közösségi tevékeny-ségre. Legyen szó reggelizésről, közös órára indulásról, vagy épp csak egy kis társalgásról. Pár perc telik csupán, mire az első szomszéd megérkezik. Lehet, hogy eredeti -leg csak egy kis vajért vagy tejért jön, de ha már itt van, itt is marad. Szinte egész nap megy a szobázás, mindig vagyunk valakiknél. Évfolyamtársainkkal, barátainkkal és az egyéb szintlakókkal egyfolytában összegyűlünk a jó társaságért, a vidámságért, és azért, hogy együtt legyünk. Éjszakába nyúlóan beszélgetünk, szép idő esetén a hátsó udvarban ülünk, vagy éppen egy nagyobb monitor előtt kuporgunk hatan-heten és filmezünk. De akár a konyhában főzőcs -kézünk, akár a nappalinként funkcionáló társalgónkban olvasunk, vagy akár csak egy szál cigarettára ugrunk le a koli elé, a legfontosabb, hogy sosem vagyunk egyedül. Ezt persze nagyon élvezzük, mert tulajdonképpen ezért is vagyunk itt. Tudjuk, hogy ha buli van, akkor azonnal találunk valakit, aki velünk tart. A legtöbb esetben pedig bárki kapható arra, hogy nála csapjunk egy kisebb-na -gyobb összejövetelt. Születésnapi és szobaavató mulatsá -gok, alapozások és spontán folyosófesztiválok helyszíne a kollégium, illetve ezek a kicsiny szobák. Sokszor elgon-dolkodunk azon, hogy mit is láthattak már korábban ezek a falak. Hogy mekkora összeröffenések lehettek már itt, valamint, hogy egyáltalán kik lakhattak előttünk ezekben az apró otthonokban, és hogy vajon ők is ennyire jól érezték-e magukat itt, mint mi most, együtt! Hamedl Andrea Legbelül Még nem tudja, mi sejthető, A világra tudatlan érkező Ártatlan-zokogó csecsemő, Hogy a két szemében ott csillog: Múlt, jelen, s jövő! Még nem tudja, de érzi már: Az életből a jó kizár, A földi létnek célja nincs: E közjáték sivár! Agyában nincs még értelem, De átjárja a félelem: A félelem, hogy létezem! Kocsis Brigitta Váratlan vendég Eg y szeptemberi éjjel történt, mikor megérke-zett hozzám. Nem vártam jöttét, bár közeledtét a hűvös hajnal már hetekkel koráb-ban megsejtette, s falevéllel fűszerezett illatát a huncut nyárvégi szellő olykor becsempészte szobámba. A napnyugta utáni órákban egészen felerősödött közeled -tének érzete, de az első, langyos napsugarak kedve-sen eloszlatták homályos előérzetemet. Érkezte mégis meglepetést okozott. Úgy hittem, csendben, titokzatosan szökik majd be az ablakomon, s rezig-nált hangulatban, fárad-tan bebújik majd mellém a meleg takaró alá. Ehelyett vad, zabolátlan cirkuszt c si n á lt! Meg t á ncolt a -tott minden útjába tévedt fát, bokrot, bekukkan-tott néhány szoknya alá, s kacéran betekintett a legtöbb ház ablakán. Útján ágaiktól elszakított, kecsesen táncoló falevelek kísérték. S az ég, az a varázslatos azúrkék nyári égbolt egy szempillan-tás alatt elsötétült. Beborítot -ták a vele utazó, zaklatatott, komor felhők. Villámokkal szegélyezve, mennydörgés-sel tarkítva köszöntött be hozzám a még nem várt, idei Ősz. Rádi Krisztina 1. Hol született Nagy János? a) Budapest b) Debrecen c) Salgótarján 2. Ki a Harcsa Veronika Quartet bőgőse? a) Szandai Mátyás b) Hock Ernő c) Oláh Zsolt d) Kelemen Zsolt 3. Berta (Bienvenida) Aguado, egy Törökországban élő, majd Izraelbe költöző kiváló énekesnő dalai, az ő hangja ihlette Palya Bea szólóle -mezét. Milyen népzenei gyűjtés volt Aguado lemezének anyaga? a) török b) szefárd c) bolgár d) görög Zenei világok között – szabadon A Hétfő esti jazz második őszi estjén 2009. október 19-én a Nagy János Trió és az új Free Style Chamber Orchestra látható a Müpában. Klasszi -kus zenészek és jazzelőadók egyaránt megtalálhatók a fellépők között, megteremtve ezzel a lehetőségét egy határok és szabályok nélküli szabad együttzenélésnek. Az est bevezetőjében Nagy János triójával játszik, majd az újjá alakult Free Style Chamber Orchestra és vendé -gei ismert dallamokkal és új szerzeményekkel kötnek össze régi és új zenei világokat. Utolsó idők – utolsó zenék filmkoncert Mátyássy Áron rendező Utolsó idők című munkájáért az idei Filmszem -lén a legjobb nagyjátékfilmnek és a legjobb eredeti filmzenének járó díjat is megkapta. Márkos Albert, Harcsa Veronika és a Smárton+1 produk -ciója több stílust ötvözve jut el a gondolati játékosság és a modern zene elsöprő egyvelegéig A filmbemutatóval szinte egy időben, október 20-án este 8-kor lesz látható a rendhagyó és stílusteremtő filmkoncert Pater Sparrow rendezésében a Művészetek Palotájában. Egyszálének és négyszálének Csend, hang, ritmus és szöveg – október 21-én mutatja be Palya Bea, a műfaj egyik legsikeresebb hazai énekese új lemezét, az Egyszáléneket a Művészetek Palotá -jában. Utána a bolgár népi ének különleges hagyományait tovább-vivő Eva Quartet m a g y a r o r s z á g i debütálása követke-zik. Palya Bea magyar, cigány, szefárd népda-lai, francia sanzonjai, dalai, versei és a bolgár hangok varázsának találkozása magában hordozza a közös finálé ígéretét! Vörösmarty Mihály: A vén cigány (részlet) „Akkor húzd meg újra lelkesedve, Isteneknek teljék benne kedve. Akkor vedd fel újra a vonót, És derüljön zordon homlokod. Szűd teljék meg az öröm borával, Húzd és ne gondolj a világ gondjával.” Fotó: Kiss Imre "]