["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja VII. évf. 11. szám • 2009. október 12. BME körkép Tudományos Diákköri Konferencia Idén az 52. Tudományos Diákköri Konferenciát rende-zik meg egyetemünkön. A TDK-ról Dr. Kovács Ádámot, a z E g ye t e m i Tu d o m á -nyos Diákköri Bizottság elnökét kérdeztük. 2. oldal Karrier A szakértelem nem elég Diploma, azaz biztos munka-hely és jó fizetés. Ez mára távolról sem egyértelmű jövő a felsőoktatásban tanuló fiatalok -nak. Intő példa lehet Kína, ahol az idén nyáron végzett 6 millió diplomás közel egyharmada egy-két éven keresztül munka-nélküli maradhat. 5. oldal Közélet A magyarok nem tudják úgy megélni... Egyre több műegyetemista diák tanul egy vagy több félévet más külföldi egyete-men, tölti szakmai gyakorlatát külhonban. Mennyire könnyű vagy éppen nehéz beillesz-kedniük? Mennyiben más az ott élők mentalitása, kultú -rája? Többek között ezekről beszélgettünk öt, külföldet megjárt hallgatóval. 8. oldal Sport Felhők fölött az ég „Mindjárt jövök, csak elinté-zek egy temetést”– mondta Szilágyi Endre a vitorlázó-repülőszakosztály vezetője a repülőtér közepén, az autó ablakán kihajolva. Kicsit értet-lenül bámulunk az elsuhanó autó után. A város határában csöndes, hegyekkel körül-ölelt felszállópálya terül el. A hármashatárhegyi sportrepü-lőtéren vagyunk a Műegye -temi Sportrepülő Egyesület (MSE) bázisán. 12. oldal Portré Egyedül a világ körül Méder Áron 2006 szeptembe -rében indult el Szlovéniából Carina nevű vitorláshajóján, hogy az eredeti tervek szerint két év alatt egyedül körbevitor -lázza a Földet. A hajó méretei (6 méter) és felszereltsége miatt még vitorlás berkekben is őrültségnek tartott kaland idén szeptemberben ért véget. A BME villamosmérnök szakán végzett vitorlázóval, aki koráb -ban a MAFC vitorlázó-szak-osztály tagja is volt, a Dunán, a Batthyány térnél kikötött hajóján beszélgettünk az útjáról, a kihívásról és a hitről. 14. oldal Szeptember 24-én szavazott elnökének személyéről az EHK. A tisztújító szava -zás eredményeként a diákjogok egyetemi szintű képviselő-testületét egy éven át Keresztes Péter képviseli majd. Mikor kerültél kapcsolatba a HÖK-kel? 2005 májusában elsőként a Közlekedésmér -nöki Kar Hallgatói Képviseletében kezdtem meg képviselői pályafutásomat, majd október -ben lettem EHK delegált. Fél évvel később a Gazdasági Bizottság vezetésével bíztak meg. Korábban is harcba szálltál már a posztért? 2007-ben Dibó Zoltán leköszönését követően Bohák Andrással indultunk el az elnökség megszerzéséért, akkor ő győzött. Ezt követően András továbbra is számított a Gazdasági Bizottságban betöltött vezetői munkámra, amelyet ezidáig én láttam el. Miért döntöttél úgy, hogy újból elnöknek jelölteted magad? Az elmúlt időszakban jött el az a pillanat, amikor úgy gondoltam, hogy egy másfajta megközelítéssel, és más irányba vinném el a testület működését, mint amerre most éppen halad. Melyek lesznek ezek az új irányok? Úgy vélem, hogy a testület eddig sem működött rosszul, csak vannak olyan erőfor -rások, amelyeket eddig kevésbé használt ki. Ennek oka elsősorban az, hogy a szervezet egészére sok feladat hárul. Az utóbbi időszak -ban párhuzamosan nagyon sok feladat futott az EHK testületén belül, kezdve az új BME Sportközpont kialakításától, a PPP beruhá -zásokkal kapcsolatos teendőkön át egészen a képviselők belső továbbképzéséig. A sok munka pedig bizonyos mértékben elaprózta a szervezetet, amely néha a hatékonyság romlásához vezetett. A pályázatomban nagy hangsúlyt fordítottam az EHK szervezeti átala -kítására, a hatékonyság és minőség növelésé -nek érdekében. Folytatás a 4. oldalon Az Egyetemi Hallgatói Képviselet kezdeménye-zésére indult el két évvel ezelőtt az az ötletpályá -zat, amelyben felmérték, hogy a hallgatók mire vágynak. Több javaslat között szerepelt ebben az egyetemi közösségi terek megújítása. A feladat koordinálására alakult meg az EHK Beruhá-zási Bizottsága, amely elsősorban a hallga -tók kényelmét szolgáló beszerzésekkel kívánta fejleszteni a közösségi színtereket, folyosókat, pihenőket. Folytatás a 3. oldalon Megújult a Neptun Azt, hogy a Neptun félévről félévre változik, már meg -szokhattuk. Ez a folyamatos programfejleztés nem mindig népszerű velejárója. A legújabb változásokról Bujk Bélát, az Informatikai Csoport vezetőjét kérdez -tük. Ahogy a beszélgetés során megtudtuk, az új de -signt egy külső cég, a szoftver fejlesztője alakítja. A rendszer biztonságáról Bujk Béla elmondta, hogy több funkció is szolgálja azt. A legalapvetőbb, hogy a felhasználó böngészőprogramjától a központi szerverekig végig kódolva, a biztonságos https protokollon történik a kommunikáció. A másik fontos tényező, hogy a szerverek hálózatilag elszige -teltek annak érdekében, hogy minél nehezebb legyen azokat illetéktelenül elérni. Tervbe vették a bejelentkezéskor haszná -latos jelszó szabályozását, ami a tavaszra esedékes. Ez azt jelenti, hogy előírják a jelszó minimális hosszát, kötelező lesz bizonyos típusú karakterek használata, továbbá a jelszavak egy idő után automatikusan lejárnak majd. Ezek ugyan nem lesznek népszerű intézkedések, de a rendszer biztonságának növelése érdekében elengedhetetlenek. A csoportvezetőtől megtudtuk, hogy az idei évben a Neptun környezetében nagyarányú fejlesztés valósulhatott meg. Ennek fedezetét egyrészt az egyetem vezetése biztosította az intézmény költségvetéséből, másrészt pályázati forrást is sikerült bevonni. A fejlesztés már halaszthatatlan volt: a rendszert kiszolgáló infrastruktúra elavult. Ennek oka az, hogy évek óta csak minimális beruházások történtek, továbbá mert maga a Neptun alkalmazás (amelynek csak egyik komponense a hallgatói web), egyre erőforrás igényesebb lett. Folytatás a 2. oldalon Új elnök, új irányvonal Bútorbeszerzések hallgatói kezdeményezésre Az őszi iskolakezdésre megújult az egyetemi hallgatói közösségi színterek egy része. A Műhelynek ezzel kapcsolatban Angyal Róbert, az EHK Beruhá -zási Bizottságának vezetője adott interjút. A MISZ Műegyetemi Iskolaszövetkezet új helyen, megújult arculattal várja a hallgatókat, mondta el Nagy Roland, az iskolaszö -vetkezet vezetője. 2. oldal Fotó: Kiss Imre Fotó: Ferenczy Dávid ","VII. évfolyam 11. szám 2 MŰHELY • Ezzel a felhívással indult útjára a negyedik Külügyi Börze a BME Hallgatói Külügyi Testület (HKT) szervezésében. Idén közel 30 kiállító várta az érdeklődő hallgatókat. Október 7-én az E épület első emeletét izgatott egyetemisták lepték el. A standok előtt hosszú sorok kígyóztak, és mindenki prospektusokat szorongatott a kezében. Egyiken a new yorki Szabadságszobor, másikon az Eiffel-torony, míg harmadikon a brandenburgi kapu képét lehetett felfe -dezni. Ám ezúttal elsősorban nem ezek a látványosságok jelentették a vonzerőt a fiatalok számára, hanem egy új kultúra, nyelv és szakmai környezet mélyebb megis-merése. A kilátogató hallgatók nagyon különböző elképzelésekkel érkeztek, ám nem túlzás azt állítani, hogy az idei börzén szinte bárki megtalálhatta a számára legszimpatikusabb ajánlatot. Egy alkal-mazott közgazdász szakos lány például szívesen részt venne Berlinben egy három hetes nyári képzésen, míg egy pszichológia mesterszakos lány inkább angol nyelvterü-leten próbálná ki magát akár egy félévre is. Volt olyan is, aki a Távol-Keletre vágyó-dott. Tiry Döme Gazdálkodás és Menedzs -ment szakos hallgató Japánban töltene el egy szemesztert. Danó Balázs az egyik szervezet pultjánál újságunk kérdésére elmondta, hogy idén sokkal többen jelent-keztek náluk az előző évekhez képest. Az egyre növekvő érdeklődést annak tulaj -donítja, hogy a programban résztvevő diákok legtöbbször pozitív élményekkel térnek haza, így a külföldi tanulás, illetve szakmai gyakorlat egyre népszerűbb az egyetemisták körében. „Megfelelő nyelv -tudás nélkül nagyon nehéz jó lehetősé -get találni.” – ezt már Orbán Franciska mondta, egy másik szervezet képviseleté-ben. Elsősorban az angolról van szó, hiszen az európai kurzusokon nagyon sokszínű a nemzetiségi paletta, így a résztvevők egyszerre több kultúrából érkező diákkal is megismerkedhetnek. A Külügyi Börze mindenkinek szól, aki nem fél a kihívások -tól, kész belevágni valami újba, és közben egy hatalmas élménnyel akar gazdagodni. Így aki idén elmulasztotta, jövőre minden -féleképpen látogasson ki! MajEr MIlán Idén az 52. Tudományos Diákköri Konferenciát rendezik meg egyetemün -kön. A TDK-ról Dr. Kovács Ádámot, az Egyetemi Tu -dományos Diákköri Bizott -ság elnökét kérdeztük. A Tudományos Diákköri Konferencia több mint ötven éves múltra tekint vissza. Az elnök kiemelte, hogy a megmérettetés igazi hungarikum, mivel máshol ilyen nincsen. A BME-n, illetve jogelődjein a kezdetek -től fogva folyik TDK-munka. A mozgalom úgy indult, hogy a felsőoktatási intézmények -ben agilis oktatók valami-lyen nem kötelező órarendi feladat megoldásába hallga-tókat vontak be. A sokszor tudományos igényességű témák megoldásához együttes munkával jutottak közelebb a diákok, önképzőkörök kereté -ben. Hozzátette, hogy a kezde -tekkor a politikai helyzet is a csoportmunkának kedvezett. Ma már kevésbé léteznek ilyen diákkörök, általában egy, ritkán 2-3 hallgató írja a dolgozatokat. Egy írás elkészítése kb. fél-egy évet vesz igénybe, bár vannak ennél hosszabb ideig készülő feladatok is. Magát a házi konferenciát ősszel rendezik meg, ahol az elbírálás után a szekciókba sorolt témákat hallgathatják meg az érdeklő -dők. A zsűri minősítése után az 1. és 2. díjasok közül azok, akiket a kar javasol, a kétévente megrendezett OTDK-n bizonyíthatják tudásukat. A hallgatók kb. 5%-a vesz részt az eseményen, ez 600 dolgo -zatot jelent évente. Egységes tendencia nem mutatható ki, nagyjából állandó az előadásra kerülő dolgozatok száma, de természetesen vannak hullám-hegyek, hullámvölgyek is. A motiváltság szempontjából a legfontosabb az erkölcsi siker, a kiválasztottság, mivel a hallgatók legjobb 5%-a vesz részt a megmérettetésen. Fontos a tudás megszerzése is, mivel így egy diszciplínában előbbre jut, jobban elmélyül a résztvevő. Lényeges az is, hogy így szorosabb kapcsolat alakul ki az oktatóval. A diák a tudományos munka révén belelát a mindennapjaiba, szakmai munkájába, problé-mamegoldó módszereibe. A PhD, ill. MSc-felvételinél plusz pontokban mérhető ez az előny! Bár pénzjutalmakat is kiosztanak, ezek nincsenek arányban a befektetett munká -val, csak ezért semmiképpen sem éri meg TDK-zni, de a hallgatók számára nem is ez a fő motiváció. Kovács Ádám kiemelte, hogy a TDK fontossága megkér-dőjelezhetetlen, ez nagyon jó dolog, amelyre egész biztosan még sok évig szüksége lesz a hallgatóknak. MarKoVIts ZIta Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztők: Nátz Kata, Kovács János Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Névery Dorottya (Kapun kívül, kapunkivul@muhely.com ) Joó Fruzsina (Közélet, kozelet@muhely.com ) Szabados Enikő (Magazin, magazin@muhely.com ) Névery Dorottya (Technika, technika@muhely.com ) Mádai Adrienn ( Sport, sport@muhely.com) Képszerkesztők: Kiss Imre, Szabó Lázár Tördelőszerkesztő: Kovács János Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.42,a, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Kara László E-mail: kara.laszlo@sc.bme.hu Tel.: 463-3257, Mobil: 06-70-584-0158, Fax: 463-3839 Vidéki tudósítók: Anda Zsófia (Pécs), Bíró Viktória (Veszprém), Kiss Judit (Miskolc), Kiss Zsófia (Debrecen) Rácz Vera (Szeged), Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Keresztes Péter, Maszlavér Gábor MŰHELY BME körkép A MISZ Műegyetemi Iskolaszövet -kezet új helyen, megújult arculattal várja a diákmunkára jelentkező hall -gatókat. A témáról Nagy Rolanddal, az iskolaszövetkezet vezetőjével be -szélgettem. A szervezet teljes megjelenésében rövidesen látható lesz az imázsváltás. Nagy Rolandtól megtudtuk, hogy a szövetkezet új logót, új funkciókkal bővített honlapot, és néhány héten belül új irodát is kap. A régi, rendezvé -nyeken már jól ismert bordó színű embléma helyett, a zöld összhatású új szimbólum a fiatalokra is jellemző összetartást és dinami -kusságot kívánja jelképezni. Az új grafika „házon belül” készült, Surek György ipari termék- és formatervező hallgató munkái alapján, míg a weboldal kivitelezéséért a felelős Németh Imre BMF-es hallgató volt. Nagy Roland elmondta, hogy a régóta tervezett újításokra azért volt szükség, mert az eddig kezdetleges formátum már elavult, nem a Műegyetemhez méltó presztízsű volt, és nem adta vissza a szövetkezet valódi arcát sem. Új korszak kezdődik a MISZISZ életé -ben, amelyhez fontos a megfelelő külső is. A szövetkezet háza táján bekövetkezett változásokhoz az elnök hozzáfűzte, hogy a Műhelyben is állandó, már új stílust bemutató rovatot kap a MISZISZ, amely-ben az aktuális munkákról és hírekről tájékoztatják a hallgatókat. Honlapjuk is bővült funkcióval várja az érdeklődőket. Az előzetes regisztráció segítségével a diákok megadhatják, hogy milyen kvali-fikációval rendelkeznek, milyen típusú munka érdekelné őket, és milyen időszak -ban tudnának feladatot vállalni. A regiszt-ráció semmilyen kötelezettséggel nem jár, és a hallgató számára is előnyös, mert amint a számára megfelelő munkalehetőség adatik, a szövetkezet megkeresi őt. Újdon -ság, hogy a MISZISZ irodája októberben új helyre költözik, a K épület I. emelet 51/A helyiségbe, a mostani EHK Iroda helyére. Jelenleg, és az új helyen is állandó napi ügyfélszolgálattal várják az érdeklődőket, és a munka zavartalan menetében a költö-zés sem lesz akadály. Nagy Roland hozzátette, hogy a szövetke -zetnek egyre több megrendelője van, és a lehetőségek is sokrétűek. Az egyszerűbb, kevesebb szaktudást igénylő diákmunkák -tól egészen a magasabb informatikai képes-ségeket feltételező hosszú távú feladatokig. Kérdésünkre elmondta, hogy a szövetkezet továbbra is próbálja tartani azon törekvését, hogy a konkurens diákmunka-közvetítők -kel szemben magasabb órabéreket nyújtson a hallgatóknak. A tervek szerint a MISZISZ már az új külsővel jelenik meg az őszi állás -börzén is, ahol a tavalyi évhez hasonlóan lehetőség lesz regisztrációra, és a stand -nál ennek fejében újból várható óránkénti nyereményjáték is. Keressétek a MISZISZ standját a műegyetemi állásbörzén! snEIDEr ZIta Megújult a Neptun Folytatás az 1. oldalról A fejlesztés nyomán a rendszer egy teljesen új, korszerű, nagyságrenddel gyorsabb, üzembiztosabb környezetbe került, aminek az eredményességét – remények szerint – a decemberi vizsgafelvétel fogja tükrözni. A nyár eleje óta tartó fejlesztési, átalakítási munkálatok teljesen lekötik az egyébként sem unatkozó Informa-tikai Csoport tagjait. A nyolcfős csapat erejét megfe -szítve dolgozik azon, hogy a rendszer zökkenőmen -tesen kiszolgálja a több ezer műegyetemi hallgatót. DöMőK rIta A MISZ Műegyetemi Iskolaszövetkezet új arca Tudományos Diákköri Konferencia 2009 A XXIX. OTDK-n elnyert díjak (2009) Kar Szekció Helyezések (db) Összes (db) I. II. III. ÉPK Műszaki 2 4 4 10 Művészeti 2 1 1 4 ÉMK Műszaki 3 3 4 10 GTK Közgazd. 5 2 1 8 Társ.tud. 0 0 1 1 GPK Műszaki 2 5 6 13 KSK Műszaki 3 2 3 8 TTK Fiz., Földtud., Mat. 4 2 3 9 Műszaki 3 0 3 6 VBK Kémiai és Vegyipari 6 1 5 12 VIK Informatikai 6 4 5 15 Műszaki 4 5 4 12 ÖSSZESEN 40 29 40 106 Lépd át a határokat! Fotó: Kasimova lena Fotó: Kiss Imre Fotó: Kiss Imre Egyetemtörténet a falakon A 2009/10-es tanév megnyitásával egyidőben a K épület I. emeletén, a Díszterem melletti folyosón a Műegyetem történetét bemutató izgalmas tabló -kiállítás nyílt meg. A 9+4 darabból álló tablósoro -zat nemcsak a műegyetem életét, hanem az ahhoz fűződő műszaki élet fejlődéséről is információt nyújt. A kiállítás anyagát Pedroni Emma Anna művészet -történész állította össze. Fotó: Kiss Imre Fotó: tóth Máté ","2009. október 12. 3 MŰHELY • Bútorbeszerzések hallgatói kezdeményezésre BME körkép Szakkollégium A Pro Progressio Alapítvány jutalomban részesítette azokat a középiskolai pedagógusokat és középfokú oktatási intéz -ményeket, melyek kiemelkedő eredményeket értek el a diákok természettudományi és mű -szaki képzésében. A díjátadó ünnepséget szeptember 29-én tartották a K épületben. Az alapítvány kitőzött célja az egyetemi természettudományi oktatás fellendítése, ezáltal olyan szakemberek képzése, akik a kor kihívásaival szemben is verseny -képesek tudnak maradni a munkaerőpiacon. Ezt a törekvést azonban erősen hátráltatta az a tény, hogy a Műegyetemre felvett diákok többségét nem vértezik fel kellő tudással a középiskolában. Ezáltal sokuknak teljesíthetetlen az új követelményrendszer, aminek legtöbbször az az eredménye, hogy eltanácsolják őket. Péceli Gábor, a Műegyetem rektora beszédében adatokkal is alátámasztotta az előbbieket: az évente 3200 diák közül, akiket valamilyen termé-szettudományi szakra vettek fel, hozzávetőlegesen ezer kapnak az első év végén elbocsátó levelet. Ezt a problémát orvosolandó döntött úgy az alapítvány, hogy ez évtől pályázatot írnak ki a középiskolák és a pedagógusok számára. A felhí -vás sikerességét mi sem bizonyítja jobban, mint hogy 72 intézmény és 32 tanár adott be pályázatot, ebből idén 11 iskolát és 7 pedagógust részesítettek jutalomban. A díjáta -dón részt vett Pálinkás József, a Magyar Tudományos Akadémia elnöke is, aki az oktatás sikeres-ségét az inspiráció és a kényszer egyensúlyában látja. Véleménye szerint ez a támogatás elenged-hetetlen ahhoz, hogy a tanárok kellőképpen ösztönözni tudják a diákokat, hiszen a megfelelő eszközök hiányában nem lehet a gyakorlatban is bemutatni az egyes kísérleteket. Az inspiráció azonban önmagában kevés, bizonyos ismeretek elsajátítását meg is kell követelni, különben tovább gyűrű -zik az a jelenség, hogy a magyar társadalom többsége az általános fizikai törvényekkel sincs tisztában. Pakucs János, az alapítvány elnöke a rendezvény zárásaként kijelen-tette, hogy a kezdeményezésből hagyományt kívánnak teremteni. MajEr MIlán Energetikai Szakkollégium A műszaki felsőoktatás helyzete Magyarországon Időpont: okt. 15. 18:00; Helyszín: V2 épület 716. Előadó: Tamás Pál, az MTA Szociológiai Intézet igazgatója Üzemlátogatás - Szénfejtés Időpont: okt. 27.; Információ: www.eszk.hu Folytatás az 1. oldalról A kezdeményezés oka az volt, hogy kevés olyan intézményen belüli helyiség áll rendelkezésre, ahol a hallgatók beszél-getni, tanulni, pihenni tudnak az előadá -sok közötti szünetekben. Angyal Róbert elmondta lapunknak, hogy a bútorok beszerzését az egyetemi vezetéssel, üzemeltetéssel és a tűzrendé -szeti csoporttal egyeztetve végezték. A végső döntés szerint az E épület földszint -jére és első emeletére teljesen új asztalok és székek kerültek. Ülőbútorokat helyez -tek el a K épület első emeletén, illetve az R épület harmadik szintjén lévő aula funkcióit is bővítették. Az utóbbi esetében például azért volt indokolt a fejlesztés, mert ugyan rendelkezésre állt a hallga-tók számára a vezeték nélküli internet hozzáférés, azonban nem volt hely, ahová le tudtak volna ülni. Angyal hozzátette, hogy a beruházás 2007 óta húzódott, amelynek oka az ilyen célú közbeszerzési keret kimerülése volt. Az EHK a felada-tokat a Diákközponttal karöltve végezte, és a vásárlást, több mint tízmillió forint értékben, a saját költségeiből fedezte. A Beruházási Bizottság vezetője a jövőbeli terveket illetően elárulta, hogy az EHK tervezi a nagyobb, ám rosszabb állapot-ban lévő előadók felújítását is, amelynek koncepciója jelenleg még alakulóban van. snEIDEr ZIta Beszerzés helye db E épület I. emelet Dupla asztal 18 3 üléses pad 36 Kétszemélyes asztal 12 Szék 32 E épület fsz. Dupla asztal 15 3 üléses pad 30 Kétszemélyes asztal 10 Szék 20 R épület III. emelet Kanapé 12 Dohányzóasztal 4 Duplaasztal 12 3 üléses pad 24 K épület I. emelet Kétemberes asztal 12 Szék 24 Plusz Szék 40 A beszerzés során megvaló-sult funkcióbővülés: Fotó: Kiss Imre Pálinkás József: ...a támogatás elengedhetetlen ahhoz, hogy a tanárok kellő -képpen inspi -rálni tudják a diákokat. Felkészületlen felvételizők ","VII. évfolyam 11. szám 4 MŰHELY • Folytatás az 1. oldalról Elképzeléseid szerint hogyan történik majd ennek a kivitelezése? Nem bizottságok összevonásaként képzelem el az átalakítást. A koncepcióm lényege a projekt -szerű működés, vagyis egyszerre egy képviselő csak egy feladatot intézhet felelősként. Ezzel a munka nyomon követhető és jobban számon kérhető. A képviselőknek ezzel szigorúbb ellen -őrzésekre kell számítaniuk, ugyanakkor valami -lyen szinten szabad kezet is kapnak a feladataik elvégzésében. Reményeim szerint így jobban koncentrálnak egy adott munka elvégzésére. Az EHK struktúrájában tervezel valamilyen átala -kítást? A bázisnak számító elnök-alelnök rendszer már jól bevált, nem kívánok változtatni rajta. A referensi szinten azonban az oktatás, a juttatás és térítés, illetve kollégiumok területe mellett külön hallgatói képviselő foglalkozik majd a PPP-s kolik helyzetével. Ehhez természetesen a testület hozzájárulása is szükséges. Ketten indultatok a posztért. Véleményed szerint mi volt a két jelölt között a különbség? András pályázata az eddig elért eredménye-ket, munkákat mutatta be, és ezeket gondolta tovább, míg az én pályázatom egy kisebb rendszerkritika volt, amelyekre a már említett hatékonyságnövelő mechanizmusokat kínáltam megoldásnak. A képviselők pedig szavazatuk -kal elfogadták a javaslataimat. Hogyan alakult az eredmény a választás estéjén? Az ülés elején mindketten jelen voltunk, és egymás pályázatával kapcsolatos kérdéseket tehettünk fel, amelyre reagálni is tudtunk. A szavazás ideje alatt nem tartózkodtunk a helyi -ségben. Az első körös eredmény öt szavazat Bohák András mellett, nyolc szavazat mellet -tem és egy tartózkodás lett. Az EHK ügyrendje szerint az első körben több szavazatot elért személyről újbóli úgy nevezett megerősítő szavazást kell tartani, ha addig nem kapott legalább kilencet. Ennek eredményeként kilenc fő szavazott rám, három fő ellenem, és három fő tartózkodott. Így lett végül érvényes a szava -zás, mivel a testületen belüli döntéshez legalább kilenc személy támogató szavazata szükséges. A testületen túlmenő nagyobb volumenű struktúra -váltással számolsz? Az előző időszakban elkezdődött dolgokat mindenképpen le kell zárni. Emellett hosszú távon szeretnénk elérni, hogy a hallgatói testü-lethez tartózó Műegyetemi Hallgatókért Alapít -vány, illetve Műegyetemi Ifjúsági Egyesület működését hatékonyabbá tegyük. A tervek között szerepel, hogy a szervezetek nonprofit oldalát kihasználva támogassuk a tehetsé-ges diákokat. Ez jelenthet egyfajta utazási támogatást a külföldi konferencián résztvevő hallgatók számára, akiknek ezzel a tudomá-nyos előrelépést segítenénk elő. Ugyanígy, a TDK-hoz hasonlóan szeretnénk kiemelt összeg-gel támogatni a kiváló tanulmányi eredményt elérőket. Az ehhez szükséges forrást az adó 1%-a mellett külső céges partnerek, szponzorok bevonásával lehetne megoldani. Az értelmiséggé válás egyik fontos eleme a hallgatói közösségek kialakulása. Ezt mozdítja elő a rektor úr által meghirdetett tankörrendszer bevezetése is. A hallgatói közösségek fejlődését jól segíti a kiscsoportos együtt tanulás, a sport, a kulturális programok, szórakozás, illetve a szakkollégiumokban végzett munka. Így rendkívül fontos, hogy a kollégiumok megfelelő teret nyújtsanak a közösségi élet bővítéséhez és a hagyományok ápolásához. Ennek tükrében a PPP felújításon átesett kollé -giumokat az üzemeltetővel közösen, mindkét oldalról megfelelő kompromisszumokkal közösségileg élhetőbbé kell tenni. Sokrétű, összetett feladatok várnak rád. Egy ilyen poszt elnyerése miben változtatja meg az életedet? Egy rendkívül megtisztelő, maximális odafi -gyelést és lelkesedést megkövetelő munkáról van szó, amely prioritásában mindenképpen az első helyen áll, gyakran még a magánélet elé is helyezhető a fontossága miatt. Eddig is sokat tevékenykedtem a testületben, és a jövőben is azon leszek, hogy a feladataimat a képessé-geimhez mérten a legnagyobb odafigyeléssel végezzem. Véleményed szerint van helye a politikának a hallga -tói képviseletben? A hallgatói képviselet a maga működésével mindig is demokratikusabbá tette a világ-képemet. Kevés olyan hely van, ahol az ésszerűség és a racionális érvek a fontosak. Úgy gondolom, hogy az Egyetemi Hallga-tói Képviselet működése ilyen, mindenféle külső politikai behatástól mentes, amelyet különösen nagy előnynek tartok. A politiká -nak nincs helye az intézmény falain belül. A műegyetemi Hallgatói Képviselet eddig is ezt az elvet követte, és elnökként a jövőben minden erőmmel azon leszek, hogy a rendszert politikamentesen működtessük tovább. Egy évre kaptad ezt a kinevezést. Meddig szeretnéd folytatni? Egyelőre erre még korai lenne válaszolni. Ha az elképzeléseim beváltják a hozzájuk fűzött reményeket, sikerül véghezvinnem a céljaimat, és a testület többi tagja újból bizalmat ad majd számomra, akkor természetesen továbbra is folytatnám a munkámat. snEIDEr ZIta BME körkép Fontosabb EHK tisztségek Kálmán László alelnök Hamvas Mihály oktatási referens Rozgonyi Eszter jut-tér referens Paragi Miklós kollégiumi referens Domján Zsolt PPP kollégiumi referens aktuális munkák Titkárnőt keresünk! 550 Ft/óra Munka kezdés: október közepétől folyamatosan Munkaidő: hétfőtől-csütörtökig: 8:30-16:30 pénteken: 9:00-15:00 Feltételek: - Nappali tagozatos hallgatói jogviszony - Jó kommunikációs készség - Word, Excel, Acces felhasználó szintű kezelési ismeretek - Heti min. 15-20 óra munkaidő vállalása - Önéletrajz, arckép és egész alakos fény-kép csatolása a jelentkezéshez Telefonos munka 550 Ft/óra + JUTALÉK Előnyök a munkát és a céget illetően: - hosszútávú és biztos munkalehetőség - folyamatos a későbbiekben is használha-tó kommunikációs és értékesítői képzés - hosszútávon karrier lehetőség - stabil jövedelemszerzési lehetőség Ami az elvárásunk: - legyél talpraesett - legyél kitartó - szeress kommunikálni - légy vevő az új dolgokra - érdekeljen az üzleti világ Bérezés: alapbér 550 Ft/óra + JUTALÉK (ami na-ponta elérheti az 5-6000 Ft-ot is!!!) Jelentkezési feltételek: - felsőfokú oktatási intézmény hallgatója vagy, fényképes önéletrajzot csatolsz a leveledhez - legalább hetente 3 nap, napi 4 órát tudsz dolgozni - részt veszel a kommunikációs és érté-kesítési képzésen Hostess munka 900 Ft/óra Rendezvényeken szórólap osztáshoz, termék ismertetéséhez keresünk fiatal, csinos lányokat. Munkaidő: rendezvénytől függő Feltétel: - Telefonszám megadása - Egész alakos fénykép és arckép küldése. (A képek file nevei, a saját nevetek le-gyen! (pl.: kisbea_1.jpg, kisbea_2.jpg)) Szórólapozás 500 Ft/óra Munka időpontja: megrendeléstől függően, különböző időpontokban Munkaidő: 5-8 óra, helyszíntől függően Feltételek: - Nappali tagozatos hallgatói jogviszony. Telefonos operátori munka 650 Ft/óra Munkaidő: napi 4 vagy 8 óra Feltételek: - Nappali tagozatos hallgatói jogviszony - Felhasználó szintű informatikai jártasság Előnyök: - jó kommunikációs készség (telefonban is jól érthető kommunikáció) - monotonitástűrés - eredményorientáltság - csapatszellem MISZ Műegyetemi Iskolaszövetkezet 1111 Bp., Műegyetem rkp. 3. K épület I. em. 51. Telefon.: (1)463-3836 Mobil: (20)250-0096 Fax: (1)463-1065 Web: www.miszisz.hu E-mail: melo@miszisz.hu Új elnök, új irányvonal Keresztes Péter 1982-ben született Budapesten a fővárosban végezte az általános iskolát a Bolyai János Műszaki Szakközépiskola és Gimnáziumban érettségizett 2001-ben felvételizett a BME Közlekedésmérnöki Karára 2007-ben szerzett diplomát közlekedésmérnökként jelenleg a Baross Gábor Közlekedéstudományok Doktori Iskola doktorandusz hallgatója 1990-1991 Béres István 1991-1993 Szabó László 1993-1994 Nyulasi Ditta 1994-1994 Galuska János 1994-1995 Szabó Tibor 1995-1996 Molnár Szabolcs 1996-1998 Wintermantel Zsolt 1998-1999 Farkas Gyula 1999-2000 Szabó Imre Ernő 2000-2002 Krázli Zoltán 2002-2005 Kreutzer Richárd 2005-2007 Dibó Zoltán 2007-2009 Bohák András 2009-Keresztes Péter Az Egyetemi Hallgatói Képviselet elnökei „a jövőben is azon leszek, hogy a feladataimat a képessége-imhez mérten, a legnagyobb odafigyeléssel végezzem” Fotó: Ferenczy Dávid ","2009. október 12. 5 MŰHELY • 1956 A rendszerváltozás óta minden évben október 22-én ünnepség van a Műegye -tem K épületének aulájá-ban annak a műegyetemista nagygyűlésnek az emlékére, amely 1956-ban ugyanezen napon volt. A mai hallgatók időben egyre távolabb kerül -nek ettől az eseménytől; a fiatalok egyébként is inkább a jelenbe és a jövőbe tekin -tenek. Különösen érvényes ez a műszakiakra, akiknek a világa az alkotás és nem a múlton való elmerengés. Ezért talán nem felesleges szólni erről az egykori nagygyű -lésről, amelyen mi, egykori műegyetemisták ugyanúgy a jövőbe tekintettünk, mint a mai utódaink. Ezen az éjfélig tartó délutá-non a legalább négyezer résztvevő előtt egy olyan jövő képe kezdett kibontakozni, amely mind a kommunizmus, mind a kapitalizmus hibáitól mentes. Az előbbi rendszer valódi arcát már kezdtük világosan látni, az utóbbiról viszont csak hallottunk. Egy békés forradalomról álmodtunk, amit azonban a fennálló hatalom később vérbe fojtott. Ennek műegye -temista áldozatai – vagy inkább hősei – előtt tisztel -günk ezen az évfordulón, emléktáblájuk megkoszorú -zásával. De kik is azok, akiknek neve ott olvasható a márványtáblán, kik azok, akik a felirat szerint „életüket áldozták hazánk és Európa szabadságáért”? Kezdjük azzal, akié az első név a táblán: Danner Jánossal. 1956-ban 27 évesen negyed -éves építészhallgató volt az esti tagozaton, A K épület főbejárata előtt lőtték le a forradalom ellenségei 1956. november 2-án, itt volt felra -vatalozva holtteste nemzeti színű zászlóval letakarva az aula közepén, nemzetőrök álltak mellette díszőrséget. Addig azonban még sok minden történt. Eredetileg nem is műszaki pályára készült. Szegeden laktak, ott járt gimnáziumba. Olvasottsága az átlagost messze meghaladta. Elsősor -ban az irodalom, a filozófia, a kultúrtörténet, a zene és a film érdekelték. Erősen foglal -koztatta a modern lélektan, kedvenc írói voltak Koszto -lányi Dezső és Márai Sándor. Érzékeny, lírai alkat volt, szívesen olvasott fel, illetve mondott verseket. 1947 márciusában a fakul -tatív hitoktatás bevezetését rendelte el a kormányzat. Szegeden spontán diáktün-tetésre került sor. A tünte-tésen Danner János is részt vett. A rendőrség ezért őt évekre rendőri felügyelet alá helyezte. A brutális tömeg-oszlatás hozzájárult Danner János hívő elkötelezettsé -gének megerősödéséhez, meggyőződéses katolikus lett. Érettségi után képességei és hajlandósága szerint bölcsé-szetre ment volna, de polgári – és nem munkás vagy paraszt – származása és a rendőri felügyelet miatt erre nem volt esélye. Ezért nem Szegedre, hanem Budapestre, nem egyetemre, csak főisko -lára jelentkezett, a kereske-delmire, ahová fel is vették. Miután végzett, munkába állt, ám az a pálya teljesen távol állt tőle, ezért a BME Építész Kara esti tagozatára iratkozott be. Az állampárt által előírt erőszakos iparosítás akkor olyan sok mérnök képzését igényelte, hogy a Műegyete -men eltekintettek a felvételi -nél a világnézeti követelmé-nyektől. Napközben műszaki szerkesz -tőként dolgozott egy nagy állami tervezőintézetnél, este pedig az egyetemre járt. Hogy ott volt-e azon a nevezetes nagygyűlésen, nem tudjuk. A másnap, október 23-án a BME-ről indult felvonuláson viszont részt vett. Jelen volt a Rádió épületénél is, amikor a nagygyűlésen elfogadott, s közben az egész városban sokszorosítva terjesztett „14 pontot” a tüntető tömeg be akarta olvasni a műsorba. Amikor az Államvédelmi Hatóság emberei tüzet nyitot-tak a tömegre, ők pedig a Rádió felmentésére érkező honvédektől és rendőröktől elvett fegyverekkel viszonoz -ták azt, majd elfoglalták az épületet. Október 24-én hajnalban innen hívta fel telefonon a Műegyetemet, ahol, az október 22-i nagygyűlés óta az események egyik vezér-alakja, Marián István alezre-des vette fel a telefont. Ő az egyetem egyik katonai tanszékének parancsnoka volt. Öt nap múlva alakult meg az Egyetemi Forradalmi Diákbizottság, amely Dannert másodmagával Marián alezre-des mellé rendelte összekötő -nek. Személye intellektuáli-san sokat jelentett az alezre -desnek, az értekezleteken – saját szavai szerint – gyakran „súgott” neki a határozatok megfogalmazásánál. A forradalmi bizottság tevékenységének egy epizódja személyesen is Danner nevéhez köthető. Október 30-án az ÁVH Völgy utcai titkos nyomdájából Marián Istvánt két tiszt kereste meg, s elhatárolódva az ÁVH tette -itől, együttműködést ajánlott fel. Ezt végül a műegyetemi nemzetőrökkel Danner János szervezte meg. November elsején délután a BME egyik sofőrje, Majorossy Imre nemzetőröket vitt egy tárgyalásra a Honvédelmi Minisztériumba. Visszafelé késő este egyedül Danner volt az utasa, aki mellette, a jobboldali első ülésen ült. A Szabadság hídra a Vámház körútról hajtottak fel. A kocsin elől, a rendszámtábla mellé, egy nagy nemzeti színű zászlót tűztek. Közvilágítás lényegében nem volt, a híd közepén a reflektorfényben hirtelen néhány férfi tűnt fel, akik le akarták őket állítani. A pufajkás alakok egyálta-lán nem tűntek felkelőknek, nem viseltek nemzetiszínű karszalagot vagy jelvényt sem. A sofőr a gázra taposott és tovább hajtott. Ekkor vette észre, hogy autó áll előtte keresztben, ám mégis egérutat tudott nyerni. Teljes sebességgel szágul-dott le a hídról, majd, hogy megtévessze üldözőit, nem a Műegyetem rakpartra fordult rá, ahová igyekezett, hanem a Bartók Béla útra. Itt a Zenta utcánál balra kanyarodott, s kiért a Budafoki útra. Megré -mülve vette azonban észre, hogy üldözői tudhatták, valójában merre tart, mert a Budafoki úton utolérték, s az ablakon kihajolva revolverből lőni kezdték őket. Nagy sebességgel fordult a Bertalan Lajos utcába, majd a rakpartra. A központi épület főbejárata előtt érték utol őket az üldözők. Ketten kiugrottak, és az autót szitává lőtték. Danner János már ki sem tudott szállni, ott halt meg az ülésen. Valószínűleg magas termete akadályozta a kiszállásban. Az épületből kiszűrődő fényben jól látszott, hogy az üldöző Pobjedát – ezt a jellegzetesen ÁVH által használt kocsit – egy szőke nő vezette. Az őrség fegyverre kapott, a merénylők azonban visszalőttek és a merénylők elszáguldottak a Gellért tér irányába. Mindez hajnali fél egykor történt. ID. FrIValDsZKy jános 1956 Az ünnepség díszvendége: dr. Sólyom László, a Magyar Köztársaság elnöke. Az ünnepségen nagy számban lesznek jelen az eredeti eseményeken is részt vevő, 1956. évi hallga -tók és oktatók. Az egyetemi ünnepséget a Rákóczi Szövet -ség felvonulása követi a Bem szoborhoz. Szeretettel hívunk minden érdeklődőt békés összejövetelünkre. a budapesti Műegyetemen 1956. október 22-én az aulában tartott diákgyűlés és az 1956. októ -ber 23-i diákfelvonulás emlékére sorrendben im -már 19. alkalommal tartjuk ünnepségünket. Műegyetem 1956 Alapítvány Hajtó Ödön kuratóriumi elnök Budapesti Műszaki és Gazdaságtudományi Egyetem Péceli Gábor rektor Rákóczi Szövetség Halzl József elnök Az ünnepséget a DUNA televízió élő adásban közvetíti 15:25-től. Merénylet a K épület előtt OKTÓBER 22-ÉN, CSÜTÖRTÖKÖN 15:30 ÓRAKOR a BME K épületében az aulában. ","VII. évfolyam 11. szám 6 MŰHELY • Diploma, azaz biztos munkahely és jó fizetés. Ez mára távolról sem egyértelmű jövő a felsőok -tatásban tanuló fiataloknak. Intő példa lehet Kína, ahol az idén nyáron végzett 6 millió diplo -más közel egyharmada egy-két éven keresztül munkanélküli maradhat. Mi lehet a probléma? Fiata-lok, elszántak, papír szerint felkészültek szakterületükön, mégsem szívesen alkalmazzák őket. Az ok, hogy a minden -napokban elvesznek. Sokszor egy hivatalos levél megírása gondot okoz számukra, nem is beszélve munkahelyi szocializá-ciós képességeikről. Kína négyezer felsőoktatási intézményében 20 millió diák tanul. A hallgatók között egyre élesebb a verseny, és egyre nagyobb a teljesítménykény -szer. Ez nem véletlen, hiszen tíz felvételiző diákból csak hat jut be valamilyen intézménybe. Legnépszerűbb a Pekingi és a sanghaji Fudan Egyetem, mivel az itt végzettek eddig biztosan álláshoz jutottak. A 15 éve elindí -tott felsőoktatási reform kapcsán azonban egyre több városi, tartományi intézmény létesült, az oktatás színvonala azonban az elvárt szintet nem éri el. A munkáltatók folyamatosan csalódnak a végzősökben, és inkább alkalmaznak idősebb szakembereket. A munkaerő-közvetítő cégek szerint a végző -sök nem függetlenek, nem lehet bennük megbízni, és nem tudják megfelelő módon kezelni a számítógépes programok többsé -gét sem. Mindez miért van? A válasz egyszerű: a kínai oktatás a szó szerinti tanítás elvét követi, így a fiatalok éles helyzetben nem tudnak megbirkózni gyakorlati feladatokkal. A helyzetet már a diákok is sérelmezik, és úgy vélik, tanáraik csupán a tanulmá-nyi előmenetelre koncentrálnak, de azzal nem törődnek, hogy a munkaerő-piacon is értékes-e az adott képzés. A cégeknek jelen -leg aránytalanul nagy összegbe kerül a diplomások felzár-kóztatása, ezért alkalmaznak inkább tapasztaltabb munkaerőt. A helyzet ismeretében mégis a fiatalok hozzáállása a leginkább meglepő. Az életről egészen furcsán gondolkodnak, állás-kereséskor válogatnak, sőt a kemény munkát megkövetelő helyekről hamar elmennek. Az interjúk során arrogánsan visel -kednek, még akkor is, ha tisztá-ban vannak az elhelyezkedés nehézségeivel. taKáts IlDIKó A szakértelem nem elég Te mit változtatnál meg a BME-n? Mészáros Anna Mivel még csak gólya vagyok, ezért a képzésről nem ítélkeznék, de pár dolgot fel kéne újítani. Ugyanis némelyik előadóte -rem igen lehangoló állapotban van. Emellett a tájékoztatáson is lehetne változtatni, mert elég rossz módszer, hogy minden fontos információt csak az internetről lehet megtudni. Így, aki valami miatt nem tudta megnézni az e-mailjeit és a Neptunt, az könnyen pórul járhat. De örülnék annak is, ha némelyik büfé tovább lenne nyitva… Ami viszont tetszett, az a gólya -tábor, a programok és hogy a seniorok is sokat segítenek az indulásban. Rudolf Dániel Nem találkoztam olyan dologgal, ami kirívóan rossz lenne, és bár biztosan vannak kisebb-nagyobb hiányosságok, egyik sem égbeki-áltó probléma. Annak ellenére, hogy semmi sem lehet tökéletes, számomra nincs jelenleg olyan konkrét kellemetlenség, amire azt tudnám mondani, hogy én jobban oldanám meg. Vannak tapasztalataim a PPKE, vagyis a Pázmány Péter Katolikus Egyetem bölcsészkaráról, ahol az ügyintézés mellett a tárgy -felvétel is sokkal rosszabbul szervezett, és emiatt sokszor merülnek fel különböző gondok. Úgyhogy én alapvetően elégedett vagyok. Sági Zsófia Felújíttatnám például az épüle -teket és a termeket. Ezért örülök, hogy ennek nekiláttak, és hogy igényesen teszik. A CH épület-ben például jó ötletnek tartom, hogy a falakat sárgára festik, mert ez a szín felvidít, és így kicsit könnyebb átvészelni az előadáso -kat. Tetszik még, hogy törődnek a kerttel, mert jó kiülni ide beszélgetni vagy akár tanulni. Persze akadnak problémák is. Jó lenne, ha még több termet újítanának fel. A KTH-ban már az is sokat segítene, ha hosszabb lenne a nyitva tartás, vagy több ablaknál dolgoznának egyszerre az ügyintézők. Továbbá néhány órát újragondol -nék, ugyanis megesik, hogy egy félévbe sűrítik bele négy szemeszter anyagát. Horváth Dávid Jó lenne, ha jobban ügyelnének a határidőkre, ugyanis többször is megtörtént, hogy az írásbeli vizsgákat csak késve javították ki. Valamint hiányolom a személye-sebb kontaktust az előadásokon, mert így olyan, mintha televízió -ban nézném meg őket. Hallottam hogy néhány kurzuson már bevett gyakorlat, hogy videón is visszanézhetőek az órák, amit jó ötlet -nek tartok, hiszen így sokkal jobban megértheti az elhangzottakat az is, aki valamiért nem tudott jelen lenni. Azonban fontos mérlegelni, hogy emiatt nem járnának-e be túl kevesen. Végül pedig jó lenne további épületeket és termeket felújítani. Boskovits Gábor Átgondolnám néhány szak tantervét, mert vannak olyan órák, amire nincs feltétlenül szüksége minden hallgatónak. Ezeket a kurzusokat fakultatívvá tenném, hogy csak azok vegyék fel, akik számára valóban hasznos. Emellett a másik probléma, hogy a BME-n nem eléggé gyakorlatorientált a képzés. Mikor a szakmai gyakorlatot töltjük egy munkahe-lyen, akkor a hatból az első három hét azzal telik, hogy megértsük, hogyan is működik a hivatás a valóságban. Így pedig csak igen keveset lehet produktívan dolgozni. Ezért egyetemi keretek közt biztosítanám, hogy a hallgatók betekinthessenek különböző cégek működésébe. Rácz Márta Nekem hiányzik az a fajta tisztelet, ami régebben megvolt a tanárok és a diákok között. Mikor 2004-ben elkezdtem az egyetemet, még az volt a szokás, hogy mielőtt megkezdődött az óra felálltunk és köszöntöt-tük a tanárt. Ma viszont már a tanár érzi megtiszteltetésnek, hogy leadhatja az anyagot és figyelnek rá a hallgatók. össZEállította: KunoVIcs GErGő FotóK: KIss IMrE Network Engineer Tasks : Global - Working in a fast paced environment (normal working hours – Monday to Friday 40 hours/week) under general supervision perform technical and administrative tasks required to identify, isolate and remedy network problems and outages involv-ing multiple telecom service providers including international carriers and network equipment vendors. Work with customers and vendors via phone or email to create and update trouble tickets. Keep detailed records within the OnTarget trouble ticketing system. Effectively communicate and escalate problems within customer and service provider(s) as well as internal opera-tions and customer care management chains. Requirements: The Network Associ -ate will be responsible for any one or a combination of the following: resolving carrier issues; isolating network config -uration issues (Device versus Transport-Carrier issues); basic configuration of customer networks, providing support to transport, circuit and/or security systems outages and related events. Company: Cognizant Technology Solutions Hungary Kft. Apply here: allas_338@sc.bme.hu Gyártástámogató mérnök Feladatok: termelés támogatása, prés, hegesztés, összeszerelés területén; Hibaelemzés, hiba elhárítása a folyama -tokban; Eljárások létrehozása, felügye -lete, folyamatfejlesztés; Továbbfejlő -dési lehetőség projekt, automatizálási, hegesztési és présmérnöki irányba Elvárások: automatizálási, hidegala-kítási, hegesztési ismeret előnyt jelent; gépészmérnöki vagy villamosmérnöki végzettség; angol, német vagy francia nyelv középfokú ismerete A cég: Gestamp Hungária Kft. Jelentkezés : allas_342@sc.bme.hu Szerszámkészítő munkatárs Feladatok: lemezalakító szerszámok építése, tusírozása, próbája; több műsza -kos munkarendben történő munkavég -zés; egyedi gyártás, szakmai kihívást jelentő feladatok; stabil és kiegyensú -lyozott munkaadói háttér Elvárások : szerszámkészítő végzettség és/vagy minimum 5 év szerszámkészí -tői tapasztalat, lemezalakító szerszá -mok gyártása kapcsán; anyagismeret, hőkezelés ismeret; német nyelvismeret előny, de nem elvárás; önállóság, kreati -vitás; jó problémamegoldó képesség A cég: Audi Hungária Kft. Jelentkezés : allas_347@sc.bme.hu Szakmai gyakorlat – Beszerzés Feladatok: beszerzési szerződésekkel, megrendelésekkel kapcsolatos operatív ügyintézés; kapcsolattartás külső, belső partnerekkel (beszállítók, igénylők); adminisztratív feladatok lebonyolítása; reklamációk ügyintézése; érdekes és sokrétű feladatok egy csapat részeként Elvárások: felsőfokú mérnöki/gazdasági tanulmányok; tárgyalóképes a német -nyelv-tudás írásban és szóban; felhasz -nálói szintű számítógépes ismeretek; nyitott, dinamikus személyiség; pontos munakvégzés, terhelhetőség; képesség csapatmunkára és önálló munkavég-zésre; gazdasági, kereskedelmi, gépírási ismeret előnyt jelent A cég: Audi Hungária Kft. Jelentkezés : allas_348@sc.bme.hu Szakmai gyakorlat - Kontrolling Feladatok: a kontroller csapat támoga-tása; közreműködés reporting-rendszer kiépítésében; elemzések készítése; számlázási feladatokban való részvétel Elvárások: hallgatói jogviszony nappali tagozaton, közgazdász szakon; legalább négy lezárt szemeszter; tárgyalóképes németnyelv-tudás; az MS-Office alkal -mazások felhasználói szintű ismerete; önálló és precíz munkavégzés; dinami -kus személyiség; nyitottság hosszabb idejű szakmai gyakorlatra (6 – 8 hónap) A cég: Audi Hungária Kft. Jelentkezés : allas_349@sc.bme.hu Szakmai gyakornok – R4 Diesel motorgyártás területén Feladatok: betekintés a motorgyártás folyamataiba; mérnökök munkájá -nak támogatása; vezetők munkájának támogatása; a motorgyártási folyamatok operatív szintű támogatása; adminiszt -ratív feladatok Elvárások: Hallgatói jogviszony gépészmérnök , műszaki menedzser, villamosmérnök vagy közlekedésmér-nök szakon, nappali tagozaton; 4 lezárt szemeszter; alapszintű németnyelv-tu -dás; felhasználói szintű számítógépes ismeretek (MS Office); képesség csapat -munkára A cég: Audi Hungária Kft. Jelentkezés : allas_350@sc.bme.hu Gyakornok - személyügy Feladatok: kapcsolattartás a munka-társakkal és a pályázókkal; interjú időpontok egyeztetése; gyakornoki szerződések koordinálása; feladatok az oktatásszervezés területén; a referensi csapat munkájának támogatása Elvárások: közgazdász, nemzetközi kapcsolatok / nemzetközi kommuni -káció szakos hallgatói jogviszony; jó németnyelv-tudás írásban és szóban; felhasználói szintű számítógépes ismeretek (adatbázis kezelés, MS Office); terhelhetőség; nyitottság; határozott fellépés; képesség csapatmunkára és önálló munkavégzésre A cég: Audi Hungária Kft. Jelentkezés : allas_354@sc.bme.hu Gyakornoki helyek - logisztika Feladatok: diszpozíciós tevékenység támogatása; igény- és kapacitásadatok lekérdezése és feldolgozása; a logisztikai folyamatok tervezésében való részvétel; kimutatások készítése; kapcsolattartás a logisztikai és más kapcsolódó területek munkatársaival Elvárások: legalább harmadéves hallga-tói jogviszony felsőfokú intézményben; jó németnyelv-tudás; felhasználói szintű számítógépes ismeretek; jó kommuniká -ciós készség; határozott fellépés; képes -ség csapatmunkára és önálló munka-végzésre; nyitottság; jó kapcsolatteremtő készség A cég: Audi Hungária Kft. Jelentkezés: allas_352@sc.bme.hu Mérnök a vizsgálópadok területén Feladatok: hideg és meleg motorvizsgá-lati rendszerek támogatása; hibaanalízis, ellenintézkedések kidolgozása, beveze-tése; új termékek bevezetésének támoga -tása; vizsgálati rendszerek fejlesztése; folyamatos üzem biztosítása (karbantar -tás, hibaelhárítás); új mérési módszerek bevezetése, meglévők fejlesztése Elvárások: felsőfokú villamos- vagy gépészmérnöki végzettség; jó német -nyelv-tudás írásban és szóban; felhasz -náló szintű számítógépes ismeretek (MS office); a következők ismerete: belső -égésű motorok, autóvillamossági, vezér -léstechnikai, statisztikai, adatbázis-ke-zelés; minőségbiztosítási alapismeretek előnyt jelent; precíz és felelősségteljes munkavégzés; kezdeményező, jó problé -mamegoldó készség; analitikus gondol -kodásmód; önálló döntési képesség A cég: Audi Hungária Kft. Jelentkezés: allas_353@sc.bme.hu PROGRAM Inside McKinsey Nyílt Nap a McKinsey&Company tanácsadó cégnél IV és V. éves hallgatóknak! Program: Cégprezentáció, Kis csoportokban találkozó McKinsey team-ekkel, Fogadás és kötetlen beszélgetés Időpont: 2009. október 21. 17h Helyszín: McKinsey iroda / VI.ker Bp, Andrássy út 23. Gyere el és megtudhatod milyen az élet „Inside McKinsey”! Regisztrálj Október 19-ig a Corvinus Karrier Irodánál a karrier@uni-corvinus.hu e-mail címen egyetem, évfolyam, szakirány és e-mail cím megjelölésével! MEGKÉRDEZTÜK Fotó: tóth Máté Karrier ","Minden sikernek megvan a maga története. A miskolci Robert Bosch Power Tool Kft. versenyt hirdet a felsôoktatási intéz-mények hallgatói számára. A feladat:  a miskolci Bosch által fejlesztett és gyártott Li-Ion-os kéziszerszámok felhasználásával és beépítésével egy üzembiztos jármû tervezése és építése. A verseny:  az elkészített jármûvek egy adott versenypályán (utcai pálya) mérik össze teljesítményüket. A verseny helyszíne Miskolc város belvárosa. Nevezés:  a versenyre az oktatási intézmények, maximum 5 fôs csapatai nevezhetnek be. Nevezési határidô: 2009. november 13. Díjazás:  a legjobb csapatok az értékes tárgyjutalmak mellett németországi tanulmányi úton vesznek részt és egy évig viseli a „2010. év legjobb elektromobilja“ címet. Bôvebb információ: http://bosch-elektromobil.hu II. Elektromobil Verseny Gyôzteseket keresünk ","VII. évfolyam 11. szám 8 MŰHELY • Közélet Egyre több műegyetemista diák tanul egy vagy több fél -évet más külföldi egyetemen, tölti szakmai gyakorlatát kül -honban. Mennyire könnyű vagy éppen nehéz beilleszked -niük? Mennyiben más az ott élők mentalitása, kultúrája? Többek között ezekről beszél -gettünk öt, külföldet megjárt hallgatóval. Mindannyian eltöltöttek külföldön egy vagy több félévet, ki diákként, ki szakmai gyakorlat keretében. Mi alap -ján döntöttétek el, melyik országba szeretnétek kimenni? Robi: Lekéstem az Erasmus jelentkezési határidejét, és a pótje-lentkezés keretében csak négy országba lehetett pályázni. Végül Hollandia mellett döntöttem, mert úgy hallottam, az olcsóbb, mint a többi északi ország. Ági: Mindenképpen angolul szerettem volna a tárgyaimat hallgatni, így gyakorlatilag csak az északi országok maradtak. Végül az első helyen megpályázott dániai Horsensben töltöttem fél évet. Peti: Német nyelvterületre szeret -tem volna menni, de az oktatási rendszer a magyarhoz képest két-három hónapos eltolódással működik, így maradt Ausztria. Pít: Szintén Erasmus keretében Ankarában tanultam az építész -mérnöki karon, négy és fél hónapig. Leginkább a kultúrája miatt választottam Törökországot. Laci: Kézenfekvő volt, hogy Németországba menjek, mivel Magyarországon is ugyanannál a vállalatnál voltam korábban gyakorlaton. Két részletben össze-sen nyolc hónapot töltöttem kint Neckarsulmban. Tervezitek, hogy a jövőben visszatér -tek még, akár dolgozni, akár hosszabb távra, esetleg letelepedni? Pít: Igen, szakmai gyakorlatra és dolgozni, esetleg továbbtanulni. Viszont Törökországba maximum csak egy évre mennék vissza. Robi: Én is gondolkozom rajta, főleg az anyagiak miatt. Sokat lehet félretenni, annak ellenére is, hogy kint drágább a megélhetés. Kiköl-tözést nem tervezek, de egy idő után beleszokik az ember az ottani életbe, és már nehéz hazajönni. Peti: A szakmai gyakorlatomat szeretném Ausztriában vagy Németországban eltölteni. Ági: Dolgozni mindenképp, de nem feltétlenül Dániába. Laci: Németország földrajzilag és mentalitás szempontjából is közel van Magyarországhoz, az emberek korrektek, segítőké -szek. Szívesen élnék ott pár évet, de hosszú távon, úgy gondo -lom, Magyarországon jobban tud érvényesülni az ember. Sokszor hallani, hogy a nyugati egyetemeken gyakorlat orientáltabb az oktatás, mint nálunk. Ti ezt hogy tapasztaltátok? Robi: Technikailag jobban felsze-reltek a termek. Az MSc szakokon tanulóknak, a hollandoknak is, angol nyelven folyik az oktatás. Ági: Horsensben húszfős csopor -tokat oktatnak, ezért a tanárok másképp viszonyulnak a diákok-hoz. Nagy hangsúlyt fektetnek a csoportfeladatokra, és sok tárgy-ból önálló ötleteket, probléma-megoldási javaslatokat vártak, nem pedig a bemagolt tananyag visszamondását. Peti: Ausztriában is gyakor-latorientáltabb az oktatás, viszont a követelmények kicsit alacsonyabbak, mint nálunk. Pít: Törökországban a számonké-rések hasonlóak, mint a BME-n, de az előadások inkább a probléma -megoldás felé hajlottak, és a saját munkát prezentálnunk kellett. A tannyelv, hasonlóan Hollandiá-hoz, mindenkinek angol. Laci: Mivel szakmai gyakorlaton voltam Németországban, így a munka és a tanulás határmezs-gyéjéről tudom megközelíteni a kérdést. Ott a szakmai gyakor-lat a tanulmányok része, be van építve a tantervbe. Ezáltal, adott esetben, nagyobb lehet a mozgás-tér, személyre szabottabb a gyakorlat. Új környezetbe, más kultúrába, is -meretlen emberek közé csöppentetek. Mennyire volt nehéz beilleszkedni? Robi: Mindenki nagyon kedves volt, próbáltak mindenben segíteni. Még a boltban is megkérdezte a pénztáros, hogy milyen napom van. Ilyen itthon sosem történt velem, hirte-len azt sem tudtam, mit felel-jek. Mindenki nyitott, de úgy érzem, ez kicsit felületes. Szoro-sabb kapcsolatot inkább a többi erasmusos diákkal alakítottam ki. Ági: Dániában is nagyon kedve-sek az emberek. Eleinte furcsa volt, hogy ha kérdeztem valamit, akkor nem harapták le a fejemet, hanem barátságosan válaszoltak. Laci: Kezdettől fogva nyitottak, barátságosak voltak, rengeteg közös kulturális és sportprogra-mot szerveztünk együtt. Nemzet -közi, nyitott hangulat volt az uralkodó. Pít: A törökök kezdetben nagyon lelkesek voltak, de ez csak két napig tartott, aztán megszűnt, így én is főként erasmusosokkal alakítottam ki kapcsolatokat. Minden nemzettel szemben élnek elő -ítéletek, sztereotípiák. Magyarként ta -lálkoztatok ezzel a jelenséggel a kint töltött idő alatt? Laci: A németek nagy része már nyaralt a Balatonon, volt, akinek kirabolták a nyaralóját, autóját. Ezek az egyébként nem túl gyakori rossz emlékek kevered-nek bennük azzal, hogy hazánk-nak fontos szerepe volt a német újraegyesítésben, sok ponton közös a kultúránk, történelmünk. Peti: Az egyik grazi oktatóm mesélte, hogy Ausztriában általá-nos vélekedés, hogy Magyar-ország már a Balkánon van. Megnyugtatásként azért hozzá-tette, hogy a nyugatabbra fekvő országok, pl. Franciaország az osztrákokat is szinte Kelet-Európa részének tartja. Robi: Hollandiában nem sokat tudnak rólunk. Egyesek szerint Magyarország Bulgária mellett található kis ország, bár sokan ismerik Siófokot és Budapestet. Melyek voltak a legfőbb mentalitásbeli különbségek? Ági: A dánokat méltán nevezik Európa legboldogabb nemzeté-nek. Az volt a benyomásom, hogy bár nem hangosan, ugrálósan boldogok, de mindenük megvan, 9-től 5-ig tisztességesen ledolgoz -zák a munkaidejüket, és tudják, hogy az érte kapott fizetésből meg is élnek. Szerintem ez az alapja annak, hogy mindenki olyan kiegyensúlyozott, és az utcán is mosolyognak. Pít: A törökök többsége nagyon zárkózott, főleg a külföldiek -kel szemben,. Ezzel szemben viszont lazábbak, könnyebben veszik a nehézségeket. A bürok-ratikus ügyeken, problémákon nem idegeskednek, inkább hátra-dőlnek, és isznak még egy teát. Többnyire megtalálják a legkisebb kiskapukat is, hála a kiterjedt rokonságnak és ismerősi körnek. Peti: Az osztrákok nyugodtabbak és megértőbbek egymással. Ha Magyarországon útépítés miatt terelés, dugó van, akkor mindenki ordít, ideges, káromkodik, míg ott haladtak vele, és az emberek tudták, hogy az építkezés nem viccből van, és kulturáltan kezel -ték a helyzetet. Laci: A németek realisták, de optimisták is egyben. Tudnak örülni a saját eredményeiknek és egymás sikereinek. Ilyennek kellene lennie a magyaroknak is, ami nem mindig teljesül. Szerintetek azért más a hozzáállásuk, mert más a mentalitásuk, vagy mert magasabb az életszínvonaluk? Vagy ez a kettő összefügg? Ági: Egyértelműen azért, mert jobban élnek. Látszik rajtuk, hogy nincs miért aggódniuk. A magya-rok azzal vannak elfoglalva, hogy túléljenek, és nem jut idejük, energiájuk arra, hogy akár olyan kis dolgoknak is örüljenek, mint a napsütés. Peti: Szerintem ezt inkább befolyásolja az irányvonal, amerre egy ország tart, mint a pillanatnyi helyzet. Robi: Erre nehéz válaszolni, mert mi csak a felszínt látjuk. Szerintem ennek hagyománya van a hollan-doknál. Sok a közösségi esemény, amire a teljes család kijár. Nekik is vannak problémáik, de mégsem stresszelnek rajta annyit. De azért valószínűleg a magasabb életszín -vonal is számít. Laci: A magasabb életszínvonal egy a sok összetevő közül, de a pozitív hozzáállás nem csak ebben gyökerezik. Legalább ilyen fontos, hogy szeretik a munkáju-kat, kiegyensúlyozott a kapcsola -tuk a családjukkal, a kollégáikkal, tudják, honnan hova tartanak. Pít: Bár a törököknél alacsonyabb az életszínvonal, de lazábban veszik a dolgokat, talán mert nagyobb a bizonytalanság az államügyek és a munkájuk terén is. Ági: A magyarok is szeretik a családjukat, a boldogsághoz nekik is sok minden adott, rájuk is süt a nap, de nem tudják úgy megélni, mint a nyugat-európaiak. jaKaB juDIt „A magyarok nem tudják úgy megélni, mint a nyugat-európaiak” Fotók: Kiss Imre ","2009. október 12. 9 MŰHELY • Vitafórum Kedves olvasóink! Várjuk hozzászólásiatokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolat -ban. Gondolataitokat, megjegyzéseiteket az info@muhely.com címre küldhetitek el. HIRDETÉS Would you like to work abroad or for a foreign company, and want to make sure that your job interview will be a success with language as well? Have you ever wished that you could write memos, synopses, and executive summaries with the ease some of your colleagues do? Have you ever wondered why some people are such good conversationalists? IF YOU RECOGNIZED YOURSELF OR YOUR PROBLEM IN ANY OF THESE QUESTIONS, THEN THIS COURSE IS FOR YOU. Instructors: Enikő Bollobás, Associate Professor, Chair (ELTE), Ryan James, native language instructor (ELTE) Time: I. Semester: October 31, 2009, to December 5, 2009 (Saturdays only) II. Semester: January – February, 2010 (Saturdays only) Venue: Budapest You can receive more information: 06 1 266 7601 / 06 20 338 0352/ www.mesterkurzusok.hu Here is the TIME Kétkedés Felmérések azt mutatják, hogy manapság Európában az emberek azt fogadják el igaznak, amit leírva látnak. Az USA-ban rosszabb a helyzet, ott azt hiszik el, amit a tévé mond. Amikor az internet elkezdett terjedni, azt hittük ,ez fogja majd megoldani a tömegmanipulációt, aminek a média óhatatlanul is eszköze. Hiszen az internet szabad, bármi megírható, nem lehet korlátozni. A szabad vélemény és információáramlással már nem lehet eltitkolni, elhall-gatni semmit! Ma, amikor információs társadalomnak hívjuk magunkat valóban létrejött a korrekt, tényszerű tájékoztatás? Valós döntési helyzetben vagyunk a megsze-rezhető információk alapján? Én nem érzem így. Egyrészt az interneten fellelhető infor -mációk töménytelen, sokszor átláthatatlan mennyiségben zúdulnak ránk. Nem könnyű rendszerezni ezeket, és megta-lálni a sokszor ellentmondá-sos hírek között a helyeset. A nagy halmazban vajon tényleg minden oldalról meg tudunk vizsgálni egy minket érdeklő dolgot? Megvalósul-e a könnyebb információszerzés, vagy csak azok közül válogat-hatunk, amiket elénk tesznek? A magyar Internettársadalom is csak a jól bejáratott forrá-sokra támaszkodik, hiszen véges a száma a többség által látogatott portálok-nak. Nem ugyanazt az oldalt olvassuk mindennap, mint amit a barátaink, tanáraink, környezetünk ajánl? Így nem vagyunk-e ugyanabban a helyzetben, mint a televízió által uralt társadalomban, nem tudnak-e ugyanúgy manipu -lálni akár az interneten keresz-tül? Az igazi szabadságot az adná, ha lenne arra időnk, hogy több helyről is megerősítsük az információkat, ellenőrizhető lenne a források hitelessége, sőt a portálok felelősséget vállalnának az általuk megje-lentetett „tényekért”. Persze ez gyakorlatban kivitelezhetet-len, hiszen éppen a net egyik lényege a bárki általi hozzá-férés. Szóval ne higgyünk el elsőkézből semmit, még ha le is írták! Tartsuk fenn a jogot, hogy kételkedjünk, hogy gondolkodjunk! Boros MIKlós VItaFóruM Meglehet, hogy csak az információs szennye-zés zavaros folyamából mindenkinek kijutó hírmorzsák okozzák a torzítást. Talán csak ezek a képlékeny arábi-kum darabok tesznek minket leküzdhetetlen közönnyel csámcso-gókká… A gondosan válogatott érzékstimuláló aromák röpke rágódásra csábí -tanak ugyan, de a legjobban maszkírozott gumialapanyagnak is korlátos időn belül ráununk az ízére: nem nyerünk belőle tápanya -got, nem építjük be szervezetünkbe, csupán felszínesen elhasz -náljuk, majd megsza-badulunk tőle. Egy egyszerű mozdulattal végül mindig kiköpjük a ragacsos maradványt. Ez a magazin-pletykák sorsa. Persze vannak komolyabb közlemé-nyek is, katasztrófákról, harcok ról, nyomorról szóló beszámolók, de ezek is csak múlandó impressziók számunkra: elnyammogunk rajtuk, megrágjuk belőlük, amit lehet, majd ízük múltán a további törődést mellőzve lenyeljük őket. Néhány napig még bennünk kavarog-nak, de megemészteni sosem fogjuk, a szerve-zetünk számára feldol-gozhatatlan, valójában haszontalan idegen anyagok maradnak. Az ilyen hírekre mondjuk: átmeneti hatás, tartal-matlan végeredmény. Van azonban még egy út, ahogyan egy rágóval kapcsolatba kerülhe-tünk: ha belelépünk. Általában ez a legtartó-sabb, legmélyebb és sok szempontból a legkel-lemetlenebb kontaktus. Ez az, amit egyáltalán nem mi választunk, ez csupán a helyzet kényszere. Olykor akaratlanul is megérint minket egy külső törté -nés, egy elénktáruló esemény. Mivel nem egy elszigetelt burok-ban élünk, előfordul, hogy amit mások hulla-dékként az utunkba köpnek, végül bennünk hagy eltávolíthatatlan nyomokat. Úgy tartják, hogy az igazi változá-sokat nem tudatosan választjuk, legtöbbször külső ingerek idézik elő. Ilyen megközelí -tésből akár fejlődésünk nem kívánt eszkö -zévé is nemesedhet a rágóbalépés bosszantó véletlenje. Miközben rutinszerű szájmozgással csám-csogva mélázunk, nem szabad megfeledkez-nünk a szokás nyújtotta b i z t o n s á g r ó l s e m . Ugyanakkor felmerül a kérdés: miért felejtet-tük el gyermekkorunk anyai intését, hogy ne vegyünk mindenfélét a szánkba? Mert akárcsak a műgumi, a mai hírek is többnyire csupán tartalom nélküli, ízesí -tett illúziók. Rágódás NÉZŐPONT Szemben velem egy jóvágású fiatalember mohón majszolja az illatából érezhetően lilaízű rágóját. Pofacsontjának ütemes mozgása azt a pótcselek -vési kényszert juttatja eszembe, amely egyfajta korszellemként él köztünk a mindennapokban. De biztos, hogy a hiba bennünk van? Nézzünk kicsit rágószervrendszerünk hajlamai mögé! néVEry Dorottya ","A pályázatokat legkésőbb 2009. november 20-ig várjuk. A pályázókat egy többlépcsős folyamat során választjuk ki, melynek záróeseménye egy 2009 decemberében megrendezésre kerülő Assessment Center lesz. A program során kiválasztott új munkatársaink legkésőbb 2010 márciusában állnak munkába vállalatunknál. X Termeléstámogató mérnök X Konstruktőr – Motorfejlesztés X Gyártástervező mérnök X Mérnök – Minőségbiztosítás X Logisztikai folyamat- és struktúra tervező mérnök X Analízis- és előszéria-mérnök – Járműgyártás Amennyiben Ön felsőfokú végzettséget szerzett 2009 nyarán, vagy felsőfokú tanulmányait 2010 márciusáig fejezi be gépészmérnök, műszaki menedzser, villamosmérnök vagy közgazdász szakon, kérjük, tekintse meg aktuális állásajánlatainkat: Ezért az AUDI HUNGARIA 2009 őszén különleges programot hirdet. AHHOZ, HOGY A LEGJOBBAK KÖZT VERSENYBEN MARADJUNK, A LEGJOBB MUNKATÁRSAKRA VAN SZÜKSÉGÜNK! Bővebb információ: www.audi.hu/karrier ","","VII. évfolyam 11. szám 12 MŰHELY • „ Mindjárt jövök, csak elintézek egy temetést”– mondta Szilágyi Endre a vitorlázórepülőszakosztály vezetője a repülőtér közepén, az autó ablakán kihajolva. Kicsit értetlenül bámulunk az elsuhanó autó után. A város határában csöndes, hegyekkel körülölelt felszállópálya terül el. A hármashatárhegyi sportrepü-lőtéren vagyunk a Műegyetemi Sportrepülő Egyesület (MSE) bázisán. A hangárok között összefutunk Komlós Vilmos repülőtér-veze -tővel, aki szívesen mesél a régi időkről. A hármashatárhegyi repülőteret korábban számos klub használta, volt bútor-raktár is itt, – mondja Komlós úr – a repülőtérhez, illetve a klubhoz, azonban a gyakorlat-ban semmi köze a Műegyetem -nek, anyagiakban nem járul semmivel hozzá a működéshez. „Mi nyitottak lennénk bármilyen együttműködésre, hiszen mi alapvetően repülni akarunk, ha valaki ugyanezt akarja, jöjjön bátran!” Jelenleg négy szakosztály működik az egyesületen belül a motoros repülő, a vitorlá -zórepülő, a hőlégballon és a könnyűrepülő (siklóernyő, sárkányrepülő) szakosztály. A hangároktól a repülőtér egyik végéhez ballagunk le, ahol egy lakókocsi áll, mintha csak piknikre készülnének, mellette egy asztal, egy rádió adó-vevő készülékkel. A repülőket csörlő -vel húzzák fel a levegőbe, amelyet egy aggregátor működtet a reptér átellenes végéből. A visszahú -zott csörlőkábelt szintén autóval hozzák vissza az aggregátortól az egy kilométeres kifutópálya másik végéhez, a felszállóhelyre. Amíg a szakosztályvezetőre várunk, beszélgetünk az ott lévők -kel. Dani, a startügyeletes korábban a BME-re járt, ő felügyeli a felszál -lást. A legfontosabb feladatunk, – kezdi – hogy a felszállás előtt figyeljük nem megy-e be valaki a pályára, vagy a drót hatósugarába – elég sok erre a turista. Erre a pilóta is figyel, és végszükség esetén leoldja a drótot. A pilótának az emelkedő szakaszt lapos szögben kell megkezdeni, és utána húzhatja fel jobban a gépet. Az aggregátor kezelője, ha a drótkötél már kb. 75 fokos szögben áll, leveszi a gázt, ezután már az automata kioldó old le. A baleset nagyon ritka, inkább a földön szokott történni, de az is csak anyagi kárral jár. Az asztalnál ül a repülésvezető, aki jelt ad rádión az aggregá-tor kezelőjének, hogy indul -hat a húzás. Mellette egy fiatal lány nagy könyvbe jegyzetel, mint kiderül Zsófi műegyete -mista, gépészmérnöknek tanul. „Az egyetemen egy szórólap-ról szereztem tudomást erről a lehetőségről tavaly október -ben, novemberben kezdtem az elméleti tanfolyamot. Igazából még nincs különösebb tervem a repüléssel, egyelőre csak élvezem, beleszerettem.„ Ádám, aki az oktatói vizsgá-jára készül, éppen a gépeknél forgolódik. Az oktatói képesí -téshez minimum 250 repült óra szükséges,– válaszolja a kérdé-semre –, nekem speciel már 600 órám van. Öt éve repülök, de családi kötődés miatt is elég sok időt töltök a levegőben, szinte a reptéren nőttem fel. Van motoros repülőre szóló engedé -lyem is, de leragadtam a vitor-lázásnál. Itt nincs motorzúgás, benzinszag, itt valóban a termé-szet erejét használod ki, és akár ezer kilométert is meg lehet vele tenni. Ennél jobb nincs. Szilágyi Endre megérkezvén magyarázatba kezd. Előfordul, hogy volt repülősök haláluk után hamvaikat szétszóratják a reptér felett, most is éppen egy ilyen temetésnél segítet -tem – kezdi a vitorlázóre-pülő szakosztály vezetője. „Az egyesület 1927 óta működik, nagyon kevesen tudják, hogy egy volt műegyetemista Rotter Lajos, aki részt vett az egyesü-let megalakításában, alapozta meg a magyar vitorlázórepü-lést, a berlini olimpián világ-rekordot is felállított (326 km). A Műegyetemhez a lelki kötődé -sen kívül nincs más kapcsola -tunk, bár nekem voltak olyan gondolataim, hogy az itt lévő javítóműhelyeket, hangárokat fel lehetne használni, mondjuk a repülőmérnök-hallgatók nyári szakmai gyakorlatára. Ezt évekkel ezelőtt felvetettem, de senki nem kapott az alkal-mon. Műegyetemista így csak magánemberként jön ide, bár kapacitásunk lenne, és szíve -sen várnánk az érdeklődő fiata -lokat. Jelenleg hetven aktív tagunk van, akik többé-kevésbé rendszeresen jönnek repülni. Minden ősszel indul tanfolya -munk, amihez lehet csatlakozni, a következő éppen november -ben. Aki klubtag, az viszonylag olcsón repül, ennek az az ára, hogy aki kijön repülni, segít a repülés lebonyolításában.” A repülőtérről hazafelé azon gondolkodom, hogy az imént szerelmes emberekkel találkoztam, akik beleszerettek ebbe a sportba. Ha gépészmérnök- vagy közleke-désmérnök-hallgató lennék, felhaj-tanék egy tanszéket, amely koope-rálna az MSE-vel, és a képzésből oly gyakran hiányolt gyakorlati oktatást ezzel a kézenfekvő lehető -séggel segítené elő. Boros MIKlós Sport A felhők fölött az ég...! A Műegyetemi Sportrepülő Egyesület BME Squash Házibajnokság 2009. október 17-én, szombaton kerül megrendezésre a II. BME Squash Házibajnokság, 10-től 14 óráig, a Gold Centerben (1117 Budapest, Budafoki út 111-113). A nevezéseket a Testnevelés Központban lehet leadni október 15. délután 16 óráig. A nevezési díj 1000 Ft, a sorsolásra október 16-án kerül sor. Az „amerikai” pontozási rendszer képezi a versenyszabályokat, egy játszma 15 pontig tart, minden labdame-net pontot ér. A dobogós helyezetteket éremmel és pólóval díjazzák. Felhívás Fotó: Ferenczy Dávid ","2009. október 12. 13 MŰHELY • Egy felkészült férfinál éjjel-nap-pal akad egy svájci bicska, hiszen sok helyzetben elengedhetetlen eszköz, ráadásul sörnyitó is van rajta. A fejlődéssel a zsebkéseknek is lépést kell tartaniuk, hiszen a túlélés ma már nem azon múlik, hogy ki tudunk-e faragni egy botot hegyesre, vagy ki tudjuk-e szedni a kullancsot magunkból. Az 1884-ben alapított Victorinox – az eredeti svájci bicska gyártója –, évente 6 millió olyan zsebkést értékesít, ami a hagyományos felszereltséggel bír, de ennél érdekesebb, hogy már 7 milliót ad el „egyéb” típusokból, melyek között bizony van olyan, amivel nem sokra mennénk az erdőben. Kitalálták ugyanis, hogy a modern embert az információ-hiány veszélyezteti legjobban. A legújabb termékeikben éppen ezért pendrive-ot, és lézer pointert raktak a bőrlyukasztó ár helyére. A vadabb kivitel a memórián levő adatokat ujjlenyomat-ellenőrző -vel védi, és bluetooth-on keresz-tül kommunikál a laptoppal. Ily módon, habár fűzfasípot nem tudunk vele készíteni, legalább a Power Pointhoz használhatjuk távirányítóként… Dér DánIEl ZÖLD PONT Tudomány és technika A 2009. augusztus 15-én, Miskolcon bekövetkezett, halálos áldozatokkal járó paneltűz hatására komoly kétségek merültek fel a pa -nelfelújítással szemben. A Magyarországon élők egyötöde, mintegy 2,1 millió ember panelházban él. A budapestiek egyharmada lakótelepi lakos. A főváros lakásállományának nagy részét az ilyen épületek adják, számuk meghaladja a 210 ezret. A médiában gyorsan felröppent a hír, hogy a pusztító tűz gyors terjedését az új külső szigetelő -anyag nagymértékben elősegí -tette. A szakértők egymásnak ellentmondó nyilatkozatai csak növelték a bizonytalanságot. Mint ismeretes, a miskolci ház hatodik emeletén keletkezett a tűz. A kigyulladt lakásban pillanatok alatt elharapódz-tak a lángok, az ablaküve-gek kirobbantak, a tűz pedig kicsapott a homlokzatra. Majd haladt tovább fölfelé, halálos áldozatokat követelve a hetedik emeleten. Az oltás után láthatóvá vált, hogy az új szigetelőanyag a hatodik fölött elégett, s ebből egyesek rögtön arra következ-tettek, hogy ez az anyag a felelős a lángok gyors terjedéséért. Vajon tényleg veszélyes ez a szigetelőanyag és a panellakók nincsenek biztonságban? A 2001 óta működő lakás-felújí -tási program célja: a homlokza-tok hőszigetelése, a nyílászárók felújítása, cseréje és az épület -gépészeti rendszerek felújítása (fűtés, meleg víz, lift, elektro -mos hálózat, szellőzés stb.). A panelprogram keretein belül 2007-ig 190 ezer lakást újítottak fel, mintegy 34 milliárd forint állami támogatással. Ezek 8-50 % közötti energiamegtakarítást eredményeznek. A konvergen-cia program keretében 2011-ig 30 milliárd forint áll rendelke-zésre erre a célra. A felújítások, korszerűsítések tehát sok pénzt megmozgat-nak, felmerülhet a gyanú, hogy ekkora támogatások és össze-gek hallatán egyesek esetleg hajlamosak elnézőbbek lenni a felhasznált anyagok biztonsá-gát illetően. Ugyanakkor a hírekben nem jelent meg az a tény, hogy a polisztirol hőszigetelés Kiváló Építési Termék minősítést kapott. A kivitelező a miskolci tűz esetében is megfelelő, szabványos anyagot használt, mely 230 o C-ig nem ég, nem terjeszti a lángot, hanem elolvad, elcsöppen. A tűzvizs -gálók szerint a lakásokban óriási volt a tűzterhelés, az öntöttvas radiátor eldeformáló -dott, a tűzfészket jelentő szobá -ban a hőmérséklet elérhette az 1000 o C-ot. A lakások a panelekre jellemző helyhiány miatt bútorokkal voltak túlzsú -folva, melyek nagymértékben táplálták a tüzet. Felmerült az a kérdés is, ha a szigetelőanyag tényleg olyan veszélyes, akkor miért nem égett végig a teljes épületen? A panel szerkezete is kibírta a pusztítást, a vasalt beton térbeli lemezváza nem szenvedett olyan sérüléseket, amelyek veszélyeztetnék az épület állékonyságát. Tehát a szige-telőanyagról, a panelek bebur -kolásának veszélyességéről szóló híresztelések nem tűnnek megalapozottnak. Ugyanakkor a panelprogram keretein belül nem csak a nyílás -zárók, a fűtéskorszerűsítés és a szigetelés kérdésével kellene foglakozni. Legalább ennyire égető probléma a tűzvédelmi hiányosságok pótlása, melyek sokkal nagyobb mértékben járulnak hozzá a tüzek elharapó-dzásához, mint a külső borítás. A panelek legnagyobb részé-ben nincs biztonsági lift, a tetőre vezető ajtót pedig rács zárja el. Tűz esetén az oltást nehezíti, hogy a parkoló autók miatt a tűzoltók nem férnek oda minden oldalhoz. Az elektromos és szellőzőrend -szer felülvizsgálata és korsze-rűsítése is esedékes lenne. A legrégebbi házak szemét-ledobóiban, ha a földszinten meggyullad valami, akkor a lángok akadály nélkül szinte percek alatt a legfelső emele -tig terjedhetnek, miközben az egész házat és a menekülési útvonalul szolgáló lépcsőket is elönti a füst. A gyakran elzsíro -sodott szellőzők pedig kürtő -ként viszik tovább a lángokat. 2007. június 7-én, Budapesten, a XV. kerületi Páskom parkban is a szellőzőn terjedt el a tűz, mely végül egy halálos áldoza-tot követelt. A média szigetelőanyag elleni hadjáratának némi előnye mégis volt: felhívta a szakértők figyelmét a panelek tűzvédelmi rendszereinek súlyos hiányos -ságaira, valamint a lakókat is óvatosságra, körültekintőbb életmódra késztette. VEncZEl csaBa Megújul az Egyetemi Zöld Kör BME EZK. Sokak számára ismerősen cseng a mozaikszó, azonban a jelentéshez most néhány újdonságot is szeretnénk kötni. 2009 nyarán vette kezdetét egy olyan megújulási folyamat, mely az Egyetemi Zöld Kör teljes struktúráját érinti. Első lépésként újraszerveztük és jelentősen kibővítettük a kör tevékenységét. A régi projektek mellett (szelektív hulladékgyűj -tés az egyetemen és a kollégiumokban, papírreform, filmklub stb.) számos új témába kezdtünk. A KÖVET szervezet Zöld Iroda programja alapján egy olyan osztályozási rendszert dolgozunk ki, melynek teljesítésével a tanszékek elnyerhetik a Zöld Tanszék címet. 2010-re tervezzük a gödöllői Klíma iroda mintájára egy környezet -tudatos információs központ kialakítását a műegyetemista hallgató -ság számára, mely minden szakra ad zöld alternatívákat és kutatási témalehetőségeket. A Szervezési és Vezetési Társasággal (SZVT) együttműködve több ismeretterjesztő programot, előadást, vitafó -rumot ajánlunk az érdeklődőknek. Az aktualitások hírleveleink -ben, vagy a szintén teljesen megújuló www.kornyezetvedelem.bme.h u oldalon lesznek elérhetőek. Nem csupán a tevékenység, a létszám is bővül, az elmúlt félévben megkétszereződött az aktív tagok száma, s idén is egyre többen jelent -keznek, így a gyűléseinken már kezd problémává válni a hely szűkös -sége. A későbbiekben szeretnénk lehetővé tenni a tagsági kör struk -túrájának szélesítését, hogy pártoló tagnak is jelentkezhessenek azok, akiket érdekel a környezetvédelem, azonban szabadidejük nem engedi a projektekben való aktív részvételt. A hallgatók mellett pedig ezen túl az oktatók, egyetemi dolgozók csatlakozására is lehetőség nyílik. Ha Te is úgy érzed, hogy köztünk a helyed, várunk hétfőnként 7 órától a Martos kollégium 201-es termé-ben, vagy írj az egyetemizoldkor@gmail.co m címre! VIncZE juDIt BME EZK elnök Az első pirotechnikusok Újabb ismerettel gazdagodott a tudomány az emberiség tűzhasználatának fejlődésével kapcso -latban. Kyle Brown amerikai kutató szerint őseink a főzésen, melegítésen és világításon túl eszközeik megmunkálására is használták a tüzet. A régész arra figyelt fel, hogy a szilkrét nevű ásványból készült pengék üveges fényűek, amiből arra következtetett, hogy azokat hőkeze -lés érte. Kísérletében 5-10 órányi, 300 °C-os égetés hatására hasonló kristályszerkezeti átalakulást tapasztalt, vagyis őseink valószínűleg kiégették a követ megmunkálás előtt. Brown ezen elképze -lését geomágneses vizsgálatokkal is igazolta. A felfedezés újabb érvet szolgáltat a neandervöl -gyiek kihalására, hiszen ők még nem ismerték a fenti égetéses eljárást, ezzel hátrányba kerültek a modern emberrel szemben. jurEcsKa laura Függőségek ellen: kudzu A kudzu nevű kúszónövény az 1870-es években japán kertészek közreműködésével került az Egyesült Államokba, ahol illatos virágainak köszönhetően hamar kedvelt dísznövénnyé vált. Amerikai kutatók ősi távol-keleti írások hatására kezdték vizsgálni a növény egészség-ügyi hatásait, és számos pozitívumra bukkantak. A kudzu a függőségben szenvedő idegrendszer -ének befolyásolása révén fejti ki hatását, segíthet a dohány- és alkoholbetegség leküzdésében. Az állatkísérletek során Ivan Diamond és munkatár -sai azt tapasztalták, hogy a tesztállatok kevesebb alkoholt fogyasztottak és visszaesésük veszélye is csökkent. A növényt méregtelenítő hatása miatt emésztési és keringési zavarokra, valamint a változókor tüneteinek csökkentésére is ajánlják. jurEcsKa laura Kinyílik a pendrive a zsebedben! Háztűznéző Újra a figyelem középpontjába kerültek a legendás terrakotta sereg katonái. Lehet, hogy mégsem az első kínai császár, hanem Hszüan császárnő nyugal -mát hivatottak szolgálni? A kutatások jelen állása szerint a mintegy 8000 katona, 130 harci szekér és 150 lovas Csin Si Huang-ti uralkodó sírját őrzi. A grandiózus mauzóleumot i.e. 246-209-ig 700 000 munkás építette, az agyaghadsereget rejtő 3 árkot palotákkal és 100 higanyfolyóval vették körbe, majd 115 méteres dombot emeltek a katonák fölé. Helyi földművesek 1974 márciusában fedezték fel a sereget, 1987 óta az UNESCO Világörökség része, egyedülálló kézműipari és művészeti alkotásként tartják számon. Csen Csingjüan történész augusztus-ban megjelent könyvében több érvvel támasztja alá, hogy a sereg már jó fél évszázaddal Csin Si uralko-dása előtt elkészült. A mauzóleum és a katonák nem közvetlenül egymás mellett találhatóak, ruházatuk Hszüan császárnő korának pompáját idézi. Azonban a legtöbb szakértő álláspontja szerint a katonák az első császár hatalmát biztosítják a túlvilágon. A jelen -leg is folyó feltárások talán választ adnak a kérdésre: ki és milyen célból készíttette az agyaghadsereget? HErcZEG lásZló A kínai agyaghadsereg nyomában Fotó: Kasimova lena ","VII. évfolyam 11. szám 14 MŰHELY • Portré Méder Áron 2006 szep -temberében indult el Szlovéniából Carina nevű vitorláshajóján, hogy az eredeti tervek szerint két év alatt egyedül kör -bevitorlázza a Földet. A hajó méretei (6 méter) és felszereltsége miatt még vitorlás berkekben is őrültségnek tartott kaland idén szeptem -berben ért véget. A BME villamosmérnök szakán végzett vitorlázóval, aki korábban a MAFC vitor -lázó-szakosztály tagja is volt, a Dunán, a Batthyá -ny térnél kikötött hajóján beszélgettünk az útjáról, a kihívásról és a hitről. Mikor végeztél a BME-n? 2004. januárban végeztem villamosmérnökként, mobil hírközlés témakörében írtam a diplomámat. Dolgoztál a szakmában is? Az egyetem elvégzése után két és fél évig logisztikai vonalon dolgoztam egy cégnél. Hogyan jött az ötlet, hogy el -indulj erre az útra? Csak nem unatkoztál az íróasztalod mö -gött? Mint villamosmérnök a technikai fejlődésen dolgoz -tam, részt vettem a techno -lógia alapú társadalom létrehozásában, ami nem biztos, hogy jó hatással van az emberre mint élőlényre. Alapvetően a két és fél év munka alatt rájöttem, hogy nem szeretek napi 8-10 órát a számítógép előtt ülni vagy meetingekre járni és a gyártósorok között téblá-bolni. A friss diplomások nagy része a végzés után bekerül egy nagy céghez, ahol megmondják, mi a jó, mit hogyan kell csinálni. Ez pont a kreativitást öli ki a fiatalokból. Azt az elszántsá -got szünteti ez meg, hogy ha senki sem hisz benned, mert olyat akarsz csinálni, amiben senki sem bízik, akkor is merd megcsinálni. Pedig a kreatív, újat merő fiatalokon fog múlni az ország jövője. Akinek van belső hangja arra, hogy meg kéne tennie valamit, az hallgasson rá. Hogyan készültél fel azokra a váratlan dolgokra, amik a ten -geren érhetnek? A tengeri vitorlásvezetői tanfolyam azért elég jól felkészít a technikai dolgok -kal kapcsolatban. Ezt az interneten található adatok-kal és könyvekkel elég jól ki lehet egészíteni. Az út közben beszélgettem a többi yachtossal, akik tippeket, tanácsokat adtak az előttem álló úthoz. A vitorlázásban nagyon fontos a folyamatos tanulás, sose gondold, hogy már jól vitorlázol, nem érhet meglepetés. Nekem jó alap volt a Balaton és a Földkö-zi-tenger, ahol sokat vitor-láztam. Tartanom kellett az időkorlátokat, hogy minden -hová a lehető legjobb időjá -rási viszonyok között érkez -zek. Több kisebb csúszás miatt ott is ragadtam Fidzsin fél évig. Jött a ciklonsze-zon, ezért tartott egy évvel tovább az utam. Ezt az időt hajófelújítással töltöttem, illetve elszegődtem külön -féle hajókra dolgozni, így eljutottam Új-Zélandra is. Mennyi ideig tartottak az előké -születek a döntéstől az indulásig? 2004 nyarán elkezdtem hajókat keresni ehhez az úthoz. Novemberben vásároltam meg Carinát. Elég rossz állapotban volt, ez volt a legolcsóbb a kategóri-ájában. Ezután közel másfél évnyi munkával felújítot -tam, illetve felkészítettem. Mindenképpen erős testű vitorlást akartam. Bár Carina tavi hajó, de a felépítése nagyon masszív. 2005-ben elkezdtem a weboldala-mat, ekkor már kész volt a tervem az útra. El is akartam indulni, de anyagi okokból ekkor még nem tudtam. 2006 elején lett nyilvános az ismeretségi körömben, hogy menni akarok. Elkezdtünk szponzort keresni. Inkább kisebb cégek, a vitorlázás-hoz közel állók szponzo-ráltak, sokszor személyes ismeretség miatt. Főként felszereléssel, élelmiszerrel, ruházattal segítettek. Egyéb -ként az egész út költségve -tése nevetségesen alacsony volt, ahol tudtam, spórol-tunk, sok kikötőben például egy-egy a helyi médiának adott interjú fejében ingyen köthettem ki. Az elindulás előtt mi volt az amitől a legjobban tartottál? Nagy várakozás volt bennem, nem volt olyan, amitől különösebben tartottam volna. Próbáltam mindenre felkészülni. Ami talán egy kicsit aggasztott, bizonyos helyeken a nagy hajóforga-lom. Tudtam, hogy sokszor kell majd ébernek lennem, mivel egy nagy tanker nem biztos, hogy észrevesz, vagy hogy ki tud térni előlem. Az utad során sokféle emberrel találkoztál, ki volt a legemléke -zetesebb? Nagyon nehéz három év élményeiből kiragadni pilla -natokat. Például Thaiföldön Phuketten, ahová idén januárban érkeztem, az egész kikötő nagyon kedvesen fogadott, már vártak rám, és egy hatal-mas mólóbuli kerekedett az egészből. Az utam során egyébként nagyon sok segít -séget, ajándékot kaptam idegenektől, hajóstársaktól és helyiektől is. Sok helyen az a szó, hogy „brother”, testvér más színezetet kap. Ott az utazóval vagy éppen a vitorlázás miatt a hajóstárs -sal is úgy bánnak, mintha családtag lenne, és ebben a szellemben viszonyul-tak hozzám. Érdekes, hogy negatív tapasztalat csak az úgymond fejlett világban, a Kanári-szigeteken ért, ahol sajnos kiraboltak. A távoli eldugott helyeken, ahol az ember azt gondolná nincs törvény, testvérként fogad-tak, és felelősséget éreztek irántam, idegen iránt. Miben más az az Áron aki há-rom év után kiszállt a hajóból, mint aki elindult? Az utamhoz annyi segítsé -get, kedvességet és szeretetet kaptam sok embertől, hogy úgy érzem, ezt valahogy szeretném visszaadni, viszo-nozni. Amikor elindultam egy kicsit zaj volt bennem, de a végére minden letisz-tult, nyugodtabb vagyok, lehet azért, mert idősebb lettem három évvel. Az is kialakult bennem, hogy nem gondolok többet magamról, mint ami vagyok. Ezért is jó a vitorlázás, mert ott az ember rájön, hogy mégsem olyan nagy legény, csak egy kis pont a hatalmas tengeren. Hogyan tovább most? Nehéz el -képzelni, hogy valaki egy ilyen kaland után elmegy egy nyolc órás állásba! Még nincs kialakult tervem. A Carina most itt van a Batthyányi térnél az Európa hajó mellett kikötve, sokan jönnek ide megnézni a hajót, beszélgetnek velem. Sokat vagyok itt, akár spontánul is jöhet bárki, műegyetemista is, szívesen beszélgetek velük. Írok egy könyvet az útról, ez remélem, decem -berben megjelenik. Ezenkí -vül egyre több helyre hívnak élménybeszámolót tartani, ahol szintén tudok találkozni emberekkel, most ez a fontos az életemben. Boros MIKlós Egyedül a világ körül – 40 ország, 55 000 kilométer, három év – interjú Méder Áronnal Fotók: tóth Máté ","2009. október 12. 15 MŰHELY • A helyes megfejtést beküldők közül kisorsolunk két 3000 Ft-os ajándékutalványt, amelyet a Teaerdő Teaházban használhat fel. A megfejtéseket a keresztrejtveny@muhely.com e-mail címre várjuk október 19-ig. Előző feladványunk nyertesei: Fekete Matild, Szeder András REJTVÉNY AJÁNLÓ Magazin Szkéné Színház programja Október 13., 14., 15. Pintér Béla és Társulata: A soha vissza nem térő 20 óra Október 23., 24., 25. Pintér Béla és Társulata: A láthatatlan légió 20 óra A Kármán Tódor Kollégiumban három éve működő Kollégiumi Szerepjátékos Kör lelkes tagjai megalapították a Műegyetemi Szerepjá -tékos Klubot. Pelczéder Tamás, a kör vezetője lapunknak kiemelte a homo ludensi játék fontos-ságát, a társaságban való kikapcsolódás örömét. A klub játéklehetőséget biztosít műegyetemis -táknak, játékeszközöket (könyveket, társasjáté-kokat) ad kölcsönbe, emellett közösségi progra -mokkal is szórakoztatja tagjait. Kezdő játékosok és érdeklődők részére kedvcsináló klubdélutáno -kat szerveznek, a kollégiumi anyacsapat pedig félévente szerepjátékos és Munchkin versenyt is szervez. A Munchkin egy vidám kártyákra épülő játék, melyben például a Fenékberúgás csizmáját a lábadon tudva forgathatsz egy Napalmbotot a Szörcsögő trutymóval szembeszállva. Minden érdeklődőt szeretettel várnak a muszek@ ktk.bme.hu e-mail címen. Faltay lásZló 3 4 1 5 4 8 2 9 4 7 6 6 3 5 7 6 8 5 8 1 2 1 7 3 2 Szerepjáték az egyetemen Szerepjáték történelem Mindenki játszott kiskorában különböző szerepjátékokat, hiszen gondoljunk csak az orvosos, papás-mamás, kardozós játékokra. A felnőtt szerepjátékok szintén a fantázia és a képzelet világába vezet -nek. Lényege, hogy a szereplők egy kitalált univerzumban élnek, ahol mindenki egy-egy karaktert személyesít meg. A mesélő nem rendelkezik karakterrel, hanem a játékot és a mellékszereplőket mozgatja, valamint a karakterek számára motivációt, bonyodalmat biztosít. Természetesen többféle történet, fantáziavilág, karakter létezik, amelyek számos könyvben is olvashatók. Ezek nem a játékok eseménysorozatát, a kalandot tartalmazzák, csak a használatos szabálykereteket és a világleírásokat, melyekben a cselekmény játszódik majd. A történetet teljes egészében a résztvevők és a mesélő talál -ják ki és alakítják. Ideális esetben 3-6 fő szóban és a metakommunikáció jeleivel játssza az akár több órás, vagy napos játékot. Szerepjátékok szempontjából az első fontos név H. G. Wells, aki 1915-ben kiadta a Kis háborúk című könyvét. Ezzel az amatőrök számára is elérhetővé váltak a harci játékok. Ellenzőik általában a negatív szereplőkkel (démon, sátán, szörny stb.) való azonosulástól tartanak. Magyarországon 1993-ban adták ki a legsikeresebb szerepjátékot, a M.A.G.U.S.-t, ami kétség kívül nagymértékben hozzájárult a műfaj hazai népszerűsítéséhez és formálásához. További szerepjáté -kok: Auvron, Középfölde, Káosz, 7 Tenger, Armageddon, Code x . Füzesi Adrien (Pályázati Csoport vezetője) ajánlja Robert M. Pirsig: A zen meg a motorkerékpár-ápolás művészete A történet a hetvenes években játszódik, s olvasva egy, az Egyesült Államokat átszelő motoros utazás része -sei lehetünk magunk is. A műszaki és technikai részek mellett – amelyek miatt szerintem az itt tanulókat is jobban megfoghatja – a mű egy izgalmas útikönyvnek is tekinthető, mégis fő szépségének a filozófiai tartal -mát, mélységét érzem. A több ezer kilométer képzeletbeli megtétele alatt egy különleges apa-fiú kapcsolat alakulásának lehetünk szemlélői, miközben Platón tanításaival, a keleti népek életfelfogásával ismerkedhetünk meg. Az olvasás során az író – miközben hőse a motorozás nyújtotta szabadságnak köszönhetően eggyé válik a természettel – a nyugati társadalomban megcsö -mörlött ember lelki vívódását, útkeresését mutatja be. Megoldásnak az egoista énközpontúságból való kitörést, az emberi kapcsolatok felé való nyitás irányát láttatja, de mint oly sok, ezzel a témával foglalkozó művész, végső megoldást ő sem kínál. A nyitva hagyott kérdésre a történet megismerése során minden -kinek a saját válaszát kell megtalálnia. Ezért is ajánlom ezt az olvasmányt, hisz rengetegen az egyetemi éveik alatt szeretnék meglelni önmagukat, s ez az olvasmány egy kis segítségül szolgálhat ehhez. Rajnai Tamás (IV. éves környezetmérnök szakos hallgató) ajánlja Erlend Loe: Naiv.szuper A regény a norvég kortárs irodalom egyik kiemelkedő remeke, hazájában – nem alaptalanul – kultuszkönyv-ként emlegetik, s a Zabhegyezőhöz hasonlítják. A törté -net egy korunkbeli, 25 éves fiatal mindennapjait mutatja be, aki különleges gondolkodásmódjával, gyermeki naivitásával elmélkedik a világ egyszerű és bonyolul -tabb dolgairól. A korosztályunk egy jelentős kisebbségére jellemző céltalan -sággal, a ”felnőttek világának” ellenálló, azt értetlenséggel és idegenkedés -sel fogadó embertípussal találkozhatunk az olvasás során. S ezalatt a főhős jellemvonásaiban kisebb-nagyobb mértékben mind magunkra ismerhetünk. Kivel ne fordult volna még elő, hogy ideig-óráig nem találta a helyét a világ -ban? Ezekre az időszakokra kitűnő, könnyed délutáni olvasmány a Naiv. szuper, melytől nem kell válaszokat vagy világmegváltó gondolatokat várni, mégis jólesik egy kicsit visszazuhanni a gyermeki egyszerűségbe, mikor a mindennapok szürke, arctalan posványa helyett az élet legegyszerűbb dolga -ira, legkézenfekvőbb szépségeire is mosolyogva tudtunk rácsodálkozni. „Néha irigylem az aranyhalakat. Nekik csak pár másodpercnyi emléke -zőképességük van. Képtelenek követni egy gondolatsort. Mindent először élnek át. Minden egyes alkalommal. Mivel ők nincsenek tudatában ennek a hiányosságuknak, az élet maga a beteljesült álom számukra. Egy nagy buli. Örvendezés reggeltől estig. És persze éjjel is...” Tova Római 50 2 1 Nem, oroszul Félsz! Natalia … – „a vad angyal” Porszer Ħ állagúvá válik (pl borsó) Nitrogén Delhusa … Pénzt kár-tyán mind megszerz Ę Határrag Becézett Orsolya Duplán: gyermek fenyege-tése Becézett Anikó … Stans-field – énekesn Ę Mobil-szolgál-tatás Nagyjai például Stanislaw Lem és Henryk Sien-kiewitz …-bam Szignó Gólyaorr vagy muskátli Reped a tavi jég Ipari röv. Nem ovis! Szintén Füstölt hal-konzerv Vég[e], angolul Berepe-dezik, régiesen Arzén Mustár-gáz Cseh ci-p Ę gyártási központ Chip társa! Utasításo-kat oszto-gat …-Hargita – Erdély része Ellenben Nobélium … Leoni – szí-nészn Ę Kissé pön- dörödik! Tajvan autójele Tovább él Kézdial-más ro-mán neve … d’Huez – fr. sípa-radicsom Utótag: -kedvel Ę Tárgyjel Pommes … – étel Angol ma-tematikus Nem mögül Állat, németül Odanézz! Némán súgó! Algériai város Nomád nép Jelfogó 3 Kölyök, angolul Tészta jelz Ę je Milne eredeti Fülese Hermia ap- ja (Shakes- peare-nél) Ostoba Centi-gramm Kétes! Járm Ħ r Ę l másikra váltó Észak Keletró-mai (Bi- rodalom) 4 Élettel kapcsola-tos, elavult szóval 1) Október 17-én 130 éve született fizikus, a relativitáselmélet első hazai kutatója; 2) Október 24-én 65 éve elhunyt nagyiparos, az autógyártás egyik első úttörője; 3) Október 20-án 15 éve elhunyt Nobel-díjas fizikus, a kvantummechanika egyik megalapozója; 4) Október 19-én 65 éve elhunyt matematikus, az első gráfelméleti könyv szerzője. ","VII. évfolyam 11. szám 16 MŰHELY • Magazin GonDolatoK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A megjelent írások szerzői között december közepén értékes könyvnyereményeket sorsolunk ki. A HÉT KÉPE MŰVÉSZETEK PALOTÁJA R E J T V É N Y A m e g f e j t é s e k e t a keresztrejtveny@muhely.com címre várjuk október 19-ig. A helyes megfejtők között a Művészetek Palotája jóvol -tából 2-2 belépőjegyet sorso -lunk ki. Fotó: Tóth Máté A magányról Egy nap váratlanul bekopog ajtódon, s gúnyos közönnyel közli veled: „Itt vagyok, megjöttem!” – s kelletlenül besétál szobádba. Elsőre tapintatlannak tűnik, ahogy hívatla -nul besurran szürke hétköznapjaidba, s befészkeli magát hosszú óráidba, esetleg életed egy-két édesbús napjába is. Nem készültél szertartásosan – ahogy az előre bejelentke -zett látogatót várja a házigazda –, ezért nem is tudsz mit kezdeni vele. Kénytelen vagy beengedni, mert olyan, akár a túlbuzgó ügynök, akit, ha kidobsz az ajtón, bemászik az ablakon, vagy bekúszik bármilyen aprócska résen. Ne kergesd el, mert mindig okkal érkezik hozzád, bár meglehet, hogy jöttének pillanatá -ban még nem érted igazán, mi keresni valója van nálad. Talán meg kell értened valamit a világból, mely körülvesz, vagy saját éned változására, változtatására irányítja figyelme -det. Ha hagyod, hogy borús, kékesszürke leplével beborítsa életed s valóságod, tünemé -nyesebbé és logikusabbá válik minden. Engedd csak, hogy vacogva melléd kucorogjon ágyadban, s hogy olykor fájdalmasan körülöleljen. Hallgasd vele némán az igéző csendet! S talán az együtt töltött idő, így nem is lesz olyan ijesztően rideg. Az újra és újra visszatérő éber magánnyal. ráDI KrIsZtIna Madárpötty Marci gyűlöli a galambokat. Gyűlöli a gyűlöletet. Épp a belvárosban sétál és azon töri a fejét, hogy ez így nem jó. Hiába erőlködik, képtelen megszeretni ezeket a szürke repülő patkányokat. Olyan koszo -sak, meg különben is… nem, ez egysze-rűen nem megy. Azzal nyugtatja magát, hogy biztos őt is gyűlölik a galambok. És mi van, ha mégsem? Ha ők szeretik őt, ő meg gyűlölködik. Megáll, a villamost várja és elővesz a táskájából egy pogácsát. Darabokra tördeli és leszórja a macska-kőre. Egy galamb kapva kap az alkalmon és már le is nyeli a morzsát. Marci minden apró porcikájában érzi az undort. A villanyoszlopnak dől, lehunyja a szemét és arra koncentrál, hogy kitörölje a tudatából a madarakat. Felidézi a számokat, amiket beikszelt az előbb az ötös lottón, aztán loccsanós-csattanós ocsmány koppanást érez a bal vállán. Összehúzza a szemöldö -két, megrázza a fejét, elmosolyodik, felnéz és látja, hogy bizony a galamb üzent, akivel az imént megosztotta a pogácsáját. – Legalább ma talán lesz egy kettesem. – motyogja magában. BoGnár lIZa Tarka képzet Van egy hely a világon, amit csak akkor talál-hatsz meg, ha képes vagy feláldozni egy részedet. Először csak játszol a gondolattal, majd rátalálsz egy olyan valakire, aki szintén táncba küldené jobbik énjét. …csak álltok némán a fűben s nézitek, miként táncol a két test. Egy kósza pillantás, egy őszinte sóhaj, egy apró nevetés, s a meg nem élt álmok valóra válnak. Nem kell felébredni. A poharak koccanása, mint 2006 nyara, tovaillan a távolba, s az emlékek delírium mámorban úsznak az agyban. Néha alvó oroszlánként dobogtatják szívünket, néha pedig a Nap csókjaként perzselik lelkünket. Amíg tart az ábránd, nem számít, meddig állsz az esőben, miért merengsz a távolba, és milyen érzés látni a másik szemében, ha remeg a Föld. Csak élni kell, s nem törődni a holnappal. Amire nem vársz, egyszer úgyis a tiéd lesz. Ha már megkaptad, többé nem akarod elengedni. Néha önző gyerekként szorítod magadhoz, s van, hogy féltékenyen dobod a sarokba, míg a zöld sugár eltűnik szemedből. Utána csendesen boroz -tok a fürdőkádban, hódoltok az édes élvezetnek, halkan suttogtok a kagylóba és szomorkodtok, ha másnap korán becsengetnek. Szeretsz? – kérdezed, s a válasz… mi a válasz? Ugorj fejest az óceánba, aludj fejjel lefelé a hintán, majd üss a világba megannyi labdát, s ha valaki még mindig melletted áll, akkor tudni fogod. Álmodunk. Nevess és hazudd az igazat, kérd a lehetetlent és megkapod a valótlant, egyél tisztátlan virágokat, majd hányj a világra millió-nyi lepkét s meglátod, a valóság nem létezik. Ne ébressz fel… sZIjártó aDrIEnn 1. Milyen nemzetiségű a világhírű szaxofonos, Jan Garbarek? a) lengyel b) dán c) norvég 2. Mikor jelent meg az Amber Smith zenekar Introspective című albuma? a) 2007 b) 2008 c) 2009 3. A Művészetek Palotája melyik jelentős rendezvényé -nek művészeti vezetője évről évre Fischer Ádám? a) Budapesti Wagner-napok b) Budapesti Mahler-ünnep c) Zeneszerzői maraton Régi zene, kortárs zene – pazar zene A világ jelenlegi legjobb férfi énekegyüttese lép fel október 25 -én a Müpában. A lemezein mintegy 5000 év zenei anyagát felölelő Hilliard Ensemble nem ismeretlen a magyar közönség előtt, hiszen többször is járt Magyarországon. Közös koncertje Jan Garbarekkel hetekig lázban tartotta zenei életünket. Most felfogásában és zenei ars poétikáját tekintve a „rokon lelkű” Arditti Quartet tel készül arra, hogy izgalmas vokális-vonós kalandozásra csábítsa a publikumot Machaut-tól James Clarke-ig. Amber Smith – Introspective 2009. október 26-án az angolszász gitárzene legkarizmatikusabb hazai zenekara, az Amber Smith lép fel a Művészetek Palotájában . A kezdetekben gyakran cserélődő tagokkal, inkább alkotóműhelyként működő zenekar immár öt éve stabil felállásban játszik, legutóbbi, Introspective című albumuk, a Pesti Est listáján az év legjobb magyar lemeze lett. A mostani koncert is erre az anyagra, valamint korábbi kedveltebb szerzeményeikre épül, hangzásában természetesen a Fesztivál Színház adottságaihoz igazodva. Üstdobok, trombiták, szimfóniák A Művészetek Palotája programjainak szerkesz-tésében meghatározó a Haydn-év ténye. Október 26 -án a róla elnevezett, Fischer Ádám által 1987-ben alapított Osztrák-Magyar Haydn Zenekar előadásában az Esz-dúr trombitaversenye és az Esz-dúr (Üstdobper -gés) szimfóniája csendül fel, ám mindezek előtt Mozart utolsó, Jupiter szimfóniája is elhangzik majd. Az est szólis-tája a neves trombitaművész, Boldoczki Gábor , dirigense pedig az alapító karmester, Fischer Ádám lesz. B. Huszta Irén: Végtelen alagút (részlet) „Az egyiknek sikerül – Én a másik vagyok Az egyiknek kiderül– Sosem látok napot Sötét az alagút – Hosszú nincsen neki vége Konganak a szavak A feketeségbe” TE Élek, Félek, Remélek, Hiszek. Benned. Szeretsz Engem, Velem Leszel, Hiszem. Vert Életem Érted Élem. Téged Kérlek: Kell Szeretned. Lelkem Tied, Hiszem Szíved. Mindenem: Életem Fénye Szívem, Kincse, Vert Érme Csengése, Képek Emlékek Színe, Ételek Íze, Szeretet Tüze, Veled, Érted, Égjen! KoVács jános "]