["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja VII. évf. 12. szám • 2009. október 26. BME körkép Egyetemi ingatlanok értékesítése Október közepére lezárult mindkét pályázat az egyetemi ingatlanok értékesítésére. A tavaly decemberi szená-tusi döntés alapján eladásra jelölt tíz ingatlan közül egy kivételével mindet meghir-dette az egyetem, amelyek közül első körben négy ingat -lant sikerült eladni. 2. oldal Közélet 380 ezer fiatalt nem érdemes megkerülni Egyre nagyobb nyilvánosságot kap a Hallgatói Önkormány-zatok Országos Konferenci-ája, ismertebb nevén HÖOK, amelyet elsősorban a tandíj tűntetés megszervezésének köszönhet. Miskolczi Norbertet, a konferencia elnökét kérdez-tük a szervezet működéséről, valamint arról, hogy a növekvő népszerűség milyen következ -ményekkel jár, a közéleti szférá-ban és a tagok életében. 5. oldal A hét témája A tőzsde és a gazdaság Egy ország gazdasága nagyban függ a belföldi vállalatok termelésének mennyiségé-től és minőségétől. Az általuk előállított érték a bruttó hazai termék (GDP) legfon-tosabb része. 16-17. oldal Sport Ütőt ragadtak Október 17-én szombaton rendezték meg a Budafoki úti Gold Centerben II. BME Squash Házibajnokságot, melyet a tavasz folyamán hagyomány-teremtő szándékkal hívtak életre műegyetemisták részére. A tornára ezúttal sem lehetett panasz, hiszen a rendez-vényt most is Zimányi Róbert Gábor szervezte. 20. oldal A z O K M m i n ő s é g melletti elkötelezettsé-géről Manherz Károly felsőoktatási és tudomá -nyos szakállamtitkárt szólaltattuk meg. 7. oldal Az utóbbi években megnőtt azon felvett hallgatók száma, akiknek a tudása nem érte el a megfelelő szintet. Így azzal a céllal indítottak az egyetem egyes karai felzárkóz -tató kurzusokat, hogy az érintett hallgatók hiányos középiskolai is -mereteit pótolják, és az egyetemi tanagyagok elsajátításához szüksé -ges szintre felhozzák őket. Például a Gépészmérnöki Kar on az első néhány félév során a szakmai tárgyak teljesítésénél alapvető matematikatudás hiányra derült fény, amely megnehezítette a tárgyak teljesítését. E hiányosság pótlását célozza a felzárkóztató kurzus – tudtuk meg Örvös Máriától, a GPK dékánhelyettesétől. Deák András a Vegyészmérnöki és Biomérnöki Kar dékánhelyettese szerint a VBK mindhárom szakáról az évente elbocsátott hallgatók száma a felvettek 20-25%-ára tehető. Különö -sen a matematikát és a kémiát nem tudják a hallgatók az első alkalom -mal teljesíteni. A tanévkezdés elején íratott felmérő zárthelyik eredmé -nyei is azt bizonyítják, hogy a magas felvételi pontszámok dacára hiányo-sak a hallgatók természettudományos ismeretei. Az Építészmérnöki Karon a 2006/2007 tavaszi szemeszter értékelése után több tantárgyat: az ábrázoló geomet-riát, az épületszerkezettant és az építészettörténetet nem sikerült telje -síteniük a hallgatóknak – olvasható az ÉPK nyilatkozatában. Folytatás a 6. oldalon Nemrégiben zajlott le egy per az egyetem és az egyik hallgató között, a szociális juttatásokkal kapcsolatban. Ennek részleteiről, hátteréről Rozgonyi Eszter EHK képviselő és Dr. Csőke Rita vezető jogtanácsos nyilatkozott lapunknak. 2005-ban hatályba lépett az új felsőoktatási törvény, amelynek egyes rendelkezé-sei végrehajtására jelent meg az 51/2007-es kormányren -delet. Ez a felsőoktatásban részt vevő hallgatók juttatá -sairól és az általuk fizetendő egyes térítésekről szól. Emiatt új szabályokat vezet -tek be a rendszeres szociá-lis ösztöndíjak kapcsán. A fenti rendelet azon túl, hogy rögzíti azt, hogy a rendszeres szociális támogatás a szociá-lisan rászorult hallgatóknak adható juttatás, megállapítja, hogy mely részszempon-tokat kötelező figyelembe venni. Két kategóriát külön is megnevez, s ezen csoportok-hoz egyben egy kiosztandó minimum összeget is rendel. Az 1. rászorultsági kategóri-ába kerültek a nagycsaládos hallgatók, akik részére a jogszabály egyes értelmezé-sei szerint minimum 23 800 Ft-ot kellett volna fizetni. Ha ezt az összeget az egyetem összes nagycsaládos hallga-tójának kiutalta volna, akkor a leginkább rászoruló, de egyik kategóriába sem tartozó diákok nem része-sülhettek volna szociális ösztöndíjban. Ezt követően a hallga -tói képviselők felvették a kapcsolatot a jogi csoport-tal, akik elmondták, hogy a rendelet e témában nem teljesen világos és egyér-telmű. Egyrészt lehet olyan olvasata is, mely szerint minden érintett hallgatónak járhat az a bizonyos összeg, a szociális helyzetüktől függetlenül. Másrészt pedig – a rendelet egyéb feltétele-ivel is összevetve, azokat is figyelembe véve –, ezen diákok esetében is vizsgá-landó a szociális helyzet, s csak akkor kell kiutalnunk részükre a 11 900 Ft-ot vagy 23 800 Ft-ot, amennyi -ben elérik a megszabott minimum ponthatárt. Folytatás a 2. oldalon Egy éve úgy tűnt, heteken belül biz -tossá válhat a félkész lágymányosi Tüskecsarnok sorsa. De aztán ismét nem történt semmi… De hogyan is jutottunk el idáig? A felül -világítóiról elnevezett épületet az 1996-os világkiállításra kezdték el felhúzni két évvel korábban. Az Expo idején kiállító-tér lett volna, utóhasznosításként pedig egyetemi sportcsarnokként képzelték el a jövőjét. Egyikből sem lett semmi, mert a világkiállítást egy évvel később lemondta a Horn-kormány. Az épület mellé terve-zett uszoda építését, aminek a gödrét már kiásták, rögtön abbahagyták; és a csarnok építése 1998-ban, egy ideiglenesnek vélt leállás után végleg abbamaradt. Mindez 4-5 milliárd forintba került, az azóta eltelt időben pedig még egymilliárdot költöt -tek az őrzésre és az állagmegóvásra. Később a különböző kormányok tervez -tek ide tornász vb-t, úszó eb-t, de egyik sem valósult meg. A Gyurcsány-kormány 2007-ben úgy döntött, sportcsarnok helyett konferenciaközpontot alakítana ki a létesít-ményben, magántőke bevonásával. A 2008 tavaszán kiírt pályázatra egyetlen jelent-kező akadt (Atlantis Congress & Events Hall Kft). A konferenciaközpont mellett 200 szobás szállót is terveztek. A 2010 őszére elkészülő beruházásra összesen 15 milliárd forintot szántak. Az Atlantisnak meg kellett volna egyeznie a terület két korábbi vagyonkezelőjével, az ELTE-vel és a BME-vel. Az állam ugyanis nem kárta-lanította az egyetemeket, amelyek egykor sporttelepük egy részének átengedésével járultak hozzá a Tüskecsarnok megépülé -séhez. Az Atlantis azonban nem vállalta a több mint egymilliárd forintos tételt, ráadá-sul időközben beütött a gazdasági válság, így a Vagyongazdálkodási Tanács a pályá -zatot eredménytelennek nyilvánította. Megkeresésünkre a Magyar Nemzeti Vagyonkezelő (MNV) sajtóközleményében ismertette a legfrissebb információkat: „A Tanács kézhez kapta az Önkormányzati Minisztérium (ÖM) hivatalos álláspontját az ingatlannal kapcsolatos elképzeléseiről és a vagyonkezelői jogra vonatkozó tervei -ről. Az ÖM úgy döntött, hogy a Tüskecsar -nok turisztikai hasznosítási koncepciójától visszalép, egyúttal kezdeményezi, hogy az ingatlan együttes vagyonkezelését vegye át az MNV Zrt. – erről Varga Zoltán önkor -mányzati miniszter írásban is tájékoztatta az állami vagyonkezelőt. A Tanács úgy látja, hogy a félbemaradt beruházás helyzetének rendezése három úton lehetséges: a terület értékesítésével, a XI. kerületi Önkormány-zatnak történő esetleges átadással, illetve állami beruházás keretében megvalósuló hasznosítással. Az ingatlan átvétele és a szükséges állapotfelmérés után, a megvál-tozott helyzetben az NVT az alternatívák mérlegelése után egy későbbi időpontban dönt a Tüskecsarnok jövőjéről.” MarKoVIts ZIta Hiányosak a középiskolai ismereteink Megnyert szociális per Mi lesz veled Tüskecsarnok? melléklet a 9-15. oldalon Felzárkóztató kurzusok indultak a BME-n Fotó: szabó Lázár ","VII. évfolyam 12. szám 2 MŰHELY • Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztők: Nátz Kata, Kovács János Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Névery Dorottya (Kapun kívül, kapunkivul@muhely.com ) Joó Fruzsina (Közélet, kozelet@muhely.com ) Szabados Enikő (Magazin, magazin@muhely.com ) Névery Dorottya (Technika, technika@muhely.com ) Mádai Adrienn ( Sport, sport@muhely.com) Képszerkesztők: Kiss Imre, Szabó Lázár Tördelőszerkesztő: Kovács János Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.42,a, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Kara László E-mail: kara.laszlo@sc.bme.hu Tel.: 463-3257, Mobil: 06-70-584-0158, Fax: 463-3839 Vidéki tudósítók: Anda Zsófia (Pécs), Bíró Viktória (Veszprém), Kiss Judit (Miskolc), Kiss Zsófia (Debrecen) Rácz Bea (Szeged), Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Keresztes Péter, Maszlavér Gábor MŰHELY BME körkép Szakkollégium Energetikai Szakkollégium Megnyert szociális per Folytatás az 1. oldalról V égül az EHK a második értelmezés mentén kezde-ményezte a BME Térítési és Juttatási Szabályzatának módosítását, és állapította meg a rendszeres szociális ösztöndíjat. Megítélésük szerint ez igazságosabb a rászorult hallgatókkal szemben. A 2008/09-es tanév tavaszi félévében is így jártak el a pályázatok elbírálásánál. Azaz elutasították azon hallgatókat, akik ugyan ö n m a g á b a n b e l e e s t e k valamelyik kiemelt kategó-riába, szociális helyzetük értékelése alapján azonban nem érték el a minimum pontszámot. Tették ezt azzal a nagycsaládos hallgatóval is, aki a rendeletre hivat-kozva először a Hallgatói Jogorvoslati Bizottság-hoz fordult az elutasított pályázata miatt. A bizott-ság megvizsgálta a Térítési és Juttatási Szabályzatot, a vonatkozó kormányrende-letet, és mivel eljárási hibát nem talált a pályázat elbírá-lása során, helybenhagyta az elsőfokon meghozott egyetemi döntést. A hallgató továbbra sem hagyta annyi-ban az ügyet, és bírósághoz fordult, beperelve az egyete-met. Erre a perre került sor 2009. szeptember 30-án. Az egyetem megnyerte a pert. A bíró az ítélet indok-lásakor az 51/2007-es kormányrendeletre hivatko-zott, amely tartalmazza azt a szabályt, hogy az intézmény maga jogosult megállapí-tani a rendszeres szociális támogatás odaítéléséhez, a szociális helyzet elbírá-lásának eljárási rendjét és elveit. A perben pedig afelől nem merült fel semmilyen kétség, hogy az intézmény (a jogszabályi felhatalmazás alapján) megállapította a maga elveit, eljárási rendjét, és annak megfelelően járt el. Onnantól kezdve ettől nem is térhet el. Tehát az lett volna a jogszerűtlen, ha ebben az esetben nem így jár el. Ez ellen az ítélet ellen további fellebbezési lehető -ség nincs. Néhány tájékoztató adat, amire a BME a bíróságon is hivatkozott: a 2008/09-es tanév tavaszi félévben a 14 187 nappali tagozatos, államilag finanszírozott hallgatóból 3664 pályázott, s ebből 3382 el is nyerte a szociális ösztöndíjat. Maximum 75 000 Ft egy főre jutó jövedelem esetén lehetett nyertes a pályázat. A nagycsaládos hallga-tók között több esetben kiugró, 140-160 000 Ft-os egy főre jutó jövedelmek is voltak. Ezek az adatok önmagukban is beszédesek. Ugyanakkor kiderült, hogy a jogalkotónak is valami ilyesmi lehetett a szándéka, mivel az 51/2007-es rende -let 2009 szeptemberében ismét módosult. Most már szerepel benne azon kitétel, hogy csak akkor kell a rászorultsági kategó-riába eső hallgató részére a megadott összeget kiutalni, ha az eléri az egyetem által megszabott minimumot. Bán andrEa Szakmai est – Fiatal, külföldi munkatapasztalattal bíró mérnökök bemutatkozása Időpont: október 29., 18:00 Helyszín: V2 épület, 716-os terem A bakonyszombathelyi ökofalu projekt Előadó: Pintér Lajos polgármester Időpont: november 5., 18:00 Helyszín: V2 épület, 716-os terem Üzemlátogatás Időpont: november 10. Helyszín: Borsodchem + Borsodi Erőmű, vagy TVK + Tisza II Bővebb információ: www.eszk.org Október közepére lezá -rult mindkét pályázat az egyetemi ingatlanok értékesítésére. A tavaly decemberi szenátusi döntés alapján eladás -ra jelölt tíz ingatlan közül egy kivételével mindet meghirdette az egyetem, amelyek kö -zül első körben négy ingatlant sikerült elad -ni. Dr. Andor György rektorhelyettest kérdez -tük a pályázatról, illetve a további tennivalókról. Egyetem esetében éppen fordítva történik egy-egy ingatlan eladása, mint ahogy azt magánszemély-ként tesszük. Ha eladásra szánunk lakást vagy más ingatlant, akkor irányárat adunk meg, amiből lefelé lehet alkudni. Egyetem azonban minimálárat adhat meg ingatlanjai meghirdetésekor, aminél csak magasabb árakkal licitálhatnak a vevők. Az egész értékesítés egy szigorúan szabályozott államigazgatási eljárás, amiben az egyetem keze jelentősen meg van kötve. Közbeszerzési eljárás során kiválasztott értékbecslő elemzése alapján állapítják meg a minimálárat, amit az OKM-nek és a Magyar Nemzeti Vagyonkezelő -nek is el kell fogadnia. Ezután nyilvános értéke-sítési eljárást kell kezdeni. Az egyetem két orszá-gos napilapban, illetve az interneten is meghir-dette az ingatlanokat. Az alacsony eladási ár elleni védelmet is ez jelentette valójában, hiszen a piac szélesre tárásával a „kikiál -tási ár” szinte érdekte -lenné is válik. A rektorhelyettes elmondta lapunknak, hogy normá-lisnak tekinthető végered -mény született: öt ingat-lan esetén nem érkezet be ajánlat, ezeknél tehát magasnak bizonyult a minimálár. A Hauszmann utcai sporttelep esetében például több szakértő is előzetesen jelezte, hogy a minimálár túl magas. A kiírt 1,33 milliárd forint akkor lett volna talán reális, ha a XI. Kerületi Önkormányzat a terüle-tet a lehető legkedvezőbb építési övezetbe sorolja, azonban erre nem sok remény van. Ez az első körös sikertelenség a terve-zett ÉL sportcsarnok ügyét egyelőre még nem befolyá -solja, bár annak létrejötté -hez feltétlenül el kell adni a sporttelepet. De nem kelt el a Gyorskocsi utcai irodaház, a balatonboglári „Anya” üdülő, a balaton -kenesei mérőtelep és egy Kismaroson található kisebb telek sem. Az értékesített ingatla-nok esetén egyáltalán nem igazolódott be sokak azon aggodalma, hogy nincs érdeklődés az ingat -lanpiacon. Az eladott balatoni létesítményekre kifejezetten sok pályázat érkezett még ahhoz képest is, hogy annak leadása meglehetősen összetett feladat volt. Csupán a pályázati csomag megvé-tele is drága volt néhány esetben, továbbá több tíz oldalas pályázati anyagot kellett leadni, illetve banki igazolásokon keresztül foglalót elhelyezni. A négy értékesített ingatlan összességében felülmúlta a várakozásokat, a remélt árak felett keltek el. Három esetben hirdetett meg az egyetem minimálárat (dömsödi horgásztanya, balatonboglári „parti” üdülő és balatonszárszói „OMIKK” üdülő), ezeknél átlagosan bő kétszeres vételi árak születtek, egy esetben – a balatonboglári Csejtei utcai ingatlan-nál – pedig nem volt minimálár, ez százmil-lió forint felett kelt el. Az értékesített három balatoni üdülő után is maradt még balatoni üdülője a BME-nek: a balatonlellei Hallgatói Tábor, a Balaton -füreden található Hotel Uni, és egyelőre még a balatonboglári „Anya” üdülő is. Mindezek mellett természetesen továbbra is megmaradnak a szakszer-vezet üdülési lehetőségei is: Balatonfüreden, Hajdú-szoboszlón, Hévízen és Sopronban. A dömsödi horgásztanyát egyébként a Műegyetemi Horgász -egyesület vette meg, így bizonyos értelemben ez a telek továbbra is egyetemi kötődésű marad. Abban is reménykedhetünk, hogy az Építőmérnöki Kar szakmai gyakorlatainak lebonyo-lítására hivatott gödi mérőtelep előbb-utóbb megszépül, s így remek családi pihenőhelyként szolgálhat a Dunakanyar egyik legszebb vízparti telke. Közel kétszázmillió forint bevétele származott az egyetemnek az eddig eladott ingatlanokból. Azok esetében, amelyekre nem érkezett be pályá-zat, új fordulót ír ki az egyetem. A minimálárakon itt-ott lehet csökkenteni, de ennek is komoly jogszabá-lyi korlátai vannak. A tavaly megszavazott ingatlanok közül egyedül a Bartók Béla úti ingat-lant nem hirdette meg a BME idén, úgy gondolták, ezzel érdemes még tovább várni. Ősszel az egyetemi létesítménykoncepcióban szereplő újabb ingatla -nok eladásokról szület-het döntés. A már befolyt összeg pedig ugyanezt a létesítményfejlesztési tervet fogja táplálni: a mostani létesítménypark korszerűsítésére, energia -racionalizálásra kerül majd sor. Az egyetem évente körülbelül ötszáz-millió forintot költ felújítá-sokra, ezt az alapot növeli most e kétszázmillió forint bevétel. A rektorhelyettes elmondta lapunknak, hogy ezt a pénzmennyi-séget szeretnék tovább emelni majd a következő évre legalább egymilliárd forintra, amihez természe-tesen a többi nagy értékű ingatlan közül kell eladni egyet vagy kettőt. Ebben a rektori ciklusban összesen két-három milliárd forint ilyen bevételre számít az egyetemi vezetés, erre az összegre lenne szükség a jelenlegi tervek végrehaj-tásához. Összességében tehát elége-dett lehet az egyetem az eladásokkal, hiszen az első körben értékesített ingat -lanok jó áron keltek el. A többi ingatlan árusítása egy következő pályázati fordulóban tovább folyta-tódik. HIdasI PétEr Ingatlan megnevezése Címe Terület (m 2 ) Megjegyzés Irodaépület 1115 Budapest, Bartók B. út 15/C. telek 2.549 m 2 felépítmény 409+44 m 2 Nem került meghir-detésre Horgásztanya 2344 Dömsöd, Neptun sor 32. telek 693 m 2 felépítmény 140 m 2 Eladva: 8 010 E Ft Üdülő 8684 Balatonszárszó, Berzsenyi D. u. 64. telek 720 m 2 felépítmény 219 m 2 Eladva: 28 111 E Ft Üdülő 8630 Balatonboglár, Radnóti u. 8. telek 740 m 2 felépítmény 233 m 2 Eladva: 60 000 E Ft Kemping 8630 Balatonboglár, Csejtei u. 7. telek 2.237 m 2 felépítmény 194 m 2 Eladva: 102 000 E Ft Beépítetlen terület 2623 Kismaros, Szerpentin u. 78. telek 989 m 2 Az első értékesítési forduló eredmény-telen volt. Üdülő 8630 Balatonboglár, Dózsa Gy. út 110. telek 1.099 m 2 felépítmény 304 m 2 Mérőtelep 8174 Balatonkenese, Gesztenye fasor 14. telek 5.992 m 2 felépítmény 1.524 m 2 Szolgáltató ház 1011 Budapest, Gyorskocsi u. 5-7. telek 469 m 2 felépítmény 3.093 m 2 Sporttelep 1117 Budapest, Hauszmann u. 5. telek 13.711 m 2 felépítmény 3.417 m 2 Egyetemi ingatlanok értékesítése Fotó: tóth Máté Fotó: Kiss Imre ","2009. október 26. . 3 MŰHELY • Új referenssel bővült az EHK tisztségek köre. Paragi Miklós kollégiumokért felelős képvise -lő munkáját októbertől Domján Zsolt segíti, aki a PPP konst -rukció keretében felújított léte -sítmények ügyeivel foglalkozik. Az EHK képviselők elmondták lapunknak, hogy az új pozícióval járó feladatok még jelenleg is alaku-lóban vannak. A felújított kollégiu -mokban a működés és üzemeltetés rendje eltér a hagyományos létesít-ményekben ismert rendszerektől, ezért a feladatok kezelése is másfajta megközelítést igényel. A kollégiumi ügyekért az EHK-n belül ez idáig egy személy volt felelős, azonban a tennivalók mennyisége és sokrétű jellege miatt, egyre nehezebben látta el a feladatokat. Egyetemi szinten, a Kollégiumok Osztályán belül, már korábban kettéválasztották az ügyek kezelését, így az EHK úgy döntött, hogy hallgatói oldalról is követi a kezdeményezést, amelytől a hatéko -nyabb együttműködést reméli a HÖK. Domján Zsolttól megtudtuk, hogy a PPP felelős feladata elsősor -ban a Kármán és Schönherz Kollé-gium üzemeltetőjével való kapcso -lattartás, a havi szinten megtartott, ellenőrző és beszámoló funkciót betöltő monitoring bizottsági ülése -ken való részvétel. Paragi Miklós, a hagyományos kollégiumok esetében, inkább a felújításokat kíséri majd figyelemmel. Mindkét képviselő foglalkozik a napi szinten felmerülő ügyekkel is, és a közös feladatok révén fontos köztük az együttműkö -dés. Közös pont a jelenleg is folya-matban lévő Fegyelmi és Kártérítési Szabályzat módosításának kérdése, amely minden BME-s kollégistát érint, hasonlóan az új házirend szabályaihoz, amelyeknek a pontjai még jelenleg is alakulóban vannak. Megtudtuk, hogy az őszi szemesz -tertől 500 forinttal emelkedtek a kollégiumi díjak, mind az állami, mind pedig a költségtérítéses hallga-tók esetében. A változás azonban csak a régi kollégiumokat érintette. A kezdeményezés a Kollégiumok Osztályától ered, amely a kérését azzal indokolta, hogy a legutóbbi díjemelés óta tetemesen, mintegy 30%-kal nőtt a létesítmények közüzemi díja. A helyzet mérlege-lése után döntött az EHK az emelés mellett. A képviselőktől megtudtuk, hogy a hatályos kormányrendelet szerint nem emelhették a díjakat a két felújított kollégiumban, mivel a törvény pontosan szabályozza azokat a feltételeket, amely alapján meghatározták a jelenlegi árakat. Továbbá arra is törekedtek, hogy a jobb minőséget biztosító létesítmé -nyek, és a régi kollégiumok nyújtotta lehetőségek közötti különbséget a díjak is tükrözzék. Megtudtuk, hogy a megemelt összegből várhatóan évente mintegy 10 millió forinttal több fog befolyni. Ez részben fedezi a megnövekedett rezsiköltségeket, továbbá a képviselők reményked -nek abban is, hogy ebből jut majd a jövőbeli felújításokra is. Domján Zsolt elmondta lapunknak, hogy a Schönherz kollégium eseté-ben már régóta húzódó probléma a tűzvédelmi dokumentáció által meghatározott létszámkorlát, amely -nek megállapítása az épület tűzren -dészeti adottságainak megfelelően történt. A PPP felelős elmondta azt is, hogy az október eleji egyezteté-sen egy adminisztrációs hiba tisztá-zásával sikerült mintegy száz fővel megemelni az épületben egyszerre bent tartózkodható vendégek számát, amely ezzel elérte 170 főt. Október első hetében minden kollégiumban tűzvédelmi kiürí -tési gyakorlatot tartott az egyetem, előre be nem jelentett időpontokban. Félévente kötelező egy ilyen szimu -láció végrehajtása, azonban ez idáig a hallgatók nem vették komolyan ennek súlyát. A Vásárhelyi Kollé-gium kivételével minden közösség jól teljesített, mindenütt a megadott határidőn belül sikerült kiüríteni az épületet. Lapzártánkig egyedül a Kármán Tódor Kollégiumban nem végeztek próbagyakorlatot. Hozzá-tették, hogy bizonyos esetekben a hanyag, rossz hallgatói hozzáállás-nak következményei is lesznek: azok a diákok, akik a gyakorlatot figyel -men kívül hagyva nem hagyták el az épületet, a Kollégiumok Osztá-lya részéről írásbeli figyelmeztetés -ben részesülnek. A megrovásnak a későbbiekben a hallgatóval szemben esetlegesen felmerülő fegyelmi eljárásnál lehet jelentősége. Domján Zsolt hozzátette, hogy a Schönherz esetében előnyös tárgya -lási alapnak tartja a jó eredmény-nyel végrehajtott kiürítési gyakor-latot, és az egyetem vezetésével közösen reménykedik abban, hogy az üzemeltetővel való együttműkö -dés a továbbiakban is bővülni fog. Kiemelte például azt az előrelépést, hogy néhány héten belül kiírják a nyilvános pályázatot a PPP-s kollégi-umokban működtetendő büfékre is. snEIdEr ZIta Képviselő a kollégistákért Fotó: Kasimova Lena Domján Zsolt: a PPP felelős feladata elsősorban a Kármán és Schönherz kollégiumok üzemel-tetőjével való kapcsolattartás BME körkép Kollégiumi bentlakási díjak és rezsi költségek Ft/hó/fő 2005 2006 2007 2008 2 0 0 9 tavasz 2 0 0 9 ősz Kármán Tódor Kollégium 6000 7000 11500 11500 11500 11500 Schönherz Zoltán Kollégium 6000 7000 8000 9300 9300 9300 Hagyományos kollégiumok 6000 7000 8000 8000 8000 8500 Rezsi költség szemét nélkül (becsült összeg a hagyomá-nyos kollégiumoknál) n.a. kb. 6600 kb. 7200 kb. 8200 kb. 9200 n.a. Kollégiumi bentlakási díj költségtérítéses hallgatóknak Ft/hó/fő 2009 ősz Kármán Tódor Kollégium 23 150 Schönherz Zoltán Kollégium 20 950 Hagyományos kollégiumok 20 150 ","VII. évfolyam 12. szám 4 MŰHELY • BME körkép Az órák utáni szabadidő eltöltésére a Műegye -temen mindig is sokféle lehetőség kínálkozott. A közösségi programok döntően a különböző ifjúsági kulturális és sportegyesületekhez, illetve a kollégiumokhoz kötődtek. Már a 19. század legvégén létrejöttek az első egyesületek: énekkar, zenekar, MAFC vagy a jövőre 100 éves evezős klub. A kevésbé szervezett keretek közötti időtöltésről a korai időkből kevés információnk van, annál több az 1920-30-as évektől kezdő -dően. Tudjuk, hogy a Szent Imre (ma Baross Gábor) Kollégiumban játék- és zeneterem állt a hallgatók rendelkezésére, esetleg kártyázhattak a Kisrablóban, valamint rendszeres beszélgeté-seket szerveztek a kor vezető személyiségeivel, amelyek általában nótázós-poharazgatós módon értek véget. A kártyával azért vigyázni kellett, főleg ha az ember üzletszerűen folytatta, ugyanis 1942-ben néhány hallgatót több félévre kizártak, mivel az alagsori gépész rajzteremben pénzben való kártyázáson kapták őket… Chemin de fert játszottak (gyakorlatilag kaszinóba való szeren -csejáték), ahol az 50 filléres indulás mellett a vesztett összegek 20-30 pengőt tettek ki, és az adósokról lista készült. Ennél ártatlanabb szóra-kozást jelentettek az 1940-es években a hallga -tók körében nagyon népszerű Faludy György-féle Villon-versek, de szívesen tartózkodtak a „Gellért-tanszéken” vagy mozikban is (akkor működött a Simplon a Bartók Béla úton, vagy a Horizont a körúton). Az 1950-60-as évektől minden műegyetemi kollé -giumban működtek különböző klubok és öntevé -keny körök, amelyek gyakorlatilag valamennyi szórakozási területet és szabadidős tevékeny -séget lefedtek. A sporttól és rádiózástól kezdve a fotózáson át a szakmai körökig, kézműves foglalkozásokig és táncházakig, sőt még disznó -vágások is voltak (a programok jelentős része ma is működik a kollégiumokban!). A pestiek is bejártak ide, hiszen filmvetítéseket (tiltott filmek -kel, de a Mézga családdal is), klubesteket rendez-tek, és szólt a jazz (Szakcsi Lakatos Bélával vagy Babos Gyulával). Már a 60-as évektől voltak diszkók is, vagyis pl. a VPK-s ötórai teák olyan előadókkal, mint az Apostol vagy Máté Péter, akinek ez lett a törzsfellépőhelye. Itt a hallgatók twisteltek, ismerkedtek, épp ezért kötelező volt a nyakkendő és az alkalmi ruha viselése. A külön -böző műegyetemi klubokban fellépett még Cseh Tamás, Hobo, a Vágtázó Halottkémek, az R-Go, később a Rapülők (legeslegelső fellépésük) vagy a Kispál (első pesti fellépésük). A Bercsényi és a Kármán valódi underground művészeti helyszí -nek voltak: Kex, Syrius, URH, Beatrice, Európa Kiadó valamint sok-sok kiállítás, irodalmi és vitakör. Az egyetem épületeiben lévő klubok (pl. az E- és az idén 40 éves R-Klub) elsődleges célközönsége a teljes egyetemi hallgatóság volt, azonban nagyon népszerűek lettek városszerte is. A BME KISZ Bizottsága heti rendszeresség -gel megjelenő kulturális tájékoztatókat adott ki, amelyek valamennyi egyetemi klub programját közölték. Voltak továbbá olyan legendás városi helyek is, amelyeknek állandó műegyetemista törzs -gárdája volt, pl. a „Mészöly Tanszék” (söröző), amelynek este 9-10-es zárása után rendszerint a Kisrablóban kötöttek ki a társaságok, de rendsze -resen jártak a Szeged Vendéglőbe is, ahol a 60-as években 2-3 Ft-ért ihattak sört. Természetesen a „magaskultúrára” vágyók is megtalálták a maguk szórakozását: a műegyetemisták már az 1910-es években is részt vettek műkedvelő előadásokban, több kollégiumnak pedig állandó színház- vagy operabérlete volt. BataLKa KrIsZtIna Az idén ősszel induló alap- és mesterképzésekről Dr. Jobbágy Ákost, a BME oktatási igazga -tóját kérdeztük. Hány alap- és mesterképzést indított a BME a 2009/2010-es őszi félév-ben? A BME öt képzési területen indít alapképzéseket: műszaki, gazda -ságtudományi, társadalomtudo-mányi, természettudományi és informatikai. Ezeken a képzési területeken összesen 22 alapsza -kunk közül választhatnak a hallgatók, míg a mesterképzéses szakjaink száma 41. Az osztatlan építészképzés hova so -rolandó? Az osztatlan építész képzést hol az alapképzésbe, hol a mester-képzésbe sorolják. Mindkettő jogos, hiszen egyrészt ugyan-úgy kell felvételizni, mint egy alapképzésbe, másrészt viszont mesterszintű diplomát ad. Melyek voltak az újonnan induló sza-kok közül a legkedveltebbek? Mik a népszerűség lehetséges okai? Ez egy nagyon nehezen megvála-szolható kérdés. A legtöbb hallga-tót, 549 embert mérnök-informa -tikus szakra vettük fel államilag támogatott, nappali alapkép-zésre, átlagpontszámuk 416 volt. Az átlag pontszámot tekintve a mechatronikai mérnök szakunk viszi el a pálmát 447 ponttal – de ide csak 120 főt vettünk fel. Az egyes szakokon eltérőek a ponthatárok. Ha kevesebb embert veszünk föl, akkor nagyon magas lesz a pontszám, ha viszont sokat, akkor alacsonyabb. Nem tudom, mit kellene csinálni ahhoz, hogy meg tudjam mondani, melyik volt a legnépszerűbb. Talán a felvettek számát és az átlagpont -számot összeszorozni? Hogy aktuálisan egy-egy szak miért vonz olyan sok embert, például, hogy miért akar ennyi ember mérnök- informatikus-ként végezni, az megfejthetetlen. Az biztos, hogy ebben az évben a BME, mint intézmény volt nagyon népszerű. Hogy alakult idén az első helyen je-lentkezett és a felvett hallgatók ará-nya? Ez az arány az összes műszaki alapképzésünkre vetítve megkö-zelítőleg 1,5. Azaz csaknem 50%-kal többen jelentkeztek hozzánk első helyen, mint ahány jelentkezőt felvettünk. Ez a magyar műszaki felsőoktatási intézmények között egyedül-álló, a BME-n kívül egyetlen egyetem vagy főiskola esetében sem ment ez az arány 1 fölé. A mesterképzésre felvett hallgatók milyen arányban érkeztek más in-tézményekből? Külső intézményből alig jöttek. Jellemzően a saját hallgatóink jelentkeznek a mesterszakja-inkra. Például az Építőmérnöki Kar olyan mesterképzéseket visz, amelyeket a BME alapképzései alapoznak meg. Így nem nagyon tudnak más intézményekből felvenni hallgatókat, mert nekik hiányos az alapismeretük. Hiába van elméletben egységes alapkép-zés, az ezen belüli szakosodás – különösen a mesterképzés szempontjából – nagyon eltérő tudást eredményezhet. Az osztott képzés megjelenésével lehetővé vált, hogy BSc diplomával a kezükben a hallgatók egy része ki-szálljon a képzésből. Van arra vonat-kozóan információja, hogy bizonyos hallgatók miért döntenek amellett, hogy nem folytatják a tanulmányai-kat az adott szak mesterképzésén? Az alapképzésben végzett hallgatóink egy része azért nem folytatja tovább tanulmányait a mesterképzésben, mert túl jó a diplomája. Úgy gondolja, hogy felesleges itt szenvedni még két évet, hiszen értékes diplomája van, inkább elmegy dolgozni, ha jó ajánlatot kap. Meglepő módon, ha rosszabb diplomát adnánk alapképzés végén, amivel nem tudnának elhelyezkedni a mérnö-keink, nagyobb lenne az indíttatás a mesterképzésre jelentkezésnél. Reméljük, ez a leendő munka -adók segítségével megváltozik, és a BME mesterdiplomáiért és ezek birtokosaiért is nagy lesz a tülekedés. A felsőoktatási felvételi tájékoztató-ban leírtakhoz képest mely szakok nem indultak el mégsem? A meghirdetett alapszakok mind elindultak, a mesterképzések közül kb. 5-8 nem kezdődött meg. Ez utóbbinak oka, hogy sok a mesterképzések száma. A jelen-ség nem csak a BME-re, hanem az ország felsőoktatására jellemző. Az osztott képzési forma megje -lenését megelőzően összesen kb. 450 egyetemi és főiskolai szak létezett. Jelenleg 130 alapképzés és kb. 400 mesterképzés szerepel a palettán. Ily módon a 450 szakból lett 530, és a növekedésnek még nincs vége. Sokan tervezik ugyanis még újabb mesterszakok akkreditálását, indítását. Ez nem jó ötlet. Nálunk 22 alapszak és 41 mesterképzési szak van, ezzel a kínálattal a BME még viszonylag visszafogottnak mondható. Tervezi a BME, hogy a már meglévő alap és mester képzéseiből nem indít a jövőben? Alapszakból nem. Mesterből megteheti, hogy nem minden évben indítja el minden szakát. A ponthatárok alakulását hogyan ér-tékelné? Minden általunk indított műszaki és természettudományos szakon a BME-re felvettek pontszámának átlaga kb. százzal magasabb volt, mint bármely más intézménybe, azonos szakra felvetteké! Ez azt jelzi, hogy hozzánk a jobb hallgatók jönnek. Ha a pontszám-ban csak kicsi lenne az eltérés, akkor nem lehetne ilyet mondani. De a 100 pontnyi eltérés szignifi -káns különbség. sZaBó orsoLya Menni vagy maradni? Fotó: Kiss Imre Régi idők bulijai Múltidéző ","2009. október 26. . 5 MŰHELY • Közélet Egyre nagyobb nyilvánossá -got kap a Hallgatói Önkor -mányzatok Országos Kon -ferenciája, ismertebb nevén HÖOK, amelyet elsősorban a tandíjtüntetés megszervezé -sének köszönhet. Miskolczi Norbertet, a konferencia el -nökét kérdeztük a szervezet működéséről, valamint arról, hogy a növekvő népszerűség milyen következményekkel jár a közéleti szférában és a tagok életében. Pontosan milyen feladatokat lát el a HÖOK? Alapvetően érdekképviseleti funkciót tölt be, lényegében a hallgatói érdekek országos szintű képviseletét látja el. A politikai erőtérben mozgó, de attól függet -len szervezet vagyunk. Azokat a kérdéseket, melyek országos horderejűek, már nem a rektor -ral, hanem a politikusokkal, a kormánnyal és a minisztériumok-kal kell megvitatnunk. Napi szinten hogy kell elképzelni a szervezet működését? Miután sok embernek felkelti az érdeklődését, havonta 100-200 alapítvány telefonál hozzánk, abból a célból, hogy fontos infor-mációt juttasson el a hallgatók-hoz. Ez viszi el a legtöbb energi-ánkat. Szolgáltatásaink között található a jogsegély szolgála-tunk, ahol bárki írhat a hallgatók ügyvédjének. Emellett mi fogjuk össze országos szinten, a karrier-irodákat, valamint az idei évtől az állam által szervezett, hátrá-nyos helyzetű fiatalok felkaro -lásáért felelős Katapult Mentor -programot is. Ez magába foglalja a mentorok egész országra kiter-jedő toborzását, és képzésük előkészítését is. Az imént felso -rolt feladatok azok, melyeket jelenleg napi szinten intézünk. Több kormányrendelet szintű kérdés is van, amelyet vélemé-nyeznünk kell. Ezentúl persze próbáljuk a saját életünket is szervezni, hiszen évente három-szor tartunk közgyűlést, két vezetőképzést, egy nyári feszti -vált, illetve egy nyári tábort, azon felül pedig kéthetente választ-mánygyűlésre kerül sor, amelyen az aktuális ügyeket vitatjuk meg. Az elmúlt időszak fontos kérdései közé tartozik a „Vissza a politikát a felsőoktatásba?”, „Jó tanulók-e a Hökösök?” Ráadásul sikerült elfogadtatni az Oktatási Miniszté-riummal egy új juttatási és térítési szabályzatot. Az országos hallgatói képviseletnek milyen ügyekbe van beleszólása, illet-ve mekkora befolyással bír a közéleti intézményekre, politikai erőkre? Ez mindig az adott témától függ, nehéz egy homogén csoportot alkotni. Nyilván oktatásügyben nagyon nagy szavunk van, de az is befolyásoló tényezőként hat, hogy éppen milyen a politi-kai helyzet. Előfordul, hogy a kormánypárton belül is eltérőek a vélemények, vagy az ellenzék nem támogatja az előterjesztést. Számos olyan program van, amelyen közösen dolgoztunk az ország vezetésével, például a karrier és mentorprogram. Ebben, több ponton is módosítottuk a javaslatokat, aminek az lett az eredménye, hogy a minisztérium konkrétan velünk példálozik a parlamenti bizottsági ülésen, és azzal érvel, hogy még a HÖOK is támogatja a tervezetet. Ezek szerint szerepet játszotok a po-litikai szférában is. Nyilván azért lettünk fontosak a számukra, mert nagyon nagy média megjelenést kaptunk a tandíjjal. Azóta mindenki tud rólunk, ismer minket. Ha tévében szerepel az ember, akkor fontos a politikának, mert sokan látják, mert foglalkoznak vele. Ugyanaz a szakmai vélemény teljesen másképp esik latba, ha televízi-óban szerepelünk, mintha nem. Rájött arra a politika, hogy 380 ezer fiatalt nem érdemes megke -rülni. Meg lehet kerülni, csak nem érdemes… Mit gondolsz arról az állításról, amely szerint a hallgatói érdekképvi-seletek egyfajta utánpótlást biztosíta-nak a politikai elitnek? Ezt nagyon sokan szerették volna. Nyilván azért tekintenek ránk így egyre többen, mert rájöttek arra, hogy a saját ifjúsági szervezeteik többnyire túl markáns véleményt képviselő fiatalokból állnak. Az az erő, amit a HÖOK, és a HK-k tudnak képviselni azért hatalmas, mert olyan rendszerben működ -nek, ahol be kell számolniuk a választóiknak tevékenységeikről, és úgy kell a munkájukat végez-niük, hogy jövőre is megválasz -szák őket. Kétségkívül ennél jobb politikai képzés nincs, és ezért tekintenek ránk úgy, mint utánpótlásra. Az érdekképvise-leti tevékenységgel azonban nem fér össze az aktív pártpolitizá-lás, hiszen magával az elveivel, lényegével áll ellentétben, ennek következtében a rendszer ki is dobja magából azokat az embere-ket, akik ezt teszik. Végzés után viszont sokan fordulnak ehhez a pályához, amit alapvetően megértek, hiszen az ipar nem mindig alkalmazza őket kvali -tásuknak megfelelően. Kiváló szakmai gyakorlattal rendelkez -nek, mivel sokszor 30-40 embert irányítanak közvetlenül. Kevés olyan közeg van, ami ennyire hasonlít a politikára. Fiatalon, minden szakmai és tudomá-nyos elismerés nélkül kell az MTA doktorok, politikusok ellen vitatkozni, érdeket képviselni és győzni. Ez a legjobb iskola! Vannak olyan megjegyzések is, ame-lyek azzal magyarázzák az előző fel-vetést, hogy a tagok olyan közegben mozognak, ami előnyt jelenthet ne-kik politikai pályafutásuk kialakítá-sában. Természetesen, ha egy HK tag, akit jól ismer a dékán, a rektor és a többi egyetemi vezető, és úgy gondolják róla, hogy tehetsé-ges, elképzelhető, hogy megbíz -zák olyan munkával, amivel más hallgatót nem. Ebből a szempontból persze, hogy előny a tagság, de ha valaki nem csinál semmit, azt nem is fogják észre-venni. Olyan ígéretek, amik arra vonatkoznak, hogy cserébe a szavazatokért kap valamit az illető, nagyon ritka. Az érdek -képviseleti lét alapja az alulról szerveződés, tehát a hallgatók hamar észreveszik, ha a piramis legtetején valaki az önös célok elérése érdekében manipulálja a folyamatokat. A Parlamentet nem lehet visszahívni, a HÖK-öt viszont igen. Joó FruZsIna Interjú Miskolczi Norberttel 380 ezer fiatalt nem érdemes megkerülni Fotó: Ferenczy dávid Gilly Gyula 1992-1993 (OFÉSZ) 1998-2001 az Oktatási Minisztériumban a Felsőoktatás Fejlesztési Világbanki Program igazgatója és a Felsőokta -tás Fejlesztési és a Felsőoktatás Finanszírozási Főosztályok vezetője Szabó László 1992-1993 (OFÉSZ) 1998-tól az ifjúsági és sportminiszter tanácsadója 1999-2002 az Ifjúsági és Sportminisztérium helyettes állam -titkára Garamhegyi Ábel 1996 (HÖKOSZ) 2007-től a Gazdasági és Közlekedési Minisztérium (GKM) szakállamtitkára 2009-től a GKM jogutódjaként működő Nemzeti Fejlesztési és Gazdasági Minisztérium szakállamtitkára Kucsera Tamás Gergely 1999-2000 (HÖOK) 2003-ban Orbán Viktor ifjúságpolitikai jogtanácsadója, majd egy ideig a Fidelitas oktatáspolitikai kabinetjének vezetője Almássy Kornél 2001-2002 (HÖOK) 2004-2008 az MDF alelnöke 2006-2008 országgyűlési képviselő az MDF színeiben, 2008 óta független országgyűlési képviselő Kovács Dávid 2000 – 2003 (HÖOK elnökségi tag) 2003-ban a Jobbik Magyarországért Mozgalom egyik alapító tagja, 2003-2006 a Jobbik Magyarországért Mozgalom elnöke Oszkó Péter 1997-1999 (HÖOK alelnöke) 2009 - Pénzügyminiszter Volt ifjúsági érdekképviseleti tagok, akik fontosabb politikai karriert futottak be ","VII. évfolyam 12. szám 6 MŰHELY • Közélet Ki a felelős azért, hogy a BME-re felvett hallgatóknak szükségük van felzárkóztató kurzusokra? Ki a felelős azért, hogy a kö -zépiskolából hozott természettudományos ismeretek évek óta kevésnek bizonyulnak az egyetemi tananyag elsajátításához? Tény, hogy az emelt szinten érettségizőknek nem okoznak problémát az év eleji szintfelmé-rők. Ugyanakkor tény az is, hogy még a BME-n is viszonylag kevés az ilyen hallgató. Beszédes adat, hogy 1 emelt szintű vizsgára jut 18 800 középszintű. Ha a felvételnél szerepet játszó érettségi két típusának arányát tekintjük, akkor azt látjuk, hogy a fajsúlyosabb követelményrend-szerrel a tanulóknak kevesebb mint 10%-a mer csak szembenézni. Nincs is feltétlenül szükség többre, hiszen a bejutás enélkül is lehetséges. Amíg viszont így áll a helyzet, addig nincs mit csodálkozni azon, hogy a felsőoktatásba manap -ság – kis túlzással – „bárki bekerülhet”. Ezen a ponton már levonhatjuk az evidens következte-tést, hogy a megnövekedett hallgatói létszám és az ezzel járó színvonalcsökkenés az okozat, nem pedig a probléma forrása. A probléma gyökerétől a megoldásig A rendszerváltáskor az érettségizetteknek nem egész 32%-a tanulhatott tovább, míg 2007-ben már 66%. Az általunk megkérdezett középisko -lai pedagógusok felfedték előttünk a rohamos növekedést mutató tendencia hátterét. A közok -tatásban – a hosszú ideje fennálló anyagi és jogi kiszolgáltatottság miatt – a tanári pályát elhagyó, képzett és jó pedagógiai érzékkel megáldott szakemberek száma kritikus szintre csökkent. Az iskolák az elmúlt húsz évben annyi támogatást sem kaptak, amelyből a tárgyi felté -teleket biztosítani tudták volna, sőt sok esetben a fenntartási költségeket sem fedezte az állam. A tanárok elsősorban éppen a szűkös anyagi helyzetből kifolyólag nem akarták felvállalni a rosszul teljesítők megbuktatását. (Az évismét -lésre szorulók létszáma egy már amúgy is túlméretezett osztályt tekintve nagynak, ahhoz képest viszont alacsonynak számított, hogy miattuk megérje új osztályt indítani. Minden érv amellett szólt, hogy a lehető leghamarabb szaba -duljanak tőlük.) A fenti körülmények hatására a közoktatás színvonala esni kezdett, ami a megszerzett tudás és átlagos műveltség csökke -néséhez vezetett. A szintén anyagi gondokkal küszködő felsőoktatási helyeket pedig továbbra is meg kellett tölteni, hiszen a normatív finan -szírozás – miszerint a diákok száma után jár a támogatás – ebben tette érdekeltté a felsőoktatási intézményeket. Úgy tűnik tehát, hogy amikor a felsőoktatás „fellazulásával” találjuk szemben magunkat, annak gyökereit mélyen, egy szinttel lejjebb kell keresnünk. Miközben a súlyos pénzhiányt és ennek a közok-tatásban lecsapódó következményeit továbbra sem tudták megoldani, az illetékesek arra a felismerésre jutottak, hogy az érettségi kettéosz -tása, egy lehetséges és valamelyest még időben adott válasz lehet. Azonban születésétől kezdő -dően minden jelentősebb szakmai kör ellenezte a terv megvalósítását – többek között az Orszá -gos Köznevelési Tanács, a felsőoktatás szervei, a Gimnáziumok Országos Szövetsége (GOSZ), elismert szakértők önállóan és csoportba szerve -ződve. A követelményrendszer reformját előze -tesen megvizsgálva a GOSZ, több szempontból is borítékolhatónak ítélte az oktatás színvonalbeli visszaesését, figyelmeztetésük mégsem hallgat -tatott meg. A Pedagógus Szakszervezettel együtt kiadott állásfoglalásban hangot adtak annak is, hogy a tervezett változás a megfelelő személyi, tárgyi és pénzügyi feltételek hiányában csak „tovább növeli az esélyegyenlőséget, mivel az intézményeket és a tanulókat kiszolgáltatja a fenntartó anyagi lehetőségeinek”. A tárcánál viszont „a sikeresség igazolására olyan mélyre levitték az érettségi tárgyak követelményrend -szerét, hogy gyakorlatilag lehetetlen megbukni”- fogalmazott egy tévéinterjúban Hoffmann Rózsa KDNP-s országgyűlési képviselő. Majd megerő -sítette egy másik forrásból származó értesülé -sünket, miszerint a nyolcadikos-kilencedikes gyerekek átlagban hármas-négyes-ötösre telje-sítik a közép szintű érettségiket. Homokszem a gépezetben Az eredeti tervek szerint ugyanis a közép szintű matúra a középiskolai tanulmányok lezárását szolgálná (mint ahogy tették azt a hagyomá-nyos érettségik is), az emelt típus pedig a felvé -telit egységesítené, központosítaná. Úgy tűnt, hogy ez utóbbi céllal legalább a felsőoktatás tekintetében megtalálták a megoldást. Már csak megfelelően kellett volna alkalmazni, ám egy döntés folytán az újítás funkcióját vesztette még érvénybe lépése előtt. Az ominózus döntés pedig az volt, amikor a felsőoktatási intézmények számára mégis fakultatívvá tették a magasabb szintű vizsga megkövetelését. A nehéz anyagi helyzetben lévő intézmények nyomásának a Népszabadság értesülései szerint „állítólag a 2005-ös új felsőoktatási törvény elfogadása érdekében” engedett Magyar Bálint oktatási miniszter. Oktatásevolúciós zsákutca Miközben és miután a kétszintű érettségi bevezetését okafogyottá tették, párhuzamosan a bolognai rendszer magyarországi beveze-tésének szükségességét tüntették fel a felső -oktatás tömegessé válására adott megfelelő válaszlépésként. Azt hirdették, hogy a rendszer rendelkezik egy olyan szűrő funkcióval, amivel szét lehet választani a tömeg-felsőoktatást az elitképzéstől. E legfontosabb pro érv azonban csak tüneti kezelés, a kiváltó okot nem szünteti meg, mivel az alapszakra való bejutást továbbra is a korábbi, szinte korlátozás nélküli belépési lehetőség jellemzi. Emellett a bolognai első ciklusában résztvevőknek átlagban csak hatoda juthat be mesterképzésre, amivel a törvényho-zók átestek a ló túloldalára. Különösen igaz ez, ha azt nézzük, hogy még mindig kérdéses az új hároméves képzésben résztvevők munkaerőpiaci fogadtatása. Érdemes szem előtt tartani, hogy a megelőzésért tett lépések hiányában a valódi probléma az alulképzettség és a piac igényeihez megoszlásában és minőségében kevéssé igazodó szakképzettségek, nem pedig az összmennyiség. Önmagában a sok diplomás fiatallal, az ún. „túlképzettséggel” nem lenne baj; a nagyarányú munkanélküliségre pedig magyarázat lehet az egész magyar társadalmat érintő folyamatosan növekvő munkanélküliség is. A kérdés tehát továbbra is aktuális: ki és mit tehetne a felvettek növekvő számának visszaszorításáért, illetve a „felhígulás” elkerüléséért? A jövő útja? Ha az alapproblémát szeretnénk megoldani, akkor, mint ahogyan arra az előzőekben már rávilágítottunk, a közoktatásban jelenlévő hiányokat kell pótolni. Azonban ez még jóval odébb van. Úgy hírlik ugyanis, hogy a 2010-es büdzsé egyértelmű vesztese a közoktatás lesz, mint ahogy a napokban Almássy Kornél függet-len országgyűlési képviselő is nyilatkozta. A rendszer lényegéből adódóan, a kétszintű érett -ségi felelősségteljes bevezetésével a minőségi képzés megvalósítására az osztatlan rendszer-ben ugyanúgy lehetőség lett volna, mint ahogy a jelenlegiben lenne. Az alkalmazás útjában álló akadály (jelentős forráshiány a felsőoktatásban) azonban még mindig nem hárult el, így az intéz-mények vezetői nincsenek könnyű helyzetben. Mivel az adott beszűkült anyagi keretek között kell biztosítaniuk a színvonalas képzés fenntar-tását (vagy éppen visszaállítását), valamint saját fennmaradásukat, az egyetemek és főisko -lák továbbra sem követelhetik meg az emelt szintű vizsgát, ami csak a jóval kisebb létszámú felkészült jelentkezőnek biztosítana bekerülési lehetőséget. Ez ugyanis egyet jelentene számos fejkvótáról való lemondással. Mindezek fényé-ben úgy tűnik, az egyetlen járható út a tanrend -jeik önköltségen történő átalakítása marad a hiányos tudással érkezők felzárkóztatására. A jelek szerint valami ilyesmi kezdődött el nálunk az idén… Minket igazol az a lapzártánk után napvilágot látott hír, miszerint 2010-től a bekerüléshez szükséges minimum ponthatárt 200-ra (40-nel) emeli a minisztérium alap- és egységes osztatlan képzés esetén, valamint az orvosi, fogorvosi és gyógyszerész tanulmányokat ettől az évtől csak az kezdheti meg, aki legalább egy tárgyból emelt szinten érettségizett. CsIrsZKa ZIta Ki a felelős a helyzetért? Folytatás az 1. oldalról A kar vezetősége a problémák orvoslásának szándékával létrehozta a RAJZ Hét elnevezésű programot, amelynek keretén belül többek között gyakorlati formában történő műszaki rajz oktatására, változatos előadások tartására és épületlátogatás szervezésére került sor. A Természettudományi Kar vezetősége, amely úgy véli, hogy a „BME – más intéz -ményekhez képest lemaradva –, tavaly kezdett csak hozzá ezekhez a feladatokhoz”, a 2008-as elsőéves hallgatói felmérést követően azt tapasztalta, hogy „az eredmények a várakozásnak megfelelően nagyon gyengék voltak. A TTK vezetése azonnal úgy reagált, hogy rögtön hozzáfogott a középiskolai fizika szervezett átismétléséhez”. A kari szintű tudásszint-felméréseket mindenhol a felzárkóztató kurzusok elindítása követte, amelyek főként matematikából, kémiából és fizikából indultak. Az ÉPK vezetősége programját értékelve úgy véli, hogy a kar szervezésében megren -dezett RAJZ Hét szükségessége a program sikerei után megkérdőjelezhetetlen. Azok a karok, amelyek idén idítottak először felzárkóztató kurzusokat, többnyire még nem tudtak beszámolni a tapasztalatokról. sZaBó orsoLya Hiányosak a középiskolai ismereteink Az egyes karokon induló felzárkóztató kurzusok Építészmérnöki Kar RAJZ Hét Építőmérnöki Kar nem indított Gazdaság- és Társadalomtudományi Kar nem indított Gépészmérnöki Kar Matematika Közlekedésmérnöki Kar-Algebra Tanszék Felzárkóztató matematika Vegyészmérnöki és Biomérnöki Kar, Matematika Intézet Bevezető matematika Vegyészmérnöki és Biomérnöki Kar Bevezetés az általános kémiába Vegyészmérnöki és Biomérnöki Kar Kémiai számítási alapok Természettudományi Kar Matematika és fizika Villamosmérnöki és Informatikai Kar Bevezető matematika és bevezető fizika Miskolc A Miskolci Egyetemen is felmerült már az a kérdés, hogy megfelelő-e a középiskolai matek, fizika, kémia érettségi vizsgájának szintje. A Kémiai Intézet bízik a fiatalabb generá -ció tudásában, és nem érzik szükségesnek a hallgatók felzár-kóztatását. Ezzel szemben a Fizika Tanszék felkészült az elsősöknél esetlegesen felmerülő hiányosságokra, s ugyan felzárkóztató kurzuso -kat nem indítanak külön, de a tananyagba beépítették Fizika története címmel a felzárkóztatást, ismétlést. KIss JudIt Pécs A Pécsi Tudományegyetemen információink szerint nem olyan rossz a helyzet. A megkeresett tanszékek nem indítot -tak kiegészítő kurzusokat, szerintük felzárkóztató órákra egyelőre nincs szükség. anda ZsóFIa Szeged A középiskolában tartott fizika, kémia, biológia tárgyak csökkentett óraszáma miatt az egyetemre érkező hallgatók igencsak megnehezítik az oktatók munkáját. Nem arról a szintről indulnak, ahonnan 8-10 évvel ezelőtt, hiszen nem hozzák magukkal a kellő tudást a gimnáziumból. Bizonyos ismeretek hiányoznak, nem emlékeznek rá, nem gyakorolták eléggé, ezért néhány természettudományi szakon felzárkóztató kurzusokat indítanak. A vegyészkép -zésen például nemcsak kémiából, hanem fizikából és matematikából is tartanak kiegészítő órákat. De nagyon sok szakon nem pótórákat adnak, hanem a tárgyakat két változatban tartják meg: az egyik a normál, a többségnek, a másik a kiemelt változat, az átlagosnál jobb képességű és komoly érdeklődésű hallgatóknak. A felvettek kb. 30%-a ugyan az évek alatt lemorzsolódik, de a kitartó és szorgalmas egyetemisták egy szintre kerülnek, és az SZTE-n szerzett diplomával, piacképes tudás megszerzésével, jó eséllyel indulnak a munkaerő-piaci versenyben. ráCZ BEa Veszprém A Pannon Egyetem professzorai sem elégedettek a középis -kolából bekerülő hallgatók természettudományi ismerete -ivel. A matematikával és kémiával foglalkozó tanszékeken is indítanak szintrehozó kurzusokat az elsőéves hallgatók számára. Matematikából, programozásból és villanytanból a diákok vezetésével szervezetten működő Triviális nevű öntevékeny csoport segíti a felkészülést. Ezekért nem kapnak kreditpontot, ám a Fizika Tanszék által szervezett kurzusért igen. Ugyanakkor a Műszaki Informatikai Kar által alapított Erdős Pál Matematikai Tehetséggondozó Iskola veszprémi és szolnoki központjában mintegy 200 középiskolás matematikai ismereteit fejlesztik felsőfokon. Az innen kikerülő diákok pedig egyetemistaként is részt vehetnek már a kutatásokban, tehát mindkét véglet megfigyelhető a Pannon Egyetemen. Az oktatók és hallgatók is bizakodhat -nak, hiszen Molnár Csaba kancelláriaminiszter az egyetem 60. jubileuma alkalmá -ból tartott ünnepségen elmondta, hogy a természettudományi képzés fejlesztésére nagyobb figyelmet fognak fordítani. Bíró VIKtórIa ","2009. október 26. . 7 MŰHELY • A felsőoktatás minősé -géért tett lépések sokak számára kétségesek. Az Oktatási és Kulturális Minisztérium minőség melletti elkötelezettsé -géről Manherz Károly felsőoktatási és tudo -mányos szakállamtitkárt szólaltattuk meg. Lát-e esélyt arra, hogy minő-ségi legyen a tömegképzés Ma-gyarországon? Ha nem, mi a véleménye, mik ennek a legfőbb akadályai? Amennyiben igen, Ön szerint melyek a szükséges lépések ezen cél eléréséhez? Meggyőződésem, hogy a tömegképzés és a minőségi képzés nem zárja ki egymást. A felsőoktatás mai gyakorlata és szabályozási rendszere több tekintetben támogatja a felsőoktatás minőségi színvonalának emelését. A többciklusú képzési rendszer nyújtotta számos lehetőség között az egyik, hogy az alapképzés után egy újabb szelekció, megmérettetés szükséges a mester szinten történő továbblépéshez. A felső -fokú szakképzés arányá-nak örvendetes növekedése egy újabb szelekciós szint beépülését jelenti, hiszen lehetővé vált, hogy az alapképzés minimális felvé-teli ponthatárát 2010-től 200 pontra emeljük. Az FSZ képzésben szakképzettséget szerzett hallgatók és tanulók egy magasabb követel-mény teljesítése esetén folytathatják tanulmánya-ikat az alapképzésben. A felsőoktatás tömegese -dése és a tömeges felső -oktatás minősége nem azt jelenti, hogy mindenki eljut a legfelsőbb végzettségi szintre, és doktori fokoza-tot szerez. Egy minőségi tömegképzésben mindenki arra a szintre jut, és olyan szakképzettséget szerez, amely képességeinek és ambícióinak, de a társa-dalmi-gazdasági szükség-leteknek is megfelel. A bolognai rendszernek az a lényege, hogy a képzési szintek egymásra épülnek. Lényegesen változik tehát a tanulás és a munka kapcsolata. A kettő közötti mozgás, átmenet kétirá-nyúvá válik, az élet során számos alkalommal lehetsé-ges és szükséges visszatérni a tanulás világába (életen át tartó tanulás). A kialakí-tott rendszer jogi kereteit tekintve rugalmas, figye-lembe veszi az egyén adott -ságait, igényeit, másrészt pedig a munkaerőpiac változó igényeit. Egy ilyen rendszer teljes kiépítése és színvonalas gyakorlati működtetése természe -tesen hosszú folyamat. A felsőoktatási intézmé -nyekben folyó munka minőségi színvonalát több fontos szabály ösztönzi, illetve segíti. Ezek közül kiemelhető a Magyar Felső -oktatási Akkreditációs Bizottság tevékenysége az intézményi és program akkreditáció területén. A felsőoktatási intézmé -nyek minőségbiztosítási rendszert működtetnek. A kormány rendeletben határozta meg a Felsőokta -tási Minőségi Díj rendsze -rét, amelynek keretében évente – pályázat alapján – az intézmények és az intézmények szervezeti egységeinek elismerése történik, tevékenységük minőségének átfogó és komplex értékelése alapján. 2008-tól a finanszírozás -ban bevezettük a 3 éves fenntartói megállapodást. E megállapodás – a minőségi munka stabil finanszírozási hátterének megteremtése mellett – minőségi indiká -torok teljesítését is előirá -nyozza, amelyek teljesülé-sét az oktatási kormányzat évente ellenőrzi. A minőségi munka fontos feltételének tekinthetjük azt is, hogy a felsőfokú szakképzéstől a mesterképzési szakokig kompetencia alapú képzési és kimeneti követelmé-nyek határozzák meg azokat a sztenderdeket, amelyeket az intézmé-nyeknek el kell érniük. A kormányzat és az intézmények fent vázolt tevékenysége természete-sen nem jelenti azt, hogy akár a szabályozással, akár a jelenlegi gyakorlattal teljes mértékig elégedettek lehetnénk. Tudjuk, hogy a tömegesedés a hallgatói állomány heterogenitásá-nak növekedésével járt, képességek, felkészültség és motiváció tekinteté-ben egyaránt. Ez különö-sen nagy kihívást jelent a felsőoktatási pedagó -gia számára. Az intéz-mények felkészültségét e feladatra több intézkedés-sel is segíteni fogjuk. Az Új Magyarország Fejlesz-tési Terv keretében átfogó minőségfejlesztési progra -mot indítunk. Az intéz-ményi pedagógiai munkát segítő pedagógiai szolgál -tató központokat fogunk szervezni. Növelni fogjuk az alapképzésre történő felvételben a magasabb követelményt jelentő, a felsőoktatási tanulmá -nyokra való alkalmasságot jobban mérő emelt szintű érettségi szerepét. Megkezdődtek a Nemzeti Képesítési Keretrendszer kialakításának munkálatai is. Az egyes képzési szintek egységes kimeneti követel-ményrendszere, az egyes szakok képzési és kimeneti követelményeinek tovább-fejlesztése fontos lépés lesz a felsőoktatási tevékenység sztenderdizálása irányába. A sztenderdizálás fontos információ a felsőokta -tás valamennyi szerep-lője számára, hiszen a minőség tekintetében számonkérhető, mérhető, értékelhető követelmények kötelező előírásáról van szó. Szükséges természetesen a vizsgarendszer átalakítása is, hogy a megfogalmazott követelményrendszer telje-sítését valóban mérjük és értékeljük is. Meg kell még említeni a tömegképzésben és a bonyolultabb válasz-tási utakat kínáló többcik-lusú felvételi rendszer-ben a pályaorientáció, az életpálya-tanácsadás jelentőségét. A felvételihez kapcsolódóan különösen az Educatio Kht. Országos Felsőoktatási Információs Központ tevékenységét lehet kiemelni. A felvett hallgatók számára a felső -oktatási intézményeknek kötelezően kell biztosíta -niuk a hallgatói tanács-adást. A karrier irodák már az elhelyezkedéshez nyújtanak fontos gyakor-lati segítséget. A jövő fontos feladata, hogy a felvételit, a diák- és karrier-tanács-adást egységes rendszerbe szervezzék az intézmények. A tanácsadói és a pályakö-vetési tevékenységet az ÚMFT keretében kidolgo -zott programok is segítik. A felsőoktatási intézménye-ken belüli ellenérdekeket: le-gyen minőségi az oktatás és a kutatás, szerezzenek nagyobb hírnevet és elismerést az in-tézmények, ugyanakkor a na-gyobb állami támogatás eléré-séhez legyen nagyobb a felvett hallgatók száma és több szak induljon el, illetve az ezekből eredő problémákat hogyan le-hetne orvosolni? Mindenek előtt meg kell állapítani, hogy a felső -oktatás abszolút tömege-sedési időszaka véget ért. A releváns korosztály bekerülési aránya mára már meghaladta az európai átlagot. A korosztályos létszám csökkenése miatt is már évek óta tapasztal-juk a felvételre jelentkezők és a felvettek számának és a hallgatói létszámnak a csökkenését. A felsőoktatási intézmények számára ez akkor rossz hír, ha a szigo-rúan normatív finanszíro-zási rendszerben az állami támogatás jelentős csökke -nésével jár. Az oktatási kormányzat meghirdette a fordulatot a tömegesedés-től, a mennyiségi növeke -déstől – a minőségi felsőok -tatás felé. Erről fentebb már több tekintetében szóltam. A felsőoktatásról szóló 2005. évi CXXXIX. törvény -ben van egy nagyon fontos elvi és egyben gyakor-lati szabály. Ez pedig a felsőoktatás teljes állami támogatásának rögzítése, a jövőre vonatkozóan pedig a növelése. (Bár a gazda-sági válság – számszerűsé -gét tekintve – felülírta ezt a szabályt, az elvet nem adtuk fel). A cél tehát az, hogy az egy hallgatóra és egy oktatóra eső támoga -tás növelésével javítsuk a minőségi felsőoktatás finanszírozási feltételeit. A szabályozást olyan módon kell és fogjuk megváltoz-tatni, hogy a finanszíro-zás növekvő mértékben a minőségi munka és eredmények, illetve kisebb arányban a létszám alapján menjen a felsőoktatási intéz -ményekhez. Ezt a lehető -séget biztosítja már ma is a pályakövetés eredmé-nyeinek figyelembe vételi lehetősége, a hároméves fenntartói megállapodás nyújtotta lehetőség. Most készítjük elő azt a kormány -rendeletet, amely a kutató egyetem cím megalapítá-sával megteremti az alapját annak, hogy a kutatás-ban kiemelkedő intéz -mények konkrét kutatási programjaikhoz többlet-finanszírozást kapjanak. Az egyetemeken és a főiskolá-kon probléma, hogy a frissen felvett, elsőéves hallgatók ter-mészettudományos ismeretei hiányosak, amely ismeretek pótlása részben a felsőoktatási intézmények feladatává kezd válni, holott ez nem egyetemi feladatkör lenne. A felvételi rendszerben miért megenge-dett ezen hallgatók felvétele? Létezik-e egy olyan, az általá-nos iskolai képzéstől a felsőfokú képzésig, az oktatási szinteken átívelő stratégia, amely meg-oldást jelentene a fent említett jelenségre? Az utóbbi néhány évben valóban felerősödtek azok az intézményi panaszok, amelyek az összességében csökkenő és nagyon hetero -gén természettudományos felkészültségről szólnak. A felsőoktatási intézmények számára adott az emelt szintű érettségi előírásá -nak a lehetősége, amivel a műszaki és a természettu -dományi felsőoktatás eddig nem élt. Emelt szintű érett -ségi megkövetelése esetén természetesen magasabb lenne a felvételizők termé -szettudományos előkép -zettsége. Az utóbbi években azonban némi javulás volt tapasztalható a felvételizők tekintetében, mivel a fiata -lok és szüleik is érzékelték a növekvő munkaerő-piaci keresletet. Az eddigi folyamatok „eredménye” a lemorzso -lódás drasztikus emelke-dése. A kialakult helyzetet szerintem is a teljes oktatási rendszer keretében kell értelmezni és a megoldást is csak így lehet megtalálni. Az oktatási kormányzat ebben az irányban már eddig is számos lépést tett, és tesz a jövőben is. A kormányzati intézkedések, a természettudományos tanárképzéstől, az érett -ségi rendszeren keresztül, a természettudományos tárgyak oktatási módsze-reinek változtatásáig, a műszaki és természettudo -mányos pálya vonzerejének növeléséig terjednek. A már meghozott és jövőbeni intézkedések hatása természetesen csak időben késleltetve jelentkezik. A felsőoktatás számára a jelenlegi helyzet olyan adottság, amellyel számolni, s amelyet kezelni kell. A felvételi ponthatár emeléséről már szóltam. A családokkal és a közpénz-zel szembeni felelősség is azt kívánja, hogy azok kerüljenek be műszaki és természettudomá-nyos szakokra, akik azt jó eséllyel el is tudják végezni. Ma és még a közeli jövőben azt sem lehet elhárítani, hogy az intézmények – a felvettek tudásának felmé -rése után, a pedagógiai módszertan eszköztárát is bevetve – differenciáltan foglalkozzanak a felvett hallgatókkal. Nagyobb mértékben kell kihasz-nálnunk a többciklusú képzés, illetve a felsőfokú szakképzés nyújtotta lehető -séget is. Az alacsonyabb képzési szintek nagyobb mértékben töltsenek be visszajelzési és szelekciós funkciót. Magasabb képzési szintre az arra alkalmasak kerüljenek. sZaBó orsoLya Minőségi felsőoktatás a tömegképzés mellett Fotó: Kiss Imre Fotó: Ferenczy dávid Közélet ","VII. évfolyam 12. szám 8 MŰHELY • Karrier Szerszámkészítő munkatárs Feladatok: lemezalakító szerszámok építése, tusírozása, próbája; több műszakos munkarendben történő munkavégzés; egyedi gyártás, szak-mai kihívást jelentő feladatok; stabil és kiegyensúlyozott munkaadói hát -tér. Elvárások : szerszámkészítő vég -zettség és/vagy minimum 5 év szer -számkészítői tapasztalat, lemezala -kító szerszámok gyártása kapcsán; anyagismeret, hőkezelés-ismeret; német nyelvismeret előny, de nem elvárás; önállóság, kreativitás; jó problémamegoldó képesség A cég: Audi Hungária Kft. Jelentkezés : allas_347@sc.bme.h u Szakmai gyakorlat – Beszerzés Feladatok: beszerzési szerződések -kel, megrendelésekkel kapcsolatos operatív ügyintézés; kapcsolattartás külső, belső partnerekkel (beszállí -tók, igénylők); adminisztratív fel -adatok lebonyolítása; reklamációk ügyintézése; érdekes és sokrétű fel -adatok egy csapat részeként. Elvárások: felsőfokú mérnöki/gaz -dasági tanulmányok; tárgyalóképes a német nyelvtudás írásban és szó-ban; felhasználói szintű számítógé -pes ismeretek; nyitott, dinamikus személyiség; pontos munakvégzés, terhelhetőség; képesség csapatmun -kára és önálló munkavégzésre; gaz-dasági, kereskedelmi, gépírási isme-ret előnyt jelent. A cég: Audi Hungária Kft. Jelentkezés : allas_348@sc.bme.h u Szakmai gyakorlat - Kontrolling Feladatok: a kontroller csapat támo-gatása; közreműködés reporting-rendszer kiépítésében; elemzések készítése; számlázási feladatokban való részvétel. Elvárások: hallgatói jogviszony nap-pali tagozaton, közgazdász szakon; legalább négy lezárt szemeszter; tárgyalóképes német nyelvtudás; az MS-Office alkalmazások felhaszná -lói szintű ismerete; önálló és precíz munkavégzés; dinamikus személyi-ség; nyitottság hosszabb idejű szak -mai gyakorlatra (6-8 hónap). A cég: Audi Hungária Kft. Jelentkezés : allas_349@sc.bme.h u Szakmai gyakornok – R4 Diesel motorgyártás területén Feladatok: betekintés a motorgyár-tás folyamataiba; mérnökök munká-jának támogatása; vezetők munká -jának támogatása; a motorgyártási folyamatok operatív szintű támoga -tása; adminisztratív feladatok. Elvárások: Hallgatói jogviszony gé-pészmérnök, műszaki menedzser, villamosmérnök vag y közlekedés-mérnök szakon, nappali tagozaton; 4 lezárt szemeszter; alapszintű né -met nyelvtudás; felhasználói szintű számítógépes ismeretek (MS Office); képesség csapatmunkára. A cég: Audi Hungária Kft. Jelentkezés : allas_350@sc.bme.h u Gyakornok - személyügy Feladatok: kapcsolattartás a mun -katársakkal és a pályázókkal; interjú időpontok egyeztetése; gyakornoki szerződések koordinálása; felada -tok az oktatásszervezés területén; a referensi csapat munkájának támo-gatása. Elvárások: közgazdász, nemzetközi kapcsolatok / nemzetközi kommuni -káció szakos hallgatói jogviszony; jó német nyelvtudás írásban és szóban; felhasználói szintű számítógépes ismeretek (adatbázis kezelés, MS Office); terhelhetőség; nyitottság; határozott fellépés; képesség csapat -munkára és önálló munkavégzésre. A cég: Audi Hungária Kft. Jelentkezés : allas_354@sc.bme.h u Gyakornoki helyek - logisztika Feladatok: diszpozíciós tevékenység támogatása; igény- és kapacitásada-tok lekérdezése és feldolgozása; a logisztikai folyamatok tervezésében való részvétel; kimutatások készí-tése; kapcsolattartás a logisztikai és más kapcsolódó területek munkatár-saival. Elvárások: legalább harmadéves hallgatói jogviszony felsőfokú in -tézményben; jó német nyelvtudás; felhasználói szintű számítógépes is -meretek; jó kommunikációs készség; határozott fellépés; képesség csapat -munkára és önálló munkavégzésre; nyitottság; jó kapcsolatteremtő kész -ség. A cég: Audi Hungária Kft. Jelentkezés: allas_352@sc.bme.h u Mérnök a vizsgálópadok területén Feladatok: hideg és meleg motor-vizsgálati rendszerek támogatása; hibaanalízis, ellenintézkedések ki-dolgozása, bevezetése; új termékek bevezetésének támogatása; vizsgá-lati rendszerek fejlesztése; folyama-tos üzem biztosítása (karbantartás, hibaelhárítás); új mérési módszerek bevezetése, meglévők fejlesztése. Elvárások: felsőfokú villamos- vagy gépészmérnöki végzettség; jó né -met nyelvtudás írásban és szóban; felhasználó szintű számítógépes is -meretek (MS office); a következők ismerete: belsőégésű motorok, au -tóvillamossági, vezérléstechnikai, statisztikai, adatbázis-kezelés; mi-nőségbiztosítási alapismeret előnyt jelent; precíz és felelősségteljes mun -kavégzés; kezdeményező, jó prob -lémamegoldó készség; analitikus gondolkodásmód; önálló döntési képesség. A cég: Audi Hungária Kft. Jelentkezés: allas_353@sc.bme.h u TopTalent - Analízis- és előszériamérnök - Járműgyártás Feladatok : hibaanalízis készítése a járműgyártás területén; analízisered -mények rendszeres követése, ledol-gozása, dokumentálása; területeket átfogó analízis-team koordinálása; folyamatos kapcsolattartás a fejlesz -tés, a minőségbiztosítás és a tervezés képviselőjével; hibaelhárítási rend -szerek folyamatos optimalizálása. Elvárások: gépészmérnöki vagy szakirányú mérnöki végzettség; a diploma megszerzésének időpontja a 2008/2009 -es tanév nyári szemesz -tere, vagy a 2009/2010 -es tanév őszi szemesztere; önálló, célorientált és pontos munkavégzés; komplex gon-dolkodásmód és analitikus szemlé-letmód; képesség csapatmunkára; jó kommunikációs készség; jó német nyelvtudás írásban és szóban; Szá-mítógépes felhasználói ismeretek (MS Office); 3D mérőrendszerekben szerzett tapasztalat előnyt jelent, A cég: Audi Hungária Kft. Jelentkezés: allas_355@sc.bme.h u TopTalent - Logisztikai folyamat- és struktúra tervező mérnök Feladatok: A vállalat belső logisz -tikai folyamatainak és struktúrá-jának tervezése és megvalósítása; Logisztikai beruházások, eszközök és erőforrások tervezése; Részvé -tel a vállalat hosszú távú logiszti-kai stratégiájának kialakításában; Projektmanagement; Aktív részvétel a logisztikai folyamatok fejlesztésé-ben, optimalizálásában. Elvárások: Tárgyalóképes német nyelvtudás; Szakirányú egyetemi vagy főiskolai végzettség; A dip -loma megszerzésének időpontja a 2008/2009-es tanév nyári szemesz -tere, vagy a 2009/2010-es tanév őszi szemesztere; Számítógépes felhasz-nálói ismeretek (MS Office); Jó kom -munikációs és szervezőkészség; Nyi -tottság kreativitást igénylő, kihívást jelentő feladatok iránt; Önállóság; Határozott fellépés; Terhelhetőség, stressztűrő képesség. A cég: Audi Hungária Kft. Jelentkezés: allas_356@sc.bme.h u TopTalent - Gyártástervező mérnök Feladatok: gyártási és vizsgálati koncepciók meghatározása a minő -ségi előírások figyelembevételével; a gyártási eszközök tervezése és be-szerzése; új, illetve módosított gyár -tóberendezések és segédeszközök előátvétele és üzembe helyezése; a műveleti sorrend és a gyártási idő meghatározása; közreműködés op -timalizálási folyamatok kiértékelé-sében és bevezetésében; a beszállító cégek termékeinek és gyártási folya-matainak elemzése és összehasonlí-tása (benchmark); kapcsolattartás a fejlesztés és a termelés területeivel; külföldi kiküldetések lehetősége. Elvárások: Villamosmérnök, mecha-tronikai végzettség; A diploma meg -szerzésének időpontja a 2008/2009-es tanév nyári szemesztere, vagy a 2009/2010-es tanév őszi szemesztere; Elektromos gépek, berendezések is-merete előnyt jelent; jó német nyelv -tudás írásban és szóban; felhasználói szintű számítógépes ismeretek (MS Office); jó tanulmányi eredmények (4-es osztályzat feletti); jó (ön)szer -vező- és kapcsolatteremtő készség; nyitottság; önállóság. A cég: Audi Hungária Kft. Jelentkezés: allas_357@sc.bme.h u TopTalent - Konstruktőr – Motor -fejlesztés Feladatok: tervezőmunka a győri motorfejlesztő központban; széria -motorok alkatrészeinek továbbfej-lesztése, optimalizálása; új motor-projektekhez alkatrészek, motor-egységek tervezése és fejlesztése; folyamatos kapcsolattartás a beszál -lítókkal és az AUDI AG tervezőosz -tályaival; műszaki dokumentációk készítése és jóváhagyása; projekt-munka egy szakemberekből álló csa -pat tagjaként. Elvárások : felsőfokú gépészmér -nök/járműgépész végzettség; a dip -loma megszerzésének időpontja a 2008/2009-es tanév nyári szemesz -tere, vagy a 2009/2010 -es tanév őszi szemesztere; motortechnikai ismere-tek és gyakorlat a gépjárműmotorok területén; jó tanulmányi eredmények (4-es osztályzat feletti); jó német nyelvtudás írásban és szóban; Pro-Engineer, CAD programok ismerete; rugalmasság; analitikus és komplex gondolkodásmód; kreativitás. A cég: Audi Hungária Kft. Jelentkezés: allas_358@sc.bme.h u TopTalent - Mérnök – Minőségbiz -tosítás Feladatok: Új aggregátprojektek mi-nőségbiztosítási tevékenységeinek gondozása és követése a termék-keletkezés fázisában; A minőségi követelmények meghatározása és képviselete új motorprojektek esetén a szükséges grémiumokon. A grémi-umokról származó projektspecifikus információk továbbadása a minő -ségbiztosítás szervezetei felé, kapott feladatok határidőre való teljesíté -se; hibaledolgozás az előszériában, valamint a szériában a súlyponti reklamációk esetén; Bemintázási fel-adatok végrehajtása; Projektmunka grémiumok szervezése, ill. felada-tok delegálása a beszállítók felé és a végrehajtás ellenőrzése; Beszállítók felé támasztott minőségi követel -mények betartatása, ill. beszállító-management feladatok elvégzése Elvárások: gépészmérnök vég-zettség. Preferált szakirányok: anyagismeret, anyagvizsgálat, gépgyártástechnológia; a diplo-ma megszerzésének időpontja a 2008/2009 -es tanév nyári szemesz -tere, vagy a 2009/2010 -es tanév őszi szemesztere; jó tanulmányi ered-mények (4-es osztályzat feletti); jár -tasság statisztikai módszerekben; QS módszerek ismerete (Ishikawa, FMEA stb.); Ismeretek mérés téma-körben; jó német nyelvtudás írásban és szóban; rugalmasság, kreativitás, magabiztosság; analitikus és komp-lex gondolkodásmód; pontosság és alaposság; stressztűrő képesség A cég: Audi Hungária Kft. Jelentkezés: allas_359@sc.bme.h u TopTalent - Termeléstámogató mér-nök Feladatok: Gépipari tervezési fel-adatok; Fejlesztési feladatok; Minő -ségbiztosítási feladatok; Gyártási feladatok. Elvárások: Végzettség: Gépész -mérnöki Kar: gépész-, közlekedés-, mechatronikai mérnöki szak vagy Villamosmérnöki kar: Villamos- és energetikai mérnöki szak; A dip-loma megszerzésének időpontja a 2008/2009-es tanév nyári szemesz -tere, vagy a 2009/2010-es tanév őszi szemesztere; Adatbázis-kezelési is-meretek (pl. , Java, CAD szimulációs software-k pl. eMPlant, folyamatmo -dellezés pl. UML stb.); Programozói ismeretek (pl. MATLAB, Octave, R, Statistica, C és C++, PLC ismeret, esetleg CNC, mikrokontrollerek); Jó tanulmányi eredmények (4-es osz-tályzat feletti); Jó (ön)szervező- és kapcsolatteremtő készség; Precíz és felelősségteljes munkavégzés, komplex gondolkodásmód; Nyitott -ság az új ismeretekre; Önállóság; Tárgyalóképes német nyelvtudás előnyt jelent. A cég: Audi Hungária Kft. Jelentkezés: allas_360@sc.bme.h u Technical Trainee Tasks: administration of merging 2 quality systems; support technical solution development; data collection and preparation for presentations. Requirements: good English knowledge; precise; able to create logical structures; student at BME or University of Miskolc; specialization: energetikai mérnök, épületgépész, villamos gépek és hajtások-, villa-mos energia rendszerek; computer literacy (Excel, Word); Flexibility; good communication skills; some understanding of quality systems is an advantage. The company: Shell Gas Hungary Zrt. Application: szakgyak_362@sc.bme.h u Junior Fejlesztő Feladatok: Új termékek fejlesztése, a már meglévő termékek továbbfej -lesztése, a fejlesztési feladatok terve-zése, szervezése, ellenőrzése, fejlesz -tés dokumentálása, termék műszaki specifikációjának meghatározása , próbagyártások felügyelete, gyártás-technológia kialakítása. Elvárások: vegyészmérnöki végzett -ség , angol középfokú vagy szakmai nyelvtudás , e lkötelezettség, minő -ség-orientáltság, lojalitás, a váratlan helyzetekhez való rugalmas hozzá-állás, motivált, a szakma iránt elkö-telezett személyiség. A cég: Poli-Farbe Vegyipari Kft. Jelentkezés: allas_363@sc.bme.hu Rendszermérnök Informatikus Feladat: vevői igények ismeretében a komplex mérési informatikai rend-szerek kialakításának meghatározá-sa, üzembe helyezése, üzemeltetése illetve üzemeltetésének támogatása, rendszereink felügyelete, rendszer-gazda feladatainak ellátása, feldol-gozási folyamatok ismeretében fel-használók teljes körű támogatása, partnereink saját informatikai rend-szereihez történő illesztési feladatok meghatározása és projektekben köz-reműködés, azok vezetése, fejlesztési igények meghatározása, a megvaló-sítás menedzselése, kapcsolattartás fejlesztő vállalatokkal, kereskedelmi és marketing feladatok szakmai tá-mogatása. Elvárásaink: f elsőfokú mérnök-informatikusi végzettség vagy vil -lamosmérnöki végzettség, rend -szergazdai gyakorlat (Windows környezetben), adatbázis adminiszt-rátori ismeretek (MS SQL, Oracle), szoftverfejlesztői ismeretek (.Net Framework, C++, Delphi) előnyt je -lentenek, minimum középfokú an-gol nyelvtudás / német nyelvtudás előnyt jelent, „B” típusú személy -gépkocsi vezetői engedély. A cég: Ganz Mérőgyár Kft. Jelentkezés: allas_368@sc.bme.h u Bombardier A Te szaktudásod. A Te lehetőséged. A mi jövőnk. Az új technológiák folyamatosan és egyre gyorsabban jelennek meg mindinkább globalizált világunkban, és csak a legelkötelezettebbek újítanak az elvárásokon túlmenően is. Ahhoz, hogy fejleszthessünk, újíthassunk és továbbra is magas színvonalú minőséget, illetve teljesítményt nyújthassunk, folyamatosan keressük és tanítjuk a tehetséges és ambiciózus fiatalokat. Azon friss diplomások számára, akik érdekes és sikeres karriert szeretnének befutni egy globális, innovatív és üzleti környezetben, a Bombardier Transportation a megfelelő hely. Kiket keresünk? Várjuk az operatív tevékenységek/gyártás, projektvezetés és karbantartás területén dolgozni vágyó, angolul kommunikálni tudó: Hegesztőmérnököket • Gépészmérnököket • Műszaki mérnököket • Szakmai gyakorlat Világklasszis csapatunk tagjaként a gyakornokoknak lehetősége nyílik arra, hogy szakembereinkkel dolgozhassanak, és tőlük tanulhassanak. Lehetőséget nyújtunk arra, hogy részt vegyenek számos érdekes projektben, többek között: meglévő technológiák és gyártási módszerek modernizálásában vagy a termékek kifejlesztésében nemzetközi projektek számára. Amit kínálunk: Legátfogóbb termék- és technológiaportfóliót , Csúcstechnológiájú újításokat, Támogatást az egyéni karrier kialakításában , Előrelépési lehetőségeket , Felelősségteljes vállalati szemléletmódot, Nagyszerű embereket és barátságos munkakörnyezetet Jelentkezés: Pályázatodat magyar és angol nyelvű önéletrajzzal a következő email címre küldheted: tamas.radi@uk.transport.bombardier.com. Kérdéseidre szívesen válaszolunk a BME állásbörzén, ahol a 127-es standnál találhatsz meg minket. Reméljük találkozunk! PROGRAM ","","VII. évfolyam 12. szám 10 MŰHELY • Állás- és szakmai gya -korlat keresése, és a követelményeknek való megfelelés az első ne -héz akadály, amellyel a fiataloknak szembe kell nézniük a diplo -ma megszerzését kö -vetően, vagy még az iskolapadban ülve. A siker titka az egyénen, a képességeken és a munkaerőpiac aktuális helyzetén múlik. A té -mában Katona Gyöngyi, a Nokia Komárom Kft. HR igazgatója adott in -terjú lapunknak. Mivel tűnhet ki ma egy frissen diplomázott álláskereső? Úgy gondolom, hogy egy frissdiplomás álláskereső elsősorban alapos, korszerű tudásával, agilitásával és érdeklődésével tűnhet ki. Egy friss diplomás kolléga a vé g z é s / j e l e n t k e z é s időpontjában a megszer -zett tudásának mennyi-sége, minősége tekinteté -ben lehet jobb, mint társai. Emellett megkülönböz-tető versenyelőny lehet a beszélt nyelvek szintje és száma, illetve a jelölt személyisége: intellektusa, kommunikációs stílusa, agilitása, szociális készsé-gei, proaktivitása, érdekér-vényesítő és alkalmazkodó képessége. A diploma megszerzésének he-lye is döntő szempont lehet? V i t á n f e l ü l v a n n a k nívósabb, és kevésbé rangos felsőoktatási intéz -mények Magyarországon. Ezen Alma Materek neve természetesen „brand”-ként funkcionál a munka-erőpiacon. Egy kiválasztási szakember élhet a feltéte-lezéssel, hogy egy jobban pozícionált intézményi háttérrel rendelkező jelent -kező nagyobb, és korsze -rűbb tudással rendelkezik hasonló végzettségű, más diplomát szerzett vetély-társánál, ám az egyénen múlik, hogy mennyire élt az intézmény kínálta tudás megszerzésének lehetőségével. A cégek egy méltányos kiválasztási folyamat során mindig az egyént vizsgálják. Ha az önéletrajzban a végzettség mellett más egyéb fontos kiegészítő tevékenység, tapasztalat és tudás szere-pel, akkor a diploma szerzésének helye nem is feltétlenül fontos. Ugyan -olyan végzettségű, nyelv -tudású, egyéb tapasztalatú két jelölt között termé-szetesen dönt a diploma megszerzésének helye. Ha jól sejtem, a kiegészítő tevé-kenységen az egyetem mellett végzett szakmai tapasztalat-szerzést érti. Ezek szerint érde-mes munkatapasztalatokat sze-rezni már a tanulás mellett is? Igen, érdemes. Ez az egyik olyan többlet lehetőség, aminek segítségével a hallgató megkülönböz-tető versenyelőnyre tehet szert. Egy cég számára végzett kutatás például megismertetheti a hallga-tót az adott vállalat kultú -rájával, értékrendjével, dolgozóival, betekintést nyerhet a munka világába, a követelményrendszerbe, és abból sokat profitálhat. Mindemellett, nem utolsó -sorban a hallgatót is megis-meri a cég, és egy esetleges munkaerőigény felme -rülése során az is elkép-zelhető, hogy a pozíció nem is kerül meghirde-tésre, hanem a lehetőséget felajánlják a hallgatónak. Mindezeken felül az elvég-zett munka során a hallgató sok képessége fejlődhet, készségszintre emelkedhet, illetve azt se felejtsük el, hogy az elvégzett kutatás ugyanolyan projektmun-ka-tapasztalatnak minősül, mintha azt a hallgató már egy cégnél, munka során szerezte volna. Az elvégzett tudományos vagy közös-ségi tevékenység minősége és mennyisége szintén sokat árul el a jelöltről. A jó tanulmányi eredmény, vagy a korábbi szakmai gya-korlat az erősebb ütőkártya egy pályakezdő kezében? Ez természetesen attól függ, hogy a jelölt mit tanult meg a szakmai gyakorlata során, az mennyire releváns a megpályázott állás tekin-tetében, illetve az is, hogy maga a diploma mennyire kapcsolódik a megpályá-zott álláshoz. A jó tanul-mányi eredmény egy nívós intézményben sokat elárul a hallgató szorgalmáról, kitartásáról, szellemi képes-ségéről. Sok cég szereti, ha a jelölt szakmai háttere fehér lap, mert akkor saját értékrendje mentén taníthatja meg a frissen végzett szakembert munkát végezni. Az érem másik oldala az, hogy a felsőok -tatásban eltöltött évek nem csak a szakmai tanulásról, hanem a szociális tanulás-ról is szólnak, ami szintén nagyon fontos. Nem mindig a legjobb érdem-jegy, hanem az érdem-jegy megszerzése egyál-talán a cél. Vannak olyan szakmák, és olyan úgyne-vezett trainee programok, ahol mindkettő számít. Egy olyan cég, amelyik a jövő vezetői utánpótlását keresi egy frissen diplomázott személyében, mindkét attri -bútumot fontosnak fogja tartani. Ugyanakkor, ahogy erre már többször utaltam a személyiség ugyan-olyan meghatározó, mint a szakmai felkészültség. Hogyan érdemes készülni az állásinterjúra? Nagyon sok anyag talál-ható az interneten, de ma már nincsenek szabályok. Egyik-másik cég például ma már egyáltalán nem híve a formalitásoknak, más cég ragaszkodik a konvenciókhoz. A legfon-tosabb az, hogy a jelölt a választott cégről a lehető legtöbb infomációt derítse ki, azokból vonja le a követ-keztetést, vagy egyszerűen kérdezzen rá arra, hogy mivel készüljön. Fontos, hogy a jelentkező saját magát adja, hiszen ha más benyomást kelt, mint amit a későbbiek során ad, az kölcsönösen rossz a cég, illetve a jelölt számára is. Azt tanácsolom, hogy mindig kipihenten és ápoltan jelenjen meg a hallgató az interjún. A többi-ben a kiválasztási szakem-berek majd segítenek. Ön mit tud leszűrni egy ál-lásinterjún az első találkozás alkalmával? Ez az interjú jellegétől, módszerétől függ. Jellem -zően az első találkozás célja az általános, kölcsönös benyomásszerzés, motivá-ciókutatás, illetve az önélet-rajzban felsorolt adatok körüljárása, pontosítása. Gyakran azonban az első interjún szerepet kapnak a szakmai feladatok, tesztek, szituációs gyakorlatok is. HR szakértőként milyen hi-bákkal találkozik, amelyeket az álláskeresők követnek el? A leggyakoribb tapasztalat az, hogy a jelöltek nincse-nek tisztában a realitások-kal a lehetséges karrier-útjuk sebességét, illetve a javadalmazásukat illetően. Jellemzően nem néznek utána annak, mi az, ami tudható az adott cégről és a pozícióról, amire jelentkez-tek. Emellett kevés az olyan friss diplomás, vagy még hallgatói jogviszonnyal rendelkező fiatal, akinek biztos a nyelvtudása. A gazdasági válság hatására nehéz helyzetbe kerültek a fi-atal pályakezdők. A válság vesztesei sajnos a munkaerőpiacra újonnan belépők voltak. Most, hogy kilábalóban vagyunk a nehéz gazdasági helyzet-ből, azok a fiatalok, akik erős, korszerű tudás -sal, biztos nyelvtudással rendelkeznek, illetve már szereztek munkatapasztala-tot egyetemi/főiskolai éveik során a kötelező gyakorla -ton túl, mindenképpen jó esélyekkel indulnak. Mi mondható el ma a kereslet alakulásáról? Ez iparág függő. A válság spirális hatású, vannak cégek, akiket még csak most ér el, vannak cégek, akik kifelé jönnek, vagy már nem is érzik a válság hatását és prosperálnak. Az tény, hogy a munkanél-küliség tavalyhoz képest két százalékponttal nőtt, de bizonyos szakmákban nem csökkent a kereslet, illetve más szakmákban nőtt. Mi a helyzet a kínálati ol-dalon? Hogyan látja, több a diplomás álláskereső, mint a válság előtti időszakban? A válság egy éve tart. Ennyi idő alatt nem érzékelni szignifikáns különbséget. snEIdEr ZIta Manapság egyre több nő dönt az ed -dig férfiak által uralt pályák mellett. Egy tanulmány szerint 1995 óta több női hallgató tanul tovább, mint férfi. Ezt a jelenséget pedig azzal magyaráz -zák, hogy utóbbiak a középiskola el -végzése után az azonnali pénzkereseti lehetőséget választják inkább. Viszont egyes területeken, mint például a mér -nöki és informatikai pályák, továbbra sem változott a nők részvételi aránya. A WiTEC-et (European Association for Women in Science, Engineering and Technology) azért alapították, hogy esélyt és munkát adjon a nőknek ezeken a területeken. A WiTEC projektként indult 1988-ban, majd 2001-ben nonprofit európai szervezetté nőtte ki magát. Tagjait egyete -mek, kutatóintézetek, vállalatok, szerveze-tek és magánszemélyek alkotják. Európa tíz országa csatlakozott már, többek között Ausztria, Észtország, Németország, Görög-ország, Olaszország, Hollandia, Spanyol-ország, Svédország, az Egyesült Királyság, valamint Magyarország is. Közös céljuk, hogy támogassák a nők részvételét a külön -böző tudományos, mérnöki és műszaki pályákon. Emellett azért tevékenykednek, hogy fejlesszék a gyengébb nem műszaki készségeit, különböző képzések, projek -tek és kutatások segítségével. Támogatnak olyan kezdeményezéseket is, amelyek a nemek közötti esélyegyenlőségre vonatkoz -nak. Célkitűzéseik között kiemelték, hogy regionális, nemzeti és nemzetközi szinten szeretnék érvényesíteni a műszaki, tudomá -nyos szakmákban a nők iránt való érdek -lődést. A csatlakozott országokban egyre változatosabb témájú projekteket koordinál-nak. Ösztöndíjakat, munkahelyi csereprog-ramokat, egyetemi gyakorlati lehetőségeket kínálnak a tudományos életben, a műszaki és mérnöki pályákon is. Hazánkban a koordináló szervezet a Budapesti Műszaki és Gazdaságtudomá -nyi Egyetem, amely 2002 óta vesz részt a WiTEC munkájában. Palasik Mária történészt a magyarországi koordinátort, 2005-ben a szervezet háromtagú nemzet -közi vezetőségének tagjává választották. A „Nők a tudományban” témakörön belül több európai uniós projekt is a nevéhez fűződik, mint például az Unicaf e. Ez a tanul-mány foglalkozik a női tudósok helyzetével Magyarországon, a fizetésbeli különbsé-gekkel, valamint a munka és a magánélet egyensúlyi kérdésével is. Egy másik projekt a „Tackling Stereotypes”, azaz a Sztereotípiák ellenei küzdelem nevet viseli. Célja, hogy feltérképezze és elemezze az európai szintű akadályokat, amikkel a nők szembesülnek szakmai fejlődésük és pályafutásuk során, a tudományos és a műszaki területeken. Olyan terveket kíván -nak kidolgozni, amelyek ezeket az akadá-lyokat megszüntetik. Ebben a projektben nyolc másik ország mellett Magyarország is részt vett. A záró konferencia a projekt keretein belül elért eredményeket, a jól bevált módszereket és a személyes tapasz-talatokat összegezte. naGy LíVIa Szakmai tapasztalat és biztos nyelvtudás WiTEC- tudományos, mérnöki és műszaki szervezet a nőkért Katona Gyöngyi Vállalat: Nokia Komárom Kft. Pozíció: Humán Erőforrás Igazgató Iskolái: ELTE BTK-nyelvészet, antropológia, ELTE TTK-humán ökológia, CEU-Stratégiai Emberi Erőforrás gazdálkodás Beszélt nyelvek: angol, spanyol, francia, orosz ","2009. október 26. . 11 MŰHELY • Záhonyi Rebeka – ÉPK Rendkívül fontosnak tartom azt, hogy az egyetem alatt már valamilyen gyakorlati oktatás-ban is részt vegyünk. A puszta elméleti tudás már nem elég versenyképes. Különösen mostanában, amikor a válság miatt még nehezebb igazán jó munkahelyet találni. Ezért is örülök, hogy nem most diplo-mázom. A tapasztalat megszer-zéséhez pedig jó taktika lehet, hogy a szakmai gyakorlat helyszínén próbálunk meg dolgozni, akár félállásban is: így jobban megismernek minket. A másik lehetőség – amire elég kevesen gondolnak – az, hogy valamilyen diákszövetkezet tagjaként fejlődjünk szakmailag, ami éppen olyan hasznos lehet. Nagy Anna Flóra – ÉPK Elsősorban külföldre szeretnék kimenni. Hasznos lehet, ha megismerjük, hogy más orszá-gokban milyen az a képzés, amire járunk. Továbbá ez sokat segít egy nyelv megtanulá-sában, ami ma már elenged-hetetlen, ha valaki egy jobb állást szeretne. De fontos az is, hogy minél előbb elkezd -jünk dolgozni az egyetem mellett. Hiszen ha kapcsolato -kat építünk ki, akkor később könnyebb lehet beépülni valahova. Érdemes még különböző tanszékek, szakirá -nyok, és ezen belül is speciális területek felé orientálódni. Ha valamit részletekbe menően ismerünk, akkor könnyeb -ben tudjuk kiaknázni a benne rejlő lehetőségeket. Hetényi Rita – GTK Munkát vállalni nemcsak a szakmai gyakorlat megszer-zése miatt érdemes. Sok hallga -tónak nagy segítség lehet az a fizetés is, amit a munkahelyén kap, hiszen nem mindenkinek tudják a szülei finanszírozni a tanulmányait. Természetesen a későbbi elhelyezkedés miatt is lényeges, hogy tapasztala-tot szerezzünk a való életben. Ennek ellenére nem teremtik meg az egyetemi tanrendben annak a lehetőséget, hogy aki akar, nappali munkát vállalhasson. Amiről pedig hajla -mosak vagyunk elfeledkezni néha: a jó teljesítmény mellett sokszor a szerencsének is hatalmas szerepe van egy-egy jobb állás megszerzésében. Vajda Zoltán Tamás – GPK Mivel még csak első éves vagyok, ezért egyelőre csak azzal foglalkozom, hogy bent maradjak az egyetemen. Ennek ellenére úgy gondolom, hogy lehet, sőt kell is a tanul -mányok mellett a karrierépí -téssel foglalkozni. Hiszen erre szükség van ahhoz, hogy az ember a későbbiekben jól el tudjon helyezkedni, és olyan állása legyen, amilyet szeretne. Mindemellett az állásbörzéket is érdemes látogatni, ugyanis így folyamatosan tudhatunk arról, hogy milyen területe-ken vannak igazán jó lehetőségek. Ugyanakkor a legfonto -sabb: meg kell találni az egyensúlyt a munka és a tanulás között, mert könnyű átesni a ló túlsó oldalára. Müller Dávid – ÉMK Mindenképpen fontos, hogy minél hamarabb elkezdjük a karrierünk egyengeté-sét. Tegyük ezt akár TDK dolgozat keretében, vagy munkába állással. A lényeg: tenni kell azért, hogy igazán nagy sikereket érjünk el. Persze, egyetemistaként az első helyen a tanulásnak kell állnia. De, ha valakinek emellett marad még ideje és energiája dolgozni, én azt javaslom, tegye, akár nyári gyakorlat keretében is. Az oktatóinktól ugyan megkapjuk a szükséges elméleti tudást, de a gyakorlati képzés is igen fontos, hiszen itt sajátíthatjuk el a szakma igazi működé -sét. Különösen igaz ez nálunk: építőmérnököknél. Ponekker Diána – GTK / ÉMK Nagyon fontosnak tartom a karrierépítés minél előbbi elkezdését. Jó lenne nyáron már valamilyen állás után néznem, ugyanis év közben a két párhu-zamos képzés miatt nem érek rá dolgozni. Természetesen a szakmámon belül szeretnék munkát találni. Úgy gondo-lom, hogy ennek van igazán értelme. Elvégre hiába kapjuk meg a megfelelő elméleti tudást az egyetemen, a való életben egy munkahelyen, éles helyzetekben sokkal többet fejlődhetünk. Be kell látnunk, hogy akármilyen jó képzésben is részesültünk, a diploma szakmai gyakorlat nélkül nem sokat ér. És ugyanez vonat-kozik a használható nyelvtudás meglétére is. Erdei Renáta – ÉMK Napjainkban igen hamar el kell kezdenünk lefektetni a karrie-rünk alapjait. Én ezért dolgoz-tam egy évet az egyetem előtt, valamint voltam már technikusi munkakörben is. Ha pedig lesz lehetőség szakmai gyakorlatra, akkor azon is részt fogok venni, ugyanis ez rendkívül hasznos. Persze diákként az elsődleges feladatunk a tanulás, úgyhogy most erre koncentrálok, de igyekszem megtalálni az egyensúlyt az iskolapad és a hivatás között. Továbbá próbálok képben lenni az állásaján -latokkal, mert nehéz igazán jó munkahelyet találni. Ami kínálkozik, azt meg kell ragadni. Amíg viszont ez sikerül, a kapcsolatépítéssel és a nyelvvizsgával foglalkozom. Kisznér Árpád – GPK Jó lenne minél előbb elkezdeni a karrierépítést mindenkinek! Csak az a baj, hogy erre meglehe-tősen kevés időnk marad, mert rengeteg óránk van, és sokat is kell rájuk tanulni. Éppen emiatt jó, hogy van kötelező szakmai gyakorlat, mert így akinek nem fér bele az idejébe, hogy munkát vállaljon, az az egyetem berkein belül részesül némi gyakor-lati képzésben. Főleg, hogy a tapasztalatszerzés igen fontos. Azonban nem biztos, hogy olyan helyre kerülünk, ahol produktívan tudunk dolgozni. Ezt pedig sajnos nagyon nehéz megszűrni, hacsak nem úgy, hogy megkérdezzük azokat, akik már túl vannak a maguk gyakorlatán, hova érdemes menni. Dióssy András – ÉPK Csak másodéves vagyok, ezért a karrierem érdekében még nem tettem lépéseket, de a későbbiekben mindenképpen szeretnék. Elsősorban a kapcso -lati tőkémet kívánom gyarapí -tani, ugyanis ez sokkal többet ér később, mint a szakmai gyakorlat. Félreértés ne essék, a megszerzett tapasztalat is igen fontos, csak könnyebb elhelyezkedni később, ha tud az ember valakihez segítségért fordulni. Ami még nélkülözhe-tetlen, az a nyelvtudás, mert ma már nem elég, ha értjük a szakmánkat, elő kell tudnunk adni magunkat angolul is. Éppen ezért tartom jó lehetőségnek az Erasmus programot amellett, hogy egy külföldi út bulinak sem utolsó. Órás Gergő – GPK Bár fontosnak tartom a rutin mielőbbi megszerzését, jelen -leg még a tanulmányaimra koncentrálok. Most kezdtem az egyetemet, másrészt pedig valamilyen szintű alaptudás nélkülözhetetlen ahhoz, hogy a szakmai gyakorlat valóban hasznosan teljen: ott elviekben az elméleti tudásunkat kellene valós körülmények között kipróbálni. A második évben már mindenképpen szeret-nék munkába állni, mivel minél több tapasztalattal rendelkezünk, annál nagyobb esélyünk van egy állásinterjún. Éppen ezért hiányolom néhány gyakorlati órán, hogy nem hagynak minket önállóan gondolkozni az oktatók. Erdei Gábor – VBK Fontos, hogy célirányosan tanuljon az ember. Már akkor tisztában legyen azzal, hogy mit is akar, amikor beiratkozik az egyetemre: csak akkor van értelme az egésznek. Ráadá-sul, ha konkrét elképzeléseink vannak, sokkal könnyebben tudunk állást találni, mert pontosabban kereshetünk. Külföldi ösztöndíjakkal is szerezhetünk még hasznos tapasztalatokat, bár ezt legin-kább azok a cégek értékelik, akiknél ennek megléte, feltétel. Magyarországon továbbra is az számít a legtöbbet, hogy ki hol szerezte a diplomáját, de úgy gondolom a BME egy elismert név akár nemzetközi szinten is. Viszont a szakmai gyakorlatot semmi sem pótolhatja! Krecz Borbála Írisz – GTK Személy szerint annak a híve vagyok, hogy az egyetem alatt a tanulás élvezzen elsőbbséget, habár fontos a szakmai gyakor-lat is. A munka során ugyanis olyan tapasztalatokat szerez-hetünk, amiknek köszönhetően később lépéselőnyben leszünk. A kapcsolatok kialakításáért lenne fontos nekem is elkez-denem dolgozni, azonban a nyelvtanulást sem szeretném elhanyagolni, mert legalább egy idegen nyelv ismerete elengedhetetlen ahhoz, hogy komoly pályázóként tekint-senek ránk az állásinterjúkon. Végül hasznunkra válhat-nak a külföldi ösztöndíjak is. Szeretném a kint megszer-zett tudásomat építő jelleggel hazahozni. Karrier az egyetemi évek alatt ","VII. évfolyam 12. szám 12 MŰHELY • ","2009. október 26. . 13 MŰHELY • ","Minden sikernek megvan a maga története. A miskolci Robert Bosch Power Tool Kft. versenyt hirdet a felsôoktatási intéz-mények hallgatói számára. A feladat:  a miskolci Bosch által fejlesztett és gyártott Li-Ion-os kéziszerszámok felhasználásával és beépítésével egy üzembiztos jármû tervezése és építése. A verseny:  az elkészített jármûvek egy adott versenypályán (utcai pálya) mérik össze teljesítményüket. A verseny helyszíne Miskolc város belvárosa. Nevezés:  a versenyre az oktatási intézmények, maximum 5 fôs csapatai nevezhetnek be. Nevezési határidô: 2009. november 13. Díjazás:  a legjobb csapatok az értékes tárgyjutalmak mellett németországi tanulmányi úton vesznek részt és egy évig viseli a „2010. év legjobb elektromobilja“ címet. Bôvebb információ: http://bosch-elektromobil.hu II. Elektromobil Verseny Gyôzteseket keresünk ","2009. október 26. . 15 MŰHELY • A Magyar Mérnöki Ka -mara új elnökének nem -régiben adott nyilatko -zatából kiderül, hogy a testület három fontos feladatot tűzött ki céljául: a minőségi munka bizto -sítását, a mérnökök, mint vállalkozók segítését és az oktatás hatékonyságának növelését. Barsiné Pataky Etelka elnök asszonnyal beszélgettünk. A kamarákról általánosságban elmondhatók, hogy az általuk képviselt csoportok megbecsü-léséért küzdenek. Mennyire kell kemény harcot folytatnia a Magyar Mérnöki Kamará-nak ma Magyarországon azért, hogy a mérnököket elismerje és megbecsülje a társadalom? Soha nem látott nehéz feladat előtt állunk jelen -leg. Most van lehetőségünk Európai Uniós támogatások révén komoly pénzössze-gekhez jutva többek között mérnöki alkotásokat létre-hozni. Sajnos a beruházások során – legyen az autópá-lya-, vagy akár metróépí-tés – sorozatosan botrány botrányt követ. Természete -sen ezeknél a projekteknél a probléma nem a mérnöki munkában keresendő. Ennek ellenére, társadalmi szempontból megengedhe-tetlen. A Magyar Mérnöki Kamara ezért elhatározta, hogy kielemzi azt, hogy hol lehet a gond. Komoly gyakorlattal rendelkező mérnökökből felállítottunk egy szakmai műhelyt. E testület munkájának hála ma már látjuk: a legna-gyobb problémát az jelenti, hogy nem megfelelő terve -ket rendelnek meg egy-egy kivitelezési tender kiírá-sához, ebből adódnak a többletköltségek, és csúszik el a határidő. Vagyis a beruházó, sok esetben az önkormányzatok, nem használják megfelelően a mérnöki tudást. Foglalkozunk azzal is hogy ma egy mikro-, kis- vagy középvállalko-zásban dolgozó mérnök a napi megélhetéséért küzd. Gondoljunk csak például az építőipar lánctartozá -saira, ahol bizony mi a sor végén vagyunk. A mérnök csak akkor tud értékteremtő alkotó munkát végezni, ha egzisztenciális korlátok nem gátolják. A magyar mérnö-kök világszerte keresettek. Az alkotói kedvvel és a tehetséggel nincs gond. A problémát a keretrendszer okozza, amelyben ma egy mérnöknek dolgoznia kell hazánkban. A mérnöki munka társadalmi megbe-csülését azzal emelhetnénk, ha a munkavégzés körül-ményeit, kereteit jobbá tennénk. A Kamara hogyan vélekedik a felsőfokú mérnökképzés jelen-legi színvonaláról? Amíg a mérnökhallgató az egyetem padjait koptatja, a felelősség az egyetemi oktatókon van. A tanárok tartoznak számadással azért, hogy diákjaikat milyen tudással vértezik fel, amely bizony a jövőt tekintve mindenképpen meghatározó lesz. Amint kilép a fiatal mérnök az intézmény kapuján, egy kicsit már a mi felelőssé -günk is az, hogy hogyan fog boldogulni az életben. A MMK egy alkalmas testület arra, hogy végig-kísérje és segítse egy fiatal mérnök pályáját. Ahhoz azonban, hogy mi ezt a feladatot hatékonyan el tudjuk látni, nagyon nem mindegy, hogy a fiatal milyen tudással kerül ki az életbe. A Műegyetem rekto -rával nemrégiben megál-lapodtunk abban, hogy áttekintjük egy BSc-s és egy MSc-s hallgatónak milyen gyakorlati tudással kell rendelkeznie ahhoz, hogy venni tudja az akadályokat a való életben. Sajnos el kell mondanom, hogy az életünkből nagyon hiányoznak a fejlesztőmér -nökök, valamint azok a jó gyakorlati érzékkel rendel-kező BSc-s képzésben részt vett mérnökök is, akik beruházások mellett, vagy akár szakhivatalokban gyakorolnák a szakmájukat. A BME-n jelenleg az első éves hallgatók a természettudo-mányi alaptárgyakból felzár-kóztató kurzusokon vesznek rész azért, hogy használható minimumtudás birtokosai legyenek. A középiskolákban ugyanis nem kaptak megfelelő alapozást. A jövőben csak az a vállal -kozás tud életben maradni, amely a termékeit tovább tudja fejleszteni. Nem lesz elegendő egy jó marketin -ges vagy erős pénzügyi kapcsolatrendszer, aminek révén hitelhez juthat a cég. Egész Európa felismerte már, hogy az életképesség-hez szükség van fejlesz-tőmérnökökre, innova -tív emberekre. A kérdés azonban az, hogy Magyar-országon miért nem ebbe az irányba haladunk. A probléma gyökere valóban a közoktatáshoz nyúlik vissza. Nem lehet elég korán kezdeni azt, hogy felkeltsük a fiatalokban az érdeklődést a természettudományok, a mérnöki tudományok iránt. Olyan mértékű tékozlás van ezen a terüle-ten, amely rettenetesen meg fogja bosszulni magát. Ennek a problémának a megoldása azonban kormányzati feladat. Minden valamit magára is adó ország vezetésé-nek tisztában kell lennie azzal, hogy a mai világ m e g f e l e l ő t u d á s a l a p nélkül nem működik. A testületük egyik jól definiált feladata a mérnökök tovább-képzése. Van lehetősége ma egy fiatal mérnöknek arra, hogy tu-dását fejlessze? Nem látom megnyugtató-nak a mérnökök folyama-tos továbbképzését. Bár a Mérnöktovábbképző Intézet sokat tesz, de ez persze nem elég. Vannak cégek által szervezett továbbképzések is. Fontosnak tartom, hogy egy adott továbbképzésen – sarkítva a dolgot – ne csak termékbemutatót kapjon a résztvevő, hanem valós, felhasználható tudást. A Kamara ellenőrizni, de kezdeményezni is kívánja az általa felügyelt tovább-képzéseket. Sajnos mára kiveszett a szótárunkból az a szó, hogy műhelymunka. Hiányoz -nak azok az önszerveződő szakmai csoportosulások, ahol mérnöki problémák-ról lehetne eszmét cserélni. Én azt tapasztaltam, hogy a fiatal mérnökök megszó -líthatóak szakmai kérdé-sekben. Érdekli az ifjúsá-got a szakmája. Bár nem lesz egyszerű feladat, de a Kamara megpróbálja szakmai műhelyeket létre -hozva elősegíteni a folya -matos eszmecserét. Az érdekképviselet vagy a szakma minőségének javítása a fontosabb feladata a Kama-rának? Mindkét dolog egyaránt fontos, nem helyezném egyiket sem a másik elé. A Kamara taglétszáma orszá-gosan mintegy 20000 fő. Ha azt vesszük, hogy idén csupán a Műegyetemen 5000 elsőéves kezdte meg mérnöki tanulmá-nyait, ez nem túl nagy szám. A kamarának nem az az elsődleges célja, hogy mérnököket verbuváljon, hanem az, hogy a tagjai minőségi munkát végezze -nek. Egyébként a számok nagyon csalókák. A kamarai tagság a mérnöki tevékeny-ség szűk szegmensében kötelezően előírt kritérium. Ezenkívül a mérnökök egy része olyan területen helyezkedik el, ahol ez nem követelmény. Milyen kapcsolódási pontokat találhat ma egy fiatal mérnök a Kamarához? A Kamarán belül működő tagozatok lefedik a mérnöki tevékenység teljes spektru-mát. A kapcsolódási lehető -ség tehát elég tág. A tagoza-tok élén bátran mondha-tom, hogy az ország legki-válóbb mérnökei vannak, akik óriási szakmai tapasz-talattal rendelkeznek. A Kamara a tagozatain keresztül a magas minősé -get produkáló új techno-lógiai megvalósítások, fejlesztések megismerte-tését is megcélozza. Aki tagja lesz egy-egy tagozat-nak, a tagdíjat leszámítva kvázi ingyen juthat olyan közösségbe, amelyért adott esetben egy-egy konfe-rencián súlyos tízezreket fizetne. Az sem elhanya-golható szempont, hogy a kamarai tagok egy olyan szakmai közösség tagjaivá válhatnak, ahol a minden-napi munkájukhoz kaphat-nak segítséget: többek között európai uniós, illetve hazai jogszabály-figyelőt készítünk heti rendszeres-séggel a tagjaink számára. Mit tehet ma egy mérnökpa-lánta a Kamaráért? Nagyon sokat. Amikor kikerültem az egyetemről tele voltam tenni akarással. Az egész életem során ezt a jó értelembe vett maxima -lista szemléletet vallottam. Egészen fantasztikus dolog az, hogy az ember szakmája az egész élete során ad egy bizonyos tartást. Az elmúlt húsz évben nagyon sok helyen és területen dolgoz-tam, de amihez mindig vissza lehetett nyúlni az, az, hogy mérnök vagyok. A fiatal mérnököktől tehát azt várom el, hogy legye-nek nyitottak, érdeklődőek. Tegyenek fel kérdéseket a Kamarának, keressék a tagozatainkhoz a kapcso-lódási pontokat. Ez egy lehetőség, amit meg kell ragadni. sZaBó ZsoLt Egy lehetőség, amivel élni kell Fotó: Ferenczy dávid „Minden valamit magára is adó ország vezetésének tisztában kell lennie azzal, hogy a mai világ megfe-lelő tudásalap nélkül nem működik.” A Magyar Mérnöki Kamarán belül működő Szakmai Tagozatok Agrár Anyagmozgató, Építőgép és Felvonó Egészségügyi-műszaki Elektrotechnikai és Épületvillamossági Építési (epitesi.mmk.hu) Épületgépészeti (epuletgepeszeti.mmk.hu) Gáz és Olajipari Geodéziai és Geoinformatikai Geotechnikai Gépészeti (gepeszeti.mmk.hu) Hírközlési és Informatikai Hő- és Villamosenergetikai (hovit.mmk.hu) Környezetvédelmi Közlekedési Munkabiztonsági Szilárdásvány-Bányászati Tartószerkezeti Vegyészmérnöki Vízgazdálkodási és Vízépítési ","16 MŰHELY • Egy ország gazdasága nagyban függ a belföldi vállalatok termelésének mennyiségétől és minőségétől. Az általuk előállított érték a bruttó hazai termék (GDP) legfontosabb része. A vállalatok egyrészt termelnek, másrészt szeretnének növekedni, hiszen jól ismert szabály, hogy ami nem növekszik, az csökken. Ahhoz, hogy a cégek újabb beruházásokat, fejlesztéseket eszközöljenek, esetleg más vállalatokat vásároljanak fel, pénzre van szükségük. Ezt előteremt -hetik a saját nyereségük visszaforga-tásából, de nagyobb beruházásokra általában ez kevés. A német minta szerint elmehetnek egy bankhoz, amely vállalati hitelt tud nyújtani nekik. Az angolszász felfogás szerint azonban, egy cég ilyenkor nem a bankjához fordul, hanem belép a tőzsdére. Utóbbi tehát az egyik szintere a pénzkereslet (vállalatok) és a pénzkínálat (befektetők) találkozá -sának. Ha egy vállalat teljesíti a tőzsdére lépés feltételeit, itt eladhatja a cégnek bizonyos százalékát (közkézhányad) a befektetőknek. Így forráshoz juthat, nem kell átengednie a cég irányítását, hiszen sok kis befektető (kisebbségi részvényes) vásárolhat a papírok-ból, elaprózva a szavazati jogot. A A tőzsde és Ormos Mihállyal, a Pénzügyek Tanszék docensével beszélget -tünk az egyetemen sikeresen futó Tőzsdei spekuláció című tárgyról. Bár a biztos meggazda -godás receptjét nem tudhatjuk meg az előadásokon, sok alap -vető, manapság elengedhetetlen tőkepiaci ismeretre tehetünk szert a kurzus hallgatásával. Miért érezték szükségesnek, hogy 2007-ben elindítsák, ezt a felsőoktatásban ad-dig ismeretlen tárgyat, a Tőzsdei spe-kulációt? Amit a tárgy keretein belül oktatunk, azok lényegében tőkepiaci és befek -tetés-elméleti alapismeretek. Ilyen jellegű tudás nélkül ma már nem könnyű megélni. A szüleinknél ennek még nem volt ekkora jelentő -sége: létezett egy Nemzeti Bankunk, egy OTP, egy teljesen központosított nyugdíjrendszer és esetleg takarék-szövetkezetek. Ezen túlmenően nem volt hova befektetni. Ma, ha valaki elhelyezkedik, az első munkaszer -ződésével párhuzamosan nyitnia kell egy nyugdíjpénztári számlát, ahol a megtakarításai gyűlnek. Meg fogják tőle kérdezni, hogy mibe fektessék a pénzét, és erre választ kell tudjon adni. Ha megnézzük a hazai háztartások megtakarítási struktúráját, akkor azt tapasztaljuk, hogy teljesen eltérő a fejlett piacgaz -daságokétól. Az emberek tőkéjének jelentős része ma is készpénzállo -mányban vagy betétekben nyugszik. Ez azzal magyarázható, hogy a pénzügyi kultúrájuk, műveltségük még nincs azon a szinten, amivel bátran a tőkepiacra lépnének. Ezen változtatni kell. Hogyha alapvető szükség van a min-dennapi életben ezekre az ismeretekre, akkor Ön szerint mi lehet az oka, hogy más egyetemeken nem indulnak hasonló jellegű kurzusok? A Műegyetem abból a szempont -ból különleges, hogy a Gazdaság-tudományi Kar mellett van hét másik, ahol ettől eltérő tudomá -nyokat oktatnak. A többi felsőok -tatási intézmény jóval specializál-tabb. Egy Közgázon természetes, hogy mindenki tanul ilyesmit, de ahol nincsen önálló kara ennek a tudományterületnek, ott ez az ötlet fel sem merül. Egyébként hozzá-teszem, hogy több, esetenként az oktatástól független kezdeménye-zés indult annak érdekében, hogy az emberek pénzügyi tájékozottsá -gát növeljék. Mi a céljuk a tárgy oktatásával? Azt szeretnénk elérni, hogy a hallgatók a kurzus végére a tőzsdé -vel foglalkozó mindenféle populá-ris, áltudományos irodalmat meg tudják különböztetni a szakmailag megalapozottól. Ez azért fontos, mert tonnaszám jelennek meg pongyola írások a médiában, legyen szó gazdasági jellegű folyóiratról, napilapról, vagy hírportálról. Szabadon választható tárgyként bárki felveheti az órát. Nem okoz nehézséget különböző háttértudású embereket taní-tani egy olyan komplex dologról, mint a tőzsde? Nem, mert itt csak alapokat tanítunk. Ha valaki tudja, hogy mit jelentenek azok a fogalmak, mint normális eloszlás, szórás és várható érték, akkor meg fogja érteni az anyagot. De az se baj, ha nem tudja pontosan, mert én is megpróbálom ezeket a fogalmakat nem matemati-kus nyelven elmagyarázni. Minden-kit csak bátorítani tudok, hogy vegye fel a tárgyat! Mennyire gyakorlatorientált a tárgy? Úgy szoktunk indítani, hogyha valaki azért jött, hogy meggaz-dagodni tanuljon, akkor gyorsan adja le a tárgyat. Ezt nem lehet megtanítani. Ha tudnám a titkot, akkor valószínűleg nem késő délután, a tanteremben álldogálva próbálnám azt elszavalni, hanem egy kényelmes helyről naponta kettőt tranzaktálnék. Nem tudom megmondani, hogy mibe fektes-senek a hallgatók. Ahhoz, hogy lássák, hogy a „holnap ezt és ezt vegyél” jellegű tanácsok szakma -ilag nem megalapozottak, kell egy elméleti alaptudás. Pont attól lesz valaki gyakorlatias, hogy érti az elméletet. Bár meg kell jegyezzem, hogy a tárgy keretein belül indított tőzsdejáték a gyakorlatban szemlél -teti a tőkepiaci folyamatokat. Mesélne egy kicsit erről a tőzsdejátékról? A tőzsdejáték a tárgy megszületésé -vel párhuzamosan, 2007-ben indult. Egyrészt a hallgatókat megpró-báljuk rávenni, hogy már fiatalon megtapasztalják a tőkepiac hihetet -len gyors változásait, másrészt érezzék, hogy mekkora a kockázat. Most még nincsen akkora tőkéjük, amit borzalmasan fájna elveszíteni, sőt a befektethető összeg is limitálva van. Mindenkinek azt javaslom, hogy pár tízezer forinttal próbálja ezt ki, érezze meg a dolog lényegét. Sokkal jobb most egy keveset bukni, mint később milliókat. Emellett a tőzsdejáték komoly kutatást is szolgál: egy kérdőív és a játékban mutatott tevékenységek segítségé -vel próbáljuk összevetni a hallgatók temperamentumát, kockázatkerü-lési együtthatóját, tanulmányi és pénzügyi teljesítményét. A kérdés az, hogy ezek között van-e szignifi -káns kapcsolat. A tárgy iránti lelkesedés a kezdetek óta töretlen. Mi a titkuk? Mivel vonzzák ennyire a hallgatókat? A tőzsde rendkívül érdekli az embereket. Az órák után rendsze-resen megrohan 15-20 hallgató, és tudni akarják a „nagy igazságot”, hogy hogyan is működik a dolog. A diákok is lelkesek, és mi, oktatók is azok vagyunk. Talán ezért ilyen népszerű a tárgy. Említette, hogyha ismerné a meggazda-godás titkát, már régen nem a katedrát koptatná. Ezek szerint nincsen titok? A tőzsde puszta szerencsejáték? Sokan mondják, hogy igen. Pedig a hosszú távú befektetések esetében nem. A tőkepiacon van egy egyen -súlyi hozam, amely az adott kocká -zathoz illeszkedik. Ezt lehet hosszú távon realizálni. Ennek ellenére, ha arra kérném, hogy próbálja meg összeszámolni azokat az embere-ket, akik nagyon meggazdagod-tak a tőzsdéből, körülbelül ötnél megakadna. Talán az Interneten talál még húszat. Huszonöten a világon, a több millió befektetőből! Igen, azt gondolom, hogy akik ebből meggazdagodnak, azoknak óriási szerencséjük van. Ezzel szemben azt is állítom, hogy egy racioná-lis kereskedő, aki átlátja a tőzsdei folyamatokat, pontosan tudja, mire számíthat. Érdekes világ ez. És pont ez benne a szép. KoCsIs BrIGI Tőzsdei spekuláció a Műegyetemen A tőzsde a vásárokból akkor alakult ki, amikor tömegessé váltak az üzletkötések, az áru és a fizetési eszköz helyettesíthetővé vált. Az első ilyen szervezett piacot Antwerpenben hozták létre. A világ első folyamatosan működő tőzsdéje 1602-ben nyílt meg Amszterdam -ban, ahol – a legenda szerint –, kezdetben egy tengerparti fűzfa alatt találkoztak a kereskedők, hogy üzleteiket nyélbe üssék. Főként a különféle országokban vert pénzek és a város kikötőjének raktárában és hajóinak gyomrában fekvő árukra szóló utalványok, jelzáloglevelek és váltók cseréltek itt gazdát. A 17. századra kialakult a modern tőzsdei üzlet technikája, és az ezt követő évszázadokban ezeken az alapokon fejlődtek tovább a szervezett piacok. Az 1700-as években London vált a tőzsdei kereskedés központjává. Több mint 200 éven keresztül a szigetországbeli Royal Stock Exchange volt a világ legnagyobb értéktőzsdéje. Ezt a kitüntető címet azonban a következő századra elvesztette, ugyanis a New York-i és a tokiói börzék forgalma lekörözte. A 18-19. századra általános jelenséggé vált a tőzsdealapítás Európa fejlett országaiban: Frankfurt, Milánó, Koppenhága, Berlin, Párizs, Bécs, New York, Brüsszel, London, Madrid, Torontó, Pest, Zürich és Tokió 1890-re már mind rendelkezett saját tőzsdével. Magyarországon 1864. január 18-án kezdte meg működését Pesten. Az intéz -mény először értékpapírtőzsdeként jött létre, de négy évvel később magába olvasztotta a gabonakereskedelem börzéjét is, és felvette a Budapesti Áru- és Értéktőzsde (BÁÉT) nevet. A II. világháború után 1948. május 25-én azonban A tőzsde története Vételi (long) ajánlatról akkor beszélünk, mikor azzal a céllal vásárolunk részvényeket, hogy azokat a jövőben magasabb áron adjuk tovább. Ezzel szemben az eladási (short) ajánlat arra apellál, hogy az eladott részvényt később alacsonyabb áron vásárolja vissza. Opciós ügylet esetén az eladási vagy vételi opció határidős. Némi díjfizetés ellenében jogot szerezhetünk arra, hogy a korábban kiválasz-tott árura eladóként vagy vevőként ügyletet kössünk az opció kötele-zettjével. Mindez előre meghatározott áron és időpontban (vagy időtar -tamon belül) történik. Az opciót nem kötelező érvényesíteni, lehívni. A határidős ügyletben egy termék jövőbeni adás-vételének lebonyolí-tása végett a két szereplő kötelezettséget vállal, s ennek feltételeit a jelen-ben rögzítik. Ez azt jelenti, hogy rögtön megálla-podnak az adás-vételben szereplő mennyiségben, az árban és az adás-vétel leendő időpontjában. A Stop loss azaz az előre megadott Stop megbízás aktivizáló-dása, egy meghatározott árszintnél automatiku-san eladja vagy megve-szi az adott értékpapírt. A technikai elemzés feladata, hogy az érték-papír múltbeli árfolyam-mozgásaiból következ-tessen a jövőbelire. A korábbi árfolyamgörbé-ben próbál trendszerű, visszatérő motívumo -kat találni, és ehhez különféle matematikai módszereket használ fel. Fotó: Kasimova Lena Tőzsdei alapfogalmak ","17 MŰHELY • „Mikor azt számítgatod, mekkora hozamot vársz befektetésre szánt pénzedből, jó előre döntsd el, hogy mit akarsz: jól enni vagy jól aludni?”. Kenfield Morley tőzsdére tett megállapítása is felhívja a figyelmet: ne nyújtózkodjunk addig, ameddig a takarónk ér, ha tőzsdézni szeretnénk. Az első dolog, amit mindenképpen tudnunk kell: mennyi pénzt akarunk befektetni, és mennyi ideig tudjuk ezt az összeget nélkülözni. Különösen hangsúlyos ez, ha rövid távú spekulációs célú befektetésekben gondolkozunk: a tőzsdei árak jelentősen ingadozhatnak, és ez komoly kockázatot jelent. Legalább százezer forint legyen a pénztárcánkban a tőzsdei ügylethez. Kisebb összegnél a lehetséges nyereség már túl kicsi a felszámított költségekhez képest. Miután mérlegeltük, mennyit szánhatunk rá, válasszuk ki gondosan a befek -tetési szolgáltatót: az elért eredményt jelentősen befolyásolhatják a kapcsolódó költségek. Éppen ezért fontos szempont lehet az adott cég mérete, tőkeereje, ami mutatja stabilitását; a piaci aktivitása, forgalma, ami mutatja ügyfélkörének nagyságát. A tőzsdei kereskedéshez alapfeltétel a számlanyitás: Itt nem folyószámlát kell nyitni, hanem az értékpapírok nyilván-tartására szolgáló értékpapírszámlát. Minden értékpapír, amelyet vásárolunk, ezen kerül jóváírásra a későbbiekben. A számlanyitás után szabadon köthe-tünk ügyletet olyan módon, amelyet a kiválasztott brókercég elérhetővé tesz számunkra. A személyes megbízás, a tőzsdézés hagyományos formája, ma már egyre inkább veszít jelentőségéből. Szinte minden brókercég lehetővé teszi, hogy a tőzsdei megbízásainkat telefonon adjuk meg. Ez gyorsabb és egyszerűbb megol -dás, s megbízható is: hiszen ezeket a beszélgetések rögzítik. De a tőzsdei keres -kedés legfejlettebb formája az internetes. Gyors, egyszerű és messze a legolcsóbb. Egyszerűbb formájában – melyet számos pénzintézet nyújt az internet-bankolás keretében – tőzsdei megbízást lehet adni tetszőlegesen kiválasztott értékpapírra. Fejlettebb formájában a tőzsdei megbízá -sok adása mellett egy helyen elérhetőek a kereskedési adatok, esetleg elemzések és a hírek is. A brókercégek természetesen díjat számol-nak fel a tranzakciók után, ami a tőzsdézés legelemibb ügyleti költsége. Emellett díjat róhatnak ki az értékpapírszámla nyitása/ vezetése, illetve a pénzforgalom után is. A PSZÁF (Pénzügyi Szervezetek Állami Felügyelete) honlapján ( www.pszaf.h u) összefoglaló táblázat található a szolgál-tatók díjairól. Miután átnéztük a díjszabási táblázatot, lássuk, mibe is érdemes befektetni. A legkevesebb kockázattal az állampapír jár. Az éves kamata viszont alig magasabb egy bankbetétnél. A kifizetésre az állam nyújt garanciát, így itt elvileg nem is fordulhat elő veszteség. Valamivel jobban jövedelmeznek a különböző befektetési alapok. A kockázat itt már csekélyebb, s a befektetett pénz lekötés nélkül is gyarapodik. Az igazi tőzsde viszont a részvénypiacot jelenti. Itt forognak igazán nagy pénzek: sokat nyerni és sokat veszíteni itt lehet. A részvényeseknek folyamatosan figyelni kell az árfolyamok alakulását, állandó kapcsolatban kell lenni a brókerrel, megbízásokkal ellátva őt. De mielőtt részvényvásárlásra adjuk a fejünket, érdemes egy pár hónapig csak figyelni a gazdasági és tőzsdei híreket, tanulmányozni a BÉT és más honlapok naprakész statisztikáit, kipróbálni az online tőzsde-szimulátorokat, és gyűjteni a tapasztalatokat. Hogy tőzsdézzünk, vagy ne tőzsdézzünk, az a mi döntésünk. A bróker legfeljebb tanácsot adhat, de megkötni azt az üzletet fogja, amivel mi megbízzuk, olyan feltételekkel és olyan áron, ahogyan azt akarjuk. Vagyis a bróker csak hálót ad, és nem halat! nátZ KataLIn a gazdaság tőzsdére lépés további előnye, hogy a részvényeket könnyebben lehet értékesíteni, hiszen ott koncentrál -tan találhatók vevők, illetve eladók. Hasznos még abból a szempontból is, hogy nagyobb publicitást kap a vállalat, a tőzsdén jelen lenni pedig minőséget jelent. Ennek érdekében bizonyos időközönként jelentéseket kell kiadniuk a tevékenységükről, ezzel is segítve a transzparenciát. A tőzsdei vállalatok részvényeinek árfolyama elvileg tükrözi tényleges értéküket, azonban erre is igaz, hogy minden annyit ér amennyiért megve-szik. Így sokszor a befektetői várako -zásoktól függ az árfolyam, azaz attól, hogy mit gondolnak az adott cégről. Néha ez erősen elválhat a valóság -tól, így a befektetői vétel vagy eladás befolyásolja az árfolyamokat. Ugyanez igaz a tőzsde és az adott ország gazdaságának kapcsolatára is. Az árfolyammozgás jó indikátora lehet a gazdaságnak, de minden-képpen azt jelzi, mit gondolnak róla a befektetők, így már érthető, miért kap nagy publicitást a médiában a tőzsde aktuális mozgása. Boros MIKLós feloszlatták, vagyonát állami tulajdonba vették. A rendszerváltást követően 1990-ben a Budapesti Értéktőzsde (BÉT) újra megnyitotta kapuit, 41 alapító taggal. 2002 áprilisában az új tőzsdetanács arról döntött, hogy a 12 évnyi önálló jogi személyként való létezés után, gazdasági társasági formára vált. Két évvel később tőkeerős osztrák bankok vásárolták meg az intézet többségi részese -dését, amely lépés jelentős átrendeződést eredményezett a tulajdonosi szerke-zetben. 2005 novembere óta a Budapesti Értéktőzsde és a Budapesti Árutőzsde tevékenység integrációjának köszönhetően árupiaci kereskedelem is folyik a BÉT-en . sZaBó orsoLya A tőzsde rejtelmei A tőzsdei üzletkötéshez a befektetni vágyóknak a pénzügyi közvetítőrendszer szereplőit, a tőzsdei kereskedő cégeket (brókereket) kell igénybe venniük, magánemberként egymással közvetlenül itt nem kereskedhetnek. A Budapesti Értéktőzsde (BÉT) ötféle kereskedési területet különít el: részvény hitelpapír, származékos, áru és szabadpiaci szekciót. Ezek egymástól eltérő kereskedési szabályokkal rendelkező piacokat jelentenek. A termék -csoportok besorolását az egyes befektetési eszközök sajátosságai határozzák meg. A részvények tekintetében A (MOL, OTP, EGIS) és B (ELMŰ, ÉMÁSZ, Bookline.hu) kategóriás termékekről beszélhetünk. Az A típusúakkal kapcsolatban többféle követelményt is felállítottak, pl. jelentési kötelezettség, a bevezetendő sorozat nagysága, tulajdonosi kör (közkézhányad), míg a B kategóriában enyhébbek a feltételek. A brókercégen keresztül indított ajánlat két válfaja ismert: a piaci- és a limitáras. Az előbbinél csak az értékpapír fajtáját és az eladni/venni kívánt mennyiséget szabjuk meg, az árat nem. Így az adott piaci áron jön létre a kötés. A másik esetben egy meghatározott árat is szabunk, ami alatt nem akarunk eladni, illetve ami fölött nem vagyunk hajlandóak vásárolni. A kereskedés három szakaszra bontható: nyitó, szabad és záró. Előbbi kettő legfontosabb feladata a termékek hivatalos nyitó, illetve záró árainak meghatározása. A szabad szakaszban folyamatos ajánlatpárosítás mellett jönnek létre a kötések. Természetesen az eladó a lehető legmagasabb árra törekszik, míg a vevő minél olcsóbban szeretne venni. Ehhez mérten adják be ajánlatukat, és ezekből, a legjobb üzletre törekedve, párosítja össze őket a rendszer. A napi kereskedésben a túl nagy árfolyam-elmozdulás esetén, megelőzve a csődöt, automatikusan szünetel az adott részvény kereskedelme. Ideiglenes, maximum 15 perces szünet akkor lép életbe, ha egy értékpapír legalább 10, legfeljebb 20 százalékkal mozdul el a bázisártól. Egész napos szünetet akkor tartanak, ha legalább 20 százalék -kal megy fel vagy le egy részvény ára. Bán andrEa Elektronikus és zárt – a tőzsde világa Fotók: Ferenczy dávid ","VII. évfolyam 12. szám 18 MŰHELY • Október másodikán került sor a BEFS atlétika versenyére, amelyet a Bogdánfy úti sporttelepen rendez-tek meg. A ragyogó napsütésben hét versenyszámban (100 és 800 méteres síkfutás, távol- és magasugrás, gerely-hajítás, súlylökés és 4x200 méteres váltók), mérték össze erejüket a budapesti egyetemek és főiskolák hallgatói. Szép számban jelentek meg lelkes atléták egyetemünk színeiben is, és nem kellett sokáig várni az első BME-s győztesre sem. A 100 méteres síkfu -tásban a fiúk között Propszt Norbert 10,90-es időeredménnyel az első helyen ért célba, őt követte Szegedi Zoltán 11,40-nel. A gerelyhajításban ismét a Műegyetemé lett az első két helyezés. Tóth Péter 58,42 méterrel magabiztosan nyerte a számot, míg Kató Géza 57,10-es dobása az ezüst -érmet jelentette. Bár a súlylökés és a 800 méteres síkfutás nem hozott kiemelkedő eredményt számunkra, magas- és távolugrásban ismét az élre törtünk. Előbbiben Szabó Dávid 185 cm-es ugrásával nem sokkal maradt le a dobogó legfelső fokáról, míg Tári Kornél (165 cm) majdnem bronzér -met nyert. Távolugrásban mind a három dobogós helyezést a műegye -temisták hozták el. Első lett Szabó Dávid 6,15 méterrel, egy hajszállal lemaradva követte őt Szegedi Zoltán (6,14), míg a dobogó harmadik fokára Fejős Gábor léphetett fel (6,11). A 4x200 méteres férfi váltónk ezüstér -mével, végül összesítésben a második helyen végzett a Műegyetem, az ELTE mögött. MádaI adrIEnn Október 7-én rendezték meg a 4. BEFS EVEREST GYM falmászó kupát, melyen szép számban képviselték iskolánkat is. A tizen-kilenc fiúból, tizenhét, míg az öt lányból kettő műszaki egyete -mista volt. A mászóterembe érve egy tíz-tizenkét méter magas műanyag barlang belsejében találtam magam, mely piros, kék, sárga színekben pompázott. Egy félemeleti páholyt elfoglalva hallgattam a halk reggae zenét, és közben figyeltem miként végzik a bemelegítő gyakorlato -kat a résztvevők. A verseny több fronton zajlott, a könnyebb pálya egy függőleges fal volt, melyet egyesével másztak meg a sporto-lók. A cél egyértelmű, elérni a megjelölt követ, mely, monda-nom sem kell, a legmagasabb volt. Komolyabb kihívást jelen-tett a negatív fal, melyről már többen potyogtak le, szerencsére azonban baleset nem történt, hála a biztosítóköteleknek. Egy rövid szünet után kezdett izgalmassá válni a verseny! Számtalan szép megoldást láthattunk két kő közti távolság áthidalására. Voltak látványos elrugaszkodások, bravúros átnyúlások. A torna végéhez közeledve szorossá vált a küzde-lem, holtverseny alakult ki az élen. Két mászó érte el a célkövet a negatív falon is, így a döntést egy függőleges pályán való gyorsasági mászással hozták meg. Borbély Gábor a húszéves matematika szakos hallgató nyerte meg az összecsapást. Hogyan kerültél a falmászás köze-lébe? Körülbelül négy éve kezdtem el, mivel vonzott a sziklamá-szás mint extrémsport. Nagyjá-ból egy év múlva indultam első versenyemen, azóta országos, egyetemi és mászókörös torná-kon is részt veszek. Hogyan készülsz fel ezekre az ese-ményekre? Hetente két edzéssel a Bercsé-nyi Kollégium mászótermében, heti rendszerességgel sziklamá-szással, továbbá az egyetemi testnevelési órák keretei között, valamint a mászókörben is gyakorolok. sZórátH MIKLós Idén is lesz µ – Egyetemi Röplabda Kupa! November 7-8-án rendezik meg a Bercsényi utcai Kollégiumban a XIV. µ – Egyetemi Röplabda Kupát. A versenyre hat fős csapatok jelentkezését várják november 2-ig, a nevezési díj csapatonként 2500 forint. A jelentkezők a nevezéseket mukupa.nevezes@gmail.com email címre küldhetik el, illetve jelezhetik részvé-teli szándékukat Jaskó Attilánál ( 30/637-23-75). A levélben szerepelnie kell a csapatkapitány nevének, telefonszámának, e-mail címének, a játékosok neveinek és Neptun kódjaiknak. Bővebb információ www. mukupa.fw.hu -n található. MádaI adrIEnn 15 húzásból a csúcsra Atlétikában az élen! Október 17-én szombaton rendezték meg a Budafoki úti Gold Centerben II. BME Squash Házibajnokságot, melyet a tavasz folyamán hagyományteremtő szándékkal hívtak életre műegyetemisták részére. A tornára ezúttal sem lehetett panasz, hi -szen a rendezvényt most is Zimányi Róbert Gábor szervezte. Előzetesen 18 férfi és egy női játékos adta le nevezését, így a tavaszihoz képest kicsit kevesebb jelentkező okán nem volt szükség, a nem mindig igazságos vigaszág alapú beosz-tásra. A versenyzőket kezdetben hat darab 3-as és egy darab 4-es csoportba sorolták az előzetesen megadott tudásszint szerinti kieme -lés alapján, majd innen a körmérkőzések után az első két helyezett jutott tovább az egyenes kieséses szakaszba. Itt két nyert szettig tartott a meccs, így aztán nem egy színvonalas és a végletekig kiélezett csatát láthattak a nézők. Érdemes megjegyezni, hogy az egyetlen hölgy induló, Hegyesi Nórának (VBK) mindössze egyetlen ponton múlt, hogy nem jutott a legjobb négy közé. Az elődöntő viszont két sima mérkő -zést hozott, az előzetesen esélyesebb játékosok kerültek a döntőbe, ahol szintén nem borult a papírforma. Ennek alapján a következő eredmények szület -tek: I. Hackel Kristóf (VIK), II. Varga Péter (ÉÖK), III. Mathesz Dávid (VIK). A győztes, a 21 éves villamosmérnök-hallgató Hackel Kristófon már a mérkőzések alatt látszott, nem először játszik, jól helyezett labdákkal fárasztotta ki ellenfeleit, miközben ő alig izzadt meg. Kérdésemre elmondta, hogy már 8 éve játssza szeretett sportját. 6 éven át versenysze -rűen művelte, U17-es szinten az első harminc -ban volt a hazai ranglistán, míg az U-19-esek között válogatottnak is mondhatta magát. Az utóbbi 2 évben viszont már csak hobbiszinten játszik, hetente kétszer edz, és alkalomadtán a hasonló kisebb tornákon indul. A szervező, a bronzcsatában végül alulmaradó GTK-s Zimányi Róbert örült, hogy a verseny idén is sikeres volt, csak pozitív visszajel-zést kapott, illetve sokaktól ígéretet a jövő évi indulásra is. PöLCZMan BaLáZs Ütőt ragadtak! Bronzérmet szerzett a magyar csapat az Egyiptomban rendezett U20-as futball világbajnokságon. A harma-dik helyért Costa Ricával kellett a magyar fiúknak megküzdeniük, végül tizenegyesekkel dőlt el a talál -kozó. A dobogó harmadik foka mellé Koman Vladimir megkapta az ezüst cipőt is, a vb második legjobb góllö -vőjeként. M i c h a e l Schumacher valószínűnek tartja, hogy 2 0 1 0 - b e n ismét vissza-tér a Forma-1-be, mint pilóta. A 2006-ban visszavonult hétszeres világbajnok még motorbaleseté-ből lábadozik, azonban az orvosok szerint az év végére felgyógyul annyira, hogy ismét bírja a verseny-nyel együtt járó terhelést. Nyikolaj Davigyenko nyerte a sanghaji, 3,25 millió dollár összdí -jazású keménypályás férfi tenisztor -nát. A világranglista 6. helyezett két szettben verte meg a döntőben Rafael Nadalt, ezzel az idényben negyedik tornagyőzelmét szerezte meg. A Durbanban megrendezett rövidpá -lyás úszó világkupán a svéd klasszis, Therese Alshammar második világ -csúcsát úszta meg október 18-án. A 100 méter vegyes selejtezője után, az 50 méteres pillangón is rekordot döntött 24,75 másodperces időered -ményével. A londoni torna-világbajnokságon taroltak a kínaiak. Az ázsiai sport-hatalom összesen hat arany-, két ezüst- és egy bronzérmet szerzett, míg Magyarország egyetlen ezüst érmével a 7-10. helyen végzett. Berki Krisztián lólengésben a második helyezett lett. Fotók: tóth Máté Fotó: tóth Máté ","2009. október 26. . 19 MŰHELY • A borban több mint 200-féle kémiai anyag található. Az alapvető vízen, etil-alkoholon és szénhidrátokon kívül számos vegyületet tartalmaz ez a közkedvelt alkoholfajta. Az alma- és citromsav, valamint a borkősav a mustból származik. Az erjedés során ehhez borostyánkő- és tejsav társul. A vörösborok -ban lévő polifenolok antioxidáns tulajdon -ságúak, jótékony hatással vannak a kolesz-terinszintre, és a szívizom meszesedését is gátolják. Bár a hegy leve nem sorolható a kiemelkedő vitaminforrások közé, kiegyen -súlyozatlan táplálkozás esetén fontos szerepe lehet fogyasztásának. Nyomelem forrásként sem utolsó, mivel 50 fém ionja található meg benne, a szervezet számára felvehető formá -ban. Vasból a napi szükséglet 15-20%-át is tartalmazhatja! A fehérborok a flavonoidok, míg a vörösek az antocianionok révén segít-hetnek az emberre veszélyes baktériumok elpusztításában. JurECsKa Laura A tudományos-fantasz-tikus filmek és iroda-lom állandó szereplői a ruházatként viselhető elektromos eszközök. De hogy áll gyakorlati megvalósulásuk a XXI. század elején? Két irányt láthatunk: a dizájnét (pl. világító kabát) és a funkci-onalitásét. Különösen ez utóbbi érdekes, ide tartoz-nak a szemüvegbe épített GPS-vevők és monitorok vagy az orvosokat segítő, a betegek ruházatába épített szenzorok. A használha-tóságot és kezelhetőséget javítani hivatott új megol -dások azonban igazi átütő sikert egyelőre nem arattak. Nem terjedtek el szélesebb körben pl. a karórába épített mobilte-lefonok vagy a kabátujjba integrált mp3-lejátszók. Az ez irányba mutató aktuális fejlesztéseket bemutató, szeptemberben Linzben megrendezett Viselhető számítástechnika elneve-zésű konferencia részt -vevői mégis nagy jövőt jósolnak az új, emberköz-pontú megoldásoknak. Az intelligens orvosi munka-ruhák, építészeti tervezést segítő, fejre szerelhető 3D-s megjelenítő eszkö -zök, kifinomult megfigyelő szenzorok rövid időn belül mindennapjaink részévé válhatnak. HErCZEG LásZLó Környezetbarát takarítószerek Szem- és bőrizgató hatású. Ártalmas a vízi szervezetekre. Égési sérülést okoz. Ismerős mondatok? A tisztítószeres flakonok hátulján elég gyakran szerepelnek. Rengeteg vegyszerrel kerülünk kapcsolatba házunk, lakásunk, szobánk tisztán tartása során, amelyek a környezetet és az egészségünket is károsítják. A külön-böző mosószer összetevők allergiát válthatnak ki, a vizeket szennyező anyagok közül pedig sokat betiltottak már. Megoldást jelenthetnek a környezetbarát alternatívák, amelyek egészségünkre nézve is kevésbé ártalmasak. A flakonos zöld verziók természetes növényi, illetve ásványi alapanyagokból készülnek és 90-100%-ban biológiailag lebomlanak. A belőlük visszamaradt anyagok nem jelentenek egészségügyi kockázatot, vagy csak kis mértékben. Áruk pedig többnyire megegyezik az általuk kiváltott termé -kek árával. Hagyományos takarítószerek közül is válogathatunk. Az ecet tökéletes öblítő-, felmosó-, ablakpucoló- és vízkőoldószer. Mosóporunkat mosószódára és/vagy mosódióra, bútorfényezőinket olívaolajra, folttisztítónkat pedig szódabikarbóna és citromlé együttesére cserélhetjük, miközben nem kell lemondanunk a tiszta -ságról sem. Bármelyik „zöld megoldást” is választjuk, érdemes használat előtt az esetleges negatív hatásokról (pl. az ecet kellemetlen szagú, a sérült bőrfelületeket, sebeket csípheti) tájékozódni, mivel ezek is vegyszerek csak sokkal kíméletesebbek. MIHáLy réKa Halacsy Péter a BME volt informati -ka tanára és Somlai-Fischer Szabolcs négy éve belekezdett egy új prezentá -ció-készítő program írásába. Mára az általuk Prezinek keresztelt szoftver a PowerPointtal is felveszi a versenyt. Míg a Microsoft alkalmazása, mint egy diavetítő, egymás után mutatja a slide-okat, addig a flash alapú Prezi egy a végle -tekig nagyítható szerkesztési felületet használ, amin szabadon, határok nélkül lehet dolgozni, navigálni. A Prezi tartal-maz egy ún. path funkciót is: a prezentáció elkészítése után, kezdő és végpont kijelö -lésével, végig lehet vezetni a bemutatót a megadott út mentén. A program könnyen kezeli a képeket és egyéb dokumentumo-kat (videókat is), melyeket lehet forgatni, illetve méretüket arányosan változatni. A Prezinél a kulcsszó a kreativitás volt. Noha eszköztára némiképp szegényesebb, mint a PowerPointnak, a szabad navigá -ciónak és a számos látványos trükknek köszönhetően sokkal izgalmasabb prezen -tációkat lehet készíteni vele. Az igényesebb nagyvállalatok, cégek közül sokan máris érdeklődést mutattak a szoftver iránt, valamint több mint 25 000 blogbejegyzést írtak már róla. A program hazai világsikernek számít, komoly vetély-társa a Microsoft szebb napokat is megélt PowerPointjának. VEnCZEL CsaBa ZÖLD PONT A Prezi a Power Point ellen Eljön a HORDHATÓ számítógépek kora? Borban az egészség? A Belling cég nemrég elkészítette az első digitális szakácskönyvet. A készülék alapja egy mára már igen nagy tudással rendelkező digitális képkeret. A könyv negyvennyolc beépített recepttel rendel -kezik, melyeknek elkészítését a szakácsmester be is mutatja a digitális képen. A készülékhez távirányítót is kapunk, melynek segítségével bármikor visszatekerhetjük, megállíthatjuk a receptet, így saját tempónk-ban, a legkisebb hibafaktorral tudunk ízletes falatokat az asztalra varázsolni. A Media chef, ha éppen nem az elsődleges funkcióját látja el, kiválóan alkalmazható digitális kalendáriumnak, képkeretnek vagy akár mp3 lejátszónak is. A termék várható ára 50 000 forint körül lesz. VEnCZEL CsaBa Media chef – a digitális szakácskönyv Hol járunk? Ptolemaiosz írásaiban jelent meg először a település neve a II. században. 1879-ben árvíz sújtotta területét. Legjelentősebb látnivalói többek között a Dóm, a Füvészkert, és a Vadaspark. Híres ezenkívül paprikás szalámijáról és szuperlé-zeréről. Szegedről van szó, ami Prágával és Bukaresttel együtt helyet ad az EU 500 millió eurós beruházásának, az ELI programnak (Extreme Light Infrastructure). Várhatóan 2011-15 között épül majd fel a létesítmény magyar része a SZTE területén. Segítségével olyan lézerimpulzuso-kat hozhatnak majd létre néhány percenként, melyek ideje femtoszekundum (10 -15 s) nagyság-rendű lesz, teljesítménye viszont 200 petaWattos (10 15 W). A kutatók reményei szerint nagy sikerrel használják majd a világon egyedülálló berendezést nukleáris hulladékok ártalmatla-nításával, gyógyászattal, fúzióval, energetikával kapcsolatos kutatásokhoz. dér dánIEL Alföldi sci-fi Fotó: Kiss Imre ","VII. évfolyam 12. szám 20 MŰHELY • Alig néhány nappal a fesztivál után egy ingye-nes napilap hasábjain olvashattuk: „Rémálom a koncerten”. A sztori tipikusnak mondható, a rendezvény előtt órákig tartó ácsorgás, majd őrült előrenyomulás az első szám felhangzása -kor, s végül orrlógatás az utolsó sorok valame-lyikében. De legalább egyben vagyunk… Remélhetőleg. Sajnos a legtöbb csaj így jár, ha a vonós négyes helyett például a Scootert választja… Pár évvel ezelőtt, amikor a hétvégéim többsége azzal telt, hogy koncert-ről koncertre jártam, sikerült megtanulnom a különböző zenei kultú -rák képviselőinek szóra -kozási szokásait. Nem ért nagy meglepetés, mikor a másoktól hallott tapasztalatok többé-kevésbé megegyeztek a valósággal. Ha az ember olyan koncertre megy, ahol láthatóan a kisebbséghez tartozik, nem pedig az adott zenei kultúra tagjaihoz, akkor sajnos valami-lyen szinten alkalmaz-kodnia kell hozzájuk és elfogadni szokásaikat. Az említett esetben is várható volt, hogy a közönség nem bír majd meglenni egy helyben, és mindenki szabad-jára engedi magát. Elvégre valljuk be, a könnyűzenei életben a fesztiválok résztvevői sosem a jó modoruk-ról voltak híresek. Nem hiszem, hogy létezik olyan ember, akit ne ért volna már bántó megjegyzés a hétköznapok során. Akinek nem inge ne vegye magára. Elvégre minden rosszban van valami jó. Aki mindig a körülményekkel van elfoglalva sosem fogja magát jól érezni. Én is kaptam már a mások-nak szánt könnygázból, áztam el a sátortetőről visszacsöpögő izzad -ságtól és fejeltek le, mert éppen valakinek olyan kedve támadt. Ilyenkor kell pár perc szünet, utána pedig irány vissza szórakozni. Elvégre azért mentünk, nem? Szex, drog, rock & roll Szakadt nadrág, kék-zöld foltok, sajgó térd és egy tönkretett táska. Egy lány számára ilyen végered -ménnyel zárult a BME fesztiválja. Ez még nem is lenne annyira érdekes, az viszont annál inkább, hogy ezzel az egyetem bulizós szokásai a nagykö-zönség szeme elé tárultak. sZIJártó adrIEnn NÉZŐPONT Kedves olvasóink! Várjuk hozzászólásiatokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzése -iteket az info@muhely.com címre küldhetitek el. VItaFóruM A mai kor információs társadalmai eddig sohasem látott sebességgel és mértékben juthatnak hozzá bámulatos mennyiségű adathoz, információhoz. A nagy számok törvényének értelmében óhatatlan, hogy ezek közé ne kerüljenek téves, hamis, vagy csak részben igaz dolgok. Annál is inkább, mivel korunk legfőbb információforrása, az internet gyakorlatilag bárki számára hozzá-férhető, szabadon szerkeszthető. Nincsen semmi biztosítékunk tehát arra, hogy amit hallunk, látunk, olvasunk, az minden esetben igaz is. Emiatt nem engedhetjük meg magunknak azt a luxust, hogy a hozzánk elérő információkat kétkedés nélkül, szűret-lenül fogyasszuk. A legjobb, amit tehetünk, hogy intelligens, gondolkodó emberek módjára nyitott szemmel és füllel járunk a világban, értesüléseinknek megpróbálunk utánajárni, annyi forrást leellenőrizni, amennyit csak módunkban áll. Balogh Annamária Korábban az internet valóban egyet jelentett az átláthatatlan, megbízhatatlan informá-cióforrással. Mára azonban ez a kép változni látszik. A nevesebb portálokon megjelenő hírek ellenőrizhetők, hiszen mindegyik forrá-sát megjelölik. Viszont, ha blogokról vagy fórumokról tájékozódunk, tisztában kell lennünk azzal, hogy ezek hitelessége ellen-őrizhetetlen. Ma, amikor mindenki indíthat saját portált, sokan közösségi információkat jelenítenek meg személyes honlapjukon. Ezeket az oldalakat azonban nem szabad összehasonlítani egy komoly hírforrással! Míg a netportálok olvasottsága hihetetlen mértékben növekszik, a televíziók, s főleg a nyomtatott sajtó szerepe egyre csökken. Douglas Ahlers médiakutató szerint az online hírmédia első pillantásra helyettesítő terméknek tűnik, hiszen több szempontból is olcsóbb, mint a hírlap és gyorsan, rendszere-sen juthatunk a legfrissebb információkhoz. Ez azonban a gyakorlatban nincs mindig így, a legtöbb ember csak annak jár utána a neten, amit a hírekben hallott, vagy az újságokban olvasott. Egy 2002-es tanul-mány szerint az internetezők mindössze egyetlen kifejezést írnak be a kereső progra-mokba, s csak az első oldalon kiadott portálok információi közül válogatnak. Pedig az ilyen keresés lényege éppen az, hogy több helyről gyűjtünk új adatokat, annak érdekében, hogy különböző nézőpontokból lássuk a tényeket. Ha az internet segítséget ad a kapcso-lat tartásban, társalgásban, vásárlásban, olvasásban, szórakoztatásban, akkor miért ne lehetne a napi információforrásunk is? Bella Brigitta A televízióban, a rádióban és az újságokban fellel-hető hírekből sok mindent elhallgatnak, pedig jogunk lenne ahhoz, hogy tisztában legyünk velük! Erre kínál megoldást az internet, ott viszont a bőség zavarával küzd a felhasználó. Töménytelen mennyiségben zúdul ránk a sok információ, amelyből nehéz kiválasztani azt, ami ténylegesen érdekel minket. Egy-egy hírnek több verziójára is rábukkanhatunk, az már csak rajtunk múlik, hogy melyiket tartjuk hitelesnek. Az oldalak egymásból táplálkoznak, a hírhez hozzátesznek, vagy éppen elvesznek belőle valami szerintük lényegtelent. A nézettségi/hallgatottsági/látogatottsági/lapel-adási adatok növelésének érdekében leírnak/ mondanak akár valótlanságokat is, csak hogy az emberek figyelmét felkeltsék. Minden irányból próbálnak bennünket befolyá-solni, ami szintén nem jó. Lényeges lenne, hogy mindenkinek saját véleménye legyen, de a média lassan már ettől a jogtól is megfosztja az embere-ket. Irányt mutatnak, hogy szerintük mi a helyes, de néha azt sem ésszerű tények támasztják alá, hanem a marketing. Fodor Bianka Előző lapszámunk vitaindító cikkében Boros Miklós arról írt, hogy ma, amikor információs társadalomnak hívjuk magunkat, valóban létrejött-e a korrekt, tényszerű tájékoztatás? Valós döntési helyzetben vagyunk a megszerezhető in -formációk alapján, vagy ugyanúgy manipulálnak bennünket, mint eddig, csak most az interneten keresztül? Szeretném hinni, hogy világunkat nem politi-kai és gazdasági érdekcsoportok irányítják, de látnunk kell, hogy az események és főleg az ezekről gyártott beszámolók erősen igazod-nak bizonyos célokhoz. A nagyobb problémát azonban az jelenti, hogy bármilyenek is ezek a hírek, egy meglehetősen nagy létszámú ember-csoporthoz egyáltalán nem jutnak el. Ahhoz, hogy kiderüljön mennyire hitelesek a hírek, több média információit kell megvizs-gálnunk ugyanarról az eseményről. Van, aki a magyar közszolgálati csatornákra esküszik, és vannak, akik csak a kereskedelmi tv-knek hisznek. Egyetértek Boros Miklóssal abban, hogy szükség van kételkedésre, de olyan kevés igazán fontos hír ér el bennünket, hogy azért folyamatosan nem kell résen lennünk! Korrekt, tényszerű tájékoztatásnak tartom az eseményekről készült filmfelvételek közlését, lehetőleg a történéssel egy időben. Ezt a fajta tájékoztatást azonban csak kevés csatorna kedveli. Persze a „jó ügy” érdekében képesek vagyunk így is hamis információkat szerezni (a tüntetők száma eléri a többszázezret, halljuk és látjuk is, hogy sokan vannak, talán többen is, mint ötezren…). Nem értem ugyanakkor, miért baj az, ha csak a jól bejáratott forrásokra támaszkodunk, ugyan-azt az oldalt olvassuk minden nap? Tudomá-sul kell vennünk, hogy manipulálnak minket. Teszik ezt a reklámok a villamoson, a plakátok az utcán, és az újságírók minden médiában. A valóban fontos információkat, a tanuláshoz, megélhetéshez szükséges tudást kell csak ellen-őriznünk, utánajárnunk, utána olvasnunk. Az internet megjelenése átalakította a kommuni-káció teljes rendszerét. Hatása a társadalom életében robbanásszerű változásokat hozott. A mai társadalom, egyre kevésbé szűk rétege, már természetes módon használja az internet lehető-ségeit. Ugyanakkor a kommunikáció is átala-kulóban van. A kezdeti anonimitást felváltja a valóságalapú, ellenőrizhető, a személy által hitelesített információ. Ilyen az egyik legújabb, a blog, az internetes napló. Deák Vera El tudjuk képzelni, milyen volt az élet a középkor-ban? Amikor az átlagember élete saját falucská-jára korlátozódott? Amikor a társadalom alig egy százaléka tudott olvasni, és kiváltságosnak számí-tott az, akinek volt könyve? Amikor egy-egy csata híre hónapok alatt jutott el a királyhoz? Ugye, hogy nem! Manapság már természetes, hogy bekapcsoljuk a számítógépet és kitárul a világ, egy hír a másodperc töredéke alatt jut el a Föld egyik sarkából a másikba. Egy évszázaddal ezelőtt a legfontosabb érték a pénz volt, ma a technika fejlődésének köszönhetően információ nélkül mit sem ér az ember. Szinte természetes tehát, hogy a világ társadalmának egyik alapköve a manipu-láció. Leginkább természetesen ez a reklámok tökéletesnek tetsző világában érhető tetten, de ezt sugározza a politika és a közélet minden területe is. Szinte már kimennek a divatból a hosszú, oknyomozó cikkek, a fél órákon át tartó televíziós vitaműsorok. Mi kell ma a nézőnek? Gyors, rövid, fontos információ. Ám sajnos ez a divatos műfaj pont az előbbiek miatt sokszor pontatlan lesz. Egyetértek Boros Miklóssal: manipulálnak minket. Ám azzal nem tudok azonosulni, hogy nem vagyunk szabad döntési helyzetben! Az internet lehetőséget kínál arra, hogy az egyes történéseket több szempontból vizsgáljuk. Lehet, hogy azokat a portálokat nézzük, amiket tanáraink, barátaink, vagy szüleink ajánlanak, bár a lehetőség adott, hogy az eseményeket több irányból vizsgáljuk. A címszavakat elég beütni a keresőbe, és máris több száz oldal jöhet elő, amelyekből kedvünk szerint mazsolázgathatunk. Perlaki Fanni HIrdEtés ","2009. október 26. . 21 MŰHELY • Portré Zimányi Róbert Gergely te -niszparodistával beszélget -tünk, aki idén végzett a Gaz -dálkodás és Társadalomtudo -mány Karon. Az elmúlt évek -ben több teniszversenyen is fellépet, október 11-én pedig a Papp László Sportaréna kö -zönségét szórakoztatja műso -rával. Először is elmondanád mi az a tenisz-paródia, hogyan képzeljük azt el? A paródia mindig azzal indul, hogy az ember „megfigyel valakit”. Az egyén jellemzőit, stílusát, amik valóban csak hozzá tartoznak. Ezt a teniszparódiát nem bohóckodásként kell elkép-zelni, itt egy tudatos emberi utánzásról van szó, amikor nem a hibákat, a negatívumokat, hanem az adott teniszezőre jellemző mozgást, mozdulatokat utánzom le, nagyítom fel. Itt egy jóindulatú parodizálásról van szó, amikor a múlt és a jelen híres teniszezői -nek bőrébe bújva szórakoztatom a közönséget. Az október 10-11-én megrendezésre kerülő Tennis Classicson te is fellépsz a Papp László Sportarénában. Milyen műsorral készülsz? Vasárnap délután lépek fel, lesz egy egyéni számom, nagyjá-ból húsz perces, illetve utána a jelenlévő sztárokkal, mint Stefan Edberg, vagy Yannick Noah fogok ütögetni, aminek a hossza a tévéközvetítésektől függ. Az egyéni számomban öt nagy sztárt fogok parodizálni, a feladat, hogy a közönségnek kitalálja, kik az általam megszemélyesített híres teniszezők. Így az előadás sikerességéhez a publikum együttműködésére is szükség van. Igyekeztünk a köztudatban lévő híres teniszezőket kiválasztani a műsorba, így vasárnap délután pályára lép Roger Federer, Rafael Nadal, Novak Djokovic, Andy Roddick és egy hölgy Maria Sharapova is a személyemben. Csak a stílusukat utánozod majd, vagy jelmez is segíti a közönséget a kitalálásban? Természetesen lesz jelmezem is. Mindegyik teniszező paródi -ája egy kicsit más lesz azáltal is, hogy az egyes részjelenetek után mindig átöltözöm, ebben a segít-ségemre lesz majd egy hölgy is. Minden sztárnál a saját viseletére jellemző ruhákat, kiegészítőket fogom felhasználni a showban. A többi fellépésed is ehhez hasonló szokott lenni, mint a Tennis Classics-on? Nem. A műsor, mindig attól függ, hogy mit kér a megrendelő, a verseny rendezője. Ezeken az alkalmakon tíz-tizenöt percet szoktam a pályán lenni és szóra-koztatni a közönséget a mérkő -zések közötti szünetekben. Mivel egy mérkőzés elhúzódhat, de lehet nagyon rövid is, így mindig az adott helyzettől függ, hogy mennyi időm van, és mit tudok bemutatni. Maga a műsor is változó, volt már arra is példa, hogy a verseny rendezője, azt is megmondta, hogy melyik sztárteniszezőt parodizáljam, de általában a lényeg a közönség bevonása, és a szórakoztatás. Honnan jött a teniszparódia ötlete? Tízévesen kezdetem el teniszezni és évekig versenyeztem, azután jött egy sérülés és a játék iránti motiváció hiánya, így tizenöt-hat évesen abba hagytam. Három-négy éve kezdtem el újból teniszezni, de csak az ismerősökkel. Egyik alkalommal elkezdtünk bohóc-kodni a pályán, hogy éppen most kit is utánozok, és kiderült, hogy egész jól le tudom másolni a különböző hírességek mozdu -latait. Innen jött a paródiának az ötlete, és hogy megpróbálhat-nánk mindezt egy műsor keretébe foglalni, majd fellépni vele. Milyen felkészültséget követelnek meg ezek a műsorszámok? A fellépések előtt mindig szüksé -ges, hogy két-három héten át komolyabban készüljünk, ami heti három edzést jelent, két-há-rom órás időtartamban. Ott állít -juk össze a felkérésnek megfelelő programot is. De ha éppen nincs fellépés, akkor is – heti egy-két alkalommal –, szoktam a baráta-immal teniszezni. Milyen gyakran vannak fellépéseid? Ez eléggé változó, ilyen kvalitású, mint ez a Papp Lászlóban rende -zett gála még nem volt, ötezer ember előtt sose szerepeltem. Általában kisebb versenyekre hívnak, de voltam a Münchenben megrendezett ATP tenisztornán is. (ATP - Association of Tennis Professionals, a profi férfi teniszezők érdekképviselete. - a szerk.) Mennyire rétegműsor ez a teniszpa-ródia? Mennyire kell a közönségnek tájékozottnak lennie, hogy valóban élvezni tudja az előadásodat? Ez valóban egy viszonylag szűk rétegnek szóló műsor. Ezeken a versenyeken, ahol fellépek, a közönség csak a nagyon híres, a médiából jól ismert teniszezőket ismeri fel. Egy Top 30-as verseny -zőt már nagy valószínűséggel nem. Úgy látom, hogy a teniszpa-ródiának még nincs igazán piaca. Legjobb tudomásom szerint rajtam kívül csak egy ember foglalkozik ilyennel komolyab-ban. Milyen visszajelzéseket kapsz, a paro-dizált sztároktól, vagy a nézőktől? Készült egy DVD film erről, Roberto Tennisshow Parody címen, amit már több híres teniszező is látott, és tőlük nagyon pozitív visszajelzése-ket kaptunk ezzel kapcsolatban. Néhány lehetőségem is volt a fellépések során, hogy váltsak pár szót a nagy bajnokokkal, ami hatalmas élmény volt számomra. A közönséggel kapcsolatban a véleményem és tapasztalatom az, hogy csak akkor van igazán nagy sikere az előadásomnak, amikor a nézők is fogékonyak az együttműködésre. Szerencsére elmondhatom, hogy általában jó a fogadtatása a műsoromnak, és a negatívumok annyiban merülnek ki, hogy például nem nevetnek annyian, vagy nem sikerül őket kellőképpen bevonnom a játékba, bár ez az ő hozzáállásukon is múlik. Több lehetőségem is volt a fellépések során, hogy váltsak néhány szót a nagy bajnokokkal, ami akár a torna után, akár a torna közben egy hatalmas élmény volt számomra. A közönséggel kapcsolatban az én véleményem és tapasztalatom az, hogy csak akkor van igazán nagy sikere az előadásomnak, amikor a nézők is fogékonyak az együttműkö -désre. Szerencsére elmondhatom, hogy általában jó a fogadtatása a műsoromnak. Milyen jövőbeli terveid vannak? Nincsenek nagy terveim, idén végeztem a Műegyetemen, és úgy gondoltam, hogy az álláske-resésig, vagyis most szeptemberig folytatom ezeket a fellépéseket. De úgy alakult, hogy jött a Tennis Clsassics és a felkérés, ami hatal-mas megtiszteltetés számomra. Így ezt örömmel vállaltam még el, de ezután már nem keresem majd az ilyen lehetőségeket. Persze, ha megkeresnek és engedi az időm, például hétvégi fellépé -seket, szívesen vállalnék. Nincse-nek olyan terveim, hogy ezzel a műsorral utazgassak a külön -böző tornákra, és fellépjek rajtuk. Ez számomra inkább egy hobbi, szórakozás. MádaI adrIEnn Féderer és Nadal egyszemélyben Fotók: Iván József ","VII. évfolyam 12. szám 22 MŰHELY • Október 27. Pintér Béla és Társulata: A láthatatlan légió 19 óra Október 30. ScArt együttes: A jól temperált Univerzum 19 és 21 óra Október 31. Színjátékosok napja Czicsó Attila: Fém (Fészek Színház) 16 óra Kárpáti Péter: Világvevő (SzAFT) 18 óra Karnevál – Lakodalom (Kompánia Színházi Társulat) 20 óra November 1., 2. Pintér Béla és Társulata: A soha vissza nem térő 20 óra November 4., 5., 6. Kompánia Színházi Társu -lat: Senkiföldje 19 óra November 7., 8. Pintér Béla és Társulata: Anyám orra 20 óra Magazin Szkéné Színház programja Idén júliusban, a Magyarorszá -gon másodszorra megrendezett Emergenza zenei tehetség -kutató fesztiválon, a műegye -temi tagokat sorai közt tudó Quathar zenekar is elindult, s ott igen szép eredményt ért el. Ennek kapcsán beszélgettem a zenekar tagjaival Németh And -rással és Balázs Marcellel. Meséljetek az Emergenzáról, mit érde-mes tudni erről a versenyről? Ez egy amatőr, lemezszerződés -sel nem rendelkező zenekarok -nak meghirdetett tehetségkutató verseny volt. A Budapesten és Debrecenben megtartott selejtezők során körülbelül száz banda mutat-kozott be, s a legjobb hazai együt -tesek a közép-európai döntőben, az A38 Hajón mérhették össze tudásu -kat a nemzetközi mezőnnyel, ahol Prága és Bécs legtehetségesebbnek ítélt zenekarai is felléptek. A közön-ség szavazatai alapján kerültünk be a legjobb nyolc csapat közé, s itt a szakértőkből álló zsűri döntése után a harmadik helyezést értük el. Milyen élményekkel, lehetőségekkel gazdagodtatok a döntő alatt és utána? A legnagyobb élmény egyértelműen az volt, hogy az A38-on telt ház előtt adhattunk koncertet. Tapasz -talatszerzésnek sem volt utolsó ez a fellépés, hiszen egy amatőr zenekarnak ritkán adatik meg, hogy profi körülmények és hango -sítás mellett léphessen fel egy ilyen helyen. Ugyanakkor jó kiinduló alap lehet ez a helyezés. Később, sokkal könnyebb úgy koncerteket szervezni, ha fel tudunk mutatni egy ilyen eredményt. Milyen lehetőségetek van itthon meg-mutatni magatokat, mennyire nehéz egy amatőr zenekar élete? Próbáljuk minél több helyen bemutatni a zenénket, de egy menedzser nélkül ez itthon sem könnyű feladat. Most készül egy demo albumunk, amin hat szám lesz hallható. Beküldtük rádióállo-másokhoz is az elkészült anyagot, de ismertség nélkül nehéz műsorra kerülni. A közelmúltban viszont nagy lehetőséget kaptunk: egy független amerikai lemezkiadó cég megkeresett minket, hogy szeret -nék egy hamarosan megjelenő karácsonyi válogatásra feltenni a Black Berra című számunkat, s persze igent mondtunk. Mik a terveitek a távolabbi jövőt illető-en? A csapat két tagja is a BME-re jár (Németh András mechatronikai és Ba-lázs Marcell építészmérnök-hallgató). Mérnökök lesztek vagy a rock ’n’ roll életmód mellett döntötök? Mivel komoly szakmát válasz-tottunk, nem szeretnénk félváll-ról venni a tanulást, de a zenész életmódtól sem zárkózunk el. Ez még a jövő zenéje, de szerencsére mindenkin látszik, hogy nem tudna meglenni a hangszere nélkül; egy-egy próba mindnyájunkból kihozza a legjobbat. Mikor és milyen formában találkozhat-nak veletek a rajongók, érdeklődők? Az interneten több számunkat is meg lehet hallgatni a www. myspace.com/quathar oldalon. Az idei év záró bulija pedig még hátra van: november 20-án a Könyvtár Klubban (Múzeum krt. 4.) adunk koncertet. Várunk sok szeretettel mindenkit! raJnaI taMás Somay Márk fotós, egyetemünk hallgatója. Jelenleg is futó Zené -szek, hangszerek, érzelmek és a közönség című kiállítás-sorozatát Szipál Márton fotóművész nyitotta meg. Az ide vezető útról, munká -ról, jövőről beszélgettünk. 18 éves korod óta foglalkozol komolyabban a fotózással. Szerencsés véletlen, hirtelen jött ötlet, vagy egy tudatos lépés indított el ezen az úton? Tudatos kezdés volt. Megérintett, ahogy egy kedves barátom fotóival képes volt visszaadni a pillanatok egyediségét. Én is ki akartam próbálni. A kezdeti fogásokat édesapám mutatta meg, az ő régi gépével kezdődött minden. Hol sajátítottad el a szakma fortélyait? Édesapám útmutatása után egy ideig teljesen autodidakta módon tanultam. Később beruháztam egy komolyabb digitális gépbe, s elvégeztem két tanfolyamot is. A stúdió világítástech-nika mindenképp hasznos volt, de az igazi áttörést Szipál Márton portré-tanfolyama hozta meg. Nem technikai dolgokat tanított, hanem igényessé-get, látásmódot, ami a legnehezebb a fotózásban. Nagy hatással volt rám. Miért éppen a parti fotózás? A fotózás tőkeigényes, folyamatosan fejleszteni kellett a technikát. Ezért olyan munkát vállaltam, amivel pénzt is lehet keresni. 2006-ban az Antropos. hu ambiciózus társaságába kerültem. Másfél évig hetente 7-8 buliban is megfordultam. Ez minden héten 2-3 nap éjszakázást jelentett, ami felborítja az ember bioritmusát. Kemény időszak volt, az egyetemi tanulmányaim is háttérbe szorultak, viszont rengeteg tapasztalatot sikerült szereznem. Első fotókiállítás sorozatodat Szipál Már-ton, korábbi oktatód nyitotta meg augusz-tus 4-én a Gödör Klubban. Hogyan élted meg azt a napot? Az egy eufórikus napja volt az életem-nek. Rengeteg pozitív visszajelzést kaptam a képeimről, tőle is. Ez őszin -tén meglepett. Egyrészt ő egy rendkí -vül kritikus ember, a tanfolyamon is alig kaptunk dicsérő szavakat. Másrészt a koncertfotózásnak megvan a maga sajátossága: nem te állítod be a kompozíciót, minden folyamatosan mozog, így nehéz megtalálni a külön-leges mozdulatokat, melyek visszaad-ják a buli hangulatát. Merre látható most a kiállítás? Jelenleg Debrecenben van, onnan november 13-án Pécsre kerül, végül jövő januárban még egyszer kiállítjuk Budapesten, az A38 Hajón. Egyszerre több helyen is dolgozol. Állandó munkahelyem kettő van. Az Antropos.hu Online Kulturális Magazinnál fotókoordinátorként csak a nagyobb munkák során fotózom, döntően szervezési feladatokat látok el. Az A38 Hajó hivatalos fotósaként a koncerteket kell megörökítenem. Nyáron a fesztiválok idején előfor -dul, hogy több megkeresést is vissza kell utasítanom. Pedig az alkalmi felkéréseknek mindig igyekszem megfelelni, hiszen a referencia ebben a szakmában döntő. Ezért is külön öröm a számomra, hogy jelentek már meg fotóim az angol Classic Rock Magazine-ban, és sikerült óriásplaká-tot készítenem Fredy Perrynek. Elkötelezettnek tűnsz. Mi az a belső moti-váció, ami hajt téged? A rendkívüli kritika, amivel alkotásai-mat szemlélem. Hiszem, hogy a lelki-ismeretes munkának köszönhetem mindazt, amit elértem. Ez nem jelenti azt, hogy nincsenek mélypontok. Előfordul, hogy nincs kedvem felkelni, nem akarok elmenni az aktuális munkára, inkább aludnék. De muszáj. Sok a fotós, nehéz bekerülni abba a szűk körbe, ahol már megfizetik a minőséget. Látni kell magad előtt a célt, s akkor könnyebb. Szerepel egy új kiállítás a céljaid között? Természetesen. Addig kell ütni a vasat, amíg meleg. Nem szabad hagyni, hogy elfelejtsék az embert. Ez a legfontosabb. Műszaki menedzser hallgató vagy a GTK-n. Az egyetem végeztével teljesen a fotózásnak szenteled az életed, vagy a megszerzett dip-lomád segítségével tervezel elhelyezkedni? Olyat szeretnék, ami mindkettővel összekapcsolható. Saját rendezvényes cégben gondolkozom, ahol érvényre juttathatom az évek alatt kiépített kapcsolati tőkémet. Konkrét profil még nincs, ötletek vannak. De nem akarom elkiabálni ezeket, a végén még más megvalósítaná. Tudod, szűk ez a kör… BörCsöK sándor Pintér Béla és Társulatának új darabja október 1-jén játszódik, pont, amikor a darab bemuta-tója is volt, tehát jelen időben. 2009. van, ám egy másik világ -ban, Leopárdiában járunk, ahol már túl vagyunk az ókori harmadik világháborún, a globalizáció ősi elemein. A Duna folyó partjain két ellen-tétes istent imádó, barbár nép él. Kicsit bonyolult a történet: - indiai törzs, történelemta-nár, Párducisten, szalagavató, főpap -, de mindenképpen érdemes megnézni a Szkéné Színházban. Itt a mi jövőnk már a múlté, lehet tanulni belőle. Pintér Béla sci-fi rende -zését kiválóan kiegészíti és színesíti a zenei aláfestés, amelyet Kéménczy Antalnak köszönhetünk, ugyanilyen hatásosak Benedek Mari jelmezei. „Mert ugye van az a világ, ami van, van az a világ, ami nincs, és a kettő között létezik egy harmadik: a lehetőség szerint létező. Egy világ, amelyik lehet. Akár a mi ismert világunkkal párhuzamosan létező valóság, ahol ugyanúgy 2009. október elsejét írnak, mint mi, de nem a Párducis-ten földreszállásától számít-ják az időt, hanem valami -féle Emberisten születésétől. Ugyanúgy a Máglya folyó két partján élnek, mint mi, de nekik sokkal több hídjuk van, mint nekünk, és a folyót sem Máglyának, hanem mondjuk Dunnának nevezik.” sZaBados EnIKő Feltörekvő tehetségek: interjú a Quathar zenekarral A bandát 2004 tavaszán alapította a mechatronikai mérnöki szakra járó Németh András (dob) valamint a gitáros-énekes-hárfás Dozvald Ákos. Egy éven belül elkészítették első saját számukat Sleep After Drivin címmel. Később csatlakozott hozzájuk Balázs Marcell (szintetizátor), aki az Építészmérnöki Karra jár, valamint Poros Balázs (basszusgitár), akinek a posztját - külföldi tanulmányai miatt - nemrégiben Kaiser Ákos vette át. Zenéjük egyik különlegessége, hogy nem akusztikus, hanem elektromos dobbal dolgoznak, ami sokkal színesebbé teszi a zenét. Nem szabad hagyni, hogy elfelejtsék az embert Párhuzamos óra Fotó: Ferenczy dávid Fotó: Ferenczy dávid ","2009. október 26. . 23 MŰHELY • Szalai Tibor (a Wigner Jenő Kollégium gondnoka) ajánlja A Magyar Állami Operaház műsora Az Operaház idén 125 éves, ennek apropóján szeretném felhívni a figyelmet erre a számomra nagyon kedves műfajra. Az első élményem Verdi Nabuccoja volt, ami egy könnyed, olaszos dallamvilágot képvisel, könnyen érthető, hiába dolgozza fel a zsidóság és Babilon küzdelmének témáját. Az operák világá-val ismerkedőknek, akár gyerekeknek is ajánlom, akikkel meg akarják szerettetni ezt a műfajt - az én lányaimnak is ez volt az első operaélményük. Ajánlanám még Wagner Tannhauserjét , ami a keresztény kultúra és az érzékiség szembeállításáról szól. Wagner az egyik legnagyobb operaszerző, nemcsak a zenét, de a librettót is maga írta. Azt szokták mondani, ha Wagner megszólal, hátra kell dőlni és meg kell feledkezni a világról - ezt én is csak megerősíteni tudom. A 70-es években kevés művét játszották, talán nem volt rá igény, de most öt operája is szerepel az Operaház repertoárjában, van miből válogatni. Magához az Operaházhoz is van kötődésem, hiszen 15 évig rendezvényszervezőként dolgoztam ott, így ráértem az egyes kormányfogadások között beülni az előadásokra. Megemlítenék még egy közelgő bemutatót, Sári József Napfogyatkozás című művét. Az eredetileg német nyelvű, mára lefordított történet sok szállal kapcsolódik a magyar történelemhez, a cselekményben többek között Radnóti Miklós és József Attila is feltűnik Én nagyon kíváncsian várom. Szerintem érdemes ebbe a világba belekóstolni, mert az előítéletek ellenére nem igaz, hogy az opera nehéz műfaj. Ha az alapokkal, az egyszerűbbekkel kezdjük, akkor igazán bele lehet szeretni. Ha pedig már úgyis ott járnak, feltétlenül nézzék meg a jubileum alkalmából látható, az Operaház történetét bemutató kiállítást! Szalmás Mariann (III. éves gazdaság és menedzsment szakos hallgató) ajánlja Rómeó és Júlia A klasszikus Shakespeare-műből készült, híres francia musicalt körülbelül 5-6 éve láttam először. Édesanyám magyartanárnő, ő hozta haza a dvd-t. Sokáig csak hallgattam a zenéjét a lakásban, amikor lejátszotta, majd egy idő múlva én is leültem megnézni. Végül úgy magával ragadott, hogy egész nyáron ezt néztük, hallgattuk, miközben takarítottunk, főztünk, tényleg egyfolytában. Egyikünk sem tud egy szót se franciául, de ettől még lelkesen énekeltük a dalokat hallás után és minden jelene-tet tudtunk kívülről. Az a dal lett a kedvencem, amelyik a báli jelenetnél hallható (Le bal), de a zene mellett a jelmezek, az álarcok is fantasztikusak. Különösen tetszett, hogy nagy hangsúlyt fektettek a látványra, hatalmas a színpad, a díszle -tek monumentálisak, a ruhák gyönyörűek. A magyar válto -zatból csak néhány percet láttam, és nem is nagyon akarom megnézni, mert - bár dicsérik a színészeket -, ennél a darab-nál számomra a francia az igazi. Szerintem a Rómeó és Júlia pont az a mű, amit középiskolás kortól felfelé mindenkinek ismernie kell. Ez a feldolgozás pedig annyira élvezetesen és szépen van elkészítve, hogy a kisebbeknek - akik talán a törté-netet még annyira nem is értik - is szórakoztató lehet. Ezért mondhatjuk azt, hogy mindenkinek ajánlom, csak mindenki-nek másért! A helyes megfejtést beküldők közül kisorsolunk két 3000 Ft-os ajándékutalványt, amelyet a Teaerdő Teaházban használhat fel. A megfejtéseket a keresztrejtveny@muhely.com e-mail címre várjuk november 2-ig. Előző feladványunk nyertesei: Ruzicska Erzsébet és Szilágyiné Hegedűs Éva REJTVÉNY AJÁNLÓ Magazin 1.) Október 28-án elhunyt szerves kémikus, egyetemi tanár, az MTA tagja, a hazai polimerkémia megteremtője. 2.) Október 27-én 70 éve elhunyt gépészmérnök, konstruktőr, feltaláló. 3.) Október 29-én 170 éve született építőművész, műegyetemi tanár, akadémikus. 4.) November 6-án 195 éve született vasöntőmester, gyáros, a magyar nehézipar úttörője. Probléma Rossz kúrát használ Es Ę Például: 27, 1000 Fél zsák! Ón Például Obertau-ern, Alpe d’Huez a 2 3 Nem meg-felel Ę Segély-kér Ę jel Kett Ę s bet Ħ nk Török: „… vad népe” (Kölcsey) Örkény h Ę - se (Lajos) Éles han- got hallató Kedvelt téli sportág 1 Jogász, 56-os h Ę s (István) Diszkóban is használt eszköz Mosogató-szer Amerikai író (Edgar Allan) Európai ország Azonos bet Ħ k Módszer-tan Kút pereme Gramm Dudva Tettre késztet Nem, nincs, argó kif. (németb Ę l) Bombázás Gitáros (Carlos) Gyom-növény Dal …-nah-nah – sláger …-kúra – léböjt Egyiptomi vagy etióp keresztény El Ę ny, röv. Hódfarok! Marokkó, Málta a.jele Téli horgá-szat jelz Ę je A legkele- tibb horvát város, Ilok Viking te-herhajó Riporter (Krisztián) … Terim – török focis-ta, edz Ę Jód Namíbia sportjele Meat … – rockzenész Tavi hor-gászhely … tesz – becsap … hajrá! – huszáros vezényszó Káin szíve! Fizimiska Nápolyi-réteg Öröm el-vonása magunktól Ógörög hangsor Oszmán-török tiszti rang Hegység-képz Ę Az egyik ibolyántúli tartomány … d’Italia – kerék- párverseny Fortély Nitrogén Sugár 4 6 2 9 2 4 6 8 3 1 1 7 8 5 8 4 3 1 2 3 9 5 1 7 6 5 4 Átlagos szórakozó fiatalok átlagos félho-mályba tömegesen burkolózva átlagosan mulatoznak. A diszkó-zene minden párbe-szédet ellehetetlenítő hangerővel dübörög a z e g y b e g y ű l t e k szépresminkelt fejében. A laza táncmozdula-tok közé hirtelen egy előzménytelen érintés vegyül. Az intimitás érzékiségét mellőző s i m í t á s h á t u l r ó l érkezik, így egy diszk-rét fejfordítással már csak kíváncsiságból is illik utánanézni a fogás forrásának. A gátlásta-lan kezek egy külsőre szemérmetlen lányhoz tartoznak: a szoknyája alig vastagabb, mint az öve, a rajta csüngő ékszerek pedig többet takarnak bájaiból, mint a funkcionálisan testfe-désre használt ruhada-rabok. A nekiszegezett kérdésre – Na mi a helyzet? – tekintetéhez illő egyszerű válasszal szolgál: -Táncolni akarok. Veled! Ohó, szóval így állunk! -És mondd, meg is csókolnál? Hiszen már csücsöri ajakbigy-gyesztéssel közelítene is, hogy szavak helyett tettekkel feleljen, de várja még egy utolsó próbatétel: -Esetleg le is feküdnél velem? No, ez már összetettebb invitálás, még apró gondolkodóráncokat is csal a bamba homlokra. Azonban pillanatok alatt megszületik az alaposan megfontolt döntés: -Hm, azt hiszem, igen! Node kérem! Hát ilyet! Mi mást mondhatna erre egy jólszituált úriember: -Hogy te mekkora egy…! Meglepődött arckife -jezés, durcás fintor, egy sértődött rúgás a ködvágó cipőorral, és már csak a gyorsan elbillegtetett popsi hűlt helye marad. Miközben barátom a lábszárán esett harci sérüléseit mutogatja, én már csak azon tűnődöm: vajon mi visz rá egy lányt, hogy a nőiesség legapróbb szikráját is kioltva így viselkedjen? Hogy önmagát se tartsa többre a testénél - ez számomra felfogha-tatlan. Mégis miért? Gyermekkori szere-tethiány, halmozódó csalódások, rossz körülmények között megfigyelt torz anya-kép, vagy egyszerűen csak bódult önkívületi élvhajhászás vezeti? Bármi ölte is ki belőle az önbecsülés tartását, szeretném azt hinni, hogy van magyarázata minderre. Gondolat-ban máris számtalan mentséget találok… De végül nem tudom eldönteni, kettőnk közül ki a naivabb: én, aki szeretném jobbnak látni; vagy ő, aki mindezt életnek érzékeli. Node ilyet! NÉZŐPONT A nő vágya a hódítás, mely ha sikeres, végső soron önnön behódolását készíti elő. Legalábbis az ősi szerep szerint, ahol a férfi kapja meg a nőt – és nem fordítva. De hogy van ez a mai hölgyek esetében? A sokat megengedő világban ki melyik forgatókönyvben és milyen jelenetben működik közre? Egy kedves barátom osztotta meg velem péntek este tapasztalatait. néVEry dorottya ","VII. évfolyam 12. szám 24 MŰHELY • Magazin GondoLatoK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A megjelent írások szerzői között december közepén értékes könyvnyereményeket sorsolunk ki. A HÉT KÉPE MŰVÉSZETEK PALOTÁJA R E J T V É N Y A megfejtéseket a keresztrejtveny@ muhely.com címre várjuk november 2-ig. A helyes megfejtők között a Művészetek Palotája jóvoltából 2-2 belépőjegyet sorsolunk ki. Ady Endre: Délibáb-ősöm Köd-városban (részlet) „Köd-város ingott-ringott. >>Jaj, szétszakad mindjárt ezer rongyra, Atyám.<< Rám néz s lép bátoran Toronyról toronyra ” Hegedűs az aluljáróban Hosszú évek óta először utaztam vonattal a fővárosba. Az aluljáróba érkezve a rohanó tömeg zajából valami elmondhatatlanul gyönyörű, szépséges muzsika szólított hívogatóan Megálltam egy röpke pillanatra fülelni, s közben szemeimmel is kerestem, kutattam a koncerttermekben ritkán hallott kifinomultságú hegedűszót. Egy francia film kimaradhatatlan jelenetében éreztem magam. Álltam némán a váratlanul rám tört katarzis -tól megdermedve, miközben köröttem a cipőjük orrát kémlelő és az aluljáróból kivezető utat kereső tömeg megszállottan sietett. Én csak álltam megilletődve, mikor végre megláttam a piszkos aluljáró centrumában zenélő idős bácsit. Megfordult a fejemben, hogy csupán kedvtelésből táncoltatta hegedűjén a vonót, de öltözé -két elnézve valószínűbb, hogy a mindennapi betevőjéért hegedült. Hogy lehet, hogy eme koszos, eldugott, mégis nyilvános helyen játszik Ő, akinek vérében van a ZENE!? S hogy lehet, hogy nem hallják, vagy nem is akarják hallani ezt a kuszán, titkosan lelkekbe szökő, szentimentális dallamszövevényt? Mely hiába kérleli meghatóan a megkeményedett szíveket, s a szépre manapság oly’ ritkán fogékony, csukott füleket… De ő csak játszik, muzsikál megállás nélkül, megszállottan, teljes szívével és érzelmekkel csordultig telt lelkével… Ahogy hallgatom, néha megáll egy-egy sietős utazó, s néhány forintot dob az öregúr ütött-kopott kalapjába. Talán értik zenéjét, talán csak szánalomból adták neki ezt a csekély, szomorú koldusfizetést. rádI KrIsZtIna 1. Mi volt Ágnes 2005-ben, József Attila 100. születésnapja alkalmából megjelent lemezének címe? a) Férfiszóval b) Férfiszó c) Ágnes – József Attila 2. Dresch Mihálynak két lemeze is, az Egyenes Zene és az Élő Nád is az év legjobb magyar jazzalbumának bizonyult –, melyik két évben? a) 2004-ben és 2005-ben b) 2005-ben és 2006-ban c) 2004-ben és 2006-ban 3. Ki volt az Orchestra Ensemble Kanazawa zenekar első vendégkar -mestere? a) Lorin Maasel b) Dmitrij Kitajenko c) Kocsis Zoltán Ágnes – József Attila – Radnóti Ágnes , a dallam, a ritmus és a szavak spirituális egységét egyedi módon és magas szinten kompozíciókká formáló énekesnő, sikert sikerre halmoz a magyar zenei piacon. Dalait sajátos hangszínének árnyalataival, személyes karizmájával fűszerezve szólaltatja meg, koncertről koncertre garantálva a különleges élményt. A 2009. november 4 -i, a József Attila Társaság ajánlásával lebonyolított koncertjén József Attila verseiből és sok éve érlelődő Radnóti-lemezének darabjaiból szólaltat meg egy csokorra valót. Dresch Quartet Dresch Mihály jelleg-zetes stílusa színes elemekből keveredik, és amilyen sokszínűek ezek a források, annyi-félék a hangszerek is. A folytonosan improvi-záló szaxofonos-fúvós-hangszeres koncertjein. November 9 -én három muzsikustársával és a vendégségbe érkező Bakai Márton hegedűs -sel tanúbizonyságát adja a Müpá ban, hogyan lehet egy jellegzetesen kopogós ritmusszek-ción nyugvó formáció-val mélyen rejtett érzel -meket megfogalmazni magas művészi szinten, katartikus élmények-kel megajándékozva a publikumot. Klasszikusok és távol-keletiek Az Orchestra Ensemble Kanazawa célkitűzése az európai zene legértéke -sebb alkotásainak és a távol-keleti zene értékeinek párhuzamos bemuta-tása. A november 10 -i koncert első műsorszámának szerzője, Maki Ishii, legtöbb művében ősi japán zenei formákat és hagyományokat ötvöz a mai szimfonikus zene eszközeivel. Az ő II. szimfóniá ja mellett, Haydn sokáig elveszettnek hitt C-dúr gordonkaversenye és Beethoven VII. szimfóniája is felcsendül az esten, melyen Michiyoshi Inoue lesz a karmester . Vasárnap délelőtt, 10 óra, Blaha Lujza tér. Hűvös, szomorkás őszi nap. A szokásos zsúfolt forgatag -hoz képest csak néhány autó, egy-egy 7-es busz és villamos tűnik fel mutatóban. Járókelő szinte nincs is, mégis sokan vannak a téren. Padokon, szökőku -tak mellett, és az aluljárók zegzugaiban. Messziről ugyan egy-egy zsáknak, sötét kupacnak látszanak csupán, mégsem lehet őket nem észrevenni; jelenlétük valahogy betölti a teret. Elkeseredettség, reménytelen -ség árnyékolja be a környéket. Az aluljáró lépcsőin lesétálva jövök rá, hogy szinte egy másik világba érkeztem. Az orromat megcsapó bűz, a padló köveinek mocska és a falak mellett katonás sorban helyet foglaló, papírdobozokon fekvő hajléktalanok tucatjai láttán, kétszer is meggondolja az ember, hogy erre jöjjön-e, vagy pedig inkább kerül-jön három utcával többet… Itt közelről látom a legnagyobb hazai problémák egyikét: a több mint kétszázezer hajléktalan, a tömény-telen keleti bevándorló, a számottevő kisebbség nyomasztó társadalmi gondok forrása már ma is. Még a Blaha Lujza térre látogató legtájékozatlanabb és legfi -gyelmetlenebb gyalogos sem haladhat itt el anélkül, hogy valamilyen szinten ne érzékelné mindezt. Budapest belvárosának egyik legforgalmasabb csomó-pontja, ma, 2009-ben… Mintha a világ kifordult volna önmagából errefelé. Semmi nem az eredeti funkciójá-nak megfelelően működik; a padokból ágyak lettek, a puszta földből mellékhelység, az aluljáróból otthon, a szökőkútban pedig egy középkorú nő mossa a ruháit. A talpalatnyi füves terület hamutartó, a járda mérhetetlen mennyiségű cigarettacsikk gyűjtőhelye. Nemcsak a látvány, hanem annak mögöttes tartalma is elkeserítő, feltéve, ha az embernek marad lelkiereje belegondolni, hányan élnek ilyen körülmények között már ma is, és hányra vár még hasonló sors az elkövet-kezendő években… A tértől ötven méterre, az Erzsébet körúton van az ország alig néhány ötcsillagos szállodájának egyike. Van mit mutatnunk az ideérkező vendégeknek… Nem kell ahhoz közgazdásznak, szociológusnak, vagy politológusnak lenni, hogy észrevegyük, valami nincs rendjén. Itt a Kárpát-medence közepén a társadalom súlyos gondokkal küzd. Belegondolni is rossz, hogy mekkora a baj, ha már a tünetek is ennyire harsányak, kiabálóak, vészterhesek… BaLoGH annaMárIa A Hegy KoCsIs BrIGItta Már nem dühöngök. Hirtelen szétfoszlott haragom, vagy nem is volt soha, sőt azon tűnődöm, hogy csak lelkem erősítettem vele. Mindegy, a dolog lényege, hogy végtére megerősödtem: már nem félek szeretni téged, s vele minden gyengeséged, mert él még az a sok emlék, az a láthatatlan szövetség. Még ha nincs is karkötőnk (lám, ebben sem álltad szavad), de már nem érdekel, csak az ész mérlegel, a szív szeret. Sajnos, amíg mi vergődtünk ebben a hiúság játékban, elveszett egy őszünk. már hull a hó a Hegyen… és hideg van a hintán… Ám legyen, .... nem is bánnám (legalább is azt mutatnám), azt a negyven-ötven percet. A Komondor utca is rég csúszhat, de ha mással nézem meg, az mindent elszúrhat, mert erről a tájról Rád akarok gondolni! Egyébként még szeretek borozni, csak arról is eszembe jutsz, és ha még mozdulni tudsz akkor irigyellek, mert én kicsit jobban szenvedek ezzel a felejtés dologgal. Látod, a Hegy is szomorú, és megsúgom, arra a kis dombra, (még ha butaság is), mindig rápillantok, hátha ott ülünk. mint mikor még volt közünk egymáshoz. Persze, sosem tudtuk nevén nevezni, főleg, nem kezelni a helyzetet: egyik sémába sem illettünk, úgyhogy inkább elhidegültünk. Csak a nosztalgia maradt, s bár hazudtál, mégis tarkára festetted magad csak nekem… Ezért vagy értékes, hidd el: csak nekem… Fotó: Kasimova Lena Magyarország alulnézetben Látlelet a Blaha Lujza térről "]