["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja VII. évf. 13. szám • 2009. november 9. BME körkép Szakmai és szimulá-ciós versenyek Az egyetem falain belül legin-kább preferált tanulmányokon túlnyúló verseny a TDK. De nem ez az egyetlen forma, ahol megmérettethetik magukat a hallgatók. Számtalan szakmai, tanulmányi, szimulációs versenyt hirdetnek az év folya-mán, és a kínálat is évről évre bővül. Ezekről adunk most áttekintést 3. oldal Karrier Álláslesen Október 28-29-én megrendez-ték az idei őszi Állásbörzét egyetemünkön. Bár bizonyos vélemények szerint évről évre megfigyelhető, hogy tavasszal lényegesen több hallgató jelenik meg állást keresve a K épület-ben, így is rengetegen voltak ezen a két napon. 5. oldal Közélet Hittel élni az egyetemen A 15-29 évesek valamivel több mint 40%-a nem tagja semmi -lyen felekezetnek, hitközségnek és templomban is legfeljebb családi események miatt fordul meg. Riportunkban külön -féle vallást követő egyetemi, illetve ifjúsági vallásos közös -ségek vezetőivel, tagjai -val beszélgetünk. 7. oldal Üzleti negyed Világgazdaság – szívmasszázs nélkül is életképes? A harmadik negyedév már a stabilizálódás jegyében zajlik a világgazdaságban – állítja az elemzések többsége, hozzátéve, hogy az igazi fellendülés csak jövőre várható. Nagy különb -ségek lesznek az egyes régiók között a folyamatok alakulá -sában, az előrejelzések szerint éppen Európában lesz a leglas -súbb a kilábalás. 11. oldal Sport A bronzérmes U20-as hálóőr Az Egyiptomban megrendezett U20-as labdarúgó-világbajnok -ság bronz mérkőzésén többek között Gulácsi Péter briliáns védéseinek is köszönhetően a magyar csapat a harmadik helyen végzett. 12. oldal A Heti Válasz hetilap felsőoktatási rangsorá -val kapcsolatban Jobbágy Ákost, a BME oktatási igazgatóját kérdeztük. 5. oldal Fotó: Ferenczy Dávid Október 7-én jelent meg a XI. kerület Helyi Téma című lapjának hasábjain egy írás, amelyben a Wigner Jenő Kollégium lakóinak szórako -zási szokásai ellen szólaltak fel a környékbeliek. A témá -ban Csiby Somát, a Kollégiu -mok Osztálya (KO) igazgató -helyettesét és Paragi Miklóst, az EHK kollégiumi referensét kérdeztük meg. A Műhely megpróbálta felkeresni a laphoz panasszal forduló lakót, azonban az elégedetlen szomszé-dot nem sikerült elérnünk. Így csupán a kerületi lapnak adott nyilatkozatában leírtak alapján tudhatjuk, hogy az ott élőknek „nincs nyugalmuk, nem hagyják őket aludni, fáradtan és rossz -kedvűen mennek a munkába.” A cikk szerint esténként kétségbe-esve nézik a környékbeliek, hogy készül-e valami a műegyetemi kollégiumban, szükség esetére kéznél kell-e tartani a telefont… A Dombóvári úti kollégium élete a nyár folyamán „csendes” volt, a kollégisták többsége hazaköl -tözött, illetve a bentlakó diákok is kevesebb időt töltöttek az épületben. Csiby Soma elmondta lapunknak, hogy ezen időszak alatt szinte nem is érkezett panasz a hallgatókra. Változást a tanév beindulása, az elsősök megér -kezése és a gólyahétre meghir-detett rendezvények hoztak. A regisztrációs héten rengeteg bejelentés érkezett a KO-hoz: csak a Wigner esetében szinte napi rendszerességgel telefonál-tak a lakók, hogy nem tudnak pihenni az esti rendezvények miatt. Mindennapos látogatónak számított a rendőrség is, amely lakossági bejelentésre hivatkozva jelent meg a helyszínen. Lehalkí -tatták a zenét, de volt olyan eset is, hogy az egész elektromos hálózatot ki akarták kapcsolni az épületben. Az igazgatóhelyettes -től megtudtuk, hogy a bejelenté -sek miatt az első hetet követően egész szeptemberre korlátozták a Wigner-bulikat. Véleménye szerint nem a rendezvények mennyiségével volt elsősorban probléma. Egyrészt egyre érzéke -nyebbek a környékbeli lakók, másrészt a kollégium nem tudta befogadni azt az embermeny-nyiséget, amely az első héten ellátogatott a megtartott rendez -vényekre. Sok diák a létesítmény első és hátsó udvarán tartózko -dott, amely viszonylag közel van a szomszédos lakóházakhoz. Hozzátette, hogy a környék -belieket elsősorban a bulikra érkező és onnan távozó hallga -tók viselkedése zavarja. A kiabá -lás, üvöltözés mellett előfordult, hogy néhányan az út mentén parkoló autók tetején ugrál -tak, vagy éppen visszapillantó tükröket törtek le. Nem tudható, hogy név szerint kik voltak ezek a vandálok, így az sem biztos, hogy a kollégium lakói voltak. Folytatás a 2. oldalon Az Egyetemi Hallgatói Képviselet most már évek óta nagy figyelemmel kíséri a TDK alaku -lását. Ennek egyik oka az, hogy kiemelt felada -tának tekinti a tehetséggondozás támogatását. A TDK támogatás részleteiről Kovács Nándort és Hamvas Mihályt, az EHK képviselőit kér -deztük. Három évvel ezelőtt az egyetem teljesen kivonult a TDK-zó hallgatók közvetlen, ösztöndíjszerű támoga -tásából, akkor ezt teljes egészében az EHK vette át. A Képviselet tavaly döntött úgy, hogy jelentősen megemeli a TDK támogatását, amit az idei évben is tart. Ez azt jelenti, hogy a tavalyi konstrukcióhoz hasonlóan, 20 000 Ft-ot ad minden előadott dolgo -zat után. Tehát szekciónként annyiszor 20 000 Ft EHK TDK-ösztöndíjat lehet kiosztani a hallgatók között ahányan előadnak az adott csoportban. A szekciókban a hallgatók 60 ± 10%-a kaphat I., II., III. helyezést, a többiek dicséretben részesülhetnek. A kiosztott díjak összegei aránylanak egymáshoz. A dicséretért fél, a harmadik helyezésért 1, a dobogó második fokára felállók 1,5-2, az elsők pedig 2,5-3 közötti egységet kapnak, amiknek az arányban kerül szétosztásra az adott szekcióra jutó összeg. Ebben az évben a jelentkezések alapján 590 dolgozat várható, ezért a díjazásra fordított összeg nagyság -rendileg 12 millió Ft lesz. Az egyetem az utolsó évben, amikor még közvetlenül támogatta a dolgo -zatot leadott hallgatókat 1,5 millió Forintot osztott szét, így gyakorlatilag két év alatt csaknem megtíz -szerezte az EHK a díjazásra fordított összeget. Folytatás a 2. oldalon Mint arról bizonyára mindenki kapott üzenetet a Neptunon, október elején hiva -talosan is elindult a http://video.bme.hu portál, ami otthont ad az egyetemen rögzített előadásoknak. Az oldal kezdő -lapját idézve: „Elsődleges célunk, hogy hallgatóink ismételten megnézhessék a nehezen érthető, vagy éppenséggel a számukra érdekes előadásokat. Fontos szempont volt jelen oldal elindításánál az is, hogy a Műegyetem előadóit, tan -óráinak stílusát bemutassuk a hozzánk felvételizni szándékozóknak, illetve min -den érdeklődőnek.” Tavasszal már beszámoltunk arról, hogy egy gépészkari előadást teszt jelleggel rögzítet -tek a hallgatók és az érdeklődők számára. Az EHK a kezdeményezés sikere láttán, idén ősszel kiterjesztette a projektet kilenc tantárgyra. A szeptember elejétől rögzített előadásokat egytől egyig akadémikusok, népszerű oktatók, illetve az OHV-n legjob -ban szereplők tartják. Az ötlet külföldről származik, egyetemünk elsősorban a Massachusett s -i Műszaki Egyetem (MIT) példáját szerette volna követni. Kulcsár Bence EHK képviselő, a projekt vezetője elmondta lapunknak, hogy ezzel nem csupán a hallgatók tanulását kívánják megkönnyíteni, hanem szeretnék minden érdeklődő számára megmutatni azt, milyen nagyszerű oktatók tanítanak az egyetemen. Az előadók számára is pozitív visszacsatolást jelenthet egy-egy előadásuk visszanézése. Természetesen, mint minden kísérleti projektnél, itt is felmerült sok aggály. Féltek a szervezők, hogy ez a kezdeményezés arra fogja sarkallni a diákokat, hogy ne járjanak be az előadásokra, hiszen azokat úgyis elérik utólag az interneten. Folytatás a 2. oldalon Harc a kollégiumi rendezvényekért Feszültség a lakók és a kollégisták között 12 milliót a TDK-zóknak Előadás az otthon melegében Fotó: Kiss Imre ","VII. évfolyam 13. szám 2 MŰHELY • Folytatás az 1. oldalról Az EHK-nak az a meggyőződése, hogy az egyetemi oktatás a szakmai, értelmiségi létre csak egy keretfelkészülést ad, igazán jó szakemberekké akkor válhatunk, ha saját motivációnknak köszönhetően elmélyedünk valamilyen témában. A támogatással ezt a belső motivációt szeretné az EHK erősíteni, valamint ezzel is elismerni azon kevesek munkáját, akik erre a megmérettetésre vállalkoznak, nem kevés időt és pénzt áldozva dolgozatukra. Kiemelték, hogy nyilvánvaló, ha valaki TDK-zni kezd, az ezután sem a pénz miatt fogja tenni. Rengeteg előnye van dolgozatot írni: plusz pontot jelent a doktori és az MSc felvételiknél, lehetőséget ad egy személyesebb kapcsolat kialakítására a konzulenssel. Ennek következményeként később a konzulense segíthet a diplomaírásban, az elhelyezkedés-ben. Tehát kapcsolatok kiépítésére is nagyon jó lehetőség a TDK. A támogatás igazából a ráfor -dított munkát és pénzt próbálja kompenzálni, csak az első és a második helyezés tekinthető ténylegesen jutalomnak. Elmondható, hogy az EHK-nak közös célja az egyetem vezetésével egyetemben, hogy a TDK-zó hallgatók száma növekedjen. MarKoVIts ZIta Hamvas Mihály Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztők: Nátz Kata, Kovács János Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Névery Dorottya (Kapun kívül, kapunkivul@muhely.com ) Joó Fruzsina (Közélet, kozelet@muhely.com ) Szabados Enikő (Magazin, magazin@muhely.com ) Névery Dorottya (Technika, technika@muhely.com ) Mádai Adrienn ( Sport, sport@muhely.com) Képszerkesztők: Kiss Imre, Szabó Lázár Tördelőszerkesztő: Kovács János Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.42,a, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Kara László E-mail: kara.laszlo@sc.bme.hu Tel.: 463-3257, Mobil: 06-70-584-0158, Fax: 463-3839 Vidéki tudósítók: Anda Zsófia (Pécs), Bíró Viktória (Veszprém), Kiss Judit (Miskolc), Kiss Zsófia (Debrecen) Rácz Vera (Szeged), Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Keresztes Péter, Maszlavér Gábor MŰHELY BME körkép Harc a kollégiumi rendezvényekért 12 milliót a TDK-zóknak Előadás az otthon melegében Folytatás az 1. oldalról A Wignerben a szeptemberi korlá-tozások után egy újabb próba volt a már hagyománnyá vált „Kolimpia” rendezvénye, amely köztudottan az átlagosnál nagyobb hangzavarral jár. A programot megelőzően mind a szervezők, mind pedig a Kollégi -umok Osztálya megtett mindent, hogy a lakókkal fennálló problé-mát elsimítsa. A felelősök előzete -sen egyeztettek a rendőrséggel, az önkormányzat részéről a közterü -let-felügyelettel, emellett a helyiek körében tájékoztató szórólapokat osztottak ki, amely már korábbról bevett szokás a műegyetemi hallga -tói rendezvények esetében. Csiby Soma véleménye szerint megtettek mindent, hogy a lehető leghalkabb Kolimpiát szervezzék meg idén, ennek ellenére a bejelen -tések száma nem csökkent. Sőt, a Wignerben üzemeltetett Roller Klubban a kerületi önkormányzat is ellenőrzést tartott. A délelőtti „látogatás” alkalmával semmilyen problémát nem találtak, azonban a bejelentések miatt a hatóság eljárást indított a kollégium ellen, amely jelenleg még nem zárult le. Az igazgatóhelyettes szerint további probléma, hogy a XI. kerület eseté-ben nem szabályozták pontosan, hogy mi számít hangosnak, csend-háborításnak. A további lépésekről Paragi Miklós elmondta, hogy november 6-án a KO lakossági fórumot szervez, amelyre a rendezvények szerve-zése tekintetében nagy tapaszta-lattal rendelkező Orbán Balázs a lakók megnyugtatása érdeké-ben elkészíti azoknak a fontos teendőknek a listáját, amelyekre a szervezéskor feltétlenül figyelni kell. A fórum a tervek szerint a Vásárhelyi Pál Kollégiumban lesz. A rendezvényre meghívást kapott a XI. kerületi Önkormányzat, a rendőrség, a közterület-felügyelet, és a KO felkereste az összes közös képviselőt a szomszédos házak -ból, illetve azokból az épületek-ből, ahonnan bejelentés érkezett. A találkozó keretében a lakosság lehetőséget kaphat, hogy az érintet -teknek személyesen is elmondja kifogásait. Csiby Soma megjegyezte, hogy a kollégiumi rendezvények körüli problémák nem új keletűek. Az utóbbi időszakban számos olyan intézkedés történt, amely a koráb -ban tapasztalt negatívumokat próbálja meg orvosolni. Példaként említette, hogy a bulik egyenként, a KO és a szervezők közötti írásos együttműködési megállapodás -hoz kötöttek, amelyben meg kell nevezni egy személyt, aki a rendez-vényért felelős, feltüntetik a felelős mentor nevét, és az egyéb feltéte-leket is. Emellett minden nagyobb eseményen biztonsági őrök felügyelnek a rendre, az érkező vendégek beléptetésére, illetve az ügyeletes, felelős mentorhoz is lehet probléma esetén fordulni. Megjegyezte, hogy a lakók bejelen -tése nem minden esetben megala-pozott. Előfordult már, hogy egy focimeccs vagy délutáni pár fős, beszélgetős sütögetés alkalmával is kapott a KO lakossági panaszt, holott a helyszínen semmilyen rendbontás nem történt. Az eddigi intézkedések is azt bizonyítják, hogy az egyetem és a hallgatói képviseletek számos lépést tettek már a problémák megoldása érdekében, ennek ellenére sok esetben nem sikerül dűlőre jutni a szomszédokkal. Valószínűsít -hető, hogy a kedélyeket tovább borzolja a kerületben – az egyetemi és néhány egyéb szórakozóhely kivételével – érvényben lévő, 22 óra utáni alkohol eladási tilalom. A KO abban reménykedik, hogy a hideg idő beálltával a lakók és a kollé -gisták zárva tartják az ablakokat, így a kiszűrődő zaj csökkenésével a bejelentések száma is kevesebb lesz. Az érintettektől megtudtuk, hogy a tervezett lépések között szerepel a lakók felé egy állandó „forródrót” bevezetése is, amelyen napközben a kollégiumi gondnok, éjjel pedig az ügyeletes mentor fogadná az észrevételeket. Paragi Miklós elmondta lapunk -nak, hogy a többi műegyetemi kollégium esetében is hasonlóak a problémák. A Martos Flóra Kollé -gium Ars Presso nevű klubja már két éve nem tarthat nagyobb bulit egy önkormányzati tiltó határozat miatt. Folyamatosak a próbálkozá -sok, de mindössze eseti rendezvé -nyekre van engedélye a klubnak. A Vásárhelyi Pál Kollégium eseté -ben viszonylag rendszeresek a programok, és kevesebb panasz ékezik. Paragi hozzátette, hogy a legnagyobb probléma inkább az, hogy a szórakozni vágyó hallga-tók egyetemi berkeken belül két hely közül tudnak választani: a Wignerbe vagy a Vásárhelyibe mennek. A többi hagyományos kollégiumban csak időszakosan vannak rendezvények, míg a PPP konstrukció keretében felújított létesítményekben elenyésző a programok száma. A folyamatos lakossági panaszok előbb vagy utóbb bizonyosan szankciókat fognak kiváltani az önkormányzatnál, azonban mindkét megkérdezett úgy véli, hogy a bulik esetleges betiltásával teret adnának a spontán rendez-vényeknek, és a hosszú évek alatt kivívott engedélyek, szabályok eltörlésével pedig idővel, sokkal komolyabb rendbontásokra kerülne sor. Szerintük a komolyabb szankciókat a szórakozni vágyó hallgatók tudnák megelőzni, ha a rendezvényeken és környékén betartanák legalább a legelemibb viselkedési szabályokat az éjszaka közepén. Az egyetem képviselői azonban biztosítottak arról, hogy minden tőlük tehetőt elkövetnek, hogy a konfliktust megoldják a lakók és a kollégisták között. snEIDEr ZIta Folytatás az 1. oldalról Jogi problémákra is kellett gondolni, ezért Számítógépes Grafika és Képfeldolgozás című tárgy videóit – többek között e miatt – csak az egyetem belső hálózatáról lehet el érni. Értékelést csak a félév végén lehet majd tenni a sikerességről, azonban az már most látszik, hogy a hallgatók felismerték: a személyes jelenlét ugyanolyan fontos, mint eddig, és nem csökkent a résztvevők létszáma. Az egyetem MBA képzése is alkal -mazza ezt a módszert, azonban ott az az elsődleges, hogy távolról is elérhetőek legye -nek az előadások. A képviselő szerint nappali tagozatos képzéseinken nem cél a távokta-tás, ezt egy kisegítő lehetőségnek szánja csupán az Egyetemi Hallgatói Képviselet. Az EHK több millió forintot fordított a projektre, ebből elsősorban eszközöket vásároltak: kamerákat, mikroportokat, kiegészítőket. Három videostúdió működik a BME-n, a Schönherz Zoltán Kollégi -umban a Budavári Schönherz Stúdió, a Kármán Tódor Kollégiumban a Kármán Stúdió, illetve a Vásárhelyi Pál Kollégium -ban a Vásárhelyi Video Stúdió, amelyek e projektben résztvesznek. Cserébe a munká -jukért körülbelül két éven belül megöröklik a használt eszközöket. A képviselő hozzátette, hogy a kezdemé -nyezés sikerétől függően bővülhet a kínált tárgyak listája, de nagy siker esetén hosszú távú cél lehet akár minden nagy létszámú előadás rögzítése az egyetemen. Termé -szetesen ehhez jelentős anyagi háttérre is szükség lenne. HIDasI PétEr Az interneten megtekinthető tantárgyak listája Tantárgynév Kar Előadó Áramlástan GPK Dr. Lajos Tamás Dinamika GPK Dr. Stépán Gábor Építéskivitelezés 3. ÉPK Dr. Klujber Róbert Matematika A1 TTK Dr. Szirmai Jenő Mikroökonómia GTK Dr. Daruka Magdolgna Rezgéstan-tavasz GPK Dr. Stépán Gábor Számítógépes grafika VIK Dr. Szirmay-Kalos László Tőzsdei spekuláció GTK Dr. Andor György Üzemszervezés KSK Dr. Kovács Péter Fotó: Ferenczy Dávid Kovács Nádor Fotók: Ferenczy Dávid ","2009. november 9. 3 MŰHELY • BME körkép Aktuális információk Iratkozz fel a Támpont Hírlevélre! Nem tudod változtak-e a téged érintõ lehetõségek mióta legutóbb néz-ted? Nem szeretnél nyomozni, hogy mi változott a szabályzatokban? Nem nézed minden nap a Támpont Aktuálist? Mégsem szeretnél lema-radni semmirõl? Mi összegyûjtünk és e-mailben kiküldünk neked min-den tanulmányokkal, pénzügyekkel, külföldi ösztöndíjakkal, pályázatok-kal kapcsolatos fõbb információt. A Támpont Hírlevélre honlapunkon keresztül iratkozhatsz fel, részletes információt a www.tampont.bme.hu oldal HÍRLEVÉL menüpontjában ta-lálsz! Bursa Hungarica jogosultságok A Bursa Hungarica ösztöndíjak jogosultságellenõrzése megtörtént, az érintettek ellenõrízhetik jogosultságu-kat a www.tampont.bme.hu oldalon a Juttatások menüpont alatt. Az intéz-ményi ösztöndíjrészek elsõ utalására a legközelebbi kifizetési idõpontban, 2009. november 10-én kerül sor. A „B” típusú ösztöndíjat elnyert hallgatók névsorát még nem kaptuk meg, így õk biztosan nem szerepelnek a listában. Hallgatói Számítógép Központ Minden BME hallgató ingyenesen használhatja az R épület III. és IV. emeletén található Hallgatói Számító-gép Központot (röviden a HSZK-t), a regisztráció mindössze pár perc. Bõvebb információ a található a http://www.hszk.bme.hu/ oldalon. Számla és adóigazolás igénylés Hamarosan kiírásra kerül a költ-ségtérítés. Ne felejts el igényednek megfelelõen, költségtérítésedrõl számlát vagy adóigazolást kérni. Amennyiben térítési kötelezettsége-det úgy szeretnéd teljesíteni, hogy arról számlát állítsanak ki, akkor a www.tampont.bme.hu oldal, Térítések menü, Befizetések almenü, Befize-tés banki átutalással menüpontban leírtak szerint kell eljárnod. Számla kiállítását csak költségtérítésed ki-rovása UTÁN kezdeményezheted. Ha nem kérsz számlát, akkor gyûjtõszámlás befizetéssel tudod tel-jesíteni befizetési kötelezettségedet és egy adóévben egy magánszemély részére adójóváírásra jogosító iga-zolást kérhetsz. A gyûjtõszámlás befizetéshez a www.tampont.bme.hu oldal, Térítések menü, Befizetések almenü, Gyûjtõszámlás befizetés me-nüpontban találsz részletes útmutatót. A Támpont Irodában is állunk szíves rendelkezésetekre. Hallgatók által fizetendő egyéb díjakról szóló rektori utasítás módosítása 2009. szeptember 1-jével módosult a Hallgatók által fizetendõ egyéb díjakról szóló rektori utasítás . Az eredeti rektori utasítás és a módosí-tás megtalálható a www.sc.bme.hu oldal Dokumentumok menüpontjá-nak Szabályzatok almenüpontjában. A változásokról bõvebben a Tám-pont Aktuálisban olvashattok. A Támpont Aktuálist megtalálod a www.tampont.bme.hu címen. Elektronikus kérvények a Neptunban Bizonyos kérvényeket csak a Neptun Rendszeren keresztül , elektroniku-san nyújthatsz be. A kérvény kitöltése elõtt érdemes tájékozódni a Neptun Rendszer Ügyintézés menüpontjában, vagy a www.kth.bme.hu oldal Ürlapok ügyintézéshez menüjében, mert az elektronikusan beadható kérvények sora folyamatosan bõvül, változik, és a Központi Tanulmányi Hivatal mun-katársai nem vesznek át olyan papí-ros kérvényt, amely kérvény a Neptun Rendszerben elektronikusan beadható. Támpont Aktuális Mindig aktuális információkhoz sze-retnél jutni? Nem szeretnél lemaradni semmirõl? Mi összegyûjtünk és köz-zéteszünk minden tanulmányokkal, pénzügyekkel, külföldi ösztöndíjakkal, pályázatokkal kapcsolatos informáci-ót. A Támpont Aktuálist megtalálod a www.tampont.bme.hu címen. Ügyfélfogadás A Támpont Iroda ügyfélfogadása hétfõtõl-csütörtökig: 9:30–15:15-ig, pénteken: 9:30–14:00-ig tart. Ebédidõ minden nap: 12:00–13:00 között. Ingyenes korrepetitor közvetítés Ha szeretnéd a szabadidõd egy ré-szét hasznosan tölteni, vedd igény-be a BME Diákközpont ingyenes internetes, korrepetitor közvetítõ szolgáltatását! Látogass el a www.tampont.bme.hu oldal Korrepeti-tor közvetítés menüjébe, és ha szük-séged lenne egy kis plusz pénzre, ke-ress tanítványt, ha pedig szeretnéd a tudásod csiszolni, keress oktatót! Részletek és további feltételek a hon-lapon és a Támpont Irodában . Ingyenes jegyzetbörze Miért vennél drága új könyveket, ha a használtat olcsón megvehe-ted? Ajánld fel Te is eladásra a már nem használt könyveid, jegyzete-id! Nálunk ingyen meghirdetheted! Ingyenes jegyzetközvetítõ szolgál-tatással állunk a BME hallgatók rendelkezésére. Ha jegyzetet szeret-nél venni, vagy eladni, látogass el www.tampont.bme.hu oldal Jegyzet-börze menüjébe. Részletek és további feltételek a honla-pon és a Támpont Irodában. Ingyenes albérlet közvetítés A BME Diákközpont idén is szaka-datlanul folytatja internetes, ingye-nes albérlet közvetítõ szolgáltatását. Ha albérletet keresel , vagy albér-letet szeretnél kiadni , látogass el a www.tampont.bme.hu oldal Albérlet közvetítés menüjébe! Részletek és további feltételek a honlapon és a Támpont Irodában. TU Dresden A Herbert Quandt Stiftung jelentõs anyagi támogatással ösztöndíjat ajánlott fel a Drezdai Mûszaki Egye-temre hallgatóknak, PhD hallga-tóknak és kutatóknak is. A jelenlegi kiírás a 2010. tavaszi félévre szól. A további részletek megtalálhatók a www.sc.bme.hu/palyazat olda-lon. A pályázatok beadási határideje doktoranduszoknak 2009. október 30., péntek, 14:00 , hallgatóknak 2009. november 30., hétfõ, 15:15, Támpont Iroda. DAAD A Német Felsõoktatási Csereszolgálat (DAAD) a magyar hallgatóknak és dip-lomásoknak a 2010/2011-es tanévre ismét az ösztöndíjak széles választékát kínálja, a három-négy hetes nyelvi és országismereti nyári egyetemi tan-folyamtól a master végzettség meg-szerzésén át egy német felsõoktatási intézményben történõ doktorálá-sig. Azoknak a doktoranduszoknak, akik Magyarországon doktorálnak, lehetõségük nyílik a kutatói munká-juk egy részének német felsõoktatási intézményben vagy kutatóintézetben történõ megvalósítására. A további részletek megtalálha-tók a www.daad.info.hu oldalon. A pályázatok leadási határideje 2009. november 15 . Bécsi Műszaki Egyetem A BME és a Bécsi Mûszaki Egyetem pályázatot hirdet féléváthallgatásra a 2010. március 1 - 2010. június 30. közötti idõszakra. Pályázhat bármely kar magyar állampolgárságú, elsõ alapképzésben részt vevõ, jelenleg legalább harmadéves nappali tagoza-tos hallgatója. A további részletek megtalálhatók a www.sc.bme.hu/palyazatok ol-dalon. A pályázatok leadási határ-ideje 2009. november 15., 15:15, Támpont Iroda. GeorgiaTech Öt másik európai mûszaki egyetem mellett a BME hallgatói is pályázhat-nak a Naumann Etienne Foundation ösztöndíjára a GeorgiaTech egyetem-re. Az alapítvány teljes mester- vagy doktori képzésre ad ösztöndíjat a kiemelkedõ tanulmányi és tudomá-nyos eredményekkel rendelkezõ, leg-alább negyedéves hallgatóknak vagy PhD hallgatónak. A további részletek megtalálhatók a www.sc.bme.hu/palyazatok ol-dalon. A pályázatok leadási határ-ideje 2009. november 23., 15:15, Támpont Iroda. Kochmeister-díj A Budapesti Értéktõzsde 2009-ban is meghirdeti a Kochmeister-díjat, amellyel olyan tehetséges fiatalokat kíván jutalmazni, akik elõre megha-tározott, a tõzsdével, tõkepiaccal, a pénzügyi öngondoskodás témájával kapcsolatos témakörökben a legjobb tanulmány(oka)t készítik el. A további részletek és a meg-hirdetett témák megtalálhatók a www.bet.hu/topmenu/tozsde/ kochmeister oldalon. A jelentkezés ha-tárideje 2009. november 27 . Mummert Alapítvány A Mummert Alapítvány ösztöndíja diplomával végzõdõ tanulmányokat támogat az Aacheni Mûszaki Egye-temen (RTWH Aachen) és a Kölni Egyetemen. Harmad- és negyedéves, mûszaki vagy gazdaságtudományi te-rületen tanulmányokat folytató hallga-tók jelentkezhetnek. Az ösztöndíjasok egy-három év alatt egyetemi diplomát, vagy mester diplomát szereznek a két egyetem egyikén. A további részletek megtalálhatók a www.mummertstiftung.de olda-lon. A pályázatok leadási határideje 2009. november 30 . Laky Teréz Kutatói Ösztöndíj A pályázat célja a megadott témakö-rökben történõ tudományos kutatás elvégzésének, ennek nyomán tudomá-nyos munka megírásának vagy azzal egyenértékû alkotás (szakdolgozat, diplomadolgozat, TDK) elkészítésé-nek támogatása. Terveink szerint a nyertes pályázók tudományos mun-kái az ösztöndíj pályázatot bemu-tató kiadványban is megjelennek. A további részletek megta-lálhatók a www.mva.hu és a www.seed.hu oldalakon. A pá-lyázatok leadásának határideje 2009. december 31 . Az egyetem falain belül legin -kább preferált tanulmányokon túlnyúló verseny a TDK. De nem ez az egyetlen forma, ahol megmérettethetik magukat a hallgatók. Számtalan szakmai, tanulmányi, szimulációs ver -senyt hirdetnek az év folyamán, és a kínálat is évről évre bővül. Ezekről adunk most áttekintést. A legtöbb verseny célja az, hogy az elméleti irányultságú magyar oktatás hiányosságait kiküszöbölve olyan gyakorlati tudáshoz, tapasz-talathoz juttassa a hallgatókat, amelyet később a munkáltatók is nagyra értékelnek. Irányultságukat tekintve léteznek tárgyalási, vállalatirányítási, üzleti, esettanulmányi, könyvvizsgálati, műszaki, szimulációs környezet -védelmi, mérnök, illetve írásbeli dolgozatokat igénylő versenyek is. Ezek elsősorban hazai megmérette -tést jelentenek magyarul, de akad angol nyelvű, EU-s szintű verseny is, ahol a döntő már nemzetközi mezőnyben zajlik. Akad közöt -tük egyéni, vagy csapatmunkát igénylő, ahol az induláshoz nappali hallgatói jogviszony, esetleg jelké -pes nevezési díj szükségeltetik. A verseny jellegétől függően egy adott problémát kell kreatívan, újszerűen megoldani. Lehet, hogy éppen egy autót, vagy időgépet kell építeni, egy képzeletbeli válla-latot irányítani akár környezetvé -delmi szempontok figyelembevé -telével is, vagy valamilyen konkrét esetre kell megoldási alternatívákat kínálni. Esetleg egy képzeletbeli EU-s szituációban tárgyalópartner -ként kell meggyőzni a másik felet saját álláspontunkról. Sőt, létezik olyan megmérettetés is, amely a jövő fiatal vállalkozóit támogatja, a jó ötletek mellé pedig komoly pénzjutalmat és szakmai tanács -adást is lehet nyerni. Az időráfor -dítást tekintve ez lehet egy nap, vagy egy-két hónapon át 3-4 óra, technikailag online, vagy szemé-lyes jelenléttel megoldott. Tehát a felsőoktatás sokszínűségét tükrözik a meghirdetett lehetőségek. Bármely hasonló verseny komoly tanulságokkal szolgálhat a részt-vevők számára. Mindenképpen értékes gyakorlati tapasztalatok-kal gazdagodik az induló, adott esetben megismerheti a csapat-munka előnyeit, buktatóit, az izgal -mas, esetleg stresszes helyzetben való döntéshozatalt. Tesztelheti kreativitását, és azt, hogy eddig megszerzett tudását mennyire képes alkalmazni. Másrészt nagyon jól mutat az önéletrajzban, bizonyítja, hogy a versenyző már letett valamit az asztalra. Hiszen a legtöbb megmérettetésnek van egy kiemelt szponzora, amely leendő munkatársait is keres(het)i az indulók között. A cégek számára a fiatalos hozzáállás, a frissítő gondo -latok nagyon hasznosak lehetnek. Valamint egy-egy ilyen szituáci-óban elég jól megmutatkoznak a személyes kompetenciák, ami egy bonyolult kiválasztási eljárást helyettesíthet. A legtöbb munkál -tató olyan hallgatókat keres, akik próbálnak kitűnni társaik közül, és hajlandóak tenni azért, hogy tapasztalatot szerezzenek, fejlődjenek, okosabbak legyenek. Mindenki megtalálhatja a szakte -rületének megfelelő kihívásokat, igyekezzünk élni vele. Minden szempontból kiemelkedő lehető -ség, és nem utolsósorban jó és hasznos móka… Bán anDrEa Szakmai és szimulációs versenyek Házi Úszóbajnokság November 18-án, szerdán délután hat órakor ismét megrendezésre kerül a Műegyetem házi úszóbajnoksága, a BME uszodában. Nevezni a helyszínen lehet öt és hat óra között a következő versenyszámokban: 50 méter gyors, 50 méter mell, 50 méter hát, 50 méter pillangó, 200 méter vegyes, 4x50 méter vegyes váltó, 10x50 méter kari váltó vegyes csapatban. Nem csak egyéni, de karok közötti csapatversenyre is sor kerül, és értékes díjakat osztanak ki a győztesek között! FELHÍVÁS Szakkollégium Energetikai Szakkollégium A nukleáris üzemanyagciklus lezárásának lehetőségei Előadó: Csom Gyula, BME NTI Időpont: nov. 12. 18:00, Helyszín: V2 épület 716-os terem Bővebb információ: www.eszk.org Fotó: Kasimova Lena ","VII. évfolyam 13. szám 4 MŰHELY • BME körkép Az Országos Tudományos Di -ákköri Tanács (OTDT) 1997-ben alapította a Mestertanári Aranyérem kitüntetést. Azok -nak az oktatóknak és kutatók -nak a nagyobb megbecsülése és ösztönzése céljából adomá -nyozzák, akik a felsőoktatásban résztvevő hallgatókat segítik – a kötelező tananyag elsajátí -tásán túlmenően – a tudomá -nyos diákköri, szakkollégiumi vagy egyéb önképzési formá -ban megvalósuló tudományos tevékenységükben. 2009-ben három műegyetemi oktató ré -szesült az elismerésben. Dr. Marosi György a Vegyészmér-nöki és Biomérnöki Kar Szerves Kémia és Technológia Tanszékének egyetemi tanára, Széchenyi Profesz -szori Ösztöndíjas oktató. Kutatási területei a polimer kompozitok, társított rendszerek, polimerek halogénmentes égésgátlása, szaka-szos vegyipari eljárások számí -tógépes folyamatirányítása, új csomagolóanyagok kifejlesztése és az anyagtudomány alkalmazása a gyógyászatban, a gyógyszerkészít-mények technológiáiban. 1992-től vesz részt a TDK konfe -renciáin. Diákjai 1999-et megelő -zően tíz, ezt követően tizenhat díjat nyertek, és huszonöt tudományos közleményt publikáltak. Tanítvá -nyai között olyan kiemelkedő telje -sítményt nyújtó diákok vannak, akik többszörösen elnyerték például a Köztársasági Ösztöndíjat. A professzor a kari Tudományos Diákköri Tanács tagjaként részt vett a műegyetemi konferenciák, illetve a 2005. évi OTDK szervezésében, a dolgozatok bírálatában. Ezek mellett az MKE Műszaki és Tudomá -nyos Bizottság titkára, és két MTA bizottságban is tevékenykedik. A tudományos közéletben végzett munkájáért 1998-ban a TDK munkáért emlékplakettet kapta. 2008-ban Csűrös Zoltán díjat kapott a hallgatóival végzett közös kutatási, technológiafejlesz -tési tevékenysége elismeréseként. Szabadalmainak egy részét szintén diákkörös hallgatóival dolgozta ki, és tavaly elnyerte az Akadémiai-Szabadalmi Nívódíjat is. Jelenleg hét tantárgyat oktat a műegyetemi graduális és posztgra -duális képzésben, és hat kidolgo-zása fűződik a nevéhez, Az oktatási tevékenység mellett a Polymers for Advanced Technology, és az Express Polymer Letters folyóiratok szerkesztőbizottságának tagja. Marosi György lapunknak elmondta, hogy a VBK-n mindig nagy volt a hallgatók TDK iránti érdeklődése, azonban az utóbbi időszakban jelentősen megnőtt a résztvevők száma. A siker titka szerinte a hallgatók lelkesedése, illetve motiváltsága. Marosi György elmondta lapunk -nak, hogy nagyon örül a kitüntetés -nek, különösen azért, mert ez egy olyan díj, amelyért megszolgált az oktató, nem pedig azért kap, mert a kora miatt „kijár” neki. Az erköl -csi elismerés pedig még inkább arra sarkallja, hogy továbbra is a tudományos pályán tevékenyked-jen, és segítse a diákokat az előre -haladásban. Varró Dániel a BME Méréstech -nika és Információs Rendszerek Tanszékének docense. Fő kutatási területe a modellvezérelt rendszer- és szoftvertervezés, különös tekin -tettel az automatikus modell-transzformációk kérdéskörére. Jelenleg három Európai Uniós kutatási projekt (SENSORIA, DIANA, SECURECHANGE) szakmai vezetője a szolgáltatás-orientált architektúrák, illetve a biztonságkritikus beágyazott rendszerek területén. Idén ősszel az Országos Tudomá -nyos Diákköri Tanács (OTDT) Mestertanári kitüntetéssel jutal -mazta a Villamosmérnöki és Informatikai Kar (VIK) tanárát. A fiatal, mindössze 33 éves oktató-kutató elmondása szerint nem számított a megtisztelő címre, bár maga az előterjesztés nem érte teljesen meglepetésként. Két évvel ezelőtt ugyanis a kari Tudomá -nyos Diákköri Konferencia (TDK) elnöke, Németh Géza már felter -jesztette a díjra. Ekkor azonban a pályázatát formai okok miatt elutasították, mivel még nem volt egy évtizedes konzulensi tapaszta-lata. Mostani Mestertanári kitünte -tése így is hatalmas megtisztelte-tés, hiszen ilyen fiatalon talán még senki sem kapta meg a legjobb TDK konzulenseknek járó díjat. Az elmúlt évtizedben diákjai össze -sen 19 TDK dolgozatot készítettek, amelyek közül hét nyert kari első, és hat második díjat. A legkiemel -kedőbb tanítványai az Országos Tudományos Diákköri Konferen -cián (OTDK) háromszor a képze -letbeli dobogó legfelső fokán, ugyanannyiszor pedig a harmadi-kon végeztek. Egyik diákja, Ráth István 2007-ben elnyerte az OTDT Pro Scientia Aranyérmét is. Varró Dániel hallgatóként két alkalommal indult az intézményi szintű versenyen, ahol mindkét -szer kari első díjjal jutalmaz -ták a munkáját. Mint elmondta, második dolgozata megírásakor már voltak elképzelései arról, hogy mire érdemes egy TDK dolgozat megírásánál és prezentálásánál odafigyelni. Természetesen renge -teg hasznos tanácsot és segítséget kapott konzulenseitől, Pataricza Andrástól, és Szeredi Pétertől is, akik mindketten szintén OTDT Mestertanárok. Konzulensként fő célkitűzése, hogy olyan össze -szedett és színvonalas munkák készüljenek el, amelyek a későbbi -ekben akár nemzetközi színtéren is megállják a helyüket, és esetleg a jövőbeli PhD disszertációk témájául szolgálhatnak. Varró Dániel elmondta, hogy sikerének egyik kulcsa az, hogy korban közel állóként, könnyen megtalálja a hangot tanítványaival. Így – mint kifejtette – nem a hagyo -mányos tanár-diák viszony alakul ki közte és diákjai között, hanem ennél egy sokkal kollegiálisabb hangot ütnek meg az együttmű -ködés során. A siker másik fontos tényezője természetesen maga a hallgató: olyan tehetséges diákok keresték TDK munka kapcsán, akik önmagukban is elég szorgalmasak és motiváltak voltak, így esetenként be lehetett vonni őket a Hibatűrő Rendszerek kutatócsoport nemzet-közi projektjeibe is. A VIK docensének az idei TDK időszakban ugyan kivételesen egyetlen „saját” hallgatója sem indul, de közvetve így is több diákkal foglalkozik. Dr. Baranyi Péter az MTA doktora, a Távközlési és Médiainformatikai Tanszék tudományos tanácsadója, valamint az MTA SZTAKI Kognitív Informatika kutatócsoport vezetője. Kutatási területe a rendszer- és irányításelmélet modern lineáris paraméterváltozós modelleken és lineáris mátrixegyenlőtlenségeken alapuló módszertanai, valamint kognitív infokommunikáció, ami az informatikai és robotikai rendsze-rek emberi irányításához szükséges kommunikációt jelenti. 300 tudományos közlemény szerzője vagy társszerzője melyekre több mint 700 független hivatko -zás található a műszaki nemzet -közi szakirodalomban. Az IISL Japán-Magyar és az ITM Norvég-Magyar laboratóriumok alapítá -sának kezdeményezője és alapító tagja. Több mint 50 alkalommal tartott meghívott szemináriumot különböző külföldi egyetemeken és kutatóintézetekben. Idén ősszel elnyerte az OTDT M e s t e r t a n á r i k i n e ve z é s é t . Konzulensi munkájáért nem ez az első díj, amit kapott, ugyanis 1999-ben rektori különdíjban részesült TDK hallgatók vezeté-séért, ezt követően kétszer kapott Pro Scientia oklevelet 2002-ben és 2005-ben, előbbit 2 Pro Scientia díjas hallgatója után. A TDK és diplomavezetésen túlme-nően célja, hogy nemzetközi szintű kutatási munkára készítse fel a hallgatóit. Ennek köszönhetően például „neveltjei” több alkalom -mal is elnyerték a Neumann János Számítógép-tudományi Társaság-hoz tartozó Magyar Fuzzy Társa -ság ifjúsági díját. Egyik hallgatója 2006-ban megkapta Az Ipar a Műszaki Fejlesztésért Alapítványtól „Az év kiemelkedő fiatal műszaki alkotója” díjat. Fontosnak tartja, hogy hallga -tói bejárják a világot. Hosszabb távú tudományos témavezeté-sének része, hogy hallgatói PhD tanulmányait segítve hosszabb-rövidebb időre külföldi ösztöndíj programra küldi őket témájukban. Mint mondja, „másfél év Japán az majdnem hogy alapkövetelmény”, de voltak doktoranduszai Norvégi -ában és Ausztráliában is. Baranyi azonban nem csupán hallgatók kiküldésével, hanem fogadásukkal is foglalkozik. Két nemzetközi laboratórium alapítá -sát kezdeményezte és szervezte, amelyek hallgatói cseréket és nemzetközi szintű kutatási témákat biztosítanak a hallgatóknak. Az MTA doktora fontosnak tarja, hogy egy hallgató bejárja a világ kutató műhelyeit, ne csak itthon kamatoztassa a tudását. Viszont azt is fontosnak tartja, hogy a világot látott diák visszatérjen Magyaror -szágra. Baranyi tanár úr – aki 3 Pro Scientia díjas hallgatóval büszkélkedve már számított a Mestertanári kineve -zésre – arra a kérdésre, hogy mi sikerének titka, azt válaszolta, hogy a „szigor”. Mint elmondta, azok a hallgatók, akik tisztességgel, szorgalommal, kellő energiát befek -tetve dolgoznak, minden lehetősé -get megkapnak tőle és oktató-ku -tató társaitól: segítséget, a külföldi ösztöndíjak lehetőségét stb. Végezetül megtudtuk, hogy a hallgatók folyamatos munkájának a TDK dolgozat csak egy állomása. Ezt megelőzően egyfajta „házi szabály” elvárása alapján a hallga -tók a védés idejére már több nemzet -közi konferencia és legalább egy-két nemzetközi tudományos folyó -irat közleménnyel rendelkeznek. Végezetül megtudtuk, hogy a hallgatók folyamatos munkájának a TDK dolgozat csak egy állomása. Egyfajta „házi szabály” alapján elvárása, hogy a hallgatók az M.Sc. védés idejére már több nemzet -közi konferencia és legalább egy nemzetközi tudományos folyóirat közleménnyel rendelkeznek. sZaBó orsoLya snEIDEr ZIta Mestertanári Aranyérem a BME oktatóinak Varró Dániel a BME Méréstechnika és Információs rendszerek tanszék -ének docense. Dr. Marosi György a Vegyészmérnöki és Biomérnöki Kar szerves Kémia és technológia tanszékének egyetemi tanára. Dr. Baranyai Péter az Mta doktora, a távközlési és Médiainformatikai tanszék tudományos tanácsadója, valamint az Mta sZtaKI Kognitív Informatika kutatócsoport vezetője. Fotó: Ferenczy Dávid Fotó: Kasimova Lena Fotó: Ferenczy Dávid ","2009. november 9. 5 MŰHELY • BME körkép A Heti Válasz (HV) októberben ismét elkészítette felsőoktatási rangsorát. A Műegyetem vegyes eredményekkel szerepel a kiad -ványban. Bár a gépészmérnöki és informatikus képzésben első he -lyen végzett egyetemünk, a gaz -dasági vonalon négy helyet csúsz -tunk vissza. A rangsorral kapcso -latban Jobbágy Ákost, a BME oktatási igazgatóját kérdeztük. Mi a véleménye a rangsorról? Egyetértek azzal, hogy kellenek ilyenek, de jelenleg nincs igazán hiteles, mert a használt paramé-terek egy része butaság. Például a túljelentkezés egy bizonyos szintig valóban jó minőséget jelez. E felett viszont azt mutatja, hogy rossz a kommunikáció, a jelentkezők nem jól mérik fel a saját esélyeiket. Egy adott szint feletti túljelentkezés az én szememben már nem érték. Emellett vannak a Heti Válasz rangsorában – és más hazai rangsor-okban is – olyan tételek, amelyek számomra semmitmondóak. Ilyen a minősített oktatók száma: ez egy kis karon kicsi, nagy karon nagy. A rossz nagy kar megveri a jó kis kart?! Ez egy egyszerű hiba. Akkor miért mondja, hogy mégis szük-ség van rangsorolásra? Korábban a diplomák általában többet értek, mint most. Nemrég még elitképzés volt Magyaror -szágon, a korosztály 10-12%-a jutott be a felsőoktatásba. Ma ez 40-50%. Egészen más a kiszolgá -landó populáció. Egyfajta üzlet is lett a felsőoktatás. Honnan tudná a hallgató, hova jelentkezzen, ha nem segítik ilyen eszközökkel? Mit jelenthet egy ilyen rangsor? Miben befolyásolhatja az egyetem megítélését, a hallgatók, a munkáltatók hozzáállását? Tömegképzésben muszáj felmérni, mi a kínálat. Amíg elitképzés volt, addig ez nem jelentett akkora gondot, mert nem létezett nagyon gyenge színvonalú oktatás. Mára ez megváltozott. A potenciális hallga -tói létszám néhány éven belüli jelentős visszaesése miatt a mostani felsőoktatási kínálat nem maradhat fenn. A jövőben kevesebb jelentkező választ majd a főiskolák és egyete -mek közül, akár dönthet is egy ilyen rangsor láttán. A hallgatók mennyire forgathatják ezt és az ehhez hasonló kiadványokat? Félek tőle, hogy aki már hallgató, azt egy ilyen rangsor nem nagyon érdekli. Nem hiszem, hogy ezért megvenné az újságot. Bevallom, én sem könnyen igazodom ki rajta… Mennyire lehet reprezentatív egy ilyen rangsor? Lehet, hogy nem lenne szabad ezt mondanom, de szerintem itt nem az a cél, hogy egy reprezentatív rangsor szülessen, hanem hogy jól el lehessen adni az újságot. Mennyiben értékes visszajelzés a lap sorrendje az egyetem számára? Befo-lyásolja az intézményi döntéseket és stratégiákat? Az előbb elmondottak ellenére az egyetem számára minden visszajel -zés értékes. A megjelenő rangsorok miatt nekünk érdemben nem kell változtatnunk semmit. Most jól fut a hajó. Amit változtatni kell, azt nem emiatt kell megtenni. A gépészmérnöki és az informatikus képzések rangsorában első helyen vég -zett a BME. Mi a sikerük titka? A műszaki képzési területen csak ezt a két képzést mérték fel. Engem meglepne, ha nem mi lennénk valamelyik műszaki szakon az első helyen. Azt a helyzetet nagyon magyarázni kellene… A jó képzés -hez hasonló tanárokra és hallga-tókra van szükség. Az oktatógár-dánk nem hiszem, hogy rosszabb, mint bármely másik hasonló intéz-ményé. A felvételi eredmények alapján pedig a mi hallgatóink magasan a legjobbak. A rangsorban 8. helyről az 5.-re lépett előre a BME a Kommunikáció képzés terén. Miben fejlődött ez a szak? Erre a kérdésre Sturcz Zoltán, a Gazdaság- és Társadalomtudo -mányi Kar általános és oktatási dékánhelyettesének válaszát idézem, mely szerint a  Kommuni-káció- és Médiatudomány képzé -sünk ismertsége egyre nő, de úgy tűnik, hogy ezenkívül az elismert -sége is. Ezt mutatja a rangsorbeli emelkedés, de az is, hogy a mester-képzési szakra felvettek kétharmada külső hallgató. A gazdasági képzések rangsorában a BME a 6. helyről a 10.-re csúszott visz -sza. Mik lehetnek ennek az okai? Szintén Sturcz dékánhelyettes válaszát továbbítva: a gazdaság -tudományi képzések nagyon sok szakon (12) és még több helyen zajlanak (36). Ezért az első harmad -ban lenni nem rossz teljesítmény. Ha a felvételi eredményeinket és rangsorainkat nézzük, akkor több éve a 2. és 3. helyeken végeznek „egyénileg” és „összetettben” is a BME GTK gazdaságtudományi szakjai. Véleményünk szerint ez azt is mutatja, hogy a HV számí -tása körül módszertani hibák merülhetnek fel. Megjegyezhet -jük mindehhez azt is, hogy a BME GTK 2008-ban másik négy magyar -országi intézménnyel együtt az európai élmezőnyben végzett 311 gazdasági intézmény között. sZaBó orsoLya Most jól fut a hajó Október 28-29-én megrendezték az idei őszi Állásbörzét egyetemünkön. Bár bizo -nyos vélemények szerint évről évre megfi -gyelhető, hogy tavasszal lényegesen több hallgató jelenik meg állást keresve a K épületben, így is rengetegen voltak ezen a két napon. A hétköznapokhoz képest szokatlan tömeg után az első szembeötlő dolog a Központi épületbe érkezve az volt, hogy idén sajnos a gazdasági válság miatt kevesebb cég tudta képviseltetni magát a Műegyetemi Állásbörzén. Ez persze a jelenlévőknek bizonyos szempontból előnyt jelentett, hiszen az egy vállalatra jutó pályá -zók száma ezáltal nőtt. Ugyanez a csökkenés nem volt elmondható a hallgatóságra. Mindkét napon tömve volt az Aula és az első emelet is érdeklődő diákokkal, illetve végzettekkel, pálya -kezdőkkel. Természetesen az Állásbörze egyik fő feladata amellett, hogy segít a hallgatóknak és a cégek -nek egymásra találni, felkészít bennünket a nehéz helyzetekre, az álláskeresésre és a karrier-építésre is. Az első emeleten találhattuk a Felké -szítő Szintet, ahol kipróbálhattuk magunkat próbainterjún, tanácsokat kaptunk az önélet -rajzunkkal kapcsolatban, vagy akár grafológiai elemzést kérhettünk, és IQ tesztet tölthettünk ki. Akit komolyabban érdekelt a dolog, már négy héttel korábban elkezdhette a „tréninget” a rendezvényt megelőző Felkészítő Napokon. A kiállító cégek szinte kivétel nélkül egyetértet-tek abban, hogy a Műegyetemi Állásbörze egyik legnagyobb előnye, hogy ide a hallgatóság céltu -datosan érkezik, tehát kevesebb az olyan érdek-lődő, aki „nem illik a képbe”. A legtöbb kiállító elmondta, hogy felkeresték őket kiemelkedő tehetségű érdeklődők, illetve jó pár önéletrajzot begyűjtöttek a két nap alatt, de tisztában vannak azzal is, hogy nagy a konkurencia, és a legjob -bak értelemszerűen sok helyre beadják papírja -ikat. Bizonyos cégeknél nem csupán állásokra lehetett jelentkezni, hanem szakmai gyakorlatra, diplomamunka-írásra is. Akadt olyan érdeklődő, aki még korábban kezdte a kapcsolatépítést: az egyik cég elmondta lapunknak, hogy vannak már visszajáró vendégeik, akik állásbörzéről-állásbörzére ellátogatnak a standjukhoz, ők pedig már figyelemmel kísérik a pályafutásukat. Idén is versenyeztek a kiállító vállalatok a legszebb stand címéért, amit nagyon sokan komolyan is vettek. Azonban volt, aki a szépség mellett a szórakoztatást is előnyben részesítette. Két jelentkezés kitöltése között az érdeklődő kipróbálhatta magát Guitar Hero-ban egy robot ellen, vagy akár egy versenyautót is alaposan megtekinthetett. Természetesen mindenhol adtak a látogatóknak valamilyen ajándékot, a cég logójával. Míg ezeknek az apróságoknak leginkább az alsóbb évesek örülnek, addig egy hasznos beszélgetés és leadott önéletrajz nagyobb örömöt jelent azok számára, akik tényleg munkát keresnek. Bár sokan csak érdeklődtek, nagy számban találhattunk olyan jelenlévőket is, akik itt akarták piacra bocsátani a tudásukat. A megkérdezettek között szinte minden terület képviseltette magát; mérnök és közgazdász egyaránt. Alapvetően mind egyet -értettek abban, hogy ez egy remek alkalom a lehetőségek felmérésére, vagy akár konkrét álláskeresésre. A fiatalabb hallgatók elsősorban a szakmai gyakorlatok iránt érdeklődtek, vagy jövőbeni álláshelyeiket nézték ki maguknak. Egy adott céghez történő jelentkezés általában egyszerűen történik. A pályázó legtöbbször leadja az önéletrajzát, illetve kitölt egy jelent -kezési lapot, amit megelőz némi ismerkedési beszélgetés, ha nem tudja pontosan milyen pozíciók várnak betöltésre. Sok helyen még ez sem kellett, elég volt egy terminálon keresztül megadni néhány adatot, illetve elérhetőséget. Az adott cég pedig várhatóan a közeljövőben felkeresi a jelentkezőket. HIDasI PétEr Álláslesen Fotó: Kiss Imre Fotó: Iván József ","VII. évfolyam 13. szám 6 MŰHELY • Kapun kívül Ezzel a címmel tartott előadást Tamás Pál, az MTA Szociológiai Intézetének igazgatója október 15-én a Budapesti Műszaki és Gazdaságtudományi Egyetemen. Az Energetikai Szakkollégium által megrendezett tájékoztatón többek között felvázolta hazánk jelenlegi műszaki értelmiségi képzésének helyzetét, színvo -nalát, a jövőbeli kilátásokat. Felmerült az a kérdés is, hogy elég mérnökkel rendelkezik-e Magyarország a gazdaság meg -felelő támogatásához. A professzor rövid történelmi bevezető keretében az egykori és mai mérnökök közti különbségekről is beszélt. Egykor csak az számított valóban mérnöknek, akit a kollé -gái elfogadtak annak, ez pedig a gyakorlati munkák során dőlt el. Hazánkban 1930 óta folyamatosan növekszik a felsőfokú végzettség -gel rendelkezők aránya, viszont az ipari diplomások száma a hetve-nes években érte el a csúcsot. A rendszerváltás után a bruttó nemzeti termék egyharmaddal csökkent, így nem volt pénz az oktatás finanszí -rozására sem. Az ország hitelt akart felvenni ennek kezelésére a világ-banktól, amely egy felmérés elkészí-tése után megállapította, hogy túl sok az alkalmazott tanár, tehát vagy csökkenteni kell a létszámukat, vagy több diákra van szükség. Így ’93-ban megkezdődött a hallgatók létszámának nagymértékű növelése. Visszaszorult a műszaki képzés, mivel túl drágának bizonyult a bölcsész szakokhoz képest. Egy 1993 és 2003 közötti időszakot vizsgáló felmérésből kiderült, hogy bár a diákok száma megsokszoro-zódott, a műszaki szakosoké és a PhD hallgatóké továbbra is stagnál, a természettudományi szakokon tanulók száma pedig csökken. Ez is oka annak, hogy manapság egyre kevesebb doktori címet ítélnek oda. Megoldást jelentene, ha meghárom -szoroznák a tudományok területén a doktoranduszok számát, ám ez egyelőre akadályokba ütközik. Az előzetes számítások szerint tíz éven belül hat-nyolcezer üres munkahely-lyel kell majd számolni a műszaki területeken. A hiányt növelheti az a tény, hogy a hallgatók tíz százaléka külföldön hasznosítja tudását, és a végzettek is hasonló arányban külföl -diek. A javaslatok között szerepel a konkrét egyetemi helyzet vizsgá-lata és a további stratégiák kidol-gozása. A fizetés az ipari érdekeket követi, vagyis a cégek olcsó és mobil munkaerőt választanak, oda települ -nek, ahol ilyet találnak. Viszont igaz az is, hogy ha egy munka többet ér és keveseknek van meg a megfelelő tudása a feladathoz, akkor többet fizetnek érte. Külföldön a fejleszté -sekre szánt pénz egyharmadát az állam, kétharmadát pedig a gazda-ság finanszírozza. Ez hazánkban fordítva működik, ami azt jelenti, hogy nem fordítanak eleget fejlesz -tésre, mert a vállalatok nem bíznak annak hatékonyságában. Ezért is alakult ki az a helyzet, hogy képzett mérnökök tömegét nem alkalmaz -zák ma Magyarországon. naGy LíVIa Keresztféléves képzések Október 15-től november 16-ig lehet jelentkezni a 2010. februárban induló kereszt -féléves képzésekre. Jelenleg ezernél is több szakot hirdet -tek harmincöt intézményben. A képzésekre azok jelentkezhet -nek, akik az érettségi bizonyít -vány megszerzése után jövő télen akarják elkezdeni tanul -mányaikat, illetve akik felsőfokú végzettséget szereztek és most mesterképzést folytatnának. A jelentkezést azok is beadhatják, akik januárban fejezik be az alapszakon tanulmányaikat. Az egyetemek és főiskolák 764 mesterszak indítását tervezik. Ezek között állami és költségté -rítéses forma is megtalálható. A felvételivel kapcsolatos követel -ményekről és az egyes intézmé -nyek pontszámítási rendszeréről a Felsőoktatási felvételi tájékoz -tató – 2010. februárban induló képzések című kiadványban olvashatnak az érdeklődők. A jelentkezések számát nem korlátozzák. Az első három szak megjelölése 9000 Ft, a későbbi helyek egyenként 2000 Ft költsé -get jelentenek. A szükséges jelentkezési lap beszerezhető az Educatio Társadalmi Szolgáltató Nonprofit Kft. ügyfélszolgálatán és az Oktatási Hivatal regioná-lis igazgatóságain, valamint a felsőoktatási intézményekben. Emellett ismét választható az elektronikus jelentkezési forma is. taKáts ILDIKó A műszaki felsőoktatás helyzete Magyarországon A Magyar Rektori Konferen -cia (MRK) október 20-án tartott ülésén visszautasította a parla -menti pártok ifjúsági szerveze -teinek kezdeményezését, misze-rint a politikát vissza kellene hozni az egyetemekre. Szabó Gábor, az MRK elnöke szerint nem engedhetik, hogy a felsőoktatási intézményekben politikai csatározás kezdődjön és esetleg aláírásgyűjtésbe fogjanak a pártok az egyetemek terüle-tén. Természetesen továbbra is rendezhető az oktatáshoz, szakmához kapcsolódó közéleti vita adott hallgatói körnek. taKáts ILDIKó A Pro Progressio Alapítvány az idei díjátadó ünnepségét októ -ber 19-én, hétfőn tartotta a Mű -egyetem Központi épületében. Az Alapítvány kuratóriuma a BME támogatóinak jóvoltából évi ezer ösztöndíjat ítél oda a nyertes pályázóknak, valamint az egyetem oktatási és kutatási tevékeny-ségét is támogatja. A szervezet 2009-ben a tanulmányi ösztöndí -jakra pályázott nyertes hallgatókat jutalmazta a ceremónia keretében, amelyen hat támogató vállalat adta át ösztöndíját. A jutalmakat az Alapítvány kuratóriumának elnöke, Pakucs János osztotta ki. Elsőként a 2001-ben önállóan alapí -tott Diplomaterv és Doktoranduszi ösztöndíjakat osztották ki. Az előbbit a BME-n évente karonként két végzős hallgató nyerheti el. A pályá -zat célja olyan diákok díjazása, akik az ipar műszaki fejlesztését elősegítő innovatív diplomamunkát készítet-tek. A Doktoranduszi ösztöndíjat maximum négy olyan diák nyerheti el, akik a pályázat beadásától számí-tott egy éven belül sikeresen befeje -zik és beadják értekezésüket. A GE Hungary Zrt. támogatásával 2000 óta Aschner Lipót és GE-PhD ösztöndíjra pályázhatnak a diákok. A Sumitomo japán vállalat három éve kereste meg az alapítványt a Vegyészmérnöki és Biomérnöki Kar tehetséges, jól tanuló, de szeré -nyebb anyagi körülmények között élő hallgatói támogatásának ötleté -vel. A Sumitomo Chemical ösztöndíj 10 hónapra szól és évente három fő számára ítélhető oda. Az Ambrózy András Emlékala -pítvány hallgatói ösztöndíj azért különleges, mert a zenei affinitást is díjazza. Erre a díjra a Villamosmér -nöki és Informatikai Kar azon kiváló hallgatói, doktoranduszai pályáz-hatnak, akik zeneelméleti, zenetör -téneti, vagy más zenével kapcsolatos teljesítményt mutatnak fel. A Magyar Villamos Művek az alapít -vány egyik legrégebbi támogatója. A MVM-ösztöndíjakat két karon, a Villamosmérnöki és Informatikai, valamint a Gépészmérnökin írták ki. A hallgatói ösztöndíjra karonként 3-3 műegyetemista jelentkezett, és 2-2 fő nyerte el az elismerést. A fiatal oktatók részére kiírt ösztön -díj-pályázatra 10 gépész és 6 villa -mosmérnöki pályázat érkezett, és karonként 3 fő részesült jutalomban. DöMőK rIta A tanulás kifizetődő Ösztöndíj neve Díjazott Kar Diplomaterv ösztöndíj (150 000,- Ft/fő) Fischer Noémi ÉMK Kéri Barbara ÉMK Hován Ádám GPK Nádasi Gábor GPK Acsay Anna ÉPK Oroszlány Miklós ÉPK Tamás-Laumé András ÉPK Ambrózy Péter VBK Székely György VBK Fekete Zoltán VIK Orbán Gergely VIK Bozzay Melinda KSK Sábitz László KSK Jávor Tamás TTK Steinbach Cecília TTK Farkas Zsolt GTK Doktoranduszi ösztöndíj (havi 120 000,- Ft/fő 12 hónapon át) Fenyvesi Olivér ÉMK Izer András GPK Höltzl Tibor VBK Für Attila GTK Ösztöndíj neve Díjazott Kar Sumitomo-ösztöndíjak (havi 45 000,- Ft/fő 10 hónapon át) Vajna Balázs VBK Bagi Péter VBK Lórántffy Bettina VBK MVM-hallgatói ösztöndíj (15 0000,- Ft/fő) Molnár Kolos GPK Jeszencsák Péter GPK Polgári Bea VIK Vörös Balázs VIK MVM- fiatal oktatók ösztöndíj (havi 65 000,- Ft/fő 12 hónapon át) Takács Dénes GPK Kossa Attila GPK Nagy László GPK Németh Bálint VIK Kiss Péter VIK Horváth Gyula VIK Ambrózy András Emlékalapítvány hallgatói ösztöndíj (100 000,- Ft/fő) Géczy Attila VIK Aschner Lipót hallgatói ösztöndíj (havi 50 000,-Ft/fő 10 hónapon át) Álmosdi Péter TTK GE-PhD ösztöndíj (havi 120 000,-Ft/fő 12 hónapon át) Janke Dénes VBK Október 22-én országos kam -pány indult Tour de Lúzer né -ven, hogy felhívják az egyete -misták és főiskolások figyel -mét a vesztes élethelyzetek elkerülésére. A kezdeménye -zés keretein belül több felső -oktatási intézmény rendez -vényein bemutatják a lúzer figurákat. Ezeket a Human Design Centerben ismerte -ti a Sziget Fesztivál 2009-es arca, Janklovics Péter. A felsőoktatásban eltöltött évek megélhetési és tanulmányi költségeire a legtöbb fiatal talál megoldást, de sokan problé-mákkal küzdenek ezen a téren. A diákok egy része hamis életmodellt követ, és a könnyebb megélhetés gondolatával illúzi-óba ringatja magát. A Diákhitel Központ rendezvénysorozatá -ban a vesztes élethelyzetekre, és ezek elkerülésére hívja fel a fiata -lok figyelmét a SOTE gólyabálján kezdődő sorozaton. Az előadásokat a szeptemberben készült www.nemvagyokluzer.hu oldalon megtekinthető rövid -film-pályázatra beérkezett munkák alapján állították össze. Ezen a fiatalok jeleníthetik meg az általuk vesztesnek tartott élethelyzeteket. Az érdeklődésre való tekintettel a kiírást meghosz -szabbították, így a beadási határ -idő december 10-e, az eredmény -hirdetés 17-én lesz. A kampány az ellenzéki képvi-selők körében kevésbé népszerű. Ágh Péter, a Fidesz országgyű -lési képviselője írásban kérdést intézett Hiller István oktatási és kulturális miniszterhez a kommunikációs kampánnyal kapcsolatban. Kiemelte, hogy a diákhitel bevezetésének elve az volt, hogy a hallgató kerese-tének arányában fizesse vissza azt. Az MSZP-SZDSZ-kormány azonban kötelező törlesztést írt elő, függetlenül attól, hogy van-e jövedelme a fiatalnak. A politi -kus szerint nem kisfilmekre van szükség, hanem a hitellel rendel-kező diákok és a munkanélküli pályakezdők megsegítésére kellene koncentrálni. A Tour de Lúzer kampány azonban nem csak a diákhitellel kapcsolatos problémákra hívja fel a figyelmet. A szervezők a kedvezőtlen diákmunkáktól kezdve az eleve esélytelen vállal-kozásokon át, az egyetemi évek céltalan elnyújtásáig, több témát szeretnének bemutatni, hogy a görbe tükörben utat mutassanak a felnőtté váláshoz. taKáts ILDIKó Tour de Lúzer Nem lehet politika az egyetemeken Fotó: Kiss Imre Fotó: Kiss Imre ","2009. november 9. 7 MŰHELY • Fekete ruhában, álmos va -sárnapi hajnalokon szomorú öregasszonyok baktatnak az üresen kongó templomok felé rózsafüzért morzsolgatva – sok fiatalban valami ilyen kép él a vallásról. A 15-29 évesek valamivel több mint 40%-a nem tagja semmilyen feleke -zetnek, hitközségnek és temp -lomban is legfeljebb családi események miatt fordul meg. A fenti sztereotípia azonban nagyon távol áll a valóságtól, hiszen egyetemünkön is szám -talan fiatal számára élete fon -tos tényezője az Istennel való kapcsolat, a hit, mely közös -séget formál és eligazít a min -dennapok útvesztőiben. Ri -portunkban különféle vallást követő egyetemi, illetve ifjú -sági vallásos közösségek veze -tőivel, tagjaival beszélgetünk. A megkérdezett közösségek a rendszerváltozás idején, vagy utána jöttek létre, többnyire lelkes aktivisták önszerveződő, alulról jövő kezdeményezéséből kinőve. Tevékenységük – mint látni fogjuk – nem merül ki a közös szertartásokban. Kampuszunk mellett, a Magyar Szentek Templomában tartja találkozóit a Műegyetemi Katolikus Közösség – népszerű nevén Közi, melyet Stolczenberger Róbert villamos-mérnök-hallgató vezet. Azok mellett, akik a szentségeket – keresztség, bérmálás, házasság – akarják felvenni, sokan lelki támogatást, közösséget keresnek maguknak, vagy olyan konkrét kérdésekben kapnak segítsé-get, mint az albérlet-közvetítés. „Legfontosabb programunk a csütörtöki összejövetel. Ilyen -kor a bennünket érintő vallási és világi kérdésekről (pl. keresztény életforma, párválasztás) beszél -getünk kisebb csoportokban, evangéliumi részek segítségével, vagy meghívott előadók közremű -ködésével, majd lelki vezetőnk, Matolcsy Kálmán atya mond néhány összefoglaló gondolatot.” Veszelka Tamás egyetemi lelkész, a Budapesti Református Egyetemi és Főiskolai Gyülekezet vezetője, mely főként, de nem kizárólag a vidéki hallgatókat célozta meg: „egy kis sziget kívánunk lenni azok számára, akik nem tartoz-nak Pesten sehova, de tartósan itt vannak”. Programjaikon, például a Kapcsolat Klinika nevű önisme -reti csoporton, vagy karitatív akcióikban 80-100 ember vesz részt. Körmendy Petra körül, aki az Evangélikus Egyetemi Gyüle -kezet vezetése mellett Petrapap néven blogol, valósággal pezseg az élet. „A programjaink olyanok, mint az örvény. A Láthatatlan színház, vagy a gospel kórus az, ahová a külsősök is gyakran jönnek, aztán ezen belül vannak a hitről szóló alkalmak, lelki gyakorlatok, majd következik az örvény legbelső része, az isten -tisztelet, amin mindenki közösen ünnepel, innen táplálkozik az egész.” A Zsidó Fiatalok Magyar -országi Egyesülete a zsidó hagyo -mányok, kultúra bemutatása mellett alkotóköröket, szórakoz -tató programokat szervez. Mint elnökük, Weisz Péter elmondja, a tagság összetétele változatos, a vallásosak mellett sokan a szoká -sokat nem tartják, csak szárma -zásilag zsidók, sok fiatal későn ismerhette csak meg ősei szárma -zását. Ne vígy minket a kísértésbe Kíváncsiak voltunk, vallásos fiatalként megkérdezettjeink hogyan élik meg az egyetemista élet néhol igencsak „világias” oldalát, például a kollégiumi bulik „kötelező” italozásait. „Jó, ha az ember megismeri a körülötte lévő világot – vallja Stolczenberger – ugyanakkor jobb, ha ésszel bánik ösztöneivel. Az egyetemi gólyatáborok túlka-pásai miatt döntöttünk úgy, hogy elindítjuk a Keresztény Gólyatá -bort.” E próbálkozásban a refor -mátusok is részt vettek. „Ugyan -akkor – kezdi Veszelka – hitünk és meggyőződésünk szerint, Jézus szavait idézve sóvá és kovásszá kell lenni ebben a világban, nem vonulhatunk ki belőle. Jobb, ha szeretettel és semmiképpen nem elutasítóan, vagy megbélyegzően, a határokat bölcsen megtartva részt veszünk benne.” Az evangé -likus Körmendy máshová helyezi a hangsúlyt: „Hiszek abban, hogy felnőtt emberek vagyunk, önálló döntésekkel. Ha valaki -nek ez a személyes istenhitével nem egyezik, az nem megy ilyen helyekre, ha be akar rúgni, berúg. Nem nekem és nem is az egyház -nak kell megmondania, hogy ki mit csináljon. Nagy hibának tartom, hogy Krisztus evangéli-umát a XIX. századi viktoriánus erkölccsel összekeverik. Nálunk előfordulhat, hogy »beszólnak« nekem prédikálás közben, nálunk ér, hogy véleményed legyen, ér, hogy gondolkodj, hogy aztán válaszokra találj, helyet találj magadnak, és odaadd magad Isten szeretetének.” Ahogy a többi gyülekezetben, úgy a zsidók-nál sincs egységes vélekedés e téren: míg a vallásukat szigorúan tartóknak – a speciális étkezési szabályok miatt – szinte lehetet -len ilyen programokon részt venni, akik ezt lazábban veszik, azoknak „semmilyen fejfájást nem szokott okozni.” Egy, a Paulus Evangéliumi Közösségbe – amely protestáns hitet valló keresztyén kisegyház – tartozó hallgató a következőképp véleke -dik: „Egyrészt, keresztyén hitünk nem tartalmaz olyan megköté -seket, amik ebben gátolnának, másrészt nem szoktam részt venni a diákélet eme borzalmain, és nem is hiányoznak az életemből.” Béke veletek A nem vallásos társakkal való viszonyt megkérdezettjeink többnyire problémamentesnek nevezték. „Van az egyetemen, aki azt mondja: »jé, te is?« Van, aki érdeklődik, semleges, vagy épp néha furán néz rám, de szerintem ez is normális – meséli Stolczenberger. A zéhákhoz pedig ugyanannyi esélyünk van, mint másoknak. Ismerőseim tudják, amúgy nem verem nagydobra, hogy katolikus közösségbe járok. Az MKK pólóját büszkén viselem.” Református oldalról is pozitív tapasztalatokkal találkoz-tunk: „Pont az említett Kapcso -lat Klinikát szerettük volna reklámozni: délután pár tagunk kiment a Magyar tudósok körútja elé az arra hömpölygő diáko -kat megszólítva. Éppen aktuális témákban tettek fel – nem direk -ten evangéliumi tartalmú – kérdé-seket. Háromszázan őszintén, kedvesen és nyitottan válaszol-tak, végül ketten el is jöttek összejövetelünkre.” Körmendy is optimista. „Aki hozzánk bejön, azt érzi: itt szeretik egymást, és ha jól érzi magát, itt marad. Sok tagunk nincs megkeresztelve, ha megkérdeznéd, nem mondaná, hogy evangélikus, de itt van velünk hetente, eljön velünk koncertezni, istentiszteletre. Ez egy liberálisabb keresztény közösség, talán pont ez vonzza ide az embereket.” „Korábbi oktatási intézményekben való bemutatkozási próbálkozása-inkkor alig jöttek érdeklődni. Feltételezhetően ennek oka az iskolatársak véleményétől való félelem – meséli Weisz, akinek zsidóként volt rossz tapasztalata a megkülönböztetéssel. Egyál -talán nem vagyunk zárt közös -ség, rendszeresen tűnnek fel új tagok, ugyanakkor 90%-uk zsidó származású. Ez inkább azért van, mert kevés nem zsidót érdekel a zsidó kultúra és hagyomány.” „Nem ért hitem miatt hátrányos megkülönböztetés, de volt olyan társam, akit bántottak emiatt” – meséli hallgatótársunk, a Keresz-tény Advent Közösség tagja –„inkább csak olyan beszélgeté-sekbe keveredtem néha, ahol a Biblia alapelvei nem nyerték el mások tetszését.” Az egyetemisták megszólítása valamennyi közösség részéről legtöbb esetben személyes úton, ismeretségek folytán történik, melyeket több-kevesebb nyilvá -nos bemutatkozási lehetőséggel egészítenek ki. A katolikusok, reformátusok és evangéliku-sok már előre invitálják az adott felekezethez tartozó gimnáziu-mok végzős diákjait, valamint Közös Pont ifjúsági missziójuk jelen van a különféle fesztiválo -kon, így a Szigeten is. „Onnan jön a legtöbb arc” – vall Körmendy a próbálkozás sikeréről, aki ezenkí -vül a kórussal és más progra-mokkal is szeretne több embert a gyülekezetébe vonzani, ugyan-akkor véleménye szerint: „ez nem direkt marketing, nem gondolom, hogy korrekt dolog az embereket Bibliával zaklatni az utcán.” A katolikusok MKK+ nevű csoport -jukkal a már diplomázottak felé is szeretnének nyitni, legtöbben pedig valószínűleg az adventi időszakban műegyetemi épüle -tekben megtartott könyvhetükön találkozhattak velük. Mint azt valamennyi megkérde -zettünk hangsúlyozta: gyüleke -zete kapuja mindenki előtt nyitva áll, legyen az illető vallásos, vagy vallástalan. BaLoG DánIEL KocsIs BrIGI KunoVIcs GErGő Közélet Hittel élni az egyetemen Valamennyire ismertük a jegyeseket, közelebbről csak hallomásból: kicsit kicsa -pongó életvitel, néhány éve együtt éltek, és most jött el az a pillanat, hogy összeháza -sodnak. Talán ezt komolyan gondolják, véltük. Minden a szokott ütemben kezdődött, az átlag nagymama még semmit sem gyaníthatott. A menyasszony arcáról nem lehetett volna a mosolyt letörölni, ahogy feltűnt a színen, amihez az orgonista játéka adott akusztikai csillogást, és még minden a helyén… Ahogy elértünk az igenekhez, már némi nyelv-törővel találkozott a pár: ki kellett volna mondani, hogy: a-nya-szent-egy-ház. Bizony, ez nem sikerül! Elnéztük nekik ezt a bakit, elvileg ők nem is ide járnak, meg egyáltalán sehova, csak azért tartják itt, mert ,,jelen -tőségteljes és szép’’ a hely. Haladva tovább, záporoz-tak a kérdések: kereszté -nyen fogtok-e élni?, Ebben a hitben nevelitek-e majd gyermekeiteket? Bár ponto -san még azt sem tudták, hogy mi az a kereszténység, de a végén ősi jó magyar szokás szerint meg is esküdtek rá! Ha az egyházi szertartás ilyen komikusra sikerült, akkor talán az állami ceremónia valósá-gosabb hatást fog nyújtani, gondoltuk. Minderre a lakodalom helyszínén került sor. A forgatókönyv, mint a mesében. Igaz ott nincs hangtechnika, hát itt sem volt, persze, itt kellett volna lennie, no de sebaj, látni csak fogunk valamit! Várakozásunkkal ellentét-ben, a beszéd igen kurtára sikeredett, és a gyűrűk olyan sebesen kerültek az ujjakra, hogy közben már tapsoltak a csókolózó újdon -sülteknek, mire mi észbe kaptunk: Ennyi volt? Ennyi volt, mért lett volna több? Mint néhányan megtud -tuk a tanúktól, ők csak egy emléklapot írtak alá, ez csak ,,utópróba’’ volt. Várhattunk volna tőle többet? Tudniil -lik, a helyi anyakönyvve -zető nem tudott kijönni a lakodalomba, így a polgári esküvőre hivatalosan előző nap került sor. Vajon az igazi volt? Kamu lakodalom NÉZŐPONT Ki hallott már ilyenről? Pedig van! Tüzes nyári nap, gyülekezés a templom előtt. Elsők voltunk, még nem sejtettünk semmit. Lassanként felhízott a tömeg, igaz kicsit kevés -kének tűnt egy egyházi szertartás -hoz, de ez már csak mellékes. DunaI PétEr Fotó: Kiss Imre ","VII. évfolyam 13. szám 8 MŰHELY • Szerszámkészítő munkatárs Feladatok : lemezalakító szerszámok építése, tusírozása, próbája; több műszakos munka -rendben történő munkavégzés; egyedi gyártás, szakmai kihívást jelentő feladatok; stabil és kiegyensúlyozott munkaadói háttér. Elvárások: szerszámkészítő végzettség és/vagy minimum 5 év szerszámkészítői tapasztalat, lemezalakító szerszámok gyártása kapcsán; anyagismeret, hőkezelés ismeret; német nyelvismeret előny, de nem elvárás; önállóság, kreativitás; jó problémamegoldó képesség. A cég: Audi Hungária Kft. Jelentkezés: allas_347@sc.bme.hu Szakmai gyakorlat - Beszerzés Feladatok: beszerzési szerződésekkel, megren -delésekkel kapcsolatos operatív ügyintézés; kapcsolattartás külső, belső partnerekkel (beszállítók, igénylők); adminisztratív felada -tok lebonyolítása; reklamációk ügyintézése; érdekes és sokrétű feladatok egy csapat része -ként. Elvárások: felsőfokú mérnöki/gazdasági tanul -mányok; tárgyalóképes a németnyelv-tudás írásban és szóban; felhasználói szintű számí -tógépes ismeretek; nyitott, dinamikus szemé -lyiség; pontos munakvégzés, terhelhetőség; képesség csapatmunkára és önálló munka -végzésre; gazdasági, kereskedelmi, gépírási ismeret előnyt jelent. A cég: Audi Hungária Kft. Jelentkezés: allas_348@sc.bme.hu Szakmai gyakorlat - Kontrolling Feladatok: a kontroller csapat támogatása; közreműködés reporting-rendszer kiépítésé -ben; elemzések készítése; számlázási felada -tokban való részvétel. Elvárások: hallgatói jogviszony nappali tagozaton, közgazdász szakon; legalább négy lezárt szemeszter; tárgyalóképes németnyelv-tudás; az MS-Office alkalmazások felhasználói szintű ismerete; önálló és precíz munkavégzés; dinamikus személyiség; nyitottság hosszabb idejű szakmai gyakorlatra (6 – 8 hónap). A cég: Audi Hungária Kft. Jelentkezés: allas_349@sc.bme.hu Szakmai gyakornok - R4 Diesel motor-gyártás területén Feladatok: betekintés a motorgyártás folya-mataiba; mérnökök munkájának támogatása; vezetők munkájának támogatása; a motorgyár -tási folyamatok operatív szintű támogatása; adminisztratív feladatok. Elvárások: Hallgatói jogviszony gépészmérnök , műszaki menedzser, villamosmérnök vagy közlekedésmérnök szakon, nappali tagozaton; 4 lezárt szemeszter; alapszintű németnyelv-tu -dás; felhasználói szintű számítógépes ismere -tek (MS Office); képesség csapatmunkára. A cég: Audi Hungária Kft. Jelentkezés: allas_350@sc.bme.hu Gyakornok - személyügy Feladatok: kapcsolattartás a munkatársakkal és a pályázókkal; interjú időpontok egyezte -tése; gyakornoki szerződések koordinálása; feladatok az oktatásszervezés területén; a referensi csapat munkájának támogatása. Elvárások: közgazdász, nemzetközi kapcso -latok / nemzetközi kommunikáció szakos hallgatói jogviszony; jó németnyelv-tudás írásban és szóban; felhasználói szintű számí -tógépes ismeretek (adatbázis kezelés, MS Office); terhelhetőség; nyitottság; határozott fellépés; képesség csapatmunkára és önálló munkavégzésre. A cég: Audi Hungária Kft. Jelentkezés: allas_354@sc.bme.hu Gyakornoki helyek - logisztika Feladatok: diszpozíciós tevékenység támoga-tása; igény- és kapacitásadatok lekérdezése és feldolgozása; a logisztikai folyamatok terve -zésében való részvétel; kimutatások készítése; kapcsolattartás a logisztikai és más kapcsolódó területek munkatársaival. Elvárások: legalább harmadéves hallgatói jogviszony felsőfokú intézményben; jó német -nyelv-tudás; felhasználói szintű számítógépes ismeretek; jó kommunikációs készség; határo -zott fellépés; képesség csapatmunkára és önálló munkavégzésre; nyitottság; jó kapcso -latteremtő készség. A cég: Audi Hungária Kft. Jelentkezés: allas_352@sc.bme.hu Mérnök a vizsgálópadok területén Feladatok: hideg és meleg motorvizsgálati rendszerek támogatása; hibaanalízis, ellenin -tézkedések kidolgozása, bevezetése; új termé -kek bevezetésének támogatása; vizsgálati rendszerek fejlesztése; folyamatos üzem bizto -sítása (karbantartás, hibaelhárítás); új mérési módszerek bevezetése, meglévők fejlesztése. Elvárások: felsőfokú villamos- vagy gépész -mérnöki végzettség; jó németnyelv-tudás írásban és szóban; felhasználó szintű számí -tógépes ismeretek (MS office); a következők ismerete: belsőégésű motorok, autóvillamos -sági, vezérléstechnikai, statisztikai, adatbá-zis-kezelés; minőségbiztosítási alapismeretek előnyt jelent; precíz és felelősségteljes munka -végzés; kezdeményező, jó problémamegoldó készség; analitikus gondolkodásmód; önálló döntési képesség. A cég: Audi Hungária Kft. Jelentkezés: allas_353@sc.bme.hu TopTalent - Analízis- és előszériamérnök - Járműgyártás Feladatok: hibaanalízis készítése a járműgyár -tás területén; analíziseredmények rendszeres követése, ledolgozása, dokumentálása; terüle -teket átfogó analízis-team koordinálása; folya -matos kapcsolattartás a fejlesztés, a minőség -biztosítás és a tervezés képviselőjével; hibael -hárítási rendszerek folyamatos optimalizálása. Elvárások: gépészmérnöki vagy szakirányú mérnöki végzettség; a diploma megszerzésének időpontja a 2008/2009-es tanév nyári szemesz -tere, vagy a 2009/2010-es tanév őszi szemesz -tere; önálló, célorientált és pontos munkavég -zés; komplex gondolkodásmód és analitikus szemléletmód; képesség csapatmunkára; jó a kommunikációs készség; jó németnyelv-tudás írásban és szóban; Számítógépes felhasználói ismeretek (MS Office); 3D mérőrendszerekben szerzett tapasztalat előnyt jelent. A cég: Audi Hungária Kft. Jelentkezés: allas_355@sc.bme.hu TopTalent - Logisztikai folyamat- és struktúra tervező mérnök Feladatok: A vállalalt belső logisztikai folyama -tainak és struktúrájának tervezése és megva -lósítása; Logisztikai beruházások, eszközök és erőforrások tervezése; Részvétel a vállalat hosszútávú logisztikai stratégiájának kialakí -tásában; Projektmanagement; Aktív részvétel a logisztikai folyamatok fejlesztésében, optima -lizálásában. Elvárások: Tárgyalóképes németnyelv-tudás; Szakirányú egyetemi vagy főiskolai végzett -ség; A diploma megszerzésének időpontja a 2008/2009 -es tanév nyári szemesztere, vagy a 2009/2010 -es tanév őszi szemesztere; Számí -tógépes felhasználói ismeretek (MS Office); Jó kommunikációs és szervező készség; Nyitott -ság kreativitást igénylő, kihívást jelentő felada -tok iránt; Önállóság; Határozott fellépés; Terhelhetőség, stressztűrő képesség. A cég: Audi Hungária Kft. Jelentkezés: allas_356@sc.bme.hu TopTalent - Gyártástervező mérnök Feladatok: gyártási és vizsgálati koncepciók meghatározása a minőségi előírások figye -lembevételével; a gyártási eszközök tervezése és beszerzése; új, illetve módosított gyártóbe -rendezések és segédeszközök előátvétele és üzembe helyezése; a műveleti sorrend és a gyártási idő meghatározása; közreműködés optimalizálási folyamatok kiértékelésében és bevezetésében; a beszállító cégek termékeinek és gyártási folyamatainak elemzése és össze -hasonlítása (benchmark); kapcsolattartás a fejlesztés és a termelés területeivel; külföldi kiküldetések lehetősége. Elvárások: Villamosmérnök, mechatroni -kai végzettség; A diploma megszerzésének időpontja a 2008/2009-es tanév nyári szemesz -tere, vagy a 2009/2010-es tanév őszi szemesz -tere; Elektromos gépek, berendezések ismerete előnyt jelent; jó németnyelv-tudás írásban és szóban; felhasználói szintű számítógépes ismeretek (MS Office); jó tanulmányi eredmé -nyek (4-es osztályzat feletti); jó (ön)szervező- és kapcsolatteremtő készség; nyitottság; önállóság. A cég: Audi Hungária Kft. Jelentkezés: allas_357@sc.bme.hu TopTalent - Konstruktőr – Motorfej -lesztés Feladatok: tervezőmunka a győri motorfej -lesztő központban; szériamotorok alkatré -szeinek továbbfejlesztése, optimalizálása; új motorprojektekhez alkatrészek, motoregy -ségek tervezése és fejlesztése; folyamatos kapcsolattartás a beszállítókkal és az AUDI AG tervezőosztályaival; műszaki dokumentációk készítése és jóváhagyása; projektmunka egy szakemberekből álló csapat tagjaként. Elvárások: felsőfokú gépészmérnök/járműgé -pész végzettség; a diploma megszerzésének időpontja a 2008/2009-es tanév nyári szemesz -tere, vagy a 2009/2010-es tanév őszi szemesz -tere; motortechnikai ismeretek és gyakorlat a gépjárműmotorok területén; jó tanulmányi eredmények (4-es osztályzat feletti); jó német -nyelv-tudás írásban és szóban; Pro-Engineer, CAD programok ismerete; rugalmasság; anali -tikus és komplex gondolkodásmód; kreativi -tás. A cég: Audi Hungária Kft. Jelentkezés: allas_358@sc.bme.hu TopTalent - Mérnök – Minőségbiztosítás Feladatok: Új aggregátprojektek minőség -biztosítási tevékenységeinek gondozása és követése a termékkeletkezés fázisában; A minőségi követelmények meghatározása és képviselete új motorprojektek esetén a szüksé -ges grémiumokon. A grémiumokról származó projektspecifikus információk továbbadása a minőségbiztosítás szervezetei felé, kapott feladatok határidőre való teljesítése; hibale -dolgozás az előszériában valamint a szériában a súlyponti reklamációk esetén; Bemintázási feladatok végrehajtása ; Projektmunka grémi -umok szervezése ill. feladatok delegálása a beszállítók felé és a végrehajtás ellenőrzése; Beszállítók felé támasztott minőségi követel -mények betartatása ill. beszállító-management feladatok elvégzése. Elvárások: gépészmérnök végzettség. Preferált szakirányok: anyagismeret, anyagvizsgálat, gépgyártástechnológia; a diploma megszer -zésének időpontja a 2008/2009-es tanév nyári szemesztere, vagy a 2009/2010-es tanév őszi szemesztere; jó tanulmányi eredmények (4-es osztályzat feletti); jártasság statisztikai módsze -rekben; QS módszerek ismerete (Ishikawa, FMEA stb.); Ismeretek mérés témakörben; jó németnyelv-tudás írásban és szóban; rugal -masság, kreativitás, magabiztosság; analitikus és komplex gondolkodásmód; pontosság és alaposság; stressztűrő képesség. A cég: Audi Hungária Kft. Jelentkezés: allas_359@sc.bme.hu TopTalent - Termeléstámogató mérnök Feladatok: Gépipari tervezési feladatok; Fejlesztési feladatok; Minőségbiztosítási feladatok; Gyártási feladatok Elvárások: Végzettség: Gépészmérnöki kar: gépész-, közlekedés-, mechatronikai mérnöki szak vagy Villamosmérnöki kar: Villamos- és energetikai mérnöki szak; A diploma megszer -zésének időpontja a 2008/2009-es tanév nyári szemesztere, vagy a 2009/2010-es tanév őszi szemesztere; Adatbázis-kezelési ismeretek pl. Java, CAD szimulációs software-k pl. eMPlant, folyamatmodellezés pl. UML stb. Programozói ismeretek (pl. MATLAB, Octave, R, Statistica, C és C++, PLC ismeret, esetleg CNC, mikro -kontrollerek); Jó tanulmányi eredmények (4-es osztályzat feletti); Jó (ön)szervező- és kapcsolatteremtő készség; Precíz és felelős -ségteljes munkavégzés, komplex gondolko -dásmód; Nyitottság az új ismeretekre; Önálló -ság; Tárgyalóképes németnyelv-tudás előnyt jelent. A cég: Audi Hungária Kft. Jelentkezés: allas_360@sc.bme.hu Technical Trainee Tasks: administration of merging 2 quality systems; support technical solution development; data collection and preparation for presentations. Requirements: good English knowledge; precise; able to create logical structures; student at BME or University of Miskolc; specialization: energetikai mérnök, épületgé -pész, villamos gépek és hajtások-, villamos energia rendszerek; computer literacy (Excel, Word); Flexibility; good communication skills ; some understanding of quality systems is an advantage. The company: Shell Gas Hungary Zrt. Application: szakgyak_362@sc.bme.hu Junior Fejlesztő Feladatok: Új termékek fejlesztése, a már meglévő termékek továbbfejlesztése, a fejlesz -tési feladatok tervezése, szervezése, ellen-őrzése, fejlesztés dokumentálása, termék műszaki specifikációjának meghatározása, próbagyártások felügyelete, gyártástechnoló-gia kialakítása. Elvárások: vegyészmérnöki végzettség, angol középfokú vagy szakmai nyelvtudás, elkötele -zettség, minőség-orientáltság, lojalitás a várat -lan helyzetekhez való rugalmas hozzáállás, motivált, a szakma iránt elkötelezett szemé -lyiség. A cég: Poli-Farbe Vegyipari Kft. Jelentkezés: allas_363@sc.bme.hu Rendszermérnök Informatikus Feladat: vevői igények ismeretében a komplex mérési informatikai rendszerek kialakítá-sának meghatározása, üzembe helyezése, üzemeltetése illetve üzemeltetésének támoga-tása, rendszereink felügyelete, rendszergazda feladatainak ellátása, feldolgozási folyamatok ismeretében felhasználók teljes körű támoga -tása, partnereink saját informatikai rendszere -ihez történő illesztési feladatok meghatározása és projektekben közreműködés, azok vezetése, fejlesztési igények meghatározása, a megvaló -sítás menedzselése, kapcsolattartás fejlesztő vállalatokkal, kereskedelmi és marketing feladatok szakmai támogatása. Elvárásaink: felsőfokú mérnök-informatikusi végzettség vagy villamosmérnöki végzettség, rendszergazdai gyakorlat (Windows környe -zetben), adatbázis adminisztrátori ismeretek (MS SQL, Oracle), szoftverfejlesztői ismeretek (.Net Framework, C++, Delphi) előnyt jelente -nek, minimum középfokú angol nyelvtudás / német nyelvtudás előnyt jelent, „B” típusú személygépkocsi vezetői engedély. A cég: Ganz Mérőgyár Kft. Jelentkezés: allas_368@sc.bme.hu Junior Java rendszerfejlesztő Feladatok: rendszerfejlesztés. Elvárások: informatikai, műszaki felsőfokú végzettség, szoftverfejlesztői gyakorlat Java, JEE architektúrában; WebSphere, Oracle IAS,WebLogic alkalmazásszervek, Oracle és DB2 adatbázis szerver ismerete előnyt jelent, középfokú angol nyelvtudás. A cég: Loxon Solutions Kft. Jelentkezés: allas_370@sc.bme.hu Energetikai projekt munkatárs Friss egyetemi végzettséggel és középfokú angol nyelvvizsgával (aktív, tárgyalóképes nyelvtudással), jó kommunikációs és együtt -működési készséggel rendelkező, fiatal gépész-, vegyész- és villamosmérnököket, továbbá közgazdászokat keres újonnan induló energetikai projektcégeihez. A sikeres jelentke -zők a szükséges előkészítő képzést követően pályafutásukat a cégcsoport leányvállalatainál folytatják. Angol általános középfokú nyelvtu -dás szükséges. A cég: Szíves érdeklődése esetén az elérhe -tőségét is tartalmazó szakmai önéletrajzát – az iskolai végzettségét, szakképzettségét és nyelvtudását tanúsító okleveleinek másolatá-val együtt – a következő címre várjuk: Magyar Villamos Művek Zrt. Humán erőforrás gazdál -kodási osztály „MVM projekt pályázat” 1255 Budapest, Pf. 77. Jelentkezés: allas_375@sc.bme.hu Karrier PROGRAM Bombardier A Te szaktudásod. A Te lehetőséged. A mi jövőnk. Az új technológiák folyamatosan és egyre gyorsabban jelennek meg mindinkább globalizált világunkban, és csak a legelkötele -zettebbek újítanak az elvárásokon túlmenően is. Ahhoz, hogy fejleszthessünk, újíthassunk és továbbra is magas színvonalú minőséget illetve teljesítményt nyújthassunk, folyama -tosan keressük és tanítjuk a tehetséges és ambiciózus fiatalokat. Azon friss diplomások számára, akik érdekes és sikeres karriert szeret-nének befutni egy globális, innovatív és üzleti környezetben, a Bombardier Transportation a megfelelő hely. Kiket keresünk? Várjuk az operatív tevékenységek/gyártás, projektvezetés és karbantartás területén dolgozni vágyó, angolul kommunikálni tudó: Hegesztőmérnököket Gépészmérnököket Műszaki mérnököket Szakmai gyakorlat Világklasszis csapatunk tagjaként a gyakorno -koknak lehetősége nyílik arra, hogy szakem -bereinkkel dolgozhassanak, és tőlük tanulhas -sanak. Lehetőséget nyújtunk arra, hogy részt vegyenek számos érdekes projektben, többek között: meglévő technológiák és gyártási módszerek modernizálásaban vagy a termé-kek kifejlesztéseben nemzetközi projektek számára. Amit kínálunk: Legátfogóbb termék- és technológiaportfóliót , Csúcstechnológiájú újításokat, Támogatást az egyéni karrier kiala -kításában , Előrelépési lehetőségeket , Felelős -ségteljes vállalati szemléletmódot, Nagyszerű embereket és barátságos munkakörnyezetet Jelentkezés: Pályázatodat, magyar és angol nyelvű önéletrajzzal a következő email címre küldheted: tamas.radi@uk.transport. bombardier.com ","Az Audi Hungaria várja minden, kivált-képp első és másodéves, műszaki sza-kos hallgató jelentkezését, aki szívesen betekintést nyerne a világ egyik leg-fejlettebb autógyártójának kulisszái mögé. Témaköreink: f Szerszámgyártás f Gyártástervezés f Minőségbiztosítás Helyszínek: f BME - November 12. f Miskolci Egyetem - November 18. f BMF - November 25. Bővebb információ, helyszín és program: www.audi.hu/karrier A Szakmai napon való részvételhez re-gisztráció szükséges. Részvételi szándékukat jelezhetik a www.audi.hu/karrier oldal „Aktuális” menüpontja alatt. Szakmai nap az Audi Hungaria –val Haladás. Karrier. Audi ","Minden sikernek megvan a maga története. A miskolci Robert Bosch Power Tool Kft. versenyt hirdet a felsôoktatási intéz-mények hallgatói számára. A feladat:  a miskolci Bosch által fejlesztett és gyártott Li-Ion-os kéziszerszámok felhasználásával és beépítésével egy üzembiztos jármû tervezése és építése. A verseny:  az elkészített jármûvek egy adott versenypályán (utcai pálya) mérik össze teljesítményüket. A verseny helyszíne Miskolc város belvárosa. Nevezés:  a versenyre az oktatási intézmények, maximum 5 fôs csapatai nevezhetnek be. Nevezési határidô: 2009. november 13. Díjazás:  a legjobb csapatok az értékes tárgyjutalmak mellett németországi tanulmányi úton vesznek részt és egy évig viseli a „2010. év legjobb elektromobilja“ címet. Bôvebb információ: http://bosch-elektromobil.hu II. Elektromobil Verseny Gyôzteseket keresünk ","2009. november 9. 11 MŰHELY • Vitafórum Kedves olvasóink! Várjuk hozzászólásiatokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket az info@muhely.com címre küldhetitek el. VItaFóruM Kultúra és az értelmiség Kultúrsznobok mindig is léteztek, már Ady Endre és Móricz Zsigmond társaságában is fellelhetőek voltak. De akkoriban még élesen el lehetett válasz -tani a valódi értelmiségi réteget és azokat, akik csak szeretik annak kiadni magukat. Manapság már nem egyszerű meghatározni ki is az, akire nyugodt szívvel mondhatjuk, hogy igen, ő az értelmiségi réteghez tartozik. Aki értelmiséginek vallja magát, annak érdeklődnie kell valamilyen művészeti ág iránt. Manapság rengeteg ember van, aki azt hiszi, hogy csak azért, mert képes egy versről, könyvről, festményről, vagy akármilyen művészeti alkotásról véleményt kialakítani és azt másokkal meg is osztja, már értelmiséginek is könyvelheti el magát. Szerin -tem ez nem így van! Az ember ne magára mondja ki, hogy igen, én értelmiséginek számítok. Munká -jával, tehetségével, szorgalmával érdemelje ki ezt a jelzőt környezetétől vagy a társadalomtól. A kultú -rának nemcsak szerepe, hanem helye is kell legyen az ember életében. Ehhez elengedhetetlen, hogy ne csak muszájból, divatból, mások majmolása miatt foglalkozzon a kultúra bármely területével, hanem valódi érdeklődés vezesse. Mivel maga a fogalom igen sok szempontból értelmezhető, valamint széles és színes palettát kínál számunkra, ezért nehezen lehet megfogalmazni, hogy ha valaki életében helyet kap, akkor pontosan milyen szereppel is bír. Ha a kultúrsznobok szaporodó táborát most figyelmen kívül hagyjuk, azt nyugodt szívvel állíthatjuk, hogy bármilyen is ez a szerep, az biztos, hogy pozitív és építő jellegű. Új dolgok felfedezésére irányítja az ember szemét és lelkét, ezenfelül a kultúra bármely területével való kapcsolat képes a szellemet és sok esetben a testet is táplálni. Aki így képes foglalkozni a zenével, a festészettel, az irodalommal, vagy akár a fizikával, azt tartom valódi értelmiséginek. BuKosZa BIanKa Világgazdaság – szívmasszázs nélkül is életképes? A harmadik negyedév már a stabili -zálódás jegyében zajlik a világgazda -ságban – állítja az elemzések több -sége, hozzátéve, hogy az igazi fel -lendülés csak jövőre várható. Nagy különbségek lesznek az egyes régiók között a folyamatok alakulásában, az előrejelzések szerint éppen Euró -pában lesz a leglassúbb a kilábalás. GDP alakulásáról szóló harmadik negyedéves adatok, szinte mindenhol kedvezőbbek a vártnál, és azt mutatják, hogy túljutottunk a válság mélypontján. A prímet Kína viszi azzal, hogy nemzeti összterméke közel 8%-al nőtt, ipari termelése és külkereskedelme is erőre kapott. A további kilátások is kedve-zőek, fellendülés motorja tehát az ázsiai ország lehet. Sőt! A jelenlegi prognózisok szerint a válság átrendezi a világgazda-sági erőviszonyokat, melynek követ -keztében az Egyesült Államok pozíciói gyengülnek, Európa lemarad, a legfon -tosabb tényezővé pedig fokozatosan Kína növi ki magát. Szakértők szerint, ha a legnépesebb állam önbizalma és ambíciója tovább nő, könnyen lépéseket tehet az amerikai pénzügyi hegemónia megtörésére. Egyelőre azonban a válság leküzdése a fő feladat. A fejlődő országok kapcsán, már a nyár közepén megjelent adatok ismeretében, ki lehetett jelenteni, hogy túllendültek a mélyponton. Az előző negyedévhez viszonyított visszaesés Európában és Észak-Amerikában is megállt, vagy ősz végéig megáll. Érdekes jelenség, hogy most, amikor az adatok már javulást mutatnak, a piaci szerep -lők borúlátóbbak lettek, mint az elmúlt hónapokban, amikor a „hangulatinde-xek” annak ellenére emelkedtek, hogy a gazdasági mutatók ezt nem támasz-tották alá. Szakértők szerint mindez mélyebb válságperiódusokban nem szokatlan, és az is előfordulhat, hogy a meginduló növekedési időszak után kisebb visszaesés következik be, azaz a válság W formájú ívet ír le, lassítva ezzel a fellendülést. A pénzügyi piac összeom -lását és annak következményeit jó előre megjósoló Nouriel Roubini elképzelhe -tőnek tartja mindezt. Roubini szerint túl vagyunk ugyan a nehezén, de az igazi növekedés csak 2010-ben indul meg, addig még egy kisebb csökkenési perió -dus is lehet az Egyesült Államokban és Európában. A közölt gazdasági mutatószámokkal amúgy csínján kell bánni, hiszen egy korábbi visszaesés után az alacsonyabb bázisszámon elért százalékos növekedés nem biztos, hogy eléri a korábbi szinte-ket. Például ha egy mutató visszaesik 50%-ot, majd növekszik 50%-ot, akkor az induló szintnek csak a 75%-ánál tart. Ugyanakkor nehéz azt megítélni, hogy a világ vezető gazdaságai milyen állapot -ban vannak. A válság kitörését követően ugyanis rengeteg pénzt pumpáltak (a jegybankok, a Valutaalap, a Világbank stb.) mesterségesen a fejlett piacokba, a javuló eredmények részben ezeknek az eredménye. Azt, hogy a „mesterséges táplálást” követően mennyire indul -nak be maguktól a gazdaságok, nehéz megjósolni. Ha például kiragadjuk a fogyasztási cikkek piacát, a korábbi termelés-visszaesés után növekednek a legyártott mennyiségek. A kép azonban csalóka lehet. Amikor a válság sűrűjé -ben voltunk, visszafogták a terme-lést, nehogy a nyakukon maradjon a raktárakban lévő árukészlet. Mivel a fogyasztás nem csökkent hirtelen, gyors ütemben csak később, a raktárkészle -tekből fedezték a keresletet. Azonban, ha a raktárkészlet egy bizonyos szint alá csökken, ismét munkába állnak a gyártósorok, újratöltik a készletet. Ha csak a termelési adatokat nézzük, úgy tűnhet, elmúlt a válság, pedig csak a raktárkészlet feltöltése miatt ugrott meg a gyártott mennyiség. A lényegi kérdés, mikor indul meg újra a fogyasztás. Elbizakodottságra egyenlőre nincs okunk. A válságkezelés feltételei ugyan javulnak, de ezt a lakosság kezdetben nem igazán fogja érezni. Érzékelhető változás a jövő évtől lehet. uJVárI BaLáZs, Boros MIKLós Magyarország számára is egyelőre több a jó hír, mint a rossz. Derűlátásra adhat okot, hogy az ingadozások ellenére a befektetői kedv folyamatosan erősödik, s ezen belül növekszik a hazánk iránti bizalom. A forint árfolyamának alakulása mellett, ennek látványos jele volt a magyar eurókötvény illetve a hazai aukciók nemzetközi sikere. Ez persze a magas kamatoknak köszönhető, amit a magyar államnak „adni kell” a költségvetés külső finan -szírozóinak. A reálgazdaságunk szempontjából a legjobb hír az, hogy az elemzések szerint Németországban véget ért a recesszió, és megindult a növekedés. Ez reményt ad arra, hogy a válság a vártnál rövidebb legyen, ami közvetlen hatással lesz ránk is. Országunk kivitelének jóval több mint egy harmada Németországba irányul, így az ottani konjunk -túra magával húzza a magyar termelést is. A járműiparban ez már érződik, és rövidesen más ágazatokra is átterjedhet, amennyiben a kedvezőbb német forgatókönyv érvényesül. ÜZLEtI nEGyED ","VII. évfolyam 13. szám 12 MŰHELY • Sport Az Egyiptomban megrendezett U20-as labdarúgó-világbajnokság bronz mérkőzésén Gulácsi Péter briliáns védéseinek köszönhetően a magyar csapat a harmadik helyen végzett. A világbajnokságról és jövőről beszél -gettünk újdonsült bronzérmes kapu -sunkkal. A Costa Rica elleni mérkőzésen, a tizenegyesek előtt, mi játszódott le a fejedben? Egyrészt nagyon örültem, hogy kiegyenlí -tettünk, mert nem gondoltam volna, hogy sikerül. Amikor Costa Rica megszerezte a vezető gólt, volt egy öt perc, ami alatt talán nem is értünk labdához, és úgy nézett ki, hogy végleg kicsúszik a kezünkből a mérkőzés. A tizenegyeseket már leginkább élveztem, ilyenkor a kapuson már nincsen nyomás, mert senki nem tehet szemrehá-nyást, ha nem fogok meg egyet sem. De azt azért én sem gondoltam volna, hogy négyből, négyet kihagynak. Hogyan értékeled a vb-n nyújtott teljesítmé -nyedet? Az első meccs az egész csapatnak nem sikerült, és ebben én is benne voltam. A többi meccsen azonban egy megbízható, jó teljesítményt nyújtottam, ha a tizenegyes védéseket most figyelmen kívül hagyjuk, akkor bár nem volt szuperprodukció, de az átlagosnál jobban védtem. A vb első mérkőzését elveszítettétek, hogyan hatott ez a csapatra? Nem gondolom, hogy nagy mellény -nyel léptünk volna pályára a Honduras ellen, vagy lenéztük volna őket, hanem egyszerűen akkor senkinek semmi nem jött össze, és ezen kellett elgondolkoz -nunk, ezeket a hibákat kellett kijavítanunk. Melyik mérkőzés volt a legnehezebb számodra? Szerintem nem csak nekem, de a csapat számára is a cseh meccs volt a legnehezebb. Ha a cseh csapatot mi nem verjük ki, akkor sokáig eljuthattak volna, hiszen egy össze -szedett, jó játékosokból álló válogatott volt, és végig nyomás alatt tartottak minket. A vb-n elért sikerhez mennyiben járult hozzá, hogy szinte a fél csapat az MTK Futball Aka-démiájára járt? Úgy gondolom, az egész nem az akadé-mián kezdődik, hanem már sokkal koráb -ban. Az akadémiai rendszer tizenhárom-tizennégy éves korban indul, akkor kerül-hetnek be a játékosok, de addig is szüksé -ges a jó képzés. Fontos a nevelő klubok megléte, ahol már ötéves kortól elkezdenek a gyerekekkel foglalkozni. Mára már több akadémia létesült Magyarországon, és ez mind a fejlődésben, mind a motivációban nagyon hasznos. Az MTK-val, amikor még az akadémiára jártam, torony magasan nyertük a bajnokságokat, hiszen akkor még csak ez az egy iskola létezett. Nyilván ez sokat segített a mostani sikerekben is, mert kialakult egy erős mag, ami a csapat -szellemen és a játékunkon is meglátszik. Egervári Sándor azt nyilatkozta, hogy szerinte a fiatal focisták fejlődésének árt, ha már 18-20 évesen külföldre igazolnak. Neked erről mi a véleményed? Szerintem ezt így nem lehet kijelenteni. Mindenkinek más segít a fejlődésben. Az igazi baj az, hogy nincs előttünk tökéle -tes példa. Mindkettőnek megvannak az előnyei és a hátrányai is. Igaz, hogy itthon rendszeres játéklehetőséghez juthat az ember, de talán közben nem fejlődik olyan ütemben mint a nyugat-európai csapa-tokban játszók, akik nap mint nap a világ legjobb játékosaival készülnek. Viszont az is tény, hogy ilyen fiatalon nagyon nehéz odaférni ezekhez az együttesek-hez és minden héten pályára lépni. Erre a kérdésre majd az idő ad válasz, hogy kinek mi válik be, és melyik lehet a járható út. Mik a jövőbeli célok az U20-as válogatottal? Ez a vb arra volt jó, hogy megmutat -tuk, nincs igazuk azoknak, akik régen azt mondták, tizenhat éves korban még vannak magyar sikerek, de utána vége. Most ezt cáfoltuk, ez erre a korosztályra nem igaz. Azonban minél feljebb lépde -lünk, annál nehezebb tartani ezt a tempót, ha U21-ben gondolkodunk, az olaszoknál már olyan játékosok vannak, akik minden héten rangadókat játszanak, vagy a walesi -eknél is vannak már premier liga játéko -sok. A válogatottal most csak egy cél van, kijutni az U21-es EB-re. MáDaI aDrIEnn A bronzérmes U20-as hálóőr A népligeti sport -centrum fahá -zában rendezték meg az amatőr női NB 1 keleti csoportjában az ötödik fordulót. Az október 31-ei, mérkőzésen a házigazda FTC, a MAFC-ot látta vendégül. Már kezdés előtt lehetett látni, hogy nem lesz egy könnyű mérkőzés, ugyanis csapatunkban három sérült is volt, köztük az eddigi húzóember, a csapatkapitány is. A feldobáskor a mieink szerez-ték meg a labdát, és ők vezethették a mérkőzés első támadását, ami sajnos kimaradt. Ez rányomta a bélyegét az első negyedre, melyet követően a Fradi 22-7-re meglépett. A második játékrész is FTC fölényt hozott. Bár sikerült pontosabban játszani, de így is sok hiba csúszott a játékba. A nagyszü -netre 37-22-es vezetéssel mehetett a Fradi. A térfél -csere után reménykedtünk, hogy kicsit meglódul a MAFC, de sajnos szinte teljesen azonos eredmény született a harmadik negyedben is, mint az elsőben: 58-29 állt az eredményjelzőn. Ebbe egy sérülés is közrejátszott, mert csapatunk egyik alapem -bere vált ki bokasérülés miatt, így a kezdőből egy újabb ember hiányzott. A negyedik negyedben a MAFC már sokkal jobban és pontosabban játszott, így egy kicsit szorosabbá tettük az eredményt, de a vége így is 66-40 lett a hazaiak javára. A mérkőzés után a csapat edzője, Gorácz Árpád elmondta, hogy nyáron teljesen újjá kellett építeni a csapatot, és a rövid felkészülés alatt a cél a lányok összecsiszolása volt. Jelenleg a játékosok tagdíjaiból tartják fenn az egyesületet, így negyedannyi költség -vetésből gazdálkodnak, mint a Fradi és feleannyi az edzés lehetőségük is, mint a többi egyesületnek. De jövőre nézve a cél, a felsőházi tagság kivívása. MInároVIts GáBor Fájó vereség, újabb sérülés Fotó: fradikosar.hu HIRDETÉS ","2009. november 9. 13 MŰHELY • ZÖLD PONT Tudomány és technika Olasz kutatók egy csoportja baktériumokat erő -sített egy mikroszkopikus méretű fogaskerékre, amely ettől pörögni kezdett. A Római Egyetem fizikusai, Luca Angelani vezetésé -vel, megalkották a baktériumok hajtotta mikro fogas -kereket. A kutatók észrevették, hogy stimulálással a baktériumokat irányított mozgásra lehet bírni. Angelani és csapata egy tenyészet E. Coli baktériumot használt fel a kísérlethez, mely percenként egyszer megfordította a kereket. A fogakhoz tíz baktérium -ból ugyan csak kettő csatlakozott, ám ez a szám is elegendő volt a mozgás létrejöttéhez. A sebesség egyelőre igen lassú, másodpercenként körülbelül két mikrométernyit halad egy ilyen „meghajtású” jármű, azonban az idővel ez akár a tízszeresére is fokozható lesz. Angelani és tudóstársai számos módját vázolták fel a baktériumhajtású motor alkalmazásának. Terveik között szerepelnek önjáró mikrogépek, mikroszkopi -kus gyógyszerpumpák, de kutatják nagyobb eszközök meghajtását, így akár autókét is. VEncZEL csaBa A Stern-jelentés Az 1946-ban született Nicholas Stern egyszerű közgaz -dásznak számított, amíg ki nem adták 2006-ban a nevé -vel fémjelzett Stern-jelentést a klímaváltozásról és annak lehet -séges gazdasági hatásairól. Ezzel egy csapásra a leghíresebb ku -tatók egyikévé vált; a média, az üzleti és a politikai világ pedig máig próbál kikecmeregni a jelentése okozta sokkból. Stern pályája matematikusként indult Cambridge-ben, majd közgaz -daságtanból doktorált Oxfordban. Angliában tanított, később pedig az Európai Újjáépítési és Fejlesztési Bank szaktanácsadója lett. A gazda -sági növekedés kutatójaként könyveket írt Kenyáról és az indiai Zöld Forradalomról. 2003-ig a Világbank vezető közgazdásza volt, majd az Egyesült Királyság vezető gazdasági tanácsadója. Tony Blair 2005-ben bízta meg azzal, hogy a klímaváltozás és a gazdasági fejlődés összefüg -géseiről készítsen elemzést. A híres-hírhedt tanulmányt, amely végül 700 oldalas lett, Blair utóbb kormányzása legfontosabb dokumentumá -nak nevezte. A Stern-jelentés nemcsak azért különleges, mert ez az első közgazdasági szempontból megírt elemzés a globális felmelegedésről, hanem mert azt írja, „a károk mérséklésének költsége a világ GDP-jé -nek 1%-át is kiteheti, de ha ez elmarad, a legrosszabb esetben a globális GDP akár 15-20%-kal is csökkenhet”. Az amerikaiakat megrettentette, hogy a tanulmány szerint a klímaváltozás a világgazdaságra leselkedő legnagyobb kockázat, ami még a terrorizmusnál is nagyobb! Az óriási médiafigyelmet kapott jelentés erősen megosztotta a világ vezető hatalmait. Washington első reakciója szerint a megállapításai nem eléggé megalapozottak, míg az Európai Unió melegen üdvözölte a dokumentumot, és azóta ez energiapolitikájának egyik fő alapja. Az anyag a tudományos világban is hatalmas vitákat provokált. Sokan érveltek ellene, például a Yale vezető közgazdászai és az IPCC néhány tanácsadója; de Stern támogatói között találjuk az 1987, 1996, 1998 és 2001-es közgazdasági Nobel-díj tulajdonosait. Bár a különféle értelmezések, elemzések és a körülötte folyó politikai harcok nem szűnnek, a határozott tettekre és globális együttműködésre felszólító Stern-jelentés nagyot lendített a környezet -védelem ügyén. 32 oldalas összefoglalóját magyarul a www.rec.hu oldalon olvashatjuk. HorVátH ZsuZsa Szinte mindannyian naponta hasz -náljuk a Google különböző szolgál -tatásait, azonban a legtöbben vajmi keveset tudunk arról, milyen jogi feltételekkel is tesszük ezt. A különböző szoftverfejlesztő cégek felhasználói szerződései rendszerint hosszúak, és bonyolult jogi kifejezése -ket tartalmaznak. Ezért alig akad olyan ember, aki átrágná magát rajtuk mielőtt kipipálná a megfelelő négyzetet, hogy tudomásul vette a bennük szereplő jogait és kötelezettségeit. Ezt a szoft -vergyártók rendszerint ki is használják, ugyanis mindent leírnak bennük, amit a nyomdafesték (képernyő) elbír. Jó példa erre a Google esete. Azon már nem is lepődünk meg, hogy a kézzelfogható termékekkel ellentét-ben – mint amilyen egy porszívó, vagy mosógép – , semmilyen garanciát nem vállalnak a termékük működőképessé -gére, vagy az általuk okozott kár megté -rítésére. Sokkal érdekesebb, hogy előze -tes tájékoztatás nélkül, bármikor végle -gesen leállíthatnak szolgáltatásokat úgy, hogy a rajtuk keresztül elért adatainknak örökre búcsút inthetünk. Ez elsősorban a Gmail esetében vethet fel problémákat, mivel a felhasználók jelentős része csak online tárolja a levelezését, nem készít róla semmilyen másolatot. Természe-tesen egy ilyen lépés hatalmas sajtó-visszhangot váltana ki világszerte, ami valószínűtlenné teszi, hogy a közeljövő -ben, nagy számban ilyen történjen. Sokkal komolyabb veszélyforrás a gyakorlatban, hogy nem tudjuk kellő -képpen szabályozni az általunk a Google számára rendelkezésre bocsá -tott információk felhasználását. Ez a legegyszerűbb esetben a keresési kifeje -zéseket, leveleink bizalmas információit, illetve az azonosításunkhoz kapcsolódó adatokat jelenti. A cég keresőrendszere körülbelül két évig tárolja a beírt kifeje -zéseinket, amit személyhez is tudnak kötni a gépünkön elhelyezett adatok -kal (cookie), illetve a Google felhasz -nálói fiókba történő bejelentkezéssel. A vállalat nyíltan leírja a szolgáltatása -ival kapcsolatban, hogy minden adatot összekapcsolhat, amit az emberről a különböző forrásokból megtud. Ezeket a jogszabályoknak megfelelően csak célhoz kötötten lehetne felhasználni, ami alapestben a szolgáltatások fejlesztését és személyre szabott reklámot jelent. Azonban megfelelő megkeresés esetén a különböző kormányzati szerveknek is átadják az információkat. Lehetőségünk van a rólunk tárolt adatok törlését kérni, azonban a szerződésben jó pár olyan általános kivétel van, mint például „ha aránytalan technikai erőfe -szítéseket igényelnek” vagy „ha törvé -nyes üzleti célok másként nem követe -lik meg” kitételek, amelyek gyakorla -tilag bármikor fennállhatnak. Még ha sikerül is az adatok törlése, a biztonsági mentésekről akkor sem távolítják el azokat. Érdemes a szerzői jog oldaláról is megvizsgálni a rendszert. Bármilyen tartalomra, amit feltöltünk a különböző szolgáltatásokra (pl. YouTube), „állandó, visszavonhatatlan, világszerte érvényes, ingyenes és nem kizárólagos licenciát” biztosítunk szinte bármilyen felhaszná-lás esetére. Vagyis elvileg nem mondunk le a jogainkról, gyakorlatilag azonban bárki bárhol az idők végezetéig ingyene -sen felhasználhatja például a videóinkat, akár üzleti célra is. Végül, de nemutolsó sorban szót kell ejteni a Google által alkalmazott cenzú -ráról is. Ez legtöbbször a keresések során kapott találatok szűrését jelenti. Nem kell azonban minden esetben rosszra gondolni ezzel kapcsolatban, mivel ilyen megoldás a SafeSearch is, amit a gyerekek védelmére fejlesztettek ki. Néhány országban a politikailag kényes oldalakat nem jeleníti meg a rendszer. Ilyenek például Kínában a Tiananmen téri tüntetésekhez, vagy Németország -ban és Franciaországban egyes szélsősé -ges nézetekhez kötődő oldalak. Elvileg lehetősége van a Google-nek bármilyen hozzánk érkező információ szűrésére külön bejelentés nélkül. Ez azt jelenti, hogy például bizonyos leveleinket meg sem kapnánk. Természetesen nem szabad azt gondolni, hogy más vállalatok hasonló felhaszná-lási feltételeiben minden pont a mi javun -kat szolgálja, és a gonosz Google tönkre akar tenni minket. Mindössze érdemes némi energiát fordítani a szolgáltatások kevésbé reklámozott részeinek megis-merésére. Legalább abban az esetben, ha létfontosságú adataink függnek tőle… KIss IMrE A BME Híradástechnikai Tan -szék akusztikai laboratóriumá -ban érdekes kutatások folynak az orgonasípok tervezésének témakörében. Az orgonaépítés évezredes múltra visszatekintő, nemzedékeken át öröklődő gyakorlati tapasz -talatokra épül. Az Innosound európai kutatási projekt kereté -ben magyar és német kutatók tíz európai orgonaépítő kisvállalattal együttműködve most mégis olyan új számítási és tervezési módsze -rek kidolgozásán fáradoznak, amelyek segítségével pontosab-ban, kevesebb idő alatt és kevesebb veszteséggel lehet megter-vezni az új orgonák sípsorait. Az egyetem kutatói számítógépes akusztikai szimulációs módszere-ket dolgoznak ki, melyekkel még a tervezés folyamán meghatá-rozhatók a sípok hangkeltésének akusztikai jellemzői. A számítással kapott eredményeket a stuttgarti Épületfizikai Intézet zenei akusz -tikai laboratóriumának méréseivel vetik össze. Amennyiben a számí -tás kellően pontos eredményeket szolgáltat, a projektben közre -működő, a kísérleti sípokat és a szükséges egyéb alkatrészeket szállító belga, német, olasz, francia, portugál és spanyol orgonaépí-tők a kutatás eredményeit egy egyszerűsített, könnyen kezel -hető szoftver segítségével fogják tudni alkalmazni munkájuk során. www.hit.bme.hu Jogaink a Nagy Testvérrel szemben Baktériumautó a láthatáron? Orgonakutatások az egyetemen DDT már a gleccserekben is Az Environmental Science and Technology amerikai folyóirat szeptemberi száma megdöbbentő híreket közöl az alpesi gleccserekkel kapcsolatban. Svájci kutatók megállapították, hogy a jégárakból napjainkban olyan mennyiségben oldódnak ki már rég betiltott vegyi anyagok, mint amikor azok még használatban voltak. A vegyészek a közép-svájci Oberaar tó üledékében nehezen lebomló szerves szennyezőanyagokat – többek között a korábban növényvédő szerként használatos DDT-t – talál -tak. Azt a feltételezést, hogy a tavat a gleccser szennyezte be, az is megerősíti, hogy másik két, szintén jégár által táplált állóvíz is fertőzöttnek bizonyult. A kutatók arra figyelmeztetnek, hogy a tavaszi olvadás alkalmával érkező intenzív szennyezéshullámok bekerülhetnek a táplálékláncb,a és károsíthatják a hegyi menedékházak ivóvizét is. JurEcsKa Laura Ventilátor lapátok nélkül James Dyson amerikai feltaláló különleges szellőztető-berendezése csupán egy hengerből és egy fölé épített gyűrűből áll. Az eszköz másodpercenként 20 liter levegőt szív be, majd egy nyíláson átáramoltatva felgyorsítja és megfelelő irányba pozícionálja azt. A készülék előnye, hogy forgólapátok híján nem okozhat balesetet, ráadásul keveset is fogyaszt. Ára azonban igen borsos, és a kipró -bálók szerint hangja zavaró, a porszívóéra emlékeztet. JurEcsKa Laura ","VII. évfolyam 13. szám 14 MŰHELY • Magazin Egy korábbi lapszámunkban már beszélgettünk Hajnóczy Somával, aki akkor a bűvész világbajnoki cím megnyerését tűzte ki célul. Most arról kér -deztük, mi kellett ahhoz, hogy az első helyezettnek járó díjat magáénak tudhassa, illetve ezentúl, hogyan varázsolja el a közönséget. Mesélj erről a nem mindennapi világ -bajnokságról. A bűvész világbajnokságot három évente rendezik meg, idén Pekingbe látogatott el a bűvészvilág apraja nagyja. A bűvészet olimpiájaként emlegetett versenyen gyakorlatilag húsz-harminc országból mérettet -nek meg a versenyzők. Csak olyan személy versenyezhet a világ-bajnokságon, aki részt vett egy prekvalifikáción, tehát az országos versenyen dobogós helyezést ért el. Emellett egy támogatói aláírással kell rendelkeznie, amit az ország világbajnoksági testületi tagja bizto -sít. Különböző kategóriákban indul -nak a versenyzők, például manipu -láció, illúzió, mentalizmus stb. Mindegyik csoportnak egy győztese van. A versenyzők több mint a a fele az általános bűvészet kategóriában indul, ahogy én is. Miután itt első helyezett lettem, meg kellett küzde -nem a többi csoport győzteseivel. Itt is nyertem. Nem mondom, hogy nyugodt hetem volt, de megérte, mert fantasztikus élménnyel gazda-godtam. Ez a legnagyobb elismerés, amit bűvész szakmán belül kaphat. Ezek után úgy érzem, megnyílt előttem a világ. A következő elismerés sem váratott so -káig magára… A bűvészi Oscar díjat, a Mandrakes d’Or-t minden évben négy-öt embernek adják. Ezért már nem kellett megküzdenem, már nem egy verseny eredménye, hanem egy életműdíj. Novemberben ezt az adást a párizsi televízió közvetíti majd, ahol a világbajnok -sági műsoromat és a díjátadót is bemutatják. Mivel kell többet adnia egy világbajno-ki produkciónak? Miben látod a sikered nyitját? Egy okra nem vezethető vissza a világbajnoki cím elnyerése. Ezen a számon hat évet dolgoztam, elég kemény és igen hosszú fejlődési folyamat volt. Egy karakterszámot adok elő, ahol egy üzletembert alakítok egy tízperces, elég pergő produkcióban. Olyan kellékarzenált vonultatok fel, ami a hétköznapi ember számára is ismert, például pénz, telefon, újság, aktatáska. Sokan ironikus hangot vélnek felfe-dezni a műsorom mögött, ami jogos, hiszen arról szól, hogy a körülöt -tünk lévő világ átveszi felettünk a hatalmat. A kellékek nagy része saját találmány, például az újság széttépése, majd összerakása. Ezen kívül egy olyan kontextusba helyez -tem a trükköket, amit addig sem a szakma, sem a laikus közönség nem látott. Továbbá nagyon precízen bánok a zenével, jól fel tudom használni a produkciómban. Évekig zongo-ráztam, gitároztam, énekeltem egy akusztikus zenekarban, sőt még doboltam is. Az összes zenét én írtam, ezért is sikerült jól összeállí -tani a műsort. Végül nagyon fontosnak tartom, hogy egy csapat legyen az ember mögött. Bizonyos sztereotípiákkal ellentétben, ez nem egy magányos műfaj. Van két kedves kollegám, akik jó barátaim is egyben. Nagyban hozzásegítettek ahhoz, hogy időről időre tökéletesebbé tegyem a műsor minden egyes apró részét. Milyen formában érkezik a múzsa csókja? Egy bűvész, ugyanúgy, mint egy bármilyen más művész, nagyon sokfajta módon inspirálódhat. Rengeteg olyan impulzus érheti az embert, ami egy olyan ötletar -zenált indíthat el, ami később egy műsorrá vagy egy trükké nőheti ki magát. Ezenkívül rendszeresen tartunk workshopokat a szakmai kollégákkal, ahol a gondolatok felszabadulnak, gyorsan lehet az ötletekkel pingpongozni, és előfor -dul, hogy egy problémára öt perc alatt megszületik a megoldás. Megnyerted a világbajnokságot, a leg-nagyobb elismerést. A mű kész. Az al -kotó pihen? Rengeteget utazok külföldre. Spanyolországban töltöttem egy hetet, utána Angliában, Párizsban, Brüsszelben és Olaszországban. Számos sajtómegjelenésem van a világbajnokság óta, ami hihetetlen időt és energiát vesz el az életemből, de szívesen csinálom. Ez nekem is, és a magyar bűvészszakmának is jó. A világbajnokság megnyerésére nem csak úgy tekintek, mint egy nagy díjra, ami után hátradőlhetek. Épp ellenkezőleg. Most kezdődik igazán a munka, amire úgy tekintek, mint egy kultúrmisszióra. A célom az, hogy megismertessem a magyar emberekkel is a modern bűvésze -tet, ami sok tekintetben más, mint ahogy a sztereotípiák alapján sokan gondolják. Legutoljára Rodolfo volt az, aki számottevő differenciát tudott mutatni ebben a szakmában, ám bármekkora tisztelője is vagyok, a cilinder és a nyúl már a múlté. Jövő tavasszal két kedves kollegám -mal indítani fogunk egy illúzió és humor színházat, aminek helyszí-néül az A38-as hajó fog szolgálni, és havi rendszerességgel minőségi szórakoztatást kívánunk nyújtani az oda ellátogatóknak. És bár nagyon tisztelem a műegyetemi diplomát, amit remélem idén megszerzek kontrolling szakirányon, de azt gondolom, hogy a bűvészet az én utam, az életem. Joó FruZsIna A cilinder és a nyúl már a múlté! Hamarosan megnyitja kapuit a hallgatók számára a K épületben egy új kulturális központ. Ez az új létesítmény lép a hajdani R klub nyomdokaiba. Lesz egy hely, ahol az órák között pihenhetünk, be -szélgethetünk, ahol napközben is építhetjük kapcsolatainkat. Egy hely, ami nekünk, diákoknak ké -szül, és teljes egészében birtokunk -ba vehetjük. Lapunk a klubvezetőt, Csatádi Katalint kérdezte terveiről, elképzeléseiről. Mire számíthatunk, mi is lesz pontosan az R klub utódja? Milyen lesz ez a hely? Teljesen más tulajdonságokkal bír, mint az R klub: a régi 350 négyzetméteres volt, ez sokkal kisebb, létszámát tekintve is kevesebben férnek majd el, de minőségi -leg semmi sem fog változni, ezt megígér-hetem. Mindenképpen szeretnénk ugyanazt folytatni, amit már elkezdtünk 52 éve, csak mások a lehetőségek. Mikortól vehetjük birtokunkba a klubot? Már most is, bármikor. Egyelőre ez a hely még átalakításokra vár, lesznek még változások az elkövetkező hónapokban. Van egy előadóterem és egy vetítőterem, itt szeretnénk egy színháztermet és egy társalgót kialakítani. Úgy néz ki, hogy egyszemélyes darabok előadására alkal -mas, mivel nézőtere van, de kimondottan színháztere nincs. Szeretnénk biztosítani a teret azoknak a hallgatóknak is, akik már évek óta az R-klubban léptek fel. Ilyen például a vegyészkarosok karácso-nyi koncertje. Ők mindig nagy népsze -rűségnek örvendtek, így reméljük, ez a hagyomány nem szakad meg. Elsősorban milyen programokat szerveznek majd a hallgatók számára? Egyelőre konkrét programterv még nincs, hiszen ez az új klub gyerekci -pőben jár, és a hallgatók sem tudnak a létezésünkről. De tervezünk december elejére egy stand-up comedy előadást, a fellépő kilétét még nem árulhatom el. Eddig is mindig igyekeztünk a tevékeny -ségünket a hallgatók kívánságaihoz alakítani. Nem akarunk senkire se ráerőszakolni semmit, igyekszünk a kéréseket teljesíteni. De még a tervezési fázisban vagyunk, a programokat és a lehetőségeinket is csak kóstolgatjuk. Ezek az előadások nyilván pénzbe kerülnek, hisz ki kell fizetni a fellépőt. Hogyan fognak alakulni a pénzügyek? A klub maga ingyenes. Ha az egyete-misták termet szeretnének foglalni azért sem kell fizetniük. Az előadások pénzbe kerülnek, de BME-s diákigazolvánnyal kedvezményesen lehet azokat megnézni. Az árak mindenképpen hallgatóbarátok lesznek. A rendezvényeken kívül mit lehet majd még itt csinálni? Lehet zongorázni, van egy pianino és egy zongora is. Be lehet jönni ide kisebb hangszerekkel is, és olvasópróbákat is lehet tartani. Aki unatkozik, az bejöhet ide játszani, vannak társasjátékaink. De lehet tanulni is, vagy egyszerűen csak beszélgetni. Mindig nyitva áll majd az ajtó a hallgatók előtt. Sajnos az új klubnak még nincs neve, ezért kérem a Műhely olvasóit, hogy küldjenek javaslatokat, hogyan nevez -zük el az R klub utódját. Remélhetőleg ez a hely az átalakítás után népszerű lesz, és a K I.45. lesz fiatalságunk új gyülekezőhelye. BotKa aDrIEnn Ponyvaregényt színpadra vinni kifejezetten hálát -lan feladat. Nehezen lehet igazán jól adaptálni, egyaránt megfelelni annak, aki olvasta, és annak is, aki nem. Ellenben teljes siker, ha „megfogjuk” ott, ahol az író megálmodta. Tamási Zoltán makulátlan érzék-kel boncolta fel a Rejtő-re -gényt, és rakta össze ponto -san olyanra, amilyennek a színpadon lennie kell. Csak egyszerű, faragatlan aszta -lok és ugyanilyen vendégek láthatók, és persze a lényegre törő mély, gúnyos társada -lomábrázolás. Mert milyen rendszer is az, amelyben a döntések hátul születnek? Ahol senki nem az, akinek mondja magát, az irányí -tást pedig azokra bízzák, akiknek semmiféle tapasz-talatuk nincs, ellenben saját mániáikhoz tűzön-vízen át ragaszkodnak. A lomtárra emlékeztető, a csapat szedett-vedettségét megelőlegező kezdőképet követően minden egyes színpadi elem egy pillanat alatt a helyére kerül, amint eljön az ideje. A karakterek megszemélyesítése mögött egytől egyig komoly színé -szi munkát lehet felfedezni: furcsaságuk, abszurditásuk szélsőségesen valóságos. Tamási Zoltán úgy, ahogy van, maga a kiköpött regény -beli Sir Oliver Yolland. „Kegyetlen őrmesterek, ha eltűnnek, akkor tudja minden katona, hogy a Láthatatlan Légióba kellett állniuk. Ez úgy történik, hogy éjszaka (de csak a száraz évszak kezdetén, amikor annyit villan az ég, és sohasem dörög), a kegyet -lenkedő altisztnél megjelenik egy közlegény. Krétafehér az arca, és uniformisa szénfe-kete. Szeme nincs, csak az üreg bámul úgy, mintha látna belőle. Hosszú sárga ujjai között egy pergamen parancsot ad át, amelyben ez áll: X. Y ... a ...-ik század őrmes -tere nyomban beöltözik új egyenruhájába, elfoglalja beosztását a Láthatatlan Légióban, ahol a nevezett altiszt nyomban útnak indul, fegyverét, tárgyait és a szívét kiszolgáltatja a küldöncnek. Kelt éjfél után, a világhadse -reg főparancsnokságán.” S mi is megkapjuk behívón -kat a színházba, hát menni kell, nincs mese. Nevetni kell, tapsolni kell, amikor mások is azt teszik. Tán még el is gondolkod-hatunk, akár akkor is, ha a többiek nem teszik… ancsIn attILa Új egyetemi diákklub Rejtő Jenő: A láthatatlan légió Fotó: Ferenczy Dávid Fotó: Ferenczy Dávid FELHÍVÁS Hogyan neveznéd el a K épület-ben megszületett hallgatói klubot? Névjavaslataitokat a csatari.katalin@ sc.bme.hu email címre várjuk novem -ber 23-ig. A legjobb név ötletgazdája két tiszteletjegyet nyer a december 3-ai stand-up comedy előadásra. ","2009. november 9. 15 MŰHELY • A helyes megfejtést beküldők közül kisorsolunk két 3000 Ft-os ajándékutalványt, amelyet a Teaerdő Teaházban használhat fel. A megfejtéseket a keresztrejtveny@muhely.com e-mail címre várjuk november 16-ig. Előző feladványunk nyertesei: Horvát Zsusza, Tóth Imre REJTVÉNY AJÁNLÓ Magazin Szkéné Színház programja November 13. és 14. 20 óra; 15. 18 óra Tünet Együttes: Az élet értelme November 18., 19. Pintér Béla és Társu -lata: A sütemények királynője 20 óra November 21., 22., 23. Pintér Béla és Társulata: Párhuzamos óra 20 óra 2009. november 11. A Szakmai Nap programja: 11:00 Európai kulturális örökség + technika - határok = ENRICH Előadó: Marton József Ernő (BME OMIKK) 11:30 Varietas delectat - a BME OMIKK régi könyvei az Enrich projektben Előadó: Emmertné Szerőczei Dóra (BME OMIKK) 12:15 A Piarista Központi Könyvtár és régi gyűjteménye Előadó: Homor Ferenc (Piarista Gimnázium) Helyszín: BME OMIKK GTO 1111 Budapest, Budafoki út 4-6. 13:00 Büféebéd Regisztráció: rendezveny@omikk. bme.hu 150 éve született Bánki Donát - kiállítás 14:00 kiállítás megnyitó A vendégeket köszönti: Fonyó Istvánné – főigazgató (BME OMIKK) A kiállítást megnyitja: Penninger Antal egyetemi tanár (BME Gépész -mérnöki Kar) Bánki Donát munkásságát méltatja: Németh József egyetemi tanár (BME Gazdaság- és Társadalomtudományi Kar ) Helyszín: BME OMIKK Aula 1111 Budapest, Budafoki út 4-6. A kiállítás 2010. január 30-ig tekint -hető meg a Könyvtár nyitva tartási idejében (hétfőtől - péntekig, 9 és 20 óra között). Múzeumok Őszi Éjszakája a BME OMIKK-ban 2009. november 14-én Első alkalommal kerül megrende -zésre a Múzeumok Őszi Éjszakája rendezvény, melyhez a BME OMIKK is csatlakozik. A programok számos budapesti és vidéki helyszínen zajla -nak egy időben. Program: I. 20:00-tól A Műegyetemi Kamara -zenekar koncertje Antonio Vivaldi: Gloria Laudamus te – duett Domine Deus – ária Johann Sebastian Bach 84. kantáta szoprán, szólóra Wolfgang Amadeus Mozart: Exultate Jubilate hangversenyária Dimitrij Sosztakovics: Vonósnégyes Arcangelo Corelli: Per la notte di Natale (Karácsonyi Concerto Grosso) A műveket előadja: Műegyetemi Kamarazenekar Castellano vonósnégyes Énekes szólisták: Jani Gabriella Szabó Magda Locsmándi Katalin Vezényel: Pechan Rudolf A Műegyetemi Zenekar koncertmes -tere II. 20:00-24:00 A 150 éve született Bánki Donát című kiállítás tekint -hető meg. Helyszín: 1111 Budapest, Budafoki út 4-6. BME OMIKK Aula Az épület a Budafoki út 4-6. szám alatti kapun keresztül közelíthető meg. 5 8 2 5 1 6 8 2 5 3 9 8 5 3 7 6 1 5 3 9 1 7 8 7 3 4 1 Fogd! Szén Személye Nitrogén Kossuth-díjas színész,Virág elvtárs A tanúban (Lajos) Foghús Korpával készült híg étel A szoba irányába 1 Területet lángok martalé- kává tesz Csahos Feny Ę -fajta Fél ív! Ipszilon A legki-sebb él Ę egység Szent, rövidítve Édes n Ę i név! NSZK-beli Floor-ballozó Levág (ollóval) 2 Francia ze- neszerz Ę (Claude) Település Rajka mellett 3 Bowling-kellék! Gyanít Te és én Cseho. sportjele Csak, németül Gyógynö-vény; inula Cirkónium és hidro- gén Taylor is így fejt! Hazai párt Izo- lált Zsálya, angolul Formás darab! Tiltószó Nobélium Tetten …– in flagranti Annyi mint, röv. … mail – légiposta Zenész, humorista (András) Bevagdo-sott (hús) A szerve- zetet ér Ę hatás 4 H N O Jód, ittriumi Cseh város Ráskay … – kódex- másoló Patinás f Ę városi (újpesti) sportklub Húst rágós részekt Ę l megtisztít Viperagyík … király – Shakes-peare-h Ę s Bór Az anyatej is ez El, németül Nemzetkö- zi sportfo-gadó iroda Ilyen áru az illatszer Vonatkozó névmás A végén kidobó! Lutécium Ruha be- piszkítása mohó evés közben Francia szurkolók szava Hangot ad ki (hallga- tás után) Belgium Adó- és járulékle-vonás el Ę tti (kereset) Dr. Takács Barnabás (BME Virtuális Valóság Laboratóriumának vezetője) ajánlja Az átváltozás Egy kísérleti filmet szeretnék ajánlani, melynek elkészítésénél az általunk kifejlesztett különleges, 360 fokos látóterű kamerát használták. Az alkotás Kardos Sándor rendezői munkáját dicséri, aki Kafka Az átváltozás című novelláját dolgozza fel, s a háromnegyed órás filmben a bogár szempontjából mutatja be a számára eltorzult világ történéseit. A cselekményt nem kell bemutatnom, hisz mindenki találkozott vele közép -iskolai tanulmányai során, ezért inkább az elkészítésének hátteréről ejtenék pár szót. Ennek a technológiai innovációnak filmen való alkalmazása teljesen egyedülálló művészi próbálkozás; a rendezőnek és az operatőrnek új kihívás, a nézőknek az interaktív szórakozást felkínáló, különleges időtöltés. Egy ilyen felvételnél a kamera, mint egy szereplő dolgozik a színen, miközben a körülötte zajló cselekményt 360 fokos irányba rögzíti. Az így elkészült felvételekből a rendező utólag válogatja ki, hogy mely időpillanatban, a gömbfelvétel mely képkockája jelenjen meg a vásznon, mintegy újraveszi virtuálisan az egész filmet egy monitor előtt. Ezután a nézőnek két lehetősége van: végigköveti a rendező által kiválasztott képsorokat, s így elevenedik meg előtte az alkotás, vagy él az interaktivitás nyújtotta lehetőségekkel, s maga választja ki, hogy melyik kameraállásból szeretné nyomon követni a történetet. Úgy gondolom, ezzel a fiatalokban rejlő kreativitást is felszínre hozhatjuk, hiszen egy otthoni számítógép segítségével megismerkedhet bárki a filmezés élményével. Egy mérnök munkájának gyümölcse úgy teljesedik ki, ha az alkalmazott terület szakembereivel – jelen esetben a művészek -kel – együttműködve alakít ki valami használhatót és újat, ez a film ennek egy nagyon jó példája. A felvételekből megtekinthető részletek és egyéb információk a http://www.digitalelite.net/ Metamorphosis.html honlapon találhatóak. Hegedűs István (I. éves mérnök informatikus hallgató) ajánlja District 9 Már a magyarországi bemutató előtt sok jót hallottam a filmről, majd jó egy hónappal ezelőtt meg is néztem – s azt kell mondjam, nem csalódtam benne. A sci-fi-re jellemző elemek ugyanúgy megtalálhatóak benne, mint bármely nagysikerű űrlényes filmben. A néző táthatja a száját a lélegzetelállító űrhajók és az idegen fegyverek látványától, mégis teljesen más hangulatú, a kategóri -ájában korszakalkotó ez az alkotás. Az első fél órában ugyanis dokumentum -film jelleggel mutatja be az idegen életforma Földünkre érkezésének körülmé -nyeit, azt, hogyan bánnak velük az emberek, hogyan különítik el őket egy erre a célra létrehozott táborban, s hogyan viszonyulnak ehhez a közelben élők. Neill Blomkamp, a forgatókönyvíró szakít az eddigi hagyományokkal, s az idegenekre ezúttal nem a gonosz szerepét osztja: ők csak haza szeretnének jutni, s az emberek azok, akik elnyomják őket. A dél-afrikai rendező kegyetlen pontosságú cinizmussal vetíti rá a film törté -netére az ottani lakosság hozzáállását a menekült-problémára. Többször láthatunk bevágásokat, ahol helyiek beszélnek az ufókkal kapcsolatos problémáikról, míg a valóságban ezeket a részeket úgy vették fel, hogy a menekülttáborokban élőkről tettek fel hasonló kérdéseket. Bár szerintem a színészi játék némi kívánnivalót hagy maga után, ezzel együtt is ajánlom minden -kinek ezt a nagyszerű, szórakoztató és egyben elgondolkodtató filmet, mely közérthetően fogalmaz meg egy mögöttes mondanivalót az emberi természet gyarlóságáról. OMIKK PROGRAMOK A tudomány ünnepe 2009. november 1.) November 20-án 120 éve született amerikai csillagász, a fizikai kozmológia megalapozója, aki az 1920-as években méréseivel kimutatta a Világegyetem tágulását. 2.) November 17-én 125 éve született Kossuth-díjas fizikus, az optika nemzetközi hírű kutatója. 3.) Magyar mérnök, statikus; 1949. november 20-án [60 éve], az eredeti avatásának századik évfordulóján adták át az ő tervei alapján újjáépített Lánchidat, továbbá 1964. november 21-én [45 éve] avatták fel a szintén az tervei által újjáépített Erzsébet-hidat. 4.) November 17-én 80 éve elhunyt amerikai feltaláló, legismertebb találmánya egy gép, amely statisztikai adatokat lyukkártyák elektromos leolvasásával és rendszerezésével dolgozta fel. ","VII. évfolyam 13. szám 16 MŰHELY • A betörő és én Átlagos este volt, átlagos éjszakával. Miután ötödször is megnéztem DVD-n a Thomb Raidert Angelina Jolival, elmentem aludni. Az álom hamar átölelt, majd hirtelen… … egy helikoptert vezetek, az arcom véres, az övtáskámban egy Desert Eagle, a lábamnál egy M249-es hever. A megbízatásom alattam száguld egy BMW-vel, és megpróbálja a lehetetlent, engem lerázni. A poros földúton 150-nel tépő kocsi sofőrjéről nem tudok sokat, igaz, nem is kell. Nekem elég annyi információ, aminek a segítségével újra összehozhatom ezt a jó embert a már elhunyt rokonaival. És miután az arcomon egy három centis vágásból még most is szivárog a vér, így minden oka meg van a menekülésre. Mikor a lakásához mentem, hogy öngyilkos -ságnak álcázva megöljem, észrevett. Meg kellett volna várnom az éjszakát, legalábbis a sötéte -dést, de erre a hétre kijutott nekem a jóból, és gondoltam a változatosság kedvéért eltöltök egy kellemes estét a kád, a pezsgő és az öreg Frank társaságában. Ennek a tervnek már lőttek. Először az öngyilkosságot módosítottam rablógyilkosságra, majd miután a pasas egy késsel megkarcolta az arcomat és elmenekült, újabb változtatásokat kellett végrehajtanom. Így most itt ülök az egyszemélyes helikopterében, és a kivégzésén gondolkodom. A kocsi felrobbantása túl egyszerű és túl gyors lenne, ha már így alakult, legalább egy kis élvezetet csempészek a játékba. Viszont valamit tennem kell, vészesen fogy az üzemanyag, valószínűleg nem tankolták meg az utolsó használat óta a gépet. Pár kilométernyire feltűnik egy pajta, vagy valami ehhez hasonló. A célnak pont megfelelne, a kérdés már csak az, hogyan tereljem be a nyulacskát a ketrecbe. Ekkor hirtelen a kocsi megugrik, mintha egy kátyúba hajtott volna, és lassulni kezd, éppen az épület előtt. Ekkora mázlim is csak nekem lehet! Áldozatom pont azt teszi, amit én szeretnék, a kocsi megáll, és berohan az elhagyatott épületbe. Leteszem a helikoptert a pajta mögött, és magamhoz véve a fegyverem elindulok felé. Se ablakot, se egyéb nyílást nem látok az ajtón kívül, ahonnan rám lőhetne. A falhoz lapulva közeledek az ajtó felé… …amikor hatalmas puffanást hallok, és felébredek. Nagy a csönd, de teljesen biztos vagyok benne, hogy a robaj nem az álomban volt. Gyorsan felkelek az ágyból, és az ajtóhoz megyek, hirtelen eszembe jut, hogy puszta kézzel még sem léphetek ki, ha betörő van odakint, így megragadom az első kezem ügyébe eső tárgyat, egy légycsapót. Majd halálra csapdosom vele, vagy röhögő görcsben huny el, amint meglát. Veszek egy nagy levegőt és kinyitom az ajtót. Semmi mozgás, feszülten nézek körbe, és ekkor meglátom. Ott hever a földön, élettelenül. Nagy ütés érte. Leeresztem fegyverem, odamegyek és felveszem a földről a hajszárítót, ami megunva földi pályafutását öngyilkosságot követett el a polcról leugorva. De a közreműködésével, legalább egy álom erejéig, Lara Croft lehettem… MáDaI aDrIEnn Magazin GonDoLatoK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A megjelent írások szerzői között december közepén értékes könyvnyereményeket sorsolunk ki. A HÉT KÉPE MŰVÉSZETEK PALOTÁJA R E J T V É N Y A m e g f e j t é s e k e t a keresztrejtveny@muhely. com címre várjuk novem -ber 16-ig. A helyes megfej -tők között a Művészetek Palotája jóvoltából 2-2 belépőjegyet sorsolunk ki. Fekete István: Ballagó idő (részlet) Két kis testvérem sírja körül négy szép fenyőfa őrködött, s amikor mindenszentek napján kimentünk a temetőbe, engem semmiféle bánat nem gyötört, csak ha édesanyámra néztem, akinek szemében, amikor összetette a kezét, és a két kis fejfára nézett, olyan sötét messzeség volt, amilyen messzeség nincs is ezen a világon. De az én szívemet semmiféle bánat nem bántotta, tudva, hogy Anti öcsémnek és Erzsike húgomnak mennyei jó dolga van – ezt nagymamám is megerősítette – valahol magasan a felhők fölött, és később édesanyám keze is úgy motozott a sírokon a virágok között, mintha kis testvéreim még élnének, s a takaró -ikat simogatná. Fotó: Tóth Máté 1. Kinek a zenéjére készült az Egy faun délutánja koreográfiája? a) Debussy b) J. S. Bach c) Csajkovszkij 2. Mikor alakult meg az Ektar együttes? a) 2001 b) 2002 c) 2003 3. Mikor avatták fel a Sibelius Hallt? a) 2000-ben b) 1995-ben c) 2003-ban Az eskü A természet virággal övezett oltárán A szerelem tisztán ragyogó óráján Hangom kissé bizonytalanul csengett Talán féltem megtörni a békés csendet „Ha árnyékban állsz, én világítok Neked, A vakító fénytől én védem meg szemed” Eskü volt ez, mit együtt mondtam ki veled, S epedő szívvel szorítottam meg kezed Lopva füledbe súgtam egy buta kis bókot Jutalmul kaptam meg az első hitvesi csókot Melyet aztán ezer és ezer újabb követett Nem féltünk semmitől ezután, bármi jöhetett naGy csaBa Kabóca szárny Nevetsz, s én nevetek. A kéz, ami egykor eltakarta szeme-det, most melegen érint. Ölel. Lágyan simogatnak a kósza tincsek, s a Nap meleg csókot lehel a szembogárra. Hallgasd a szelet! Mint milli -ónyi csengettyű süvít az égen. Hideg van. A tél fagyos ujjai már végigsiklottak a nyár forró combjain. Megszületett az ősz. Egy nagy esernyő alól nézzük a többieket. Ajkuk lila, kezükön átütő erek, életnek semmi nyoma. Volt valaha egyáltalán? Lényegtelen, mi nevetünk. Rajtuk, rajtunk, mindenkin. Arcunkon kivirág-zott a tavasz, s nem számít, hogy ezt csak mi látjuk. Mi legalább tudjuk, mert megér -tettük. Hosszú körmökkel vésték szívünkbe, hogy sose felejtsük el. Boldogok vagyunk, veled, velem, egymással. A tömeg még mindig mono-króm álmát alussza. Egyszer jobb lesz – gondolják. Ők még nem tudják: az élet egy kabócaszárny, őrült zuhanás, egyszerű talány. sZIJártó aDrIEnn Őszi falevél Egy aprócska kis hajtás vagyok egy fa visszametszett ágán. Tavasz van, kisütött a nap és én egyre messzebb kerülök a fa törzsétől. Növekedem. Már levél vagyok, szép zöld a színem, és nincs semmi gondom. A többiek azt mondják, hogy vannak kukacok meg baktériumok meg ilyen-olyan élőlények, akik meg szeretnének minket enni. Meleg van, eljött a nyár. Szere -tem a napsugarat, a lágy szellőt, a meleg esőt. Örökké szeret -nék így élni! A többiek szerint azonban, ha megérkezik az ősz, más lesz a színem, fázni fogok, vizes leszek, majd megöreg -szem és meghalok. Az idő túl gyorsan múlik, a dombokról már szőlőillat és avarfüst száll felém, alattam a gyerekek pedig megint iskolába mennek. Ahogy a többiek megjósolták, kezdek sárgulni, Már tudom, hogy nemsokára lehuppanok a földre, aztán egyszer csak azt veszem észre, hogy ott fekszem, és nagyon félek. Valaki mindjárt rám fog taposni! Hirtelen egy szőke kisfiú megragad, felemel és hazavisz. Újságok közé csomagol, könyveket tesz rám. Megszáradok. Kivesz a sötétből, fehér papírra fektet, üveglapot tesz rám és kiakaszt a falra, az ablakkal szemben. Kinézek, megpillantom a fát, amin születtem. Aztán kisüt a nap és én már értek mindent. Boldog vagyok. BoGnár LIZa A Lahti Szimfonikus Zenekar hangversenye A Helsinkitől száz kilométerre fekvő tóparti város, Lahti szimfonikus zenekara a Sibelius-életmű felkarolása révén lett világszerte elismert. A december 2 -i koncertet a finn Väinö Raitio 1919-ben keletkezett alkotása, A hattyúk vezeti be, majd a romantikus versenyművek egyik legszebbike, Schumann a-moll zongoraversenye csendül fel. Ennek szólistája Ránki Dezső lesz. A Müpa-beli koncertet Sibelius Lemminkäinen-szvitje zárja. Az est kiváló dirigense Jukka-Pekka Saraste . Egy húron egy estén Az Ektar együttes muzsiku-sai fellépéseik során eleget tesznek a névválasztás adta „elvárásoknak”. Az Ek-tar ugyanis indiai szó, jelentése: egy húr , s a négy zenész kifeje -zésben, távol-keleti és afrikai zenei kultúrák által inspirált variációiban úgy olvad össze, mintha valóban egy húron játszana. November 24-én napjaink egyik legjobb és legkreatívabb gitáros-szerzője, Justin Adams új formációja, a Les Triaboliques is látható a Müpában , amely a nyugati világot vezeti be az arab zenei kavalkádba. Az újragondolt megbotránkoztató Markó Iván egymás iránti szeretetről és felelősségérzetről szóló produkciója, az Angyalok üzenete , és Rimszkij-Korszakov Seherezádé jára megálmodott koreográfiája is többször műsorra került már a Müpában, 2009. november 22-én és 23-án azonban egy bemutatóval egészül ki a két sikeres előadás. Az Egy faun délutánjá nak premierje egyszerre botránkoztatta meg és késztette csodálatra a 20. század eleji párizsi publikumot, ezt a legendás, erotikával átfűtött táncművet gondolta most újra Markó Iván. "]