["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja VII. évf. 14. szám • 2009. november 23. BME körkép Jószomszédi viszony November 6-án délután tartot-ták a Vásárhelyi Pál Kollégium-ban azt a lakossági fórumot, melynek témája a kollégiu-maink és környezetük együtt -élése. A fórumra az egyetemi küldöttségek mellett meghív-ták a XI. kerület Önkormány-zatának képviseletét, a kerületi rendőrséget, a közterület-fel -ügyeletet, valamint termé-szetesen a lakókat és közös képviselőiket is. 3. oldal Kapun kívül Jobb kutatási lehetőségek... Manherz Károly felsőoktatási és tudományos szakállam-titkárt kérdeztük a kutató-egyetemi cím elnyeréséről, és az ezzel járó előnyökről, lehetőségekről. 6. oldal Közélet A fiatalok nem született bűnözők „Az a fránya kölyök, már megint rosszat csinált. Csak a gond van a gyerekekkel, nem tanulnak semmiből. Bezzeg mi nem ilyenek voltunk”. Bizto -san minden korban elhang-zottak ilyen és ehhez hasonló megjegyzések a felnőttek szájából, amik kedves zsörtölő -désnek is, és megvető szemre -hányásnak is tekinthetőek, ám a mai statisztikák sajnos azt mutatják, hogy egyre több fiatal folytat törvénysértő magatartást. Erről és a rendőr -ség hozzáállásáról kérdeztem Topa Zoltán rendőr hadna -gyot, a BRFK Bűnmegelőzési Osztály gyermek- és ifjúságvé -delmi főelőadóját. 8. oldal Magazin Kutya kötelességem magyarul énekelni Októberben volt húsz éve, hogy Lukács László, Buzsik György és Tóth Laboncz Attila által alapított Tankcsapda – akkor még az Auróra együttes előzenekaraként – élete első koncertjét adta Debrecenben. Ma elmondhatják magukról – immár tizenegy stúdióalbum -mal a hátuk mögött –, hogy a hazai rockzenei élet legsike-resebbjei és legismertebbjei. A kerek évforduló és a most megje-lent album kapcsán beszélget-tem Lukács Lacival, a Csapda frontemberével. 14. oldal Stépán Gábor dékánnal, a BME kutatóegyetemi kérdéseinek koordinátorá-val a jelenlegi helyzetről, illetve intézményünk terve-iről beszélgettünk. 6. oldal A bolognai folyamat záróakkordja Célunk, hogy kutatóegyetemmé váljunk Sokan így emlegetik a felsőok -tatási törvény azon részét, mely alapján – várhatóan jövő tavasz -tól – hazánkban is bevezetik az úgynevezett kutatóegyetemi rendszert. Ennek célja a kiemelkedő teljesít -ményt nyújtó felsőoktatási intézmé -nyek anyagi támogatása, valamint azon feltételek megteremtése, melyek mellett a címet el nem nyerő egyete -mek, főiskolák vállalkozó közintéz -ményekké alakulhatnak. A kutató-egyetemek támogatására szolgáló mintegy húszmilliárd forintot Európai Uniós és kormányzati forrá-sokból teremtik elő. A folyamatos csúszások mellett lassítja az eljárást, hogy sok részlet kidolgo-zatlan még. Az azonban már most sejthető, hogy hét-nyolc felsőoktatási intézmény érdemelheti ki a címet, melyre az OM fenntartású egyete -meknek és főiskoláknak kötelező pályázniuk. Lehetséges befutóként pedig az ELTE-t, a Semmelweis, Corvinus Egyetem, a debreceni, szegedi, pécsi, valamint saját egyete-münket tartják számon. A bírálati szempontok szintén pontosításra várnak még, de a K+F tevékenység és a doktori iskolák valószínűleg fontos tényezőként jelennek majd meg. KunoVIcs GErGő A témában két interjú olvasható a 6. oldalon. Közös szoftvertechnológiai ok-tató- és kutatólaboratóriumot hozott létre az IBM és a BME-VIK Méréstechnika és Infor-mációs Rendszerek Tanszéke a múlt tanév végén. Az évtizedekre visszanyúló, kezdetben csak oktatási együttmű -ködés folytatásaként, az IBM és a BME-VIK közös laboratóriumának célja, hogy a világcég szoftvertech -nológiáját, és a BME erre épülő kutatási és oktatási tevékenységét támogassa. A helyiséget megosz-tottan használja a vállalat és a Műegyetem: előbbi szoftvertech -nológiai workshopokat tart, utóbbi pedig oktatási és kutatási célra használja a labort. Jelenleg körül-belül 50-60 egyetemista és 20-30 doktorandusz vesz részt a közös programban. Az IBM által biztosított 14 erős munkaállomás és a központi szerver, valamint a cég szoft-vereihez való teljes hozzáférés lehetőséget nyújt az informa -tika szakos hallgatóknak és doktoranduszoknak, hogy olyan valódi iparági technológiai környe-zetekkel találkozzanak, amire a normál oktatási keretek között nincs módjuk. Megismerkedhetnek többek között, az üzleti folyamat -modellezés, az üzleti intelligencia, az adatbányászat, a rendszer-üzemeltetés és -biztonság egyes területeinek legkorszerűbb megol -dásaival. Így a diploma megszer-zésig egy-egy speciális technológia elsajátításával IBM termékvizsgá -kat tehetnek. Az ilyen végzettség a munkaerő-piacon nagyon keresett, ezért a végzősök akár százezer forinttal is több kezdő fizetéssel helyezkedhetnek el! A program-ban résztvevő hallgatók lehetősé -gei közül kiemelkedik az amerikai cég zürichi kutatólaboratóriumába szóló Great Minds ösztöndíj, amelyben – a Közép-Európai régió-ban egyedülálló módon –, már két műegyetemista is részesült 2007 óta. Ők jelenleg doktoranduszként vesznek részt az együttműködési programban, és továbbra is tartják a kapcsolatot a svájci laborral. A karrierépítési lehetőségeket jól szemlélteti az a tény, hogy az IBM Magyarország szoftver üzletágá -nak technikai szakértő csapata 60-70 százalékban olyan, a BME Informatika Karán végzett kollé -gákból áll, akik a fenti együttmű -ködés során, az elmúlt néhány évben kerültek a vállalathoz. A távolabbi tervek között szere-pel, hogy a program keretein belül megismert szoftvertechnológiai alapismeretek birtokában minél több hallgató és doktorandusz bekapcsolódhasson az IBM szerte -ágazó kutatási tevékenységébe, amely az informatikán kívül fizikai, matematikai, anyagtudományi, sőt szociológiai területeket is érint. KocsIs BrIGItta Október végén, egy szerdai éj-szakán kidobtak két poroltót a Vásárhelyi Pál Kollégium (VPK) ablakán a Kruspér utcában par-koló autókra. Több százezer fo-rintos kár keletkezett, amit a tet-tesek hiányában a Kollégiumok Osztálynak kell megfizetnie. Fe -kete Dórával, az Építőmérnöki Kar Kollégiumi Bizottságának (KB) vezetőjével beszélgettünk a történtekről, és arról, mit kell, és lehet tenni az ehhez hasonló helyzetek elkerüléséhez. Aznap éjjel viszonylag kevesen buliztak, és feltűnően nagy csend uralkodott a kollégiumban. Kifújtak négy poroltót az első, a harmadik, az ötödik és a hatodik emeleten, majd az elsőről és a harmadik szint -ről az utcára dobták azokat. Évente átlag 30-40 ilyen eszközt fújnak ki az egyetemi kollégiumokban a buli hevében. Egy ekkora tárgy a harma-dik emeletről kihajítva életveszé -lyes. Az egyik kocsinak a tetejére, a másiknak pedig a motorházára esett, jelentős károkat okozva. Folytatás a 2. oldalon Közös IBM-BME oktató-kutatólabor Használati utasítás poroltókhoz Fotó: Ferenczy Dávid Fotó: Ferenczy Dávid ","VII. évfolyam 14. szám 2 MŰHELY • Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztők: Nátz Kata, Kovács János Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Névery Dorottya (Kapun kívül, kapunkivul@muhely.com ) Joó Fruzsina (Közélet, kozelet@muhely.com ) Szabados Enikő (Magazin, magazin@muhely.com ) Névery Dorottya (Technika, technika@muhely.com ) Mádai Adrienn ( Sport, sport@muhely.com) Képszerkesztők: Kiss Imre, Szabó Lázár Tördelőszerkesztő: Kovács János Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.42,a, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Kara László E-mail: kara.laszlo@sc.bme.hu Tel.: 463-3257, Mobil: 06-70-584-0158, Fax: 463-3839 Vidéki tudósítók: Anda Zsófia (Pécs), Bíró Viktória (Veszprém), Kiss Judit (Miskolc), Kiss Zsófia (Debrecen) Rácz Vera (Szeged), Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Keresztes Péter, Maszlavér Gábor MŰHELY BME körkép November ötödikén a K épület auláját a BEST Mérnökverseny döntősei foglalták el. Elektro -mos árammal irányított szer-kezetek dobozokat szállítottak. De nézzük csak bővebben mi is volt ez tulajdonképpen? A BEST egy nemzetközi nonprofit diákszervezet, amelynek célja az európai mérnökhallgatók fejlesz-tése, látásmódjuk kialakítása azáltal, hogy elősegíti a mobili -tásukat és a kultúraközi kommu -nikációt. Ennek szellemében rendezték meg idén már negyedik alkalommal a Mérnökversenyt. A jelentkezett csapatoknak előre megadott alapanyagokból, elektro -nika segítségével kellett gyufásdo -boz szállítására alkalmas szerke-zetet építeni. Emellett lehetőség volt egy esettanulmányi versenyen is részt venni, ehhez a témát és a zsűrit idén a MOL szolgáltatta. A Mérnökverseny négyfős csapa -tait egy elődöntő során szelek -tálták, a legjobb hat csapat jutott tovább a november 3-5. között megrendezett döntőre. A felada -tot az első napon ismertették, majd az ezt követő három alatt kellett megépíteni a szerkezeteket. A döntő során tíz kisebb dobozt kellett eljuttatni minél gyorsabban egy autó és egy daru segítségével a távolabbi dobozba. Az autónak teljesen automatikusan kellett működnie távvezérlés nélkül, a csapatok csak a dobozt tehették rá az autóra, ami ennek hatására elindult. A daru is elektromos vezérléssel működött, de azt a csapatok közvetlenül irányíthat-ták. A szerkezetek megépítéséhez faanyagot, fémépítő elemeket, integrált áramköröket, mikrokont-rollert és hasonló alapvető dolgo -kat használhattak. A megméret-tetésen az Electronic Supersonic fantázianevű csapat lett a győztes, melynek tagjai: Mándi Gábor, Boross Péter, Lampert Máté és Magda Gábor voltak, mindany-nyian negyedéves TTK-s hallga-tók. Győzelmükkel biztosították a továbbjutásukat a közép-euró-pai döntőbe. (CEBEC - Central Europian BEST Engineering Competition). A fordulót jövő tavasszal Brnóban rendezik meg, a bécsi, brnói, ljubljanai, gráci, pozsonyi, veszprémi és budapesti nyertes csapatok részvételé-vel. Kimagasló szereplés esetén a legjobbak az európai döntőbe kerülhetnek (EBEC - European BEST Engineering Competition), melynek helyszíne Kolozsvár. A tavalyi műegyetemista csapat a második helyen végzett, hajszállal lemaradva az európai döntőről. Reméljük az idei társaság már a fináléban is bizonyíthat. Bán anDrEa BEST Mérnökverseny Az EHK minden félévben bizto -sít egy keretösszeget a műegye -temi öntevékeny körök számára. Az idei pályázatról Berzlánovich Imrét, az egyetemi öntevékeny körök felelősét kérdeztük. Az EHK képviselő elmondta, hogy az október 14-ig leadandó pályázaton csak nyilvántartásba vett öntevékeny kör vehetett részt. Minden résztvevő -nek egy minimum, optimum, és egy maximum pályázott keretet kellett megjelölnie, és ki kellett fejtenie a következő féléves céljait. A pénzösz -szeg megjelölésénél mindhárom variációnál részletezni kellett a tétele -ket, és pontosan bemutatni, hogy mire fordítanák az adott összeget. A BME HÖK alapszabály mellékle -tében megtekinthetőek a nyilván -tartásba vétel feltételei: a hallga -tói öntevékeny csoport kizárólag valamilyen szakmai, sport, tudomá-nyos vagy kulturális tevékenység iránt érdeklődő hallgatók kezdemé -nyezésére, kizárólag e tevékenység közös végzésének céljából jöhet létre. A csoport köteles megalkotni, és alakuló ülésén elfogadni Szervezeti és Működési Szabályzatát. Ennek tartalmaznia kell a csoport céljait, azt a tevékenységi kört, amely köré a csoport szerveződik, kari csoport esetén pedig a befogadó kar nevét, a körbe való belépés, és az onnan való kilépés feltételeit, módját, valamint a vezető megválasztá -sának rendjét is. A kör tagjainak minimum 80%-ának a BME Hallga -tói Önkormányzata tagjának is kell lennie, és feltétel, hogy tevékeny-sége bármely műegyetemista hallgató számára nyitott legyen. Egyetemünkön hat aktív egyetemi öntevékeny kör működik: a BME Egyetemi Mászó Kör, a Műegye -temi Néptáncegyüttes, a BME Női Futball Kör, a BME Egyetemi Zöld Kör, a BME Angyalai Motoros Klub és a Műegyetemi Sajtóklub. A félmil -lió forintos keretből 444 600 forintot osztottak szét közöttük. Ahogy az alábbi táblázat is mutatja, átlagosan 90 000 forintot kaptak az érintettek, a legmagasabb összeg 140 000 forint, a legalacsonyabb pedig 45 000 forint volt. A Műsajt idén nem nyert, de újra beadhatják a pályázatukat. A bírálati szempontok között szere-pelt, hogy az adott kör profiljába mennyire illenek bele azok a tételek, amelyekre a pénzösszeget fordíta-nák, illetve az a tényező, hogy a kör mennyire aktív, hány tagja van. Az öntevékeny körök nyilvántar-tása megtalálható az EHK honlap -ján ( www.ehk.bme.hu ). A képviselő minden műegyetemi hallgatót biztat ennek megtekintésére, hátha talál számára érdekeset. MarKoVIts ZIta Pályázhattak a körök Az EHK pályázatán támogatott öntevékeny körök: BME Angyalai Motoros Klub 45 000 Ft BME Női Futball Kör 92 000 Ft BME Egyetemi Mászó Kör 100 000 Ft BME Egyetemi Zöld Kör 65 000 Ft Műegyetemi Sajtóklub -Műegyetemi Néptáncegyüttes 142 600 Ft Összesen 444 600 Ft Berzlánovich Imre: félmilliós keret állt rendelkezésre. Folytatás az 1. oldalról Nehéz fellépni az ilyen esetek ellen, és ha nem sikerül tetten érni az elkövetőket, a nyomukra bukkanni is szinte lehetetlen. Átnézték a kollégium összes szobáját poros ruhák után kutatva, de egyelőre nem talál -tak semmi érdemlegeset. Sajnos mindössze egyetlen esetben kaptak el eddig valakit, aki a poroltót nem rendeltetéssze-rűen használta: egy fiatalember azért, hogy megtréfálja szoba-társait befújta a helyiségbe. Azonban most a helyzet súlyos -ságára való tekintettel komoly pénzjutalom jár a nyomrave-zetőknek. Ötvenezer forint üti annak a markát, aki használható információval tud szolgálni a felelősökről az Építőmérnöki Kari Hallgatói Tanácsának. Fekete Dóra elmondta, hogy sokat gondolkodtak a megféke-zésen és a lehetséges változta-tásokon. Három éve készült el egy terv a beléptető rendszerről, amely a jelenlegi helyzet szerint talán nyártól megvalósulhat. A kártyás, forgóvillás belépés haszna, hogy vele párhuzamo-san kamerás rendszert is kiépí-tenének a kollégium területén. Azonban a képviselő szerint a sok biztonsági előny mellett elképzelhető, hogy a közösségi életre ennek lennének negatív hatásai is. A beléptetés amúgy is egy problémás dolog a VPK esetében, mivel a két szárnyból és a több lépcsőházból adódó elrendezés nagyon megnehe-zíti a dolgokat. Azonban addig is, mire megvalósul a kapus rendszer, megszigorították a bulikra történő belépés feltételeit. Mostantól csak vendégkártyával rendelkező külsősök jöhetnek be, amit a látogatók az igazol-ványukért cserébe kaphatnak a portán. Ez jelentős előrelépés, mivel eddig elég volt bemutatni egy diákigazolványt a kapuban álló szervezőknek. Ezen túl pedig egy buli se kezdődhet el addig, amíg a szobákhoz vezető lépcsőknél nincs legalább két-két ember, aki jegyzi kik és kihez mentek fel a lakórészbe. Így a szervezők mindig tisztában vannak azzal, kik tartózkodnak a kollégiumban. A képviselő szerint az a cél, hogy élhetőbb környezetet teremtsenek a kollé-gistáknak. Ötletként felmerült még továbbá, hogy esetleg egy hálózatra lehetne kötni a porol-tókat, amit ha elemelnek a helyé-ről, megszólaltatna egy szirénát; vagy pedig dobozokba kellene helyezni azokat, azonban ezek mind költséges lépések. Az alapvető probléma nem a poroltókkal van, hanem a hallga-tók hozzáállásával. Egyre több hasonló eset történik a kollégiu-mokban. Ha megkerülnek a tette -sek, komoly büntetésre számít-hatnak: fegyelmi eljárás indulna ellenük. Amennyiben az elköve-tők kollégisták, úgy nyolc napon belül ki kellene költözniük, és valószínűleg el is tiltanák őket egy időre a kollégiumtól. A kollégium mindent megtesz a biztonság és a rend fenntartásá-nak érdekében, de ehhez a hallga-tók támogatására is szüksége van. Az Építőmérnöki Kar Kari Hallgatói Tanácsa kéri, hogy aki használható információval tud szolgálni az esettel kapcsolatban, az keresse fel őket! HIDasI PétEr Használati utasítás poroltókhoz Fotó: Kasimova Lena Fotó: Kasimova Lena Fotó: BEst ","2009. november 23. 3 MŰHELY • BME körkép November 6-án délután tartották a Vásárhelyi Pál Kollégiumban azt a lakossági fórumot, melynek témája a kollégiumaink és kör-nyezetük együttélése. A fórumra az egyetemi küldöttségek mellett meghívták a XI. kerület Önkor -mányzatának képviseletét, a kerü -leti rendőrséget, a közterület-fel -ügyeletet, valamint természetesen a lakókat és közös képviselőiket is. Előző számunkban beszámoltunk arról, hogy a Wigner Jenő Kollé -gium környékén lakók folyama-tos panaszokkal élnek a hallgatók szórakozási szokásai miatt. Az akkor elkezdődött kommunikáció következő lépése volt ez a fórum, amelyet Csiby Soma, a Kollégiu-mok Osztály (KO) igazgatóhelyet-tese vezetett. Csiby Soma felvázolta a kialakult helyzetet: az egyetem hét kollégiuma több mint 4000 diáknak ad otthont a XI. kerületben. Így egy-egy intézmény-ben többen laknak, mint a környező utcákban összesen. Az utóbbi időben megnőtt a bejelentések, illetve a rendőri jelenlétek száma az egyetemi rendezvényeken. Ugyanakkor fontos megjegyezni, hogy azok a hallgatók, akik ezeket a problémákat okozzák, ugyanolyan gondot jelentenek a kollé-giumoknak is, mint a környékbeliek-nek. A KO egy pillanatra sem szeretné védeni azokat, akik a rend és a törvé-nyek ellen szándékosan vétenek. A rendezvények betiltása nem szüntetné meg a problémát, sőt spontán bulik -nak adna teret, amelyeknek nincs se szervezőjük, se felelősük. A megoldás az összejövetelek kézben tartása lehet, illetve el kell kezdeni a kommuniká-ciót a lakók és a szervezők között, a kompromisszumokra törekedve. A KO szigorúbb szankciókat vezetett be házon belül: minden bulinak kell, legyen főszervezője, jelen kell lennie egy felelős mentornak, aki a Kollé -giumok Osztályt képviseli éjszaka, illetve a rendezvényeken biztonsági őrök jelenléte is kötelező. Felszólalt a Kerületi Rendőrkapi -tányság képviselője, illetve a közte -rület-felügyelet kerületi igazgatója is. Mindketten biztosították a jelenlévő -ket arról, hogy a problémás környék-éket fokozottan ellenőrizni fogják. Ehhez segítséget nyújtanak a kollégi -umok azzal, hogy fél évre előre elkül -dik a rendezvénytervüket mindkét hatóságnak. A megjelent lakók azt kifogásolták, hogy a rendőrség 45 perc után sem érkezett meg egy bejelentést követően. Egyikük, aki a Baross kollé -gium mögött lakik, többször panasszal élt már a létesítménnyel kapcsolat-ban. Az udvaron található focipályát hangszóróként írta le. Szeretné, ha este nyolc óra után nem lenne foci a kollégiumban, és csak évi három-négy rendezvényt tartanának. A Wigner környékéről érkezők elsősorban azt kifogásolták, hogy az udvaron tartott bulik hangosítása miatt nem lehet pihenni. Volt olyan lakos, aki felaján-lotta, hogy helyezzenek el decibelt mérő műszert a lakásában, annak bizonyítására, hogy történt-e csend-háborítás. Kiderült azonban, hogy a kerületi jogszabályban nem állapítot-tak meg ilyen küszöböt, így nincs is mihez igazodni. Az Önkormányzat képviseletében jelenlévők megígérték, hogy minden hozzájuk kerülő ügyet kivizsgálnak. Sajnos megoldás nem született a fórum végén sem, de újabb lépés történt a kulturált jószomszédi viszony kialakításának irányába. Amíg azonban egyesek ingerküszöbe annyira alacsony, hogy képes feljelen-teni a szomszédját azért: „…mert az hangosan csörög a kulccsal, amikor este hazaérkezik…”, addig nagy előrelépés nem várható. Mindkét félnek kompromisszumokat kell kötnie ahhoz, hogy a viaskodás véget érhessen. HIDasI PétEr Jószomszédi viszony Fotó: tóth Máté ","VII. évfolyam 14. szám 4 MŰHELY • Laki Balázsról és kuta -tási eredményeiről már számos sikertörténetet olvastam internetes fóru-mokon és ifjú kutatókat prezentáló oldalon. Egy igazi tudós palánta, aki-nek a kutatás és a tudo-mány világának szenteli életét. A Műhelynek adott interjú alkalmával eddigi eredményeiről, munká -járól és jövőbeli terveiről beszélgettünk. Honnan ered a tudomány iránti érdeklődésed? Minden a középiskolá-ban indult, ahol az akkori fizikatanárom, aki „félál-lásban” maga is kutató, hívta fel a figyelmemet az ebben rejlő lehetőségekre. Először nagyon szerteágazó dolgokkal foglalkoztam, és próbáltam megtalálni, ami a leginkább érdekel. Végül egy vízföldtani-vízminőségi témánál kötöttem ki, amely -nek a matematikai alapjaival foglalkoztam. Milyen megmérettetéseken vet -tél részt? A középiskolában az Orszá-gos Középiskolai Tanulmá-nyi Verseny (OKTV) típusú versenyek nem igazán „jöttek be”, mert úgy éreztem, hogy az ilyen típusú megmérette -téseken nem tudja az ember kiélni igazán a kreativitá-sát, hanem sokkal inkább a lexikális tudás az, ami mérvadó. Ezért döntöt-tem úgy, hogy inkább a Kutató Diákok Országos Szövetségének (TUDOK – Tudományos Diákkörök Országos Konferenciája) versenyén indulok el, ahol a vízminőségi kutatásom -mal a legmagasabb kitün-tetést, a TUDOK Nagydíjat nyertem el. Később pedig a téma megkoronázásaként a Magyar Innovációs Szövet-ség reál és műszaki témák -kal foglalkozó versenyén II. helyezést értem el. Aztán elkezdtem valami újban gondolkodni. Maradtál a jól ismert témában, vagy valami újba vágtad a fej-szédet? Az új terület az adópolitika lett. A kutató társammal, Lám Istvánnal egy olyan elméleti modellt fejlesz-tettünk ki, amely a ma Magyarországon érvényben lévő, véleményem szerint kevésbé jó koncepciójú adórendszernél hatéko-nyabb lenne. A mai rendszer (és egyébként általában az adózási rendszer) azért rossz, mert nem motiválja az embereket arra, hogy adót fizessenek. Körülbelül három éven keresztül foglal-koztunk ezzel a témával, amellyel végül 2008-ban első helyezést értünk el a GTK TDK-n, míg az ELTE IK hasonló versenyén másodi-kak lettünk, továbbjutva az OTDK-ra. A kutatásotok alapján mitől lehetne jobb a magyar adórend-szer? Koncepciónk lényege az volt, hogy objektív, matema-tikai szemmel nézzük az egész problémát. Megpró-báltuk megkeresni az egyén és a közösség szempontjából leginkább optimális helyze-tet, amelyben a legkisebb energia befektetéssel, ez esetben adóbefizetéssel, a legnagyobb életszínvona-lat érheti el. Kutatásunk-hoz a pénzügyminisztéri-umtól kaptunk segítséget, és 2003-tól kiindulva azt vizsgáltuk, hogy hogyan alakulna a fekete gazdaság különböző adókulcsokkal, és hogyan térülne meg az a „mínusz befektetés”, amely egy adócsökkentéssel járna. Hogyan látod, alapvetően mi a probléma a magyar adórend-szerrel? A sávos rendszer hátránya, hogy van benne egy „törés-vonal”. Azok az emberek, akik megtehetik, elsősorban a vállalkozók, úgy alakítják ki bérüket, hogy még mindig az alsó adózási kategóriába essenek. A törések anomá-liáinak kiküszöbölésére felállított elméleti model-lünk lényege a degresszív adózás. Ez azt jelenti, hogy aki többet keres, százalék-ban kevesebb, de összegé-ben több adót fizet. Az első eredményeknél azt hittem, hogy a valóságban ilyen nem is létezik, de valójában számos ország, köztük Svájc is ezt a rendszert alkalmazza, ahol az emberek népszava-zás keretében, saját maguk választották ezt az adózási típust. A felállított model-lünk eredményeként azt kaptuk, hogy az adórend-szer átalakításával javulna az életszínvonal, és a termelt GDP mértéke is nőne. Hogyan fogadták a kutatási eredményeket? Elképzelhe -tő, hogy a magyar pénzügy -politikában visszaköszön -nek majd az elképzeléseitek? Az egyik megmérette-tés során mellénk rendelt mentor, Dr. Nikodémus Antal bíztatására dolgoztuk ki javaslatunkat, aki elkép-zelhetőnek tartja, hogy pár év múlva reális esélye van annak, hogy a vállalatok innovációs járulék hozzá-járulásánál (K+F-re fordí -tott kötelező hozzájárulás) bevezetik az elméletünket. Jelenleg mivel foglalkozol? Egy újabb közgazdaság -tani témába vetettem bele magam, amely a mostaná-ban nagyon népszerűvé vált „ágens” modellekkel kapcso-latos. Az elméleti feltevésün-ket „Hipotetikának” nevez -tük el, amelynek lényege, hogy egy hipotetikus gazda-ságot hoztunk létre, amely-ben a piaci szereplők közötti interakciókat és ezek hatásait figyeljük meg. A novemberi TDK-n debütálunk vele. Az egyik verseny eredménye -ként részt vehettél az idei stock -holmi Nobel-díj átadáson is. Hihetetlen élmény volt számomra. Úgy nevezném, hogy a „tudomány karácso-nya”. Évente huszonöt diák kap arra lehetőséget, hogy részt vegyen egy egyhetes szemináriumon, amely-nek keretében a díjátadói ceremónia résztvevője lehet. De nem csupán egyszerű látogató voltam, hanem a színfalak mögötti fogadás meghívottjaként személye-sen is találkozhattam a kitün -tetettekkel. Többek között nagy élmény volt számomra a Makoto Kobayashival való találkozás. Leírhatat-lan érzés, ennyi neves elme között járni. Mitől érezted ennyire különle -gesnek ezt az eseményt? A mai tudományos világban, a hétköznapi élethez hason-lóan jelen van a viszály, az irigység és a féltékenység. Azonban ezen a ceremónián a tudósok valóban örültek társaik sikerének. Ez pedig egészen más, mint amivel ma Magyarországon szembe-sülni lehet. Külföldön járva az ember mindig megta-pasztal dolgokat, amelynek az eredményeként mindig ilyesfajta érzés fogja el: „jé, ezt így is lehet csinálni”. Eredetileg az ELTE-n kezdted meg a felsőoktatási tanulmá -nyaid programtervező mate -matikus szakon. Honnan jött a BME, mint lehetséges folytatás ötlete? Amikor a közgazdasági témával kezdtem foglal-kozni, a Műegyetemről kértem fel az egyik konzulen-semet. És ez a kutatási téma volt az, ami miatt beiratkoz -tam alkalmazott közgaz-daságtan szakra a GTK-n, ahol most első éves vagyok. Mi a különbség a Petőfi-híd „két budai oldala között”? A GTK-n nyújtott képzés sokkal inkább a gyakor-lati oldalról közelíti meg a dolgokat, míg az ELTE-n végzett szakon több elméleti tudást teszek magamévá. Szerencsés helyzetben érzem magam, mert mindkettőre szükség van a sikerhez, és a választott oktatási intéz-mények erre nagyon jók. A BME-n talán közvetlenebb a légkör, amely a már említett gyakorlati megközelítésnek a következménye. Rengeteg dologgal foglalkozol. Hogyan jut időd a kikapcsoló -dásra? Számomra a tudomány egyben hobbi, és pihenés is. Szakkollégiumban lakom, ahol a sok munka mellett az ottani közösségi életben találtam meg a nekem való közeget. A napjaimat lekötik a jövő félévemre való előkészületek, amelyet a Sorbonne-on fogok tölteni, illetve készülök a mostani TDK-ra is. Olyan eredményeket értél el már ilyen fiatalon, amelyet ke -vesen mondhatnak magukénak. Sikeresnek tartod magad? Hogy sikeres vagyok-e, az nem az én döntésem, hanem a közösségé, amelyben élek, tevékenykedem. Úgy gondolom, nekem nincs jogom kijelenteni, hogy sikeres vagyok-e. Persze vannak szép eredményeim, de vannak olyan dolgok, amiket még nem értem el. Valójában nem is akarok sikeres lenni, mert azzal nálunk csak irigység jár. Mit gondolsz, hazánkban meny -nyire van könnyű dolga egy ku -tatónak? A legnagyobb probléma, hogy kevés anyagi ráfor-dítási lehetőség van ilyen jellegű tevékenységre. Ami még inkább aggasztó, hogy a kutatóknak nincs meg a társa-dalom részéről a kellő presz -tízsük és megbecsülésük. Az előrelépés érdekében egyrészről a társadalom -nak is meg kell változ-nia, és egyben a kutatói rétegnek is nyitottabbá, közösségibbé kell válnia. Meglátásom szerint elindul-tunk már ezen az úton, de még sok a tanulnivaló. snEIDEr ZIta BME körkép A kutatás az élete Műegyetemista diák a Nobel-díj átadón Klímavita – mérlegen a klímaváltozás 2009. december 2. szerda 18:00 R épület 207. Éghajlatváltozás, klímaváltozás, globális felmelegedés. Csak néhány olyan kifejezés, amellyel nap mint nap ta-lálkozhatunk. A témára vonatkozó tudásunk nagy része közlés alapú, tőlünk független külső forrásból származó információk. Az ily módon birtokunkba került adatokat hajlamosak vagyunk kételyek nélkül igazságként elfo-gadni. Sokszor halljuk azt a kijelentést, hogy az éghajlat-változásért az ember a felelős. Elgondolkodtunk-e valaha is azon, hogy akik ezt állítják, konkrétan milyen érvekre alapozzák irigylésre méltó magabiztosságukat? Beszélhe -tünk-e napjainkban egyáltalán felmelegedésről? A Magyarországon első alkalommal megrendezendő Klí -mavita során két álláspontot: az ember okozta klímavál -tozás mellett és ellen szóló érvrendszert mutatják be, ame -lyek majd egy vita keretében mérkőznek meg egymással. A program során kísérletet tesznek arra, hogy a témát kö-rülvevő homályt és bizonytalanságot eloszlassák, és a fen -tiekhez hasonló kérdésekre választ találjanak. FELHÍVÁS Fotó: tóth Máté Iskolái: 2004-2008 Boronkay György Műszaki Középis -kola és Gimnázium 2008- ELTE IK Programtervező matematika 2009- BME GTK Alkalmazott közgazdaságtan Díjak: 2005 „Vác város Közművelődéséért” díj 2006, 2007 Duna-Dráva Cement – Tanulmányi ösztöndíj 2008 Ifjúsági Bólyai Díj 2009 Pro Scientia Aranyérem 2009 Köztársasági ösztöndíj A középiskolai és egyetemi évek alatt számos tanulmányi, TDK, OTDK helye-zés, tudományos publikációk. Laki Balázs ","2009. november 23. 5 MŰHELY • A hazai felsőoktatásban tanuló fiatalok részére idén is megrendezik az Országos Felsőoktatási Véradóversenyt. A hallga -tókat 2010. május 15-ig várják több in-tézményben. Az Országos Vérellátó Szolgálat főigazga -tó-helyettese, Nagy Sándor még októberben beszámolt arról, hogy a Pécsi Tudományegye-tem és a Magyar Vöröskereszt által szervezett verseny győztes intézménye félmillió forint jutalomban részesül. A korábbi években sikeres volt ez az akció. A 2006/2007-es tanév -ben 30 intézmény közel 210 ezer nappali tagozatos diákja közül 7 ezer fő adott vért, míg a 2007/2008-as évben 26 intézmény 170 ezer hallgatójából 8 és félezer. A Vérellátó Szolgálat bízik abban, hogy a segítőkész fiatalok száma emelkedni fog. Nagy Sándor azt is elmondta, hogy szeret-nék, ha a diákok között népszerűbbé válna a véradás, és évről évre többen vennének részt az akcióban. Utalt arra is, hogy az öregedő társadalomnak komoly problémát jelenthet, ha vérhiány miatt nem tudnak megfelelően kezelni súlyos betegeket. Hatvanöt éves kor felett ugyanis már senki nem adhat vért, így a fiatalokban tudatosítani kell mennyire fontos az utánpótlás. Annyi bizonyos, hogy jelenleg nincs vérhiány hazánkban. Ahhoz, hogy az ellátás biztonsá-gos legyen, évi 500 ezer adagra van szükség, melyet 450 ezer donor tud fedezni. A problé -mát eddig az jelentette, hogy a szükséges szintet egész évben egyenletesen lehessen fenntartani. A Vöröskereszt 1939 óta szervez Magyarorszá -gon véradást. A vizsgálatokkal együtt a folya -mat mindössze fél-háromnegyed órát jelent. Egy alkalommal közel négy és fél deciliter vért vesznek le, és ebből háromféle vérkészítményt tudnak előállítani. Így három betegnek nyújt -hatnak vele segítséget. Érdemes tudnunk, hogy a nők évente háromszor, míg a férfiak öt alkalommal adhatnak vért. taKáts ILDIKó BME körkép aktuális munkák 1111 Budapest, Műegyetem rkp. 3. K épület I. em. 51. Telefon.: (1)463-1237 Mobil: (20)250-0096 Fax: (1)463-1065 Web: www.miszisz.hu E-mail: melo@miszisz.hu MISZ Műegyetemi Iskolaszövetkezet Utcai értékesítőt keresünk! 500 Ft/óra Munka kezdés: Azonnal! Munkaidő: munkanapokon: 8:00-11:00 Feltételek: - Nappali tagozatos hallgatói jogviszony - Jó kommunikációs készség - Ápolt külső, vidám megjelenés - Napi min. 3 óra munkaidő vállalása - Arckép csatolása a jelentkezéshez - Fiúk jelentkezését várjuk Munka részletei: - Lassan haladó gépkocsisort kell vé-dett járdáról, hőtartós pohárban tárolt kávéval, teával kiszolgálni. Munkaruha biztosított. Jelentkezési feltételek: - Telefonszám megadása a jelentkezésben Titkárnőt keresünk! 550 Ft/óra Munka kezdés: október közepétől folyamatosan Munkaidő: hétfőtől-csütörtökig: 8:30-16:30 pénteken: 9:00-15:00 Feltételek: - Nappali tagozatos hallgatói jogviszony - Jó kommunikációs készség - Word, Excel, Acces ismeretek - Heti min. 15-20 óra munkaidő vállalása - Önéletrajz, arc- és egész alakos fénykép csatolása a jelentkezéshez. Rakodási munka fiúknak! 600 Ft/óra Munka kezdés: rendezvénytől függő Munkaidő: eseti jelleggel Feltételek: - Nappali tagozatos hallgatói jogviszony - Jó kondíció - Kitartó munkavégzés - Szorgalom - Telefonszám megadása a jelentkezésben Hostess munka lányoknak 750 Ft/óra Rendezvényeken szórólap osztáshoz, ter-mék ismertetéséhez keresünk lányokat. Munkaidő: rendezvénytől függő Feltétel: - Telefonszám megadása - Egész alakos fénykép és arckép küldése. Szórólapozás! 500 Ft/óra Munka időpontja: megrendeléstől függően, különböző időpontokban Munkaidő: 5-8 óra, helyszíntől függően Feltételek: - Nappali tagozatos hallgatói jogviszony. Programozás 900 Ft/óra Munka kezdés: közeljövőben Munkaidő: közös megegyezés szerint Feltételek: - Nappali tagozatos hallgatói jogviszony - Megbízhatóság - Kiszámítható munkavégzés - Szaktudás ismertetése a jelentkezésben (pl: SQL, HTML, CSS, C++, Delphy, stb.) - Telefonszám megadása a jelentkezésben Szakkollégium Szent-Györgyi Albert Szakkollégium Karácsonyváró hangverseny Időpont: december 2. 19:00 óra Helyszín: K épület I. 46. Véradóverseny Eléggé kisiskolásan telt az első hét. A helyben végzettek számá -ra ismerős tanárok, számukra eddig ismeretlen hallgatókkal kerültek szembe. A létszám nem magas, amolyan gimis hangulat lengi be a termet. „Nyíregyhá-zi Főiskola, Zsigmond Király, Miskolc és Székesfehérvár…” – hangzik a válaszok többségé-ben. Helyenként egy-két ELTE vagy Corvinus hallható, de ez nem jellemző. Túl vagyunk a bemutatkozáson. Az előadó fel -teszi a bűvös kérdést, hogy va -lójában mik az elképzeléseink a kurzussal kapcsolatban. Eleinte kissé nehézkesen, de azért bein-dul a kívánságok hada. „Használható tudás, gyakorlat -orientált előadások, versenyké -pes diploma” – és még sorol-hatnám. A válaszok többségéből az tűnik ki, hogy a résztvevők vagy csalódtak az előző felső -oktatási intézményükben, vagy egyszerűen csak megunták azt, és most valami újra vágynak. Az ok nem is olyan fontos, a lényeg, hogy mindannyian úgy gondolják, hogy a BME lesz számukra a legmegbízhatóbb. Talán a tradíciók vagy az egye-tem hírneve vonzotta ide őket? Nem tudni. Rossz mindenesetre nem lehet, mivel a munkaadók már a kez-detektől bizalmat szavaztak a leendő szakembereknek. A ku -tatás alapjául szolgáló kérdő -ívek mindegyikén előkelő he -lyen végzett az egyetem. Skatu -lya! Nem lehet más. Különben hogyan tudnának érdemlegesen nyilatkozni egy olyan képzés-ről, ami még nem állt elő végső „produktumaival”? Bizalom? Valószínűleg inkább az. Próba ez, amit jobb esetben a szerencse követ. Olyan, mint maga az élet. Erre később vagy rájön az ember, vagy nem… Próba? Szerencse? NÉZŐPONT Magyarország szinte minden szegle -tét felsorolhatnánk, ahonnan hallgatók tömege érkezett a BME valamely mester -szakára. Mesterségük címere más és más, céljuk azonban ugyanaz. sZIjártó aDrIEnn Csütörtök délelőtt, tíz óra. Az I épületben már öt perce bolyongok, mire rálelek a Virtuális Valóság Laboratórium -ra. Egy alig húsz négy -zetméteres helyiségben találom magam, ami első ránézésre is elüt az eddig látott hasonló helyiségektől. A szemben lévő falon ötször három méteres felületre egy monitor képét vetítik ki. Jobban körbenézve egy sor régi, sci-fi filmeket idéző eszköz sorakozik az aszta-lokon és polcokon. Virtu-ális valóság szemüvegek, 3D kamerák, bonyo-lult mozgásérzékelő és -követő berendezések… Ámuldozásomnak egy hang vet véget. Takács Barnabás, a laborató -rium vezetője kezdi el bemutatni a látható és láthatatlan eszközöket. Ez egy teljesen új próbál -kozás az egyetemen belül, alig három hónapja, hogy berendezték és telepítették a rendszereket. A legfon-tosabb, legújabb munká -kat mutatja meg, elsőnek a falon kivetített lövöldö -zős programmal kezdünk. Ez saját fejlesztés, s valós, éles helyzetek szimuláci-óját hivatott bemutatni. A képet négy, hétköznapi használatra kifejlesztett projektorral sugároz-zák, a fal és a köztem lévő teret pedig motion capture kamerák pásztáz-zák. Kezembe veszem a súlyban és kinézetben az eredetire megtéveszté-sig hasonlító fegyvert, és kezdetét veszi a képze-letbeli kiképzés. Célpont-okra kell lőni a pisztolyra szerelt – szabad szemmel láthatatlan – infravö-rös lézer segítségével. A látvány és az érzés is impozáns, az elém vetített kép a teljes perifériás látásomat lefedi, miköz-ben valósághű környezet -ben kell a kapott feladato -kat végrehajtanom. Mint megtudom, ez a fejlesztés a labor egyik fő munkája most, egyelőre teszt fázis -ban fut még, de nagy az érdeklődés iránta. Többek között biztonságtechnikai cégek és a honvédség is lát benne fantáziát. Ezek után a többi, gyakor-latban is használt eszköz felől érdeklődöm. Ezek a műszerek főleg az egész -ségügyben és a játék-iparban használatosak. Az úgynevezett virtuá -lis valóság rehabilitáció ránézésre szórakoztató, játékos formában segíti egy-egy sérülés vagy baleset utáni felépülés-hez szükséges mozdu-latok, mozdulatsorok gyakorlását. Az egész-s é g m e g ő r z é s m á s i k területe, ahol ezeket az eszközöket sikeresen alkalmazzák, a fóbiake-zelés. Itt a virtuális térben szembesülhetünk félel-meinkkel anélkül, hogy valódi fizikai kontaktust kéne velük létesítenünk. Beszélgetésünk végén megtudom, hogy bár fiatal a labor, a fent említett érdekességek miatt sokan érdeklődnek iránta. Több EU-s pályázatot is sikerült már megnyerni az itt folyó munka támogatására, és ennek is köszönhető, hogy a tehetséges hallgatóknak esélyt tudnak biztosítani a kutatásokhoz való csatla-kozásra. Mert Takács szerint a laboratórium jelenlegi fő célja a virtuá -lis valóság bevezetése az oktatásba, ami felé jó úton haladnak. Az itt folyó egyik fejlesz -tésről többet megtud -hattok, ha ellátogattok a http://www.digitalelite. us.com/Pages/DigitalElite/ FunIcons.html oldalra rajnaI taMás Utazás a virtuális valóságba Fotó: Ferenczy Dávid ","VII. évfolyam 14. szám 6 MŰHELY • Kapun kívül Stépán Gábor dékánnal, a BME kutatóegyetemi kérdéseinek koordináto-rával a jelenlegi helyzet-ről, illetve intézményünk terveiről beszélgettünk. Milyen arányban részesülhet -nek majd a kiválasztott intéz -mények a támogatásból, illetve hogyan képzelik el az összegek felhasználását? Pontosan a pénzügyi konst-rukció kidolgozatlansága az, ami a csúszást okozza! Az azonban már most biztos, hogy a központi régióra EU forrásokból kevesebb jut majd, vagyis ezekkel a vidéki egyetemek járhat-nak inkább jól. Az esélyes budapesti egyetemek ezekből kisebb összegre számíthatnak csak, de a politika szintjén még folynak az egyeztetések a témában. Az, hogy a befolyó támoga-tások belső felhasználása hogyan történjen, szintén kidolgozatlan még. Vannak ugyanis egyetemek, melyek kiválósági területeikre kívánnak összpontosítani, és vannak, melyek inkább karaik, kutatóközpontjaik együttműködésére helyezik a hangsúlyt. A szkeptiku -sok azonban úgy gondol -ják, hogy mivel a megszo-rítások a felsőoktatást sem kerülik el, a valódi fejlesz-tések helyett a kutatóegye -temi címmel megszerezhető források leginkább csak az adott intézmények anyagi gondjait fogják enyhíteni. Mi a Műegyetem koncepciója a befolyó összeg felhasználá -sára? Egyetemi szinten ilyen koncepcióról a jelenlegi folyamatban nem beszél-hetünk, most minden energiánk a minél előnyö -sebb pozíció megszerzé-sére irányul. Azzal pedig részleteiben nem foglalkoz-tunk, hogy az esetlegesen megszerezhető támoga -tás hogyan kerül majd az egyetemen belül felhasz-nálásra –, hiszen ez is függ majd a pályázat teljesíté-sének feltételeitől. Mint a Gépészmérnöki Kar dékánja azt tudom mondani, hogy a laborok fejlesztése kulcs-fontosságú a versenyké -pességünk, szakterületi vezető pozíciónk megőr -z é s e s z e m p o n t j á b ó l . Ami az oktatási részt illeti, itt első sorban a PhD képzés, és a nemzetközi kapcsola-tok fejlesztése élvez priori-tást, ezeket a szempontokat tehát a Műegyetemnek is érvényesítenie kell majd. Hallhattunk azonban külföldi példákat, ahol különböző intéz -mények egyfajta idealizált PR jövőképpel tettek szert jelentős támogatásra. Nem kerülhet hátrányba a BME kidolgozott koncepció nélkül? Egyetemünk több éve rendelkezik egy folyamato-san aktualizált intézményfej-lesztési tervvel. Ha a pályáz -tatási rendszer megkívánja, ez bármikor átalakítható úgy, hogy megfeleljen az igényeknek. A rektor épp a közelmúltban adott ki ilyen jellegű feladatot a dékánok -nak. De az idő rövidsége miatt nem hinném, hogy ez lenne a legkritikusabb elem a pályáztatásban. Az intézményfejlesztési ter -vünk mennyiben foglalkozik a képzéssel? Mint már említettem, a nemzetközi hallgatócsere és a PhD képzés szorul legin-kább fejlesztésre, ugyanis e két területen néhány versenytárs egyetemhez viszonyítva hátrányban vagyunk. El szeretnénk érni, hogy a végzős MSc hallga -tóinknak 30-40%-a legalább egy szemesztert külföldön végezzen el egyetemi tanul-mányai alatt, a PhD képzés -ben résztvevők pedig minél inkább bekapcsolódjanak nemzetközi kutatásokba is. Bár a kutatóegyetemi egyez -tetéseken nem központi kérdés, a fent vázolt célok-hoz elengedhetetlen a BSc képzéseink felülvizsgá-lata, esetleges módosítása. Éppen ezért most végzik a karok az eddigi tapasztala-tok kiértékelését, a proce-dúra pedig nemsokára az MSc szinten folytatódik. Mi a helyzet a vállalkozó köz-intézménnyé alakulással? Pers -pektíva ez egyetemünknek? Tudomásom szerint nem, és más, kutatóegyetemi szempontból esélyes intéz-ményekről sem hallot -tam, hogy ebbe az irányba mozdulnának. Arról nem is beszélve, hogy költség-térítéses hallgatók arányá-ban messze elmaradunk a vállalkozói közintézmé-nyektől elvárt értéktől. KunoVIcs GErGő Mi lesz veled Műegyetem? Veszprém A Pannon Egyetem öt karán élenjáró kutatásokat folytatnak nemzetközi szinten elismert professzorok vezeté-sével. A felsőoktatási intézmények rangsorában az elsők között szerepel vidékiként. Kutatásból-fejlesztésből, innovációs tevékenységből származó bevételei számottevőek, ezáltal versenyben van a kutató egyetem címért, derül ki a Népsza-badság felméréséből. Az intézmény tudásközpontjai (a futurIT Informatikai Biztonsági és az ÖKORET Környezetbiztonsági Infor -matikai Tudásközpont) az ipar számára hasznosítható tudomá-nyos eredményeket termelnek. Az oktatási-kutatási infrastruk-túrát a TIOP 1.3.1 pályázat 4,1 milliárdos támogatási összegének segítségével újítják fel dunántúli kampuszaikon. Tehát a Pannon Egyetem elkötelezett az innováció mellett, hangsúlyozza nyilatko -zataiban Rédey Ákos rektor. Ennek érdekében számos területen együttműködik a gazdasági szereplőkkel, több klaszterben alapító tagként hasznosítja a kutatási eredményeit, így alapozza meg a kutató egyetem jövőjét. BÍRó VIKTóRIA Pécs A kutatóegyetemi rangot megcélzó Pécsi Tudományegyetem zászlóshajója új intézménye, a Science Building. A Science, Please! projekt keretében épülő, a 21.század kutatásait szolgáló központ a természettudományi oktatás, kutatás és innováció bázisa lesz. A Science Building három területre koncent -rálja majd a kutatási irányokat: Biotudományi, Környezettudományi és Információtechnológiai Központból áll majd. A 7800 négyzetmé -ter alapterületű épület Bachmann Zoltán Kossuth-díjas építész és tervezőcsoportja elképzelései szerint készül, nem csak energetikai szempontból lesz egyedülálló, hanem szoborszerű szépsége miatt is. A hétmilliárd forintos beruházás alapkőletételére szeptember 1-jén került sor, és a tervek szerint 2011 közepén kezdi meg működését. A projekt egyik kiemelkedően fontos célja, hogy lehetővé tegye az egyetem nagy nemzetközi pályázatokon való részvételét, de nem titkolt gazdasági céljai is vannak rövid és hosszabb távon, melyet a szabadalmak által kívánnak megvalósítani. anDa ZsóFIa Manherz Károly felsőoktatási és tudományos szakállamtitkárt kér-deztük a kutatóegyetemi cím elnye -réséről, és az ezzel járó előnyökről, lehetőségekről. Milyen a magyar egyetemek oktatási és ku -tatási színvonala európai viszonylatban? Abszolút nincs szégyellnivalónk az oktatás és a kutatások színvonalát illetően. Nagyon jó az is, hogy ez a két terület összefonódik: 50-60 akadé -miai kutatóhely működik az egyete -meken, és az akadémikusok zöme egyetemi oktatóként is tevékenyke-dik. A törvény tavalyi módosításának értelmében már arra is van lehetőség, hogy az egyetemek közös képzéseket hozzanak létre külső szervezetek -kel, például egy műegyetemi doktori iskola képezhet doktoranduszokat közösen a Központi Fizikai Kutatóinté -zettel (KFKI). Magyarországon inkább az innováció kevés egy kicsit, például a szabadalmak száma az egyetemek-ről. Az persze más kérdés, hogy nem elég a pénz, és lassú is a tudomány finanszírozása. Aki egyszer pályá-zott már Uniós támogatásra, az tudja, hogy milyen bonyolult és időigényes ezekhez a pénzekhez hozzájutni. Hogyan szerezhetnek a kutató egyetemek anyagi támogatásokat? A tervek szerint november végén, december elején kiírják a pályázatot a kutató egyetemi cím elnyerésére. Akik megkapják a címet, azok csak ezután, egy következő körben pályázhat -nak az Európai Uniós támogatásból való részesedésre, melyet kutatásra, innovációra fordíthatnak. Csak intézmények pályázhatnak, vagy ma -gánszemélyek is? Két program fut párhuzamosan, az egyik a Kutatóegyetemi, a másik a Nemzeti Kiválóságok nevet viseli. Ez két külön dolog, amely természetesen kapcsolódhat egymáshoz. A Nemzeti Kiválóság Ösztöndíj arról szól, hogy posztdoktorokat, vagy külföldön dolgozó kutatókat 300 ezer - 1 millió forint nettó havi ösztöndíjjal lehessen premizálni, azért, hogy itt folytassák a munkájukat, és ne menjenek külföldre. A Bolognai rendszer bevezetésével egysége -síteni törekedtek a felsőoktatási képzéseket az átjárhatóság érdekében, most mégis kü -lönválasztják az elit egyetemeket a többitől. Továbbra is marad az átjárhatóság? Persze. Az átjárhatóság abból látszik, hogy a különböző képzési területe -ken rögzítettek a képzési követelmé -nyek. A mobilitásra megvan a lehető -ség, csak a magyar diákokra nem jellemző, hogy élnének vele. A nagy hazai egyetemek esetében azt tapasz-taljuk, hogy a hallgatók az alapképzés után szeretnék a mestert is ugyanott végezni, holott törvényileg máshová is mehetnének. Az elit egyetem gondo-lata ezen nem változtat, csak egy plusz tehetséggondozási lehetőséget nyújt egyéni foglalkozások, konzultációk keretein belül. A törvénymódosításban nemcsak a kuta -tóegyetemmé, hanem a vállalkozó közin-tézetté válásról is szó van. Van rá mód, hogy egy egyetem egyszerre éljen mindkét lehetőséggel? Ez két külön dolog, amely azonban nem zárja ki egymást. Lehetőség van arra, hogy egy intézmény, vagy annak egy szegmense vállalkozó közinté-zetté alakuljon. Azonban nem lehet vállalkozó közintézet keretein belül végezni olyan feladatokat, amelyek az alapfeladatokhoz tartoznak – oktatást és kutatást –, csak ezen kívüli szolgál-tatásokat. Leginkább két területen elképzelhető ez: a kórházi szolgálta -tásoknál, és agrár területen a tangaz-daságok esetében. De ennek nagyon szigorú a feltételrendszere, mert senki sem szeretné, hogy a vállalkozó közin-tézetek létesítésével kiszakadjanak bizonyos egységek az egyetemekből. Minden hallgatónak előnye fog származni abból, ha kutatóegyetemre jár, vagy csak a legtehetségesebb néhánynak a kiemelten kezelt tehetséggondozás révén? Mindenkinek. Az persze kérdés, hogy a piac jobban fogja-e szeretni a kuta-tóegyetemi címkével ellátott diplomá -kat, vagy nem. De az biztos, hogy jobb kutatási lehetőségek lesznek, és jobbak lesznek a tanárok is. Azonban ez a cím nemcsak ezekről szól, hanem arról is, hogy ezek eredményeit közvetlenül transzferáljuk az oktatásba, és ez által annak színvonala emelkedjen. Ez pe-dig nem csak a legtehetségesebb húsz diáknak jó, hanem mindenkinek. KocsIs BrIGItta Jobb kutatási lehetőségek és magasabb színvonal VIDÉKI KÖRKÉP Fotó: Kasimova Lena Fotó: tóth Máté ","2009. november 23. 7 MŰHELY • A Művészetek Palotájában október 27-én rendezték meg azt az ünnepséget, melyen a hazai építészet-építő -művészet legígéretesebb tehetségeit tüntették ki. A 2003-ban elindított Prima Primissima díj mellett 2007-ben alapított Junior Prima díj a legkiemelkedőbb magyar fiata -lok számára kívánt támogatást nyújtani a pályakezdésben. Egy évre rá kapcsolódott be a kezdeményezésbe a TriGranit, régiónk egyik legmeghatározóbb ingatlanfejlesztője, amely így a magyar kezdő építészek legfőbb mecénásává vált. A Magyar Építész Kamara és a TriGranit együttműködé -sében először tavaly vehette át tíz frissen végzett, illetve tanulmányai befejezéséhez közeledő hallgató az elismerést, idén pedig a huszonöt pályázó közül nyolc fiatalnak ítélte oda a szakmai zsűri a Junior Prima díjat. A dicsőség mellé természetesen anyagi támogatás is járult: a nyertesek között 8750 eurót, azaz közel két és félmillió forintot osztottak ki. Az előző évhez hasonlóan idén is a Budapesti Műszaki és Gazdaságtudományi Egyetemen végző vagy végzett fiatalok vitték el a pálmát. A nyolc díjazott közül hét a mi intézmé -nyünkből került ki, ezzel is tovább öregbítve a Műegyetem hírnevét. Korábban is kapott már BME-s kötődésű személy, szerve -zet hasonló díjat. Idén júniusban adták át a Junior Prima díj Magyar oktatás és köznevelés kategóriájának kitüntetéseit is, amelynek keretében Horváth Gyula, a BME Elektronikus Eszközök Tanszékének munkatársa, illetve a műegyetemi Simonyi Károly Szakkollégium részesültek elismerésben a területen végzett kiemelkedő munkájukért. MajEr MILán Junior Prima díj 2009-ben építészeknek A Junior Prima díj Magyar Építészet és Építőművészet kategóriájának 2009-es műegyetemista nyertesei Dobos Zsófia BME Rajzi és Formaismereti Tanszék Fazekas Katalin BME Középülettervezési Tanszék Haraszti Lívia BME Rajzi és Formaismereti Tanszék Jószai Ágnes BME Középülettervezési Tanszék Oroszlány Miklós BME Középülettervezési Tanszék Tánczos Tibor BME Középülettervezési Tanszék Vesztergom Ádám BME Lakóépülettervezési Tanszék (Forrás: http://epiteszforum.hu/node/1419 3) A világ két legnevesebb egyetemi rangsoraként a U.S. News és a Ti-mes Higher Education brit felső -oktatási szakfolyóirat által készített sorrendeket tartják számon. Míg az előbbi lista első öt helyezettjeként különböző országok szerepelnek, addig az utóbbi első tizenhat helye -zettje kizárólag brit és amerikai fel-sőoktatási intézményekből áll. A két ranglista mindössze az első helyen lévő Harvard Egyetem tekinte -tében egyezik. A Massachusetts állam -beli, Cambridge-ben alapított egyetem a leggazdagabb is egyben, a tandíj 33 ezer dollárba kerül. Évente húszez -ren végeznek itt, egykori diákjaik között szerepel hét amerikai elnök és negyven Nobel-díjas is. A második helyet a U.S. News az Oxfordi Egyetemnek ítélte oda, míg a Times listáján csak az ötödik helyet érdemelte ki. Az egy tanévben fizetendő tandíj a brit, illetve az EU-ból érkező diákoknak 3225, a tengerentúliaknak pedig 11750 font. Ezen az egyetemen hat király, számtalan kormányfő, negyven -hét Nobel-díjas és ötven olimpiai bajnok végzett. Évente húszezer diák tanulhat itt, közülük nagyjából 8100 posztgradu -ális képzésben vesz részt. A statisztikák szerint azok, akik itt végeznek, fél éven belül szereznek munkát is. A Times másodikként a Cambridge Egyetemet jelölte meg, amelyet az Oxfordból kilépett tudósok alapítottak. Nyolcvannégy Nobel-díjas tudós tanult itt. Ugyanezen lista szerint a harmadik az amerikai Connecticut állambeli Yale. Itt tanult George H. W. Bus h, majd a fia, George W. Bus h és Bill Clinto n is. A negyedik a University College és az Imperial College lett. A U.S. News harmadik legrangosabbja a francia Sorbonne. Eleinte egyházi intézményként működött, csillagászatot és matematikát tanulhattak a diákok. Az első női professzora Marie Curie volt és az egyetem falai között alakult meg a Nemzetközi Olimpiai bizott-ság 1894-ben. Jelenleg négy egyetem is a Sorbonne nevét viseli, illetve attól származónak tartja magát. A negyedik helyen a svéd Uppsala Egyetem végzett. Ezt egy egyházi prímás alapította, ezért is foglalkoztak az ott tanuló diákok teológiával, csilla -gászattal, természettudományos és latin nyelvű retorikai képzéssel. Az ötödik a rangsorban az orosz Lomonoszov, ahol kezdetben jogi, filozófiai és orvostudományi oktatás folyt, jelenleg már 29 egyetemi kar, 350 tanszék, 15 kutatóintézet és négy múzeum működik a területén. naGy LíVIa Egyetemi rangsorok a világban 2003 óta immár hetedik alkalommal adják át Magyar-országon is a Női tudósokért (For Women in Science) díjat. Az elismerést az idén száz éves L’Oréal és az UNESCO (az ENSZ Nevelésügyi, Tudományos és Kulturális Szervezete) azzal a céllal hívta létre, hogy felhívják a társadalom és a gazdasági szféra figyelmét a tudományos életben gyakran háttérbe szoruló tehet -séges nők kutatási eredményeire. 2003 óta összesen 22-en nyerték el a díját Magyaror-szágon. A BME-ről idén nyerte el először egy főállású oktató a díjat, Dr. Toldy Andrea adjunktus szemé-lyében, aki a Gépészmérnöki Kar Polimertechnika Tanszék munkatársa. (A BME-ről eddig csak egy BME-MTA kutatócsoportbeli kolléganő nyerte el a díjat 2003-ban.) A 2008-as L’Oréal-UNESCO nemzetközi Nőkért és a tudományért díj nyertesei közül ketten, Ada Yonath és Elisabeth Blackburn az idén Nobel-díjban is része -sült. Női tudósokért Kapun kívül A londoni székhelyű Academia Europaea az idei évben 115 új tagot választott, köztük három magyart, Pálinkás Józsefet, az MTA elnökét, Somogyi Péter neurobiológust, és Kovács Ilo-nát, a BME Kognitív Tudomá -nyi Tanszék egyetemi tanárát. Az Academia Europaea egy nemzetközi, nonprofit, politika-mentes szervezet, amelyet Európai Akadémiának is nevezhetünk. A több, mint 20 éve fennálló intéz-ménynek három kiemelt célja van. Egyrészt az európai tudomány előmozdítása érdekében dolgozik, hogy megtalálja azokat a kutatási témákat, amelyek kifejezetten európai jellegűek. Ilyen lehet a középkori zene, amit közvetlenül nem lehet például az Egyesült Államokban kutatni. Másrészt célja az interdiszciplináris és nemzetközi kutatások támogatása, illetve a tudománnyal kapcsolat-ban európai szinten tanácsot ad szervezeteknek, politikusoknak és nagyobb nemzetközi intézmé-nyeknek. A társaság céljait elsősorban a mintegy 2300 tag munkássága által és új szereplői révén kívánja elérni. Az újak kiválasztása a már meglévő tagok által tett jelöléseken alapul. Az Akadémia bármely tagja jelölhet új tagot, bármilyen tudományterületen, illetve országban. Érvényessé akkor válik a jelölés, ha az adott személyt legalább három külön-böző országból származó képvi -selő javasolja. A jelöléseket azután három további szinten értékelik. A rendes tagok mellett körülbelül 60 „idegen”, tehát Európán kívüli résztvevője is van az Akadémiának. A díjazottól megtudtuk, hogy a társaság több különböző progra -mot is szervez. Ezek közül a legje-lentősebb az éves konferencia, amelynek keretében idén szeptem-berben ünnepélyesen beiktatták az új tagokat. Emellett kisebb össze -jöveteleket, plenáris üléseket, szimpóziumokat maguk a tagok kezdeményezhetnek. Rendszeres esemény az évente megrende-zett Erasmus Lecture, amit 1992 óta minden évben egy kiemelt tudós tart. A magyarok közül első alkalommal Kornai János volt az, akit felkértek erre. Kiemelendő továbbá az Akadémia publikációs tevékenysége is: a negyedévente megjelenő European Review című folyóirat a tagok tudományos írásait tartalmazza. Mindezek mellett a szervezet megkülönböztetett figyelem-mel kíséri a fiatal kutatók, és ezen belül a nők tevékenységét. Nemrég létrehoztak egy alapot, amely a volt Szovjetunió tagorszá-gainak ifjú kutatóit ösztöndíjakkal támogatja. Ugyanígy az évente megrendezett konferencián, a helyszínt biztosító ország legkivá-lóbb fiatal kutatóit is bemutatják. A nonprofit társaság nagy jelentő -séget tulajdonít az 55 év alattiak, illetve a nők taggá történő jelölé -sének. Idén a 115 megválasztott tagból 22 nő volt, köztük egyete -münk oktatója, Kovács Ilona, aki az Akadémia viselkedéstudomá-nyi szekciójának tagja is. Bán anDrEa BME oktató az Európai Akadémia tagjai között Kovács Ilona Született: 1960. július 3. Budapest Iskolái: 1983. ELTE diploma 1997. MTA pszichológia CSc fokozat 2003. Pécsi Egyetem Habil fokozat 2004. MTA Dsc fokozat 2006-2009 a Kognitív Tudomány Tanszék tanszékvezetője. Tanított tárgyak: Vizuális illúziók; Látás, Nyelv, Emlékezet; Az észle -lés pszichológiája; Fejlődéspszichológia, Általános pszichológia I. Fotó: Kiss Imre ","VII. évfolyam 14. szám 8 MŰHELY • „Az a fránya kölyök, már megint rosszat csinált. Csak a gond van a gyerekekkel, nem tanulnak semmiből. Bezzeg mi nem ilyenek voltunk”. Biztosan minden korban elhangzottak ilyen és ehhez hasonló meg-jegyzések a felnőttek szájából, amik kedves zsörtölődésnek is, és megvető szemrehányásnak is tekinthetőek, ám a mai sta -tisztikák sajnos azt mutatják, hogy egyre több fiatal folytat törvénysértő magatartást. Erről és a rendőrség hozzáállásáról kérdeztem Topa Zoltán rendőr hadnagyot, a BRFK Bűnmeg -előzési Osztály gyermek- és if -júságvédelmi főelőadóját. Mit gondol a fiatalokról és a rendőrség -gel való kapcsolatukról? Véleményem szerint, ez egy kicsit túlhajszolt téma. A média egyre gyakrabban úgy állítja be a fiata -lokat, mintha gonoszok, rosszak, szörnyetegek volnának, és az erőszak is az ő sajátságuk lenne. Ezzel nem értek egyet! Nem hiszem, hogy a fiatalok eleve született bűnözők, csak nincsen konfliktus -tűrő képességük, konfliktus-meg -oldási technikájuk. De ez sem az ő hibájuk! Általában a jól működő családi háttér hiánya, valamint a pedagógusok és a diákok eltávo-lodó kapcsolatának eredménye-képpen kénytelenek a tévében és az interneten látott negatív mintá -kat elsajátítani. Egyébként téves az az elképzelés, miszerint a csonka családokban felnövő gyerekek több bűntényt követnek el. A törvényt szegő 14 év alatti gyerekek 70%-át két szülő neveli. További problémát okoz, hogy nincsen szabálytudatuk, hiszen az iskolában nem kapnak erre vonat-kozó ismereteket. Nem tudják pontosan mit is jelent a személyes adattal való visszaélés, a testi sértés, a gondatlan testi sértés, rablás, lopás és így tovább. Ha egy gyerek viccből elveszi a másik telefonját, nem gondolja, hogy bűncselek -ményt követ el. Ráadásul az iskolák megpróbálják házon belül elintézni ezeket az ügyeket, de addig nem tudnak sikeresen működni, amíg a bizalmi légkör nem alakul ki a diákok részéről. Melyik korosztály érintett a leginkább? A 13 és a 16 év közötti fiatalok. 2006 óta mind a gyermekkorúaknál (14 év alatt), mind a fiatalkorúaknál (18 év alatt) növekvő tendenciát mutat az a magatartástípus, amikor az erőszakos magatartás célként (a testi sértésekben) vagy eszközként (rablásoknál) van jelen. A bűncse -lekményeket 14 és 19 óra között követik és szenvedik el egyben. Területi eloszlás tekintetében a belső kerületek a leginkább érintet -tek, hiszen ott van a legtöbb iskola, üzletközpont, aluljárórendszer – ahol általában nincsenek felszerelve térfigyelő kamerák – tehát nagyon nagy az átmenő forgalom. Szó esett a gyermek, és fiatalkorú elkövetőkről. A fiatal felnőttek bűnel -követési formáira mi jellemző? Az összes elkövetések közel 15 százalékát ennek a korosztálynak a képviselői hajtják végre. Az ő esetükben a lopás, rablás, zsarolás mellett gyakori a testi sértés, illetve a közúti balesetek okozása. Utóbbi szerencsére jelentősen csökkent, mióta a zéró tolerancia életbe lépett. Meg kell még említeni a kábító-szerrel kapcsolatos bűncselekmé -nyeket, ami többnyire a 18 és 26 év közötti személyekhez köthetőek, és melyek naivitásra, ismerethi-ányra és kalandvágyra vezethetőek vissza. Leggyakoribb a marihuána használata, azt követi az extasy és a speed. Az utóbbi időben egyre népszerűbb a GHB, más néven Gina, ami egy nagyon erős idegrendszeri nyugtató. Hatására a test lebénul, az agyban a memória-központ sérül, melynek eredménye a védekezésre képtelen állapot és amnézia. Idén több esetben előfordult, hogy nemi erkölcs elleni bűncselekmény áldozata -iban GHB származékot tudtunk kimutatni. Ezzel az anyaggal az a legnagyobb probléma, hogy ugyan 2004 óta kábítószerként jegyzik, de egy másik szer, a GBL – egy színte -len, szagtalan, íztelen felni tisztító – elfogyasztása után, az emberi szervezetben átalakul GHB-vá. Továbbá veszélyforrást jelenthet-nek – különösen a lányok esetében – a különböző internetes közös -ségi oldalakra feltöltött hiányos öltözetű képek is, amivel sokféle -képpen vissza lehet élni. Szeren-csésebb eset, mikor a saját képüket illusztrációként találják meg egy szexhirdetés mellett. De az már kevésbé, amikor megkeresi őket valaki, barátságot színlel, majd azt veszik észre, hogy egy idegen országban, iratok nélkül prostitúci -óra kényszerítik őket. Miben látja a megoldás lehetőségét? Mindezek megelőzhetőek lenné -nek, ha már általános-, és közép-iskolában alapvető jogi ismere -tekre, szabálytudatra nevelnénk őket. Megoldásként szolgálhatna a különböző előadássorozatok szervezése, melyeket rendezvé-nyekkel színesítenénk. Ezek olyan bizalmi légkört teremthetnének, melyek segítenének áthidalni ezeket a problémákat, és jelentős attitűdváltást eredményezhetnének. Ez a fajta együttműködésre való hajlan -dóság a felsőfokú intézmények esetében is jelen van? Folyamatosan együttműködünk főiskolákkal, például az ELTE-vel, ahol többször tartottunk már előadást, illetve a hallgatók részt vehettek rendészeti ismeretekről szóló fakultáción is. Hamarosan egy kerekasztal-beszélgetésre is sor kerül, ahol arra próbálunk majd megoldást találni, hogy a detek-toros kapuk felszerelése helyett milyen módon lehetne elérni a diákoknál, hogy önkontrollt gyako-roljanak. Emellett több egyetemre is ellátogattunk már, ahol kábítószer -rel kapcsolatos előadásokat tartot -tunk. Erre is nyitottak vagyunk. Elérkezettnek találom a kérdést: a fiata -lok, hogyan viszonyulnak a rendőrség intézményéhez? Rendszeresen készítünk ezzel kapcsolatos statisztikákat, amelyek azt mutatják, hogy mindenki tudja, hogy szükség van a rendőrség munkájára, de sokan az egyenru-hás állománnyal azonosítják, és figyelmen kívül hagyják az egyéb -ként teljesen szerteágazó terüle-tek létezését, mint a vizsgálati -, vagy a bűnmegelőzési osztályt. Sajnos a szülők és a média befolyá -solja őket, aminek következtében úgy vélekednek a rendőrökről, mint akik agresszívek, korrup-tak, lusták, lassúak stb. A negatív hozzáállásukat is bizonyítja, hogy egyre kevesebb az a fiatal, akinek a pályaorientációja a rendőrség fele irányul. joó FruZsIna A fiatalok nem született bűnözők Miskolc A Miskolci Egyete-men az elmúlt években működött helyi rendőrség, ez volt az Unipolice, mely azonban szépen lassan, különböző okok miatt, megszűnt. Ám a nagy létszámú campus nem maradhatott felügyelet nélkül, így a Miskolci Rendőrkapitányság Avasi Lakóte -lepi Rendőrőrs ellenőrzése alá került. A rendőrőrs és az Egyetemváros között rendkívül jó kapcsolat van, ehhez hozzá-járulhat az a tény is, hogy a nagy létszám ellenére kevés bűncselekmény történik. Ha mégis előfordul rendbontás, akkor arról a Biztonságszervezési Osztály munkatársai, vagy az egyetem polgárai tesznek bejelen-tést az Avasi Rendőrőrsön. KIss juDIt Szeged A Szegedi Tudományegyete-men működik egy úgynevezett Biztonságszervezési osztály, melynek munkatársai gondos-kodnak a védelmi feladatok komplex megszervezéséről és ellátásáról, elősegítve az egyetemen belüli biztonságot. Munkájukhoz többek között a környezet-, a katasztrófa, és a tűz- és vagyonvédelmen túl a rendészet tartozik. Az osztály dolgozói a rendkívüli események körülmé-nyeit saját hatáskörben, illetve hatóságok bevonásával vizsgálják ki. A rendészeti szervezet a portások és a biztonsági őrök bevonásával gondoskodik az épületek ellenőrzéséről. Ők fogadják az egyetemi létesítmények -ből az ügyeletre érkező segélykéréseket, bejelentéseket, és a szükséges intézkedéseket is megteszik. A szegedi rendőrség és az egyetem között jó a kapcsolat. Ezt bizonyítja, hogy vannak olyan kurzusok, amit a rendőr -ség alkalmazottjai tartanak (pl. drogprevenció). rácZ BEa Veszprém A város és a Pannon Egyetem közbiztonsága nagyon jó, bűncse -lekmények szempontjából általá-ban nyugodtnak mondható. A rendőrség és az egyetem hosszú évek óta együttműködik. Az intézményben az Üzemeltetési és Biztonságszervezési Igazgatóság kezeli a felmerülő problémákat. Kevés bejelentést kapnak például eltűnt tárgyakról. Az igazga -tóság minden évben biztonságtechnikai napot szervez az elsőévesek számára, ahol többek között a rendőrkapitány is megszólal, és hasznos tanácsokkal látja el a gólyákat. A rendőrség főként a nagyobb rendezvények idején járőrö -zik gyakrabban, ilyenkor kissé zajosabb az egyetemi városrész is. A kiváló kapcsolatot bizonyítja, hogy a hagyományos, egész egyetemet megmozgató Veszprémi Egyetemi Napok fővédnöke évek óta a városi rendőrka -pitány. Ezenkívül a Pannon Egyetem tagja a Biztonságos Veszprémért nevű kezdeményezésnek is. Bíró VIKtórIa VIDÉKI KÖRKÉP „nemi erkölcs elleni bűncselekmény áldozatai -ban GHB származékot tudtunk kimutatni” Közélet Fotó: Kasimova Lena Fotó: Kiss Imre ","2009. november 23. 9 MŰHELY • Míg odakint hideg van és esik az eső, az épületben ásítozó, még kissé fáradt emberek hada áll sorba a kávéautomata előtt. Akár egy nagy multi londoni székházában is lehetnénk, de ez itt most Budapest. Közelebbről a tizenegyedik kerületi rendőr -kapitányság. „ Erőt, egészséget!” – hangzik a felkiáltás, és máris minden és mindenki a helyére kerül. A falon tablók és vitrinek, melyek tele vannak különböző betörési kellé -kekkel, de ezek csak számomra jelentenek újdonságot. Ellenben a szabadságolások, a beosztás, és a várható év végi prémium sokkal jobban leköti vendéglá-tóim figyelmét. Majd készülődni kezdenek a járőrök, és mire észbe kapok, már tele az asztal golyó-álló mellényekkel, esőkabátokkal, rádiókkal. Meghallgatjuk az utolsó instrukciókat, és engem is beosz-tanak a tizenhármas egységhez. Még szerencse, hogy nem vagyok babonás! A következő pillanatban már az udvaron vagyunk, ahol előkerül az autó is, melyről mondhatnám ugyan, hogy sokat megélt, de klisék helyett beszéljenek a számok: Az Octavia kombi mérlege – mióta a rendőrség állományba vette – mintegy négy év és körülbelül kétszázhatvan-ezer kilométer. Ez naponta egy Budapest – Kecske -mét oda-vissza útnak felel meg… Hét óra harminc: rádió bekap -csol és indulás. Két járőr ül elől, én pedig a Rendészeti Szakkö -zépiskola egyik gyakorlaton lévő növendékével hátra húzódom. Megkezdjük a szokásos köröket, azzal a különbséggel, hogy ma különösen figyelnünk kell a gyógyszertárakat, a nemrégiben történt H1N1 vakcina lopás miatt. A bejáratott útvonal a Bocskai úton, a Műegyetem mellett, az Infoparkon át, végül a Citadellát érintve vezet, közben pedig szól a Roxy. Tán mégsem a Sláger a „tökéletes munkaállomás”? Beszélgetés alatt a járókelők arcát figyelem. Fekete bőrkabátos, hosszú hajú egyén egy rendőrautó hátsó ülésén. Jelen pillanatban ez vagyok én a külső szemlélők számára, akiknek szúrós tekin -tete követ amerre csak járunk. Nem tudom érezte-e már magát a Kedves Olvasó kisstílű orgazdá -nak, de én ott és akkor igen. Vége az első etapnak. Eddig eseménytelenül telik a nap, nyugod-tan belefér hát egy rövid megál-lás a benzinkúton a Schönherz mellett. Itt Józsi bácsi, a helyi kutas fogadja kis társaságunkat. Helyzet itt sincs, mehetünk tovább. A nyugalomnak azonban vége szakad, ugyanis lerobbant egy rabszállító a Lágymányosi és a Petőfi híd között. Nincs mit tenni, indulunk. Egyelőre megkülönböz -tető jelzés nélkül, hiszen annak használatára rendkívül – és talán túlzottan is – szigorú szabályok vonatkoznak. Nem marad más, araszolunk a dugóban, míg a szükséges engedélyekre várunk. A többi közlekedő pedig semmi -vel sem udvariasabb a rendőrség felirat láttán. „Nincs már semmi respektje ennek a munkának” – panaszkodik a vezető, miköz -ben a rakpart felé terelgeti fehér Škodánkat. Lassan befut a felha-talmazás, úgyhogy immár sziréna -szóval száguldunk a helyszínre. A fehér Ford Transit vészvillogóval várja a segítséget – azaz minket. Különösebb probléma nincs, egyetlen fogvatartottat szállíta-nak át éppen Tökölről, de amíg a pótrabszállítóra várunk legalább ki lehet nyújtóztatni a végtagokat és beszélgetni egyet a kollégákkal. Félórányi ázás után megérkezik a segélygép, és mindenki mehet a dolgára. Ki az őrsre jelentést, ki pedig haza cikket írni… KunoVIcs GErGő Napi rutin Egy átlagos beavatkozást sokan azonnal rendőri túlkapásként könyvelnek el, miközben elvárják, hogy ők jól végezzék a munkájukat. Nyilván történhetnek olyan esetek, amikor egy akciót nem sikerül megfele-lően kivitelezni, amikor éppen nem a leghatékonyabb megoldást választják. De úgy gondolom, hogy ma Magyarországon a közbiztonság kielégítő, nem érzem azt, hogy a rendőrség esetleg nem, vagy nem jól végzi a munkáját. Ennek ellenére a Magyar Rendőrség jövőre nem kapja meg a működéshez szükséges pénzt az államtól. Ezért a hiányzó összeget humánusnak éppen nem nevezhető módon, büntetésekből és bírságokból kell majd begyűj -teniük. Ez azt jelenti, hogy körülbelül húszmilliárd forintnyi bevételt realizálhatnak ilyen módon. Külön kikötés továbbá, hogy ebből 16 milliárdot az objektív felelősségre vonás keretében kifejezetten az autósoktól kell begyűjteni. A rendőrök persze eszerint is fognak cselekedni. Ugyanis ha nem így tesznek, lehetséges, hogy nem kapják meg például a téli, vagy éppen a nyári egyen-ruhájukat, de az is lehet, hogy a túlóráikat nem fizetik ki, vagy éppen fizetést nem kapnak. Érthető, hogy a kormány erősíteni szeretné a közbiztonságot, és az is elfogadható, hogy alacsony a költségvetés, de az emberek szabálysértéseire és bírságaik összegére nem szabad alapozni egy állami szervezet működését! Persze ez is elsülhet jól. Lehet, hogy a súlyosabb büntetéstől való félelem majd gondolkodásra készteti az állampolgárokat, és előfordulhat, hogy ezáltal sokkal törvénytisztelőbbé válnak majd. A rendőrség határozottabb fellépése, gyakoribb razziái és nagyobb volumenű bírságai miatt azonban megint a túlkapása -iktól lesz hangos a média, és tovább torzul majd a róluk kialakult kép! Bűnvadászok NÉZŐPONT Nem szeretjük a rendőröket, amikor leintik az autónkat, vagy amikor éppen megbüntetnek minket. Bezzeg, amikor baleset történik, eltűnik valaki, vagy éppen csak szóváltásba keveredünk az utcán, akkor azonnal a segítségü -kért kiáltunk. Ennek ellenére az utóbbi időben meglehetősen elszaporodtak azok a hírek, amelyek a rend őreit negatív szereplőként állítják be. HaMEDL anDrEa Pásztor Gyula – OMKT Három évvel ezelőtt történt az eset a Rákóczi úton. Elment az autónk mellett egy rendőrségi mikrobusz, én pedig megjegyeztem a velem utazó barátomnak, hogy biztosan razziázni mennek. Ekkor hirtelen bevágtak elénk, öt kommandós kiugrott a furgonból, és körbeállt minket. Elkér -ték a papírokat, amikből kiderült, hogy a forgalmi lejárt, amit a helyszínen be is vontak. A dologban az az érdekes, hogy azért állítottak meg, mert kissé mást olvastak le a számról, mikor megje-gyeztem, hogy hová is tarthatnak. Konkrétan azt hitték, hogy szidom őket. Nyíri István – OMKT Jászberényből tartottam hazafelé autóval, mikor egy kereszteződésben összefutottam a helyi rendőrökkel. Mivel még messze voltak, kikanya -rodtam eléjük és haladtam tovább. Azonban másfél kilométerrel odébb megállítottak, mert szerintük veszélyeztettem őket. Ekkor vitatkozni kezdtünk, hogy mi is számít veszélyeztetésnek. Majd mivel nem hagytam magam, közölték, hogy fel fognak jelenteni. Tudtam, hogy nincs igazuk, ezért közöltem, hogy csak nyugod-tan. Később meg is érkezett a papír. De mivel a helyszínt rosszul tüntették fel, és fény derült rá, hogy csak kötekedni akartak, így a vádat ejtették. Fülöp Csaba Gergő – Érettségi előkészítő Régebben sokat jártunk Dányba, ahol egy épülő -félben lévő házban szoktunk bulizni. Egyik éjjel szólt a házigazda, hogyha egy nagyobb társaságot látunk közeledni, akkor szóljunk neki, és lekapcsolja a villanyt. Ha meglátják, hogy mi történik az épületben, abból rendőr -ségi ügy lesz. Mondtuk, hogy rendben van, rögtön szólni fogunk, de kíváncsiak voltunk az okokra is. Ekkor mondta el a srác, hogy azért baj, ha kijönnek a rendőrök, mert akkor ők is oda akarnak járni bulizni. Ezt ő viszont el akarja kerülni, és már egy kisebb vagyont költött a lefizetésükre, hogy ne ott mulatozzanak. Nagy Gábor – VIK Szilveszter éjjel hozott össze a sors három telje -sen korrekt és jó fej rendőrrel. Kicsit hangosabbak voltunk ugyanis a kelleténél, és néhány nyugdíjas néni kihívta ránk a rendőrséget. Mikor megérkez -tek, alkalmi feljelentőink megálltak mögöttük, és folyamatosan azt kiabálták nekik, hogy „menje-nek be, menjenek be”. A járőrök azonban csak nevettek, és még a lábukat se tették be az ajtón. Két, nagy kommunikátor hírében álló barátom meg akarta nekik köszönni, hogy rendesek voltak, ezért vittek ki nekik a kocsihoz egy kis pezsgőt. Mivel szolgálatban nem ihatnak, ezért nem fogadták el. Harsányi Bálint – ÉMK Éjjel kettőkor, teljesen kimerülve autóztam éppen hazafelé egy céges rendezvényről, mikor találkoztam két frissen végzett rendőrrel, akik kijöttek egy kis zsebpénzt gyűjteni. Elkérték a papírokat, és kiderült, hogy lejárt a zöldkár-tya. Mivel céges autó volt, nem érdekelt a büntetés, csak aludni akartam minél előbb. Ők viszont marasztaltak, és a tizedik felszólítás után leesett, hogy valójában zsebre dolgoznak. Mondhatni ők ajánlották fel, hogy „elintézhet -jük a dolgot máshogy is”. Végül megkérdez-ték, hogy ugye szerintem is nagyon korrektek voltak-e. De ezen már csak nevetni tudtam. Szanyi Melinda – ELTE BTK Még kisebb koromban történt, mikor egy köztéri parkban bújócskáztunk. Néhány néni kihívta ránk a rendőrséget csendháborítás miatt, ugyanis elég hangosak voltunk. Én például állandóan felsikol -tottam, ha megtaláltak, mert a többiek olyankor mindig megijesztettek. Egy férfi és egy női járőr jött ki, akik közül a hölgy különösen szigorú volt, de azért sikerült elmagyarázni nekik, hogy mi csak játszottunk. Úgyhogy egy idő után mindket -ten megbékéltek, így a pár ezer forintos bírságot is megúsztuk. Persze azt meg kellett ígérnünk, hogy ezután már csendesebbek leszünk. ÖssZEáLLította: KunoVIcs GErGő FotóK: KIss IMrE Mi volt a legizgalmasabb kalandod a rendőrséggel? MEGKÉRDEZTÜK Közélet Fotó: szerő ","VII. évfolyam 14. szám 10 MŰHELY • Karrier TopTalent - Analízis- és előszériamérnök - Járműgyártás Feladatok : hibaanalízis készítése a járműgyártás területén; analízis -eredmények rendszeres követése, ledolgozása, dokumentálása; területeket átfogó analízis-team koordinálása; folyamatos kapcso -lattartás a fejlesztés, a minőségbiz -tosítás és a tervezés képviselőjével; hibaelhárítási rendszerek folyama-tos optimalizálása. Elvárások: gépészmérnöki vagy szakirányú mérnöki végzettség; a diploma megszerzésének időpontja a 2008/2009-es tanév nyári szemesztere, vagy a 2009/2010-es tanév őszi szemesztere; önálló, célorientált és pontos munkavég-zés; komplex gondolkodásmód és analitikus szemléletmód; képesség csapatmunkára; jó a kommuniká -ciós készség; jó németnyelv-tudás írásban és szóban; Számítógépes felhasználói ismeretek (MS Office); 3D mérőrendszerekben szerzett tapasztalat előnyt jelent. A cég: Audi Hungária Kft. Jelentkezés: allas_355@sc.bme.hu TopTalent - Logisztikai folyamat- és struk -túra tervező mérnök Feladatok: A vállalalt belső logisz -tikai folyamatainak és struktúrá -jának tervezése és megvalósítása; Logisztikai beruházások, eszközök és erőforrások tervezése; Részvétel a vállalat hosszútávú logisztikai stratégiájának kialakításában; Projektmanagement; Aktív részvé -tel a logisztikai folyamatok fejlesz-tésében, optimalizálásában. Elvárások: Tárgyalóképes német-nyelv-tudás; Szakirányú egyetemi vagy főiskolai végzettség; A diploma megszerzésének időpontja a 2008/2009-es tanév nyári szemesztere, vagy a 2009/2010-es tanév őszi szemesztere; Számí -tógépes felhasználói ismeretek (MS Office); Jó kommunikációs és szervező készség; Nyitottság kreativitást igénylő, kihívást jelentő feladatok iránt; Önálló -ság; Határozott fellépés; Terhel -hetőség, stressztűrő képesség. A cég: Audi Hungária Kft. Jelentkezés: allas_356@sc.bme.hu TopTalent - Gyártástervező mérnök Feladatok: gyártási és vizsgá-lati koncepciók meghatározása a minőségi előírások figyelem -bevételével; a gyártási eszközök tervezése és beszerzése; új, illetve módosított gyártóberendezések és segédeszközök előátvétele és üzembe helyezése; a műveleti sorrend és a gyártási idő meghatá -rozása; közreműködés optimalizá -lási folyamatok kiértékelésében és bevezetésében; a beszállító cégek termékeinek és gyártási folyamata-inak elemzése és összehasonlítása (benchmark); kapcsolattartás a fejlesztés és a termelés területeivel; külföldi kiküldetések lehetősége Elvárások: Villamosmér-nök, mechatronikai végzett-ség; A diploma megszerzésé -nek időpontja a 2008/2009-es tanév nyári szemesztere, vagy a 2009/2010-es tanév őszi szemesz -tere; Elektromos gépek, beren -dezések ismerete előnyt jelent; jó németnyelv-tudás írásban és szóban; felhasználói szintű számí -tógépes ismeretek (MS Office); jó tanulmányi eredmények (4-es osztályzat feletti); jó (ön)szervező- és kapcsolatteremtő készség; nyitottság; önállóság. A cég: Audi Hungária Kft. Jelentkezés: allas_357@sc.bme.hu TopTalent - Konstruktőr – Motorfejlesztés Feladatok: tervezőmunka a győri motorfejlesztő központban; szériamotorok alkatrészeinek továbbfejlesztése, optimalizálása; új motorprojektekhez alkatré -szek, motoregységek tervezése és fejlesztése; folyamatos kapcsolat -tartás a beszállítókkal és az AUDI AG tervezőosztályaival; műszaki dokumentációk készítése és jóváha-gyása; projektmunka egy szakem -berekből álló csapat tagjaként . Elvárások : felsőfokú gépész -mérnök/járműgépész végzett -ség; a diploma megszerzésé -nek időpontja a 2008/2009-es tanév nyári szemesztere, vagy a 2009/2010-es tanév őszi szemesz -tere; motortechnikai ismeretek és gyakorlat a gépjárműmotorok területén; jó tanulmányi eredmé -nyek (4-es osztályzat feletti); jó németnyelv-tudás írásban és szóban; Pro-Engineer, CAD programok ismerete; rugalmasság; analitikus és komplex gondolko -dásmód; kreativitás. A cég: Audi Hungária Kft. Jelentkezés: allas_358@sc.bme.hu TopTalent - Mérnök – Minőségbiztosítás Feladatok: Új aggregátprojektek minőségbiztosítási tevékenysé -geinek gondozása és követése a termékkeletkezés fázisában; A minőségi követelmények meghatá -rozása és képviselete új motorpro -jektek esetén a szükséges grémiu-mokon. A grémiumokról származó projektspecifikus információk továbbadása a minőségbiztosítás szervezetei felé, kapott feladatok határidőre való teljesítése; hibale -dolgozás az előszériában valamint a szériában a súlyponti reklamá -ciók esetén; Bemintázási felada -tok végrehajtása ; Projektmunka grémiumok szervezése ill. felada-tok delegálása a beszállítók felé és a végrehajtás ellenőrzése; Beszál -lítók felé támasztott minőségi követelmények betartatása ill. beszállító-management feladatok elvégzése Elvárások: gépészmérnök végzettség. Preferált szakirányok: anyagismeret, anyagvizsgálat, gépgyártástechnológia; a diploma megszerzésének időpontja a 2008/2009-es tanév nyári szemesz -tere, vagy a 2009/2010-es tanév őszi szemesztere; jó tanulmá -nyi eredmények (4-es osztály -zat feletti); jártasság statisztikai módszerekben; QS módszerek ismerete (Ishikawa, FMEA stb.); Ismeretek mérés témakörben; jó németnyelv-tudás írásban és szóban; rugalmasság, kreativi -tás, magabiztosság; analitikus és komplex gondolkodásmód; pontosság és alaposság; stressztűrő képesség. A cég: Audi Hungária Kft. Jelentkezés: allas_359@sc.bme.hu TopTalent - Termeléstámogató mérnök Feladatok: Gépipari tervezési feladatok; Fejlesztési feladatok; Minőségbiztosítási feladatok; Gyártási feladatok Elvárások: Végzettség: Gépész -mérnöki kar: gépész-, közleke -dés-, mechatronikai mérnöki szak vagy Villamosmérnöki kar: Villamos- és energetikai mérnöki szak; A diploma megszerzésé -nek időpontja a 2008/2009-es tanév nyári szemesztere, vagy a 2009/2010-es tanév őszi szemesz -tere; Adatbázis-kezelési ismere -tek (pl. , Java, CAD szimulációs software-k pl. eMPlant, folyamat -modellezés pl. UML stb.); Progra -mozói ismeretek (pl. MATLAB, Octave, R, Statistica, C és C++, PLC ismeret, esetleg CNC, mikrokont-rollerek); Jó tanulmányi eredmé -nyek (4-es osztályzat feletti); Jó (ön)szervező- és kapcsolatteremtő készség; Precíz és felelősségteljes munkavégzés, komplex gondolko -dásmód; Nyitottság az új ismere -tekre; Önállóság; Tárgyalóképes németnyelv-tudás előnyt jelent. A cég: Audi Hungária Kft. Jelentkezés: allas_360@sc.bme.hu Junior Fejlesztő Feladatok: Új termékek fejlesztése, a már meglévő termékek tovább -fejlesztése, a fejlesztési feladatok tervezése, szervezése, ellenőr -zése, fejlesztés dokumentálása, termék műszaki specifikációjának meghatározása , próbagyártások felügyelete, gyártástechnológia kialakítása. Elvárások: vegyészmérnöki végzettség , angol középfokú vagy szakmai nyelvtudás , e lkötelezett -ség, minőség-orientáltság, lojalitás a váratlan helyzetekhez való rugal-mas hozzáállás, motivált, a szakma iránt elkötelezett személyiség. A cég: Poli-Farbe Vegyipari Kft. Jelentkezés: allas_363@sc.bme.hu Java rendszerfejlesztő Feladatok: rendszerfejlesztés Elvárások: informatikai, műszaki felsőfokú végzettség , szoftverfej -lesztői gyakorlat Java, JEE archi -tektúrában; WebSphere, Oracle IAS,WebLogic alkalmazásszervek, Oracle és DB2 adatbázis szerver ismerete előnyt jelent, középfokú angol nyelvtudás A cég: Loxon Solutions Kft. Jelentkezés: allas_370@sc.bme.hu Telefonos operátor Feladat: tanácsadás, ügyfe-lek tájékoztatása és kérdése-inek megválaszolása; kiváló telemarketinges hívások kezde-ményezése meglévő ügyfélkör számára; eseti bejövő hívások fogadása; kisebb adminisztrációs feladatok. Elvárásaink: közgazdasági vagy pénzügyi felsőfokú végzettség; alapvető pénzügyi, gazdasági ismeretek, gépírási ismeret és ügyfélszolgálati vagy telemarketinges tapasztalat előnyt jelent; ügyfélközpontú szemléletmód, minőségre való törekvés; kreativitás; empátia; kiváló kommunikációs készség; jó problémamegoldó és helyzet-felismerő képesség; pontos, precíz munkavégzés. A cég: CARDIF BIZTOSÍTó ZRT. Jelentkezés: allas_381@sc.bme.hu Energetikai projekt munkatárs Friss egyetemi végzettséggel és középfokú angol nyelvvizsgával (aktív, tárgyalóképes nyelvtudás-sal), jó kommunikációs és együtt -működési készséggel rendelkező, fiatal gépész-, vegyész- és villa-mosmérnököket, továbbá közgaz-dászokat keres újonnan induló energetikai projektcégeihez. A sikeres jelentkezők a szükséges előkészítő képzést követően pálya -futásukat a cégcsoport leányválla-latainál folytatják. Angol általános középfokú nyelvtudás szükséges. A cég: Szíves érdeklődése esetén az elérhetőségét is tartalmazó szakmai önéletrajzát – az iskolai végzettségét, szakképzettségét és nyelvtudását tanúsító oklevelei -nek másolatával együtt – a követ -kező címre várjuk: Magyar Villa -mos Művek Zrt. Humán erőfor -rás gazdálkodási osztály „MVM projekt pályázat” 1255 Budapest, Pf. 77. Jelentkezés: allas_375@sc.bme.hu Junior értékesítő Feladat: a jelölt feladata cégünk automatizálási tevékenységével kapcsolatos partnerkapcsolati rendszerének bővítése, növelése; ennek során levélben, telefo-non, személyesen, bemutatókon, vásárokon kell kapcsolatokat építeni, illetve ennek érdekében bemutatókat tartani; időközön -ként az anyacégnél (Svájc) lehet a szakmai tudást gyarapítani; részt kell venni a cég értékesítő csapa -tának a munkájában. Elvárásaink: közgazdasági vagy villamosmérnöki felsőfokú végzettség; angol közép- vagy felsőfokú nyelvismeret; épület-, vízmű-, technológia automatizá -lás; munkatapasztalat: 0-3 év az adott szakterületen értékesítő, szaktanácsadó munkakörben; a feladat elvégzéséhez jogosítvány szükséges; olyan önálló munka -végzés szükséges, amivel bármi-kor, bárhol képes képviselni a cég és termékeinek tudását, hátterét A cég: Saia-Burgess Controls Kft. Jelentkezés: allas_383@sc.bme.hu ","2009. november 23. 11 MŰHELY • Tudomány és technika Az UCLA Kaliforniai Egyetemen végzett kutatások már korábban kimutatták, hogy az internetezőknél jóval nagyobb a komplex érveléshez kapcsolódó agyi aktivitás. Ez azonban akár félrevezető is lehet: elképzelhető, hogy a komplexebben gondolkodó emberek gyakrabban használ-ják a világhálót, de ez irányú képességeik nem emiatt fejlődtek jobban. A legújabb kutatások szerint a kezdő számítógép-használóknál a memória és a döntéshoza-tali képesség huzamosabb idejű internete -zéssel egyre jobb lesz. Természetesen ez elsődlegesen az internet világában értel -mezhető és mérhető, a fejlődés kivetülése nem egyértelmű az élet más területein. A világháló rendszeres használata, mint agytorna ezzel együtt is pozitív kihatással lehet teljesítőképességünkre a munkában és a tanulásban is. HErcZEG LásZLó ZÖLD PONT A klímaváltozás órája ketyeg Hogyan alhatunk, ha ég az ágyunk? – szól a Kofi Annan védnöksége alatt szervezett Tck Tck - Time for climate change, a klímaváltozást kutató kampány dala. A Nobel-békedí-jas, korábbi ENSZ főtitkárhoz több tucat zenész, művész, sportoló és civil aktivista csatlakozott a világ minden tájáról. Együtt olyan nagy zajt tudunk csapni, amit vezetőink már nem hagyhatnak figyelmen kívül, amikor idén decemberben Koppenhágában a Kiotó utáni egyez-mény megkötése érdekében találkoznak. – nyilatkozta Kofi Annan A kampány egy globális összefogás, melynek arcai olyan meghatá-rozó személyiségek, akik a politikában és közéletben jelentős sikere -ket értek el a béke, az egyenlőség vagy a környezetvédelem területén. Nemzetközi civil, sport és ENSZ szervezetek vezetői, közülük többe -ket munkájuk elismeréséül Nobel-békedíjjal jutalmaztak. A lakosság rokonszenvét ismert zenészek, művészek, sportolók részvétele növeli: Vincent Perez, Eric Sierra, Fergie, Mila Jovovich, Duran Duran, Jet Li, Klaxons – csak néhány példa közülük. Sokan a kampánydal videoklipjében is szerepelnek. A zene univerzális nyelv, felülmúlja a kultúrákat, generációkat, vallá -sokat és etnikumokat. Egy dal vagy előadó birtokában van az erőnek, mellyel egy üzenetet lefordíthat, és globális szinten eljuttathat a világ összes politikai vezetőjéhez, döntéshozójához. – nyilatkozta a dalról Alexander Sap, a Hours együttes vezetője. A Beds are burning című dal ingyenesen letölthető a www.timeforclimatejustice.or g weboldalról, ahol sok, angol nyelvű infor -máció is található. Hogy a kampány, amely mellett számtalan másik, a koppenhágai „klíma-igazságért” folytatott kezdeményezés fut (pl. 360.org ), milyen sikert ér el, heteken belül megtudhatjuk. Addig is vigyázó szemetek Koppenhá-gára vessétek... MoLnár anDrás Building Maker A Google útjára indított egy olyan website-ot, amely egyszerűbbé teszi a Google Earthben megtekinthető három -dimenziós épületmodellek készítését. A Building Maker-rel a CAD-szoftverek világában nem járatos felhasználók is pár kattintással létrehozhatnak épületeket, annak köszön -hetően, hogy a szolgáltatás repülőről készített légi fotókat használ műholdfelvételek helyett. A módszer rendkívül egyszerű: a kiválasztott épületre kattintva a program automa -tikusan megjeleníti az arról különböző szögből és irányból készült légi felvételeket. Ezután több nézeten bejelölve az épületet, a program felépíti a modellt. A szolgáltatás ötven világvárosban, köztük Budapest belső kerületeiben is elérhető, ennek köszönhetően jelentősen nőhet a fővárosunk térképére készült virtuális épületek száma. MarKoVIts ZIta A 3D-COFORM elnevezésű európai uniós projekt célja, hogy a múzeumokban található tárgyak, vagy akár teljes épületek, az interneten is megtekinthetők legyenek. A kutatók azt várják a virtuális tárlattól, hogy a művek így könnyeb -ben összehasonlíthatóvá válnak, de a restaurátorok munkája is egyszerűsö -dik majd a tárgyak részletes leírása révén. A nagyközönség is használhatja majd az adatbázist, melynek segítségével a számára elérhetetlen történelmi és művészeti emlékek között böngészhet. A speciális algoritmusokat alkalmazó program a tervek szerint egy idő után önmagától is képes összehasonlítani a tárgyakat, sőt katalogizálni is tudja majd azokat. Már hazánkban is létezik olyan kezdeményezés, mely a múzeumok raktára -iban porosodó anyagokat próbálja elérhetővé tenni. A 2009 nyarán elindult Magyar Digitális Képkönyvtár 48 intézmény negyvenezer képével indult és folyama-tosan bővül. jurEcsKa Laura Fékpedál helyzetjelző Ez a találmány a fékpedál benyomása arányában az egyenes vonalú harmadik féklámpa fokozatos felgyulladásával jelzi a fékpedál helyzetét. A középső izzója a féklámpákkal egyidejűleg ég, azután egyre szélesebb fényfelületen világít. Az EGB Gépjármű szakcsoport álláspontja szerint azért nincs szükség az ilyen fékezési helyzet kijelzésére, mivel a vezető azzal a bizonytalanság -gal, hogy a fékezés fokát nem jelzik ki, jóval óvatosabb és távolabb marad az előtte lévő gépjárműtől. A találmány szerinti fékpedál helyzetjelzéssel – eléggé nagy számú elterjedtség esetén –, becslésünk szerint országosan néhány 10 milliárd Ft éves nagyságrendű baleseti kárt hárítanánk el. A próbák során nagy biztonságérzetet, sőt könnyebbséget és a vezetői stressz elmúlását éreztem. A Mechatronika, Optika és Gépészeti Informatika tanszék hasonló kutatásokkal foglalkozik, ám a fényjelzést gyorsulásérzékelővel kapcsolják össze. A készülék a fékpedál szerkezeti megbontása nélkül viszonylag egyszerű módon felszerelhető. BLaHó MIKLós Digitalizált múzeumok A műegyetemváros őrzésében található egy óriási „logarléc” (helyesen: logaritmikus számolóléc), amely viharos időket élt át a szemléltető oktatás hőskorában. A sárga, feltűnő színű, fekete számjegy- és skálajel -zésű, 1 m 91 cm hosszú, 28 cm széles és 4 cm vastag, tekintélyes súlyú „számolóműszert” a Műegyetem asztalosműhelye készítette. A táblai nagyméretű logarlécet egy logikus elgondolás szülte. Az oktatók az egyszerű vagy akár a magasabb rendű számítási művelet mikéntjét könnyebben meg tudták értetni a hallgatósággal az óriási logarléccel szemléltetve. A ma már antik (több mint száz éves) logarléc igazi reneszánszát még az 1880-as évek körül élte. Abban az időben a pesti műegyetemi rektori épületként, a Múzeum krt. 13-ban, az egyetem két emeletet bérelt a megnövekedett hallgatói létszám miatt. A palotatulajdonos Lánczy Leó bankár (Pesti Magyar Keres-kedelmi Bank vezérigazgatója) a Műegye -temi Segélyegylet javára írta a bérleményi díjat. Ennek az épületnek a földszintjén volt Guttmann Benedek papírboltja. Lánczy és Guttmann barátsága egészen különös eszmén alapult: úgynevezett „logarlécver -senyt” szerveztek, melyeken hallgatók és szakközépiskolások vehettek részt. A fődíj egy finom kialakítású logarléc volt rajzeszkö -zök társaságában. Tudni kell, hogy akkoriban egy logarléc igen drága eszköz volt. A nagy matematikai „logarlécs”-verseny 1880-tól a II. világháborúig volt divatban. Az akkori nagy tervekről előremutató kép is született a „Vicinális Dugóhúzó” című, mindenki által jól ismert évkönyvben (1994). Végül is a magasabb rendű számítási műveletek oktatásánál alkalmazott óriási logarléc „ME 3/18-5162” régies leltárjelé -vel (ME=Műszaki Egyetem) a levéltárban talált otthonra (1949-től a leltári számok már BME=Budapesti Műszaki Egyetem előtaggal rendelkeztek). PEDronI anna EMMa művészettörténész A műegyetem „nagy logarléce” Az Internet fejleszti a döntéshozatali képességet ","VII. évfolyam 14. szám 12 MŰHELY • Sport A mindenki számára jól ismert és kedvelt Város-ligeti Műjégpálya egy időre bezárta kapuit. Megkezdődött a pálya és épületrekonstrukció, így a szokott területen a jégpálya nem nyit ki. De hová mehet a korizni vágyó diák? Erről adunk most egy kis áttekintést. Bár a szokásos városligeti pálya nem áll rendelke-zésre, a honlapjuk tanúsága szerint november végétől egy 1800 m 2 -es ideiglenes pályával várják a sportolni vágyókat. Sajnos pontos nyitási időpontot, haszná -lati feltételeket még nem tettek közzé. Egyetemi jegesestek kedvelt színhelye még a Westend tető. A jégteraszon 2100 m 2 -en 1100-1300 Ft-ért lehet korcsolyázni időpont -tól függően. Két jégbár és korikölcsönző is várja az ide látogatókat. Egy másik nagy bevásár-lóközpont, a Pólus Center is jégpályával kedveskedik az oda látogatóknak. Bár elsősorban korcsolya és hokiedzéseknek ad otthont, váltakozó időpontokban azonban a nagyközönség előtt is megnyitja kapuit. A naprakész információkat a honlapjukon teszik közzé. A pesterzsébeti jégcsar-nok már némiképp kívül esik a belvárosi körön. A Boráros térről fél óra alatt megközelíthető létesít -ményben 1200 Ft-ért korcsolyázhatunk, akár bérelt korcsolyában 1800 m 2 -en. Szintén ezen a környé-ken található a Weöres Sándor Általános Iskola és Gimnázium jégcsar-noka. Hétközben csak az ott tanuló, edző diákok számára elérhető, de hétvé -gén 10-től 2-ig és 4-től 8-ig 300 Ft/óra díjért bárki számára igénybe vehető a 264 m 2 -es pálya. Korlátozott számban koribérlésre is van lehetőség. Az Újpestiek mindjárt két pálya közül is választhat-nak. A központban talál-ható Ice Centerben hétköz-nap esténként mindössze 700 Ft-ért használhatjuk a műjégpályát, pénteken, hétvégén és ünnepnapokon már 1250 Ft-ot kell fizet -nünk ugyanazért. A Megyeri úti Újpesti Jégcsarnok 1800 m 2 -es jege főleg a hokisoké, de hétvé -genként 3 és 5 óra között a „közönségjég” ideje alatt mindössze 500 Ft-ért hódolhatunk a korcsolyá-zás szenvedélyének. Budán két pálya is talál -ható. Az egyik a Széna tér közelében van. A 15x30-as pályán egyszerre 50-en korizhatnak 1250 Ft-ért. Itt is van bérlési lehetőség. A másik egy fedett pálya Újbudán, mindössze pár percre a Fővárosi Művelő -dési háztól. A most megújult pálya sokféle lehetősé -get kínál, így a hokizók, iskolás csoportok miatt a közönségjég nem rendsze-res program, minden-képp érdemes tájékozódni indulás előtt a honlapjukon feltüntetett információkból. A lehetőség adott, a válasz -ték igencsak széles, érdemes a tél folyamán egy-kettőt kipróbálni. Korira fel! Bán anDrEa Budapesti korikörkép – Mit, hol mennyiért a XI. kerületben KÖZÖNSÉGJÉG MINDEN SZOMBATON! Cím: Sopron út 19. www.bhgjeg.hu Telefon: 06 70 941 3754 TÉLEN - NYÁRON ÜZEMEL KÖZÖNSÉGJÉG, BÜFÉ PÁLYABÉRLÉS RENDEZVÉNYEK JÉGKORONG OKTATÁS www.budaibocsok.hu MŰKORCSOLYA OKTATÁS FELSZERELÉS ÉS BÉRL BHG MŰJÉGPÁLYA B U D A P E S T Fotók: Kasimova Lena ","2009. november 23. 13 MŰHELY • Az egyik legnagyobb kispályás baj-nokság, a MAFC Villanyfényes fo -cibajnokság két éve ünnepelte 30. évfordulóját. Az idén bekövetkezett sporttelep cseréről Nagy Balázs szakosztályvezetőt kérdeztük. Az elsősorban műegyetemistáknak szóló versenynek jelenleg kb. 1400 játékosa van. 13 ligában folynak a küzdelmek, ami osztályonként 12 csapatot jelent. Kiemelte, hogy most indult egy új női csoport, ahova négy csapatot sikerült összeverbuválni, ami igen szép eredménynek számít. A tradicionálisnak számító bajnokságot félévente, szeptembertől decemberig, illetve februártól júliusig rendezik meg. A Bogdánfy úti sportpályát tavaly az EHK beruházásában műfüvesítették, és egy bitumenes pályát kiszélesítve két játékteret alakítottak ki. Ez óriási eredmény, mivel Budapesten kevés más egyetemnek van jó minőségű műfüves pályája. Bár a pálya arányai nem tökéle -tesek, mivel szélesítésének korlátot szabnak a fák. Ennek ellenére hobbi-szintű focizásra tökéletesen alkalmas, és mindenképpen hosszú távra terve -zik a használatát, amelynek feltétele a rendszeres karbantartás. Nemrégiben a Hauszmann utcai sport -telepet az üzemeltető a műfű minősége miatt balesetveszélyessé nyilvání-totta, bár a pálya arányai itt a legjob -bak. November 1-jétől a Testnevelési Egyetem pályáját használják helyette, ahol jó minőségű a műfű, és közel is van. Az átköltözésnek technikai és anyagi vonzatai is voltak, de a szervezők odaadásának köszönhetően néhány nap alatt megoldották a problémát, az EHK pedig fedezte a pluszköltségeket. Nagy Balázs elmondta, hogy mind a hallgatókból álló csapatok, mind pedig a szervezők elégedettek az új pályával. A jövőre nézve abban bízik, hogy sok a fejlesztési lehetőség még, és egyre több pályája lesz a Műegyetemnek. MarKoVIts ZIta Sport Fotó: tóth Máté Kedves olvasóink! Várjuk hozzászólásiatokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket az info@muhely.com címre küldhetitek el. Immár  tizedik alkalommal került megren -dezésre a Tudás Útja elnevezésű futóver -seny. Az indulók két különböző távon mér -hették össze erejüket: 6 km-en, illetve 21 km-en, az utóbbi félmaratonnak felel meg. A főszervező és titkár Blazsek József elmon -dása szerint idén rekordszámú élőregisztrá -ció történt, és annak ellenére, hogy a mostoha időjárásnak köszönhetően többen lemondták az indulást, még így is több mint hétszázan álltak a rajtvonal mögé a Nagyvárad térnél! A viadal és a versengés mellett volt a verseny -nek egy másik igen fontos célja is, hiszen fel kívánta hívni a figyelmet az egészséges életmódra, illetve az empátiára embertársaink iránt. Az egészség fontosságát a Magyar Rákel -lenes Liga, illetve a Dietetikusok Szövetsége képviselte és nyújtott segítséget az érdeklődők -nek a helyszínen. A karitatív akcióért a Máltai Szeretetszolgálat felelt, a versenyen indulókat megkérték, hogy ha tehetik, hozzák el a már megunt, de még jó állapotban lévő sportpóló -ikat. Ezeket később szétosztják majd a rászo -rulók között. Varga Judit a szeretetszolgálat egyik helyszíni szervezője örömét fejezte ki, hogy évről évre egyre több ruha gyűlik össze, és idén ez elérte a több mint ezer darabot. A versenyt követően koncertek következtek, melyek során tisztelegtek azon zenészek és atléták emléke előtt, akik már nem lehetnek közöttünk. Az időjárástól eltekintve, semmi nem ronthatta el a profin megszervezett és lebonyolított eseményt, amelyen főszerepet kapott a sportszerűség, a rászorultak megse -gítése és nem utolsósorban az egészség. sZEntGátI áKos Fussál jobban Új helyen a Villanyfényes November első hétvégéjén rendezték meg a hagyományosnak mondható röp-labda tornát a Bercsényi Kollégiumban, melyre 20 csapat közel 140 tagja adta le a nevezését. Ennek megfelelően a szom -bati selejtezőben az együttesek négyes csoportokban játszottak, és a nap végére megfeleződött a mezőny. Minden kvar -tettből az első két helyezett jutott a va -sárnapi középdöntőbe. A második nap küzdelmei döntöttek arról, hogy melyik három csapat jut be a döntőbe, ahol körmérkőzésekkel dőlt el a kupa sorsa. Az érmes helyekért küzdők a Csapnivaló, a Kispálya és a STB voltak. A kezdő mérkőzésen a Kispálya apró megin -gásoktól eltekintve simán hozta az első szettet, majd hihetetlen csapatszellemről tanúskodva az STB végig egy fős emberhátrányban játszva egyenlített, a döntő játszmában pedig megnyerte a csatát. A második mérkőzés sem kezdődött jól az előző párharc vesztesének. Az első szettben sokáig a Csapnivaló vezetett néhány ponttal, de végül a Kispálya jobban bírta a hajrát, és megnyerte az első szettet, majd pedig magabiztosan, végig vezetve a másodikat és ezzel együtt a mérkőzést is. A harmadik összecsapás előtt még nem dőlt el semmi, bár STB várhatta jobb eredménnyel a meccset, de győznie kellett az elsőséghez. Az első szettben sokáig fej-fej mellett haladtak a csapatok, végül nagy csatában az STB nyert, majd pedig a második szettben szinte végig vezetve megszerezte második győzelmét, és ezzel együtt az kupaelsőséget is. A Rybicska Attila vezette Bélafi Zsófia, Novák Dániel, Gürtler Károly, Szatmári Tamás, Molnár Péter, Gábor Attila összetételű STB megvédte címét. A baráti társaság negyedik éve indul a tornán és többen közülük játsza-nak az Universitas- , illetve Budapest-bajnok -ságban is. A győztes az aranyérmek és a kupa mellett a Testnevelés Központ jóvoltából pólók -kal, míg a Pizza Boy étterem támogatásával tízezer forint értékű pizzázással gazdagodott. PÖLcZMan BaLáZs Címvédő éSaTöBbi Előzmény Előző lapszámunk vitaindító cikkében Bukosza Bianka arról írt, hogy manapság sokan vannak olyanok, akik azt hiszik, hogy csak azért, mert képesek egy versről, könyvről, festményről, vagy akármilyen művészeti alkotásról véleményt kialakítani és azt mások -kal meg is osztják, már értelmiséginek is könyvelhetik el magukat. Ki számít manapság értelmiséginek, és fontos-e, hogy a kultúrának nem csak szerepe, hanem helye is legyen az ember életében? VItaFóruM Értelmiségi az, aki aktivitása, képzettsége, intelligenciája, szocializációja, értelmi képességei által oly módon járul hozzá a társadalom életéhez, hogy segít annak intellektuális, esztétikai, kulturális életét fenntartani, felemelni. Akár azáltal, hogy ő maga képzi saját magát, akár azáltal, hogy tanít -tatja gyerekeit, vagy csupán annyival hogy jegyet vált egy igényes, érteket közvetítő színdarabra, vagy pedig egy baráttal folytatott értelmes, gondolkodó, beszélgetés által „viszi előre” a világot. Értelmiségi az, aki kritikusan áll hozzá az őt érő impulzusokhoz, talál a kultúra és a művészet értékei között neki szóló gyöngyszemeket, amelyeket örömmel szemlél, olvas, hallgat, és nem unalmat váltanak ki belőle. Egyszóval, józanésszel, kellő tájékozottsággal és szellemi igényességgel él a világban. A művészetkedvelő és az értelmiségi fogalmát azonban nagy hiba lenne összemosni. Ez két külön kategória! Kétségtelen, hogy számos értelmiségként elismert polgár művészetkedvelő, azonban hiba lenne az ily módon való véleményalkotás. Senki nem minősíthető negatívan azért, mert például egy tőle távol álló világban játszódó regény nem köti le, vagy nem találja meg a művészi vonást a huszadik század gyakran disszonáns akkord -jaiban, műalkotásaiban. Ettől még nem lesz kevésbé értelmiségi, feltéve, ha rendelkezik megfelelő kritikával és intelligenciával kialakított világképpel. Sőt, napjainkban már, a szomorú tendenciáknak megfelelően, a diplomás és az értelmiségi fogalmát is különválaszthatjuk. Nem tartom valószínűnek, hogy a mai, igencsak sok kívánnivalót maga után hagyó oktatási rendszerünkbe bekerülő minden diák az értelmiségiek körébe sorolható lenne. Sajnos. Balogh Annamária Nem is olyan régen, értelmiséginek az számított, aki tudott írni és olvasni, aki feláldozott pénzt, időt, energiát hazájának fejlődése érdekében, és aki szülőföldje javát előbbre tartotta, mint a sajátját. Mára ez a felfogás átalakult. A művelt értelmiségi érteni akar, ezért nyitott minden újdonság iránt, kész tanulni. Nem fél értékítéletet alkotni, nem érzelemtől vezérelve alakítja ki véleményét, hanem tényekből, konkrét tapasztalatokból indul ki, egyszóval objektív. Az egyetemeken, főiskolákon megtanítanak gondolkodni, érvelni, és egy olyan átfogó tudás -készletet segítenek elsajátítani, amely megállja a helyét a világban. A diploma által többre tarta-nak bennünket, értékelik személyünket, és ezzel együtt mi is átértékelődünk. Aki képes véleményt alkotni versről, festmény -ről, vagy bármely művészeti alkotásról, az művelt, mert birtokolja azt a tudást, amely által megteheti, hogy kinyilvánítsa nézetét. Az érdemli ki az értelmiségi titulust, aki nem akar annak látszani, de munkája, tevékenysége a társadalom előrehaladását segíti. Szedi Szabina Fotó: tóth Máté Fotó: Kasimova Lena ","VII. évfolyam 14. szám 14 MŰHELY • Magazin Októberben volt húsz éve, hogy Lukács László, Buzsik György és Tóth Laboncz Attila által alapí -tott Tankcsapda – akkor még az Auróra együttes előzenekaraként – élete első koncertjét adta Deb -recenben. Bár történtek tagcserék (jelenleg Mol-nár Levente játszik szó -lógitáron, Fejes Tamás pedig dobon), a banda folyamatosan felfelé ívelő karrierjének semmi sem szabhatott gátat. Manap-ság elmondhatják ma-gukról – immár tizenegy stúdióalbummal a hátuk mögött –, hogy a hazai rockzenei élet legsikere-sebbjei és legismertebb-jei. A kerek évforduló és a most megjelent album kapcsán beszélgettem Lukács Lacival, a Csapda frontemberével. Jócskán túl vagytok a jubileumi turné felén. Mesélj, milyen a koncertek hangulata? Húsz év egy zenekar életében nagy szó, ennek megfelelően szeretnénk minden koncer-ten valami feledhetetlen élményt nyújtani a közön -ségnek. Próbálunk az eddigi életművünkből válogatni, s részben kihagyni a „kötele-zőnek” nevezhető slágere -ket. A közönség is hálás, ha a koncerteken ritkábban játszott nótákat hallhat, és nekünk is jólesik ezeket újra elővenni. Most jelent meg legújabb albu -motok Minden jót címmel. Mik az eddigi visszajelzések? Pontosan az az általános reakció, amit vártam. Már a felvételek során mondtam a fiúknak, ez egy olyan lemez lesz, ami megosztja majd a rajongókat. Főleg az előző albumot nézve igaz ez, ami a Tankcsapdához képest is sötét, karcos hangzású volt; míg a Minden jót egy vidámabb, színesebb korong-nak készült. Pont ezért elsőre sokaktól megkapjuk, hogy mik ezek a lágy, populáris dallamok, miért mentünk el ilyen irányba. Szerintem ezek olyan számok, amiket többször meg kell hallgatni ahhoz, hogy megértsük őket, mind a szöveg-, mind a zenei világuk miatt. Ezzel nem azt akarom mondani, hogy egy Dream Theater lettünk, és elkezdtünk irgalmatla-nul profi módon zenélni, mindössze megvalósítottunk olyan bennünk motoszkáló zenei, hangszerelési megol-dásokat, amik eddig nem voltak jellemzőek. A most huszonéves korosztály részéről gyakran megfogalma -zódik, hogy az utóbbi években valóban elmozdultatok a popu-láris hangzásvilág felé. Te is így érzékeled ezt? Ez a vélemény nem csak az utóbbi pár évre jellemző. Szerintem a mai napig legmegosztóbb lemezünk a Connektor 567. Az akkori elsősoros rajongóink arra mondták először, hogy mi ez az új hangzás, hova tűnt a régi, megszokott, keményebb punk stílus. Már akkor is csak azt tudtam válaszolni, amit ma: a Tankcsapda stílusjegyein belül próbál-juk feszegetni a határokat, mindig újítani valamit. Mint ahogy mi is évről évre válto -zunk kicsit, a zenénk is úgy idomul hozzánk. Ezzel saját magunk számára is izgal-massá tesszük a koncerteket, a stúdiófelvételeket. Készít -hetnénk úgy a lemezeket, hogy megnézzük, az elmúlt években mik voltak a sikeres számok, és mintegy kaptafa-ként használva őket, futósza -lagon gyárthatnánk a hason-lóbbnál hasonlóbb dalokat. De mi nem gyári munkások vagyunk, akik minden nap készítenek háromezer ugyan-olyan csavart; olyat szeret -nénk alkotni, ami egyedi, az évek múltán visszate -kintve is vállalható lesz. Amúgy azóta a Connektor 567 kultikus lemezzé vált. Vannak olyan zenekarok, amelyeknek tizenöt éve ugyanolyan a hangzása, ez is tiszteletre méltó, de mi törekszünk az újításra. Ha a mostani lemezt megmu-tatod valakinek, aki hallott már Tankcsapdát korábban, pár taktus után meg fogja tudni mondani, hogy mi játszunk rajta. Ez a hangzás-világunkon belüli kísérle-tezés szerintünk belefér, a többit pedig eldönti az idő. A koncertturné programját nézve vannak olyan hétvégék, amikor egymás utáni napokon három buli is lemegy. Mennyire nehéz ez? Van még erőtök egy-egy fellépés után találkozni a rajongóitokkal? Főleg azért fárasztó, mert két koncert között gyakran a fél országot át kell utaznunk, ráadásul már a kor is ellenünk játszik, mi sem fiatalodunk. Ezért kicsit kevesebb a kontaktus a közönséggel. De emellett több nagyvárosban is tartunk dedikálásokat, ahol szívesen váltunk pár szót mindenki-vel. A mai napig a legtöbb fellépést követően egy hosszabb-rövidebb regene-rálódás után kimegyünk a büféhez, és iszunk egy-két sört, beszélgetünk azokkal, akik megvártak minket. Magyarországon ti vagytok a leghíresebb rockegyüttes. Kül -földön miért nem befutott zene -kar a Tankcsapda? A banda megalakulása után jártunk külföldre, főleg Németországba, ahol foglalt házakban adtunk koncerteket helyi punk fiataloknak, de az akkoriban inkább a buliról szólt. Nem akarok pesszi-mista lenni, de egy olyan országból nemzetközi karriert építeni, amiről húsz éve még azt hitték az USA-ban, hogy az emberek lovon közleked-nek, szinte lehetetlen. Persze van ellenpélda is, gondoljunk csak a Mezőkovácsházáról elszármazott Ektomorf együt -tesre. Ők a saját underground kultúrájukban, az általuk játszott thrash metallal be tudtak futni Nyugat-Euró-pában, de az idáig vezető út nekik se volt zökkenőmentes. Ahhoz, hogy a mi műfajunk -ban valaki nyugaton is ismert legyen, angolul kell énekelni. Viszont a Tankcsapda népsze-rűségének egyik kulcsa a dalszövegek mondanivalója. Úgy gondolom, hogy az anyanyelvemen tudom magamat a legszebben kifejezni, s ha a szövegeimre vevők az emberek, kutya kötelességem magyarul énekelni. Emellett persze nagyon szívesen játszunk külföldön is, mostanában egyre többször hívnak minket az országhatárokon kívülre fellépni, s ennek szívesen eleget is teszünk, de nem törekszünk a nyugati sztárlét felé. Ha húsz évvel ezelőtt nem alapí -tasz zenekart, mi lett volna Luk -ács Lászlóból mostanra? Mint mindenkinek, nekem is voltak gyerekkori álmaim. Nem rocksztárnak készül-tem, bár a kellő exhibicio -nizmus akkor is megvolt bennem; már hároméves koromban kitűntem a kisebb családi összejöveteleken, miközben az asztal közepén állva énekeltem. Később a repülés lett a nagy szerel-mem, vadászpilóta szerettem volna lenni. Bár idővel ez a vágy csillapodott, a repülés iránti érzelmeim a mai napig változatlanok. De azt hiszem, a sorsdöntő pillanat az volt, amikor első gitáro -mon megtanultam eljátszani Chuck Berry-től a Johnny B. Goode című nótát. A húsz éves évfordulóra tervez -tek a turnén kívül még valami különlegességet? Igen! November utolsó napja-iban kerül az újságárusokhoz a Rockinform Zenei Magazin negyven oldalas, kizárólag a Tankcsapdával foglalkozó különkiadása. E mellé jár egy bónusz DVD, ami a 2006-os budapesti Kisstadionban rögzített koncert legjobb dalait tartalmazza közel 80 percben. Legközelebb hol találkozhatnak veletek az olvasók? A honlapunkon – tankcsapda.h u – megtekinthetőek a koncertturné még hátralévő fellépései, a nagyszabású záróbulira pedig a szoká-soknak megfelelően Debre -cenben, a Főnix Csarnokban kerül sor december 29-én. rajnaI taMás Kutya kötelességem magyarul énekelni 20 éves a Tankcsapda – interjú Lukács Lacival Negyedik születésnapi koncertjét tartotta október végén a Dürer Kertben az eredeti nyelven, jamaicai stílusú reggae-dance hall zenét játszó Riddim Colony. Az együttes dobosa, Vas Mihály, alias Don Miguel tavaly diplomázott a BME Villamosmérnöki és Informatikai Karán. A zenekar 2005 elején alakult azzal a céllal, hogy a friss karibi zenei megoldásokat követve, saját hangzást hozzon létre. Koncertjeik minden alkalommal egyediek, pörgősek, repertoárjuk folyamatosan frissül, és gyakran dolgoznak együtt vendég mc-kel, énekesekkel is. A hazai fesztiválok állandó fellépői, és egyre gyakrabban lehet velük külföldön is találkozni. A kolónia megalakulásától kezdve mindig fontosnak tartotta, hogy saját dalokat játszanak, valamint az általuk feldolgozott riddimeket saját szöveggel, saját feldolgozásban adják elő. A zenekar alapját a dob-basszus-gitár-billentyűs szekció adja, hozzájuk kapcsolódik a háromtagú fúvósrészleg, és az egészet irányító énekes, aki főleg angol-patois nyelven közvetíti a komoly mondanivalót tartalmazó szövegeket, megerősítve két vokalistával. A Riddim Colony első kiadványa a Message of I&I 2008 elején jelent meg, és az első nyomás példányai még abban az évben el is fogytak. Számaikat több hazai rádión is hallhatjuk. A Fekete-tengernél forgat -ták a romániai DJ-MC General Trix-szel készült közös számuk videoklipjét, amely a zenei tévék listájára is felkerült. 2009 január -jában jelent meg egy négyszámos kislemezük, mely a videoklipet is magában foglalta. A zenekar-ról friss híreket, koncert infókat a hivatalos honlapon, www. riddimcolony.hu-n találhattok, valamint zenéket, videókat a www.myspace.com/riddimcolon y oldalon. MáDaI aDrIEnn A végzős kommunikáció és mé -diatudomány szakos Halász Ti -bor zenei karrierje az utóbbi idő -ben kapott szárnyra. Kezdő ze -nészként több amatőr bandája is volt, de a múlt évben egy szeren-csés véletlen folytán lehetősége nyílt egy profi együttesben játsza -ni. Az 1994-ben megalakult Blues Company basszusgitárosa lett, en-nek kapcsán beszélgettünk vele. Mióta foglalkozol zenéléssel? 6-7 éve basszusgitározom, és másfél éve űzöm komolyabban a Blues Company zenekarban. Hogy kerültél be a csapatba? Véletlen volt, jókor voltam jó helyen. Az előző együttesemmel a Blues Company előtt léptünk fel, és akkori -ban náluk éppen tagcsere volt. Mivel kéznél voltam, megkérdezték lenne-e kedvem csatlakozni hozzájuk, én pedig éltem a lehetőséggel. Aztán be is dobtak rendesen a mélyvízbe, a második koncertemen 5-6000 ember állt előttem, ami enyhén szólva sokkolt. Sikerült hamar beilleszkedned? Nehéz volt alkalmazkodni az új helyzethez? Igen, sikrerült, a kezdetektől egyen -rangú félként kezeltek. Persze az elején sokat ugrattak és viccelőd -tek, hisz én vagyok a legfiatalabb a csapatban a 24 évemmel. De elég hamar nagyon jó viszony alakult ki köztünk és jól tudunk együtt dolgozni. Sok dalt kellett megtanul -nom, de ez sem okozott kellemetlen -séget, megfelelő segítséget kaptam. Azt volt a legnehezebb megszokni, hogy nagyon sokat kell utazni az egyes helyszínekre, és a buszban töltött órák száma igen magasra rúg. Hogyan egyezteted össze a zenélést és a tanulást? A zenélés az őszi-téli időszakban csak a pénteket és a szombatot érinti, ezért könnyen be tudom osztani az időmet. Csak a hétvégéim foglaltak, ezért egyáltalán nem szorítja háttérbe a tanulmányaimat, és remélem idén megszerzem a diplomámat is. Mennyire gondolod komolyan a zenélést? Meg sem állsz majd a világsikerig? Tetszik a dolog, szó se róla! Sosem gondoltam azt, hogy ilyen hamar, egy ilyen népszerű zenekarba csöppenek. Mindig is meg volt az affinitásom arra, hogy zenével foglalkozzak, de nem számítottam rá, hogy egyáltalán erre a szintre eljutok. Természetesen szeretnék továbbfejlődni és tovább pengetni a húrokat, de még sokat kell tanulnom. BotKa aDrIEnn Fotó: Ferenczy Dávid A Blues Company 1994-ben alakult magyar rock együttes Nem hasonlítható össze egyetlen hazai zenekarral sem, hisz frontembere, énekese, dobosa is egy személy: Blöró, ő viszi a hátán a zenekart. Tagjai: Szabó „Blöró” István: ének, vokál, dob, billentyűsök; Szabó Edit: ének, vokál; Mészáros Gergely: szólógitár; Odor Gábor: szájharmonika és Halász Tibor: basszusgitár. Motoros rockzenét játszanak blues alapon, szövegeik humorosak, néha vulgárisak, de mindenképpen igényesek, dallamosak, fülbemászók. Céljuk a szórakoztatás, és nem az elkápráztatás. Országszerte fellépnek, leginkább motoros találkozókon (Sirok, Polgárdi, Kisújszállás), de nyáron külföldön Romániában, Szlovákiában, Szerbiában is lehet velük találkozni. A banda 6 CD-vel büszkélkedhet, 2009 nyarán jelent meg a legújabb Melegfront címmel. Riddim Colony Blues Company ","2009. november 23. 15 MŰHELY • Dr. Meyer Dietmar (Közgazdaságtudományok Intézet igazga -tója, Közgazdaságtan Tanszék vezetője) ajánlja Günter Grass: ráklépésben Günter Grass 2003-ban megjelent Ráklépésben című regényének témája a Wilhelm Gustloff hajó elsüllyesztése 1945. január 30-án, fedélzetén több ezer kelet-poroszországi menekülttel. A ’90-es években játszódó esemény több idősíkban zajlik egyszerre: az elbeszélés párhuzamot von az akkori katasztrófa és a korabeli Németország között. A valós eseményeken alapuló történetben szép jellemrajzokon keresztül ismerjük meg az emberek lelki vívódásait, gondolatait. A főszereplő, Paul Pokriefke a katasztrófa pillanatában született, ahonnan anyja csodával határos módon megmenekült. Az eseménysor az ő elbeszélésében halad a maga útján, amikor egy váratlan fordulat felborítja az egész addig kialakult rendszert, és felbolygat mindent. A személyes tragédiáját feldolgozni igyekvő férfi rátalál a katasztrófát szélsőjobboldali szempontból feldolgozó honlapon saját, antiszemitává serdült kamaszfiára. Egy teljesen logikusan kialakult, saját családjából hozott értékrendszer ellentettje jelenik meg fiában. Az események felgyorsulnak, de az újabb tragédiát nem lehet megakadályozni. A könyvre jellemző, hogy folyamatosan többféle kifutási lehetőség van, mindig a helyzet alakítja a történetet. Adott az alapjellem, de kérdéses, kitart-e ezek mellett vagy megszegi őket. Nem egy receptet kínál, nem adja meg a megoldást. Valójában az írásról, a múlttal való szembenézésről szól, és arra figyelmeztet, hogy a történelem akár meg is ismételheti önmagát. Mindenkinek ajánlom ezt a könnyednek nem nevezhető olvasmányt, akit érdekelnek egy ilyen téma esetén felmerülő egyéni és társadalmi szintű gondolatok. Zsednai János (Közlekedésmérnöki Kar hallgatója) ajánlja Wass albert művei Mivel nehéz lenne egy könyvet kiragadnom a sok kedvenc közül, inkább egy hányatatott sorsú írót ajánlanék mindenki figyelmébe: az évtizedekig sokáig ismeretlen, méltatlanul alulértékelt Wass Albert munkássága az, ami rendkívüli mód megfogott engem. Az erdélyi szerző történelmi jellegű írásainak hitelt ad a saját tapasz -talata, hiszen ő maga is átélte, elszenvedte a megírt nehézségeket. Ebből fakad, hogy művei kifejezetten élethűek, s a nagypolitika történései helyett inkább arra összpontosít, hogy az adott esemé -nyek hatása miképpen jelenik meg a hétköznapi emberek életében. Mindezt teszi rendkívül olvasmányos módon, hiszen a komoly témákat rendre igazi székely humorral vegyíti. Így válnak történetei könnyeddé, emészthetővé. Ha mégis ki kellene emelnem egyet alkotásai közül, akkor a Tizenhárom almafa, valamint az ehhez szorosan kapcsolódó Elvásik a veres csillag című regényeket említeném meg. E kötetekben a történetek egy székely családról szólnak. A megrajzolt karakterek és a velük megesett történések lehetőséget adnak beköltözni az akkori emberek hétköznapjaiba. Képes humoros formában bemutatni, hogyan szenvedtek a székelyek az elnyomó románoktól a kommunizmusban, és a legendás székely észjárást is megismerhetjük. Mindenkinek nyugodt szívvel ajánlom az említett műveket, hiszen a történelmi tények mellé humoros megjegyzéseket, részeket is kap az olvasó. Ezáltal a mögöttes tartalmat is könnyebb észrevenni. Nyári kellék Foszfor Testület nem rendes, de a határo- zatképességhez behívható egyede Közelít Az út jele Jód Ki inkább mégsem dobó 1 Szméagol … baby – a Hair egyik be-tétdala Köztársa- ság (repub-lic) angol rövidítése Star … – sci-fi Római hármas Tolnai község Kúraként g Ę zt lélegez be Oersted, rövidítve 2 Oxigén Ilyen hangszer a dob és a harang Csukló, angolul 3 Félt Ę ! 19. sz-i fes-t Ę nk (Soma) Orosz folyó N R Ens … – filozófiá- ban: létez Ę Svéd váltópénz Páratlan cs Ę r! Rakpart, németül …-torta – bécsi süti! Japán sziget Sportszer-márka Micimackó atyja! Oxigén Suzuki mo-tor típusa Céltábla Archi… – szoftver Juttat Szintén, is, angolul Néz, pillant Morze A Az ENSZ munkaügyi szervezete TV, moni-tor kábelé-nek típusa Vércsatorna Spanyol köszönés Olajra lép Fénycs Ę és operátor jelz Ę je is Fluor Bee … – zenekar A Sötét Ol-dal rendje! Elektron Ki gondol-ta volna! Vér-faktor Az egyip-tomi font hivatalos rövidítése Megahertz Erre a helyre Paksi sportklub Részben mai! Római kettes Phase Al-ternating Line, röv. Izületi bántalom Majdnem odaül Ę ! Latin ket-t Ę s bet Ħ Cégforma 4 Ilyen szer- va az ász M Á Nitro-gén A helyes megfejtést beküldők közül kisorsolunk két 3000 Ft-os ajándékutalványt, amelyet a Teaerdő Teaházban használhat fel. A megfejtéseket a keresztrejtveny@muhely.com e-mail címre várjuk november 30-ig. Előző feladványunk nyertesei: Kovács János és Szabó Eszter REJTVÉNY AJÁNLÓ Magazin Szkéné Színház programja 1) November 28-án 55 éve elhunyt Nobel-díjas olasz fizikus, a béta-bomlással kapcsolatos munkája, az első reaktor kifejlesztése és a kvantumelmélet fejlesztése kapcsán ismert. 2) December 6-án 120 éve született magyar kísérleti fizikus, egyetemi tanár, akadémikus. 3) November 26-án 115 éve született amerikai matematikus, aki megalapította a kibernetikát. 4) December 6-án 175 éve született német származású gépészmérnök, feltaláló, a magyarországi villamosipar elindítója. Az építészből humoristává avanzsált Kőhalmi Zoltán lép fel december elején az új kulturális központ stand up comedy estjén. Időpont: 2009.12.03. 20 óra Helyszín: K I. 46. Jegyek: BME-s hallgatóknak 1000 Ft, külsősöknek 1500 Ft. Az embereket már a kezdetek óta foglalkoztatják örök és egyetemes kérdé-sek, mint például: ki irányítja az életünket, szabad emberek vagyunk-e, ez ihlette a Krysztof Zylinski által rendezett Senkiföldje című előadást. A darab fő kérdése az, hogy a társadalom termékei, vagy a társadalom alakí -tói vagyunk-e? A színészek görbe tükröt nyújtanak elénk, egy utópisztikus világot hoznak létre a színpadon, ami elsőre viccesnek hat, majd mégis a szomorú valósággal szembesülünk: tényleg ez lenne a valóság? Rohanunk, nyüzsgünk, nincs egy szabad pillanatunk, nem figyelünk senkire és semmire, kihasználjuk a másikat, és húzzuk a szürke hétköznapok gyötrő igáját. Noha párbeszédet csak elvétve hallunk, a színészi alakítás és a hanghatások tökéletesen érthetővé teszik a Zsámbéki Színházi Bázis, a Back to Babylon Nemzetközi Műhely és a Kompánia Színházi Társulat bemutatóját. Mindenképpen érdemes megnézni ezt az előadást a Szkéné Színházban, maradandó élményekkel gazdagodhatunk. BotKa aDrIEnn November 26., 27. 20 óra Pintér Béla és Társulata: A démon gyermekei November 28. 17:30 Tünet Együttes: Az élet értelme November 29., 30. 19 óra Kókai János Társulat: Seb December 1-3. 20 óra Pintér Béla és Társulata: Kórház Bakony December 4., 5. 20 óra Pintér Béla és Társulata: Az őrült, az orvos, a tanítványok, és az ördög December 6. 20 óra Pintér Béla és Társulata: Parasztopera Programajánló 6 2 3 9 4 1 6 8 3 4 9 2 5 3 8 4 2 9 8 6 4 2 8 1 9 6 1 6 Senkiföldje ","VII. évfolyam 14. szám 16 MŰHELY • Predesztináltan Nem tudom mi ez az egész. Kicsit merész a gondolat, hogy cipelem a sorsomat: húzom, tolom, vonszolom, mindenhova hurcolom, és lassan már fel sem tűnik az a plusz súly, ami mindig ott fityeg valahol. Vagy gyalogol. Mert néha ő rángat engem. Így vagyunk mi ketten: a Sorsom és Jómagam És nem lehet egy rossz szavam, mert sose hagy egyedül, ha hülye vagyok se menekül, csak csóválja a fejét, de mellém ül. És vár, neki sincs szava. Némán ülünk. Nincs az a bármi, hogy arrébb menjen, viszont már marhára idegesít, hogy mindig mellettem feszít, pedig nem kérte senki, és nyugodtan „el lehet menni”. De marad, és lassan rájövök, hogy minden álom, amit szövök Őbenne van. Itt van velem. Nem szól, csak ül mellettem. És bár ő nem megy, én mehetnék, ott van az egész földkerekség… Tegnap hozzáértem. Csak ennyit szólt: nem értem. És én az óta, ezt érzem. KocsIs BrIGItta Magazin GonDoLatoK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A megjelent írások szerzői között december közepén értékes könyvnyereményeket sorsolunk ki. A HÉT KÉPE MŰVÉSZETEK PALOTÁJA R E J T V É N Y A m e g f e j t é s e k e t a keresztrejtveny@muhely. com címre várjuk novem-ber 30-ig. A helyes megfej-tők között a Művészetek Palotája jóvoltából 2-2 belépőjegyet sorsolunk ki. Fotó: Ferenczy Dávid 1. Ki a szerzője az Ármány és szerelem című szerelmi drámá -nak? a) Goethe b) Schiller c) Heine 2. A Diótörő-elbeszélést Dumas „Case-Noisette”-je alapján a német romantika egyik nagy mesélője írta. Mi az író neve? a) E.T.A. Hoffmann b) a Grimm-testvérek c) Hugo von Hofmannstahl 3. Összesen hány zongoraver -senyt írt Beethoven? a) kettőt b) hármat c) ötöt Beethoven-zongoraversenyek Dél-Koreában született és négyéves kora óta zongorázik a Juilliard School of Music egykori eminense, a sokszoros verseny győztes Joyce Yang , aki Beethoven két legnépszerűbb zongoraversenyét (a c-mollt és az Esz-dúrt) játssza december 13 -i koncertjén. A legne-vesebb zenekarokkal és karmesterekkel fellépő művész ritkán jár Európában, fellépése a Művészetek Palotájában tehát kuriózumnak számít. A 23 éves zongorista budapesti partnere az Óbudai Danubia Zenekar és Héja Domonkos karmester lesz. A Nemzeti Színház a Müpában A Madách és az Örkény után a Nemzeti Színház produkciójával folytatódik a Művészetek Palotája és Budapest színházainak együtt -működési sorozata. Október 30 -án az Ármány és szerelem bemuta-tója nagy sikert aratott a Fesztivál Színházban. Az Alföldi Róbert rendezte és – többek között – Molnár Piroska, Básti Juli, Kulka János, Hollósi Frigyes nevével fémjelzett előadás december 6 -án is megtekinthető a Müpában. Az adaptáció egyik főszereplőjét, az Óbudai Danubia Zenekar t Silló István vezényli. Karácsonyi tánc-show A KFKI Kamarabalett és a Madách Musical Táncis-kola már több mesés tánc-show-t is sikerrel mutatott be a Müpában , ezúttal a Diótörő klasszikus törté-netét dolgozzák át mesés táncjátékká, felejthetetlen élményt ígérve gyerme-keknek és felnőtteknek egyaránt. A december 12-én, délután 3 órakor kezdődő darabban Csajkovszkij zenéjét Weisz Nándor dolgozta át erre az alkalomra, a koreográfia és a rendezés a 4 For One – Sárközi Gyula , Jurányi Patrick , Kovács Zsolt , Kováts Gergely Csanád munkája. Budapest, te csodás… Alig három hónapja élek ebben a számomra átláthatatlan, óriási, városban. Mindig is rendkívüli, plátói szerelem volt számomra. Úgy vágytam rá, mint ahogy egy kamaszlány az élete első, szerelmes csókjára. Egyikünk sem volt biztos érkeztemben, de most hogy itt vagyok, nem felhőtlen a kapcsolatunk. Azt hittem kegyes lesz hozzám, s a tenyerén hordoz majd, ehelyett egy napon belül megjáratja velem a mennyet és a poklot is! Néha azt érzem csak a kínzáshoz ért! S mikor arra vetemednék, hogy magányos szenvedé-semben elfussak, elmeneküljek innen, haza, vissza oda, arra a kedves környékre, mely Móricz Zsigmond Tündér-szigetével honos, egy szempillantás alatt mindent megvál -toztat, s Janus arcának kedvesebbik felét fordítja felém. Néha hosszú, szomorú, dühös napokat, s zokogó éjszaká -kat kapok tőle. De mikor már nem bírom tovább elviselni indokolatlan ridegségét, s a társas magányt, amivel jutal-maz, akkor megajándékoz, kiengesztel valami váratlan, varázslatos aprósággal. Az iránta érzett dacos dühömet, s több napon át tartó, kínlódó szenvedésemet egy röpke pillanat alatt elfújja a budai szél. Ilyenkor megnyugszom, mert magához ölel és felemel, mint egy jótékony anya a figyelemért hisztériázó gyermeket. Már nem tudom eldön -teni, szeressem, vagy gyűlöljem? ráDI KrIsZtIna Egy üres papírlap - Van egy lapod?- fordult hátra az előtte ülő fiú. Minden azon az irodalomórán kezdődött 15 évvel ezelőtt. Gyerekek voltak, középiskolába csöppenő kiskamaszok. Nem tudták még, mit jelent szerelem, összetartozás. Csak játszottak. 4 éven keresztül. Aztán másfelé vitte őket az élet. A fiú megnősült, gyereke született. A lány várt. 11 éven keresz -tül. Tegnapig. Véletlenül találkoztak a hentes pultnál. Zavarban voltak, nevettek, beszélgettek. Minden olyan volt, mint régen. Kicsit fiatalok voltak újra. Kicsit szerelmesek is. Együtt voltak. Félve és szégyenkezve. Megbújva egy ócska panzió -ban. Reggelre eltűnt a fiú. Csak egy üres papírlapot hagyott. Egyetlen szó sem volt ráírva, mégis ordított: Lépj tovább! Visszaadtam, amivel tartoztam… KocsIs BrIGItta Édesanyám Arany Rétre új nap virradt. A tüzes csillag méltóságteljesen emelkedett föl az égre, s mint egy király, leült arany trónusára. Szelíd fényét kibocsátotta a rétre, s végigpásztázta birodalmát. Ebben a pillanatban mélyen a Föld méhében megmozdult egy kis mag, kinyitotta fél szemecskéjét, felemelte álmos buksiját, majd lassan elindult első útjára. Meg akarta ismerni a világot, tudni akarta a fák üzenetét, a madarak csicsergését, a kavicsok lágy dallamát. Érteni akarta a világ zsongását, meghajolni a szellő előtt, de keményen ellenállni a viharnak. Ahogy kibújt a földből, sóhajtott egy nagyot, majd sírni kezdett. Nem gondolta volna, hogy ennyi fénnyel is élhet valaki. Majd’ megvakult! Máris hiányzott neki a barátságos sötétség, a távolról jövő halk zúgás. A fekete táptalaj forrón magához ölelte, és halkan álomba ringatta az Arany Rét teremtményét… Sok-sok csillagos éjszaka telt el azóta, és a kis mag gyönyörű, hatalmas nővénnyé vált. Lágy, sárga kelyhe mindig követte a Nap útját, gyökeré -vel viszont ragaszkodott Földanyához. Szelíden nevelte magában, mélyen elrejtve, mint egy titkot, egyetlen gyermekét. Tökéletesen akart teremteni; szépet, viszont életrevalót, kedveset, de dacosat. Örök álma volt, melyet még a napfénnyel szívott magába, hogy magja mindennél boldogabb legyen. Ne sodródjon a széllel; legyen makacs, ha a rossz csábítja, de aláza -tos, ha a jó úgy kívánja. Álmait lassan csepegtette bele gyermekébe, hogy a lény, melyet magában nevel, mindig felvállalja önmagát, és ha rá kell bízni a szélre, megállja a helyét és folytatódjon a körforgás. Egy szép, hűvös hajnalon úgy látta, eljött a pillanat. Magában persze pityergett, ez az utolsó nap, mikor még rá támaszkodhatnak. Úgy érezte, megtette mindazt, mi élete értelme, semmi öröm nem éri ezután. Szoká -sához híven a fény felé fordította fejét, lassan megnyílt virága, és hagyta, hogy alakját dicsfény ragyogja körül. Az öröm és szomorúság ideje véget ért. Itt az idő! Egy szinte tökéletesen ovális mag röppent ki a napraforgó -ból, s ahogy felült a szélre, az anya aggódni kezdett. Vajon tényleg érett az életre? Hogy táptalajra hullott-e, vagy még mindig kallódik a kis mag? Csak én tudhatom, ezek után minden rajtam múlik! PErLaKI FannI „S az elmúlt idő mementói lesznek. Színük kopott, testük metszett. Hogy hol jártak hajdan, nem tudhatom, várost építenek e fáradt roncsokon.” Alfonz Adrienn: Rozsdásodó valóság (részlet) "]