["Egy amerikai műegyetemi diák úgy érzi, neki jószerével csak kötelezettsége van, méghozzá az, hogy időben fizessen. – ol -vasható a HVG című maga -zin hasábjain. Az írás szerint ugyanis csak plusz költségek fizetése esetén vehette volna igénybe a könyvtári szolgálta -tást az egyetemünk nemzetközi előkészítőjén tanuló fiatal, és a tandíjában foglalt magyar nyel -vi órákat sem tudta felvenni, mert ütközött kötelező tárgyai -val. Hülber Attila, EHK képvi -selő adott újságunknak választ erre az anomáliára, illetve be -szélt a külföldi diákok BME-s helyzetéről, és a határainkon túlról hazaérkező magyar hall -gatókat érintő kérdésekről. Ezek olyan problémák, melyekkel bármelyik hallgató szembesülhet függetlenül attól, hogy külföldi vagy magyar. Nincs szó az ideér-kező diákok negatív diszkrimi -nációjáról, mindenki egyenlő jogokkal és természetesen egyenlő kötelezettségekkel bír. – jelentette ki Hülber Attila. Az Egyetemi Hallgatói Képviseletnek pontosan az a feladata, hogy meghallgassa az esetleges panaszokat, és segít -séget nyújtson a mielőbbi megol -dás megtalálásában. Véleménye szerint a külföldről érkező diákok helyzete annyiban nehezebb, hogy sokszor nem tudják, kihez fordul-janak kérdéseikkel. Sok esetben az EHK helyett az oktatóktól, illetve diáktársaiktól várnak választ, ami olykor félreértésekhez vezet. Ebben a helyzetben a legfonto-sabb kérdés az, hogy az érintettek ne „kapun kívül” adjanak hangot elégedetlenségüknek, hanem a Műegyetem falai közt legyen bizto -sított számukra a kellő képviselet. Hülber szerint ehhez a problémák helyes kezelése szükséges, hogy a legapróbbtól a legnagyobb problé-mákig minden eljusson a képvise-lőkhöz, majd a döntéshozókhoz. Így jöhet létre egy olyan kapocs a hallgatók és az egyetem között, amely az információ mindkét irányban való megfelelő áramlását biztosítja. Folytatás a 2. oldalon MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja VII. évf. 15. szám • 2009. december 7. BME körkép Emelték a tűzvédelmi létszámkorlátot A Schönherz Zoltán Kollégium-ban két kiürítési gyakorlatot is tartottak az elmúlt időszakban. Ezek közül az egyik az ország-ban eddig egyedülálló módon, egy szint valódi „befüstölésé-vel” történt. Az EHK részéről Paragi Miklós és Domján Zsolt PPP kollégiumi referensekkel, illetve Dékány Donát egykori VIK HK elnökkel és Szatmári Tamással, a VIK Kollégiumi Bizottsági elnökével beszélget -tünk arról, miért volt szükség ezekre a tesztekre. 3. oldal Közélet Jó-e a hazai demokrácia? Egyre többször vitatkoz-nak a fiatalok a politikáról az esti sörözések alkalmá-val. Mindannyian érezzük, hogy valami nincs rendben a magyar közéletben. A demok-rácia mibenlétéről és aktuális problémáiról beszélgettünk néhány hallgatóval. 6. oldal Kapun kívül Nemzeti Ifjúsági Stratégia A Parlament 2009. október 26-án fogadta el a Nemzeti Ifjúsági Stratégiát, mely 2009-2024 között meghatározza az ifjúsági fejlesztési irányokat. A tervezetet Herczog László szociális és munkaügyi minisz-ter ismertette. 9. oldal Sport A medence bajnokai Idén is megrendezték a BME házi úszóbajnokságát. Nem titkoltan azért november 18-ára esett a szervezők válasz -tása, hogy a Tudományos Diákköri Konferencia oktatási szünete miatt még többen tudjanak nevezni. 12. oldal Tudomány és technika Biometriai azonosító katalógus Az aláírásos, pipálós, névsor -olvasásos katalógusok ideje lejárt, és beköszöntött a biometrikus azonosítás kora a BME-GTK Üzleti Tudomá-nyok Intézet mesterszakjain. Az új rendszer bevezetésé-nek célja a személyazonosság gyors, kulturált és megbízható ellenőrzése. 13. oldal Változást ígér az EHK A Műegyetemen is gyertyákat gyújtottak a Pécsen lelőtt hallgató emlékére. A tragédia megdöbbentette a magyar társadalmat. 2. oldal Az Oktatás Hallgatói Vélemé -nyezés (OHV) 2008/2009. második félévének ered -ményeiről Hamvas Mihály EHK képviselő adott interjút lapunknak. Hamvas elmondta, hogy a statisz-tikák szerint az on-line kitöltők száma évről évre növekszik. A népszerűség köszönhető annak, hogy az EHK több fórumon, de elsősorban a Neptun rendszerén kiküldött személyes üzenettel próbálta inspirálni a hallgatókat a véleménynyilvánításra. Hozzá -tette, hogy a számos alkalommal hangsúlyozott OHV-t több karon is nagyon komolyan veszik: a Gazdaság- és Társadalomtudomá-nyi Karon (GTK), illetve az Építő -mérnöki Karon (ÉMK) az egyes tanszékek közötti forráselosztás-ban figyelembe veszik az ottani oktatók és kurzusok szereplését is. Több karon osztanak ki komoly pénzjutalommal járó díjakat az OHV-n jól szereplő tanárok között. Hozzátette, hogy a statisztikák elkészítésénél azokat az eredmé -nyeket tudják reprezentatívnak tekinteni, ahol legalább 15 hallgató véleményezte az adott tantárgyat. Folytatás a 4. oldalon Fontos a hallgatói vélemény! Ősszel ismét részt vett min -den hallgatói képviselő a már több alkalommal megtartott „HK ZH-n”. Az eredmények -ről a feladatokat összeállító Keresztes Péter EHK elnök -kel beszélgettem. Harmadik éve, és negyedik alkalommal rendezik meg összegyetemi szinten a hallgatói önkormányzatok képviselőinek tudáspróbáját. Az első megmé -rettetést Dibó Zoltán egykori EHK elnök vezette be, majd a metóduson Bohák András, és a jelenlegi elnök, Keresztes Péter is változtatott. A kezdeti cél egyfajta minőségbiztosítási tartalom volt, azaz a képviselőknek tisztában kellett lenniük a hallgatókra vonatkozó szabályokkal. A követ-kező alkalmakkor sokkal nagyobb részletességgel kellett bizonyos-ságot tenni a tudásról, majd az EHK-n belüli igények megfogal-mazását követően egy bizottság több körben kidolgozta a 2009 tavaszi zh változó struktúráját. Az előző szemeszterben két részből állt a felmérés: az ún. „open-book” résznél segédanyagokat is lehetett használni, míg a „closed-book” vizsgánál csak a saját tudására hagyatkozhatott minden képviselő. Idén ősszel, immáron Keresztes Péter elnöksége alatt fejlődött tovább a tudáspróba. Továbbra is két részből állt a számonké -rés: a zárt részben saját kútfőből kellett dolgozni, azonban megje -lentek bonyolultabb feladatok, amelyben az egyes szabályzatok közötti kapcsolat megtalálása volt a cél. A felmérés másik felében a kari képviselők egy 56 kérdésből álló csomagot kaptak, amelyet az elnök szerint az élethez illeszkedő módon, közösen kellett megol-daniuk mindössze 25 perc alatt. A felmérés döntően teszt jellegű kérdésekből állt, azonban mindezt nehezítette, hogy rossz válasz esetén pontlevonás járt a kitöltőnek. A próba „tananyaga” az alábbi -akból tevődött össze: a Tanulmá -nyi és Vizsgaszabályzat (TVSZ), az egyetem Szervezeti, Felépítési és Működési Rendje (SZFMR), a Humánpolitikai Szabályzat, a Térítési és Juttatási Szabályzat (TJSZ), az új nyelvi rektori utasí -tás, a hallgatók által fizetendő egyéb díjakról szóló rektori utasí -tás, 51/2007. Kormányrendelet és a Felsőoktatási Törvény hallgatókra vonatkozó része. Folytatás a 2. oldalon Bővülő perspektívák és kollektív emlékezet erősítése a Hallgatói Képviselők tudásfelmérésén Vizsgáztak a képviselők Fotó: Ferenczy Dávid Fotó: Kiss Imre ","VII. évfolyam 15. szám 2 MŰHELY • Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztők: Nátz Kata, Kovács János Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Névery Dorottya (Kapun kívül, kapunkivul@muhely.com ) Joó Fruzsina (Közélet, kozelet@muhely.com ) Szabados Enikő (Magazin, magazin@muhely.com ) Névery Dorottya (Technika, technika@muhely.com ) Mádai Adrienn ( Sport, sport@muhely.com) Képszerkesztők: Kiss Imre, Szabó Lázár Tördelőszerkesztő: Kovács János Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.42,a, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Kara László E-mail: kara.laszlo@sc.bme.hu Tel.: 463-3257, Mobil: 06-70-584-0158, Fax: 463-3839 Vidéki tudósítók: Anda Zsófia (Pécs), Bíró Viktória (Veszprém), Kiss Judit (Miskolc), Kiss Zsófia (Debrecen) Rácz Vera (Szeged), Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Keresztes Péter, Maszlavér Gábor MŰHELY BME körkép Folytatás az 1. oldalról Keresztes hozzátette, hogy a képviselők minden alkalom -mal nagy lelkesedéssel készül-nek a vizsgára. Folyamatosan tartanak belső képzéseket, és a tapasztaltabb tagok oktatják az újonnan megválasztotta-kat. Amellett, hogy a HK zh egyfajta „rivalizálás” a karok 110 képviselője között, az elért eredményeknek anyagi vonzata is van a karokra nézve. Ebben a szemeszterben 5 millió forintot osztottak ki a hallgatói képviseletek között, amelynek arányait a felmé-résen nyújtott teljesítmény határozta meg. A keret 50-50%-ban oszlott meg a zh csopor -tos és egyéni része között. Az eredmények tekintetében az elnök elmondta, hogy a csapat-munka esetén már érezhető a felmérés jótékony hatása, ugyanis itt a mezőny kiegyen -lített volt. Ennek következ -tében minden kar körülbelül 300.000 forintot, Keresztes Péter szavait idézve: „nagyjá-ból a mostanság népszerű két stand-up commedy kulturá-lis előadás megszervezésére elegendő összeget” kapott. A zárt, egyéni felmérés esetében már kevésbé születtek hasonló eredmények, amelynek egyik oka lehet a hallgatói képvi-selők fluktuációja, az eltérő választási időszak, és az, hogy a frissen bekerült képvise-lők kevesebb tapasztalattal rendelkeznek. A megnyert összegeket a HK-k kari sport, kulturális vagy közösségi rendezvények finanszírozá -sára fordíthatják. Keresztes Péter szerint az évente két alkalommal megrendezett tudáspróba jótékony hatása, hogy a képviselők rákényszerülnek arra, hogy sűrűn forgassák a szabályzatokat, amelynek következtében könnyebben fény derül anomáliákra, azaz olyan szabályok és rendelkezé-sek ellentmondásaira, amelyek az intézmény működésének vagy a képzés átalakulásá-nak következtében állnak elő. Így ezeket a szabályzatokat könnyebben lehet fejleszteni, illetve az egyetem vezetése felé visszajelzéseket adni. Másrészt a csapatmunka és a belső képzések segítik a képviselők hatékony munkaközösséggé válását is. Hozzátette, hogy az EHK a tudáspróba révén egyetemi szinten is törekszik arra, hogy a kollektív tudást átadja az új generációnak. Az elnök elmondta lapunknak, hogy a jövőben a képviselők ilyen jellegű versenyeztetése új dimenziók felé nyit, ugyanis nemcsak a HK-k lexikális tudását mérik majd fel, hanem a gyakorlatban végzett munkát is figyelembe veszik a minősí -téseknél. Ennek azonban még csak az elméleti alapjai vannak meg, gyakorlati kidolgozása még folyamatban van. SnEIDEr ZIta A csoportos listák eredmé -nye karonként az összesen elérhető 47 pontból Kar Összpontszám ÉPK 43 GPK 43 GTK 43 ÉMK 41 KSK 41 VIK 39 TTK 35 VBK 31 Egyéni eredmények karonként Kar Pontszám Létszám Redukált pontszám (átlagosan egy képviselőre eső elért pontszám) GTK 116,5 15 8,96 ÉPK 86 14 7,17 GPK 85 15 6,54 VBK 63,5 14 5,29 ÉMK 63 15 4,85 VIK 43,5 13 3,95 KSK 18,5 9 2,64 TTK 14 13 1,27 Bővülő perspektívák és kollektív emlékezet erősí -tése a Hallgatói Képviselők tudásfelmérésén Vizsgáztak a képviselők A Magyar Tudomány Ünnepén szá -mos műegyetemi oktató részesült ki -tüntetésben. A díjakat az MTA elnö -ke, Pálinkás József adta át. Az elismertek között van Szepesy László, a kémiai tudomány doktora, egyetemünk egykori Kémiai Technológiai Tanszékének nyugalmazott tudományos tanácsadója, akit az MTA elnöksége Eötvös József-ko -szorúval tüntetett ki kiemelkedő tudomá -nyos életműve elismeréseként. Wigner Jenő-díjjal jutalmazta a Paksi Atomerőmű Zrt. és a Wigner Jenő-díj kuratóriuma Aszódi Attilát, a BME Nukle -áris Technikai Intézetének igazgatóját, aki kiváló oktató-, kutató- és szervezőmun -kája mellett igen hatékony ismeretter-jesztő tevékenységet is folytat. Makó Imre-díjat és Makó Imre-emlék -plakettet kapott a MÁV Zrt. jóvoltából Kövesné Gilicze Éva, a közlekedéstudo-mányok doktora, a Közlekedésüzemi Tanszék egyetemi tanára. A magyar vasút fejlesztése területén végzett kiemelkedő munkásságának elismeréséért, a vasúti közlekedésfejlesztés koncepcióinak, stratégiájának kidolgozásáért, valamint egyetemi oktatói munkájáért tűntették ki. A Magyar Szabadalmi Hivatal és az MTA által 1997-ben alapított Akadémiai-Szabadalmi Nívódíjban részesült Imre László és Novák Lajos . Imre László a műszaki tudományok doktora, okleveles gépészmérnök, aki egyetemünk profesz-szor emeritusa, az Energetikai Gépek és Rendszerek Tanszéken. Kutató-fejlesztő tevékenysége mellett számos hazai és nemzetközi projekt irányításában vett részt, így többek között a hazai megújuló energetikai potenciál tudományos igényű felmérésében és felhasználásának tervezé-sében. Novák Lajos , a kémiai tudomány doktora, okleveles vegyészmérnök, a BME Szerves Kémia és Technológia Tanszék-ének egyetemi tanára, az MTA–BME Alkaloidkémiai Kutatócsoport tudomá-nyos tanácsadója. BoGnár LIZa Oktatóinkat tüntette ki az MTA Folytatás az 1. oldalról Az előbbiekkel összefüggő, ám mégis alapjaiban más problé-mára is felhívta a figyelmet a képviselő. Az EHK feladatá -nak tartja azoknak a hallga-tóknak a támogatását is, akik külföldön végeztek el egy szemesztert, ám hazaérkezve tárgyaikat nem megfelelően, vagy egyáltalán nem tudják elfogadtatni. Az akkreditációs rendszer problémáit mutatja, hogy karonként más és más elvek szerint történik a beszá-mítás, és nincs egy egysé -ges, mindenkire vonatkozó szabályzat. Ennek a negatív hatása pedig igen hamar meglátszik, hiszen, ha a diákok csúsznak egy-két félévet, akkor – az új képzésekben mindösz -sze tizenkét féléves egyéni támogatási idő miatt –, jelen -tősen kevesebben fognak élni a külföldi lehetőségekkel. Azt mindenki elismeri, hogy az ösztöndíjprogramokban részt -vevők olyan felbecsülhetetlen tapasztalatokat és élményeket szereznek, melyeket csakis egy idegen kultúrában élhetnek át. Hülber Attila az ÉPK Hallga -tói Képviseletének tagja-ként rendszeresen találkozik ezzel a problémával, hiszen a külföldön szerencsét próbá-lók közel fele építészmérnöki képzésben vesz részt. Emellett saját személyes tapasztala-tait is kamatoztatni tudja, így ígéri, hamarosan megoldást találhatnak erre a helyzetre. Ennek érdekében kerekasztal-beszélgetésen vitatta meg az egyetem vezetése a karok és az EHK képviselőivel ezeket a pontokat, és konstruktív ötlete -ket gyűjtöttek a jövőre nézve. A két orvosolandó probléma, noha egymástól távolinak tűnik, mégis szorosan össze -függ. Csak úgy tudunk jó kapcsolatot ápolni Európa vagy a világ bármely intéz-ményével, ha az ideérkező tanulóik jó hírét viszik egyete -münknek, ezért egymástól elkülönítve, ám ugyanolyan fontossággal kezelik mindkét kérdést, annak érdekében, hogy minden polgárunk számára élhetőbbek legyenek a műegyetemi évek. MajEr MILán Változást ígér az EHK Az Oktatási és Kulturális Minisztérium (OKM) minden évben pályázatot hirdet a szakkollégiu -mok támogatására. Idén 32 pályamű nyert, eb -ből öt műegyetemi (összesen 7,6 millió forin -tot). Az összes elnyert támogatás (38,7 millió forint) egyötödét lehet tehát a BME-s hallgatók öntevékeny szakmai fejlesztésére fordítani. A pályázat a szakkollégiumokban folyó tehetséggon-dozási tevékenységhez kíván támogatást nyújtani. Szakmai programokra, kisebb infrastrukturális beruházásokra, informatikai fejlesztésekre és egyéb működési kiadásokra lehetett pénz igényelni. A pályázat céljára 2009-ben 38 millió forint állt rendel -kezésre, melyet 2009. október 1-jétől 2010. április 30-ig használhatnak fel a nyertesek. Az igényelhető támogatás minimum 500 000, maximum 4 millió forint volt. A pályázat benyújtásának feltétele volt, hogy a kollé-gium azt megelőzően legalább egy évig folyamatosan megfeleljen bizonyos kritériumoknak. Ezek kitértek a tevékenység céljára, a tehetséggondozásra, a közéleti szerepvállalásra, az értelmiség nevelésére, a szakmai képzési és önképzési lehetőségekre, az önkormányza -tiság elvére, a jogviszonyra, a szervezeti és működési szabályzatra, a szakmai programokra, a nyilvános beszámoltatásra és a rendszeres kapcsolattartásra egyéb szakmai szervezetekkel. Az értékelés szempontjainál a szakmai programok bemutatása (célok, tevékenységek, várható eredmé-nyek), a valós igényeket tartalmazó költségvetés és a szemléletesen bemutatott szakkollégiumi képzés és közösségi élet szerepeltek. Előnyt jelentett az is, ha a pályázó a Szakkollégiumi Charta tagja. MarKoVItS ZIta Az OKM pályázatán támogatott műegyetemi szakkollégiumok Szakkollégium neve Támogatás mértéke 2009-ben Építész Szakkollégium 2 000 000 Ft Simonyi Károly Szakkollégium 2 000 000 Ft Liska Tibor Szakkollégium 1 500 000 Ft Management Szakkollégium 1 100 000 Ft Építőmérnöki Szakkollégium 1 000 000 Ft Összesen 7 600 000 Ft Támogatás a szakkollégiumoknak November 26-án valami megváltozott. Leomlott egy láthatatlan pajzs, amely a jövő értelmiségének képzési bázisait védte a társadalom egyre nyersebb valójától. Talán észre sem vettük, hogy egy ideje már csak a képzeletünkben létezik e véderő. Néhányan lelkük mélyén már sejthettek valamit, most azonban mindenkinek tisztán kell látnia! Hogy mit tehetünk mi hallgatók ebben a helyzet-ben? Érezzünk rá a társadalmi konfliktusok gyöke -rére! Legyen igényünk egy emberi demokráciára! S talán a legfontosabb: ne csupán jó szakembernek, hanem nemzetünk jobbá tételére képes értelmiségi szerepre is készüljünk! Meghalt Pécsen egy egyetemista. Emlékezzünk rá! Szabó Zsolt Fotó: Kiss Imre ","2009. december 7. 3 MŰHELY • A Schönherz Zoltán Kollégiumban két kiürítési gyakorlatot is tartottak az elmúlt időszakban. Ezek közül az egyik az országban eddig egyedülál -ló módon, egy szint valódi „befüs -tölésével” történt. Az EHK részéről Paragi Miklós és Domján Zsolt PPP kollégiumi referensekkel, illetve Dékány Donát egykori VIK HK el -nökkel és Szatmári Tamással, a VIK Kollégiumi Bizottsági elnökével be -szélgettünk arról, miért volt szükség ezekre a tesztekre. 2008-ban, amikor PPP beruházásban átadták a Schönherz kollégiumot, 1216 főben állapították meg az egyszerre az épületben tartózkodhatók számát. Ez 80 plusz főt jelentett a bentlakók és az ott dolgozó személyzeten túl. Mivel az átadás után bejutni csak fogadószemély-lyel lehetett, ez a szám nem volt feltű -nően alacsony. Nem sokkal később a kari HK felelősséget vállalt minden villany -karos hallgatóért, ami azt jelentette, hogy 6000 diák lehetőséget kapott arra, hogy fogadószemély nélkül is belép-hessen az épületbe. Ez az üzemeltetőt arra a lépésre sarkallta, hogy az építési tervben szereplő tűzvédelmi korlátot érvényesítse, ezáltal maximálva a bent lévők számát. Tekintve azonban, hogy gyakorlatilag a teljes villanykari közélet a Schönherzben zajlik, ez szinte megbénította a minden -napokat. Rendszeres volt a sorállás a portán, rosszabb esetben az utcáig ért a sor. Várták, hogy kijöjjön egy vendég -kártyás, és bemehessen helyette egy újabb. Idén tavasszal elérte a villanykari HK, hogy minden érintett felismerje a helyzet súlyosságát, és elfogadja, hogy a bent tartózkodók számát növelni kell. Szakmai tevékenységek hiúsultak meg amiatt, hogy nem jutottak be hallga-tók, a közélet pedig kénytelen volt a kollégiumon kívül tevékenykedni. Október legelején 98 fővel megemelték a limitet, ezzel 1314 főre növelve az egy időben bent tartózkodhatók számát. Ez már lehetőséget biztosított arra, hogy a szakmai és egyéb tevékenysé-gek elvégezhetőek legyenek, azonban a közélet problémáján nem segített. Továbbra sem adott lehetőséget szakes -tek, kari rendezvények megtartására. A VIK HK, az EHK és az egyetemi vezetés közös összefogásával kidolgozott egy tervet, amellyel közel a PPP előtti szintre növelhető a bent tartózkodók száma a tűzvédelmi szabályok betartása mellett. Takács Lajos, az ÉPK adjunktusa és építészeti tűzvédelmi szakértő segítsé -gével kidolgozott tervvel leválasztható a földszint és az első emelet a lakórészről nagyobb rendezvények esetén. Ehhez fel kell szerelni a lépcsőházajtókat egy elektromágneses kapcsolóval, ami lezárja azokat buli esetén, illetve a liftek sem fognak megállni a földszinten és az első emeleten. A kollégisták bejutását az alagsoron keresztül oldják meg, ugyan-úgy, mint 2008 előtt. Ehhez azonban meg kellett mutatni, hogy egy tűz esetén a hallgatóság, illetve a rendezvényen résztvevők időben ki tudnak menekülni az épületből. Októberben két tűzriadó gyakorlatot tartottak a házban. Az első esetben a lakrészeket tesztelték. A várt kiürítési idő 18-20 perc közötti volt, ezzel szemben mindenki az utcán volt kevesebb mint hat perc alatt. Ez egy ilyen magas épület esetében nagyon jó időnek számít! Az első gyakorlat sikere után azonban szükség volt még egyre, ahol azt is le kellett tesztelni, hogy a nagyteremből, ahol a rendezvényeket megtartanák, mennyi idő alatt tud kijutni a tömeg. Egybekötötték ezt a próbát egy másik lakószinti riadóval, ahol az egyik szinten ténylegesen füstöt generáltak. Az eseményről felvételeket készített a Budavári Schönherz Stúdió, amelyet később talán tananyagként használnak fel máshol, mivel ez a fajta teszt egyedül-álló eddig az országban. A hallgatóság ismét hét perc körüli időt teljesített. Ezután beterelték őket a nagyterembe, ahonnan egy perc alatt menekült ki a tömeg. Kérdésünkre a képviselők elmondták, hogy hasonló törekvések folynak a Kármán Tódor kollégiumban is: a tervez-tetés folyamatban van, és várhatóan ott is megemelik a maximális létszámot. A Schönherz esetében már a tűzoltóságnál van a tervezet. Ha nincs rendezvény-le-választás 2014 fő, kétszintes leválasztás esetén 907 fő a rendezvény területén, 1598 fő a pedig a kollégium területén a maximális létszám. A következő lépés a büfépályázat lezárása, és a rendezvény-terem előkészítése. A képviselők elmond -ták, hogy elsődleges szempont lesz a terem hangszigetelése is, a környékbeli lakók nyugalma érdekében. HIDaSI PétEr BME körkép Emelték a tűzvédelmi létszámkorlátot HIRDETÉS Fotó: Ferenczy Dávid Cipőjavítás, cipzárcsere és -javítás, táskajavítás, farmer felhajtás, bőrkabátjavítás, csizmaszárszűkítés Boráros-tért – aluljáró Nyitva tartás: H-P 8-17; Telefon: 06-70/237-56-91 Diákoknak 15% kedvezmény Diákkedvezmény!!! ","VII. évfolyam 15. szám 4 MŰHELY • Folytatás az 1. oldalról Hamvas elmondta, hogy a kérdőív kitöltésére a szorgalmi időszakot követően van lehető -ség. Azok a diákok, akik egy adott kurzusból már megszerezték az érdem-jegyet, jogosultak az adott oktatóról véleményt formálni, illetve azok, akik nem szereztek érdemjegyet a tárgyból, a regisztrációs hetet követően tölthetik ki a kurzusra vonatkozó kérdőívet. Az interjú során megtud-tuk, hogy az Egyetemi Hallgatói Képviselet a jövőben tervezi, hogy az eddigi népszerűsítő üzene -tek mellett, a korábbihoz hasonló nyereményjátékot rendez az OHV kitöltési arányának növelése érdeké-ben. Az OHV részletes eredmé -nyei megtalálhatók a www.sc.bme.hu vagy a www.diakkozpont.hu oldalon, a Dokumentumok / OHV résznél. SnEIDEr ZIta BME körkép Te beoltatod magad a H1N1 ellen? Hajas Lívia Nem. Egyrészt a családomban elég gyakoriak az allergiás reakciók, a húgom például tojásérzékeny, emiatt pedig én sem akarok kockáztatni. Másrészt nyugtalanít, hogy higany van az oltóanyagban. Hiába állítják azt, hogy az egészségre ártalmatlan mennyiségben. Továbbá elég erősnek érzem az immunrendszerem ahhoz, hogy megbirkózzon a betegséggel. Monostori Balázs Mivel az őszi időszak eléggé kedvez a különböző vírusoknak, kockázatosnak tartom az oltást, és nem is hiszem, hogy sort kerítek rá. Ha most beadatnám magamnak, akkor két hétig nem kellene elkapnom a fertőzést, hiszen a védett -ség csak ezután alakul ki. Ezt viszont nehezebb feladatnak tartom, mint nem megbetegedni. Augusztusban kellett volna előre gondolkodni… Döme Csongor Én nem hiszek a pletykáknak, úgyhogy már voltam is oltáson. Eddig is többféle vakcinát beadattam magamnak – többek közt a szezonális influenza ellenit is –, és még soha nem lett semmi bajom. Én sokkal nyugodtabb vagyok így. A védettség kialakulásáig sem hiszem, hogy különösebben aggódnom kéne, ugyanis kétlem, hogy az oltás komolyan befolyásolná a betegség lefolyását. Sáfár Dóra Nem fogom beoltatni magam, mert úgy gondolom, hogy számomra nem jelent nagy veszélyt az új típusú influ -enza. Ahogy a híradásokból is kiderült néhány kivételtől eltekintve meglehe -tősen enyhe lefolyású a betegség, ezért tartom feleslegesnek a védőoltást. Aki viszont veszélyben érzi magát, adassa be nyugodtan. Elvégre ennyit megér az ember lelki békéje. Nándori Péter Már meg is tettem, ugyanis még nem múlt el úgy tél, hogy ne kaptam volna el valamilyen betegséget. Éppen ezért kissé meg is ijedtem az új influenzá-tól. A hagyományos változat ellen nem kértem védőoltást, mert úgy gondolom, hogy két vakcina túlságosan megter-helné a szervezetemet. De az injekción túl igyekszem sűrűbb kézmosással és egyéb apróságokkal is védekezni. Simon Blanka Igen, hamarosan be fogom oltatni magam, mert édesanyám túlságo-san aggódik. Az ő lelkét szeretném megnyugtatni azzal, hogy beadatom az injekciót. Magától a betegségtől én személy szerint nem félek, hiszen régebben sem voltam influenzás soha. Mindenesetre az oltáshoz a háziorvo-somat fogom felkeresni, elvégre benne azért mégiscsak jobban bízom. Kovács Krisztina Már túl vagyok az oltáson, mivel a párom édesanyja – aki az egészségügyben dolgozik –, ajánlotta, hogy mindenkép -pen adassuk be magunknak a vakcinát. Elvégre rosszat nem tehet. Természete-sen otthon is beszédtéma volt a H1N1. Valamint beoltattam magam a szezo-nális vírus ellen is, de értelemszerűen nem egy időben, hogy ne legyen túlsá -gosan megterhelő a szervezetem nek. Madi Kinga Két héttel ezelőtt, hosszas gondolkodás után döntöttem úgy, hogy beoltatom magamat. Azért vacilláltam ennyit, mert elég sok ellenérvet lehetett hallani. De most már úgy gondolom, hogy egyik sincs megfelelően alátámasztva. A kockázat pedig sokkal nagyobb, ha elkapom a betegséget. Ugyanakkor a szezonális injekciónak nem érzem semmi szükségét. ÖSSZEáLLította: KunoVIcS GErGő FotóK: KISS IMrE A 2008/09/02-es tavaszi félévben legjobb OHV eredményt elérő húsz oktató az egyetemen. Kar Név Neptun kód Válasz -adók száma Átlag EOK Tóth Brigitta Krisztina XT3YMI 54 4,97 GEK Stépán Gábor F4J6K7 222 4,92 EOK Borosnyói Adorján D2LZGU 39 4,89 EOK Lovas Tamás DGGPLW 36 4,87 GTK Rózsa Ildikó HXZUA1 38 4,85 EOK Török Ákos DP93XE 104 4,85 KOK Komócsin Zoltán OTLIL3 54 4,83 KOK Kővári Botond LU5XQB 44 4,83 VIK Vajta László I7AQMF 48 4,82 TEK Szirmai Jenõ MVAEQM 133 4,81 GTK Sárközy Tamás UATRBV 50 4,81 GEK Szabó Tibor Z29I2D 136 4,79 TEK Nagy Attila FNVA3U 33 4,79 GTK Marcsa Attila NDCCIF 169 4,75 EOK Farkas József HTUTUY 65 4,73 GTK Veress József DGRUC7 75 4,73 EOK Fleit Ernő QPMQOK 44 4,73 GTK Andor György H59KLX 122 4,72 TEK Orlovits Zsanett NACF9Y 46 4,72 EPK Bárdné Feind Teréz WU66VC 69 4,71 (A TÁBLÁZATBAN CSAK AZOK SZEREPELNEK, AKIKRE LEGALÁBB 30 ÉRTÉKELÉS ÉRKEZETT.) Fontos a hallgatói vélemény! Egyre több és színvona -lasabb dolgozat készül a minden év novemberé -ben megrendezett Tudo -mányos Diákköri Konfe -rencián (TDK). Az Egye -temi Hallgatói Képviselet is küldetésének tekinti, hogy inspirálja a diákok saját kutatói tevékenysé -gét. A témáról Keresztes Péter EHK elnökkel be -szélgettem. Az EHK már több féléve kiemelt figyelmet és jelentő -séget tulajdonít a Tudomá -nyos Diákköri Konfe-renciának, és a hallgatók tudományos tevékenysége elősegítésének. A TDK jutalmazására korábban az egyetem fordított néhány millió forintot a központi költségvetésből, amelyhez az EHK évről évre nagyobb összeggel járult hozzá, míg az intézmény egyre inkább kivonult az esemény finan -szírozásából. Keresztes Péter elmondta lapunknak, hogy tavaly tért át a szervezet egy ún. „normatív alapú” finanszírozásra, így az előző évben mintegy 12 millió forintot fordított az EHK a közel 600 dolgozat díjazá -sára. Megtudtuk, hogy az egyetem közvetlenül nem fordít anyagi forrásokat a TDK dolgozatok díjazására, hanem úgy véli, hogy annak finanszírozása a hallgatói alrendszer része. Az elnök azonban hozzátette, hogy az anyaintézmény évente 3 millió forintot bocsát az ún. Egyetemi Tudományos Diákköri Bizottság (ETDB) rendelkezésére, amelynek jelentős részével és OTDK-n részt vevő hallgatók utazási költségeihez járul hozzá, másrészről ebből finanszí -rozza a rektori különdíjat is. Keresztes szerint idén már érezhető volt, hogy a megemelkedett támoga-tás a karokat is inspirálta. Kiemelte az Építészmérnöki Kart, amely ebben az évben saját forrásából több mint 1 millió forinttal járult hozzá pluszban a megmérette-tésen jól szerepelt építész hallgatók jutalmazásá-hoz. Az EHK által nyújtott támogatás mértéke idén 11 millió forint körül alakult. Megtudtuk, hogy mind a dolgozatok, mind pedig a szekciók száma növekedett, és a visszajelzések szerint az elkészített pályamunkák színvonala is egyre emelke -dik. Kérdésünkre Keresz-tes Péter elmondta, hogy a TDK iránti kedv növekedése nemcsak a megemelt díjak -nak köszönhető, hanem a diákokban egyre nagyobb részében van meg az önálló kutatási munka iránti igény természetes alapja, másrészt az EHK, a kari hallgatói képviseletek, és maguk a kari oktatók is nagyon sokat tesznek az efféle elfoglalt-ság népszerűsítése érdeké -ben. Másrészt megjegyezte, hogy a kétlépcsős rendszer bevezetésével a diáko-kat motiválja az is, hogy a mesterképzésre történő jelentkezésnél jelentős többletpontokat kaphatnak a TDK-n elért eredményekért. Továbbá a megmérettetés egyfajta előzetes szelekció is lehet azoknak, akik a mester-képzést követő posztgraduá -lis oktatásban is részt szeret-nének venni. Nem beszélve a képzés alatt megnyerhető kari BME, egyetemi BME vagy Köztársasági ösztön-díjakról, amelyeknél szintén előnyben van a TDK-n jól szereplő pályázó. Az elnök többször is hangsú-lyozta annak fontosságát, hogy az EHK egyre több forrást biztosít a hallgatók ilyen jellegű támogatására, azonban hozzátette, hogy az egyetem részéről érkez -tek kevésbé pozitív vissza -jelzések is a megemelkedett támogatási összeget illetően. Keresztes Péter szerint azért fontos, hogy a hallgatókat ilyen irányban is motiválják, hogy minél többen kapja-nak kedvet ahhoz, hogy tudományos tevékenység-ben is kipróbálják magukat. A statisztikát tekintve egyetemi szinten a hallga-tók közel 4 százaléka vett részt idén művével a konfe -rencián, amely igen magas aránynak mondható. Az EHK testületén belül is négy fő prezentálta munkáját az eseményen, így személyes tapasztalatukkal is igazolják, hogy egy dolgozat elkészí -tése mekkora idő- és energia ráfordítást igényel a hallga -tóktól. Esetük megerősíti azt is, hogy a Műegyetem hallgatóit nem elsősorban „ a sokadik évüket az intézmény-ben töltő, a diákképviseletet jó megélhetésnek tekintő gyenge teljesítményű hallgatók képvi -selik”* , hanem az arra ráter-mett, jól tanuló és közösségi munkát is végző fiatalok. Hozzátette, hogy a feltéte-lezésekkel ellentétben nem népszerűsítő tevékenység -nek szánják a támogatást, hanem céljuk a diákok valós tudományos fejlődésének elősegítése. Ahogy fogalma -zott, nemcsak fesztiválokból áll az egyetemi élet, hanem a diákok effajta tevékenységre való hajlamait, törekvéseit is erősíteni kívánják. * Idézet Dr. Pálinkás József MTA elnök 2009. szeptember 1-jén, a műegyetemi tanévnyi -tón elmondott beszédéből. SnEIDEr ZIta Egyre népszerűbb a tudományos munka a diákok körében A 2009. novemberi TDK eredményei K a r é s szekció Dolgo -z a t o k száma Külön -d í j a k száma EHK Kiegészítés Különdíj Összesen EMK 53 0 1 141 000 Ft - Ft - Ft 1 141 000 Ft EPK 54 7 1 110 000 Ft 1 121 000 Ft 350 000 Ft 2 581 000 Ft GPK 100 9 2 057 980 Ft 439 690 Ft 295 000 Ft 2 792 670 Ft GTK 105 3 2 100 000 Ft 130 000 Ft 130 000 Ft 2 360 000 Ft KSK 51 3 1 020 000 Ft 389 000 Ft 330 000 Ft 1 739 000 Ft TTK 33 18 660 000 Ft - Ft 518 000 Ft 1 178 000 Ft VBK 50 5 999 000 Ft - Ft 280 000 Ft 1 279 000 Ft VIK 82 0 1 642 000 Ft 1 369 999 Ft - Ft 3 012 000 Ft Összesen 528 45 10 729 980 Ft 3 449 689 Ft 1 903 000 Ft 16 082 670 Ft ","2009. december 7. 5 MŰHELY • BME körkép November utolsó péntekén elözönlötték a diákok a BME K épületét. Csakhogy most nem a hallgatók, hanem a végzős középiskolások. Látványosan sok fiatalt vonzott a Nyílt Nap, a leendő egyetemis -ták elfoglalták a főépület környéki zebrá -kat, járdákat is. Az ünnepélyes megnyitó után, kari előadások következtek, amiket később megismételtek a több intézményi egység iránt érdeklődök számára. A földszinti aulában pedig délelőtt kilenc órától egészen kettőig találkozhattak az információs standokkal. A középiskolások ezeknél a pultoknál az egyes karokról és szakokról kaphattak felvilágosítást egyenesen a hallgatóktól. Az egyik alapító, az Építőmérnöki Kar szervezésében rendkívül érdekes szakmai előadásokat hallgathattak a diákok. A megtelt előadóteremben, a dékáni bevezetőt követően, a Műholdak az építőmérnöki gyakorlatban címmel kezdte meg beszédét Barsi Árpád, majd Farkas György Csodás szerkezetek címszóval, látványos képekkel mutatta be híres épületek felépítését. Józsa János a vízmérnöki felada -tokról beszélt, majd Kisgyörgy Lajos zárta a sort a közlekedés XXI. századi útjaival. Az előadásokat követő tapsviharból ítélve sikert aratott az építőkar programja. Befejezéskép -pen Lovas Antal dékán a felvételi pontrend-szerről és az egyetemi képzési program -ról adott felvilágosítást az érdeklődőknek. Visszalátogatva az aulába; a kiállítók ajánlot -ták fel a segítségüket, az egyik pultnál pedig lehetőség volt feliratkozni előkészítő tanfo -lyamokra is. Szintén nagy érdeklődést keltett a közszemlére tett BME Formula Racing Team versenyautó. A karok képviselői pedig fotókkal, makettekkel és ajándékokkal tették izgalma-sabbá a rendezvényt. Akik fellátogattak az első emeleti folyosóra, különleges egyedi szerkeze-teket és kísérleteket láthattak: a Simonyi Károly Szakkollégium leendő villamosmérnökei saját alkotásaikat mutatták be. Egyikőjük a távirányí -tós propellerórával, és a nagyfeszültséget előál -lító Tesla-tekerccsel, egy másik résztvevő a Lego alkatrészekből összerakott robottal vonzotta oda a látogatókat. A körfolyosón kísérleteztek még a vegyészek, valamint az építészet alapjait bemutató fotókiállítások, és a hídépítő verseny kreatív pályamunkái színesítették a Nyílt Nap programsorozatát. A kiállítók közül többen is azt mondták, hogy a legtöbb középiskolást az érdekli, hogy hol tud majd elhelyezkedni az adott szakmával. Kérdésemre a legtöbb érdek -lődő azt mondta, hogy a nagy tömeg ellenére tetszett neki a program, főleg a kari előadások, bár nem minden esetben tudott meg több infor -mációt, mint ami a katalógusokból is kiderül. A kérdésre, hogy hova fog jelentkezni, a leggya-koribb válasz a „nem tudom” volt, bár a BME-t várhatóan minden válaszadó megjelöli majd. De hogy pontosan melyik szakot és hányadik helyen, azt csak később döntik el. DÖMőK rIta EtELKa Nyílt nap a középiskolásoknak aktuális munkák 1111 Budapest, Műegyetem rkp. 3. K épület I. em. 51. Telefon.: (1)463-1237 Mobil: (20)250-0096 Fax: (1)463-1065 Web: www.miszisz.hu E-mail: melo@miszisz.hu MISZ Műegyetemi Iskolaszövetkezet Utcai értékesítőt keresünk! 500 Ft/óra Munka kezdés: Azonnal! Munkaidő: munkanapokon: 8:00-11:00 Feltételek: - Nappali tagozatos hallgatói jogviszony - Jó kommunikációs készség - Ápolt külső, vidám megjelenés - Napi min. 3 óra munkaidő vállalása - Arckép csatolása a jelentkezéshez - Fiúk jelentkezését várjuk Munka részletei: - Lassan haladó gépkocsisort kell vé-dett járdáról, hőtartós pohárban tárolt kávéval, teával kiszolgálni. Munkaruha biztosított. Jelentkezési feltételek: - Telefonszám megadása a jelentkezésben Titkárnőt keresünk! 550 Ft/óra Munka kezdés: október közepétől folyamatosan Munkaidő: hétfőtől-csütörtökig: 8:30-16:30 pénteken: 9:00-15:00 Feltételek: - Nappali tagozatos hallgatói jogviszony - Jó kommunikációs készség - Word, Excel, Acces ismeretek - Heti min. 15-20 óra munkaidő vállalása - Önéletrajz, arc- és egész alakos fénykép csatolása a jelentkezéshez. Rakodási munka fiúknak 600 Ft/óra Munka kezdés: rendezvénytől függő Munkaidő: eseti jelleggel Feltételek: - Nappali tagozatos hallgatói jogviszony - Jó kondíció - Kitartó munkavégzés - Szorgalom - Telefonszám megadása a jelentkezésben Hostess munka lányoknak 750 Ft/óra Rendezvényeken szórólap osztáshoz, ter-mék ismertetéséhez keresünk lányokat. Munkaidő: rendezvénytől függő Feltétel: - Telefonszám megadása - Egész alakos fénykép és arckép küldése. Szórólapozás 500 Ft/óra Munka időpontja: megrendeléstől függően, különböző időpontokban Munkaidő: 5-8 óra, helyszíntől függően Feltételek: - Nappali tagozatos hallgatói jogviszony. Programozás 700-1000 Ft/óra Munka kezdés: közeljövőben Munkaidő: közös megegyezés szerint Feltételek: - Nappali tagozatos hallgatói jogviszony - Megbízhatóság - Kiszámítható munkavégzés - Szaktudás ismertetése (ASP.NET, SQL vagy C#, SQL, Windows Mobile) - Telefonszám megadása a jelentkezésben Fotók: Kasimova Lena A Műegyetemi Segélyegylet karácsonyi akciói A legrégebben működő egyetemi ifjúsági egyesület („a műegye -temi ifjak nemes lélek sugallta tömörülése”), 1862-ben jött létre, és az egyetem tanári kara működésének kezdetétől állandó adományokkal segítette. Minden év decemberében Karácsonyfa Ünnepséget tartottak számos vendég és a sajtó képviselőinek jelenlétében, amikor az erre az alkalomra készpénzben vagy természetben beérkezett adomá -nyokat kiosztották a segélyezet -tek között. A levéltárban őrzött források még azt is elárulják, hogy melyik évben kitől, milyen adomány érkezett a karácsonyfa alá. Ebből szemezgettünk most, hogy kiderüljön, milyen ajándé-kokban részesültek 100 éve a rászoruló hallgatók, és kik voltak azok, akik ezt lehetővé tették: „Törley József és társa küld karácsonyi ajándékul 6 üveg Talisman pezsgőt. Hajduska A. és társa értesít, hogy a karácso -nyi ajándékul küldött déligyü-mölcsöt vitessük el. Garbeaud értesít, hogy küldjünk el a karácsonyi ajándékokért. A Magyar Cukoripari Rt. Szerencsi Cukorgyára beküld Karácsonyfa Ünnepélyünkre egy láda kocka-cukrot. A Zsolnay Gyárak budapesti ügyvezetősége beküld Karácsonyfa Ünnepélyünkre egy csomag porcelánárut. Thalmeyer és Seitz beküld Karácsonyfa Ünnepélyünkre egy csomag szappant, illatszert. A Gáspár-testvérek beküld Karácsonyfa Ünnepélyünkre egy csomag bajuszkötőt. Dreher Antal beküld Karácsonyfa Ünnepélyünkre egy hordó sört. A Szent István Társulat könyvkiadó hivatala és a Pátria Irodalmi és Nyomda-ipari Rt. beküld Karácsonyfa Ünnepélyünkre egy-egy csomag könyvet. Winkle Nándor beküld Karácsonyfa Ünnepélyünkre 2 koronát.” Háborús karácsony 1944 karácsonyát a hallgatók egy része Németországban töltötte, kitelepítve-elmenekítve a közeledő front elől. Egyikük, Seidl Ambrus így emlékezett vissza a Breslauban töltött Szent -estére. „Közeledett a Karácsony, nagyon nagy honvágyam volt. December 24-én délelőtt elindultam megkeresni egyik volt gimnáziumi osztálytársa-mat. A főpályaudvar túloldalán meg is találtam őket. Ott is őrség volt a kapuban, de beengedtek. Megtaláltam barátomat és egy közparkból lopott kis fenyőfa mellett tartottuk a Szentestét. Nem volt valami vidám dolog. A szaloncukrokat négyrét törött kockacukor helyettesítette, amit levélboríték színes bélés -papírjába csomagoltunk. Kicsi gyertyát nagyobból, papírte -kercsbe öntöttünk. Ajándék nem volt, csak egy korty az otthonról hozott üvegekből.” Természetesen lelkiekben gazdag és gyermekien vidám összejöve-telek is voltak december elejé-től kezdődően. A műegyetemi óvodásokhoz december 6-án mindig megérkezett a Mikulás, sőt a kollégiumok többségébe is bekopogtatott. A Műegyetemi Katolikus Közösség minden évben adventi lelkigyakorlatot és könyvhetet szervez, a BME OMIKK pedig adventi naptárral kedveskedik olvasóinak. BataLKa KrISZtIna Régi karácsonyok a Műegyetemen EGYETEMI MÚLT Klímavita – mérlegen a klímaváltozás cím -mel került megrendezésre Mika János pro -fesszor és Sőreg Ádám alkalmazott közgaz -dász hallgató vitája december 2-án a BME R épületében. A rendezvény célja az volt, hogy választ kapjunk arra a kérdésre, hogy az ember okozza-e a napjainkban sokat emlegetett éghajlatváltozást. Mika János ismertette az éghajlat módosu -lásának természetes tényezőit, majd kifej -tette, hogyan járul hozzá ehhez az ember . Kitért néhány olyan példára, melyet gyakran hoznak fel a klímaváltozás bizonyítékaként, pl. a Kilimandzsáró hósapkájának olvadására, a permafrost területeken összedőlő lakóhá -zakra. Adatsorokkal támasztotta alá azokat a megfigyeléseket, hogy a csapadék mennyi -sége csökken, ugyanakkor a szélsőségek egyre gyakoribbá válnak. Mika professzor állás-pontja szerint 90% a valószínűsége annak, hogy a klímaváltozás antropogén eredetű, ennek legfőbb bizonyítékaként azt a 17 klíma -modellt jelölte meg, amelyek akkor közelítik a legjobban a valóságot, ha az antropogén tényezőket is figyelembe veszik. Sőreg Ádám előadásában leszögezte, egyetért abban, hogy a globális éghajlatváltozás jelensége létezik, ő azonban az említett klímamodelleket nem tartja elegendő bizonyítéknak arra, hogy ezt mi okozzuk. Felhívta a figyelmet arra, hogy az IPCC-jelentésben (IPCC: Éghajlatváltozási Kormányközi Testület) leírt klímamodellektől az elmúlt 12 évben eltávolodtunk és javasla-tot tett arra, hogy a jövőben a kutatók olyan tényekre és jelenségekre is hívják fel a figyel -met, amelyek nem illeszkednek az általuk megalkotott elméletekbe, ilyen pl. az Antark -tisz jegének előretörése. Sőreg Ádám szerint el kell gondolkodnunk azon, hogy az üvegházha-tású gázok kibocsátásának csökkentésére vagy az éghajlatváltozáshoz való alkalmazkodásra fordítunk jelentős összegeket. Jurecska Laura A klímaváltozást valóban az ember okozza? ","VII. évfolyam 15. szám 6 MŰHELY • Egyre többször vitatkoz -nak a fiatalok a politi -káról az esti sörözések alkalmával. Mindannyi -an érezzük, hogy valami nincs rendben a magyar közéletben. A demok -rácia mibenlétéről és aktuális problémáiról beszélgettünk néhány hallgatóval. Szerintetek jól működik Ma -gyarországon a demokrácia? Laci: Egyrészről igen, mert jogszerű népszavazásokat tartunk. Azonban a döntés-hozatalba nem tudnak beleszólni az emberek. Se lehetőségük, se szaktudá -suk nincs hozzá. Ahhoz, hogy a választópolgárok egy népszavazás során jó döntést hozzanak, átfogó t á j é k o z t a t á s r a vo l n a szükség. András: Nem működik jól, hiszen négy éven keresz-tül számon kérhetetlen a közszereplőkön, hogy mit csinálnak. Fanni: Szerintem sincs minden rendben. Például nem értek egyet azzal, hogy bárki szavazhat Magyaror-szágon. Most csak életkor szerinti korlátozás van, de talán értelmi szinthez is kötni kéne a szavazati jogot, mert a politikai manipulációval az egysze-rűbb embereket könnyű megtéveszteni. Anna: Azért remélem senki sem hiszi, hogy az átlag magyar tájékozatlanabb lenne, mint a svéd vagy amerikai. Barbár és antide-mokratikus megoldás lenne épelméjű, büntetlen előéletű, szabad, nagykorú állampolgároktól elvenni a szavazati jogot. A kérdés-hez visszatérve, szerintem az a legnagyobb probléma, hogy ha megválasztunk egy képviselőt, azt négy évig nem hívhatjuk vissza. Tudtok mondani olyan orszá-got, ahol tökéletesen működik a demokrácia? Ott mit csinálnak másképp? András: A kisebb államok-ban, mint például Luxem -burg, valószínűleg kevesebb problémába ütközik a demokrácia. Viszont szinte minden nyugati államtól van mit tanulnunk, példá-nak okáért az USA önkor-mányzati rendszerében sokkal jobban érvényesül a népakarat, mint itthon. Ha egy polgármester munkája nem tetszik a városlakók-nak, akkor könnyedén leválthatják. Laci: Jó, de ha félévente lecseréljük a vezetőin -ket, akkor esélytelen, hogy bármilyen politikai program végigfuthasson. Az a tapasztalat, hogy amint valaki elhagy egy posztot, az utódja homlo-kegyenest más programba kezd. Mindez pedig azt eredményezi, hogy nem jutunk sehová. Minden-esetre talán a Benelux- álla-mokról vehetnénk példát, onnan csak ritkán hallani politikai botrányokat. Fanni: Nyugaton is ugyan-úgy sikkasztanak a politi-kusok. A különbség csak annyi, hogy igyekeznek az ország érdekeivel is foglal-kozni, nem csak a sajátjuk-kal. Míg Németországban Angela Merkelt kikiáltották az ország megmentőjének a válságkezelési programja miatt, addig Magyaror-szágon nem látom, hogy elkezdtünk volna kilábalni a válságból. Anna: Svájcban működik jól a demokrácia, ahol úgy érvényesülnek a szabad-ságjogok, hogy közben van némi korlátozás is. Például senki sem teheti meg, hogy valakit nyilvá-nosan megszégyenít. Kicsit továbbszőve a gondolatot, pont az lehetetleníti el a magyar demokráciát, hogy az állampolgárok félnek egymástól: a romák félnek a Magyar Gárdától, sok magyar pedig a romáktól. Sokak szerint a képviseleti he-lyett a közvetlen demokrácia lehetne a megoldás… Fanni: Aligha működ -het jól Magyarországon a közvetlen demokrácia. Sokan vagyunk, és hatal-mas költségekkel járna, ha minden kérdésben népszavazást írnának ki. Másrészt idejük se lenne az embereknek, hogy minden nap szavazni járjanak. A parlament pedig a tényle-ges munkavégzés helyett, kérdések fogalmazgatásá-val töltené az idejét. András: Az nem lenne megoldás, hogyha a képvi-seleti demokráciát felvál-taná a közvetlen, mert nem lehet minden nap kikérni több millió ember vélemé-nyét. Esetleg el lehetne azon gondolkodni, hogy évente egyszer népszava-zásra bocsássák az olyan horderejű kérdéseket, amelyben nem elég, ha csupán a parlamenti képvi-selők döntenek. Valamiféle átmenetet kellene teremteni a képviseleti és a közvetlen demokrácia között. Laci: Évente egyszer leülni, és összeállítani egy kérdéssort a következő időszakra vonatkozóan, nem biztos, hogy működő -képes. Vannak olyan kérdé-sek, amikben azonnal kell dönteni. Anna: Nem mondom, hogy a közvetlen demok-rácia lenne a helyes út, de el kellene érni, hogyha elégedetlenek vagyunk a kormánnyal, akkor vissza-hívassuk. Egyre többen fordulnak el a po-litikától. Vajon miért? András: Az emberek csalódtak a politikában, mert bármelyik oldalra i s s z a va z t a k , s o s e m az következett, amit a kampányban ígértek. A legtöbben elfogadják az előzetes közvélemény-kutatások eredményét, és el sem mennek szavazni, mondván úgy sem tudnak az eredményen változtatni egyetlen vokssal. Anna: Egyetértek András-sal, miszerint a közvéle-mény-kutatások önbetel-jesítő jóslatokként működ -nek. És abban is, hogy a legtöbb magyar állampol-gár nincs ahhoz hozzá-szokva, hogy számít a véleménye. Még csak húsz éve vannak szabad válasz-tások, és ez az idő kevés volt ahhoz, hogy beleszok-junk a demokráciába. Fanni: Érthető az emberek kiábrándultsága, mert lassan az összes létező párt volt már kormá-nyon, és egyik sem jutott egyről a kettőre. Másrészt mindenki látja, hogy ha az egyik oldal feketét mond, akkor a másik fehéret, telje-sen függetlenül az adott kérdéstől. Holott a politi -kusok feladata az volna, hogy morális példát mutas-sanak. Ha az emberek vég nélküli marakodást látnak a parlamentben, akkor miért viselkednének másképp a magánéletben? Laci: Nehéz eldönteni, hogy kire tegyük a voksunkat, mert nem tudhatjuk, hogy valóban azt teszik-e majd kormánypártként, amit ígértek. A pártok vadásznak a szavazókra és mindenfé-lét ígérgetnek, függetlenül politikai elkötelezettségük -től. Később persze a felét sem váltják valóra. Személy szerint én is elfordultam a politikától, mert majdnem tönkrement egy barát-ságom a szélmalomharc jellegű viták miatt. András: Rendet kell tenni azoknak a fejében, akik azt gondolják, hogy a baráta-ikkal, vagy a családtag-jaikkal kell a politikáról vitatkozni. Megvannak a fórumai annak, hogy az elméleteinket megvitathas-suk másokkal. Laci: Sajnos, nem mindenki toleráns a másik vélemé-nyével szemben, és a politi-kai kampányok erre csak rátesznek még egy lapáttal: vadítják az embereket. Szerintetek megvalósult az a világ, amire 1989-ben a rend-szerváltók vágytak? András: Talán pár dolog m e g va l ó s u l t . D e h a megkérdeznénk a rendszer-váltókat, hogy abban az országban élnek-e ma, mint amiben akkor akartak, valószínűleg nemmel válaszolnának . Főleg azért, mert már 1989-ben sem volt egyértelmű, mit is akarunk valójában. Elkezd-tük koppintani a nyugati rendszereket, de valahogy nálunk semmi sem úgy működik, mint ott… Laci: A rendszerváltást nagy reménykedés előzte meg. Azt hittük, hogy egy csapásra ’nyugat’ leszünk farmerral és kólával. Arra nem gondolt senki, hogy egy szocialista berendez-kedésű ország nem tud egyik pillanatról a másikra átugrani a kapitalista rendszerbe. Fanni : Úgy tudom, hogy elsősorban többpártrend -szert akartak, amiből majdnem kétpártrendszer lett. A n n a : S z e r i n t e m a rendszerváltók túl sokáig ültek a babérjaikon, azon örömködve, hogy elüldöz-tük a ruszkikat, ahelyett, hogy tettek volna valamit. Persze könnyen beszélünk utólag, látva a következmé-nyeket. KocSIS BrIGItta Közélet Jó-e a hazai demokrácia? Közvetlen és közvetett demokrácia Közvetlen demokrácia : Az állampolgárok személyesen vesznek részt a törvényhozásban és a közügyek eldönté-sében. Ez a demokráciaforma azonban csak kis létszámú népesség esetében, és egyszerű ügyek eldöntésében lehet sikeres, így mára ez a forma átalakult félig-köz -vetlen demokráciává. Ez utóbbira jó példa Svájc, ahol a népszavazások és népi kezdeményezések gyakoriak, és a képviselők ehhez alkalmazkodnak. Népszavazás útján meg lehet támadni a szövetségi parlament által hozott törvényeket és alkotmányt is lehet módosítani. Közvetett demokrácia: Az állampolgárok az általuk választott képviselők útján gyakorolják a közhatalmat, és a népszuverenitásból fakadó egyéb jogaikat. Ennek legfontosabb alapfeltétele az általános, titkos, egyenlő választójog megléte és a legális, nem üldözhető ellenzéki tevékenység szabadsága. Fotók: Kiss Imre ","2009. december 7. 7 MŰHELY • A rendszerváltás Magyarországon egy több éves, békés átalakulá -si folyamat volt, melynek során a szocialista egypárti diktatúrát többpárti demokrácia, az ál -lami és társadalmi tulajdonon alapuló tervgazdaságot pedig döntően magántulajdonra épü -lő piacgazdaság váltotta fel, mi -közben az ország is visszanyer -te függetlenségét. 1989 Március 15 -én több tízezres tünte -tés Budapesten. Beszédet mond többek között Orbán Viktor , Tamás Gáspár Miklós pedig felszólít a Varsói szerződésből való kilépésre. Cserhalmi György felolvassa az ellenzéki szervezetek 12 pontját. Március 22 -én megalakul az Ellen-zéki Kerekasztal (EKA) Május 2 -án kihirdetik Hegyesha-lomnál a vasfüggöny lebontásának megkezdését, június 27-én pedig Horn Gyula magyar és Alois Mock osztrák külügyminiszter személye-sen is részt vesznek a bontásban. Május 20-21 -én tartják az MSZMP reformköreinek első országos tanácskozását Szegeden. Június 13 . - szeptember 18 ., ez idő alatt az EKA és az MSZMP között politikai egyeztető tárgyalások folynak az úgynevezett sarkalatos törvények megalkotásáról. A még 1985-ben megválasztott országgyű -lés elfogadja ezeket a törvényeket, megteremtve ezzel a rendszerváltás jogi kereteit. Június 16 . Nagy Imrét és társait ünnepélyesen újratemetik. Július 6 . A Legfelsőbb Bíróság bűntelennek nyilvánítja Nagy Imrét és a többi vádlottat. Ugyanezen a napon hetvenhét éves korában meghal Kádár János . Augusztus 19 . Páneurópai Piknik: három órára megnyitják a vasfüg-gönyt. A magyar határőrök az érvényben lévő tűzparancs ellenére sem lőnek az Ausztriába távozó NDK-s állampolgárokra. Szeptember 10 -én végleg megnyit-juk nyugati határainkat az NDK-ból menekülők előtt. Szeptember 18 . Véget érnek a Kerekasztal-tárgyalások, a megál-lapodást a Fidesz és az SZDSZ nem írja alá. Október 7-10 . Az MSZMP utolsó kongresszusa, döntenek a párt megszüntetéséről, illetve MSZP néven egy új, demokratikus szerve-zet megalapításáról. Az MSZP megörökli az MSZMP vagyonát. Október 23 -án Szűrös Mátyás ideiglenes köztársasági elnök a Parlament teraszán állva kikiáltja a harmadik Magyar Köztársaságot. November 21 . A Parlamentben bejelentik, hogy Magyarország bruttó külföldi adóssága az év végére eléri a 20 milliárd dollárt, az államháztartás összes adóssága pedig 1100 milliárd forint lesz. Elismerik, hogy a vezetés a külföldi hitelezők megtartásának érdekében még a 80-as évek közepén is hamis adatokat közölt az adósságállo-mányról. November 26 . A Négyigenes népszavazás. A köztársasági elnök választásának módjáról, az MSZMP (majd MSZP) vagyonelszámolásá-ról, a munkahelyi pártszervezetek és a Munkásőrség megszüntetésé -ről lehetett szavazni. 1990 Március 10 -én Moszkvában a két külügyminiszter: Horn Gyula és Eduard Sevardnadze megállapod-nak a szovjet csapatok kivonásáról hazánkból. Március 25 . és április 8 . között 43 év után ismét demokratikus parla-menti választások zajlanak le. Az MDF szerzi meg a legtöbb szava-zatot, így Antall József alakíthat kormányt. Június 7. A kelet-európai kommu-nista rendszerek bukása óta először tartanak csúcsértekezletet a Varsói Szerződés tagállamai. Antall József bejelenti, hogy Magyarország 1991 végéig kilép a szervezetből. Június 21-én megalakul a Budapesti Értéktőzsde (BÉT) Augusztus 3. Göncz Árpádot köztár-sasági elnöknek választják. Október 26-án útlezárások kezdőd -nek országszerte a jelentős benzin -áremelés hírére. A taxisblokád három nap után békésen ér véget. 1991 Június 19 -én Viktor Silov altábor-nagy , az utolsó szovjet katona elhagyja Csapnál az országot. 1992 November 10 . Boris Jelcin orosz elnök bocsánatot kér a magyar néptől az 1956-os beavatkozás miatt. November 12 . Az Antall-kormány dönt a 4-es metróról. 1993 December 12 -én meghal Antall József , a rendszerváltás utáni első felelős miniszterelnöke az ország -nak. Utódja Boross Péter . 1994 Március 31 -én benyújtja csatla-kozási kérelmét Magyarország az Európai Unióba. Május 8 . A parlamenti választások első fordulója Magyarországon. MSZP-SZDSZ koalíciós kormány alakul, Horn Gyula miniszterelnök-ségével. 1995 Március 16 . Magyar-szlovák megál-lapodás a kisebbségek jogairól. November 7 . A magyar Parlament elfogadja a devizatörvényt, amivel elhárul az utolsó akadály is a forint konvertibilitása elől. November 21 . Székesfehérváron felavatják az IBM első kelet-európai merevlemez-meghajtó üzemét Az év során történt: Az Aggteleki-cseppkőbarlangokat a világörökség részévé választják. 1996 November 1 . Fényes nappal agyon-lövik Prisztás Józsefet, aki sokak szerint a hazai maffia egyik vezér -alakja volt. Az év során történt: az ezeréves Pannonhalmi Bencés Főapátságot a világörökség részévé választják. Nyilvánosságra kerül a Tocsik-ügy. 1997 Január 1 . A magyar állampolgárok korlátlanul vásárolhatnak külföldi valutát. Július 8 -án a NATO meghívja Magyarországot, Csehországot és Lengyelországot, hogy csatlakoz-zanak a szövetséghez. Szeptember 10 . Magyarország képviselői megkezdik a csatlako -zási tárgyalásokat a NATO-val. November 16 . Népszavazás a NATO-csatlakozásról. A résztve -vők 85,33%-a voksol igennel. 1998 Május 10 . Országgyűlési választá -sok. Július 8 . Fidesz-FKGP-MDF kormány alakul, Orbán Viktor miniszterelnökségével. 1999 Március 12 . A magyar NATO-csatlakozási okmányokat letétbe helyezik az amerikai Independence városában. Innentől teljes jogú tag Magyarország. Június 19 . 28 európai országgal közösen hazánk aláírja a Bolognai Nyilatkozatot. Augusztus 11 . Teljes napfogyatko-zás. 2000 Augusztus 4 . Hivatalba lép Mádl Ferenc köztársasági elnök. Augusztus 11 . Hazahozzák Orosz -országból Toma Andrást , az utolsó magyar hadifoglyot. Augusztus 26 . Az első Budapest Parádé. 2001 December 6 . Magyarország 40 fős felderítő egységet ajánl fel a Macedóniai NATO-erőknek. Az év során történt : A Fertő tavat a világörökség részévé nyilvánítják. 2002 Március 15 . Az első előadás az új Nemzeti Színházban. Április 7 . Parlamenti választások. Május 9 . A móri bankrablás. Május 27 . MSZP-SZDSZ kormány alakul, Medgyessy Péter miniszterel-nöksége alatt. 2003 Április 12 . Népszavazás Magyar-ország EU tagságáról. A résztvevők 83,76%-a igennel szavaz. 2004 Május 1 -jén Magyarország másik kilenc országgal együtt csatlakozik az Európai Unióhoz. Szeptember 29 . Medgyessy Péter lemondása után Gyurcsány Ferenc az új miniszterelnök Október 3 . II. János Pál pápa boldoggá avatja IV. Károlyt , az utolsó magyar királyt. November 3 . Megszűnik a sorkato -nai szolgálat Magyarországon. December 5 . Eredménytelen népszavazás a kettős állampolgár -ságról és az egészségügy privatizá-ciójáról. 2005 Március 14 . Megnyitják a Művésze -tek Palotáját. Augusztus 5 . Sólyom László köztár-sasági elnök beiktatása. 2006 Április 9 . Országgyűlési válasz -tások kezdődnek. Megalakul a második Gyurcsány-kormány. Május 6 . Gyurcsány Ferenc elhíre -sült balatonőszödi záróbeszéde. Augusztus 9 . A BME lőterén kitört tűz következtében 3 tűzoltó életét veszti. Szeptember 17 . Nyilvánosságra kerül a miniszterelnök beszéde, tilta-kozások kezdődnek az országban. Szeptember 18-19 . Az MTV székház ostroma Budapesten. Október 23 . Az 1956-os forradalom és szabadságharc 50. évfordulója. Zavargások törnek ki a fővárosban. November 17 . Hosszú beteg-ség után meghal Puskás Ferenc , a futballtörténelem egyik legnagyobb alakja. 2007 Február 6 . Nyilvánosságra kerül a 2006-os zavargásokat elemző Gönczöl-jelentés, amely súlyos rendőri hibákat említ. Február 15 . Bevezetik a vizitdíjat és a korházi napidíjat hazánkban. Május 8 . Az Európai Bizottság kis módosításokkal jóváhagyja az Új Magyarország tervet. Augusztus 8 . Átadják a forga-lomnak a kőröshegyi völgyhidat. November 21 . Sztrájkhullám Magyarországon: a MÁV, a Volán, a Ferihegyi repülőtér dolgozói, tanárok és a veszprémi kórház dolgozói a nap folyamán többször sztrájkba lépnek. December 21 . Magyarország teljes jogú tagjává válik a schengeni övezetnek. 2008 Január 1 . Megszűnik a Magyar Köztársaság Határőrsége. Március 9 . Népszavazás a tandíj, a vizitdíj és a kórházi napidíj eltörléséről. Mindhárom témában igennel voksol a szavazók több, mint 80%-a. Április 30 . Távozik a kormányból az SZDSZ három minisztere, ezzel megszűnik az MSZP-vel közös koalíció. Az utóbbi kisebbségben tovább kormányoz. Május 1 . Bevezetik a zéró toleran-ciát a közutakon. 2009 Április 14 . Az Országgyűléshez benyújtott konstruktív bizalmatlan -sági indítványt Gyurcsány Ferenc ellen 204 igennel, nem szavazat nélkül és 8 tartózkodással elfogadja a Parlament. Az új miniszterelnök Bajnai Gordon, korábbi gazdasági miniszter. Április 20 . A válságkormány 14 minisztere leteszi esküjét a Parla-mentben. Május 12 . A világszervezet küldött -sége beválasztja Magyarországot az ENSZ Emberi Jogi Tanácsába. Június 7 . Európa Parlamenti választások. Szeptember 1 . Több ezren tüntet-nek a szlovák nyelvtörvény ellen Szlovákia budapesti nagykövet-sége előtt. Október 23 . A Magyar Köztársaság 20. évfordulója. HIDaSI PétEr Közélet A rendszerváltás óta történt Fotó: Kiss Imre ","Ajándékbolt ","2009. december 7. 9 MŰHELY • Intézetet alapít Soros Soros György, a nemzetközi szinten elismert, magyar származású üzletember, a Magyar Tudományos Akadémián tartott előadást, melyben elmondta, hogy meg -alapítja a Közgazdasági Gondolkodás Intézetét. Az oktatásról értekeztek Nemzeti Ifjúsági Stratégia Az INET (New Economic Thinking) az oktatási feladatok mellett kutatás-sal is foglalkozik majd. Az intézményre a közgazda-sági nézetek megalapozása és erősítése céljából van szükség. A tervek szerint az általánosan elfogadott elméletek oktatása mellett lehetőséget adnak az új gondolatok elsajátítására is. Bár maga Soros György az oktatói munkában nem vesz részt, mégis reméli, hogy az általa kidolgozott, a nemzet -közi pénzpiacok működését elemző reflexivitás elmélet is teret kap majd. Elhangzott, hogy a mostani gazdasági válság nagymértékben cáfolta azt a közgazdasági elméletet, hogy a piacok egyensúlyra törekednek, ezért is van szükség új elméletek létreho-zására, továbbgondolására. Az intézmény tanácsadó testületének munkájában Nobel-díjas közgazdászok is részt vesznek, mint például George Akerlof, Sir James Mirrlees, Michael Spence és a nemrég Magyarorszá-gon járt Joseph Stiglitz, de tagja lesz John Shattuck, a CEU (Central European University) elnök-rektora is. Soros György az INET finan -szírozását is a Közép-Európai Egyetemen keresztül képzeli el. Tíz év alatt mintegy ötven -milliárd dollárral kívánja támogatni a magyar kutató-központ munkáját. naGy LíVIa A Parlament 2009. október 26-án fogad -ta el a Nemzeti Ifjúsági Stratégiát, mely 2009-2024 között meghatározza az if -júsági fejlesztési irányokat. A tervezetet Herczog László szociális és munkaügyi miniszter ismertette. Az elsődleges cél, hogy elősegítsék az ifjúság társadalmi integrációját, és kihasználják a fiatalokban rejlő lehetőségeket. A dokumen -tum kiemelt pontját képezi a kirekesztettség és kisodródás megakadályozása, illetve a hazai és határon túli magyar fiatalok közötti kapcsolat javítása. A stratégia kitüntetett céljai között szerepel továbbá a fiatal korosztály társadalmi és egyéni felelősségének fejlesztése, a gyermekneveléshez szükséges munkavállalás és otthonteremtés elősegítése. A támogatni kívánt korosztály igen széles: a 8-12 évesektől a 25-30-as korcsoportig terjed. Ez a hazai népesség több mint 27 %-át jelenti. A Nemzeti Ifjúsági Stratégia kormányokon átvezető célokat fogalmaz meg, így hosszú távon, kétéves cselekvési tervekben lesz megva-lósítható. A tervezésnél figyelembe vették az Európa Tanács javaslatait is, és a stratégia megfelel az Európai Unió ifjúságpolitikai törek -véseinek. A stratégia az ifjúság minden csoport -jára kiterjedő, sok éves fejlesztési program megvalósítását jelentheti, mely pontosan kijelöli az állam intézkedéseinek irányát. A dokumentum elfogadása után az FSZH-MOISZ Regionális Ifjúsági Szolgáltató Irodák régiójukban Hogy általunk legyen jobb! címmel regionális konferenciákat szerveznek. taKátS ILDIKó Az Educatio Press Magyar Oktatási Hírügynökség és a Magyar Innováci -ós Szövetség szakmai támogatásával a Heti Válasz Az oktatás nyilvánossá-ga – A diploma értéke a tudomány, a munkaerőpiac és a karrier három -szögében címmel az Andrássy Egyete -men rendezett konferenciát. Az eseményt Pálinkás József, az MTA elnöke nyitotta meg. Beszédében kiemelte, hogy a közoktatás helyzete szerencsére már a közgondolkodás részévé vált. Az elnök kitért arra is, hogy nemcsak a felső-, hanem a közoktatás is komoly hiányosságokkal rendelkezik. A fiatalok körében elterjedt az az illúzió, hogy a tudást akár egy kattin -tással meg tudják szerezni. Ennek egyenes következménye az, hogy az érettségizettek nem rendelkeznek kellő ismeretanyag -gal, még az anyanyelvi ismeretük sem megfelelő. Sajnálatos módon a főiskola- és egyetemválasztás során főleg a marketing és PR fogások befolyásolják a döntésüket. Ezt követően Pakucs János, a Magyar Innovációs Szövetség tiszteletbeli elnöke a tehetségkutatás fontosságára és a meglévő programok kiterjesztésére hívta fel a figyel -met. Majd a Magyarországon működő 37 multinacionális cég kutatószervezete által hiányolt szakemberekre tért ki. Napja-inkban a természettudomány és műszaki képzés iránt csökken az érdeklődés, amit az is mutat, hogy a felsőoktatásban ötven -négyezer diplomából csak hatezer igazol műszaki végzettséget. Értékteremtő „szürkeállomány gyár” címmel tartott előadást Kandikó József, a Modern Üzleti Tudományok Főiskola rektora, a Magyar Marketing Szövetség alapító elnöke. Elmondta, hogy a felsőoktatás feladata meghatározni és teljesíteni a vevő, vagyis a cégek igényeit az intéz -ményekkel szemben. Véleménye szerint nagyobb hangsúlyt kell fektetni a gyakor-lati oktatásra, mivel a Bolognai képzésre való átállás során nem sikerült megfelelően kettéválasztani az alap- és mesterszakot. Ezután következett Derényi András. Az Országos Kredittanács Irodájának igazga -tója a 10 éves Bolognai rendszert értékelte, és rávilágított az eddig megismert tévhi -tekre. Rámutatott, hogy az országban több ígéretes kutatás is folyik, de ezek nagy része elszigetelődött a többitől, ami a finanszírozás és az új ismeretek elterjedé -sének határt szab. A rendszer esszenciája, a mobilitás alig valósult meg. Kevesellte a nemzeti és intézményi hosszú távú célokat, amelyek nélkül például a kreditrendszer is öncélúvá vált. Az igazgató szerint a legnagyobb problémát az állam túlzott beavatkozása jelenti. Tulassay Tivadar, a SOTE rektora egy kerekasztal-beszélgetés során megje-gyezte, hogy amíg a felsőoktatás támoga -tásának mértéke nem éri el a nyugat-eu-rópait, addig az intézmények nem lesznek képesek magasan képzett oktatókat foglal -koztatni. A rendszer megreformálását a köz- és felsőoktatásban is végig kell vinni, ha szeretnénk visszatérni a színvonalas képzéshez. GaLI MárK Kapun kívül „amíg a felsőoktatás támogatásá -nak mértéke nem éri el a nyugat-európait, addig az intézmények nem lesznek képesek magasan képzett oktatókat foglalkoztatni” November 19-én az IASTE – Magyar Mérnökhallgatók Egyesülete A gyakorlati képzés jövője címmel ren -dezte meg konzultációját. Az esemény célja az volt, hogy bővítse a hallgatók szakmai tudását, valamint kikérje a tanárok vélemé -nyét, ötleteit, és megol -dásokat keressen az egye -temi oktatást kiegészítő, széleskörű gyakorlati tu -dás megszerzésére, amely napjainkban egyre égetőbb probléma. Az egyesület egy politika-mentes, kiemelten közhasznú nemzetközi szervezet hazai tagjaként, az innovációs törek-vések támogatásával segíti a mérnökhallgatók magasan kvalifikált műszaki értelmi -séggé válását. Programjait az ország műszaki egyete -mein és főiskoláin diákok szervezik társadalmi munka keretében. Minden évben körülbelül 140-160, a felső -oktatásban mérnöki tanul-mányokat végző diákot juttat külföldi szakmai gyakorlati lehetőséghez. Emellett a hazai egyetemeken szakmai progra-mok, versenyek, konferenciák szervezésével járul hozzá ez a lelkes csapat az oktatás biztos alapokra helyezéséhez. Tevékenységét évi 30-35 millió forintból szervezi, amelyet csak a szponzorok segítsé -gével képes megteremteni. A műegyetemi konzultációt Péceli Gábor rektor nyitotta meg. Beszédében kifejtette, hogy bár a hallgatók képzése számos színtéren folyik, többek között laborokban, de az „életszagú” gyakorlatra csak a megfelelő partnercé -geknél tehetnek szert. Fontos ilyen vállalatokkal szoros kapcsolatokra törekedni, mert korszerű, praktikus gyakorlati ismereteket itt szerezhetnek a diákok. Az ipari szférának pedig szüksége van, és értékeli is az adott területén jól képzett szakembert. A felszólalók között volt Becker László, Budapest főmérnöke is, aki előadásában a nyári termelési gyakorla-tok módszerét és a jelenlegi, nemzetközi szakmai gyakor-latcserére épülő rendszert mérte össze. Elmondta, hogy már a nyolcvanas években is – többek között – Stockholmba, Zürichbe és holland építészeti stúdiókba tudták elküldeni a hallgatókat. Nemzetközi környezet, igényesség és a kommunikációs készségek fejlesztése; ennyivel tud többet adni a nyári termelési gyakor-latnál ez a csereprogramokra épülő módszer. Az IAESTE gyakorlatért viszont még ma sem jár kreditpont, vagyis sem a BSc, sem az MSc diplomá-ban nem jelenik meg, annak ellenére, hogy civil szerve-zet létére magas hatásfokkal dolgozik. Rengeteg dolog szól az egyesület tevékenysége mellett, például a Méréstech-nika és Információs Rendsze -rek Tanszéken nyáron is fogad-nak tanulni vágyó diákokat, valamint állandó kapcsolatot tartanak például a Bosch-sal és a Tungsrammal. Az IAESTE célja, hogy a diákok a gyakor-lati életben, és a versenyszfé-rában is megállják a helyüket. BuKoSZa BIanKa Előtérben a gyakorlati képzés Telefonos operátor Feladat: tanácsadás, ügyfelek tájékoztatása és kérdéseinek megválaszolása; kiváló telemarketinges hívások kezdeményezése meglévő ügyfélkör számára; eseti bejövő hívások fogadása; kisebb adminisztrációs feladatok Elvárásaink: közgazdasági vagy pénzügyi felsőfokú végzettség; alapvető pénzügyi, gazdasági ismeretek, gépírási ismeret és ügyfélszolgálati vagy telemarketinges tapasztalat előnyt jelent; ügyfélközpontú szemléletmód, minőségre való törekvés; kreativitás; empátia; kiváló kommunikációs készség; jó problémamegoldó és helyzetfelismerő képesség; pontos, precíz munkavégzés A cég: CARDIF BIZTOSÍTÓ ZRT. Jelentkezés: allas_381@sc.bme.hu Junior értékesítő Feladat: a jelölt feladata cégünk automatizálási tevékenységével kapcsolatos partnerkapcsolati rendszerének bővítése, növelése; ennek során levélben, telefonon, személyesen, bemutatókon, vásárokon kell kapcsolatokat építeni, illetve ennek érdekében bemutatókat tartani; időközönként az anyacégnél (Svájc) lehet a szakmai tudást gyarapítani; részt kell venni a cég értékesítő csapatának a munkájában. Elvárásaink: közgazdasági vagy villamosmérnöki felsőfokú végzettség; angol közép- vagy felsőfokú nyelvismeret; épület-, vízmű-, technológia automatizálás; munkatapasztalat: 0-3 év az adott szakterületen értékesítő, szaktanácsadó munkakörben; a feladat elvégzéséhez jogosítvány szükséges; olyan önálló munkavégzés szükséges, amivel bármikor, bárhol képes képviselni a cég és termékeinek tudását, hátterét A cég: Saia-Burgess Controls Kft. Jelentkezés: allas_383@sc.bme.hu Fotó: Ferenczy Dávid Fotó: Kiss Imre ","www.otpbank.hu/ISIC Igényelj díjmentesen ISIC MasterCard ® bankkártyát és zsebeld be a kedvezményeket! 3000 forintos Fundango vásárlási utalványt kap. 20% SNOWATTACK 40 000 elfogadóhelyen juthatsz kedvezményekhez . Interneten is vásárolhatsz vele. ® Az online kártyaigényléshez kattints a www.otpbank.hu/ISIC oldalra, vagy keresd fel bármelyik bankfiókunkat. Bankkártya és nemzetközi diákigazolvány egyben! ","2009. december 7. 11 MŰHELY • Közélet „Nézd már, megint bújja a könyvét!” „Hogy van felöltöz -ve? Azt hiszi buliban van?” „Biztos, hogy nem volt még barátnője”. Ilyen és ezekhez hasonló megjegyzésekkel ta -lálkozunk nap mint nap az egyetemen, ami arra enged következtetni, hogy mi is, mint ahogyan mindenki, sémák szerint szervezzük életünket. Hogyan lehet ezzel együtt, vagy ennek ellenére társas kapcsolatokat kialakítani? Er -ről kérdeztem vendégeimet. Mennyire könnyen tudtatok beillesz-kedni az egyetemi létbe? Ákos: Nekem nagyon nehéz volt. Ötödéves műszaki menedzser hallgató vagyok, de még most sem találtam meg a helyemet. Ez többnyire annak köszönhető, hogy eredetileg nem ide szeret-tem volna jönni, ezért mindenhez negatívan álltam hozzá. Ugyan a gólyatábort élveztem, de utána teljesen elzárkóztam a közösség-től, nem igazán sikerült az egyete -men jó baráti társaságot kialakíta -nom. Most már elkezdtem nyitni, pár emberrel jóban vagyok. Hajni: Én pont fordítva éltem meg, nagyon könnyen ment. Annak ellenére, hogy a mi szakun-kon nem volt felsőbb évfolyam, tehát nem szerveztek külön nekünk gólyatábort, kocsmatú-rákat, nem lehetett kihez fordulni probléma esetén stb. Egymásra voltunk utalva, ezért muszáj volt összekovácsolódnunk. Emellett egy jó kis közösség nélkül nincs egyetemi élet. Endi: Hajnival értek egyet, én is könnyen be tudtam illeszkedni a kollégiumba. Nagyon sok segítsé -get kaptam a felsőbb éves szobatár -samtól, aki bemutatott a többiek -nek, és bármit kérdezhettem tőle. Heni: Az én esetem váltakozó volt. A gólyatáborban sok ember-rel összeismerkedtem, és némelyi-kükről el tudtam képzelni, hogy akár három év múlva is barátaim legyenek, de nem így történt. Pár hét múlva szétváltak útjaink, és csak fél évvel később sikerült a mostani barátnőimet megtalálni. Mennyi időt szenteltek a tanulás-munka-szórakozás hármasára? Endi : A kollégiumban rendsze-resen szerveznek bulikat, amire szinte kötelező elmenni. Be kell vallanom, néha a hajnalig tartó mulatozás a tanulás kárára megy. Hajni: Nagyon változó. Ha nem muszáj, nem tanulok sokat. Bizony előfordul, hogy a zh előtti este veszem elő a tananyagot, de persze ezt is tantárgya válogatja. Ki kell tapasztalni, hogy melyik tantárgy igényel folyamatos készülést, és melyiknél enged-hetem meg magamnak, hogy ne járjak be. Ákos: Mivel végzős vagyok, meg tudom tenni, hogy heti ötször-hatszor lemegyek edzeni anélkül, hogy belegebednék a tanulásba. Az egyetem inkább hobbi, abban az értelemben, hogy dzsúdóedző szeretnék lenni. Nekem az edzés a mindenem, így a szórakozásom is. Hetente, vagy kéthetente egyszer elmegyek a barátaimmal bulizni, de ez sem annyira gyakori. Heni: Nekem kicsit bonyolultabb, ugyanis az egyetem mellett dolgo -zom. Mind a három tevékeny-séget megpróbálom helyesen beosztani, de persze néha felbo-rul a jól megtervezett stratégia. Például ha pont azon a hétvégén van egy jó buli, amikor dolgo-zom, akkor sajnos nem tudok részt venni rajta, vagy előfor -dul, hogy hétköznap akkor írok zh-t, amikor dolgoznom kellene. Persze próbálok helytállni, és a különböző helyzeteket szétvá -lasztani. De ha a munkahelyen is, és az iskolában is sok a stressz, az ki tudja borítani az embert. Többnyire a filmekben megjelenő, de a valós életben is létező kasztosodás mennyire jellemző az egyetemen. Egy -általán fogalmazhatunk ennyire erősen? Ákos: A blokkosodás elsősor -ban a karok és a szakok között létezik. Néha annyiban ki is merül, hogy a mérnöki karok nem szeretik a GTK-t. Úgy gondo-lom, ez osztja meg leginkább az egyetemet. Utána beszélhetünk a szakok differenciálódásáról, majd azon belül a hallgatók-ról. Például van a bulizós réteg, akiket soha nem látni előadáso -kon. Megtörtént eset, hogy a 150 fős évfolyamból hárman ültük végig a félévet. Tehát a jelen-ség valós, de talán nem annyira sarkítottan, mint a filmekben. Hajni: Annyira azért nem. Sok olyan fiatalt ismerek, akik más-más szakra járnak, de mégis együtt buliznak, és csak poén szinten utálják egymást. Személy szerint én nyitott vagyok, bárkit elhívok szórakozni, a szememben nincs nagy határvonal bulizós és bejáros között. Emellett megér-tem azt is, aki dolgozik, és nem tud heti rendszerességgel elláto-gatni valamelyik szórakozó-helyre. A bulik egyébként nem csak arról szólnak, hogy a sárga földig leisszuk magunkat, hanem komoly kapcsolati tőkeként is funkcionálhatnak. Endi: A kollégiumban nincs értelme a kasztosodásnak, mert azokkal élek, akikkel együtt tanulok. Ha valaki stréber alkat, aki minden előadáson részt vesz, nincs vele gondom, sőt! Át tudok hozzá menni a jegyzetekért. A bulizóssal meg bármikor meg tudok inni egy sört. Az egyetemi társadalom különbségeire vonatkozó sztereotípiák mennyire erő -sen élnek bennetek? Heni: Korábban próbáltam sztere-otipizálás nélkül élni az életem, de rájöttem arra, hogy mindig az első benyomásom a helyes. Hajni: Én is sztereotipizálok, azaz ránézek egy emberre és öt perc után látom, hogy körülbe-lül milyen beállítottságú, mégis elhívom táncolni, mert hátha tévedek. De tény, hogy vannak típusok. Például a partiarc, aki mindenben benne van. Őt onnan lehet megismerni, hogy harmadik nap is ugyanabban a ruhában van, valamint az arca igen meggyötört. A másik kategória a „kocsmába járos”, hivatalos nevén a cinkos -társ, aki előadás helyett inkább beül egy pubba iszogatni. Őt kell felhívni, ha egy unalmas óra helyett alkoholos megerősítésre vágysz. És persze létező csoport a már korábban említett stréber is. Endi : Minden emberben benne vannak ezek a sztereotípiák, ahogy bennem is. Ha meglátok valakit, én is például a Hajni által említett kategóriákba sorolom őt, de alapvetően nem zárkózom el senkitől. A koliban is megvannak a különböző embertípusok, mint az MSN előtt ülős, a büfében részegen fetrengős, az állan -dóan tanulós, de úgy gondolom, hogy meg kell tanulni együtt élni mindenkivel, különösen, ha a szobatársadról van szó. Én egy partiarc vagyok, de több évig egy stréberrel laktam együtt, aki mellett csöndbe kellett lenni. Mást nem tudtunk csinálni, csak állandó kompromisszumokat kötni. Ákos: Amint meghalljuk a sztereotípia szót, egyből valami negatív dolog jut az eszünkbe, pedig szükség van rájuk, mert el kell magunkat és másokat helyezni a világban. Emellett sok esetben igazak is. Ha körbené-zel az egyetemen, közel 100%-os pontossággal meg lehet jósolni, hogy ki melyik karra járt. Például a GTK-sok a legújabb divat szerint öltöznek, kicsit kirívób -ban viselkednek. Vagy vegyünk egy kockásingest, akiről feltéte -lezhető, hogy sokat tanul otthon. Ez egyébként egy élő sztereotípia, hallottam már mástól is. Heni: Mikor legutóbb szóra-kozni voltunk, nemcsak BME-sek ropták a táncot, hanem más egyetemről érkezett fiatalok is, akikről meg lehetett állapítani, hogy melyik intézménybe járnak, például egyértelmű volt, hogy kik a Corvinusz, és kik az ELTE hallgatói. Miért, milyenek a „Corvinuszosok” és az „Eltések”? Hajni: Az előbbiek nagyon sznobok és beképzeltek. Heni: Teljes mértékben egyet értek. Túl sokat gondolnak magukról. Hajni : Az Eltések buliznak, de csak a saját társaságukkal, nehezen nyílnak meg. Ákos : Ha meghallom, hogy ELTE, bevillan egy álmodozó filozófus, de nyilván nem ez a jellemző. Hajni : Igen, de ha meglátod a tarisznyát, a sálat és hozzá a Converse cipőt, biztos lehetsz benne, hogy BTK-s. Ákos: Ennyi erővel a borostás, bőrkabátos kötött pulcsis jelző igaz a Műszakis hallgatóra. Előrevetítetted a kérdést. Ennek fé -nyében milyenek a BME-sek? Hajni : Vegyes Endi : Sokkal csapongóbbak, több mindent be mernek vállalni, és jóval hevesebben élik az életüket. Mennyire befolyásolnak titeket az imént felsorolt különbségek abban, hogy kapcsolatot alakítsatok ki a kor-társaitokkal? Hajni: Nem az a döntő, hogy ki melyik kategóriába tartozik, hanem, hogy tudunk-e másról beszélgetni, mint az egyetem. A kockás ingessel is köthetek életre szóló barátságot. Endi: Mindenkivel megtalálom a közös hangot. A kockaarcú mellé beülök számítógépezni, a stréber -rel együtt tanulok, a bulizóssal meg jól leiszom magam. Ezeket nem igazán nevezem barátságnak, de mégis jól kijövünk egymással. Ákos : Endinek igaza van, meg lehet találni a közös nevezőt, de mégis a hasonló a hason-lót vonzza. Nem véletlen, hogy a baráti körökben nincsenek szélsőségek. Viszont, ami még fontos: az előítéletek feloldására törekedni kell! joó FruZSIna A kockásing, a partiarc és a cinkostárs Fotók: tóth Máté ","VII. évfolyam 15. szám 12 MŰHELY • Universitas Floorball dön-tőre került sor november 21-én, az újpesti Halassy Olivér sportcsarnokban. A döntőt pár hónappal ezelőtt egy selejtező előzte meg, melynek során a csapa-tok kvalifikálhatták magukat három különböző csoportba. Egyetemünk szerencsére mindhárom csoportba tudott delegálni egy-egy csapatot. Az első mérkőzéseket a harma -dik kalapban lévő együtte -sek vívták. Természetesen a nap fénypontját az A-ligás csapatok küzdelme jelen-tette. A mieinknek, a 0-szint elnevezésű floorballosoknak, két ELTE-s csapattal kellett megküzdenie az aranyérem-ért. Ez sajnos nem sikerült, de a főszervező és edző Bartha Zsolt elmondta, hogy le a kalappal a csapat előtt, mert ők a legjobbat hozták ki magukból, így boldogan vehették át a bronzérmet. Ezt az is bizonyítja, hogy a későbbi győztessel az ELTE A-csapatával 4-4-es döntet-lent értünk el. Az ELTE B-csapatától pedig öldöklő küzdelemben csak egygó-los vereséget szenvedtünk. Bartha kiemelte, hogy bár kevés alkalma van a csapa-toknak a felkészülésre, mégis rengetegen jelentkeznek játékra. A másik két Műegyetemes csapat közül az Univesitas a 6., a BME Tesi pedig a 8. helyet szerezte meg. SZEntGátI áKoS Sport Idén is megrendezték a BME házi úszóbajnoksá -gát. Nem titkoltan azért november 18-ára esett a szervezők választása, hogy a Tudományos Di -ákköri Konferencia ok -tatási szünete miatt még többen tudjanak nevez -ni. Boros Györgyné, az úszás szakágvezetője sze -rint többek között ennek is köszönhető az, hogy a tavalyihoz képest jelen -tősen megemelkedett a résztvevők száma, körül -belül nyolcvanan ugrot -tak a medencébe a külön -böző számokban. A sok induló annak is köszön -hető, hogy ez az egyik legnépszerűbb sport az egyetemen, körülbelül öt -százan hódolnak neki. A következő versenyt tavasszal rendezik, ekkor kerül sor az Universitas-bajnokságra, melyben főleg amatőrök mérik össze erejü -ket. A Műegyetem várhatóan negyven-ötvenfős csapata győzelmi esélyekkel indul. A mostani nyertesek: férfiak - 50 m gyors: Boros Benedek (TTK), 50 m mell: Boros Benedek (TTK), 50 m hát: Boros Benedek (TTK), 50 m pillangó: Pap Csongor (ÉÖK), 200 m vegyes: Pap Csongor (ÉÖK) 4x50 m vegyesváltó: Szebeni Szilveszter, László Márk, Angyal Levente, Tanács Ferenc (VIK), nők: 50 m gyors: Gilicze Noémi (GTK), 50 m mell: Serényi Ágota (GTK), 50 m hát: Kovács Judit (VIK), 50 m pillangó: Kovács Judit (VIK), 200 m vegyes: Serényi Ágota (GTK), 4x50 m : Vörös Tünde, Gilicze Noémi, Peresztegi Éva, Serényi Ágota (GTK-TTK) és végül a 10x50 m kari gyorsváltó győztese: GÉK. PÖLcZMan BaLáZS A medence bajnokai November utolsó vasár -napján került sor a Ma -gyar Judo Szövetség által megrendezett MEFOB Judo bajnokságra, a BHSE Küzdősport Cent -rumban. A mérlegelés után, folyama-tosan, egyszerre négy pályán zajlott a küzdelem. Több mint kétszáz regisztrált induló vett részt a megmérettetésen, ebből tizenegyen indultak a BME színeiben. Balthazár Attila, a cselgáncsozók edzője szerint ez a szám csak a hosszú hétvége miatt lehetett ilyen alacsony, hiszen csapa-tunk tradicionálisan jól szere-pel itt, két éve meg is nyerték az összetett csapatversenyt. Az idén sem adták alább, hiszen több arany- és bronz-érem mellett az egyetemek közötti megmérettetésben a második helyen végeztek. Nagy Hinst Adrián, a csapat másodedzője elégedet -ten nyilatkozott az egyéni és a csapatbeli sikerekről. Kiemelte, hogy örömmel várják az érdeklődő műegye -temistákat, a minden hétfőn és szerdán hat órától tartott edzéseiken. A következő  versenyzők öregbítették a MAFC Judo Klub és egyben egyetemünk hírnevét dobogós helyezé -sükkel: Szarka Annamária (1. hely -52kg, B kategó-ria), Hegedűs Levente (1. hely -60 kg B kategória), Horváth Bence (1. hely -66 kg B kategória), Gaál András (1. hely -73 kg B kategória), Kovács Gábor (2. hely -100 kg B kategória), Nagy Hinst Adrián (2. hely +100 kg B kategória). PÖLcZMan BaLáZS Bronzot érő 0-szint A tatami harcosai Ismét Gödöllőn rendezték a női és a férfi BEFS kézilabda őszi tornájának döntő -jét. A lányok november 22-én, míg a fér -fiak egy héttel később november 28-án mérték össze erejüket az ellenfelekkel. A férfiaknál két csapatot indítottak, tekin -tettel az edzések nagy számú látogatóira. Ők, így két csoportban a SOTE, a SZIE, a CORVINUS, a ZSKF és az ELTE játékosai -val mérték össze tudásukat. A kettes számú csapat az első helyen jutott tovább, az egyes pedig a második helyen a CORVINUS mögött. A lányok szintén a CORVINUS-szal és az ELTE-vel, valamint az RTF tanulóival játszottak, és a döntőbe a második helyen kvalifikálták magukat. Mind a férfiaknál, mind a nőknél nehéz mérkőzések elé néztek csapataink. A fiúknál a második csapatnak egy hajszálon múlott az ezüstérem, mert a Corvinustól elszenvedett ötgólos vereség (18-13) után a BMF-től két góllal (18-16) kapott ki, így a harmadik helyen a bronz -éremmel vigasztalódhattak. A másik gárdánk az ötödik helyért játszhatott a ZMNE csapatá -val, de sajnos 18-13-as vereséget szenvedve a hatodik helyen végeztek. A lányok a döntőbe jutásért a házigazdákkal (SZIE Gödöllő) mérték össze tudásukat, sikeresen bejutottak a döntőbe, és a későbbiek során a dobogó legmagasabb fokán az aranyérem várt rájuk. Bartha Zsolt elmondta, hogy a három nevezett csapattal jól szerepeltek ezen a tornán és pozitívan értékelte az eredményeket. A jövőre nézve pedig nagy reményekkel vágnak neki a felkészülésnek, mert mind a lányoknál, mind a fiúknál nagyon lelkes társaság jött össze, akikkel a későbbiek során komoly eredmé -nyeket érhetnek el. A férfiaknál az említett magas létszám által a MAFC férfi kézilabda szakosztályának a jövője is biztosított. Összességében elmondható, hogy nagyon jól szerepeltek a csapataink, izgalmas összecsa-pások és jó játék jellemezte a mérkőzéseiket. MiNároviTs GáBor Aranyos lányok, bronzos fiúk Egy ideális világban ugyanis nem kell korán kelni. Ha mégis, akkor sem vagyunk nyúzottak, álmosak és nincsenek karikák a szemeink alatt. Mindig egy fantasztikus férfi vagy éppen egy gyönyörű nő ébred mellettünk, aki megért, és azokon a bizonyos önbizalom hiányos napokon is imád minket. Mindig van otthon tej, mindig van egy göncünk, amit felvehetünk, és természetesen mindig akkor jön a villamos, amikor épp indulni akarunk. Ellenőrök pedig nincsenek, hiszen mindenki becsületes! Szeretünk egyetemre járni, és imádjuk a munkánkat is. Mindenki kedves és őszinte, a nők ugyanannyit keresnek, mint a férfiak, a nyomtatókból sosem fogy ki a papír, és mindig minden elkészül határidőre. Sem a KTH-ban, sem pedig az iskolai büfékben nincsen sorban állás. Egy ideális világban mindig időben kezdünk el készülődni, nem alszunk el, nem késünk le semmit. A repülők meg a vonatok pontosan érkeznek vagy indulnak, sosem vagyunk influ -enzásak, és éjjel-nappal szállítanak házhoz csokoládét. De vajon tényleg jó lenne, ha mindig lenne hab a tortán? Ideális lenne, ha semmiért sem kellene megküzdenünk? Hogyan érezhetnénk akkor a sikert és az önmegvalósulást? Hogyan ismernénk fel a boldogságot akkor, ha nem tudnánk milyen érzés szomorúnak lenni, vagy meggyógyulni, ha sohasem vagyunk betegek? Tényleg az lenne a jó, hogyha mindig igazat mondanánk? Ha nem bosszankodnánk, és nem lennénk még csak mérgesek sem soha? Szerintem ezekre a kérdésekre a válasz egyértelműen az, hogy nem. Szerintem semmi sem kell a mi jelenlegi világunkhoz, hogy tökéletes legyen. Igen, néha történnek rossz dolgok, nem sikerülnek a vizsgák, vagy éppen elhagy minket az, akit szeretünk. Egy dologról azonban nem szabad megfeledkeznünk. Méghozzá arról, hogy a legideálisabb világ az, amelyben élünk! Egy ideális világban NÉZŐPONT HaMEDL anDrEa A közgazdászok gyakran folyamodnak az ideális világ le -képezéséhez azért, hogy ezzel nézeteiket megmagyarázzák, számításaikat pedig leegyszerűsítsék. Náluk tökéletes a pi -aci verseny, minden fogyasztó racionálisan dönt és csak a számára hasznos termékeket vásárolja meg. Ezek a néze -tek nemcsak a valóságtól rugaszkodnak el nagymértékben, hanem a mi tökéletes világunkról alkotott képünktől is. Fotó: Kiss Imre Fotó: Kasimova Lena Fotó: Ferenczy Dávid Mint minden évben idén is több sítábor lehetőség közül válogathatnak a műegyete -mista hallgatók. Hivatalosan két BME hallgatói sítábor lesz, január 28-tól, február 2-ig valamint február 2-7-ig, de ezeken kívül szerveznek még versenyfelkészítő valamint kari sítáborokat is. Március 5-10 között rendezik meg a MEFOB alpesi síbajnokságot. Érdek -lődni és jelentkezni a Testnevelés Tanszéken, az St. épület III. emelet 323-ban lehet. MáDaI aDrIEnn ","2009. december 7. 13 MŰHELY • ZÖLD PONT Gondold át, mit teszel a kosárba! Minden évben van egy nap, amikor a világ gazdagabb részein néhányan kimondják: a túlfogyasztás végzetes. Ekkor összefognak azok, akik úgy gondolják, lehet és kell változtatni, külön-ben az egyre súlyosabb problémák kezelhetetlenné válnak. Évről évre többen csatlakoznak a mozgalomhoz, 2009-ben már hatvan országban szerveztek programokat, demonstrációkat, akciókat. Idén november 27-én, a karácsonyi vásárlási láz előtt tartották ezt a napot. A „ Ne vásárolj semmit!-napot” itthon sokan félreértik. Nem arról szól, hogy ekkor semmit ne vegyünk, csupán arra kívánják felhívni a figyel -met, hogy fogyasztói szokásainkkal, megfontolatlan vásárlásainkkal milyen károkat okozunk. Arra mutatnak rá, hogy bolti döntéseinkkel tényleg befolyásoljuk közös jövőnket. Vegyi anyagainkkal időzített bombává változtattuk világunkat, mindezt a jobb gazdasági eredmények, és termésátlagok érdekében. Miközben fenyeget az éghajlatváltozás, termékeinket több száz, akár ezer kilomé-tert utaztatjuk. A kutatók szerint egyértelmű: a felmelegedésért fogyasz -tói szokásaink, a tömeges termelés-termesztés is okolható. Mégis növekszik a hiper-szupermarketek forgalma, pedig sokszor a piaci áruk minősége jobb, olcsóbbak, és közelebbről is érkeznek. A fejlett országok -ban ésszerű ok és szükség nélkül fogyasztanak minden nap húst, akár többször is, a földterületek jelentős részén állatot tartanak, vagy takar -mánynövényt termesztenek, ugyanakkor több mint egymilliárd ember éhezik. Pedig a világ élelmezési gondjainak megoldásához csupán le kellene mondani húsfogyasztásunk 10%-áról, mutatott rá a közelmúlt -ban az Élelmezési Világszervezet. Millió környezeti-társadalmi problémát sorolhatnánk, melyeket kapcsolatba hozha-tunk a fogyasztói szokásainkkal. Ezekről mi tehetünk, mi döntünk róluk azáltal, hogy mit veszünk meg és kitől. MoLnár anDráS Fennállásának 60. évfordulóját ünnepelte a BME Híradástech -nikai, valamint a BME Távköz -lési és Médiainformatikai Tan -széke november 13-án, a BME Informatika épületében. A két tanszéket 1949-ben alapítot -ták a Vezetékes Híradástechnika és a Vezetéknélküli Híradástech -nikai Tanszék létrehozásával. Előbbi irányításával Kozma László professzort bízták meg. (Koholt vádak alapján 1949 novemberében egy koncepciós perben letartóztat-ták, és csak 1954–ben szabadult. 1956-ban vette vissza tanszéki teendőit.) Kozma professzor a távbeszélő technikára összpontosí -tott. A másik tanszék első vezetője Barta István professzor volt. 1972–ben a Vezetékes Híradástech -nikai és a Vezetéknélküli Híradás -technikai Tanszék összevonásával, Barta István irányítása alatt, létre -jött a Híradástechnikai és Elektroni -kai Intézet, mely 1991–ig működött ezen a néven. A mai Híradástech -nikai tanszék ennek a szétválásával alakult meg. Oktatási tevékeny -sége a híradástechnika, az elekt -ronika, az akusztika és az infor-matika egyes területeit öleli fel. A Híradástechnikai és Elektro -nikai Tanszék kettéválása után alakult meg és működött 2003-ig a Távközlési és Telematikai Tanszék, melyet akkor váltott fel a mai Távközlési és Médiainformati-kai utódja. Az új oktatási egység elődjeinek nyomdokán haladva távközlő és nagysebességű hálóza -tok vizsgálata mellett a médiain -formatika, a beszédtechnológia, az infokommunikáció, valamint a számítógépes intelligencia terüle -teit vizsgálja. A változásokon átesett tanszékek, mind az oktatás és képzés, mind a társadalmi-gazdasági problémák megoldásában sikerrel haszno-sította több mint fél évszázados tapasztalatait, munkatársaik pedig vezető szerepet töltöttek és töltenek be a hazai tudományos és szakmai szervezetekben. VEncZEL cSaBa Hatvanéves tanszékek Tudomány és technika A Villamosmérnöki és Informatikai Kar Kari Tanácsának ünnepi ülését december elsején tartották, a kar alapításának hatvanadik évfordulója alkalmából. A K épület Dísztermé -ben tartott rendezvényen Péceli Gábor rektor köszöntötte a születésnapját ünneplő intézményi egységet. Beszédében kiemelte, hogy a VIK egyetemünk legnagyobb karává vált az elmúlt hatvan évben; mind létszámban, mind teljesítményben a BME negyedét teszi ki. A rektor köszöntőbeszéde után a kar dékánja, Vajta László konferált fel négy villanykari profesz-szort, akik a VIK történetéből, annak fejlődéséről és értékei -ről tartottak egy-egy előadást. Zombory László professzor a saját dékánsága idejéről mesélt, elsősorban a rendszerváltás alatti időkről: ekkor vezették be a modulrendszert, illetve ekkor indították az első műszaki informatika szakot. Erről részletesebben már Selényi Endre professzor beszélt, aki saját maga jelentős mértékben részt vett az informatika oktatás megszervezésében és kidolgozásában, mind egyetemünkön, mind országos szinten. A következő téma a kar tudományos értékeiről és nemzetközi kapcsolatairól szólt Arató Péter professzor előadásában. Megtudhattuk, hogy a villanykaron a kutatás-oktatás sose volt elkülöníthető a gyors fejlődések miatt. A következő prezentáció kiegészítette az itt hangzotta -kat, ahol a kar ipari kapcsolatairól Pap László beszélt. Elhang-zott, hogy az elmúlt időszakokban sokszor voltak szűkösek az erőforrások országos szinten is, mégis komoly eredménye -ket tudott elérni a VIK, és sikerült „vacakból jót csinálni” az erős tudásból építkezve. A következő előadást Siegler András, az Európai Bizott -ság Kutatás-Fejlesztési Igazgatóság igazgatója tartotta, aki maga is villanykari hallgató volt. A magyar egyetemeknek az európai kutatási térségben elfoglalt helyéről beszélt, és kiemelte az idegen nyelvek fontosságát, a diákok mobilitá-sának növelését, illetve fontos célként megjegyezte, hogy a fenntartható versenyképesség jegyében a környezetvédelemre is nagy figyelmet kell fordítani. Hozzátette, hogy az EU célja, hogy a közeljövőben minden hallgató tanuljon külföldön az egyetemi évei alatt. Siegler András beszédét a dékán néhány szava követte, melyben a jelen és a jövő kihívásait tárta fel, majd a jelenlévők megtekinthettek egy rövid videó összeál -lítást, amelyet a hallgatók készítettek a jubiláló VIK bemuta -tására. Az ünnepi ülés vége előtt hagyományteremtő módon, idén először a Villamosmérnöki és Informatikai Karon Pro Facultate díjat osztottak ki. A kitüntetés a kar érdekében tett tartós és kimagasló munka jutalma. A díjazottak az átadás sorrendjében: Dr. Tuschák Róbert, Dr. Zombory László, Dr. Pap László, Dr. Arató Péter, Dr. Selényi Endre és Dr. Telkes Zoltán. HIDaSI PétEr A hatodik x-en túl a Villamosmérnöki és Informatikai Kar Az aláírásos, pipálós, név -sorolvasásos katalógusok ideje lejárt, és beköszöntött a biometrikus azonosítás kora a BME-GTK Üzleti Tudományok Intézet mes -terszakjain. Az új rendszer bevezetésének célja a sze -mélyazonosság gyors, kul -turált és megbízható ellen -őrzése számonkérés esetén vagy katalógus tartásakor. A technológiát már régóta használják olyan nagyszámú adatot kezelő rendszerekben, mint a spanyol társadalombiz-tosítás vagy a japán rendőr -ség nyilvántartó rendszere. A Műszaki Egyetemen először az Üzleti Tudományok Intézet mesterszakjaira járó hallgatók találkozhattak vele, bár Andor György, a Pénzügy Tanszék vezetője szerint nem elkép -zelhetetlen, hogy később az egyetemi oktatás más területein is elterjed. A mechanizmus a követ-kező: a hallgatók valamelyik ujjpercének néhány pontjá-ból a rendszer egy számsort generál. Fontos megjegyezni, hogy ebből a kódból nem lehet visszaállítani az eredeti ujjlenyomat képét, tehát nem annak rögzítéséről van szó. Amikor a hallgatók a tanórá-kon való részvétel igazolására az ajtó mellé szerelt leolvasó érzékelőjéhez érintik az ujjukat, akkor a berendezés az ujjperc képének adott pontjai alapján kódot generál, amit a már korábban tárolt számkódok-kal vet össze, és egyezés esetén zölden, annak hiányában piros fénnyel villan fel. Így a diák rögtön értesül arról, hogy az azonosítás sikeres volt, vagy meg kell azt ismételnie. Ezután az archivált jelenléti névsort a rendszer táblázatba rendezi, ezzel leegyszerűsítve a későbbi adatkezelést. Jelenleg 5-6 falra szerelt ujjle -nyomat-olvasó üzemel a T épület azon termeiben, melye-ket a Pénzügy, a Vezetés és Szervezés, valamit a Műszaki Menedzser mesterszakok használnak. Az Intézet úgy tervezi, hogy a Q épületbe való átköltözés után tovább bővítik a rendszert. KocSIS BrIGItta Biometriai azonosító katalógus NÉZŐPONT Kontor ILDIKó Milyen élményben lehet részünk, ha egy hosszabb kiruccaná-sunkkor a magyar vasút egyik gyors-, esetleg személyvona-tát választjuk? Hacsak n e m v a l a m e l y i k balatoni üdülőparadi -csom felé vesszük az irányt, bizony könnyen összetalálkozha-tunk a koszos, fűtetlen kabin, összefirkált, felhasogatott műbőr ülések és a ragacstól átláthatatlan ablakok világával. A komfort-érzetet csak erősíti, hogy a vonattakarító azzal a kesztyűvel sepri le a kajamaradé -kot a kiszemelt ülésről, mellyel az előbb a kuka tartalmát távolította el. Persze, tudjuk, nincs pénz, nem jut egy nyomorult forint a szerelvények higiéniájára sem. Majd egyszer, talán… Addig is, az „andalító” zakatolás közben próbáljuk észrevenni a ragacs mögötti valódi tájat. Vonaton Fotó: tóth Máté Fotó: Kasimova Lena ","VII. évfolyam 15. szám 14 MŰHELY • Dévényi Dénes, a BME egykori gépészmérnök-hallgatója jelen-leg világhírű fotós, pedagógus és filozófus. A Magyar Tudo -mányos Akadémián (MTA) tartott előadásának témájáról a Műhelynek adott interjút. Dévényi Dénes magyar szárma-zású, jelenleg Kanadában élő polihisztor, aki az ’56-os esemé-nyeket követően, kalandos utazások után, a tengerentúlon telepedett le, szintén magyar származású feleségével. Vancou-verben befejezte tanulmányait, majd dolgozni, oktatni és alkotni kezdett. Rendszeresen hazalátogat Magyarországra, ahol különböző fórumokon próbálja átadni azt a számára fontos üzenetet, miszerint tenni kell a világban lévő empátia -hiány ellen. Legutóbbi ittjártakor is előadást tartott e témáról az MTA Jövőku -tatási Bizottsága által Kultúra, kreativitás és innováció jegyében szervezett ülésen. Itt elmondta, és a Műhely számára is kifejtette, empátiahiányban szenved az emberiség. Úgy véli, az empátia, a képek világa és az emberi lét szoro-san összefüggenek egymással. Szerinte a tanulás, a tudás és az igazság keresése akkor fejlődött ki az emberekben, amikor az első kőkorszakbeli rajz elkészült. Úgy véli, hogy az empátia hiányát lehet pótolni. A megoldást az agy oxitocin szintjében látja, amely többek között a kreativitásért és az alkotásért felelős. Ha az agy oxitocin ellátását megnövelnénk, akkor az emberek végre igazán emberré válhatnának egy hosszú, átmeneti időszak után. Dévényi Dénes az emberré válástól egészen a mai napig tartó időszakot nevezi átmenetinek, a számára eszmé-nyinek tartott a szellem világa, ahol az oxitocin bizalmat, békét és harmóniát ad. Úgy látja, ha az emberiség nem akar a neandervölgyi sorsára jutni, azaz kihalni, akkor komolyan változtatni kell a gondolkodásmó-dunkon. A jelenlegi kutatások még nem adtak választ arra a kérdésre, hogy mi okozta a neandervölgyiek eltűnését, de szerinte a válasz kézenfekvő: mert nem tudtak rajzolni, nem volt az agyuk – ahogy ő fogalmaz –, teljesen kész. A homo sapiensé már megfelelő ebből a szempontból, de a kollek -Magazin Oxitocin, a boldogság titka DÉVÉNYI DÉNES: „1956. a szellem forradalma volt. Nem nacionalista, nem gazdasági, sem politikai. Azt akartuk, hogy szabadok legyünk abban, ami a mienk. Szeretni egymást és önmagunkat, megismerni, és jobbá tenni az életünket. Mint minden művész, azt kerestük, ami túl van a hétköznapokon, ami szabad, ami állandó, ami örök, ami nemcsak a testet, de a lelket is szolgálja. Ez a szobor egyesíti a test törpeségét, múlandóságát, a minden emberben élő alkotó erő csodájával és örökkévalóságával. Talán azért volt ’56, hogy ez a szobor az egész világot örökké emlékeztesse, hogy mindannyiunkban megtaláljuk ezt az alkotó erőt. Ez a magyarok küldetése.” A kommunikáció és média -tudomány szakos Horváth Boldizsár zenei karrierje felívelőben van. A Riddim Colonyban énekesként el -töltött évei után, lassan már két éve saját zenekara van. Mikor és kinek a hatására kezdtél el a zenével, az énekléssel foglal-kozni? Ha jól emlékszem, már pár évesen a testvéreim-mel próbálkoztunk egyfajta „macskazene” előadásán. De komolyra fordítva a szót: a szüleim kérdezték meg, hogy van-e kedvem zenét tanulni, mivel izgalmasnak tűnt, igent mondtam. Egy teljesen átlagos zeneiskolában kezdtem el csellózni, 8 éves koromban, majd ezt 17 évesen abbahagy-tam, és elkezdtem autodidakta módon énekelni. Körülbe-lül 19 éves korom óta járok énektanárhoz, azóta fejlesztem tudatosan a hangomat. Eddig milyen sikereket tudhatsz a magadénak? Két évig játszottam a Riddim Colony nevű reggae zenekar -ban, náluk  a mai napig megfordulok, ha tartanak valami nagyobb szabású bulit. Alkalmilag vendégszerepel-tem már az Irie Maffiában és a PASO-ban is. Egyelőre még amatőr szinten űzöm a zenélést, a szó minden értel-mében sok munka van még hátra ahhoz, hogy elmondhas-sam magamról, profi módon csinálom azt, amit szeretek. Kommunikáció és médiatudomány szakra jársz. Hogyan egyezteted össze az éneklést és a tanulást? Hogy marad mindenre időd? Néha adódnak kisebb gondok, de összességében elmondha-tom, hogy meg tudom oldani a problémákat úgy, hogy mindkét fronton jól teljesít -sek, és ne kelljen egyikről se lemondanom. Ismerek olyat, aki egyszerre járt a közgázra és az orvosira, emellett napi 4-5 órát edzett és még egy világ -bajnokságot is megnyert. Hozzá képest hol vannak az én gondjaim? Mi a véleményed, milyen lehetősé -gek vannak ma Magyarországon egy fiatal zenei tehetség számá-ra? Ha valaki jó, akkor tetszik az embereknek és valahol bizto-san kap teret. Ha pedig sokat gyakorol, akkor előbb-utóbb jó lesz. Általában akik arról panaszkodnak, hogy itthon minden rossz és nincs lehető -ség, azok gyenge produkciót nyújtanak. Mennyire gondolod komolyan a zenélést, a jövőben is szeretnél ezzel foglalkozni, vagy főállású kommunikátor leszel? A zenélést nagyon komolyan gondolom, és ez alatt jóval több dolgot értek, mint a zenekaromat, a JZA & the Fantastiks-ot. Jelenleg persze ez a legfontosabb, de szeretnék még tovább fejlődni, például pár hónapja az éneklés mellett a gitározással is próbálkozom, ebben szerencsére vannak könnyebbségeim a csellózás miatt. Emellett nagyon szere -tem, amit az egyetemen tanul-hatok, sokszor már most is hasznosítom tanulmányaimat, és biztos vagyok benne, hogy a későbbiekben még fogok ezen a területen is dolgozni. BotKa aDrIEnn Feltörekvő tehetségek – JZA & the Fantastiks A fiatalokból verbuválódott JZA & the Fantastiks 2008 januárjában állt össze. Nevük igazán beszédes: a frontember maga JZA, vagyis Horváth Boldizsár, a Fantastiks pedig a banda további négy tagját takarja, név szerint: Acsády Soma (basszus), Fodor András (gitár), Szabó Tamás (billentyű), és Szabó Tamás (dob). Az együttest kiegészíti még egy vokalista duó is. Szabó Orsi és Ladiszlai Réka (kommunikáció és médiatu -domány szakos hallgató) teszi még színe -sebbé az alapvetően fekete stílust (reggae, hip-hop, funk) követő fiúk zenéjét. A banda csak saját számokat ad elő, a szöve -get Boldizsár írja, a zenei aláfestést pedig az Irie Maffiából ismert Jumbo Daddy-vel közösen komponálják. A csapattal január -ban a Gödör Klubban, februárban pedig a Dürer kertben találkozhatunk. Ha még több információt szeretnétek megtudni az együttesről, vagy szeretnétek belehall -gatni muzsikájukba, akkor kattintsatok a www.myspace.com/jzafantastiks oldalra. tív társadalmi tudatunk még nem. Ennek javításán fáradozva Dévényi vancouveri intézetében egy új, globális hálózat létrehozá-sát tervezi, amelynek célja, hogy az empátia, a szépég és az igazság keresését minden ember központi lehetőségévé és igényévé tegye. A boldogsághoz vezető úton a polihisztor szerint például a következő lépéseket kell megten -nünk: használni kell az alkotóké-pességet és a fantáziát, törekedni kell mások véleményének megér-tésére, felelősséget kell vállalni tetteinkért, elfogadóbbá kell válni, és nagyobb toleranciát kell tanúsí -tani másokkal szemben. SZaBó orSoLya Népbutítás, avagy emberéleteket követelő gyilkos vírus? Ki tudja? Manapság már abban sem lehetünk biztosak, hogy egy vakcina valóban hatásos, vagy teljesen feles-leges, sőt egyes esetekben akár ártalmas is lehet egészségünkre nézve. Egy biztos: a magyarok nem kérnek a H1N1 vírus elleni oltóanyagból, hiszen csak elenyésző száza -lékuk kérte azt háziorvosától. Mindannyiunk érezte már a szelét a hisztériának, ami Ukrajnában tört ki. Járványtól, betegségektől való félelmükben az emberek maszkban járnak az utcán, ismeretlen eredetű tablettákat árusítanak a gyógyszertárakban, valamint körlevelek szivárognak az éterbe, újfajta tüdőpestisről hírt adva. Utóbbi állítólag Magyarország felé közeleg… Egyszóval, kitört a hisztéria. Nincs ebben semmi rendkí -vüli, hiszen a betegségek mindig is mítoszokkal fonódtak össze. Nem volt ez másképp sem a spanyolnátha, sem a TBC, vagy egyéb járványok esetében sem. Most, amikor virágkorát éli az internet, ahol minden téves, vagy reális információ percek alatt jut el hozzánk. A technológia ily mértékű fejlettségi szintjén az adatok egyre nagyobb mennyiségben zúdulnak a nyakunkba, s képtelen vagyok szelektálni. Elég egy hamis hír ahhoz, hogy az ember pánikban törjön ki, s továbbadva a hamis információt, tömegek rémüljenek halálra. Még rosszabb a helyzet akkor, ha valamely szervezeteknek érdekükben áll a megtévesztés. Hogyan védekezhetünk a népbutítás ellen? Igen egyszerű! Használjuk a fejünkben lévő, éppen a gondol -kodásra (és még sok egyébre) alkalmas szervünket: az agyunkat. NÉZŐPONT jóKaI Sára H1N1 ÚJSÁGÍRÓ KÉPZÉS 2010 TAVASZ Várjuk azoknak a műegyetemi hallgatóknak a jelentkezését, akik szívesen részt vennének márciusban induló újságíró képzésünkön. Az előadások várható időpontja : csütörtök 12-14 óra. A képzés időtartama: 2010 március 4. - május 20. A részvétel INGYENES! Jelentkezés: szabo.zsolt@sc.bme.hu Jelentkezési határidő: 2010. február 15. MŰHELY Fotó: tóth Máté ","2009. december 7. 15 MŰHELY • Fizimiska Arzén Ajtót vaspánt-tal zár Velence (s a BME!) épülete … Union – a valahai Szovjetunió angol neve 1 Fest Ę , építész, Michelangelo tanítványa [1511-1574] (Giorgio) El Ę tag: alatt- (pl -vörös, -lámpa) Tárgyjel Eszméyi befejezés! Kártyát nekem (kezembe) ad Félrerakás, el nem köl-tés (pénzé) … Charles – amerikai zongoris- ta, énekes Meg-sz Ħ n Ę , sorvadó A Föld is ez Átmér Ę 2 3 Kén Eszményi, angolul Tinódi hangszere Német bak-teriológus (Robert) Méter ó Akadá-lyoztatott Énekl Ę sz Ezüst Egyház(i), rövidíve Csak, németül Indium Egyéb irányból Nével Ę 4 Es Ę n áll Író, a Szép Szó meg-alapítója Osztrák nagyváros Toldalék Tehát Sétáló, lófráló Enying centruma! Autóver-senyz Ę v. (Aytron) Nitrogén és neon Öntöz Ę cs Ę Örömteli kezdet! é-amerikai_ hokiliga El Ę tag: három– Föld, németül Carpe …! – a.m. Élj a mának! Astronomy Pest me- , röv. gyei város Trigono-metria(i), rövidítve Sejt Ę , vél Ę ė szi hónap, rövidítve Elnök, rövidítve Éltes Használt, angolul Sugár Vajda János múzsája Román nével Ę [cel] Gramm Páros rügy! Törött csáp! Kutrica A jöv Ę lá-tásával kap-csolatos Félt Ę ! Ereje teljében nem lev Ę ; visszaesett Nyelvünkt Ę l idegen kifejezés Dr. Kiss Béla (A Belső Ellenőrzési csoport vezetője) ajánlja A Keresztapa trilógia Francis Ford Coppola trilógiája klasszikus gengsztertör-ténet, de igazi korrajz is, sokkal több annál, mint amit első hallásra gondolnánk. A Keresztapát tartják a filmben maffiatörténetek kezdetének, de kendőzetlen, natura -lista akciójeleneteket is itt láthatott először a néző. Azóta számtalan hasonló film készült, nagy rendezők munkái is, de meggyőződésem, hogy ezt meg sem közelítették. Fiatal -koromban nagyon magával ragadott, de most is, hogy újranéztem láttam, nem véletlenül tetszett akkor annyira és nem véletlenül tartják a filmtörténet egyik legnagyobb alkotásának. Éles utalásokat tesz arra, hogy a maffia hatalma hogyan hatja át az élet minden területét, a szórakoztatóipartól, egészen a Vatikánig. Nem csupán egy törté-netet láthatunk, a szervezett bűnözés közegét, a benne résztvevők életét követhetjük nyomon, ítélkezés nélkül. A főszereplőket a negatív hősöktől is csak a más családhoz való tartozás választja el, módszereik, gondolkodásmódjuk megegyező. A Marlon Brando által zseniálisan alakított don is sokszor szimpatikus, aki amellett, hogy gyilkos, emberszerető és igazságos vezető. Fia (Al Pacino) már sokkal érdekvezéreltebb. Felesége adja az átlagember ellenpólusát, aki nem találja a helyét ebben a szövevényes világban. De miközben láthatjuk a bűnözők emberi oldalát is, nem feledkezhetünk el a „foglalkozásukról” sem. Akárcsak a megfenyegetett szereplő, én is a híres lófejes jelenetnél döbbentem rá, hogy mennyire kegyetlen világ ez, ami a filmben megrá -zóan és megdöbbentően életszerű, de éppen emiatt csodálatos. A három Oscar-díjjal elismert Keresztapa szinte tökéletes mozi, amelyet ajánlok valamennyi érdeklődőnek. Kovács Lilla (II. éves környezetmérnök-hallgató) ajánlja Nagy hal A Nagy hal című film Tim Burton egyik legjobb alkotása: A komolyabb téma miatt kiemelkedik a többi aranyos gyerekfilm közül. A fantáziavilágról és annak az életben betöltött szerepéről szól, amit egy apa-fiú kapcsolaton keresztül mutat be, ahol éppen az apa élénk képzelete okoz problémákat. Párhuzamosan látjuk az általa elmesélt varázslatos és sokszor hihetetlen történeteket a múltról és a valóságot a jelenből. A különlegességét az adja, ahogy a fiú fokozatosan rájön, hogy abban, amit az apja mond nem is minden hazugság, és nem nagyzolni akar, hanem az élete számára tényleg olyan kalandos volt, mint ahogy elmesélte. A színészek közül a fiatal apát játszó Ewan McGregort emelem ki, az ő alakítása kifejezetten tetszett. Hozzá kötődik az egyik kedvenc jelenetem is, amikor a nárciszmezőn összeveszik a szerelme akkori vőlegényével, aki nagyon megveri, de a végén véres orral mégis vigyorog, mert tudja, hogy „megvan” a lány. Ezen kívül nagyon tetszett még a rendezőre jellemző, egyedi látványvilág is. Mindenkinek ajánlom, aki szereti a kedves és felvidító filmeket. A helyes megfejtést beküldők közül kisorsolunk két 3000 Ft-os ajándékutalványt, amelyet a Teaerdő Teaházban használhat fel. A megfejtéseket a keresztrejtveny@muhely.com e-mail címre várjuk december 14-ig. Előző feladványunk nyertesei: Horváth Zsuzsanna és Gábor István REJTVÉNY AJÁNLÓ Magazin 1.) Magyar származású amerikai kémikus, december 10-én 15 éve vette át az 1994. évi kémiai Nobel-díjat. 2.) Magyar fizikus, kémikus, feltaláló; 65 éve, 1944. december 20-án hunyt el; ő a modern kriptontöltésű izzólámpa, azaz a „villanykörte” kifejlesztője. 3.) Magyar matematikus, akadémikus, műegyetemi tanár; 160 éve, 1849. december 16-án született. 4.) Magyar származású amerikai közgazdász, december 10-én 15 éve vette át az 1994. évi közgazdasági Nobel-díjat (megosztva John Nash-sel és Reinhard Seltennel). A Sütemények királynője 6 7 2 7 3 5 6 6 5 3 1 5 4 7 9 5 3 4 1 5 5 1 4 8 9 2 5 3 8 5 Szkéné Színház programja December 7., 8., 20 óra Pintér Béla és Társulata: Parasztopera December 9., 10., 20 óra Pintér Béla és Társulata: Korcsula December 11., 13., 20 óra Picaro – Szkéné Produkció: A láthatatlan légió December 15., 21:30 16., 20 óra Picaro – Szkéné Produkció: A tizennégy karátos autó December 18., 19., 19 óra Kompánia Színházi Társulat: Marion és Marion December 20., 21., 20 óra Tünet Együttes: Az élet értelme Pintér Béla, A Sütemények királynője című darabjával egy, a szocializmus vége felé élő család sötét, durva világába kalauzol minket. A nyomasztó légkör, a félelmet keltő fények és hangok, az előadást átszövő népi citerazene és a modernebb slágerek szélsőséges váltako -zása csak növeli a nézőben a nem szűnő érzést: ez felkavaró, kegyetlen, brutális lesz. Pedig békésen indul minden. Hősünk -nek, a hétéves Erikának otthoni problé -mái fura módon derülnek ki az iskolában, melyre azonnal felfigyel egyik tanára, aki lelki támasza akar lenni a kislánynak. Történnek utalások az otthoni állapo-tokra, de amíg csak halljuk, hogy az édesapa alkoholista – sőt az egész család az, még a gyerekek is –, addig még nem tudjuk elképzelni, milyen is a pokol. Majd meglátjuk a kislány életét: az orosz fogságot megjárt nagyapát, a félőrült nagybácsit, annak alkoholista feleségét és két civakodó fiát, akik Erika kutyáját is megölték. Felbukkan az anya is, aki hajdanában gyönyörű volt, intelligens, azonban mára már ő maga is az őrület határán áll. Férjé -től undorodik, és halálos beteg. Egyetlen gyerekét, aki rajongva szereti őt, ember -számba sem veszi. Végül hazatér a BM-s, diktátor, erőszakos, mindenkit eltipró, részeges apa. Az addig is fel-felbukkanó karneváli hangulat viccesből nyomasztóba fordul át, és onnantól kezdve ez uralkodik az egész darabon. A kislányt először csak unokatestvérei bántják, majd anyja és apja is. Végül elveszti a tanító bácsit is, akihez mint lelki támaszához menekül a végén. Az alig egy órás dráma tulajdonképpen nem más, mint az egyre gyakoribbá váló, családon belüli erőszak tömény, sűrített bemutatása. Bár hősünk megmenekül, egy életre nyomorult lesz. De sok más gyereknek még annyira sincs szeren-cséje, mint Erikának… cSEtő GEorGIna ","VII. évfolyam 15. szám 16 MŰHELY • Magazin GonDoLatoK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A rovatban megjelenő írások szerzői közül 5000 Ft-os könyvvásárlási utalványt nyert Perlaki Fanni. A nyeremény átvételéről a nyertest e-mailben értesítjük. A HÉT KÉPE MŰVÉSZETEK PALOTÁJA R E J T V É N Y A megfejtéseket a keresztrejtveny@ muhely.com címre várjuk december 14-ig. A helyes megfejtők között a Művészetek Palotája jóvoltából 2-2 belépőjegyet sorsolunk ki. 1. A németországi Halléban született Georg Friedrich Händel élete jelentős részét külföldön töltötte, és egy híres katedrálisban temették el, abban a városban, ahol a legtöbbet élt és alkotott. Melyik székesegyházról van szó? a) Szent Péter-székesegyház (Róma) b) Westminsteri dóm (London) c) Notre-Dame (Párizs) 2. Milyen hangszeren játszik Joey Calderazzo? a) zongora b) szaxofon c) gitár 3. Mi volt a neve Kőszegi Imre első saját zenekarának? a) Rhythm and Brass b) Rákfogó c) Super Trio Isten Csend, és üres papír. Semmi más nem jut eszembe róla. Mert itt fekszem az ágyon, És lassan éjfélt üt az óra. Elmúlik a perc, Elmúlik a nap. Minden pillanat Tova szalad. Hogy Isten ki - vagy miféle szerzet? Fogalmam sincsen arról. Mégis letérdel előtte minden nemzet, S ő néz le reád, majd minden falról. Ha csendes imám meghallgatják, A világon mindenhol tudni fogják, Az, hogy Isten van, vagy Isten nincs, Pusztán egy gondolati kincs, Melyet ő adott, Hogy eldöntsd megőrzöd, Avagy elhagyod. HIDaSI PétEr Hívogató természet Merengve ültem a kocsiban. A rádióból mollban szólt a zene. Mikor egy ismeretlen mellékútra tévedtem, hirtelen szürreális ligetben találtam magam. Mindkét oldalról szivárványszínben pompázó fák ölelték át a messziségben összefutó pályát. Szemtelenül karcsú törzsük, tarka lombkoronájuk pajkosan játszott a hideg őszi széllel. Kecses, aranyszínben csillogó ágaikat felém meresztették, mintha kétségbeesetten arra várnának, hogy felvegyem őket. A rozsdavörös naplemente ravaszul hívogatott, hogy álljak meg, de én továbbhajtottam. Akik nem tudtak ellenállni a természet sziszegő szavának, mohón beleharaptak az almafa keserédes gyümölcsébe, hogy ha egy pillanat erejéig is, de újra az édenkertben érezhessék magukat. A magányos cédrus irigykedve nézte, amint mellette a fiatal fákat csodálják. Dühében messzire dobta tűsar -kúját. MajEr MILán Rozoga busz kanyarog velem a hegyről egy őszi délután a Moszkva tér felé. Előttem gyerekek ülnek, vörösbarna falevelekkel játszanak. Nyugalmat áraszt a lényük, én is bóbiskolni kezdek. Hirtelen arra riadok, hogy két férfi kiabál egymással, az egyik szemmel láthatólag részeg, sörösüveget szorongat szikkadt kezében. A másik, jólöltözött, igazi úriember, az öklét rázza és szitkozódik, a gyerekek felkapják fejüket a számukra ismeretlen szavakra. A hangoskodók hirtelen összeverekednek, a gyerekek ijedtükben elejtik a faleveleket, melyeket a jólöltözött irgalmatlanul megtapos. Kövér könnycseppek hullnak a levélda -rabokra, az apróságok ordítanak, a busz megáll; míg a részeget letessékelik. A jólöltözött bocsánatkérően pislog a síró gyerekek szüleire. A busz pedig tovább kanyarog velünk lefelé. A lejtőn. Kontor ILDIKó Macska Kecses és előkelő. Tekintete nyílt, szeme mégsem árulkodik érzéseiről. Ahogy egyik lábát teszi a másik után, csupa báj és kellem. Arisztok-ratikus kiállásán látom, nem akárkivel van dolgom. Szabad szellem. Megjárta a harcmezőket, vadászott ellenséges területeken, megmászta a legmagasabb csúcsokat és mindig kiállt a maga igazáért. Őt nem lehet bezárni, nem lehet elkapni. Talpra esett, erős és magabiztos. Mégis oltalomért kiált. Az ember szíve felé vágyik. Meg akarom érinteni. Azt akarom, hogy szeressen engem, hogy puha teste az enyémhez érjen. Azt akarom, hogy függjön tőlem, hogy csak az enyém legyen. Azt akarom, hogy azt akarja, amit én, de… Hiába. Önfejű és makacs. A maga ura. Ha akar, hátat fordít és én sírhatok, könyöröghetek. Kőből van a szíve, meg se hallja hangom. Arca rezzenéstelen. Máskor édesen bújik hozzám. Csak én kellek, csak én vagyok neki. Ha nekem más dolgom van? Ugyan! A lágy erőszak mozdulni sem hagy. Övé vagyok. Letaglózott, és ő ezt tudja. Hagyja, hogy megérintsem, hogy cirmos kobakját megcirógassam, de amint megkapja a sonkát, fasírtot vagy virslit, amiért úgy nyávogott az imént, elfordul tőlem. Fenséges farkincáját az ég felé irányítja, ezzel is jelezve, mily magasz -tos is ő valójában. Egyik lába itt, a másik ott, és máris eltűnik a kerítés mögött. DoBó orSoLya Vakság Unokatestvérem, Eszter, vak. Autóbalesetben vesztette el szeme világát, tizenhat évesen, sok évvel ezelőtt. Otthon, mindig hihetetlen ügyességgel kerüli ki a bútorokat. De ez csak memória kérdése, magyarázom be magamnak. Betoppan a szobába ötéves húgom, odarohan Eszter-hez és átöleli. Rögtön elújságolja, új harisnyája van. Szeretnéd látni, milyen? - teszi fel logikátlan kérdését. Odaemeli kinyújtott lábát Eszter keze alá. Ő gyengé -den végigsimít rajta, majd elmeséli milyen: finom gyapjú, széles csíkokkal. Kezdi sorolni a színeket is: rózsaszín, citromsárga, narancs, piros... Csak a sorren -det téveszti el. Húgom az elragadtatástól fel-le ugrál. Én csak ámulok és bámulok, és akkor, egy pillanat erejéig, irigylem Esztert. BartaL PétEr Magyarország alulnézetben Lejtőn Messiás korhű hangszereken Karácsony környékének gyakorta megszólaló „slágerdarabja” Händel nagyszabású Messiás oratóriuma, amely általános impressziókat fog össze. A szóló szereplők is elsősorban hangulatokat, érzéseket közve -títenek: a csordultig telt szív örömét, bánatot, a szenvedés keservét. Legismertebb tétele a Halleluja-kórus, a művet pedig egy hatalmas Ámen-fúga zárja. A historikus hangszereken játszó Orfeo Zenekar és a Purcell Kórus december 22-én lép fel a Művészetek Palotájában, Vashegyi György vezényletével. Harmónia a stílus-kavalkádban 2010. Január 8-án a Jazz Showcase esti koncert-jén egy egyéni, invenció-zus zenét játszó zenekar, a Transform Quintet lép színpadra a Müpában . Stílu -sában a progresszív irány -vonalat egy kis fusion jazz, mainstream és az európai klasszikus romantika hagya-tékai színesítik. A formáció rendszeres vendége a hazai és határon túli kluboknak, fesztiváloknak. Olyan neves előadókkal is felléptek már, mint Joey Calderazzo vagy Archie Shepp. Közülük Joey Calderazzo a mostani koncertre is elfogadta a meghívást. Jubileum a tehetségkutatón – Kőszegi 65 2010. január 10-én , a Jazz Showcase keretében egy olyan dobos látható a Müpá ban, aki főként a bebop és a free jazz hatására szállítja a ritmusokat már évtizedek óta. Kőszegi Imre a hazai jazzélet egyik legaktívabb és legsokoldalúbb tagja, együtt dolgozott például Babos Gyulával, Ráduly Mihállyal és a legendás Orszáczky Miklóssal. Olyan neves külföldi művészeknek partnere volt, mint Frank Zappa, vagy Teddy Wilson. Mostani koncertjére Szakcsi Lakatos Béla és Vukán György kíséri el. „Távolságot, mint üveg golyót , megkapod, óriás leszel, csak hunyd le kis szemed, – aludj el szépen kis Balázs” József Attila: Altató (részlet) Fotó: Ferenczy Dávid "]