["MŰHELY Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XIV./1. 2016. február 22. HIRDETÉS Cikkünk az 8-9. oldalon HIRDETÉS Cikkünk a 3. oldalon Cikkünk a 11. oldalon Cikkünk a 7. oldalon MŰEGYETEMI ÁLLÁSBÖRZE 2016. 03. 30-31. FB.COM/MUEGYETEMIALLASBORZE „Klebelsberg Kuno ha ezt tudta volna, nem szervezte volna újjá a magyar okta-tást Trianon után, hanem emigrált volna” . Így össze-gezte egy középiskolai igaz-gató a Műhelynek, milyen állapotban van a közoktatás és a híres oktatáspolitikus -ról elnevezett KLIK. A tünte -tések és petíciók úgy néz ki, végül célt érnek: a közokta -tási államtitkár távozott, a minisztérium pedig hajlandó tárgyalni a javaslatokról... Megérte tüntetni a normális közoktatásért A kollégiumi jelentkezés mene -te idén jelentősen megváltozott az utóbbi évekhez képest. A 2015/16-os tanév tavaszi félévi kollégiumi helyeire már a KEFIR-en, vagyis a Kollégiumi Egységes Felvételi- és Információs Rendszeren keresz -tül pályázhattak a hallgatók. Az új rendszer fejlesztéséről, indulásáról és előnyeiről számolt be Nagy Rená -ta, az Egyetemi Hallgatói Képviselet kollégiumi referense. KEFIR-rel a kollégiumokban Sajnálattal tudatjuk, hogy hosz -szan tartó betegségben elhunyt a főváros egységes városképe, a tömegközlekedési hálózata ezekben a pillanatokban is hal -doklik. Voltak próbálkozások a megmentésére, és egy ideig úgy is tűnt, hogy hatásosak lehet -nek a beavatkozások. A munka -gépek gyilkos karmai azonban legyőzhetetlennek bizonyultak. Nyugodjon békében! Az elvérző Budapest Amerikai csillagászok elméleti ala -pon bizonyítékokat találtak a Nap -rendszer kilencedik bolygójának létezésére. A találóan csak „Kilence -dik bolygó” névre keresztelt hipote -tikus objektum tényleges felfedezé -sére előreláthatólag még éveket kell várni. A Naprendszer peremvidékén keringő égitest tömege tízszerese, átmérője pedig akár a négyszerese is lehet a Földének. Megvan a kilencedik? Amikor Hollandiáról és legfőképpen Amszterdamról beszélünk, a legtöbb ember -nek közhelyek sokasága jut az eszébe. Legális fűfogyasz -tás, városokat átszelő csator -nák, biciklivel munkába igyekvő emberek... Cikkünk a 14. oldalon Fotó: Fejes Bence Fotó: Nagy Eszter ","2 XIV. évfolyam 1. szám MŰHELY BME KÖRKÉP NÉzőPoNT RádaI ZIta Éjt nappallá téve lapátoljuk a fejünkbe a többszáz oldalas jegyzetek tartalmát, napokat töltünk egy-egy rajz vagy jegyzőkönyv elkészítésével. Sokszor csak egy hét áll rendelkezésünkre felké-szülni egy vizsgára, és amint megszereztük az áhított jegyet, szükség van a merevlemezre a következő tárgy elraktározásához. „Szívd fel begyem a sok mechanikát!” – mantrázzuk a jegyzet fölött görnyedve. A tantárgy persze ízlés és szükség szerint helyettesíthető. A vizsgán gyorsan kell mozgósítani a megszerzett tudást, ekkor kezdődik az „Ereszd ki begyem…”. Köztu -dott, hogy a vizsgát követően aznap már nem szabad tanulni, így mindenki a mentalitásá -nak megfelelően próbálja kiheverni a traumát. Van, aki beül a haverokkal egy-két pofa sörre, más inkább pótolja a korábban elmaradt alvás-krediteket. Másnap, tiszta fejjel indulhat ismét a jól bevált stratégia: „Szívd fel begyem a sok szerves kémiát!”. Ez így megy tovább, amíg át nem verekedtük magunkat az összes előttünk álló feladaton, vagy véget nem ér a vizsgaidőszak. Az egyszeri hallgatóban, aki már pár félévet lehúzott az egyetemen, és túl van néhány tanulás-törlés cikluson, joggal merülhet fel a kérdés, hogy nem tudna-e többet a képzés végén, ha fele ennyit kéne csak megtanulnia. Hiszen ember legyen a talpán, aki a végtelennek tűnő adathalmaz láttán könnyen átlátja, hogy mi az, amire a későbbiekben szüksége lesz, és mit lehet azonnal elfelejteni. A magyar felsőoktatás -nak gyakran felróják, hogy sok szakon hatalmas lexikális tudást próbálnak átadni a hallgatók-nak, és a képzés nem elég gyakorlatközpontú. Ez utóbbin még lehet segíteni, hiszen erre való a szakmai gyakorlat vagy a tudományos diákkör, már akinek marad ideje ezekre a sok tanulnivaló mellett. Azonban az előbbi probléma a hallga -tók részéről aligha megoldható. Amit meg kell tanulni, azt meg kell tanulni, hiszen ez a diplo-mához vezető egyetlen út. Vajon megéri mindez? A mese végén, miután a kiskakas megbüntette a török császárt a bugyogójába eresztett darazsak -kal, a kincseskamrában teleszívta a begyét arannyal, így elnyerte méltó jutalmát. Talán reménykedhetünk, hogy a mi történetünk is happy enddel zárul, és megtérülnek a tanulással töltött, hosszú évek. A kiskakas és a tanulás A vizsgaidőszakról mindig A kiskakas gyémánt félkrajcárja című népmese jut eszembe. Az egyetem félévről félévre új pró -batételek elé állít minket, ahogy a török császár a kapirgáló ba -romfit. A kiskakassal ellentétben minket nem a kútba, az égő kemencébe vagy a méhkasba vetnek, hanem a szorgalmi időszak közepétől lavinaként ránk zú -duló beadandókkal, rajzokkal, zh-kal, majd vizsgákkal kell megbirkóznunk. Túlélési stratégiánk azonban meglepően hasonló. A Nyelvi Intézetben az oktatott nyelvek száma mára már kilencre emel -kedett: angol, német, francia, olasz, spanyol, portugál, orosz, japán valamint magyar mint idegen nyelv. A nyelviskola öt szinten kínálja képzéseit az egészen kezdőtől a felsőfokig. A Műszaki Egyetemen továbbá választható még a holland is mint ingyen kredites nyelvi kurzus. A Nyelviskola beszédköz -pontú, szaknyelvi (business) tanfolyamokat, céges nyelvi tanfolyamokat is indít, továbbá külföldi munkavál -lalásra is vállal felkészítést. Az intézménynél próbavizsga tétele is lehetséges. Érdemes még tudni, hogy Cambridge nyelvvizsgára felkészítő tanfolyam szintén elérhető. Ha valaki azon meren -gene, vajon milyen szinten beszéli az adott nyelvet vagy szeretné megtudni, hogy számára milyen fokozatú nyelvi kurzus lenne ideális, erre is adódik lehetősége. A GTK-n működő Idegen Nyelvi Központ megújí -totta szintfelmérő dolgoza -tait, amelyek elérhetőek a honlapjukon a Tevékenység, Szintfelmérők fül alatt. Pál NoéMI BME Nyelvi Intézet hírei HIRDETÉS Fotó: Nagy Eszter Ne csak láss. Szké Nézz! www.szkene.hu jegy@szkene.hu 06.20.384.6049 K épület, II. emelet NÉZZ MEG 3 ELŐADÁST KEDVEZMÉNYES JEGYÁRRAL ÉS A 4.-ET INGYEN NÉZHETED! 10 19:00 Médiatámogató: BME-s diákkal a belépő 1.000,- / 1.500,- A FAJOK EREDETE DON QUIJOTE 8 19:00 30 19:00 MÁRCIUS MÁRCIUS Színi darabok egy regényből MÁRCIUS 20 15:00 M. Bulgakov Színházi regény c. művét ugródeszkának használva ZÜFEC tisztelet a kivételnek egy részben ","3 2016. február 22. MŰHELY BME KÖRKÉP Aktuális munkák MISZ Műegyetemi Iskolaszövetkezet 1111 Budapest, Műegyetem rkp. 3. K. ép. 1.em. 62. T: +36 1 463 1237 M: +36 20 250 0096 facebook.com/miszisz www.miszisz.hu Lean gyakornok 833 Ft/óra Csomagolóeszközöket gyártó vállalatcsoport, magyarországi tagvállalata, keres termelésirá-nyítási rendszer optimalizálá-sára diákot. Műszaki Projektvezető és Tanácsadó Gyakornok 942 Ft/óra Nemzetközi háttérrel rendel-kező, nagyvállalati elektroni-kus dokumentum és tartalom-kezelésére, valamint portál megoldásokra specializálódott tanácsadó cég keres gyakor-nokot. Alkalmazás és interfész programozás Bér megegyezés szerint C# programozót keresünk egy fiatalos, dinamikus csapatba. Leltározás 750 Ft/óra- 950 Ft/óra Budapesti és vidéki Hipermar-ketekbe keresünk leltározásra diákokat. Internal Sales gyakornok 1 176 Ft/óra Elektronikai alkatrész disztribúciós világcég ma-gyarországi irodája keres első sorban végzős vagy végzéshez közeli hallgatókat gyakornoki pozícióba! Junior szoftverfejlesztő 1 905 Ft/óra 1998 óta egyedülálló szoftver-fejlesztéssel és informatikai üzemeltetéssel foglalkozó cég keres diákokat. Bolti értékesítő 750 Ft/óra Építőipari termékeket forgal-mazó boltba keresünk építész diákot Érdre. Online Marketing Trainee 900 HUF/hour We are looking for motivated internship student. Kasszadobozok javítása 750 Ft/óra Kasszák karbantartására és szerelésére keresünk műszaki érdeklődésű hallgatót. Munkáinkra nappali tagozatos, aktív státuszú hallgatóként jelentkezhetsz fényképes önéletrajzzal. Össze tudnád foglalni, hogyan működik a rendszer? Miben több ez, mint az elődje? Az előző jelentkezési felület úgymond csak egy űrlapke -zelő rendszer volt. A hallga -tók regisztráltak, beléptek a felületre, majd kitöltötték a jelentkezésüket. Nagyjá -ból ennyi történt. Ehhez képest az új oldalon címtá -ras bejelentkezést haszná -lunk, mellyel a kollégiumi felvételi eljáráshoz szüksé -ges adatokat nem a hallga -tóknak kell megadniuk, hanem a Címtáron keresz -tül a Neptun rendszer -ben tárolt adatok elérhe -tők. Ennek előnye, hogy a hallgatóknak nem kell sok azonosítót megjegyezniük, és több helyen is fel tudják használni a már rögzített adatokat (pl.: az Egységes Szociális Rendszer vagy az OHV oldalán). Az oldal milyen előnyét hang -súlyoznád ki? Az oldalnak rengeteg előnye van, melyek közül a későbbi továbbfejleszthe -tőséget emelném ki, hiszen így tudjuk a hallgatói igényekre szabni. Emellett a hallgatókkal való kommu -nikációt illetően is nagyon jól működik az oldal, ugyanis nem egy egyszerű email formájában, hanem a rendszeren belül tudjuk felvenni a kapcsolatot a jelentkezőkkel. Ha levelet küldünk egy diáknak, az eltárolódik az oldalon, és megjelenik a hallgató postafiókjában is. Ezen kívül a KEFIR a pályázóhoz minden eseményt időbé -lyeggel eltárol, így nagyon egyszerűen követni lehet azok időbeliségét. Mi miatt kellett váltani? Alapvetően az volt a koncepció, hogy egy egysé -ges oldalt hozzunk létre. Korábban három különböző felület volt használatban: létezett egy a Gépészmér -nöki Karon, egy a Villamos -mérnöki és Informatikai Karon, a másik hat karnak pedig a már említett régi oldal állt a rendelkezésére. Szerettünk volna egy olyan felületet létrehozni, ami minden BME hallgatónak azonos szolgáltatást nyújt. A Kancellária is támogatott minket abban, hogy egy, minden felhasználó számára egyszerűen értelmezhető felülettel jelenjünk meg. Kik dolgoztak a KEFIR-en? Az oldal fejlesztői VIK-es kollégista hallgatók. Hat ember tartozik a csapatba, akikkel folyamatosan tartjuk a mai napig a kapcsolatot. A teljes munka, melynek során a KEFIR jelenlegi állapotát kialakí -tottuk, szoros együttműkö -désben zajlott a kari kollé -giumi referensekkel, az egyetemi hallgatói képvi -selőkkel és a fejlesztőkkel. Közösen találtuk ki az oldal megjelenését és működését. A fejlesztők már ismerték az oldalt, hiszen az eddig használt VIK-es keretre épült. Egyikük azt mondta, hogy „egy Himalájányi kávét daráltak le és fogyasz -tottak el”, míg elkészültek vele! A pályázatok leadása tehát mó -dosult. A pontozásban, elbírá -lásban történt változás? Az új egységesített oldal mellett az őszi félévben, a rendszer fejlesztésével párhuzamosan az EHK megalkotta az Egysé -ges Kollégiumi Felvételi Rendet. Kialakítottunk egy olyan felvételi szempont -rendszert, ami az elsősökre vonatkozóan kimondja, hogy a karoknak egyenlő arányban kell köztük felvé -telt hirdetniük a szociális és a tanulmányi szempon -tok figyelembe vételével. A felsőbb éveseknél a korábban alkalmazottak -hoz képest változás, hogy különböző kategóriákat hoztunk létre, melyek a tanulmányi, a szociális és a közösségi pontokra épülnek. Emellett a karok -nak egyfajta irányvonalat jelöltünk ki arra vonat -kozóan, hogy különböző szempontok alapján hány hallgatót vehetnek fel: a tanulmányi alapra minimu -mot, a közösségi alapra maximumot határoztunk meg. Mik voltak a tapasztalatok az első jelentkezésnél? Szerencsésen, különösebb gond nélkül zajlott le az első jelentkezés. Az idei félévben kevesen voltak, akik kicsúsztak a határ -időből, és utólag szerették volna leadni a pályázatot. A korábbi években bőven akadt ilyen. Az okozha -tott volna problémát, hogy a tavaszi félévben kezdő külsős hallgatók később kapják meg a jelentkezés -hez is szükséges Neptun-kódot, de a KTH megnyug -tatott bennünket, hogy még bőven idő előtt megkapják azt. Az egységesen alkal -mazott határidőket az EHK a Kollégiumok Igazgató -ságával közösen határozta meg. Nagyon kíváncsiak voltunk arra, hogy a hallgatók hogyan fogják tudni majd használni az oldalt. A kiküldött Neptun üzenetek valamint az EHK honlap -jára feltöltött útmutató azonban megtette a hatását, gördülékenyen és a határ -időt betartva zajlott le a jelentkezés. Milyen visszajelzéseket kap -tatok hallgatóktól? Hogyan tudjátok kezelni a panaszokat? Sok hozzászólást kaptunk, már a névvel kapcsolatban is. Ami ezt illeti, sokáig gondolkodtunk rajta, hogy maradjunk valami komolyabb hangzásnál, vagy kicsit viccesebbre vegyük a stílust. A KEFIR megnevezés megmarad az emberekben, hiszen rögtön elkezdenek gondolkozni azon, hogy miért KEFIR, mi köze van ennek a kollégiu -mokhoz. A panaszok gyors orvos -lására példaként tudnék említeni egy, a VBK-n előforduló „problémacso -magot”, ahol több ember nem tudott belépni a rendszerbe. Ezt jelezték felénk, és a fejlesztők egy napon belül elő tudtak állni egy alternatív megoldás -sal. Ebben az időszakban a kari kollégiumi referensek is folyamatosan elérhe -tőek voltak, és fogadták a kommenteket, kérdéseket. Milyen formában tudjátok ja -vítani a jelenlegi rendszert? A rendszer nem javításra, hanem további tervezett funkcióbővítésre vár. Ezt jelenleg három ütemben tervezzük. Az első ütem a rendszer bevezetésével lezárult. A második lépés során több, a Kari Hallga -tói Képviseletek munkáját megkönnyítő új funkci -óval szeretnénk bővíteni a KEFIR-t. Ilyen lenne az automatikus vonalhúzás is, melynek lényege, hogy a hallgatók által megadott adatok alapján képes legyen az oldal magától kiosztani a kollégiumi férőhelyeket. Így jelentősen meggyor -sulna a folyamat, hiszen a karoknak nem kellene külön-külön, hosszadalmas procedúrával, Excelben elkészíteniük a kiosztást. Szintén terv az is, hogy a szobajelentkezés is a felüle -ten keresztül történjen. Tervezünk olyan kényelmi funkciókat is beépíteni a rendszerbe, ami a kollégis -táknak napi szinten jelen -tene előnyt, ezáltal kényel -mesebbé téve a kollégiumi életüket. Gondolok itt például arra, hogy nyomon lehessen követni a szabad mosókonyhák számát vagy azt, hogy megtudják, érkezett-e postájuk. Szeret -nénk, ha a harmadik fázis -ban már a Kollégiumok Igazgatósága, legfőképp a gondnokok is bekapcsolód -nának a rendszer használa -tába. VaRGa áGNEs KEFIR-rel a kollégiumba A kollégiumi jelentkezés menete idén jelentő -sen megváltozott az utóbbi évekhez képest. A 2015/16-os tanév tavaszi félévi kollégiumi helyei -re már a KEFIR-en, vagyis a Kollégiumi Egységes Felvételi- és Információs Rendszeren keresztül pályázhattak a hallgatók. Az új rendszer fejlesz -téséről, indulásáról és előnyeiről számolt be Nagy Renáta, az Egyetemi Hallgatói Képviselet kollégi -umi referense. Fotó: Koronczi Richard ","4 XIV. évfolyam 1. szám MŰHELY KARRIER Szerinted mi jellemzi a jó gya-kornokot? Mindenképpen szükség van az elkötelezettségre, általános gazdasági tájéko -zottságra, ezenkívül pedig fontos a folyamatos fejlődés és közösségi aktivitás is. Nem baj, ha elsőre nem tud mindent, hiszen hozzánk tanulni jön, így az sem baj, ha néha hibázik. Aki a fenti készségekkel rendelkezik, az előtt hamar megnyílnak a kapuk. Egyedül a gyakorno -kon múlik, mennyit profitál az itt töltött időből, és mi ehhez minden támoga -tást megadunk szervezeti szinten. Elsősorban milyen szakok hall -gatói találhatnak gyakornoki pozíciót a banknál? Ezt esetünkben eléggé nehéz meghatározni, mivel számos munkakörbe keresünk gyakornoko -kat. Egyszerre 150, évente pedig átlagosan 250 alap- és mesterképzéses diák dolgozik nálunk pénzügyi, informatikai, elemzési, HR, marketing vagy éppen agrár területen, így szaktól függetlenül érdemes tájéko -zódni az elérhető pozíciók -ról. Kivétel nélkül minden munkatársunk esetében törekszünk arra, hogy a tudásuknak és érdeklődé -süknek leginkább megfelelő munkakörben helyezkedje -nek el. Ha valaki jelentkezni szeretne, mire kell figyelnie? Szükséges valamilyen tapasztalat? Miután sok hallgató még nem rendelkezik munka -tapasztalattal, nincsenek nagy elvárásaink, inkább az a fontos, hogy legye -nek kellően motiváltak és nyitottak az új ismeretekre. Fontos tudni azonban, hogy a gyakornokaink legalább 6 hónapon át, heti minimum 20 órában dolgoznak nálunk, aminek eredménye -ként később felelősségteljes, önálló munkát is végezhet -nek. Mivel rugalmas, kötet -len munkaidőben dolgoz -nak, az sem probléma, ha van heti néhány egyetemi, főiskolai órájuk, vagy esetenként el kell menniük vizsgázni. Milyen tanácsot adna az állás -interjúra készülőknek? Itt is ugyanazok az íratlan szabályok érvényesek, mint minden más állás -interjú esetében. Mivel hosszú távra tervezünk, az a célunk, hogy elégedettek legyenek nálunk a gyakor -nokok, ezért a legjobb, ha magukat adják az interjún. Fontos, hogy jó hangulat -ban teljenek a munkanapok, ezért nem árt, ha működik a kémia a csapatban. Összes -ségében az ön- és piacisme -retre, illetve a gondolko -dásmódra vagyunk kíván -csiak, nem pedig arra, hogy visszamondja, mi található a Budapest Bank honlapján. Mi vár azokra, akik végül lehe -tőséget kapnak az egyik gyakor -noki pozíció betöltésére? Az itt töltött idő alatt megis -merhetik az igazi „BB életérzést”, azaz milyen egy olyan támogató munkahelyi környezetben dolgozni, ahol kiemelt figyelmet fordítanak a munkatársak folyamatos képzésére és a csapatépítésre. A gyakornokok hogyan tapasz -talhatják meg ezt a mindenna-pokban? Gyakornokaink beillesz -kedését két részből álló programmal segítjük. Ennek keretében egyrészt orientációs programot szervezünk számukra: az online és tantermi Iránytű program keretében olyan információkat osztunk meg velük, amelyek megköny -nyítik beilleszkedésüket. Másrészt a bankban van egy úgynevezett Buddy progra -munk, amelyben a már nálunk dolgozó gyakorno -kok segítik az újabbakat. A gyakornokainknak rendsze -res szakmai és közösségi programokat szervezünk, a bankon belül és kívül egyaránt. Jellemzően milyen feladatokat kapnak a gyakornokok? A Gyakornoki Program stratégiai szerepet tölt be a Budapest Bankban. Csak az elmúlt 2 évben több mint 60 gyakornokot vettünk fel teljes állásba, akik a csapat szerves részeként felelős -ségteljes munkaköröket töltenek be. Nagy hangsúlyt fektetünk a tudásmegosz -tásra, így a gyakornokaink akár a legnagyobb projek -tekben is részt vehetnek. A végső célunk az, hogy akár nálunk, akár máshol helyez -kednek el a gyakornoki idő végét követően, a munkájuk során hasznosítani tudják a Budapest Banknál tanulta -kat, az itt töltött időre pedig büszkén, karrierjük egyik meghatározó állomásaként gondoljanak vissza. A tapasztalatok mit mutatnak, mennyire eredményes ez a mód-szer a gyakornokok számára? A program sikerességét nem csak az jelzi, hogy múlt év eleje óta ötvenen a banknál indították el karri -erjüket pályakezdőként, hanem az is, hogy bankunk idén a Colibri Internship Awards-on mind a zsűri, mind a közönség szavazatai alapján elnyerte a Legjobb Gyakornoki Munkahely címet, valamint nekünk ítélték meg a Portfolio.hu Finance különdíját is. Ezen túl a HR Innovátor pályáza -ton is második hellyel díjaz -ták ezt a programunkat, de a legnagyobb sikerünknek a gyakornokainkból kialakult közösséget tartjuk. Milyen, kifejezetten a pálya -kezdőknek szóló lehetőségek vannak a banknál? A frissdiplomások számára öt különböző területen működtetünk utánpótlás- és vezetőképző progra -mokat. Ezek jellemzően egy-kétévesek, és rotáció -ban megszerezhető tapasz -talatokra épülnek. A részt -vevők fejlődését folyamato -san támogatjuk és értékel -jük, a program befejezését követően pedig érdeklő -dési körüknek megfelelő területen kezdik szakmai pályafutásukat. Kiemelke -dően fontos ezen felül az általános és vezetői készsé -gek fejlesztése is, amely a nálunk elérhető tréningek esetében mindig az adott munkakörben dolgozók igényeihez igazodik. (X) A Gyakornoki Program stratégiai szerepet tölt be a Budapest Bankban. Csak az elmúlt 2 évben több mint 60 gyakornokot vettünk fel teljes állásba, akik a csapat szerves részeként felelősségteljes munka -köröket töltenek be. „ ” Megtalálni az álommelót: hidd el, lehetséges! Neked sem a fénymásolás és a kávéfőzés ug -rik be a gyakornokoskodásról, hanem való -di szakmai feladatokra és tapasztalatokra vágysz? Képesnek érzed magad arra, hogy akár a saját határaidat is átlépve oldj meg problémákat, működj együtt kollégáiddal vagy cselekedj? Ha igen, akkor a Budapest Bank többszörös díjnyertes gyakornoki prog -ramjában a helyed! Arról, hogy mit várhatsz a programtól, és hogy hogyan jelentkezhetsz rá, Kelevéz Viktória , a bank szenior HR menedzsere beszél. ","5 2016. február 22. MŰHELY KAPuN KíVüL A tavaly tavasszal indult kezde -ményezés bekerült a nemzeti felsőoktatási törvénybe, majd 2015. szeptember 1-jén életbe lépett. Ennek nyomán idén januártól a felsőoktatási intéz -mények egy új tanácsadói testü -lettípussal bővültek: a konzisz -tóriumokkal. A testület tagjai az adott létesítmény kancel -lárja, rektora és a fenntartó (az oktatásért felelős miniszter) által delegált további három személy. A „külső” küldöttek megválasz -tására az érintett felsőoktatási intézmény gazdasági-társa -dalmi környezetét meghatározó szervezetei, maga a felsőokta -tási intézmény továbbá annak hallgatói önkormányzata tehet javaslatot Az emberi erőforrások minisztere, Balog Zoltán által kijelölt delegáltak személyéről idén január 26-án kaptak írásos tájékoztatást a felsőoktatási intéz -mények, így az újonnan született testület már fel tud készülni első ülésére, működési rendjének kialakítására, s eleget tud tenni a jogszabályban foglalt kötelezett -ségeinek. A konzisztórium egy függet -len, vagyis az egyetemmel jogi viszonyban nem, csak szakmai kapcsolatban álló szakemberek alkotta testület, amely az egyes döntésekért nem tartozik felelős -ségvállalással, s azokat nem is vétózhatja meg, ám egyetértési joggal bír. Tehát egy adott ügy a konzisztórium egyetértésével kerülhet csak az egyetem szená -tusának napirendjére. A tagok küldetése öt évig tart, és olyan kérdésekbe lesz beleszólása, mint például a rektorjelöltek indulása – ha öt jelöltből hármat támogat, akkor az a három személy kerül -het a szenátus elé. Az egyetem stratégiai jellegű dokumentuma -inak (intézményfejlesztési terv, beszámoló, elkészített költségve -tés, vagyongazdálkodási terv) és az egyetemi cégek alapításának, abból való részesedésének eseté -ben szintén gyakorolhatja egyet -értési jogát. A konzisztóriumok átveszik az eddigi gazdasági tanácsok helyét, tagjainak azonban nem jár automatikusan külön honorá -rium, de az adott felsőoktatási intézménytől kaphatnak javadal -mazást. A cél a felsőoktatási intézmények stratégiai, nem pedig operatív döntéshozatalába bekapcsolni a gazdasági szereplő -ket. Az egyetértési jog biztosítja, hogy az egyetemek, főiskolák hosszú távú működését meghatá -rozó kérdésekben a testület folya -matos visszacsatolást ad a rektor és a kancellár mellett az egész intézmény számára. Kifejezhetik, hogy a meghozott döntésekről mi a véleményük. A kabinet által megválasztott delegáltak feladata a társadalomból, a kormány felől érkező szükségletek „csatorná -zása” az egyetemek, főiskolák felé, valamint vice versa az intéz -mények kifelé való reprezentá -lása. A markánsan eltérő véleménye -ket kiváltó testülettípusnak törté -nelmi gyökerei vannak. A XVII. század második felétől az akadé -miai oktatási-kutatási tevékeny -ség és a király által kinevezett tagokból álló külön fenntartói testület munkája kettévált. Az utóbbit konzisztóriumnak nevez -ték, amely a királynak tartozott beszámolással – vagyis a fogalom nem új keletű a magyar történe -lemben. A mostanában hangoz -tatott vélekedések, amelyek a konzisztóriumok felsőoktatási intézményekbe történő beágya -zását ellenzik, szintén a testület patinás múltjával érvelnek. Sokan az intézményi autonómia további csökkenését látják a konzisztóriu -mok megalakulásában. Ugyanak -kor a Szegedi Egyetem konzisz -tóriumának első ülése előtt az intézmény rektora a testületet a jól működő német példa alapján az egyetemi autonómia kiváló eszközének nevezte. CsatáR RIta • Egyetlen államtitkárság alá szervezik az oktatásügyet Az országos méreteket öltő pedagógustiltakozások után szervezeti átalakítások történtek az oktatásügyben. Czunyiné Bertalan Judit köznevelésért felelős állam -titkár a jövőben kormánybiztos -ként folytatja munkáját. Felada -tait Palkovics László vette át, aki február hatodikától – mint oktatási államtitkár – a felsőoktatáson túl a közoktatás irányításáért is felel. Palkovics a két terület egy államtit -kárságba integrálásától az oktatás versenyképességének erősödését várja. Továbbá kiemelte, hogy a köznevelésnek jól képzett diákokat kell kibocsátani, akik az egyeteme -ken megállják a helyüket, valamint a munkaerőpiac követelményei -nek megfelelő kompetenciákkal is rendelkeznek. Ennek érdekében az államtitkár nagyobb szerepet szán a felsőoktatási intézményeknek a köznevelés területén. • Képzési központok alakulnak vidéken A tervek szerint ez év szeptemberé -től több vidéki városban új, a helyi igényeket kielégítő felsőoktatási képzések indulhatnak. A kezdemé -nyezés célja a hátrányos helyzetű régiók versenyhelyzetének javítása és a helyi fiatalok elvándorlásának mérséklése azáltal, hogy az adott térségben történő boldoguláshoz alapot adó szakmai tudást bizto -sítják. A képzési kínálat magában foglal egészségügyi, gazdasági, műszaki és informatikai szakokat egyaránt. Az oktatás infrastruk -turális hátterét a közösségi felső -oktatási képzési központok (kfkk) adják, amelyek nem új főiskolák vagy egyetemek lesznek, hanem államilag elismert felsőoktatási intézmények együttműködésével állnak fel. A központok fenntartá -sáról gondoskodhatnak a települé -sek önkormányzatai, gazdálkodó szervezetek vagy akár egyházak is. Az Oktatási Hivatal eddig Sümegen, Kisvárdán, Siófokon és Hatvanban vett nyilvántartásba és adott működési engedélyt kfkk-k létrehozására. Az utóbbi városban a BME villamosmérnöki alapképzé -sét is regisztrálták. • Emelkedhetnek a hallgatói juttatások A felsőoktatási államtitkár január végén jelentette be, hogy tárgya -lásokat kezd a Hallgatói Önkor -mányzatok Országos Konferenciá -jával a hallgatói juttatási rendszer átalakításával kapcsolatban. A HÖOK még novemberben hozta nyilvánosságra a 2015 tavaszán végezett, a hallgatók bevételeire és kiadásaira vonatkozó repre -zentatív adatgyűjtésének eredmé -nyeit. Eszerint egy hallgató átlagos havi bevétele 50 000 Ft, amelynek töredéke származik az ösztön -díjakból. Főként a szülők anyagi segítsége, illetve munkavégzés -ből származó juttatások járulnak hozzá ehhez az összeghez. Gulyás Tibor, a HÖOK elnöke szerint a tanulmányi ösztöndíjak és a szoci -ális támogatások rendszerének újragondolása elkerülhetetlenné vált. Elsődleges szempont, hogy a rászorulók és a jól teljesítők ne kerüljenek hátrányos helyzetbe a kedvezőtlen anyagi feltételek miatt. A HÖOK ennek érdekében az eddigi támogatások megdup -lázását javasolja, figyelembe véve, hogy az utazási, lakhatási és tanul -mányi költségek növekedését nem a megfelelő mértékben követte az államtól kapott normatív támoga -tás összege. • További változások a felsőoktatási szakkínálatban Befejeződött a felsőoktatási szakok képzési és kimeneti követelmé -nyeinek (kkk) áttekintése, a tavasz folyamán pedig miniszteri rende -let is születik a változtatásokról. Az egyetemek és főiskolák ennek megfelelően dolgozzák át a vonat -kozó dokumentációkat legkésőbb 2017 nyaráig, hiszen jövő szeptem -bertől már a megújult szerkezetben indulnak a képzések. A kkk-k áttekintése a felsőokta -tási stratégia jegyében valósult meg tudományos, akadémiai, intézményi és munkaerő-piaci szempontok, illetve a társadalmi érdekek figyelembe vételével, így az átalakítási folyamat első szaka -szában a rektori konferencián és külső szakmai szervezeteken túl a munkaadók is részt vettek - közölte Maruzsa Zoltán, az Emberi Erőfor -rások Minisztériumának minisz -teri biztosa. A szakok tartalmának átdolgozása 2015-ben kezdődött, azóta összesen 12 szakbizottság -ban zajló munka eredményeként 481 alap- és mesterszakról valamint felsőoktatási szakképzésről készült anyag. Ugyancsak a munkaerő-kereslet által szabott szempontok voltak irányadóak a minimálistól eltérő, a magyar állami ösztön -díj feltételeként elérendő felvételi ponthatárok meghatározásánál. Egyes képzéseknél ettől függően lett magasabb (pl. az anglisztika, a pszichológia, a szociológia esetén) vagy éppen alacsonyabb (gazda -sági képzések, gyógyszerész szak) a bekerülési küszöb. BáRKoVICs GERGő A Budapesti Műszaki és Gazdaságtudományi Egyetem Balog Zoltán által delegált konzisztóriumi tagjai Fodor István - az Óbudai Egyetem tanácsadója Kaliszky András - a Raiffeisen Bank Hungary Zrt. vezérigazgató-helyettese Eppel János - a Porsche Hungária ügyvezető igazgatója K, mint konzisztórium Egy új testülettípussal gazdagodtak a felsőoktatási in -tézmények január végétől, melyek amellett, hogy a tár -sadalom, a gazdaság és az intézmények között közvetí -tik az igényeket, egyetértési jogot gyakorolva a straté -giai döntések meghozatalát is elősegítik az egyetemek, főiskolák számára. Fotó: dobó diana ","6 XIV. évfolyam 1. szám MŰHELY MEgKÉRDEzTüK MEGKÉRDEZTÜK MEGKÉRDEZTÜK Mivel töltötted a plusz egy hét szünetet? ÖssZEállította: IstVáN adRIENN FotÓ: BaKI MIHály Gyarmathy Ákos Doktorandusz hallgatóként nem igazán éreztem, hogy kaptunk plusz egy hetet az újabb szorgalmi időszak előtt. Ellen -ben, ha mégis kapnék egy kis pihenőt, akkor is valószínűleg a kutatásaimmal foglalkoznék, és publikációkat írnék. Egyébként már a téli szünet alatt is folyamatosan írtam és dolgoztam. Szerencsére már nem sok van hátra a képzésből, bár vannak olyan tényezők is, amiket nem tudok befolyásolni, mint mondjuk az opponens vélemények, így nem tudom pontosan, hogy mikor is lesz vége. Szemesi Tamás Otthon voltam a héten a családomnál, Siófokon. Így most több időt tudtam velük tölteni, de nem csináltunk semmi különöset. Most is csak a kollégium miatt vagyok Budapesten, habár nem költözöm másik szobába, de így is alá kell írnom néhány papírt. Személy szerint én jobban örülnék inkább egy tavaszi szünetnek, mindegy, hogy mikor, csak legyen egy kis pihenésre szánt idő a félév közben is. Németh Csaba Nem régen fejeztem be a mestersza -kot, és jelentkeztem doktorandusznak. Nálunk az oktatók között nem nagyon lehetett érezni, hogy hosszabb szünet van. Hasonlóan folyt a munka, talán csak annyi pozitívumot emelnék ki, hogy nyugodtabb volt ez az időszak, hiszen a diákok pihentek, mi pedig így a saját dolgainkra koncentrálhattunk. Viszont, ha lenne egy hét szüne -tem, azt is maximálisan ki tudnám használni: zenélnék, sportolnék, és a barátnőmmel foglalkoznék. Grózinger Leila Az egyetem mellett dolgozom is, ügyfélkiszolgáló vagyok egy nyomdá -nál, így ezen a héten dolgoztam. Nem volt időm sajnos semmilyen különle -gesebb programra. Azonban annak örülnék, ha ez a plusz egy hét valami -kor a félév közben lenne. Szerintem az volna a legjobb, ha a vizsgaidőszak előtt lenne egy kis pihenő, valamikor május végén vagy június elején. Balogh Lajos Éppen az imént magyaráztam el az egyik barátomnak, hogy ez mindig is így volt, de úgy látszik, tévedtem. Jelenleg végzős mesterszakos hallgató vagyok, ráadásul pont egy olyan időszak után, amikor nem volt vizsgánk, így nem tűnt fel, hogy kaptunk plusz egy hetet. Labormunkával és szakirodalmazással telt ez az időszak. Néhány félévvel korábban biztosan örültem volna ennek a kis szünetnek, és valószínűleg otthon töltöttem volna a családommal tanulásmentesen. Pozsgai Péter Meglátogattam az összes rokonomat, akikhez nem volt időm eljutni a félév során. Kifejezetten örültem ennek a plusz egy hétnek, mert így lehetőségem volt átgondolni, hogy milyen lesz az órarendem, illetve így több időm volt otthon játszani a macskámmal, mivel már nagyon régen láttam. Persze jobban örülnék, ha félév közben lenne ez az egy hét, még ha nem is pihenésre használnám, hanem inkább arra, hogy utolérjem magam a tanulás terén. HIRDETÉS ","7 2016. február 22. MŰHELY KÖzÉLET Képzeletbeli gyászjelentésünket jó pár esemény ihlette. Fonódik a villamos, elbúcsúztattuk a 86-os buszt, fuldoklik a Széll Kálmán tér, és hála a 4-es metró sűrű megállói -nak, a háromszáz méteres távolsá -gokat már nem kell gyalog megten -nünk. A budapesti lakosok mozgal -mas és építkezésekben gazdag éveket tudhatnak maguk mögött. Kérdés, hogy mi jön még. A Déli pályaudvar lebontásának tervéről már évek óta lehet hallani. Nemrég maga Tarlós István, Budapest főpolgármestere is azon véleményének adott hangot, hogy támogatná az ötlet megvalósulását. Az elképzelések szerint a főépület helyén a Vérmező park folytatása, a sínek felszedésével nyert téren pedig parkoló létesülhetne. Koráb -ban azt is felvetették, hogy az évek óta tervezett budai szuperkórház épülhetne fel a helyén. Ám ezek csak elképzelések. A Szuperkórház Mi is tulajdonképpen a budai Szuperkórház? Először 2007-ben Horváth Csaba, akkori fővárosi alpolgármester vetette fel, hogy Budapestnek szüksége lenne egy olyan egészségügyi intézményre, ahol a betegek egy helyen és a legkorszerűbb keretek között kaphatnák meg a szükséges kezeléseket. (Az épületet ekkor még a Nagyvárad térre tervez -ték.) Tényleges beruházás azóta sem történt, viszont a lehetséges helyszínek folyamatos vita tárgyát képezik. Felvetődött még a János kórház, az OPNI és a Sportkórház Alkotás úton található befejezetlen és üresen álló épületének ezirányú hasznosítása is. Kétségkívül ez utóbbi lenne a legköltséghatéko -nyabb megoldás, ám a befutó máig kérdéses. Evvel párhuzamosan viszont jelenleg is zajlik az úgyne -vezett Korányi projekt, aminek keretében a Semmelweis Egyetem Üllői úton található Külső Klini -kai Tömbje és a II. sz. Szülészeti és Nőgyógyászati Klinika közé egy hétemeletes Központi Betegellátó épül helikopter-leszállópályá -val. A munkálatok a befejezéshez közelednek, már csak a műszerek telepítése és a használatbavételi engedélyek kiadása van hátra. A tervek szerint mindez 2016 nyár végére megvalósulhat. Sokan megkérdőjelezik, hogy van-e értelme egy új épületegyüttesbe invesztálni, amikor a meglévőek fejlesztésére sincs elegendő anyagi forrás. A Városliget A legnagyobb tervezett beruhá -zás a Városliget jelenlegi arcula -tának teljes átformálása. Egy, a bécsi múzeumnegyedhez hasonló komplexumot szándékoznak létre -hozni éttermekkel, különböző szórakoztató és művészeti egysé -gekkel. A beruházás részeként négy új kulturális intézmény épülne fel: a Néprajzi Múzeum, a Magyar Zene Háza, az Új Nemzeti Galéria és a Városligeti Színház. Emellett számos műemlék is megújulna. (Nagy port kavart, hogy az Új Nemzeti Galéria megtervezésére beérkezett pályaművek közül a japán SANAA tervezőiroda koncepciója került ki nyertesen. A további épületekre benyújtott pályázatok elbírálása jelenleg is zajlik.) A Sorsok Háza Már megvalósult projektnek tekint -hetjük az egykori Józsefvárosi pályaudvar helyén megálmodott Sorsok Háza elnevezésű épület -együttest. Tervezett funkcióját tekintve a Páva utcai Holokauszt Dokumentációs Központ és Emlék -gyűjtemény (HDKE) bővített változata lenne, bár tavaly tavaszi elkészülése óta üresen áll. Máig nem született megegyezés arról, hogy pontosan minek, milyen kontextusban és milyen céllal kéne helyet kapnia benne, míg számos szakértő történész építészetileg is zavarosnak találja. BuDAPEST 2030 A fentebb említett, készülő vagy már elkészült beruházások, csak szálak egy hatalmas szénakazal -ban. 2013 áprilisában elkészült egy átfogó terv, ami a BUDAPEST 2030 nevet viseli. A dokumentum -ban azokat a hosszútávú célokat gyűjtötték össze, amik a város demográfiai és társadalmi válto -zásaira is nagymértékben reflek -tálnak. Kiemelik benne, hogy az európai normákhoz hasonlóan a terv a meglévő ingatlanok és az infrastruktúra fejlesztése újak kivitelezése helyett. Az alapdoku -mentumnak nem részei a rövid -távú és konkrét elképzelések. Név szerint a 3-as metró rekonstrukci -ója, a Fővárosi Állat- és Növény -kert megújítása és a Margitsziget modernizálása. 2014-ben elfogad -ták az ehhez kapcsolódó közép -távú tervezeteket is, melyekben három fő csoportot neveztek meg. A Duna menti területek összehan -golt korszerűsítését, a szociális város-rehabilitációt és a barname -zős területek magasabb haszno -sítási arányát. Az első a folyó menti kerületekkel foglalkozik, és a Duna minél nagyobb és sokré -tűbb hasznosítását tűzte ki célul, emellett az árterek fejlesztése is előreirányzott. A szociális város-rehabilitáció témakörébe tartozik például a közbiztonság javítása, a drogfogyasztás veszélyeiről való széleskörű tájékoztatás és az egységes lakáspolitika kiala -kítása is. A barnamezős területek nevet viselő koncepció elsősorban a már meglévő és kihasználat -lan gyárépületek és ipartelepek újragondolásával foglalkozik. Hosszasan taglalja, hogy miként lehetne újra használatba venni, és többek között művészeti célokra átalakítani azokat. Az esztergomi vasútvonal 2015-ben végre átadták a teljes esztergomi vasútvonalat. A felújítás hosszú évekig tartott, és a befejezés dátumát időről időre elhalasztot -ták. A munkálatokat a környéken lakók komolyan megszenved -ték, de az építkezés legnagyobb vesztese egyértelműen a Pázmány Péter Katolikus Egyetem Piliscsa -bai kampusza volt. A vasútvo -nal lezárása óta a diákok száma kevesebb, mint a felére apadt, mivel a jelentkezők száma jóval alulma -radt a megszokotthoz képest a nehézkes megközelítés miatt. Több szakot a Mikszáth Kálmán téren lévő épületbe helyeztek át, ami hatalmas zsúfoltsághoz vezetett. Az agglomerációból ingázók számára még közel sem ért véget a rémálom, mert a szakaszt – még ha részlegesen is – ismét lezárják, hogy megkezdhessék a villamosí -tási munkálatokat. Az olimpia A fővárosi önkormányzat 2014 júniusában döntést hozott arról, hogy támogatja a 2024-es budapesti olimpia megszervezését. Egy évvel később a közgyűlés elfogadta a terveket, amik mindenki számára nyilvánosak. Sok más mellett szere -pel benne a csepeli HÉV ideigle -nes megszüntetése és villamo -sokra cserélése is. Avval érvelnek a szükségessége mellett, hogy így átszállás nélkül, kötött pályán lehet majd eljutni a belvárosba. Borbély Lénárd fideszes polgármester szerint ez a helyiek régi álma, ami megvalósulhat, még ha csak három hétre is. Sikeres szereplés esetén ebbe a városrészbe képzelik el a későbbiekben az olimpiai falut, a sajtó képviselőinek szállását és az atlétikai számoknak otthont adó visszabontható stadiont is. A sportrendezvényekhez köthető nagyszabású befektetések közül még érdemes megemlíteni a Dagály strandon a Magyar Nemzeti Vagyonkezelő finanszírozásában épülő komplexumot, ami a 2017-es vizes világbajnokságnak fog helyet biztosítani. A tervezett fejleszté -sek költségeinek fedezésére 24,5 milliárd forintot különítettek el, amit 2015 májusában a duplájára emeltek. Kérdés, hogy a beruhá -zások bele fognak-e férni ebbe a keretbe. Megszépül még a rakpart, a Hajós Alfréd, a Császár-Komjádi és a Széchy Tamás uszoda is. Gyalogos híd létesül a pesti oldal és a Margit -sziget között. A tervek szerint a toronyugrók pedig nem máshova, mint a Parlamenttel szemben a Dunába süllyesztett medencébe fognak ugrani. Arra a problémára viszont még nem sikerült megol -dást találni, hogy az éppen akkor lezárni tervezett 3-as metró helyére pontosan milyen tömegközleke -dési eszközöket fognak beállí -tani, hogy az érdeklődők zökke -nőmentesen közelíthessék meg a létesítményeket. A rendezvény hatalmas presztízsértékkel bír, mert sikeres lebonyolítás esetén nagyobb eséllyel indulunk az olimpia szervezési jogaiért is. Ezt a kormány is tudja, ezért igyekeznek minden lehetséges forrást biztosí -tani, hogy minden a tervek szerint alakulhasson a későbbiekben. Mindig is voltak, és lesznek is építkezések a városban. Ez elkerül -hetetlen. Kérdés, hogy az itt élők meddig fogják elviselni, hogy a mindennapi életükben ilyen mértékű a bizonytalanság, és nem tudni, a munkahelyükként szolgáló épület holnap állni fog-e még, vagy esetleg egy sportlétesítmény emelkedik a helyén. KulCsáR doRottya Az elvérző Budapest Sajnálattal tudatjuk, hogy hosszan tartó betegségben el -hunyt a főváros egységes városképe, a tömegközlekedési hálózata ezekben a pillanatokban is haldoklik. Voltak próbálkozások a megmentésére, és egy ideig úgy is tűnt, hogy hatásosak lehetnek a beavatkozások. A munkagépek gyilkos karmai azonban legyőzhetetlen -nek bizonyultak. Nyugodjon békében! Fotók: Nagy Eszter ","8 XIV. évfolyam 1. szám MŰHELY KÖzÉLET A középiskola, amelyiknek az igazgatójától idéztem, elsőként állt be a miskolci Herman Ottó Gimnázium felhívása mögé. Állítása először drámai túlzásnak tűnt, de csak addig, amíg el nem kezdte sorolni a részleteket: az iskolában egy hete nincsen papír, csúszik a tanárok kifizetése, az öltöző -szekrények használhatatla -nok, kevés a mosdó, nincs hely a mindennapos testne -velést megtartani, az épület pedig életveszélyes. Nem egy borsodi faluban vagyunk, hanem az ország erősebb gimnáziumai közé tartozó Teleki Blanka Gimnázium -ban, a Városliget mellett. Az iskola tanárai és diákjai nagy szerepet játszottak abban, hogy országos téma legyen a közoktatás katasztrofális helyzete: a külön erre létre -hozott portálukon már több mint 30 ezren, tanári karok, szülői közösségek, diákok és magánemberek csatlakoztak az oktatási rendszer felülvizs -gálatát sürgető felhíváshoz. Félkarú, impotens óriás A Klebelsberg Intézmény -fenntartó Központot azért alapították 2012-ben, hogy az addig önkormányzati tulaj -donban lévő, gyakorlatilag az összes nem alapítványi, privát vagy egyházi közoktatási intézményt egységes állami fenntartó alá terelje. Fontos leszögezni, hogy már a 2000-es évek második felében felme -rült az igény az állami kézbe vételre: több önkormány -zat is hatalmas adósságokat halmozott fel, és nem tudta tovább fenntartani az iskoláit, az államtól kért segítséget, hogy vegye át az intézmény fenntartását. A központosí -tás azonban itt nem állt meg: újraszerkesztették a tantervet, és lett belőle Nemzeti Keret -tanterv, a kötelező, kísérleti tankönyveket vezettek be, és központi irányítás alá vonták a tankönyvszállítást, tanker -ületeket hoztak létre, és az összes KLIK alá tartozó intéz -mény beszerzéseit a tanker -ületi központokon keresztül intézik. A cél az volt, hogy a lesza -kadó régiókban ugyanolyan feltételekkel tanulhassa -nak a diákok, és ne érje őket hátrány a tehetősebb város iskoláiba járókhoz képest. És ez egy teljesen helyes törek -vés lehetett volna – elmélet -ben. A gyakorlatban a rossz helyzetben lévő intézmények sorsa nem lett jobb, a jól telje -sítő iskolákat viszont sikerült visszahúzni. Túltolták a biciklit Amikor felkerestem Pukli Istvánt, a Teleki Gimnázium intézményvezetőjét – aki az elégedetlen tanárokat össze -fogó Tanítanék mozgalom egyik vezéregyénisége, és a BME Műszaki Pedagógia Tanszékén végezte szakmai továbbképzését –, rámutatott, hogy a vázolt nehézségek csak a jéghegy csúcsát képzik. „A központi intézményfenntartás nem vált be: túlbürokratizált, és az alapvető feltételeket sem képes biztosítani, például a mindennapos testneveléshez. Használhatatlanok az öltöző -szekrények, kevés a mosdó, nincs megfelelő mennyiségű és nagyságú tornaterem” – mondta a KLIK működésé -ről. „Februárban is csúszott a bérek kifizetése, és 12 kollé -gám 30-40-90 ezer forint -tal kevesebb fizetést kapott, továbbá (az interjú készítése -kor) egy hete nincsen papír.” A túlzott bürokrácia miatt egy sima papírbeszerzés így néz ki: „igényelnem kell 4-es mellékleten (ez a KLIK elnöki utasítás melléklete), bejutta -tom a tankerületbe, akik nem válaszolnak semmire, mert megköti őket az új közbe -szerzési törvény: a legutolsó gyufaszálra is közbeszerzési eljárást kell kiírni.” A központi beszerzés elvileg azt szolgálná, hogy nagy tételben olcsóbb legyen például a papír, de a kétirányú kommunikáció nem működik a tankerüle -tek részéről, ezt mutatja egy gyöngyöstarjáni iskola esete, ahol a KLIK elmulasztotta befizetni a gázszámlát, az iskola meg már csak arról értesült, hogy kikapcsolják a fűtést. Munkáltatói, gazdálkodási jogköröket is elvontak az igazgatóktól, nem vehetnek fel tanárokat, ügyintézőket, olyan segítőket, melyek nélkülözhe -tetlenek az oktatás megszer -vezéséhez. „Nincs gazdasági ügyintéző, ezért hozzá nem értő emberek, köztük én is útiköltség-térítéseket számfej -tettem, átsorolásokat készí -tettem éveken át. A szabad -idő-szervező, a gyermek- és ifjúságvédelmi felelős felada -tai az intézményben marad -tak.” Bár ezeket a feladato -kat az iskoláktól elvették és a tankerületekhez rendelték, a valóságban ugyanúgy a tanárokra hárul. Ez a tanítás elől veszi el az idejüket, hogy rendesen felkészülhessenek az órákra, ne csak ledarálják az anyagot. A tananyagot, amit a teljesen idejétmúlt Nemzeti Kerettan -terv előír: „a 21. században nem az a pedagógus feladata, hogy ismereteket adjon át, hanem az, hogy segítsen eligazodni az információára -datban. Azaz: tudjon a diák írni, olvasni, számolni, kriti -kusan gondolkodni, érvelni, információt keresni, kiválasz -tani a megfelelőt, felismerni a manipulációs szándékot, megtanítani a digitális eszkö -zök professzionális használa -tát, valamint együtt dolgozni megtanulni saját élményű projektek alapján. Na, erre nincs idő: ha frontálisan, előadás formájában adom át az előírt ismereteket, akkor sem jutok el a végéig.” A diákok isszák meg a levét A fiatalok pedig már így is túlterheltek. Amikor Zsichla Leventét, a telekis diákok „A GDP 6%-át fordítsák az oktatásra” „okafogyottá vált a tüntetés” – nyilatkozta lázár János és Palkovics lászló is a tüntetés előtt, és a fő kérdés valóban az volt, hogy mennyire sikerült a kormánynak lenyugtatnia a kedélyeket az egyeztetésekkel, és hányan lesznek a Kossuth téren a február 13-i eseményen. a pocsék esős idő ellenére a tér megtelt, becsülni nehéz, de több ezres tömeg gyűlt össze. Balhé nem volt, és ellenzéki pártok sem telepedtek rá a tüntetésre, a beszédek középpontjában a közoktatás volt, kis kitérőkkel a korrupcióra és az egészségügyre. Beszédet mondott többek között Pilz olviér, a miskolci Herman ottó tanára, az első nyílt levél szerzője, mindkét pedagógus szakszervezet elnöke, sándor Mária, az egészségügy áldatlan állapota miatt fekete ruhában tüntető ápolónő, az oktatási rendszer hibáit stand-up stílus-ban összegző szülő és diák is. Pukli István is felszólalt, követelte, hogy a GdP 6%-át fordítsák az oktatásra. Ezzel utalt a folyamatos állami forráskivonásra az oktatásból, nagyjából ennyit költ a világ fejlettebb fele GdP-arányosan. Itthon utoljára 2003-ban közelítette meg ezt a szintet, az arány jelenleg 4%. Megérte tüntetni a normális közoktatásért „Klebelsberg Kuno ha ezt tudta volna, nem szervezte volna újjá a magyar ok -tatást Trianon után, hanem emigrált volna”. így összegezte egy középiskolai igazgató a Műhelynek, milyen állapot -ban van a közoktatás és a híres oktatás -politikusról elnevezett KLIK. A tünteté -sek és petíciók úgy néz ki, végül célt ér -nek: a közoktatási államtitkár távozott, a minisztérium pedig hajlandó tárgyalni a javaslatokról, de a tanárok rendszerszin -tű változást követelnek. Fotók: Fejes Bence ","9 2016. február 22. MŰHELY KÖzÉLET HIRDETÉS nyilatkozatának egyik szerző -jét kerestem, elmondta, hogy egy héten alapból 35-36 órájuk van, ehhez jönnek még a szakkörök, előkészítők – ami érettségi előtt továbbtanu -láshoz elengedhetetlen. Ezt követi még napi 1,5-2 óra tanulás otthon, amivel már simán 50 óra felett vagyunk, ami egy főállásban dolgozó felnőttnek is sok. Mindezt úgy, hogy tudják, hogy nem sok értelme van annak, amit csinál -nak. „Szerintünk tényleg a már említett száraz ismeretanyag a probléma. Nincs idő kompe -tenciafejlesztésre, érvelő vitákra, magyarul semmire, amivel egy egészséges diák gondolkodását, kritikaérzékét, és logikai képességeit fejlesz -teni lehetne. Semmi esetre sem készít fel minket az életre, gyakorlati ismereteket nem közöl velünk senki. Ha valaki érettségi után tegyük fel vállal -kozni akar, akkor fogalma sem lesz, hogy mit kell ahhoz megtennie.” A tananyag 21. századba ültetése egyébként a világ többi részén is kihívás. Levente vicceskedve zárójel -ben még megjegyezte, hogy a felsőoktatásra nagyon jól felké -szülnek: „magolni mindenki megtanul, meg hatalmas lesz a tűrőképességünk.” A fentiek miatt telt be a pohár a miskolci Herman és a pesti Teleki tanárainál és diákjainál, és a kezdeményezésük mellé azért állhattak oda ennyien, mert máshol is ugyanezeket tapasztalták. Nem valószínű, hogy a minisztérium magától hajlandó lett volna az önvizs -gálatra: az EMMI továbbra is ragaszkodik ahhoz az állás -ponthoz, hogy jó irányba haladnak, a rendszer finom -hangolására van szükség. Azonban közvetlenül lapzár -tánk előtt került nyilvános -ságra az Emberi Erőforrások Minisztérium oktatási háttér -intézményének, az Oktatás -kutató és Fejlesztő Intézetnek a 2015-ös tanulmánya, mely a 2010 utáni átalakításokat értékelte, esettanulmányok -kal alátámasztva. A több mint 200 oldalas dokumen -tumban elismerték, hogy az előző rendszeren változtatni kellett, de keményen bírálták a KLIK-et. Mint írják, „a többféle válaszlépés közül a 2010-ben megalakított új kormány a közvetlen állami szerepválla -lás elsődlegességét eredmé -nyező, centralizációs modellt választotta, ezzel szinte teljes mértékben háttérbe szorítva az önkormányzatokra épülő szerepvállalást, sőt – bár ez a 2011. évi köznevelési törvény -ből nem következik egyértel -műen – erősen korlátozva még az állami intézményfenntartás helyi szereplői érdekmegjele -nítési lehetőségeit is.” Valami elindult Aztán február 6-án távozott közoktatási államtitkári poszt -járól Czunyiné Bertalan Judit a továbbiakban kormánymeg -bízottként a digitális oktatási tartalomfejlesztésért fog felelni. Helyét az a Palkovics László veszi át, akit korábban felsőoktatási államtitkárként az egyetemek profiltisztításá -val bíztak meg – ezzel kapcso -latban készítettünk is vele interjút – és hajlott a kompro -misszumokra, amikor egy-egy szak beszüntetése nagyobb ellenállásba ütközött. Palko -vics jelenleg a két funkciót egyesítve, mint oktatási államtitkár dolgozik tovább. A minisztérium álláspontja szerint a cserének nincs köze a tüntetésekhez. A tankerületekben konzultáci -ókat tartottak, a javaslatokat a köznevelési kerekasztal nyitó ülésén vitatták meg, amit kéthetente megismételnek. Bár az ülésen résztvevő miskolci hermanos igazgató, Madarász Péter összességében elégedett volt, de több kritika is érte a kerekasztal felhígított össze -tételét olyan államközeli vagy súlytalan szervezetekkel, mint a Magyar Művészeti Akadé -mia, a Magyar Zeneművészek és Táncművészek Szakszer -vezete, a Nagycsaládosok Országos Egyesülete vagy a Kárpát-medencei Családszer -vezetek Szövetsége. Az egyik tanári szakszervezet (PDSZ) részt vett az ülésen, a Pedagó -gusok Szakszervezete azonban bojkottálta és sztrájkbizott -ságot alakított. A Tanítanék Mozgalom is elhatárolódott a kerekasztaltól, a sajtónyil -vánosság hiánya és a valódi döntéshozók, szakértők távol -tartása miatt. sáNdoR KRIsZtIáN A pedagógusok követelései a Pedagógusok sztrájkbizottsága 25 pontból álló listát készített a követe-léseiről. a február 13-i Kossuth téri tüntetésen felszólaló tanárok ugyan-ezeket a követeléseket erősítették meg, ezeket szerkesztve közöljük, teljes terjedelemben elérhető a Pedagógusok szakszervezetének honlap-ján és a tanítanék mozgalom oldalán: › Gyermekekkel, tanulókkal kapcsolatos követelések Vissza kell állítani a 18. évig tartó tankötelezettséget, csökkenteni a tananyagot és a tanulói óraszámokat. Ne legyen kötelező általános iskolá-ban 16 óráig bennmaradni, de a szülők igényelhessék az egész napos iskolát, és biztosítsák ennek feltételeit › Iskolák fenntartásával kapcsolatos követelések az oktatási szakértőket és tanárokat tömörítő szervezetek nélkül ne hozzanak jogszabályokat, az intézményfenntartói és az ellenőrzői szere-peket válasszák szét, és az iskolákat emeljék ki a KlIK-ből. a valós költsé-geket vegye figyelembe a költségvetés, és intézményenként határozzák meg, valamint adják vissza az igazgatóknak a munkáltatói, gazdálkodási jogokat. › Pedagógusfoglalkoztatást érintő követelések Vizsgálják felül a köznevelési törvényt, csökkentsék a tanárok adminiszt-ratív terheit, állítsák vissza a kötelező óraszámot 22 órára, a többletórákat fizessék, szabják át a pótlékok rendszerét, osztályfőnökök, munkaközös-ségi vezetők kapják vissza régi kedvezményeiket. a tankönyvek esetében szüntessék meg az állami monopóliumot, és a tanár dönthesse el, miből tanít, a kötelező nyugdíjazást vonják vissza. › Szervezési kérdések Maradjon meg az oktatási Hivatal önálló szervezetként, vizsgálják felül a működését, alapítsák újra a pedagógiai intézeteket, emellett biztosítsák az oktatáskutató és Fejlesztő Intézet működését és fennmaradását. ","10 XIV. évfolyam 1. szám MŰHELY SPoRT • Sportolókat díjaztak Január végén 91 BME-s sportoló hallgatóval fogott kezet Józsa János rektor és Kincses Gábor, a Testneve -lési Központ igazgatója a BME Sportösztöndíj díjátadó ünnepségén. A BME Sportösztöndíj pályázat célja a kiemelkedő sporteredmények elismerése valamint az eredményeket elérő hallgatók támogatása némi pénzjutalommal. A hagyományosabb sportágak mellett szép számban voltak jelen olyanok képviselői is, amelyek kuriózumnak számítanak. A Műegyetem nemcsak vívókkal, atléták -kal, úszókkal és röplab -dázókkal büszkélkedhet, hanem a vitorlázás, repülő -korongozás, sárkányhajó, amerikai futball, curling és cheerleading egy-egy jeles képviselőjét is a hallgatójá -nak tudhatja. A képzeletbeli legtöbb díjazott címet a Gépészmér -nöki Kar nyerte el, hiszen 35 diákjuk részesült az ösztön -díjban. A Villanykarról 18, a Közlekkarról 10, a GTK-ról 8, az építőmérnökök közül 6, az építészektől és vegyé -szektől 5-5, a TTK-ról pedig 4 hallgatót díjaztak. BENCsIK IldIKÓ Hiány eddig se volt BME-hez köthető futball -bajnokságokból, azonban az ezeken induló csapatok általában teljesen baráti alapon szerveződtek. Nem volt ritka a karok közti vegyülés, a más egyetemre járó ismerősök áthívása vagy akár a BME alumni tagjaival való erősítés. Ezt a problémát fogja orvosolni a Dominik Zsolt közlekkaros hallgató által megálmodott BME Szuperkupa, ahol tudományos és szerve -zett alapon minden kar az aktuális hallgatóiból össze -válogatja a legjobb játéko -sait, hogy a legütősebb focicsapattal álljon elő a tornán. A helyszín az újbudai Sport11 aréna lesz, amely korábban több országos terembajnokságnak és MEFOB-nak helyet adott, így a kényelem miatt biztosan nem lesz okunk panaszra. Állítható ez azért is, mert hála a szervezőknek, a szurkolók egy K épülettől induló különbusszal közelít -hetik meg a csarnokot, a helyszínen pedig mindenkit ingyen sör fogad. Továbbá fontos megemlíteni, hogy a műegyetemi labdarúgás és a jótékonykodás hosszú és gyümölcsöző múltjához híven a jegyeket lányoknak egy plüssállattal, fiúknak pedig egy élelmiszerkon -zervvel lehet megváltani. Minden mást a BME EHK és a Kancellária biztosít, a zavartalan lebonyolí -tást pedig Imreh Balázs, a Baross Rádió és sok lelkes segítő közreműködése teszi lehetővé. Azért, hogy a kupa ne csak egy csendes sportbajnokság legyen, hanem igazi foci-fesztivál, a megálmodók beszervez -ték Horti Gábort, aki élőben fogja kommentálni a mérkő -zéseket. A korábban már emlegetett szurkolói buszok pedig nem csak oda, hanem vissza is hozzák a szurkoló -kat, méghozzá a Vásárhelyi Kollégiumhoz egy hatal -mas utóbulira, hogy méltó -képp megünnepelhessük a győzelmet vagy elfelejthes -sük a vereséget. A csoportkör sorsolása lapzártánk után történt meg, de bármi is legyen, ha valahol, hát a mi egyete -münkön kizárólag parázs mérkőzésekre számítha -tunk. Az izgalom tehát garantált, csak le ne maradj róla! MIlE MáRIÓ A BME-n sportolni vá -gyó diákokat elkényez -tetik, főleg, ha össze -hasonlítjuk a kínálatot más egyetemek lehe -tőségeivel. Ezzel pedig élt is a több mint 3500 hallgató, akik felvették a 31 választható kurzus valamelyikét. Ezek közül pedig több kuriózum a felsőoktatásban. A hallgatók töredéke érezheti csak „kötelező rossznak” a tantervben előírt testnevelésórát, a választék -nak és a variálhatóságnak köszönhetően inkább remek lehetőség az általunk kedvelt sport űzésére, mintsem kényszer. Bizonyítja ezt az is, hogy a kötelező két féléven felül további nyolc félévnyi testnevelésóra felvételére van lehetőség a Neptunban, és akinek ez sem elég, vagy nem szereti az elkötelező -dést, a Sportközpontban megvásárolható „B” kategó -riás bérlettel is látogathatja az egyetem legizzasztóbb előadásait. A bérleteseknek a Testne -velési Központ elsősor -ban a páratlan órákban (tehát 9:30, 11:30 és 13:30) kezdődő órákat ajánlja, ezekben az időpontokban pedig elsősorban asztaliteni -szezni, kondizni, squasholni és spinningezni lehet, de lehetőség van kipróbálni a teqballt és a ricochet-t is. Talán felesleges is megje -gyezni, hogy ez jelenleg más egyetemeken nincs bizto -sítva. A pontos órakínálat -ról elsősorban a Neptunban lehet tájékozódni bárme -lyik testnevelésre kattintva. Bizonyítandó, hogy a BME mindenkire gondol, idén először gerinctréning órára is jelentkezhetnek a hallga -tók, ahol elsősorban tartásja -vító gyakorlatokkal erősíthe -tik a vázizomzatot. A Sportközpont egyetemi s p o r t é l e t e t e l ő s e g í t ő munkája azonban nem ér véget délután fél négykor, amikor az aznapi utolsó tesióra is befejeződik. Gyakoriak a különböző kari vagy összegyetemi sportren -dezvények, továbbá az itteni szolgáltatásokat igénybe veszi több BME-hez köthető profi és félprofi sportcsapat is. A jelen és a jövő legfon -tosabb projektje a Tüske -csarnok és a BME közti együttműködés fejlesztése. A csarnok működésének elindulása biztosította a körülményeket, hogy az egyetemhez közeli helyszí -nen lehessen a futsal és a kézilabda óráit és edzéseit lebonyolítani. Ezekről és a részvételi lehetősé -gekről Bartha Zsolt tanár úrnál érdemes tájékozódni. A Tüskecsarnokkal való együttműködés folyamatos javítása és fenntartása azért is kiemelt fontosságú, mert továbbra is a csapatsportok a legnépszerűbbek az összes testnevelésóra közül. Labda -rúgókupákból és bajnoksá -gokból pedig a jelek szerint végtelen mennyiségűre van igény, még a BME falai között is. A Tüskecsarnok továbbá remek lehetősé -get nyújt megnyitása óta egyetemünknek, hogy különféle MEFOB verse -nyeknek otthont adjon, így is elősegítve az egyetemi sport fejlődését és megköny -nyítve versenyző hallgató -ink életét. A hallgatói sportmozgalom fejlesztésére való törekvés azonban nem korlátozó -dik egyetemünk berkein belülre, a HÖOK március közepén folytatja a nagysi -kerű SportPont programot, amely rendezvényein való részvétellel pontok gyűjthe -tőek, melyek beválthatóak különböző sporttermék-kuponokra. Nem mellé -kes az a tény sem, hogy a programban mind a regiszt -rációk számában, mind eredményességben a BME a listavezető. A sportellenes kifogások sora természetesen nagyon hosszú, viszont a Testne -velési Központ által kínált lehetőségek sora még hosszabb. Legyen szó akár kezdő úszásról, küzdősport -ról vagy jógáról, a BME környékén mindenki megta -lálhatja ebben a félévben is a számítását. MIlE MáRIÓ Nem az egyetem miatt nem sportolsz Nem csak a port rúgják össze a karok Végre eljön az a foci -kupa, amire mindenki várt. A BME Szuperku -pán választ kapunk arra az évszázados kérdésre, hogy melyik kar labda -rúgó-válogatottja a leg -jobb egyetemünkön. Már-cius 3-án minden kiderül. ...több mint 3500 hallgató, akik felvették a 31 választható kurzus valamelyikét... „ ” Fotó: dobó diana Fotó: Baki Mihály ","11 2016. február 22. MŰHELY TuDoMáNY ÉS TEcHNIKA gyakran szoktuk mon -dani bizonyos esetek -ben, hogy más színben látjuk a világot. Egy friss kutatás szerint kijelentésünknek több a tudományos alapja, mint eddig gondoltuk. A Rochesteri Egyetem kutatója, Christopher Thorstenson a színlátá -sunk és a közérzetünk közti kapcsolatot vizsgálta több mint száz egyetemista bevonásával. A kutató az alanyoknak első körben különböző hangulati reakciókat kiváltó filmrész -leteket vetített le, majd ezután 48 darab halványan színezett táblát mutatott be nekik, végül rögzítette, hogy ki milyennek látott egy adott táblát. A feljegy -zései során ekkor a sárga, a kék, a vörös és a zöld színekre koncentrált. A diákok a vörös-zöld tenge -lyen könnyedén tudtak különbséget tenni, azonban szomorú klipek esetén a kék és zöld tengelyen komoly érzékelési eltéré -seket mutattak. Megfi -gyelte, hogy a szomorú filmrészleteket néző diákok nehezebben azono -sítottak bizonyos színe -ket, mint a vidám klipeket kapó társaik. Thorstenson egy második kísérletben azt is felismerte, hogy a befolyásoló hatás csak a szomorú érzések kapcsán jelentkezik, a semleges és a vidám részleteknél nem. A kapott eredmény megerősítette Thorstenson azon feltevését is, misze -rint csak a kék-zöld skála közötti árnyalatok érzéke -lésében lép fel változás. Az okokért valószínűleg a szervezet dopaminszintje a felelős. A boldogság -hormon néven is ismert vegyület szintje szomorú filmek hatására lecsökkent, és mivel a dopaminnak a retina munkájára is van hatása, ez a csökkenés a színlátást is befolyásolta. A kutató tanulmányait a Psychological Science folyóiratban publikálta. Bár a pontos hatások kivizsgálásához további kutatásra lesz szükség, az eredmény némiképpen árnyalja az angol blue” szó alternatív jelentését, amelyet a levert, unott, rossz hangulatú emberre szoktak használni. BEdő BaláZs Amerikai csillagászok elméleti alapon bizo -nyítékokat találtak a Naprendszer kilencedik bolygójának létezésé -re. A találóan csak „Ki -lencedik bolygó” névre keresztelt hipotetikus objektum tényleges fel -fedezésére előrelátha -tólag még éveket kell várni. A Naprendszer peremvidékén keringő égitest tömege tízszere -se, átmérője pedig akár a négyszerese is lehet a Földének. A California Institute of Technology (Caltech) kutatói, Konsztantyin Batyigin és Michael Brown január 20-án jelentették be, hogy számítógépes szimu -lációk valamint a külső Naprendszer kis égitesteinek mozgása alapján bizonyí -tékot találtak arra, hogy a Neptunusz pályáján túl egy, a Földünknél jóval nagyobb bolygónak kell lennie. Az ott található törpebolygók szokatlan mozgása és elren -dezése alighanem egy másik égitest tömegvonzásának az eredménye lehet. A titok -zatos kilencedik bolygót valaha a Szaturnusz vagy a Jupiter gravitációs ereje lökhette a világűr távoli tartományába. A Neptu -nusznál hússzor távolabb lévő égitestet két földrész több távcsövével próbálják megtalálni. A Naptól való távolság igencsak megne -hezíti a keresést, mivel az égitesten csak kevés fény tud tükröződni. A szakem -berek azért döntöttek az eredményeik nyilvános közlése mellett, hogy az amatőr csillagvadászok is beszálljanak a keresésbe. Optimista becslés szerint ezzel a módszerrel öt éven belül megtalálhatják a kilencedik bolygót. Érdekes adalék, hogy a kutatásban résztvevő Brown ugyanaz a személy, aki tíz évvel ezelőtt visszaminősítette a Plútót a törpebolygók sorába. A csillagászat történetében korábban már több példa is volt arra, hogy újabb égitestet létezését előzőleg számítások vagy valamilyen elméleti elgondolás alapján jelezték előre. A Titius-Bode szabály alapján egy felté -telezett bolygót keresve találták meg a törpebolygó -kat, de számítások segítet -ték a Neptunusz és a Plútó valamint a Kuiper-öv felfe -dezését is. A Plútó 2006-os lefokozása óta összesen nyolc bolygót tartunk számon a Naprendszer -ben. A Merkúr, a Vénusz, a Föld valamint a Mars kőzet -bolygók, míg a gázóriások csoportját a Jupiter, a Szatur -nusz, az Uránusz és a Neptu -nusz alkotják. Ha eltekin -tünk a Plútó 1930-as felfede -zésétől, akkor kijelenthető, hogy a Neptunusz több, mint 150 évvel ezelőtti észlelése volt az utolsó alkalom, hogy bővült a bolygók családja. BEdő BaláZs Hangulatfüggő színek Akit érdekel a csillagá -szat, és hozzáértők se -gítségével szeretne be -lekóstolni az égitestek megfigyelésébe, annak érdemes Óbuda felé ven -ni az irányt! A mai csillagvizsgáló eredeti -leg úttörőtábornak helyet adó épületét a ’70-es évek végén bővítették ki, és 1979-ben nyílt meg. A Magyar Csilla -gászati Egyesület 2001 óta használja és üzemelteti a létesítményt. Ahogy teltek az évek, egyre többen szerez -tek tudomást róla, mostanra pedig évente több mint négyezer látogatót fogad -nak. A rendszer „mozgató -rugói” a lelkes önkéntesek, akik mindent megtesznek azért, hogy az érdeklődőket segítsék, és szakértelmükkel maradandó élményt nyújt -sanak az oda látogatóknak. Ezért is nevezhető közösségi -nek az óbudai Polaris Csillag -vizsgáló. Igaz, a téli félév borús időjá -rása nem kedvez a megfi -gyeléseknek, ám a tavasz beköszöntével több bolygó, köztük a Jupiter is jól látható lesz. Szemtanúi lehetünk a Merkúr átvonulásnak, májusban pedig Mars-közel -ség lesz tapasztalható. Jelenleg a kupolában lévő, 20 centiméter átmérőjű távcső fontos fejlesztés alatt áll: új lencse, objektív és tubus készül hozzá. A beruházásra gyűjtést szerveztek, mivel jelentős összegről van szó. A felajánlások valamint a hosszas munkálatok eredmé -nyeképpen tavasszal adják át az új távcsövet. A hozzá kapcsolt számítógépes vezér -lés segítségével egy este alatt akár több tucat objektumot is végig lehet nézni komolyabb időveszteség nélkül. Ám nem ez a legnagyobb rendel -kezésre álló eszköz, hiszen többek között egy 40 centi -méter átmérőjű, Newton típusú távcső is a műszer -park részét képezi. Képessé -geit a fényszennyezés miatt a városban nem nagyon lehet kihasználni, ezt a távcsövet inkább Budapesttől távol érdemes felállítani. A Polaris Csillagvizsgálóban napi 50-60 embert tudnak kényelmesen kiszolgálni. Ilyenkor minden távcső mellett egy csillagász kolléga áll. Miközben a látogatók az eget kémlelik, addig a segítők hasznos tanácsokkal látják el őket, mesélnek, és válaszol -nak a felmerülő kérdésekre. Igyekeznek mindenkinek élvezetessé tenni a megfigye -lést, hiszen a céljuk az, hogy minél többen érdeklődje -nek a téma iránt, és kezdje -nek el akár önállóan foglal -kozni vele. A csillagvizs -gáló munkatársai egy héten háromszor tartanak távcsö -ves bemutatót, feltéve, hogy az időjárás ezt lehetővé teszi. ZEItlER Mátyás Karnyújtásnyira az égbolttól Megvan a kilencedik? Bolygó vagy nem bolygó a Plútó 2006-os lefokozását heves viták kísérték, noha a bolygó definíciója alapján elég egyértelmű a besorolás mikéntje. a három feltételből kettő teljesül a Plútó esetében, hiszen a Nap körül kering, valamint megközelítőleg gömb alakot formáz. a harmadik feltétel szerint a pályáját övező térséget tisztára kellett volna söpörnie, ez azonban nem teljesült, ugyanis számos bolygójelöltet fedeztek fel ebben az övezetben, ráadásul ezek közül némelyiknek még a mérete is nagyobb. a kutatók végül nem a Naprendszer tagjainak a számát növelték a duplájára, hanem a Plútót frissen felfedezett társaival együtt törpebolygónak minősítették. Fotó: Fejes Bence ","12 XIV. évfolyam 1. szám MŰHELY MAgAzIN Hogy működik a könyv, hogyan indul el a beszélgetés? Nem akadályozza a szóbeli kommu-nikációt, ha írásban kezdünk eszmecserét a párunkkal? A könyv nem akarja k i k e r ü l n i a s z e m t ő l szembeni kommunikációt, inkább igyekszik megköny -nyíteni azt. Ha elolvassa valaki a kezdő gondolato -kat, látni fogja, hogy nem ítélkezik, nem foglal állást egyik nem mellett sem. Ha leülünk az üres lapok elé, és tollat ragadunk, hogy megfogalmazzuk azt, ami a szívünket nyomja, akkor ezt nyugodtan megtehetjük anélkül, hogy a másik egy grimasza, vagy közbevágása megakasztana, elbizonytala -nítana. Ha végeztünk, akkor egy fóliát tudunk a könyvre helyezni, ezzel jelezve a másiknak, hogy új bejegy -zés várja itt. Ő is választ -hat egy nyugodt pillanatot, hogy elolvassa, és válaszol -jon. Remélhetőleg a követ -kező lépés már szóban is folytatódhat, mert kell, hogy a szerelmünk megöleljen, érezzük az érintését, lássuk a tekintetét. Honnan jött az ötlet, hogy pár -kapcsolati kibeszélőkönyvet ké -szíts? Elég kicsit körülnézni, beszélgetni ismerősökkel, barátokkal, kinyitni egy-egy újságot, és rájövünk, hogy azok a problémák, amikkel k ü z d ü n k , v a l ó j á b a n megdöbbentően hasonlóan jelen vannak sokak életében. Ezt a módszert használják terápiás csoportokban, de nem mindenki jut el pszicho -lógushoz. A kötet mindenki számára elérhető, csak egy kis nyitottság kell hozzá. Az, hogy akarjak tenni kettőn -kért, én magam is hajlandó legyek átgondolni, hogy mi bánt, mitől vagyok feszült. Szinte „egy levegővel” készültek a felvezető gondo -latok, nem száraz pszicholó -giai szakkönyv megalkotása volt a cél, és nem is akar több lenni, mint ami. Kiknek ajánlod, kik alkotják a célcsoportot? Párkapcsolatban élőknek ajánljuk, hiszen mindkét felet foglalkoztatják ezek a gondolatok, és mindket -tőre szükség is van hozzá. Sosem mondhatjuk, hogy már egy területből ötösre vizsgáztunk, tehát nekünk többet nem lehet konflik -tusunk az együttélés -ben, vagy ha egyszer már felülemelkedtem a félté -kenységen, az többet nem kerül elő. A korosztály ezért nagyon vegyes lehet. Aki attól tartana, hogy a könyv a nők szemszögé -ből közelít, az téved: nem foglal állást, a „tipiku -san” férfi és női dolgo -kat is felveti. Félő, hogy a hölgyek sokkal nyitottab -bak a kibeszélősdire, de ez egy társasjáték, van, amit azért is megteszünk, mert a másiknak fontos, és ezt kéri tőlünk. Hiszem, hogy ha egy férfi vonakodva bár, de belemegy egy ilyen kitöltögetős válaszolósdiba, már tett azért a kapcsolatért. Nem is keveset. Mi a célja a könyvnek? A pár -kapcsolat javítását tudja segí -teni? Igen, a javításban minden -képp tud segíteni, vagy akár abban, hogy ne jusson el az elromlásig, elejét vegye a sérelmek bebetonozódásá -nak. Hogy látod, mik a tipikus prob -lémák a párok kommunikációjá-ban? Az egyik fél őrlődik, rágódik, a másik pedig nem veszi észre, vagy nem akarja ezt észrevenni. Ha el is jut hozzá az informá -ció, hajlamos legyinteni rá, elbagatellizálni, mondván, ez nem lehet a bajod. Ha valami nekünk nem olyan súlyos, attól még a másik küzdhet ezzel. Gyakran azt gondoljuk, hogy a probléma majd elmúlik. Pedig ezeket általában görgetjük tovább, és csak akkor buknak ki, amikor már olyan nagy a mindenféléből összegyúrt sérelemgolyó, hogy maga alá temet mindkettőnket. Mit gondolsz, mi legnagyobb gond a nők kommunikációjában, és mi a férfiakéban? Csak sztereotip dolgokat lehet kiemelni, de általá -ban a nők az érzelmeseb -bek. De miért ne lehetne, hogy egy férfinak hiányzik egy kapcsolatban az, hogy a másik megdicsérje, hogy több értékes közös idő legyen? Ezért figyeltünk a megfogalmazás során arra, hogy ne kössük nemekhez a felmerülő lehetséges súrló -dási pontokat. Vasalhat egy férfi is mindig, és egy nő is hagyhatja szana -szét a zokniját, a lényeg ebben az, hogy nem becsül -jük meg a másik munkáját. Milyen témakörökbe osztottad a könyvet, és miért pont ezekre? A kötet fejezetei kitérnek a leggyakoribb súrlódási felületekre: az együtt -élésre, a családi különböző -ségre, a gyerekvállalásra és -nevelésre, a barátok szere -pére, de nem hagyhattuk ki a féltékenységet vagy épp a szexualitást sem. Mit gondolsz, vannak manap -ság tabutémák a párok beszélge-téseiben? Talán mindenkinek más számít inkább tabunak, van, akinek nehezebb arról beszélni, hogy a másik miért a szüleiért áll ki jobban, mint arról, hogy miért olyan a hálószobájuk, mint egy pókhálós jégverem. Bár azt gondolnánk, hogy minden -honnan azt sulykolják belénk, hogy a szexualitás nem tabu, sokan nem merik megfogalmazni, ha valami nem működik úgy, ahogy ők szeretnék. Miért félünk megosztani a véle -ményünket a párunkkal? Egyrészt azért, mert sokszor magunknak is félünk kimon -dani, szembenézni ezekkel. Olyan, minta lemeztelenítve állnánk ott, sebezhetőnek érezzük magunkat. És ha kimondjuk, azzal manifesz -tálódik a probléma. Nem mintha attól, hogy nem mondjuk ki, ne létezne. Másrészről félünk a másik reakcióitól. Attól is, hogy megbántjuk-e, de attól talán még jobban, hogy ettől begubózik, és nem válto -zik semmi, csak pluszban kapunk egy sértett, duzzogó embert. Rosszabb esetben attól rettegnek, hogy elveszí -tik a társukat. Megtanít kibeszélni a gondokat a könyv? Kimondani segít, aki hajlandó szót fogadni, az biztosan tanul belőle. Nem hiszem, hogy a gondolatéb -resztők újdonságként hatná -nak, de azt erősíthetik, hogy bár mindenkinek a saját problémái tűnnek a legna -gyobbnak, ezek többnyire általánosak, tipikusak tudnak lenni. Nem vagyunk egyedül ezekkel, tehát a megoldás nem mindig annyira távoli vagy nehéz. Ha ez tudatosul, elfogad -juk, és belemegyünk ebbe a játékba, akkor már tanultunk valamit, ami közelebb vihet a megoldáshoz. Mi történik, ha beteltek a lapok? Készen állunk ceruza és papír nélkül folytatni a beszélgetést? Remélem. Ha nem, irány a könyvesbolt egy új példá -nyért. Milyen visszajelzéseket kaptál eddig? Meglepően és egyöntetűen nagyon pozitív visszajel -zéseket kaptam, még a szkeptikus kipróbálókat is meggyőzte. Talán az ilyen mondatok a legfontosab -bak a megjelenő kritikák -ban: „a könyv összeszedett, érthető, elgondolkodtató és hasznos.” Volt olyan kritika is, ami egészen megha -tott, arról írt, hogy „ez a kiadvány nem csupán arra hivatott, hogy végigbeszél -jük a lehetséges problémá -inkat vagy súrlódásainkat a kedvesünkkel, hanem arra is, hogy önmagunkkal szembenézzünk. Tükröt tartott elém, és bevallom, nem azt láttam benne, amit szerettem volna. Viszont segített rájönnöm arra, hogy hét év után én is elengedtem magam bizonyos dolgok -ban, és nem voltam/vagyok az a partner, akit ő megér -demel, vagy aki lenni szeret -nék.” CsoRdás HédI Hírek és érdekességek a Műhely online Facebook oldalán Mind hasonló problémákkal küzdünk A könyvesbolt polcain különös példány akadt a kezembe, a Ho -gyan mondjam el neked..?! alcí -mében az állt, hogy párkapcsolati kibeszélőkönyv. Fellapozva a kis köte -tet még különösebb látvány fogadott, a fekete-fehér betűtenger helyett olykor üres lapok szelték részletekre a színes -re festett fejezeteket. Az egyedi könyv párkapcsolati problémákat vet fel, be -szélgetni hív, és válaszokat vár - erről az érdekes koncepcióról pedig maga a szerző, csapody Kinga mesélt nekünk. ","13 2016. február 22. MŰHELY MAgAzIN Az első Mondoconomon úgy érezem magam, mint aki átesett egy dimen -ziókapun. Itt minden előfordulhat, egyszerre találkozhatsz szuperhő -sökkel és törpökkel, lát -hatsz hatfarkú rókanőt, és beszélgethetsz herceg -nőkkel. Ilyen és ehhez hasonló élmények vár -nak a cosplayerek külö -nös világában. Gyerekkoromban imádtam beöltözni, minden évben izgatottan vártam az iskolai farsangot, hogy a kedvenc mesehősöm bőrébe bújhas -sak. Igazi mini hercegnőnek éreztem magam a kikölcsön -zött Hófehérke kosztümben, a legszebb emlékeim mégis a házi készítésű jelmezeimhez kötődnek: ahogy pattogatott kukoricát fűzűnk anyával a popcorn szerelésemhez, vagy megfelelő nagyságú karton -dobozt kukázunk a Penny parkolójából az ajándékdo -boz szettemhez. A beöltözés -hez való már-már megma -gyarázhatatlan vonzalmam a mai napig tart. A Disney -landben tett látogatásom óta titkon arról álmodozom egy-egy értelmetlennek tűnő, száraz órán, hogy Aranyhaj -nak öltözve integethetnék a csillogó szemű gyerekeknek a Main Streeti felvonulás élén guruló kocsiról. Vallomásom után akár a Kedves Olvasó is nyugodtan bevallhatja, hogy elmerengett már arról, milyen lenne Superman szexi vörös alsógatyájában vagy Batman bőrszerkójában feszíteni. Szerelem első instázásra Pár éve bukkantam rá az Instagramon lélektársaim egy csoportjára: huszonéves fiúk-lányok, akik szabad -idejüket a varrógép előtt töltik, hogy aztán kedvenc karaktereiket magukra ölthessék, majd különböző nemzetközi eseményeken megmutassák műalkotása -ikat a nagyközönségnek. A jelmezekre rengeteg pénzt és időt költenek, hogy minél jobban hasonlíthassanak az adott karakterhez. A legtöbb hozzávalót webshopokból szerzik be: anyagot, parókát, kontaktlencsét, de a garázs -ból vagy a nagypapa padlásáról is kerülnek elő kincset érő kartondobo -zok és seprűvégek. Ahogy egyre jobban beleástam magam a témába, rájöt -tem, hogy nemcsak hóbor -tosok kicsiny csoportjáról van szó, a cosplay a világon szinte mindenhol ismert és kedvelt tevékenység. A szó meghatározása a Cosplay. hu szerint a „costume play” rövidített formája, vagyis az az előadásforma, amelynek során a résztvevők jelmez és kiegészítők segítségével formálnak meg egy bizonyos karaktert. Legnépszerűbbek a mangákban, animékben, videójátékokban vagy filmekben feltűnő karak -terek. Az 1990-es évek óta egyre nagyobb a cosplayerek száma, főleg az ázsiai orszá -gokban, ezen belül is Japán -ban. Itt a cosplay nemcsak a színpadon jelenik meg, befolyásolja az utcai divatot is. A megformált karakter -rel versenyeken lépnek fel, fotózásokon vesznek részt. MondoCon, a cosplay fellegvára Hogy színes, élő képet kapjak a cosplayről, úgy döntöttem, ellátogatok a MondoConra, az anime, manga, fantasy és sci-fi rajongók fesztivál -jára, amit negyedévente rendeznek meg. A látogatók programok széles palettájá -ról válogathatnak: előadá -sok, kerekasztal-beszélge -tések, versenyek, kvízek, filmvetítések, workshopok a Hungexpo egész területén, és az esemény fénypontja, a cosplay verseny. Az egy hétvégét felölelő rendezvény első napján az úgyneve -zett craftmanshipet rende -zik meg, aminek során a versenyzők cosplayeik karakterhűségével és kidol -gozottságával versenyez -nek. Minél bonyolultabb, precízebb egy kompozíció, annál nagyobb eséllyel indul a győzelemért. A második napon a perfomance-okat mutatják be, vagyis a részt -vevők különböző előadások -kal igyekeznek meggyőzni a közönséget és a zsűrit. Itt a jelmez kisebb hangsúlyt kap, sokkal fontosabb, hogy a műsor – legyen az monológ, ének, tánc vagy rövid szituá -ciós játék – ötletes legyen. A nyúllyukon túl A Hungexpora érve színes kavalkád fogad. Széles vállú szuperhősök, parókás anime figurák tódulnak be a kapukon. Ha ezer szemem lenne, akkor sem tudnék befogadni mindent. Másfe -lől, ha ezer szemem lenne, nem érezném magam olyan kínosan; farmer-pulóver szettemben úgy festek, mintha egy egészen más bolygóról érkeztem volna – a Föld nevűről –, a sok cifra jelmez, megdöbbentően élethű maszk és rikító paróka tengerében. Mellettem fura figura halad el gólyalábakon, a túlsó sarkon polipkarú nő pózol a kameráknak, jobbról Starkok érkeznek, balról Griffendélesek. Kezdem úgy érezni, hogy elvesztem egy idegen világ idegen lényei között, amikor egy ember -forma lány mosolyogva igazít el. Beszél a cosplayről, a MondoConról, a legnépsze -rűbb jelmezkészítőkről, aztán megmutatja, hogy merre találom a verseny helyszínét, majd búcsúzóul egy köteg szórólapot nyom a kezembe a programokkal. Nem mondom, hogy én vagyok Batman… A színpadnál hatalmas tömeg fogad, a jó helye -ket előre lefoglalták. A közönség szintén jelmez -ben, Pokémonok és manga figurák várják a műsor kezdetét, mindenki a cosplayerekre kíváncsi. A sötétben egy sereg Picachun és néhány kalózon verek -szem át magam, hogy előre kerülhessek. Yurikót, a műsorvezetőt a kedvencek -nek kijáró tapsvihar fogadja, ő is cosplayer, de ezúttal csak a versenyzőket konferálja fel a színpadon. Egymást követik a táncos, énekes számok, szituációs játékok, amiket bár a zsűri pontoz, a közönség hangos éljenzéssel vagy langyos tapssal vélemé -nyez. A legnagyobb kedvenc Jocker és a rossz kislányok koreográfiája valamint Elza cosplay paródiája. A legutolsó fellépő pöttöm kislány, Kíra, aki hercegnő jelmezbe bújva rögtön -zött táncbemutatót tart a „Let it go”-ra. Szereplése után elmondja, igen, Elza a kedvenc hercegnője, és igen, jól érezte magát a színpadon. …de még senki sem látott vele egy szobában A bemutatók után körbejá -rom a helyszínt. Belehall -gatok egy Tolkienról szóló előadásba, ork gúnyában fotózkodom, megsuhintom Aragorn kardját, megcso -dálom a Star Wars asztal háromdimenziós társasjáté -kát és a kiállított életnagy -ságú Deloreant, és miután magamhoz veszek egy doboz sushit, cosplayereket fagga -tok. Bobafetre hajazó alak jön felém, megragadom az alkal -mat, és jelmezéről kérdezem; mandalori egyenpáncélján fél évig dolgozott, de megérte, a debreceni conon díjat nyert vele. A B csarnok -ban fiatal lányon három pár bolyhos farok függ, ő Ahri, a League of Legendsből. Megörül nekem, a barátja is a BME-re jár, a közvetlen hangnem és a mindennapi téma eltereli a figyelmemet a remekbe szabott jelmezről, és a hatfarkú rókanő helyett egy fiatal lányt látok. Csak egy pillanatra zökkenek ki, aztán újra visszacsöppenek a varázsvilágba. Az Ahri kosztüm három hónapon keresztül készült napi öt órában. Csak a farkak tizenöt kilót nyomnak. Senki sem mondta, hogy egy ilyen jelmez kényelmes, Ahri a bordájába hasító fájdalom -ról és a nap végére szerzett lila foltokról panaszkodik büszkén. Az Elza paródia előadója éppen a Trónok Harca Sansa Starkjával beszélget, amikor lecsapok rá; jól ismerik a többiek, öreg motoros, már kilenc éve jár cosplay versenyekre, szigo -rúan performance kategó -riában. Ahogy közelebbről megnézem a jelmezét, látom, nemcsak a dalszöveg volt remek paródiája a cosplay készítésnek: fején rosszul fodrászolt paróka ül rózsa -szín hajcsatokkal eltűzve, vállára karnislyukakkal ellátott függönyt terített rosszul varrt nikecel csilla -gokkal díszítve, derekára ragasztott karton fűzőjét saját kezűleg színezte kékre, alatta beszegetlen, biztosító -tűkkel megtűzött anyagdara -bot visel. Az előadásra nyolc hónapot készült – természe -tesen nem a ruhával, teszi hozzá cinkos mosollyal. Egy cosplayben – mondja – fontos, hogy azonosulni tudjunk a választott karak -terrel. A performance-ban pedig sokat számít, ha valami pluszt adunk, az ő esetében ez azt jelenti, hogy az énekléshez a szöveg és a jelmez paródiája társult. Lecke kezdőknek Elza néhány jó tanácsot is ad arra az esetre, ha úgy döntenék, belevágok a cosplaybe. Fontos, hogy az első jelmezem egyszerű legyen, olyan, amit könnyű varrni, ragasztani, majd később a cosplayekkel együtt én is fejlődöm. Válasszak egyszerű techni -kákat és olyan anyagokat, amikkel biztonságosan tudok dolgozni. A ragasz -tópisztoly a cosplayer jó barátja. Ha lehet, minél kevesebb dolgot vásároljak meg készen, a zsűri ugyanis a munkámat értékeli, és egy ruhán azonnal látszik, hogy éjszakákba nyúlóan varrtam, vagy egyszerűen az e-bayről rendeltem. A parókáknál természete -sen elkerülhetetlen, hogy készen vegyük őket, bár a profik nemcsak fodrászolják a sajátjukat, hanem ők is varrják. A legfontosabb pedig, hogy élvezzem. Megköszönöm a tanácsokat, és azzal a határozott gondo -lattal indulok haza, hogy bele kell kezdenem életem első cosplayébe. FEJEs RéKa Cosplay avagy jelmezek felsőfokon ","14 XIV. évfolyam 1. szám MŰHELY VILágjáRÓ Amikor Hollandiáról és legfőképpen Amsz -terdamról beszélünk, a legtöbb embernek közhelyek sokasága jut az eszébe. Legális fűfo -gyasztás, városokat át -szelő csatornák, bicik -livel munkába igyekvő emberek, intézményesí -tett prostitúció és az eső. De ez a város és ez az ország ennél sokkal több és színesebb. Ha felcsapunk egy lexi-kont, a multikulturális szó magyarázatánál akár Hollandia is szerepelhetne. Nem számít, hogy milyen vallású vagy, és melyik nemet részesíted előnyben, itt biztos nem fognak ferde szemmel nézni rád miatta, és ez egy olyan felsza -badító érzés, amit kevés országban tapasztalhatunk meg. Ebben a városban az emberek boldogok, de úgy igazán. Amint kilépek a repülőtér ajtaján és belesza -golok a levegőbe, valahogy olyan érzés fog el, mintha a stressz és a gondok elszáll -tak volna. Az épületek és az utcák olyan nyugalmat sugároznak, ami szavakkal alig kifejezhető. Ha a miértek keresésére vállalkoznánk, elég hamar arra az egyszerű megál -lapításra jutnánk, hogy a hollandok jól élnek. Dübörög a gazdaság, az egy főre jutó GDP európai viszonylatban elég magas, és a lakosság túlnyomó többsége nem tudja, hogy mit jelent a nélkülözés. Nem kell ahhoz szombat estének lenni, hogy az éttermek és pubok tömve legyenek, és a bevásárlóutcák zsúfolásig megteljenek vevőkkel. A turisták is előszeretet -tel látogatnak ide. Nem ritkán tizenöt-húsz fős bulizni vágyó társaságok -kal akadhatunk össze a belváros szűk kis sikátora -iban. Lássuk be, a legális fűfogyasztás elég vonzó. A hatóságok azért megpróbál -ják ezt ellenőrzött kereteken belül tartani. Nem úgy kell elképzelni, hogy az ember a sok marihuánától bódult fiatal miatt nem tud közle -kedni az utcán. Nagyon fontos szabály, hogy közte -rületen tilos a fogyasztása. Csak a hivatalos Coffee Shopokban megenge -dett. Más kérdés, hogy a rendőrök ezt nem veszik olyan szigorúan. Rendre lehet találkozni baráti társa -ságokkal, akik a belváros -hoz közeli Vondelpark gyepén ülve chillelnek. Amíg nincs rendbontás, addig szemet hunynak felette, de ha valami rosszul sül el, esetleg rongálásba vagy kiabálásba csap át a buli, a büntetés sokkalta szigorúbb. Amikor először érkezel ide turistaként, elég hamar azon kaphatod magad, hogy a közlekedés miatt általános halálfélelem lesz rajtad úrrá. Nem tudsz úgy kilépni egy épületből vagy átmenni az úttesten, hogy ne akarjon valamilyen jármű elütni. Általában ez bicikli, mert a többire az ember ösztö -nösen figyel. Leírhatatlan élmény, amikor már azt hiszed, hogy végre átjutot -tál az utca másik oldalára, túlélted a két villamost, a háromféle buszt és még az autóforgalmat is. Már fellé -legeznél, amikor rájössz, hogy egy bicikliúton állsz, mert az a túloldal, és épp elütnek. Én kipróbál -tam az érem másik felét is. Miután kiderült, hogy huzamosabb időt fogok itt eltölteni, úgy döntöttem, hogy laza leszek, és veszek magamnak egy kétkerekűt, csakhogy megértsem, miért van mindenki annyira oda érte. Az első dolog, amit észrevettem, hogy a bolond városnézők folyamatosan kilépnek elém a semmi -ből, és nem tudok tőlük haladni, mert tíz méteren -ként meg akarnak halni. Hamar eszembe jutott, hogy én is ezt csináltam. Aki nem ennyire beválla -lós, választhatja a hagyo -mányos tömegközlekedést is. Könnyen értelmez -hető és logikus. Szinte bárhova el lehet jutni vele. Londonhoz hasonlóan itt is kártyával működik, csak nem Oyster, hanem OV Chipkaart a neve. A depozit hét euró, és a kihelyezett feltöltőpontokon bankkár -tyával lehet rátölteni pénzt vagy a Central Station-ön készpénzzel. Hasznos és egyben vicces információ, hogy ha nincs leszálló, a busz csak és kizárólag akkor áll meg, ha leinted, akkor viszont pont előtted fogja a vezető kinyitni az ajtót. Ajánlatos elegendő eurót magunkkal hozni, mert a kisebb boltok és vendég -látóhelyek többségében Hollandián kívül kiállított kártyával nem lehet fizetni, és a kézpénzfelvétel ára is elég borsos. Lehetőség szerint érdemes meglátogatni a Rijks és a Van Gogh Múzeumot is. Az előbbiben az Éjjeli őrjárat, az utóbbiban pedig a művész szinte összes jelentősebb alkotása megtekinthető. A Prinsengrachton sétálgatva elég hamar beleütközünk az Anne Frank Házba is, ahol az év jelentős részében több órás sor áll. A kockázat elkerülése végett érdemes előre megváltani a belépő -jegyet az interneten, akkor soron kívül lehet bejutni. A környék XVII. század -ban épült házainak festői környezetében számtalan kiemelkedően jó indonéz és olasz étterem bújik meg, de ha valaki inkább a helyi ízeket részesítené előnyben, a FEBO-nak nevezett gyors -étterem-láncban ezeket is kiróbálhatja. Végtelen mennyiségű pozitív dolgot lehet felsorolni Hollandi -ával kapcsolatban, de a sajtot leszámítva a helyi gasztronómia nem tarto -zik ezek közé. A három legtipikusabb holland étel a frikandel, a kroket és az erwtensoep. Az első egy húsrúd, a második pedig egy krokett, amit tulajdon -képpen bármivel megtölte -nek. A kettő közös tulajdon -ságai, hogy bő olajban kell őket kisütni, és fast foodnak minősülnek. Az erwten borsót jelent, ezt a fogást legjobban egy mindent bele főzelékhez tudnám hasonlí -tani. Amszterdam zseniális hely. Mindegy, hogy nyaralni szeretnél, vagy új lakhe -lyen gondolkozol. Talán az egyetlen hátránya, hogy az időjárás nem éppen azoknak való, akik a négy évszakot részesítik előny -ben, itt csak kettő van: amikor esik, és amikor nem. Mi, magyarok a csapadékot hajlamosak vagyunk túlag -gódni. Felesleges arra várni, hogy elálljon, mert úgysem fog, de ha mégis, pont a napos időjárás hiánya miatt megtanuljuk jobban értékelni, ha tiszta és szép kék az égbolt. Szóval ragadjatok esernyőt és gumicsizmát, és irány Amszterdam, de véssé -tek az eszetekbe, hogy a Piroslámpás negyeden és a Coffee Shopokon kívül is bőven akad látnivaló! KulCsáR doRottya Amikor eltölthetsz pár napot a tulipánok földjén Prinsengrachton sétálgatva elég hamar beleütközünk az Anne Frank Házba is, ahol az év jelentős részében több órás sor áll. A kockázat elkerülése végett érdemes előre megváltani a belépőjegyet az interneten, akkor soron kívül lehet bejutni. „ ” ","15 2016. február 22. MŰHELY KERESzTREjTVÉNY NYEREMÉNYJÁTÉK a helyes megfejtést beküldők között két jegyet sorsolunk ki a szkéné színház egy előadására, valamint egy további szerencsés megfejtőnk a BME ajándékbolt jóvoltából egy pólóval lesz gazdagabb. a megfejtéseket a magazin@muhely.com e-mail címre várjuk március 1-ig. Vendégségben Tóth Veránál Kérdezz bármit vendéglátónktól! A következő lapszám megjelenése előtt elláto -gatunk Tóth Vera énekesnőhöz. Ha szívesen feltennél neki egy kérdést életéről, munkájáról, vagy akár terveiről, írd azt meg február 26-ig az info@muhely.com címre Tóth Veránál címmel. 2. Fény nélküli Vagy angolul Föld-darab Szélein súg Kelvin Kever Sugár Költői napszak Lég-mozgás Higgadt állapot Tan-könyv Könyv jelző je lehet Kezé-ben fog 1. Csörög Liter Vallási csoport Beszél Higgadt Infor-matika Giga Nyomán Papírra vet Tamara becézve Kórház Fafajta Legelő Mi módon Left Egyé! Tanuló Ősállat Alfa rész Csen Hó teszi tavasszal Kézbe-sít Fürge emlős Latin én Kacag 365 nap Newton 3. Yard Részben kinevet Állóvíz Ütve Járom Jód Régi Róai hat Bölcsit követi Szolmiz. hang Méter Ausztria Szintén Továbbá Lombos növény Sír Női becenév Eme Csoki fajta Nem egyenes Zorro Dehogy! Bal Indonáz sziget Kötőszó Felelős kiadó: Daku Dávid Rácz Tamás Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Rovatvezetők: István Adrienn BME körkép, bmekorkep@muhely.com Kupcsik Réka Kapun kívül, kapunkivul@muhely.com , Kulcsár Dorottya Közélet, kozelet@muhely.com Bencsik Ildikó Sport, sport@muhely.com Pál Noémi Magazin, magazin@muhely.com Bedő Balázs Technika, technika@muhely.com ) Kép- és tördelőszerkesztő: Baki Mihály Az újság készítésében résztvettek: Jakab Csaba, Vers Dávid Martin, Martin-Kovács Ákos, Háfra Gábor Szerkesztőség: 1111 Bp., Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Hirdetésszervezés: E-mail: info@muhely.com Tel.: 463-2081, Fax: 463-3839 Nyomda: Komáromi Nyomda és Kiadó Kft. Vezető : Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 MŰHELY lapunkat rendszeresen szemlézi a megújult www.observer.hu Február végére a zimankó és a sötét még a legelvakul -tabb hidegkedvelők türel -mét is kikezdi. Ha azonban azt hisszük, hogy ilyenkor mindenki a paplan alatt igyekszik kibekkelni a ma -radék pár hetet tavaszig, ak -kor tévedünk: a művészvilág csakúgy pezseg. Ajánlónk segít, hogy télvégi nyafogás helyett tartalmasan töltsük el az időt az első napsugarak beköszöntéig. Férfiak is spiccen A Budapest Táncfesztivál a Nemzeti Táncszínház rende -zésében várja február 24. és március 3. között a tánc iránt fogékony közönséget. A magyar nagyvárosok társulatai mellett két nemzetközi produkció is fellép, a műsorok pedig táncstí -lusok egész sorát vonultatják fel. A Szegedi Kortárs Balett premi -erje mellett (Árnyak és vágyak) klasszikus darabok kortárs feldolgozásával is találkozha -tunk (Hattyúk tava a Pécsi Balett előadásában), ám az esemény fénypontjának a New Yorkból érkező Les Ballets Trockadero de Monte Carlo előadása ígérkezik: a kizárólag férfiakból álló társu -lat a klasszikus balett fergeteges paródiáját mutatja be a Müpa Fesztivál Színházában február 24-25-én. Cziffra-szelet, Cziffra-kávé Budapesten járva igen sok plakáton találkozhattunk Cziffra György nevével, a roma szárma -zású zongoravirtuóz emlékére ugyanis fesztivált rendeznek február 25-28. között, hagyo -mányteremtő jelleggel. Meglepe -tésként kiállítással és sütemény -nyel, kevésbé meglepő módon koncertekkel és mesterkurzussal ünneplik a művész életművét. A klasszikus zene kedvelői Chopin, Schubert és Liszt örökzöldjeivel találkozhatnak, de felcsendül majd a ’40-es, ’50-es évek sláge -rei közül is néhány. A hangverse -nyek mellett hangszerbemutató -val és beszélgetésekkel is készül -nek a rendezők, ám a MOM Kulturális Központban a Cziffra György kávéval is megismer -kedhetünk (bár hogy az olasz espresso- és a török kávékultúra ötvözete hogyan csalogatja elő a bennünk rejlő zongoraművészt, az a helyszínen derül majd ki). Igéző zöld szemek Megvan a fotó, amelyen egy vörös lepelbe bújt fiatal lány tartja fogva a néző tekintetét? Többek közt ez az ikonikus felvétel (Afgán lány) is látható lesz a Műcsarnok február 25-én nyíló kiállításán, amely Steve McCurry mintegy hatvan ázsiai felvételét mutatja be. A legendás amerikai fotós munkáit egy dán gyűjteménytől kapta kölcsön a múzeum, ám a világsajtót bejárt képeket nem csak műgyűjtők tartják izgalmasnak: eltűnőfélben lévő kultúrákat, konfliktusok sújtotta területeket ábrázoló fényképek minden internetező számára ismertek. A Legendás Fotók című kiállítás megnyitó -ján maga a művész is részt vesz, így 25-én tizenhét óra tájban érdemes a Hősök tere környékén csellengeni. A magyar film dicsérete A Magyar Filmakadémia március 1-6. között dönt a 2014-2015-ben bemutatott magyar filmipari termékek legjobbjai felől, és ha mindez hidegen is hagy bennün -ket, azért ne feledjük: a Mom Park Cinema City-je jobbnál jobb magyar filmekkel várja a kuckózni vágyókat. A fesztivál nyitófilmje a Saul fia lesz, és miközben olyan filmek is felbuk -kannak, mint a Liza, a rókatün -dér vagy a Hajnali láz, addig kevésbé lerágott csontokba is belebotolhatunk: gyerekfilmekbe (A kőmajmok háza), dokumen -tumfilmekbe (Káin gyermekei) és animációs filmekbe (Cosmic Jacuzzi). Ugyan sokszor és sokat olvashattunk róla, azért most sem hagyjuk ki személyes kedvencünket, a VAN valami furcsa és megmagyarázhatatlan című örökbecsű darabot. VaRGa áGNEs Télvégi kultúrajánló ","goNDoLAToK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. Előítélet és tolerancia Kovács Péter gondolatai a Progresszív Színi Társulat péntek esti előadásán kiléptek a teátrum falai közül. Még az sem zökkentette ki révedésszerű elkalandozásából, hogy a színészek meztelenül, vértől ázottan mészá -rolták egymást a színpadon. Már sokszor látott ilyesmit. Töprengésének tárgya a magyar társadalom legszámkivetettebb tagja volt: vajon ki és milyen lehet ő? Furcsán hangzik, de gyakor -latilag főállásban jártatta az agyát ilyesmin, mert a Szolidáris Társadalomért Alapítvány kreatív munkatársaként egy új plakátkam -pány kiötlésén dolgozott. Átvette magában, hogy mit tanult az alapítványi műhely tanfo -lyamain a magyarokról, és már sorjáztak is elméjéből a jobbnál jobb gondolatok. A legelnyomottabb ember nyilvánvalóan az egyre szélesebb körben elterjedő rassziz -mus áldozata. Ez a magyar viszonyok között nagyjából annyit jelent, hogy az illető cigány. Nem feledkezhetünk el a társadalom fasisz -toid elhajlásáról sem. A keresett személy a virágkorát élő antiszemitizmussal szemben is kiszolgáltatott. Tehát egy apai ágon cigány, anyai ágon pedig zsidó származású személy -ről beszélünk. A magyar társadalom xenofób mivolta minden kétséget kizáróan bizonyítást nyert, amikor a menekültekkel szemben tanúsí -tott, mélyen gyökerező ellenérzés a felszínre került. A szóban forgó sorstalan pária értelemszerűen egy bevándorló. Cigány apa és zsidó anya Erdélyből Magyarországra szakadt román fia. Ha ez még nem lenne elég: köztudomású, hogy Magyarország a homofóbia melegágya. Tehát az ország legszámkivetettebb polgára cigány illetve zsidó szülők homoszexuális román fia. Lám, összeállt a kép. Embert próbáló feladvány volt ez Kovácsnak. A következő hetek lázas kutakodással teltek. Romkocsmáról romkocsmára járt, faggatta belvárosi ismerőseit, írt a TASZ-nak és a Helsinki Bizottságnak, érdeklődött melegjogi aktivistáknál, felkeresett pszichológusokat, mígnem siker koronázta temérdek fáradozá -sát. Szerény budai második emeleti lakásán találta meg a legkirekesztettebbet. Egy tiszta tekintetű ifjú nyitott neki ajtót. Kolom -pár Ezékiel - mutatkozott be nyájasan. Kovács mint az egyenlő bánásmód élharcosa együttérző hangnemben felkérte Ezékielt, hogy legyen legújabb tolerancia kampányuk arca, és ezzel is segítse sorstársait. A fiatalember megköszönte a felkérést, de nem vállalta el, mert boldog és kiegyensúlyo -zott, barátságos az emberekkel, és környezete is szeretettel tekint rá, így nem tud azono -sulni a nevezett üggyel. A válasz teljesen letaglózta Kovácsot. Úgy érezte magát, mint az a keresztes lovag, aki felhevült testtel harcba indul, de az utolsó pillanatban közlik vele, hogy a csata, amelyet meg akart vívni, érdeklődés hiányában elmarad. BáRKoVICs GERGő M Ű EGYETEMI ÁLLÁSBÖRZE FB.COM/MUEGYETEMIALLASBORZE WWW.ALLASBORZE.BME.HU 2016. MÁRCIUS 30-31. Felkészít ő Napok: Március 7-25. 1 HELYSZÍN 2 NAP 3 EMELET KERESS JÓL! HIRDETÉS Az előadások időpontja: csütörtök 17-18 óra A képzés időtartama: 2016. február 25. - május 26. A képzés helyszíne: K.I.71. A részvétel INGYENES. Jelentkezés: info@muhely.com A jelentkezéshez kérjük adjátok meg a nevetek mellé az évfolyamotokat és annak a karnak a nevét, amelynek hallgatói vagytok. Az írás művészete A Műhely lap szerkesztősége gyakorlatori -entált újságíró képzést indít elsősorban 1. és 2. évfolyamos hallgatók számára. "]