["MŰHELY Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XIV./2. 2016. március 7. HIRDETÉS Cikkünk az 3. oldalon HIRDETÉS Cikkünk a 2. oldalon Cikkünk a 14. oldalon MŰEGYETEMI ÁLLÁSBÖRZE 2016. 03. 30-31. FB.COM/MUEGYETEMIALLASBORZE Mit ne csinálj a koliban? Az egyetemi élet mindenki számára fe-ledhetetlen, főleg, ha a Műegyetem nyolc kollégiumának egyikében töltheti min -dennapjait. A kollégisták osztoznak a fo -lyosókon, a konyhákon és a mosdókon. Az együttélés érdekében azonban be kell tartaniuk néhány alapvető szabályt. Sok rendelkezés egyértelműnek tűnhet, de mindig akadnak olyanok, akik például nem tudják, hogy nem szokás az ablakon hűtőt kidobni… Aki szereti a kalandfilmeket és az izgal -mas könyveket, annak igazi mulatság lehet az úgynevezett városjáték. A telefo -nunkra tölthető alkalmazásoknak a segít -ségével élvezetes mesék főszereplőjévé válunk, és élethű szituációkba keveredve fedezhetjük fel városaink szépségeit, ne -vezetességeit. Ez a kikapcsolódási forma amellett, hogy összehozza, interakcióra és csapatmunkára biztatja a résztvevő -ket, egyben pénztárcakímélő vívmány. Az appok ugyanis többnyire offline üzemmódban is működnek, s így csupán a készülékünk akkumulátorának töltött -sége csökken. Városnézés játékosan Fotó: Koronczi Richárd Fotó: Koronczi Richárd Elbírálni vagy megpályázni a nagyobb kihívás? Első alkalommal a hallgató -ság nagy hányada nehezen birkózik meg a szociális ösztöndíj elnyeréséhez kapcsolódó feladatokkal, ám a pályá -zatok elbírálása sem egy klasszikus folyamat. A pályázatot a Szociális Bi -zottság félévente írja ki (a Szociális Bi -zottság tagjai a Kari Hallgatói Képvi -seletek szociális referensei és az EHK szociális referense). Szociális Ösztöndíjra pályzni A Ballerina Project fotói kicsalogatják a balett tánco -sokat a festett színpadi díszletek közül Budapest derékig falfirkás utcáira. Tünde Dórával , a kezde-ményezés fotósával beszél -gettünk. Cikkünk a 13. oldalon A Szuperkupa végeredménye 1. Gépészmérnöki Kar 2. Vegyészmérnöki és Biomérnöki Kar 3. Közlekedésmérnöki és Járműmérnöki Kar 4. Építőmérnöki Kar 5. Építészmérnöki Kar 6. Gazdaság- és Társadalomtudományi Kar 7. Természettudományi Kar 8. Villamosmérnöki és Informatikai Kar ","2 XIV. évfolyam 2. szám MŰHELY BME KÖRKÉP Elbírálni vagy megpályázni a nagyobb kihívás? Első alkalommal a hallgatóság nagy hányada nehezen birkózik meg a szociális ösztön-díj elnyeréséhez kapcsolódó felada-tokkal, ám a pályá-zatok elbírálása sem egy klasszikus folyamat. FODOR CSILLA A rendszeres szociális ösztöndíjat félévente, szociális helyzet alapján lehet elnyerni. A pályázatot a Szociális Bizottság félévente írja ki (a Szociális Bizottság tagjai a Kari Hallgatói Képviseletek szoci -ális referensei és az EHK szociális referense). A pályázati kiírással egy időben közzé teszik a honla -pon a pályázat elbírálásának elveit, pontrendszerét (amit a Térítési és Juttatási Szabályzat 2. számú melléklete tartalmaz), és igyekez -nek részletezni a speciális eshető -ségeket is. A Szociális Bizottság a félévet megelőző vizsgaidőszak alatt dönt a pályázati időtartamról, az Egységes Szociális Rendszerben online történő pályázás időszaká -ról, majd az ezt követő személyes bemutatásról. Ezen belül a Kari Hallgatói Képviseletek kisebb mozgástérrel rendelkeznek annak kapcsán, hogy hol és milyen időtar -tamban bírálják elő a pályázatokat online, majd bírálják el személye -sen is. A gyakorlatban ez a következő -képpen mutatkozik meg: mindenki másképp csinálja. Az előbírálásra a karoknak különböző, a számukra leghatékonyabb módszerük van, így míg az egyik kar Hallgatói Képviseleti szinten összeül, és együttes erővel előbírál, addig más karok számára ez indokolatlan, tekintve, hogy sokkal kevesebb a pályázat, ezáltal sokkal kisebb a hibalehetőség is, melyet egyébként a személyes bemutatás során is tudnak azonosítani. Kik a bírálók? Némely karon kizárólag az EHK-ban megszer -zett bíráló vizsgával rendelkező Hallgatói Képviselői tagok foglal -koznak ezzel, máshol mandátum -mal nem, ám de vizsgával rendel -kezők folytatnak efféle tevékenysé -get. Az időtartam, melyet bírálóink rászánnak, szorosan összefügg azzal, hogy melyik kar a vizsgálat tárgya. Ahol több az állami ösztön -díjas hallgató, ott több a pályázó is. A Villamosmérnöki és Informati -kai Kar bírálóit nem kell irigyelni: jelenleg 3316 államilag támogatott hallgató van a karon, és az idei évben elektronikusan 538 pályázat érkezett be. Egy viszonylag egyszerű pályázat (azaz nem specifikus eset) elekt -ronikus előbírálása minimum fél órát vesz igénybe. A VIK esetében 13 mandátumos képviselőre és egy póttagra fejenként 38 pályázat jut, amely a leghétköznapibb esetben is egy ember számára legalább 19 órát vesz igénybe. A még csak ezek után elérkező hiánypótlások és a szóbeli elbírálások további időt igényelnek. A képviselők és a bírálók rendkívül lelkiismeretesen bánnak a pályázókkal – előbírálás után azonnal értesítik őket a hiány -ról vagy az elfogadott pályázatról, majd végigkísérik a hiánypótlás menetét, többször is figyelmeztetik a hibázókat, vagy segítenek megol -dani a speciális eseteket. Számukra is meghatározó erőpróba egy szoci -ális pályázati időszak, mert olyan szignifikáns feladatot vállalnak ezzel, melynek kulcsfontosságú következményei vannak, s amely folyamatos éberséget, elkötelezett -séget igényel. Kétoldalú ez a kapcsolat: ha a pályázó vétkes a pályázás során, akkor még több időt kell belefek -tetnie a dokumentumok beszer -zésébe – ám ha az előbíráló lő mellé, akkor megnehezíti társai munkáját, és saját idejét is újra kell menedzselnie. Nyugodt szívvel gondolhatunk így arra, hogy a karok bírálóinak is érdekében áll a kifogástalan pályázat elfogadása, és ebbe hajlandóak akár több napi munkát befektetni. Támogatás Karonként eltérő a gyakorlat Szociális Ösztöndíjra pályzni 2014/15/2 pályázatok száma szumma: 2543 ÉMK 318 GPK 448 ÉPK 216 VBK 306 VIK 568 KJK 264 TTK 70 GTK 313 2015/16/2 pályázatok száma szumma: 2501 ÉMK 285 GPK 506 ÉPK 213 VBK 310 VIK 538 KJK 227 TTK 77 GTK 345 A nők már csaknem száz éve harcolnak az egyenjogúságért, így lassan elérkezik az idő, hogy levonjuk a következtetést. Az „új” rendszer működőképessége ugyan nem egészen egyértelmű, az egyenlő bánás -mód azonban sok esetben a mai napig nem valósult meg. A XXI század fiataljai szinte kivétel nélkül liberális gondolkodásúnak vallják magukat, egy kutatásból azonban kiderült, hogy még mindig meglepően sokan hisznek a régi modellekben. A megkérdezettek főleg a nő családban elfoglalt helyéről nyilatkoz -tak elődeikhez hasonlóan. Sok lány tartja fontosnak, hogy jövendőbelije nála több pénzt keressen, és az új generáció továbbra is megkülönböztet a háztartásban férfi és női feladatköröket. A férfiakéval azonos elbánásért folytatott harc nem vezetett olyan pozitív eredmé -nyekre, mint amilyent a hölgyek vártak. A munkavállalás mellett legtöbb esetben a háztartás is az ő vállukat nyomja, a munka -erőpiacon pedig ugyanazon elvégzett felada -tokért továbbra is kevesebb pénzt fizetnek nekik, mint az erősebb nemnek. Ezt aligha nevezhetjük egyenjogúságnak! A feminista mozgalom általában a nőket helyezi előtérbe, ugyanakkor a férfiaknak is meg kell küzdeniük a szerepek megválto -zásával. A partnerek részéről egyre inkább igény az empátia, az érzékenység a megvál -tozott helyzet iránt, ugyanakkor a mostani ifjúság még nem ezen az iskolán nevelkedett, az eléjük állított férfimodell mást közvetít. A mindentudó, önellátó nőnek már nincs szüksége a párjára, így a férfi funkcióját elveszítve frusztrációt él át. Egyes pszicho -lógusok szerint e szorongás extrém szintje állhat gyakran az elkövetett szexuális erőszak hátterében. Nyilvánvaló, hogy a hölgyek nem maradhat -tak abban az ember és állat közötti megha -tározatlan státuszban, ahol a szüfrazsett mozgalom előtt voltak. A mai elvek szerint az is kétségtelen, hogy a nemek alapján egy embert sem lehet a másik mögé helyezni, csakúgy, ahogyan bőrszín alapján sem. De vajon megvalósítható-e a teljes egyenjogú -ság? Könnyebbé válna-e a nők élete, ha a szerepek közti különbségek végképp eltűn -nének? VARGA ÁGNES Vitafórum Egyenjogúságot! Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket az info@muhely.com címre küldhetitek el. Fotó: Dobó Diána A jelenség a következőképpen figyelhető meg. Kérdezzünk meg egy hallgatót az elsőtől az ötödik hétig terjedő intervallumban, melyik hírre figyelt fel, mi történt a magyar vagy akár nemzetközi politikai életben, ami őt is érintheti. (Az időzítés ez esetben rendkívül fontos, ugyanis a 7. héttől illetlen -ség arról faggatózni, mi történt a világban, hiszen a legtöbbeknek alvásra sem jut idejük.) A reakció a következő: zavart mosoly, s a cinkosságnak egy bajtársi válfaja, amellyel felvállaljuk gyarlóságain -kat mindazok előtt, akik jól ismerik átélt nehézségeinket. A campus területére érve a hírek veszítenek jelentőségükből, legtöbbjük puszta időtöltéssé sorvad két előadás között. Ez nem csupán lustaság és az érdeklődés hiánya, hanem maga a jelenség. A folyamato -san ömlő híráradatban képződik egyfajta hártya, amely felfogja a nem elsődleges információkat és az úgynevezett ajánlott kategóriát. Bármi történt is, valaki megnyerte a lottót, s amíg nem figyeltünk, az országban elszaporodott a dizájner droghasználat. Úgy tűnik, a dolgok megoldódnak a maguk módján: lekapcsolták az első Uber sofőrt, s ha ez nem is tesz pontot azonnal az ügy végére, de már komoly jele lehet az eljövendők -nek. Minden folyik a maga medré -ben, a Sóhajok hídja és az I épület között feszülő térben mozgó diákok élvezik, ahogy a félórányi februári napsütés kicsit felmele -gíti a levegőt. A hírvákum felfogja a felesleges zavarokat, kíméli a pattanásig feszülő idegeket. Aztán amikor az egyetemi élet lassacskán végéhez közeledik, az addig kissé tájékozatlan szemek kikukucs -kálnak a campuson túli világra, a hírolvasás pedig a mindenna -pok részévé válik. Így megy ez mifelénk Nézőpont Keszkenyős Ivett Hírvákum Eddig valamiért nem figyeltem fel rá, ezért nem is fogalmaztam meg magamnak, most mégis be -lefutottam egy jelenségbe, aminek a műegyetemi hírvákum nevet adhatnánk. ","3 2016. március 7. MŰHELY BME KÖRKÉP Aktuális munkák MISZ Műegyetemi Iskolaszövetkezet 1111 Budapest, Műegyetem rkp. 3. K. ép. 1.em. 62. T: +36 1 463 1237 M: +36 20 250 0096 facebook.com/miszisz www.miszisz.hu Gyógyszeripari szoftver -fejlesztő gyakornok 1765 Ft/óra Nemzetközi gyógyszeripari fejlesztő cég budapesti leány-vállalata junior szoftverfejlesz-tő diák munkatársat keres. XI. kerületi műszaki gya -kornok 1 060 Ft/óra Raktártechnológiák, raktárbe-rendezések, eszközök ajánlat-szinten történő megtervezése, ajánlatok készítése. Egysze-rűbb acélszerkezeti berendezé-sek, eszközök tervezése Informatikus gyakornok bérezés megegyezés szerint Fiatalos, dinamikus csapatba keresünk informatikus gyakor-nokot. Fitness termi pultos 750 Ft/óra XX. kerületi fitness terem büféjébe keresünk pultos lányt, hosszútávra. Internal Sales gyakornok 1 176 Ft/óra Elektronikai alkatrész disztribúciós világcég ma-gyarországi irodája keres első sorban végzős vagy végzéshez közeli hallgatókat gyakornoki pozícióba. Junior szoftverfejlesztő 1 905 Ft/óra 1998 óta egyedülálló szoftver-fejlesztéssel és informatikai üzemeltetéssel foglalkozó cég keres diákokat. Alkalmazás és interfész programozás bérezés megegyezés szerint C# programozót keresünk egy fiatalos, dinamikus csapatba. Online marketing és grafi -kus munkatárs 1 176 Ft/óra Kampány megtervezése, lebo-nyolítása, után követése, havi 8 poszt. Szükség esetén grafikai munka (képre felirat készítése, vagy a kampányhoz illeszkedő kép készítése). Munkáinkra nappali tagozatos, aktív státuszú hallgatóként jelentkezhetsz fényképes önéletrajzzal. Az egyetemi élet mindenki számára feledhetetlen, főleg ha a Műegyetem nyolc kollégiumá-nak egyikében lakik. Az együtt-élés érdekében azonban be kell tartaniuk néhány szabályt. Sok rendelkezés egyértelműnek tűnhet, de mindig akadnak olyanok, akik például nem tudják, hogy nem szokás az ablakon hűtőt kidobni. VARNYU ILDIKÓ Tűzvédelmi szabályzat súlyos megsértése Elsődleges szabályként szigorúan tilos a kollégiumokban nyílt láng használata. De a szobában történő grillezés, illetve egyéb piromániás hajlamok kiélése sem megenge -dett. Füstjelzések leadása, füstö -lők használata is szigorúan tilos. A tűzoltó készülék rongálása és kifújása, a tűzjelző eszközök letaka -rása szintén fegyelmi eljárást von maga után. Tűzvédelmi szabályzat megszegése A menekülő útvonal akadályo -zásának tiltása azt jelenti, hogy ne építs barikádot a folyosóra, tehát se cipőt, se szárítót ne hagyj elöl. Téves tűzriadó esetén, kisebb füst keletkezésekor a bizottsággal szemben találhatjuk magunkat. Ha a konyhai füstkeltőket (kenyér -pirító, szendvicssütő) szobában használjuk, az súlyosabb vétség. Amennyiben elmulasztjuk a tűzvé -delmi oktatást, 8 fegyelmi pontot kaphatunk a szabályzat szerint. Ha olyan mélyen alszunk, hogy nem vesszük észre a tűzjelzőt, és nem hagyjuk el az épületet, két megol -dás lehetséges: vagy bent égünk, vagy 8 pontot kapunk. Állat illegális tartása A kollégium területén élő állat nem tartható sem az udvaron, sem a szobában, sem a szekrényben még akkor sem, ha később „felhasz -nálásra” kerül. Ez alól kivételt képeznek az akváriumban tartható élőlények (a Kollégiumi Osztály engedélyével!). Gondolnak itt halakra, és nem összetévesztendő a terráriumi kígyókkal, hüllőkkel. Rovar, kártevő be nem jelentése Itt nem kell minden pókról és muslicáról beszámolni. Viszont ha csapatostul érkeznek, érdemes kitakarítani a szobát, ha akkor se szűnne meg az invázió, akkor ajánlott bejelentést tenni, ellen -kező esetben 4 fegyelmi pontot is kapunk melléjük. Csendrendelet be nem tartása Szorgalmi időszakban 23:00-tól 07:00-ig van érvényben a csend -rendelet. Ez időben ne üvöltözz a folyosón, a szobádban (vékonyak a falak), és lehetőleg ne hajnal 3-kor kezdj neki egy új polc felfúrásának. Vizsgaidőszakban ez egész napra érvényes, ugyanis az egyetemisták többsége ilyenkor tanul, még ha nekünk sikerült is hamar letudni a vizsgákat. Engedély nélküli átalakítás, beépítés Amerikai filmekben lehet látni, hogy a fiatalok kollégiumi szobá -jukból kész lakosztályokat varázsol -nak. A 4 fegyelmi pont arra hívja fel a figyelmet, hogy ezt ne tegyük! Engedély nélkül tilos falat bontani vagy építeni, de a festés, csempézés és parkettázás is engedélyköteles. Ha pótkulcs kell, jelezzük előre. Ellenkező esetben ez fegyelmi eljárást von maga után. Engedélyhez kötött gazdasági, kereskedelmi tevékenység engedély nélküli folytatása Ha egy egyetemistának plusz bevételre van szüksége, sok ötlet felmerülhet, mint a nagy tételben történő termékek árusítása, kaszinó üzemeltetése és egyéb be nem jelentett szerencsejáték-tevékeny -ség. A bizottság 8 fegyelmi ponttal díjazza a kreativitást. Saját jegyze -tek, holmik árusítására külön engedély nélkül is lehetősége van a hallgatóknak. Ki- és beköltözési szabályok be nem tartása Értelemszerűen minden be- és kiköltözést hivatalos formában rögzíteni kell a kollégiumi gondnok -nak vagy a kolimentoroknak. Az illetékes Polgármesteri Hivatalnál be kell jelenteni ideiglenes lakcím -ként a kollégium címét, mert ennek elmulasztása 5 büntetőponttal jár. Önkényesen senki se költözzön, mert annak fegyelmi eljárás a követ -kezménye. Beléptetéssel kapcsolatos vétségek A „nagytestvér” mindent lát. Meg se próbáljuk a belépőkártyát másnak odaadni, mert a kamera rögzíti, amit ellenőriznek, és lebuk -tatnak. A beléptetőrendszer megke -rülését sem érdemes erőltetni. Sok kísérlet történt a forgóvillák alulról, felülről, keresztül történő kijátszá -sára, de ugye mindent látnak, és 6 büntetőponttal díjazzák a sokszor akrobatikus mutatványokat. Rongálás, károkozás Kétféle típusa létezik. Az egyik a szándékos rongálás, mikor a feszültséget egy kollégiumi beren -dezésen vagy falon vezeti le a diák. Ezt fegyelmi eljárás követi. A másik a gondatlanságból okozott kár, itt „csak” 3 pont jár. Gyakori probléma a hűtő türelmetlen leolvasztásánál mechanikai eszközök igénybevé -tele, ami az áldozatot előbb-utóbb könnyedén kilyukaszthatja. Beépí -tett szekrény alsó polcára csak rápil -lantás javasolt, talpaddal a közelébe se merészkedj. A piperepolcra nem ajánlott nehéz tárgyak helyezése, a mosdókagyló épségének érdekében. Tárgyak ablakon való kidobálása Sokan nem ismerik az ablak és a szemetes közti különbséget, és előfordul, hogy a szemetet „vélet -lenül” az ablakon dobják ki. Súlyo -sabb eset, ha egyéb berendezés (hűtő, bútor) is ott távozik. Ilyenkor fegyelmi eljárásra kerül sor. Kollégiumi internethálózat használatával kapcsolatos vétségek A fegyelmi pontok annak függvé -nyében növekednek, hogy a „hacker” mennyire károsította csele -kedetével a hálózatot. A kollégiumi levelezőlistákon való garázdaság, mint kéretlen levelek küldése, szabályzatának megsértése még enyhe 2 pontos büntetéssel jár. De a haszonszerzést /weboldal/ és a P2P fájlcserét a szerveren már fegyelmi eljárás követi. Ezen kívül még figyelni kell arra is, hogy ezek a fegyelmi pontok bizony összeadódnak. Például a dohány -zás a szobában és a csikk kidobása az ablakon 5 büntetőpontot és egy fegyelmi eljárást jelent. Szabályszegések Tetteink következményei Mit ne csinálj a koliban? Fegyelmi oka Fegyelmi pontok Tűzvédelmi szabályzat súlyos megsértése Fegyelmi eljárás Tűzvédelmi szabályzat megszegése 4-8 pont Közegészségügyi szabályok megsértése 3-5 pont Általános együttélési szabályok megsértése 2-8 pont, fegyelmi eljárás Ki- és beköltözési szabályok be nem tartása 2-5 pont, fegyelmi eljárás Beléptetéssel kapcsolatos fegyelmi vétségek 4-6 pont Rongálás, károkozás 3 pont, fegyelmi eljárás Tárgyak ablakon való kidobása 5 pont, fegyelmi eljárás Kollégiumi internethálózat használatával kap-csolatos főbb fegyelmi vétségek 2-6 pont, fegyelmi eljárás Fotó: Koronczi Richárd ","4 XIV. évfolyam 2. szám MŰHELY BME KÖRKÉP Ivanics André Nem vagyok benne biztos, hogy tanulás mellett vállalkoznék. Később azonban, munka mellett lehet, hogy belevágnék. A jelenlegi félévben felvettem egy innovatív vállalkozások nevű tárgyat. Ennek nagyon érdekes a felépítése, ugyanis a hallgatók, attól függően, hogy mennyire mélyen szeretnének megismer -kedni a témával, választhatnak különböző kurzusok közül. Van, amin kevésbé foglalkoznak a vállalkozásokkal, de van olyan is, ahol csoportos foglalkozásokon vállalkozási koncepciókat hozzunk létre. Hardy Kristóf Fantáziát látnék benne, lehetőséget kevésbé. A BME mellett pedig úgy érzem, nincs rá kapacitásunk és időnk. Ráadásul a tudás elengedhetetlen, hiszen magunktól nem feltétlenül tudjuk, hogyan lehet egyáltalán elindítani, és mit kell tennünk ahhoz, hogy sikeres legyen. A tanulmányaim során nem talál -koztam ezzel a kérdéskörrel. Persze, ha lenne egy jó ötletem, és kialakulna hozzá egy jó csapat, akkor feltalálnám magam. Suba Gábor Egyszer egy olyan táborban vettem részt, ami úgy épült fel, hogy különböző kérdésköröket beszéltünk át a témával kapcsolatban. Többek között azt is elmondták, hogyan kell a vállalkozást egy jó ötlettel elindítani. Teljes mértékben el tudom képzelni, hogy magam is indítsak egy vállalkozást. Ami inkább fejtörést okoz, az a jó ötlet kitalálása. Működőképes elképzelés szükséges, ami nem megy csődbe rögtön az elején. Tanulás mellett csak több emberrel együtt kezdenék neki. Zombori Martin Vállalat-gazdaságtanon ebben a félévben tanulunk erről, de nem mélyedünk el annyira a témában, hogy tudjuk, pontosan hogyan kell vállalkozni. Én egyetem mellett nem indítanék céget, mert a tanulás rengeteg időt elvesz, ez a folyamat pedig egész embert kíván. Azonban, ha lenne egy jó ötletem, és talál -nék társakat, akkor lehet, hogy belevágnék. Amíg nincs életké -pes ötletem, és nem tudok viszonylag kevés pénzből hatéko -nyan vállalkozni, addig nem látom értelmét. Ismerek olyanokat, akik nem túl piacképes ötletekkel vágtak bele, és nem értek el sok sikert. Rácz Ádám Két éve végeztem el a Fiatal Vállalkozók Országos Szövet -sége által indított tanfolyamot. Ott smertették egy vállalkozás működését és azt, hogyan kell elkezdeni. Projektfeladatokban vettünk részt, melynek során össze kellett szednünk az indítás -hoz szükséges lépéseket, végig kellett gondolnunk, mik lenné -nek a féléves céljaink és kisebb-nagyobb terveink, milyen piaci szegmenseket céloznánk meg. Arra azonban nem gondoltam, hogy egyetem mellett ezzel foglalkozzak. Fái Szilveszter Némi betekintéssel rendelkezem a kérdéskörbe, ugyanis közép -iskolában egy évig tanultam vállalkozásismeretet. Nem gondo -lom, hogy tanulás mellett indítanék egy vállalkozást. Egyrészt a középiskolai egy év kevés volt ahhoz, hogy elegendő tudást szerezzek, másrészt az iskola mellett nincs sok időm, ráadá -sul még diákmunkát is végzek. Szerintem ehhez nagyon sok szerencse is kell. Diploma után azonban belevágnék. Bárkányi Gellért Nagyon jó, ha befolyik némi plusz pénz az ember zsebébe valamilyen forrásból, és a vállalkozások, ha jó ötlettel indít -juk, ilyenek. Magamról tudom, hogy egyedül nem lennék elég bátor nekivágni. Ezenkívül a tanulás nagyon fontos, ott igyek -szem a maximumot kihozni magamból, de ez sok időt igényel. Néha azért elgondolkozom, milyen jó lenne egy sikeres vállal -kozás élén állni. Márton Meliton Tanultam erről, de tanulás mellett biztos nem indítanék vállal -kozást. Azon viszont szoktam gondolkodni, hogyan kezde -nék neki, és az iskola után szeretnék is indítani egyet. Mivel a Villamosmérnöki Kar hallgatója vagyok, egy elektronikai cég elindítását jó ötletnek tartom. Előtte azonban mindenképp szeretnék gyakorlatot és tapasztalatot szerezni, valamint társa -kat, hiszen egyedül nem könnyű. Megkérdeztük Vállalkoznál-e hallgatóként? ÖsszEÁllíToTTa: VaRGa ÁGnEs FoTó: DoBó DIÁna Február 25-én a Q épület B szárnyának földszint-jén ötven kíváncsi arc meredt a kivetítőre, és várták, hogy kiderüljön, mégis milyen kihívások és lehetőségek várnak rájuk az elkövetkezendő években. ISTVÁN ADRIENN Csütörtökön tartotta „Tehetségek a tehetsége -kért” címen tájékoztató előadását a BME Tehet -ségsegítő Tanács, melyen felhívták a kiválasztott diákok figyelmét, hogy milyen formában tudják továbbfejleszteni önmagukat, építeni a tudásu -kat. Erre az eseményre minden olyan, már a középiskolában is jól teljesítő diák meghívást kapott, aki az első félévben is bebizonyította, hogy a mintatanterv nem jelent számára kihívást. A programot Józsa János rektor beszéde nyitotta meg, melyben kiemelte, hogy a Műegyetem a műszaki képzés zászlóshajója, így a tehetséggon -dozásnak is kiemelkedőnek kell lennie. Biztatá -sul hozzátette, hogy a most feltörekvő hallgatók lesznek a munka világának marsalljai, akiknek maguknak kell majd kezelni a remek mérnökök -ből, közgazdászokból és társadalomtudósok -ból álló munkaerőt, így fontos, hogy megfelelő „kiképzést” kapjanak. Ezután Faigl Ferenc, a Vegyész- és Biomérnöki Kar dékánja és a tehetséggondozásért felelős rektori megbízott összefoglalta a Műegyete -men zajló tehetséggondozás lényeges pontjait. Beszélt a csupán 2014 nyarán, akkori rektori utasításra alakult Tehetségsegítő Tanács munká -járól, a szakkollégiumi tagsági valamint TDK dolgozat készítési lehetőségekről is. Kiemelte, hogy minden hallgató számára fontos, hogy megismerjék diáktársaik munkáját, ezáltal jobb rálátást nyerve más szakmákra. Továbbá kitért arra, hogy hamarosan elindul a Stoczek József program, melyben a legtehetségesebb hallgató -kat gyűjtik össze és támogatják mentorok segít -ségével valamint kisebb pénzösszeggel. Szilágyi Brigitta, a Tehetségsegítő Tanács titkára részletesen beszélt a TDK (Tudományos Diákköri Konferencia) rendszeréről. Beszédében hangsúlyozta, hogy habár a TDK dolgozat össze -állítása nagy feladat, semmi sem hasonlítható a felfedezés és a kutatás öröméhez. A továbbiakban Pintér László, a Műszak (Műegyetemi Szakkollégiumok Közössége) képviselője tartott kedvcsináló előadást a gólyáknak. Beszélt a szakkollégiumok szakmai és társadalmi munkáiról, a közösségi életről és a szakkollégistaként elérhető lehetőségekről. Ezután Novák Gergelynek bemutatta TDK dolgozatát, melynek témája: csalásdetektálás mobil oktatójátékokban . A VIK hallgatója beszélt az általa kidolgozott programról valamint munkájának fontosabb állomásairól. Folytatásként Jaksa László, a Gépészmérnöki Kar hallgatója mesélt TDK dolgozatának megszületé -séről. Olyan gyakorlóeszközt tervezett, amely a laparoszkópos sebészeti készségeket fejlesztheti. Megtudhattuk tőle, hogy sebész édesapja inspi -rálta az eszköz kifejlesztésének ötletét, ugyanis nagyon drágák a laparoszkópos műtétekre felké -szítő gyakorló gépek. A délután zárásakén Pokol György, a BME Tehetségsegítő Tanácsának elnöke elmondta, hogy fontos a különböző szakmák találkozása, mert ilyenkor születnek az igazán izgalmas felfe -dezések. Mentorálás Jó kezekben a legjobbak A BME tehetségei Pokol György a szervezet elnöke válaszol Sokszor hallani, hogy az oktatók túlter-heltek. A kutatási és oktatási feladatok együttesen sok munkaórát igényelnek. Ennek ellenére van idő a tehetségekkel való külön foglalkozásra? Valóban nincs könnyű dolguk az oktatóknak időbeosztás szempontjából, de én úgy gondo-lom, hogy az oktatói munka egyik legszebb része, hogy tehetségekkel foglalkozhatunk. számomra mindig öröm, ha ilyen feladatokat láthatok el, és ezt elmondhatom a többi kutató és oktató kollégámról is. Nagyságrendileg hány kiemelkedő hallga -tó áll oktatói pártfogoltságban? az egyetemünk 20000 diákjának nagyjából egy százaléka áll oktatói pártfogoltságban, ez körülbelül 200 hallgatót jelent. A Tehetségsegítő Tanács a tehetségek felkutatása után milyen lépéseket tesz a kiválasztott hallgató kibontakoztatása érdekében? a Tehetségsegítő Tanács minden tőle telhe-tőt próbál megtenni a hallgatók érdekében. a kiválasztott diákok kapnak a saját szakmá-jukból mentorokat, kapnak egy kis pénzügyi támogatást, valamint biztosítjuk a lehetősé-get, hogy más szakmák képviselőivel is megis-merkedjenek a további sikeres együttműködés érdekében. Fotó: Baki Mihály ","5 2016. március 7. MŰHELY BME KÖRKÉP Az államilag támogatott képzés-ben résztvevő hallgatók után járó hallgatói normatíva felhasználásáról, és a képviselők jutalmazásának arányáról kérdez-tük Rácz Tamás EHK-alelnököt. VARGA ÁGNES A nemzeti felsőoktatásról szóló 2011. évi törvény (Nftv.) 119.000 forint hallgatói normatív támoga -tási keretet határoz meg tanévente az állami ösztöndíjas képzésben résztvevő hallgatókra. Ebből a pénzből jut tanulmányi ösztön -díjra, szociális támogatásra, és számos, egyéb jogcímen kiosztott ösztöndíjra, sőt, még a hallgatói önkormányzatok működésére és a képviselők jutalmazására is. Rácz Tamástól megtudtuk, hogy a Műegyetem évente össze -sen körülbelül 1,6 milliárd forint hallgatói normatív támogatással gazdálkodhat, melynek közvet -len jogcím szerinti szétosztása az idei naptári évtől már nem az Egyetemi Hallgatói Képvise -let (EHK) kezében van, hanem a kancellár, mint az egyetem vagyongazdálkodásáért felelős vezetőjében. Az EHK alelnöke ismertette, hogy az Nftv. mindössze a kiosztható ösztöndíjak típusát határozza meg, míg a törvény 51/2007-es számú pénzügyi végrehajtási kormányrendelete definiálja a konkrét ösztöndíjak részleteit. A törvény és a végrehajtási rende -let is csak minimálisan írja elő, hogy a normatíva mekkora részét „kell” az egyes ösztöndíjtípusokra, például tanulmányi vagy szociá -lis juttatásra fordítani, ám a BME Térítési és Juttatási Szabályzata (TJSz) pontosabb előírást alkalmaz, a maximumokat is megadja. „A Hallgatói Önkormányzat tett javaslatot a TJSz-ben az egyes ösztöndíjtípusok minimális és maximális arányára a törvényben előírt mértékek figyelembe vételé -vel, e javaslatot a Szenátus fogadta el. A meghatározott sávokon belüli pontos arányról december 21-től a kancellár dönt. Ebben a jelenleg formálódó „intézményi szimbi -ózisban” az EHK és a Hallgatói Szolgáltatási Igazgatóság (HSZI) egy bizottságot állított fel, amely javaslatot nyújtott be a kancellár -hoz a pontos elosztási arányokról” – ismertette Rácz Tamás. A cikk írásával egy időben juttatták el a dokumentumot Barta-Eke Gyulá -hoz, aki ez alapján dönt a hallgatói normatíva felosztásáról. Az alelnöktől megtudtuk, hogy „a normatíva legnagyobb részét – több mint 60 százalékát – külön -böző számítási módszerek szerint tanulmányi ösztöndíjra fordít -ják a hallgatói képviseletek”. A Műegyetemen a TJSz háromféle ösztöndíj-számítási módszer alkal -mazását engedi a karoknak: az ún. „ösztöndíjátlag” klasszikusan méri a hallgató tanulmányi telje -sítményét egy kreditekkel súlyo -zott átlag, melyben a megszerzett érdemjegy és a tantárgy kredit-értékének szorzatát harminccal, azaz, egy átlagos félévi teljesít -ménnyel osztják. „A műegyetemi karok többsége e módszer mellett döntött” – fűzte hozzá Rácz Tamás. A Gépészmérnöki Kar egyedü -liként alkalmazza az ún. „korri -gált kreditindex” alapján történő számítási módszert a tanulmányi ösztöndíj kiosztásakor. Az ösztön -díjindexet egy olyan tört számmal szorozzák meg, melynek számláló -jában az elvégzett kreditek száma, míg nevezőjében az összes felvett kreditszám található. Rácz Tamás szerint „e módszer előnye, hogy figyelembe veszi a félév elején felvett és végül elvégzett kredit -pontok arányát, és „bünteti”, azaz kevesebb ösztöndíjjal jutalmazza azt, aki nem végzi el, amit vállalt. A „teljesítményindex” alapján történő számítási módszert az Építőmérnöki és az Építészmér -nöki Kar alkalmazza. Az EHK által is leginkább preferált eljárás előnyben részesíti azokat a hallga -tókat, akik kiemelkedő tanulmá -nyi eredményt érnek el az azonos tárgyakat teljesítő társaikhoz képest. „E módszer egy adott tárgynál az aktuális évfolyam átlagát tekinti bázisértéknek. Ha a hallgató ettől jobb érdemjegyet szerez, az nagyobb súllyal számít a latba az ösztöndíj kiszámítá -sánál, így az illető több pénzre számíthat” – jegyezte meg az EHK-képviselő. Az EHK e módszer alkalmazását szorgalmazza minél több műegyetemi karon, mivel ez az eljárás mutatja a legjobban a hallgatók egymáshoz viszonyított teljesítményét, és kiszűri azt, aki könnyebb tárgyak elvégzésével akar magasabb összegű ösztöndíj -hoz jutni. Rácz Tamás ismertette, hogy az az idei naptári évtől az EHK javasla -tára új szabályt vezettek be: a TJSz szerint a dékánoknak véleménye -zési joga van a karokon alkalma -zott ösztöndíjszámítási módsze -rekről. „A véleményezési jog nem jelent vétójogot” – fogalmazott – „ám a kari vezetők véleményé -nek figyelembevételével egy olyan ösztönzési rendszert teremthe -tünk meg, amely az oktatási oldal szempontjaira is tekintettel van. Ez több mint gesztus értékű felaján -lás”. Rácz Tamás megerősítette, hogy jelenleg minden műegye -temi dékán egyetért a karukon alkalmazott ösztöndíjszámítási módszerrel, „teljes a konszenzus”. Az EHK-alelnök ismertette azt is, hogy a tanulmányi ösztöndíjon túl a hallgatói normatíva ötödét a hallgatók rendszeres és rendkívüli szociális támogatására kell fordí -tani az Nftv. szerint. „Ez azonban csak egy része a szociális juttatások -nak, ebbe a kalapba egyéb forrás -ból, például a lakhatási normatívá -ból is kerül pénz” – tette hozzá. A hallgatói normatíva fennma -radó részéből a kancellárhoz benyújtott javaslat szerint az EHK 8 százalékot fordítana kari BME és kari kiegészítő ösztöndíjra, 5 százalékot a Hallgatói és Dokto -randusz Képviseletek ösztön -díjára, 3 százalékot az egyetemi kiegészítő ösztöndíjra, 2,9 száza -lékot a Hallgatói Önkormányzat működésére, míg 0,39 százalékot az egyetemi BME ösztöndíjra. „A normatívából jut olyan egyéb hallgatói ösztönzőkre is, mint például a Tudományos Diákköri Konferenciára (TDK) benyújtott díjnyertes dolgozatok jutalmazá -sára” – hívta fel a figyelmet Rácz Tamás. Az EHK beadott dolgoza -tonként átlagosan 20.000 forint -tal támogatja a hallgatók kutatási tevékenységét, ezt az összeget a karok szekciónként, súlyozva osztják ki a helyezettek és különdí -jasok között, így „átlagosan 15.000 forint körül kapnak a harma -dik helyezettek, míg a legjobbak jutalma akár 45-60.000 forint is lehet”. Rácz Tamás szerint már egy jól kiforrott TDK-jutalmazási rendszer épült ki az egyetemen: „szinte valamennyi kar, valameny -nyi szekciójában közel azonos a díjazás mértéke”. Az EHK-alelnök az utóbbi időszak egyik jelentős előrelépésének nevezte, hogy nyilvánosságra hozták a hallgatói képviselők munkáját és az ezért járó jutalma -zás rendszerét. „Egyértelművé tettük, hogy a hallgatói önkor -mányzatok mennyit költenek karonként a képviselők jutalma -zására, az EHK honlapján és a kari oldalakon is elérhetők lesznek az egyéni beszámolók, melyek végén feltüntetjük, hogy ezért a szakmai munkáért a képviselő milyen díjazásban részesült” – részletezte az újdonságokat. Nincs semmi rejtegetni valónk, az adatok nyilvá -nossá tételével is ugyanúgy folytat -juk a munkát, a képviselőink teszik a dolgukat, és költségvetésünket – köztük a képviselők jutalmazását – a korábbiakkal megegyező arány -ban alakítjuk. Gazdálkodás Évente közel 1,6 milliárd A hallgatói normatíva kezelése a BME-n Jogcím Arány tanulmányi ösztöndíj 60,71% egyetemi BME ösztöndíj 0,39% egyetemi kiegészítő ösztöndíj 3,00% kari BME ösztöndíj 8,00% kari kiegészítő ösztöndíj Hallgatói és Doktorandusz Képviseletek ösztöndíja 5,00% rendszeres szociális ösztöndíj 20,00% rendkívüli szociális ösztöndíj alaptámogatás HÖK működés 2,90% 2016 februárjában az EHK és a HSZI közös bizottsága az alábbi elosztási arányokat javasolta a BME kancellárjának a normatíva felhasználására: A kari vezetők vélemé -nyének figyelembe -vételével egy olyan ösztönzési rendszert teremthetünk meg, amely az oktatási oldal szempontjaira is tekin -tettel van. „ Fotó: Dobó Diána ","6 XIV. évfolyam 2. szám MŰHELY KaPun KívüL A felsőoktatás -ban való részvétel anyagi korlátjainak áttörését segíti elő a 2001 óta hazánk-ban is igényelhető diákhitel. De vajon milyen lehetősé -gekkel találkoz-hatnak a diákok Európában, milyen hasonlóságok és különbségek rejle-nek a külföldi és a hazai rendszerek-ben? CSATÁR RITA Napjainkban egyre többen gondol -ják úgy, hogy szükségük van egy diplomára. Ez a tény a tudásszomj mellett a munkahelyi előbbre jutás iránt táplált reménynek is tulaj -donítható, ám a felsőoktatásból való részesedés gyakran komoly pénzügyi terheket ró a diákokra. Ezt a problémát a hazánkban 15 éve kialakított Diákhitel Központ segíti áthidalni. Az Európai Szakképzés-fejlesztési Központ, a Cedefop egy korábban kiadott jelentése szerint Magyarország – nyolc másik, párhuzamosan vizsgált ország -gal összevetve – tanulmányi célú hitelfelvételi konstrukciói európai viszonylatban rendkívül kedvezőek. Hazánkban kétféle diákhitel felvé -telére van lehetőség: a szabad felhasználású diákhitel1 és az önköltséges képzésben részt -vevő hallgatók tanulmányaira fordítható diákhitel2, sőt a kettőt egyszerre is igénybe lehet venni. A kamat az első tekintetében változó (jelenleg 3,90%), míg a második esetében fix 5,15%, melyből az igénylőknek – a kormányzati támogatásnak köszönhetően – csupán 2%-ot kell fizetniük. A visszafizetési kötelezettség a hallgatói jogviszony megszűné -sét követően, de legkésőbb a 40. életév betöltése utáni 4. hónap első napjától kezdődik. A diákhitel1 felvehető külföldi tanulmányok folytatására is, ha az oktatás az Európai Gazdasági Térség olyan felsőoktatási intézményében zajlik, amely magyarországi viszonylat -ban is elismert felsőfokú végzett -séget ad. Viszont a határon túlról érkező hallgatóknak jelenleg még nincs lehetőségük magyar diákhi -tel igénybevételére. Németországban az egyes tarto -mányok saját maguk állapíthatják meg a tandíjat, mely 500 € lehet maximálisan, ám a különböző jogcímeken felmerülő többlet -költségekkel ez az összeg akár 800 €-ra is rúghat. Itt is létezik diákhitel-rendszer, amit röviden BaFöG-nek neveznek, s havonta megközelítőleg 600 €-t lehet igényelni, melyből csupán a felét kell visszafizetni – a másik felét az állam ösztöndíjként állja. A vissza -fizetendő rész ugyan kamatmen -tes, azonban a törlesztést 5 éven belül kell megkezdeni, 20 évig törleszthető, minimum 105 €-s tételekben. Az angol nyelvterületek közül, ha az USA-t vesszük górcső alá, először ijesztően sokféle hitel -lel találkozhatunk. A meglepe -tés abból ered, hogy az ameri -kai oktatási rendszer rendkí -vüli összetettsége tükröződik a támogatási rendszerben is. Így hitelt igényelhetünk az adott tagállamtól, magától a felsőokta -tási intézménytől és privát szerve -zetektől is, végső esetben pedig a bankok kínálatában is szerepelnek diákhitelek. Az utóbbi kamatát a bankközi kamatlábhoz igazítják, s az egyéb kondíciók függvényében 2-9% közé esik, a kölcsön pedig soha nem évül el. A hitel elévülése azonban van, ahol lehetséges! Ilyen hely Anglia, ahol bármennyit is törlesztettünk, a felvételtől számított 30 év után megszűnik a fizetési kötelezettség. A helyiek által igényelhető Tuition Fee Loans-t az EU-s országok hallgatói is megkaphatják. Ennek összege évente maximálisan 9000 font (magánegyetemek esetében 6000 font). A tanulmányi idő alatt a hitel kamata az infláció feletti 3%-kal, a tanulmányok befejez -tével pedig – az előbbit meg nem haladó mértékben – jövedelemtől függően alakul. A visszafizetés megkezdését illetően a hitelt addig nem kell elkezdeni törleszteni, amíg az illető fizetése el nem éri az évi 21 ezer fontot – ha a fizetés ez alá az összeg alá csökken, az adósság törlesztése szünetel, míg az idő tovább ketyeg. Külföldiek esetében a visszafizetendő össze -get a lakóhelyen jellemző fizetés -hez és megélhetési költségekhez igazítják. A holland hitelrendszer sok hasonlóságot mutat a némettel: itt is van tandíj, amely 1900-2000 € között mozog, s a lakhatási, megélhetési költségeket nem tartalmazza. A pontos kondíci -ókat az IB-Groep, egy függet -len állami intézmény határozza meg, például a kamat jelenleg csupán 1,35%. Elégtelen jövede -lem esetén pedig lehet kérni a törlesztőrészlet csökkentését. A diákhitelt EU-tagállambeli diákok is felvehetik, az adósságot pedig a tanulmányok befejezése utáni második évtől kell elkezdeni visszafizetni, a futamidő 15 év. Külön érdeme a holland rendszer -nek, hogy a diákok havonta körül -belül 300 €-nak megfelelő plusz támogatást is kapnak, amelyet csak azoknak kell visszafizetniük, akik nem fejezik be az egyetemet. Külföld Mit csinálnak másképp? EU-s diákhitel-körkép Tandíj Mennyit fizetnek a tengerentúlon Hírek az amerikai egyetemeiről Az Egyesült Államok sokat emlegetett magas tandíjai különbö-zőképpen jelentek meg a hírekben a közelmúltban. KUPCSIK RÉKA A Harvard Egyetem legfőbb döntéshozó testületébe négy olyan öregdiák is pályázik, akik szerint eltörölhetnék a tandíjat a patinás intézményben. Az abból származó (2015-ben kb. 383 millió dollár) bevétel ugyanis kevesebb, mint negyede annak az összegnek (tavaly 1,2 milliárd dollár), amit a Harvard alapítványa évente szerezni tud a fenntartásra. Az egyes hallgatók által fizetendő összeg (40-60 ezer dollár) azonban olyan magas, hogy sok kevéssé tehetős fiatalt kizár a potenciális hallgatók közül. Persze az ötletnek ellenzői is akadnak, akik az alapítvány vagyonának felélésé -től tartanak, ami hosszú távon igen káros lenne. A tandíjas hallgatók mellett szép számmal járnak ösztöndíjasok is az USA-beli egyetemekre. A Stanfordon nemrégiben egy új program indítását jelentették be, melynek nem kevesebb a célja, mint a jövő kormányzati valamint for- és nonprofit vállalatvezetői -nek kinevelése. Az alapképzésen már átesett leendő ösztöndíjaso -kat egyetemeik nevezhetik majd a világ minden tájáról a Stanford ily módon támogatott mester- és doktori képzéseire. A végzettek képesek lesznek szembenézni a XXI. század globális kihívásaival. Erre 750 millió dollárt terveznek fordítani, így ez lesz a legnagyobb magánerőből alapított ösztöndíj -program. A keretből 700 millió dollár már össze is gyűlt, melynek több, mint a felét Phil Knight, a Nike társalapítója adta. Ennek köszönheti, hogy a program egyik névadója lett. A másik névadó az ötletgazda és egyben a leendő igazgató John Hennessy, aki 16 éven át töltötte be a Stanford igazgatói posztját. Miközben a Knight-Hennessy ösztöndíjprogram még csak most formálódik, a sportösztöndíjak rendszere komoly hagyomá -nyokra tekinthet vissza az Egyesült Államokban. Azonban mostaná -ban ez is fordulóponthoz érkezett, ugyanis már vannak videojáté -kosok is a díjazottak közt. Az esportok egyre növekvő népsze -rűsége miatt csak idő kérdése volt, hogy körükből is kerüljön ki egy-egy sportösztöndíjas. Egyikük a University of Chicagótól kapott 70%-os tandíjmérséklést. De nem ez az első egyetem, amely beszállt ebbe a sportágba, tavaly a szintén Chicagói Robert Morris Univer -sity és a University of Pikeville (Kentucky) már kiterjesztették az egyetemi sport fogalmát a video -játékokra. Egyre több intézmény -ben alakul ilyen csapat és épülnek támogató létesítmények. Az USA helyzete az Usa-ban a tandíjaknak hála igen nagy a diákhitelesek száma. nem új keletű jelenség az eladó-sodás ezen formája, így napjaink-ban becslések szerint 40 millióan tartoznak emiatt. az átlagos felhal-mozott hitel 35 ezer dollár, ami 20 év alatt megduplázódott. a rendőr-ség speciális egysége is részt vesz a behajtásban, és akár fegyverrel kényszeríthetik az adósokat, hogy megjelenjenek a bíróság előtt. a közelmúltban egy texasi férfi esete került a hírekbe, aki 1987 óta nem fejezte be a törlesztést. sokan tiltakoznak a rendőrség bevetése valamint a diákhitelezéssel is foglalkozó, forprofit intézmények gyakorlata ellen. Közben itthon Indul a Campus Mundi ösztöndíj-program, ami a nagysikerű Campus Hungary folytatásaként továbbra is támogatja a magyar hallgatók külföldi tanulmányait és szakmai gyakorlatát. Ezenkívül kiemel-ten segítik a hazai intézményeket abban, hogy külföldi hallgatókat vonzzanak Magyarországra. Össze-sen több mint 9 milliárd forint áll rendelkezésre hat évre. a Campus Mundiról bővebben lesz szó a Műhely egy következő számában. Fotó: Dobó Diána ","7 2016. március 7. MŰHELY KÖzÉLET A fejlett világ nagy részében válságba került a közoktatás, mivel nehezen tud mit kezdeni olyan új, és egyre fontosabb kérdésekkel, mint hogy mik a legfon-tosabb készségek a XXI. században, és miként kell tanítani a fiatalokat ahhoz, hogy a megválto-zott munkaerőpiac számára értékes embereket képez-zünk. E probléma-körről beszélgettünk Nádori Gergellyel , az Alterntív Közgaz-dasági Gimnázium matektanárával, a Tanárblog szerzőjé -vel. SÁNDOR KRISZTIÁN „Azt az iskolarendszert, amiben jelen pillanatban a diákok döntő többsége tanul, két igény hívta életre: a tömeges hadseregek megjelenése, valamint az ipari forradalommal a nagyipar létrejötte” – indította távolabbról a gondolatmenetét Nádori Gergely, amikor arról kérdeztem, mit kell tanítani egy iskolában a XXI. században. Miközben a klasszikus oktatási módszerekről kezdtünk el beszélgetni az óbudai AKG társal -gócsarnokában, színes, süppedős kanapékon, diákok köszöntek neki, szóba elegyedett velük, sőt, két alsóbb osztályossal számonkérést is íratott természetismeretből, miköz -ben interjúztunk. Egyszóval nem az a tipikus, nyomasztó iskolai légkör volt jellemző – mégis működött. „Mindkettő igény mögött az állt, hogy valamilyen alaptudással rendelkező embereket képezzünk – ha úgy tetszik, csereszabatos embereket gyártsunk, mint tömegtermelésnél az alkatrésze -ket. Az sem véletlen, hogy az iskolák klasszikus felépítése legjobban a kaszár -nyákra hasonlít, kezdve a belső udvar -ral. Eleinte az azonos neműeket egy terembe téve, egy főnököt kihelyezve, aki irányítgatja őket” – magyarázta tovább. Azóta viszont nagyot változott a világ. „Az elmúlt 30 évben jelentősen megváltozott a tömegtermelés. Nagy része kikerült a fejlett világból a fejlő -dőbe, az összeszerelő csarnokok már Kínában és Indiában vannak, ha pedig nem ott, akkor egyre inkább automati -záltak, és robotok végzik a munkát.” Ettől nem teljesen független, hogy mindenki számára elérhetővé váltak a számítástechnikai eszkö -zök és az internet. „A technológiai fejlődés átstrukturálja magának a tudásnak a mibenlétét, mint ahogy tette ezt korábban a könyvnyomtatás megjelenése is.” Az a lexikális tudás -mennyiség, amit fejből kellett tudni, egy kattintással elérhető, így az értékéből is vesztett. Persze ilyen -kor meg szokás jegyezni, hogy de mi lesz akkor, ha áramszünet van? Az ellenérv gyengeségét Nádori egy történelmi példával illusztrálta. „Érdemes elolvasni, hogy Szókratész milyen rossz véleménnyel volt azokról, akik csak könyvből tudják a Homéroszt, nem pedig fejből, és hogy az írás az ifjúság romlásához fog vezetni, mert nem lesz szükség arra, hogy megjegyez -zenek 40 ezer sort.” A megváltozott helyzethez pedig az oktatásnak is alkalmazkodnia kell, ha értelmes, talpraesett embereket akar termelni, akik – mint mondta – „nem az iskola ellenére állják meg a helyüket a világ -ban, hanem éppen azért” . Nem csak itthon, az egész fejlett világban nagy kihívást jelent, hogy az oktatást átszabják az új igényekre. „Hasonlítsuk össze egy mai vállalat működését egy 50 évvel korábbival: régen volt egy konszern, erősen hierarchikus felépítéssel, olyan pozíciókkal és munka -körökkel, amikben egy életet le lehetett élni. Most még a nagy cégek is projek -tekre szerveznek csapatokat, ezek együtt dolgoznak, és a párhuzamos struktúrák dominálnak a hierarchia helyett.” Ez pedig természetesen teljesen új készségeket követel, Nádori pedig egy több országot átívelő tanul -mányra hivatkozik. „A kutatásban intézetek, olyan nagy iparági szerep -lők, mint a Microsoft, Intel vagy Cisco, valamint kormányok vettek részt, és azt próbálták azonosítani, mik azok a képességek, amikre szükség van a XXI. században. Öt ilyet azonosítottak: 1. tudásépítés: a meglévő ismeretek szintézisével, elemzésével, értékelésével új tudás létrehozása, 2. kooperáció: melyben közös döntés és felelősség van, 3. informatikai eszközök használata olyan célokra, melyek ezek nélkül nem lennének lehetségesek, 4. problémamegoldás, amire nem ismeri a megoldást, 5. önszabályozás: képesség a saját munkát módosítani az értékelés kritéri -umai szerint. Ezek fejlesztésében nem jó a klasszi -kus iskola. (Az idézett kutatás Innovative Teaching and Learning néven futott 2010 és 2012 között, elérhető az itlresearch.com oldalon.) Az új készségek oktatásához a tanítás keretének és módszereinek is alkalmazkodni kell, ezért a tanár -képzésben is szemléletváltásra van szükség, azonban ez hosszú folya -mat. „Kutatások bizonyítják, hogy ahogyan emberek tanítanak, az nem a kurrens pedagógiai szemléletet tükrözi, hanem ahogyan őket is tanították, ez pedig lassan változik. Az gyorsíthat a folyamaton, ha bebizonyosodik a jelenlegi szemlélet teljes bukása – efelé haladunk.” Amikor rákérdeztem, hogy egyál -talán van-e tanárra szükség, ha minden információ, online kurzus és oktatóvideó elérhető az inter -neten, a tanári szakmára nézve önkritikusan válaszolt. „Amelyik tanár lecserélhető robotra, azt le is kell cserélni.” Elmondása szerint a tanítás szociális tevékenység, folya -matos interakciót igényel tanár és diák között, ezért egyre gyakrabban nevezik a tanárokat inkább tudás -edzőnek, tudásmenedzsernek. A jelenlegi tanárképzésben ezek a szociális készségek szorulnak háttérbe, főleg a szaktanároknál: – „Nem feltétlenül fizikus a jó fizika -tanár, aki egy szakdiplomát követő két éves képzés után már taníthat.” – „Az ország egyik legjobb fizikatanára mutatott egy kísérletet, amiben egy felmosóvödör és webkamera segítségével szemlélteti a hullámmozgást. Amikor megkérdeztem, hogy beviszi-e a kísérle -teit az órákra, azt mondta, hogy nem: a fizika érettségire kell felkészítenie őket, típusfeladatok megoldását begyako -roltatni, nincs idő ilyenekre.” Hiába lettek a kreativitás, a csapatmunka és a kommunikáció az alapkom -petenciák, a számonkéréseken és az érettségin a típusfeladatokat erőltetik, a kooperációt pedig súgás néven büntetik. Nem véletlen, hogy a Harvardon tervezik, hogy jövőre már csak opcióként számítsanak a standar -dizált teszteken elért eredmények a felvételin. Nagyobb hangsúlyt kap a szóbeli elbeszélgetés, a projekt -munkában, kutatásban való részvé -tel, és hogy elmélyedt-e valamilyen témában a diák. Ebben a gimnáziumban ezeket a kompetenciákat figyelembe véve, projektalapú a tanítás, az öregdi -ákok visszajelzései pedig pozití -vak. Akik itthon tanulnak tovább, azok könnyebben megálltak a saját lábukon, aktívabbak, és hozzá szoktak a határidőre beadandó feladatokhoz. Egyre többen mennek azonban külföldi elitegyetemekre: „Egy diákunk volt nemrég a Cambridge felvételijén. Bejutott a szóbeli fordu -lóra, ahol azt kérdezték tőle, hogy mi az a tömegspektroszkóp. Fogalma nem volt, nem középiskolai tananyag. Biztos volt benne, hogy elszúrta a felvételit.” Persze ezt a Cambridge-n is tudják, és nem szimpla szívatásból kérdez -nek direkt olyat, amit nem tudhat egy középiskolás. „Arra voltak kíván -csiak, hogy a felvételiző mikor ismeri be, hogy nem tudja a választ, és kezd el gondolkozni.” A tanulót egy ébként felvették. Közoktatás Mit oktassanak tanáraink a XXI. században? Bünteti az iskola azt, ami később érték Arra voltak kíváncsiak, hogy a felvételiző mikor ismeri be, hogy nem tudja a választ, és kezd el gondolkozni. „ Megállapodás-tervezet Február 24-én hozta nyilvános-ságra az EMMI a listát, miben enged a kormány a tiltakozók-nak: többek között a lexikális tananyag csökkentése, tankötele-zettségi korhatár felülvizsgálata, a KlIK átszabása (decentralizáció, többletforrás, beszerzés átalakí-tása), túlórák fizetése, adminiszt-ráció csökkentése. a pedagógu-sok sztrájkbizottsága hajlandó az egyezségre, azonban szerintük a tervezet nincs összhangban a 25 pontos követelésükkel. Fotó: Dobó Dianna ","8 XIV. évfolyam 2. szám MŰHELY KÖzÉLET „Vajon az ébren-lét világa álmaim világától milyen messze lehet?”- kérdezte Alice Hoffman. „Vajon a tervezett Budapest a jelenlegi állapo-toktól milyen messze lehet?” – kérdezem én, hiszen hazánk fővárosa annyi őrült ötletet vetett már ki gyomrából és megannyi remek elképzelést emész-tett el. KUN ZSÓFIA Előző számunkban írtunk arról, hogy milyen a városképet jelen -tősen befolyásoló változtatások vannak készülőben Budapesten, milyen tervek mutatják a jövő fejlődésének irányát. Viszont három jelentős kérdéskör, mint a Múzeum Negyed, a Déli pályaud -var és a 2024-es olimpia színterei alaposabb nyomozásra késztettek, hogy megvizsgáljam, a 2015-ben hangzatos beruházásoktól hangos sajtó projektjei közül mik is a jelen állás szerint megvalósuló fejlesztések. Múzeum Negyed A tavalyi év legnagyobb port kavart híre volt a Múzeum Negyed ötlete, ahogy az ezt megelőző cikkünkben is írtuk „a legnagyobb tervezett beruházás a közeljövőben a liget arculatának átformázása”. A Városliget zöld területeinek sorsa sok emberben kérdéseket vetett fel, melynek nem csak a szakmai és a környezetvédő szervezetek adtak hangot, hanem a húszezer aláírást meghaladó petíciót támogató lakos -ság is. Az ügyről jelenleg is egyez -tetnek, Lázár János „Nyugati liget projekt” tervei még nem kerültek a publikum elé, de elöljáróban az fogalmazódott meg a park zöld területeinek növelése céljából, hogy a Városligetet a Nyugati pályaud -varral összekötő zöld felületen lehetne megközelíteni. A korábbi Kormányzati Negyed rozsdaöve -zete a tervek mentén új értelmet nyerhetne, az elhanyagolt állapot -ban lévő Ferdinánd híd helyett föld alatti gépjárműforgalmat alakí -tanának ki. Mintha a barcelonai La Rambla-t hoznák Budapestre a másfél kilométer hosszú, 70-90 méter széles aktív zöld passage-zsal. Rákosrendezőre korábban is voltak hasonló tervek, mint például Csizmadia Dóra tájépítész több diplomadíjat nyert terve, melyben a Vidámpark is újra otthonra talál -hatna, ám ezzel a területtel nem foglalkozik a jelenlegi elképzelés, bármennyire is logikusnak tűnne a zöld ezen irányú kiterjesztése is. A jelenlegi városligeti épületállo -mány jelentős részének rekonstruk -ciója mellett, mint például a Vajda -hunyad vára, egy 700 férőhelyes közforgalmú parkoló létrehozását irányozta elő a fővárosi közgyű -lés. Ami az új épületeket illeti, a korábbi híresztelésekkel ellentét -ben nem a projekt keretein belül valósul meg a Magyar Fotográfiai Múzeum és a Magyar Építészeti Múzeum, mi több, az Országos Múzeumi Restaurálási és Raktá -rozási Központot sem a parkban, hanem a volt Szabolcs utcai kórház területén építik fel. A közelmúltban lezajlott, a Nemzeti Múzeum terve -zésére kiírt nemzetközi pályázat a Vallet de Martinis DIID architectes tervének győzelmével zárult, mely pályaművet az Dózsa György út – Ajtósi Dürer sor sarkára álmodták meg az alkotók, ami nem aratott osztatlan sikert szakmai körökben. Az Új Nemzeti Galéria tervpályá -zatán két első helyezett született, mely joggal igazolta, hogy még pontatlan az elképzelés beruházói részről is. Mára aláírták a szerző -dést a megvalósítani kívánt épület alkotójával, ami nem más, mint a japán Sejima and Nishizawa and Associates (SANAA). Az új épüle -tet 2019-re tervezik átadni, és a napvilágot látott látványtervek láttán abban bizakodhatunk, hogy az építészpáros megint rendkívü -lit alkot majd, ahogy ezt korábban is számtalanszor tette. (2010-ben Pritzker díjjal tüntették ki őket, ami az építészet Nobel-díjaként is emlegethetünk.) Újabb objek -tumnak tekinthető a parkon belül a japán Sou Fujimoto alkotása, melyet a Magyar Zene Házának kereszteltek, holott egy szokásos -tól eltérő pavilon jellegű köztérről beszélhetünk, mely a leginkább illeszkedik a hajdani beépítéshez. Összességében azt mondhatjuk, hogy a kezdeti felháborodás a park fennmaradását veszélyeztető Múzeum Negyed ötletétől alapta -lannak bizonyult, hiszen kevés új elem kerül a zöld övezetbe, a régi épületek megújítása áll inkább a középpontban, valamint a park növelése is szóba jöhet, igaz milli -árdok befektetése árán. Kelenföldön lesz az új Déli? A helyi vasúti közlekedés létjo -gosultságának kérdése időről időre szárnyra kapó kérdés. Míg korábban a Nyugati pályaudvar átalakítása volt porondon, most éppen a Déli pályaudvar bezárá -sát, pontosabban Kelenföldre való áthelyezését pedzegeti a sajtó. A Magyar Mérnöki Kamara állás -foglalása szerint azonban a vasúti épületkomplexum elengedhetetlen fontosságú, működése pótolha -tatlan, leginkább a balatoni közle -kedés lebonyolítása miatt. Ezzel egyidejűleg azonban egyetértenek a ténnyel, hogy szükség van újabb P+R parkolók létesítésére, jogos a felesleges területek felhasználásá-nak igénye, de kizárólag a pálya -udvar működőképes megtartásá -val. A kamarai szervezet sokkal inkább támogatná a fejlesztések vasút alá, mellé vagy fölé építését. Az előző számban kifejtett szuper -kórház ötlete ezen a területen, ebben a formában szinte lehetetlen -nek tűnik, hiszen maga az átépítés is súlyos anyagi terheket róna a fővárosra, nem is beszélve az új intézmény építési és üzemeltetési költségeiről. Az Olimpiánk részletei Egy olimpia szervezése mindig dicsőséggel és természetesen sok turistával jár, ami a gazdaság előnyére válik, ahogy a beruhá -zások is tízezrek életére lehetnek pozitív hatással mind munka, mind városképi jelleggel. A két éve elfogadott döntés, mely szerint hazánk rendezzen 2024-ben olimpiát, ugyanakkor a beruhá -zások jelen állása szerint dédelge -tett álomnak tűnik. Ugyan zajlik a Puskás Ferenc Stadion újjáépíté -sének tervezése, melyet a jelenleg elérhető dokumentumok alapján egy komplex sportlétesítményként képzelhetünk el, mégis aggályos, hogy a kivitelezés befejezhető-e a megadott határidőre. Hónapok óta nem került napvilágra új informá -ció a témát illetően, holott a hivata -los honlap tavalyra datálja az átépí -tés megkezdését. Némi informáló -dás után azonban belátható, hogy nem egy újabb darabjáról beszél -hetünk az indokolatlan stadionépí -tési láznak, hiszen ha utánajárunk a nemzetközi labdarúgó szerveze -tek elődöntői meccsekre vonatkozó előírásainak, magunk is rájöhetünk, hogy hiába épült meg a Groupama Aréna vagy a Felcsúti Stadion, egyik sem felel meg a követelmé -nyeknek. A jelenleg is épülő Dagály Úszóaréna február 18-án tető alá került, ami egyedülálló bravúrnak minősül a magyar építőipar törté -netében. Na nem a mérnöki telje -sítményt firtatva, bár az is külön -leges, hazánkban először alkalma -zott technológia volt, hanem az időbeli rekordot kiemelve, hiszen ez a momentum a tervezettnél 6 héttel korábban valósulhatott meg, ami meglepő ellentétben áll a hazai beruházási projektek átlagos időbeli csúszási idejével. Ugyan azt még mindig nem tudhatjuk, hogy ahogy már feltettük a kérdést korábban, belefér-e majd a terve -zett keretbe a kivitelezés, ezek a hírek mégiscsak bizakodásra adnak okot. A csepeli olimpiai központ és a 2024-es budapesti olimpia sorsa még kétséges ugyan, de összessé -gében azt mondhatjuk, hogy jövőre a vizes világbajnoksággal nem lesz probléma, ha így haladnak az építkezéssel. BUDAPEST 2030 Előző cikkünkben már kitértünk a BUDAPEST 2030 célkitűzéseire, mely szerint sokkal inkább kéne a meglevő, ámde elhanyagolt terüle -teket fejleszteni, mintsem újakat létrehozni, különös tekintettel a rozsdaövezetekre és a szociálisan problémás városrészek rehabili -tációjára. Ám a korábban taglalt legfontosabb jövőbeli beruhá -zások nem ezt a képet tükrözik, csupa olyan helyre fókuszálnak, amik a városszövetnek eddig is így vagy úgy, de működő elemei voltak, használhatóságukra nem igazán akadt panasz. Ugyanak -kor a rakpart átalakítása, mellyel a BUDAPEST 2030 sokat foglalko -zik, ehhez képest csekély sétaga -loppnak tűnik, ami töredékét emészti fel a szóban forgó milliár -doknak, amiket egy talán nálunk jelentősen nagyobb ország enged -hetne meg magának kulturális csomópontok kialakítására. A hosszú távú koncepcióban megfo -galmazott törekvések szinte alig köszönnek vissza, számomra a Nyugati pályaudvari egykori Kormányzati Negyed telkeinek zöld hasznosítása és a Puskás Stadion újjáépítése hordozza azt az előremutató szemléletet, amit a 15 évvel későbbre megfogalmazott dokumentum tartalmaz. Hazánk fővárosa, mely jelenleg az óriás beruházások álmainak fellegvára, nagy változásokra számíthat, ám hogy ez mennyire környezettu -datos és racionális, és mit gondol -nak erről a szakma nagyjai, arról cikksorozatunk következő részében olvashatnak. Budapest Változóban a főváros minden szeglete A nagyberuházások részletei Fotó: szappanos Gergő ","9 2016. március 7. MŰHELY nÉzőPonT HIRDETÉS Példaképpen az Erasmus és Erasmus+ programok keretében – melyek napjaink talán legsikeresebbnek mondható ösztön -díjai – a hallgatóknak már képzési idejük során lehetőségük nyílik külföldi tapasztalat -szerzésre. Ez nem csupán egy idegen nyelv elsajátítására kiváló alkalom, de ablakot nyit egy másik kultúrára és újabb szemlélet -módokra is. A szabad munkaerőáramlás és a fizetésbeli különbségek pedig végül oda vezettek, hogy a külföldi munkavállalás már nemcsak a felsőoktatásban végzettek, de a középosztály tagjai számára is kecsegtető ajánlattá vált, a külföldi élet pedig sokak fejében eggyé olvadt a magasabb életszínvo -nal és a jobb kilátások fogalmával. A közelmúltbeli, a világháló révén testköze -livé váló fejlemények azonban vitathatatlanul fordítanak a helyzeten. A külföldre vágyako -zóknak eddig ugyanis nem kellett számba venniük a terrortámadások valószínűsé -gét, ahogy nem latolgatott egy egyedülálló nő sem a szilveszterkor Kölnben történtek lehetőségével. A jelenlegi szituáció és több tagállam elmúlt évben viselt külpolitikája nem csupán a jóléti állam képén ejt csorbát, de olyan alapvető európai értékek kifor -dítását is magával hozta, amelyek horde -reje elegendő lehet a migráció megválto -zásához. Nyugat-Európa és az eddig oly hangos feminista szervezetek nem álltak ki a Kölnben megerőszakolt nők mellett, ahogy nem hangoztatták aztán a médiában egyértel -műen áldozathibáztató álláspontokat sem. A változás ugyan még nem fejtette ki a nyugati államok legnagyobb vonzerején, a béreken a hatását, de sérült az a ködös, megfoghatat -lan valami, amit az európai értékek fogalomba csomagolunk. Nem tagadhatjuk tehát, hogy az eddigi migrációs célpontok által nyújtot -tak nagy mértékű változásokon estek át. Nem feltételezhető természetesen, hogy ezek az események megfékezik majd a nyugati államokba kívánkozókat, ahogy az egyes történtek sem általánosíthatóak. De be kell ismernie mindazoknak, akik Kölnben, Párizs -ban vagy máshol Európában tervezik jövőjü -ket, hogy döntésük következményeiben új változó jelent meg, amellyel a továbbiakban számolni kell. Nézőpont Keszkenyős Ivett B-tervek ideje Tagadhatatlan, hogy az Európai Unió által biztosított lehetősé -gek mára jelentős mértékben megváltoztatták a hazai felsőokta -tás arculatát, és sokáig zárt ajtók nyíltak meg az egyetemisták és így a majdani pályakezdő fiatalok előtt is. A migráció mindennapjaink szer -ves részévé vált. Számos társkereső oldal ígéri, hogy megköny -nyíti számunkra az ideális pár megtalálá -sát. Csak annyi a dolgunk, hogy beállítjuk a kívánt paramétereket, a magasságot, a szemszínt, kiválasztjuk a számunkra fontos tulajdonságokat és rövid e-mail váltást követően belép életünkbe a tökéletes partner. Milyen egyszerűnek hangzik! A gyakorlat -ban azonban az internetes párkeresés számos buktatót rejt magában. Még ha azzal a naiv feltételezéssel élünk, hogy mindenki őszinte, akkor is nehéz kiszűrni, hogy ki az, aki valóban szimpa -tikus számunkra. Az első benyomás jelen -tőségét senkinek sem kell bemutatni. Pár másodperc alatt rengeteg informá -ciót leszűrhetünk a másik megjelenésé -ből, mimikájából vagy hanglejtéséből. A monitoron keresztül ez néhány fényképre és pár sor sablonos bemutatkozásra korlá -tozódik, ami kevésbé informatív. Az is befolyásolhatja a másikról kialakított véleményünket, hogy a társkereső oldalak másfajta kommunikációs helyzetet teremte -nek, mint egy személyes találkozó, hiszen írásban kell megnyilvánulnunk. Van, aki a szóbeli kommunikációban erősebb, míg mások szívesebben vetik papírra a gondo -lataikat. Ez szintén hozzájárulhat ahhoz, hogy hamis képet fessünk magunkban a profilkép mögött rejlő idegenről. Az inter -netes párkeresés olyan emberek között is lehetővé teszi a kapcsolatteremtést, akik a való életben valószínűleg sohasem találkoz -nának. Ez egyrészt előnye a randi-oldalak -nak, de ennek is megvannak a maga hátul -ütői. Míg a mindennapi teendőink közben általában olyan emberekkel vagyunk körül -véve, akikkel ugyanazt tanuljuk, esetleg egy helyen dolgozunk vagy megegyezik a hobbink, addig a kibertéren keresztül sokkal nehezebb olyanokra bukkanni, akikkel van bennünk valami közös, vagy megtalálni a kapcsolódási pontokat. Ha nagy nehezen találunk is valakit, aki látszólag megfelel a kívánalmainknak, szimpatikus és érdeklő -dik is irántunk, még akkor is előfordulhat, hogy nem vagyunk egy hullámhosszon, egyszerűen nem tudunk egy jót beszél -getni. Biztosan mindenki járt már úgy, hogy kinézett magának valakit, aztán végül nem találták meg a közös hangot. Nem vitás, hogy sokan leltek már a klavia -túrán pötyögtetve is boldog párkapcsolatra, de talán jobban tesszük, ha a társkeresés ezen módját egy plusz lehetőségnek tekintjük, és nem az elsődleges ismerkedési formának. Lehet, hogy előbb érünk célt, ha néha felné -zünk a monitor mögül, és inkább nyitott szemmel járunk a valós világban. Nézőpont Rádai Zita Párkapcsolat A mai világban természetes, hogy mindent el tudunk intézni pár kattintással. Felcsatlakozunk a világhálóra és csupán percekbe telik befizetni a számlákat vagy megrendelni a vacsorát. Vajon minden ennyire leegyszerűsödött vagy van az életünknek olyan területe, amit nehezebb interneten keresztül elintézni? HIRDETÉS ","10 XIV. évfolyam 2. szám MŰHELY Számtalan módja van annak, hogy izmainkat a kinti hideg ellenére is mozgásban tartsuk. BENCSIK ILDIKÓ Igaz, a sítáborok sokak számára a téli szünet fénypontjai, a legtöbben mégsem sportolnak rendszeresen ilyenkor. Vannak, akik köszönik szépen, de nem kérnek a kondi -zók bárgyú tekintetéből, és nem is annyira elhivatottak, hogy sapkát és kesztyűt húzva szaladgáljanak egy labda után, vagy csak úgy a rakparton. Nekik itt van néhány aktív kikapcsolódás, amely garan -táltan visszahozza a mozgásked -vüket – még a tavaszi fáradtság ellenére is – anélkül, hogy kimoz -dulnának a négy fal közül. Tabata A legegyszerűbb, minimális kimoz -dulást igénylő „téli sport” – amely akár a szobában is elvégezhető. Lényege, hogy az edzés interval -lumokból áll: 20 másodperces kemény munkából és 10 másodper -ces pihenőkből. Természetesen nem neked kell számolgatnod a másod -perceket, az okostelefonod ezt is megcsinálja helyetted, ha letöltöd az ingyenesen használható, Tabata névre hallgató alkalmazást, ahol beépített edzésterveket is találsz. Jó hír, hogy már napi 5–15 perces „tabatázással” is tehetsz az egész -ségedért és a tavaszi formádért, hiszen az intervallum edzések legnagyobb előnye „utóégető” hatásuk. Ugyanis olyan mértékben felpörgetik az anyagcserét, hogy a gyakorlatok után, beülve az előadá -sokra is zsírt égetsz. Kettlebell Ez a „füles ágyúgolyónak” kinéző vasdarab kiválóan alkalmas arra, hogy a szobádban emelgetve vagy guggolásokat végezve garantálja a másnapi izomlázat és a széles vállakat. Nem rossz referenciája a sportnak, hogy az orosz külön -leges egységek is ennek köszön -hették erejüket és állóképességü -ket. Némileg hasonló, ám otthon kevésbé végezhető a Hot Iron, amely az aerobik zenés és csopor -tosan együttizzadós jellegét ötvözi az egyéni kondíciókhoz igazodó súlyzós edzésekkel. Ráadásul eközben növelheted a csontsűrűsé -ged, amely csökkenti a csontritku -lás kialakulásának veszélyét. Spinning Szerencsére ma már egyre több szabadtéri sportnak feltalálták a beltéri változatát is, így a kerékpár szerelmeseinek sem kell az izzasztó nyári tekeréseket nélkülözniük. A kellemesebb, közben YouTube videókat nézegetős szobabicik -lizés mellett spinning edzésekre is járhatsz, ahol pörgős zenére, síkon és hegymenetben tekerhetsz a formás hátsóért – s mindezt egy helyben. Jóga Az izmok építése és a zsírégetés mellett a testtartásunk javítása is kiemelten fontos. Erre ad megol -dást a jóga. Ma már szinte az összes fajta kipróbálható Magyarországon, bár a legújabb változatok képvise -lői, mint például a „hot box yoga” még nem jelentek meg hazánkban. Hűvösebb időben a legjobb válasz -tás a bikram jóga, amely során 90 percig érezheted magad 40 fokban, miközben zsírt égetsz, izmokat nyújtasz, és jótékonyan stimulá -lod a belső szerveidet. Bármelyik jógafajta mellett is döntesz, biztos lehetsz benne, hogy felkészít – mentálisan és lelkileg is – a tavaszi fáradtság leküzdésére. Ezekkel az edzésformákkal jó formába hozhatod magad anélkül, hogy a tavaszi szellő hideg fuval -latát a bőrödön éreznéd. Azonban ilyenkor is fontos a napi minimum egy óra kinti jelenlét, hiszen „sajnos” a friss levegő és a D-vita -min benti változatát még nem talál -ták fel. SPoRT Mitől extrém az extrém? A helyszín, a felszerelés, netán a fokozott sérülés-veszély jelentik a megkülönböztetés alapjait? Napja-inkban számos mozgásfajta színe-síti a kínálatot, így annak ellenére sem könnyű a besoro -lás, hogy Magyar-országon jogsza-bály rögzíti, melyek tartoznak e sportok körébe. Bedő BaláZs Mint minden szabadtéri mozgás -forma, a szezonális sportok is az időjárás kényének-kedvének aláren -deltjei. Nyáron zsúfolásig telnek a tópartok, így a vizes sportok iránt nő az igény: népszerű a jet-ski, a wakeboard, de kedvező széljárás esetén a szörfösök és a kite-osok is megjelennek a kisebb-nagyobb hullámok hátán. A téli hónapokban a sí- és korcsolyapályáké a fősze -rep, előbbin snowboardosokkal is szép számban találkozhatunk. A gyakori hóhiány azonban sokszor a környező alpesi országokba űzi a siklás szerelmeseit. Ekkor magasabb útiköltséggel és szállásdíjakkal kell kalkulálni, így ezek viszonylag költséges hobbinak számítanak. Azok számára, akik az iménti problémák miatt legszívesebben falra másznának, jó hír, hogy ezt az év bármely szakaszában meg is tehetik. A falmászás minden bizony -nyal az egyik legősibb extrém sport, még ha elődeink nem is jelenlegi formájában, s nem is szórakozásból űzték azt. Egyetemünk hallgatói a BME Sportközpontban is kipró -bálhatják magukat, de különféle mászófalak Budapest-szerte elérhe -tők. Egy alkalom jellemzően 1500 forinttal terheli pénztárcánkat, ám saját eszközök hiányában ezt az összeget a mászáshoz szükséges felszerelések (cipő, kötelek, karabi -nerek, beülő stb.) kölcsönzési díjai növelhetik. Hasonló árkategóriát képvisel a capoeira edzések látogatása is. Bár a brazil eredetű küzdősportra nem feltétlenül szokás extrémként hivatkozni, látványos, akrobati -kus mozdulatai mégis kiemelik a harcművészetek sorából. Az órákon való részvétel mindössze laza, kényelmes ruházatot igényel, sőt lábbelire sincs feltétlenül szükség, így bárki komolyabb anyagi ráfor -dítás nélkül űzheti. Nem szabad megfeledkeznünk a görkorcsolya, gördeszka vagy éppen a BMX, a roller népszerű -ségéről sem. Jellemzően szabad -téri mozgásformák lévén, fedett skateparkok hiányában főleg a tavaszi, nyári időszakban népsze -rűek, nem egyszer a közterület-felügyelők legnagyobb bosszú -ságára. Budapesten ezért több kültéri „játszóteret” is kialakítot -tak a sportolók számára, melyek zöme ingyenesen használható. Bár a szükséges eszközök, illetve ezek különféle tartozékai széles árskálán mozognak, kezdetben elegendő egy egyszerűbb deszkába, görkorcso -lyába befektetni, amely nagyjából 10-20 ezer forint közötti – lénye -gében egyszeri – ráfordítást jelent, ugyanakkor egy kerékpár vásárlása esetén már mélyebben a zsebünkbe kell nyúlnunk. A látványos trükkök elsajátításának természetes velejá -rói az esések, ezért a bukósisak -ról, könyök- és térdvédőről sem tanácsos megfeledkezni. A fentieken túl is számtalan egyéb lehetőség közül válogathatnak az extrém időtöltésre szomjazók. Az egyéni sportok mellett csoportos kikapcsolódásra is nagyszerű lehető -ségek nyílnak: a paintball, a lasertag, az airsoft mellett a hazai kaland -parkokban remek élményekkel és tapasztalatokkal gazdagodhatunk. Adrenalin ami a pénztárcánkon kifér Extrém sportok – extrém áron? Alakformálás Ha még hideg van odakint Tavaszváró edzésformák Fotó: Fejes Bence Fotó: Fejes Bence ","11 2016. március 7. MŰHELY Mindenkivel előfordult már a következő helyzet: szikrázó nyári napsütés, önfeledt szórako-zás a tóparton. Aztán nem sokkal később jelent -keztek a tünetek: égő, kipiroso -dott bőr. Ennek vet véget Simon Dávid és csapata, akik nagyon közel járnak ahhoz, hogy piacra dobják a SolarFun-t, mellyel a strando-lás új generációja kezdődhet el. ZEITLER MÁTYÁS A villamoson még azon gondol -kodtam, milyen ironikus az élet. Ebben a cudar, február végi szakadó esőben beszélgetek majd egy olyan dologról, melyet a stran -don használhatnak az emberek azért, hogy ne égjenek le. Beszél -getésünk elején rögtön feltettem a legkézenfekvőbb kérdést, amit egy feltalálónak fel lehet tenni: isteni szikra, vagy egy hosszú folyamat eredménye a SolarFun? Meglepően egyszerű válasz érkezett: adott volt egy mérőeszköz, amellyel könnyen lehet például UV-sugárzást mérni, akkor miért ne? Na de ne rohan -junk ennyire előre… Dávid elmondta, hogy az egész projekt egy TDK-s munkának indult. Stirling-motort modellez -tek, ehhez pedig szükség volt egy mérőpanelre. A napfény mérésére itt vetődött fel az ötlet. Igaz, van már ehhez hasonló a piacon, ez azonban mégis más. Ezzel az eszközzel ugyanis mérhető, hogy mennyire ellenálló a bőrünk a nap sugaraival szemben. A folyamat a következő: a készülék különböző LED fényekkel világítja meg a bőrt, és méri a visszavert fényin -tenzitásokat. Többféle hullám -hosszt alkalmaznak, melyekből van, ami mélyebbre megy, és van, ami a bőrfelszínről visszaverő -dik. A kapott értékek arányából meghatározható a bőr melanin (ez felel a lebarnulásért) és dezoxi-hemoglobin (ez pedig akkor termelődik, ha leégünk) koncent -rációja. Egy applikáció segítségével üzenetet küld a telefonunkra, ha gond van (menjünk az árnyékba, kenjük be magunkat naptejjel stb.). Egy beépített Bluetooth-chipnek köszönhetően pedig gyermekvédő funkciója is van. Ha az előre beállí -tott távolságnál messzebb kerül a telefontól, akkor úgyszintén jelez. A mérést nagyon kis távolságból végzi, ezért ha az eszköz ennél távolabb kerül a bőrtől, akkor az azt jelenti, hogy levette/elhagyta a gyermek. A készülék mindeze-ken felül azt is érzékeli, ha víz alá kerül, ezáltal „nem engedi be” a csemetét a mélyvízbe. A SolarFun-t két éve fejleszti a négyfős csapat, ez idő alatt sikerült megtalálni az alkatrészek optimális méretét és a szerkezet ergonomi -kus kialakítását. Mivel az eszközt a napon viselik majd, ezért minél kisebbnek kell lennie, hogy ne maradjon fehér folt a bőrön. Ezért Dávidék a ruhára csíptethető verzió mellett döntöttek, de akár gumipántra téve, karkötő formájá -ban is lehet hordani. Nagy előnye, hogy a megrendelő igényei szerint olyan funkciókat építenek bele, amelyekkel személyre szabható és komplex termék lesz. A felhasz -náló magának is fejleszthet rá alkalmazást, ha úgy tartja kedve. A becslések szerint még egy évre szükség van a tökéletesítésre, ugyanis akadnak kisebb gondok a működéssel. Noha a szabadalom már megvan, a készülék még nem egészen alkalmas a sorozatgyár -tásra. Az ablakon kinézve az esernyő -ikkel harcoló járókelők látványa felvet még egy kérdést: van-e piaca ennek idehaza? Dávid csak mosolyog, hiszen ez nem csak a napos órák számától függ. Az Egyesült Államokban sokkal többet süt a nap, de ott az egész -ségügyi rendszer is más. A tenge-rentúlon megéri áldozni az egész -ség megőrzésére, míg idehaza jó esetben van TB-je az embernek. Magyarországon a legtöbben nem fordítanak kellő figyelmet az egészségre, és főleg nem foglal -koznak az UV sugárzással. „Ugyan már, nem fogok leégni… különben is, mi bajom lehet?”. A legnagyobb problémát egyelőre a megfelelő üzleti partner megtalá -lása jelenti, még keresik a belépési pontot az amerikai piacra. Ha lesz vevő, akkor lesz befektető is. Gyártót pedig könnyen találni Kínában, amely ráadásul megle -pően jó minőségben dolgozik. Addig is folytatják a SolarFun csiszolgatását, hogy a jövőben sok ember élete legyen egyszerűbb és egészségesebb. TuDoMánY ÉS TEcHnIKa Találmány TdK munkából született a solarFun A leégés teljesen kizárva Az ifjú mérnököknek idén is egy távirányítású játékautóból kellett egy önállóan működő robotjárművet készí -teni, amely képes megbirkózni mind az ügyességi pálya forgalmi vizsgára emlékeztető akadályaival, mind a gyorsasági versenyszám nehézségével. A két versenyszám közötti különbséget ellensúlyozandó, a csapatoknak lehető -sége volt a szünetben is módosítani az autókon. A versenyre a decemberi kvalifikációt követően tizenegy csapat adott le érvényes nevezést. Egy-egy autó teljes el- és felkészítése körülbelül 5-600 munkaórát igényelt. Az ügyességi versenyszám különle -gessége, hogy a felhasznált akadá -lyokat ugyan ismerték előre a csapa -tok, a pálya felépítését azonban nem. Ebbe a részbe idén új elemként került be az utánfutó felvétele, amelynél nem csupán a helyes pálya és sebes -ség megválasztása okozhatott gondot, hanem a horog beakasztásához szüksé -ges ideális erősség megtalálása is. A gyorsasági részfeladat során a verseny -autóknak egy biztonsági autót kellett követniük egy felvezető kör erejéig, majd ezt követően három kör állt rendelkezésükre a lehető legjobb köridő elérésére. A belsőnézetes élményről az autókra szerelt kamerák gondoskodtak. A földrajzi távolság sem szabott gátat a verseny iránt érdeklődők szórako -zásának, ugyanis online követhető élő közvetítést biztosított a BSS. Az újoncokat tömörítő Junior kategó -riában a PadaWANs of CANobi nevet viselő csapat szerezte meg a győzel -met, emellett pedig az összetettbeli dobogó legalsó fokára is felfértek. Mögöttük egyetlen pont lemaradással a LegonAUT végzett, míg a harma -dik helyre a Látomás névre keresztelt formáció futott be. Az összetett verseny első helyét az IntelliGents hódította el, megelőzvén a Második Helyezett nevű együttest, akik tavaly is ezüstöt szerez -tek, így talán célszerű lenne elgondol -kodniuk a névváltoztatáson. Bedő BaláZs Robotok Online is követhető volt RobonAut immár hetedszer Hírek és érdekességek a Műhely online Facebook oldalán Fotó: Fejes Bence ","12 XIV. évfolyam 2. szám MŰHELY MaGazIn Próbák Csütörtökönként BME KF 46 Elérhetőség: korus.bme.hu, facebook.com/bmekorus Legközelebbi fellépés: a Hang Világnapja, BME Q épület, április 16. Zene Interjú a Műegyetemi Kórus vezetőivel Összeköt a közös lélegzet Ha egy késői órán az egyetem folyo-sóin bolyongunk, néha elcsíphe-tünk egy-egy éteri szopránt vagy halk baritont… Vida Györgyivel, a Műegyetemi Kórus karnagyával és Lencsés János-sal, a Műegyetemi Kórus öntevé-keny kör elnökével beszélgettünk. VARGA ÁGNES Györgyi, már nagyon régóta ve-zeted a Műegyetemi Kórust. Érzel valami változást a fiatalok hozzá -állásában? Vida Györgyi: A közeledésben nincs igazán különbség, inkább a mindennapok kihívásai változtak meg. Egyre kevesebb a szabadidő, valahogy zordabb lett a környezet. De a fiatalok ugyanúgy szeretnek énekelni, mint régen, és ha egyszer rászánták magukat, ugyanúgy megtesznek érte mindent, mint azelőtt. Azt figyeltem meg, hogy valahogy a vidékiekben nagyobb az érdeklődés. Ezt elmondhatjuk általánosságban a klasszikus zenéről is? Lencsés János: A kérdés releváns, de a mi kórusunk esetében elég széles az a spektrum, amit átfogunk, így ezzel a problémával nem igazán szembesülünk. Énekeltünk operát is (Mascagni: Parasztbecsület, az Operaházzal közösen), de az előadásaink közt szerepelnek a capella művek, népdalfeldolgozá -sok és spirituálék egyaránt, tehát mindenki megtalálhatja, ami neki tetszik. Ugyanakkor a komolyze -nei élet talán még nem használt ki minden lehetőséget arra, hogy megszólítsa a fiatalokat. Ha inter -aktívabbak lennének az előadások, vagy belátnánk a kulisszák mögé, az biztos jobban felkeltené az érdek -lődést. Szerintem jelenleg sokan érzik úgy, hogy már a komolyzene nem tud újat mondani, hiszen régi, mindig ugyanolyan. Annyira talán nem is ugyanolyan, gondoljunk a kortárs zenére. Meg -figyelhető a kortárs komolyzené -ben is az a közízléstől való elszaka -dás, mint a többi művészeti ágban? V. Gy.: Akad arra is példa, ismerünk olyan szerzőket, akik a zene egy-egy elemét túlhangsú-lyozzák, atomjaira szedik, majd egy darabját magukkal viszik, és azzal mindenfélét kezdenek, míg a közönség a haját tépi. Én azonban megpróbálom azokat a szerző -ket kiválasztani, akik úgy tudnak modernek, újszerűek lenni, hogy egyúttal a közelünkben maradnak. Itt, a Műegyetemi Kórusban foglal -kozunk kortárs zenével is, nemrég Vörös Boglárka Evangélium című művét adtuk elő. Az ő harmó -niái talán szokatlanok, de nagyon szépek, amit a közönség és a kórus tagjai is megéreznek. Fontos a zenei előképzettség ahhoz, hogy valaki kórusban énekeljen, vagy akár abban, hogy koncertjá -róvá váljon? V. Gy.: Nem feltétlenül. A kórusok -nál például a legtöbb esetben szöveges zenéről beszélünk, ami nagyon konkrét szituációkra, érzésekre utal. És ha jó a szerző, akkor a zene maximálisan kifejezi a szöveg mondanivalóját, így egyúttal átélhetővé teszi az érzése -ket. Ehhez semmiféle képzettség vagy rádolgozás nem szükséges. Nálunk, a Műegyetemi Kórusnál nincs felvételi, ha valakinek kedve támad velünk dolgozni, az eljön egy próbára, akár be is szállhat az éneklésbe, és ha tetszik neki, akkor velünk marad. A muzsika hozzá -értőbb megközelítésének azonban akadálya, hogy a zenei általános iskolák gyakorlatilag megszűntek. Azokat, akik ezeken a helyeken tanulhattak, egy olyan fogékony életkorban kapta el a zene, amikor még nagyon alakíthatóak voltak, bele tudták élni magukat. Ma már inkább a családi háttér segíthet abban, hogy ez a fajta igényes -ség kifejlődjön. Kodály mondta: a gyermek zenei nevelése az anya születése előtt kilenc hónappal kezdődik… Aki egyetemista koráig nem foglalkozott zenével, annak sokszor már nem is marad rá ideje. Módja éppen lehetne, talán még a belső késztetése is megvan, de ehhez már – attól tartok – nem fog semmilyen támogatást kapni. Ezek szerint senki ne maradjon távol csak azért, mert úgy képzeli, hogy nincs hangja? L. J.: Ez csak egy könnyű kifogás, amit vagy azért találunk ki, hogy lerázzuk magunkról azt, aki unszol bennünket, vagy nekünk is mondták, mi meg elhittük – pedig ez nem igaz. Persze nem egyforma képzettséggel jövünk, többünkről kiderült, hogy zenélt korábban, de én például a kórus előtt a fürdő -szobán és az énekórán kívül nem énekeltem. Viszont ezek a dolgok mindenképp fejleszthetőek, egy kórusban ráadásul szólamonként megvannak a húzóemberek, az egyéni képességek pedig szépen kiegészítik egymást. V. Gy.: Kórusban énekelni egyéb -ként egészen más élmény, mint egyénileg zenélni. Éneklés közben az ember a legalapvetőbb bioló -giai szükségleteit is a másikhoz igazítja. Ha lendül a kéz, mindenki egyszerre vesz levegőt, a hangja idomul a mellette lévő hangjá -hoz, miközben azt is figyeli, hogy ez hogyan simul bele az egészbe. Az előadáson az egész az, amit a közönség hall, mégis, amikor a végén meghajolunk, minden egyes ember a saját sikereként könyvelheti el a produkciót. Amikor Karlsruhe-ban a testvérkórusunkkal énekel -tünk, egy szót sem tudtam szólni a mellettem állóhoz, mert nem beszélek németül. Aztán elkezd -tünk énekelni, és mindannyian tökéletesen ugyanazt az élményt éltük meg, szavak nélkül, közösen – ekkor éreztem, hogy a zene valóban világnyelv, és ez a közösségi érzés az, ami hihetetlen pluszt ad egy kórusban. Ne csak láss. Szké Nézz! www.szkene.hu jegy@szkene.hu 06.20.384.6049 K épület, II. emelet NÉZZ MEG 3 ELŐADÁST KEDVEZMÉNYES JEGYÁRRAL ÉS A 4.-ET INGYEN NÉZHETED! 10 19:00 Médiatámogató: BME-s diákkal a belépő 1.000,- / 1.500,- A FAJOK EREDETE DON QUIJOTE 8 19:00 30 19:00 MÁRCIUS MÁRCIUS Színi darabok egy regényből MÁRCIUS 20 15:00 M. Bulgakov Színházi regény c. művét ugródeszkának használva ZÜFEC tisztelet a kivételnek egy részben Fotó: Baki Mihály HIRDETÉS HIRDETÉS ","13 2016. március 7. MŰHELY A Ballerina Project fotói kicsalogatják a balett-tánco-sokat a festett színpadi díszletek közül Budapest derékig falfirkás utcáira. A Lánchí-don, a metróban, a főváros zsibongó forgatagában tökéletes testek találkoznak a városi valósággal. Közelebb kerülünk a balerina mögött álló emberhez. Tünde Dórával , a kezdeményezés fotósával beszél-gettünk. JAKAB CSABA Mi a célod a Ballerina Projecttel? Fontosnak tartom, hogy az emberek megismerjék a táncosokat, nemcsak a szólistákat, hanem azokat a tehet -séges lányokat is, akik a tánckar -ban lépnek fel. Tudniuk kell, hogy mennyi munka és lemon -dás van egy-egy előadás mögött. Ezek az emberek gyerekkoruk óta keményen dolgoznak, hogy ott állhassanak a színpadon. Legtöbb -ször egy mozit sem engedhetnek meg maguknak, és ha mégis megte -hetik, hogy kiszabadulnak a négy fal közül, gyermeki lelkesedéssel vetik magukat a számunkra leghét -köznapibbnak tűnő programokba. Szeretném, hogy az emberek a kosztümök mögé lássanak, hogy észrevegyék az embert a tüll és a spicc-cipő mögött. Úgy érzem, ezek a tehetségek megérdemlik, hogy egyenként is foglalkozzanak velük, ne csak egy előadás részeként. Hogyan kerültél a projekt bűvkörébe? A külföldi projekt kapcsán, amivel négy évvel ezelőtt találkoztam először. Akkor mindenhol ott voltak ezek a képek, és arra gondoltam, ezt kéne csinálnom, végül egy éve bele is vágtam. A munkám során találkoztam egy operettszínházas táncossal, fél év múlva vele kezdtem el fotózni. Ő sok embert ismert az Operából és a Főiskoláról is, beszélt nekik a projektről, és a lányok elkezdték adni-venni a nevem. Könnyen rábírtad a táncosokat a fotózára? Nagyon lelkesek voltak. Eddig csak az Operában, stúdióban, esetleg privátban fotózták őket. Lehető -séget láttak a Ballerina Projectben, imádták a fotózást. Tavaly ősszel készítettem el velük az összes anyagot. Te választottad a táncosokat? Akkor ősszel mindenkit lefotóztam, aki lelkes volt, és jönni akart. Nem kellett válogatnom, mert a legjob -bak jöttek. Egyszer tartottam egy castingot, vegyes volt a felhozatal, mindenki jött. Nekem pedig nagyon fontos, hogy a lányok mit tudnak megcsinálni. Jelenleg csak Noémi -vel dolgozom, ő a Táncművészeti Főiskola növendéke. Nagyon szép az alakja és tehetséges, közel áll ahhoz, amit én képviselek. Mi alapján választod ki a hely -színt? Ikonikus helyeket keresek, olyano -kat, amiket mindenki ismer. A külső helyszínekkel vigyázunk, mert ott sokat kell várni, hogy egyedül lehessünk, a területet lezárni pedig nincs lehetőségünk. Nem szeretnék más embereket a fotókon, főképp nem turistákat. Egyébként lazán elküldöm őket. Általában megértik, látják, hogy ott áll a balerina dresszben, spicc cipőben, fotózás van. A várba is hajnalban kellett felmennünk, hogy használhassuk a teret. Télen viszont nem tudok kint fotózni, így belső terekre viszem a fotózá -sokat, ebben az esetben úgy kapom meg a helyszíneket, hogy nincs ott senki. Mi a legnagyobb kihívás egy fo -tózásnál? Nem érzek benne kihívást. Sokat foglalkoztam a tánccal, tudom, hogy melyik mozdulat jó és melyik nem. Nem nehéz instruálni a táncost, látom, hogy mi az, ami helyes és szép. A lányokkal való munka sem jelent kihívást, ahogy a helyszínek sem a korábbi fotós múltamnak köszönhetően. A mozdulatokat te találod ki? Általában együtt dolgozzuk ki, bár mostanában inkább a táncosok. Az elején gyűjtögettem, hogy milyen mozdulatokat jeleníthetnénk meg, de rájöttem, hogy a helyszín határozza meg, hogy a lányok mit tudnak megcsinálni. Nem mindegy, hogy kövön állnak, betonon, fán, vagy hogy tudnak-e mihez támasz -kodni. Nem minden mozdulat kivitelezhető az adott helyszí -nen. Jönnek a lányok, készülnek, és kitalálunk valamit közösen. Barbara, akivel a lánchídi fotózást csináltuk, kész terveket hozott, jött a párja is, aki szintén táncos, ők együtt találták ki a pózokat. Melyik volt a legextrémebb fotó-zás? Az „I bike Budapest” például elég kemény volt. A felvonulás napján pont mentünk volna fotózni, és arra gondoltunk, hogy milyen jó ötlet lenne bepasszintani a baleri -nát a biciklisek közé. Ott beválla -lósnak kellett lenni, nagyon sokan voltak, nekünk meg mindig meg kellett őket előznünk, mert az elejét akartuk elkapni. Volt, hogy Noémi, a táncos spicc cipőben futott metróba le, metróból fel. Nagy látványosság volt az is, amikor Barbarával a Lánchídon fotóztunk, és ő beállt az autók közé. Akkor minden autós megállt, dudált. Nem akartam személyautókat megjelení -teni a képeken, ezért folyamatosan a taxikat vártuk, mert azok sárgák, jól néznek ki, sőt nekik ez a munká -juk, nem kell a rendszámot leszed -nem. Mi az, ami inspirál? A helyzetek. A helyszínek. A lányo -kat már elég jól ismerem, sokat dolgoztunk együtt. Jelentek meg máshol is a képeid? Jelenleg a HVG-be készítek egy anyagot, azon dolgozom. Rettenete -sen maximalista vagyok, új anyagot szeretek leadni, és nagyon nehezen tudom azt mondani, hogy kész van. Fotóztam a Glamournak is. Ők egy balettos cikket szerettek volna, eleve tetszett nekik a Ballerina Project, és kitalálták, hogy én legyek a fotós. Egy képet akartak, de végül három lett belőle, ami a szeptemberi számban jelent meg. Nagyon sok helyre sikerült eljut -nom, annak ellenére, hogy semmi -lyen kapcsolatomat nem vetettem be. Február óta mégis folyamatosan megkeresnek. Mindenki nagyon lelkesen, pozitívan áll hozzám, látják a projektben az értéket, hogy szükség van rá. Mesélj a táncos múltadról! Nagyjából tizenöt évig táncoltam, de a sok utazás és stressz miatt képtelen voltam összeegyeztetni a fotózással. Már harmadik éve nem táncolok, hobbi szinten sem fér bele az időmbe, máshogy próbálok kikapcsolódni. Modellként kipróbálnád magad? Ezt még azelőtt próbáltam, mielőtt elkezdtem a fotózást. Három-négy évig dolgoztam egy fotóssal, szóval tudom, hogy milyen a kamera másik felén állni. Ez nagyon jó, mert tudom az olyan embereket instru -álni, akik először vannak műterem -ben. Ez egy steril környezet, de fontos, hogy jól érezzék magukat, és ezt nehéz elérni. Azáltal, hogy én tudom, milyen helyzetben vannak, ez sokkal könnyebb. Szociális embernek vallom magam, szeretek beszélni. A táncos múltam miatt pedig be tudom állítani ez embere -ket, tudom, mi az a mozgáskul -túra, ami jól áll mindenkinek. Ötlet szinten felmerült, hogy táncosként is beállok a kamera elé, de ez végül nem valósult meg. Hány fotót készítettél eddig? Körülbelül huszonötezret kilenc lányról, de ennek csak kis százaléka használható. A táncosok szokták átválogatni a képeket, néha kisebb harcok is vannak, de áthidaljuk a vitákat, és találunk köztes megol -dást. Gondolkoztál már azon, hogy vi -déki helyszínekre viszed a projek -tet? Gondolkoztam, de eddig Törökbá -lint volt az egyetlen, ami megvaló -sult. Örülök, ha három-négy órára el tudom szakítani a lányokat a fotózásra, a vidéki utakra sajnos már végképp nincs idejük. Mik a terveid a jövőre nézve? Szeretném kivinni a projektet külföldre, ott az emberek sokkal nyitottabbak. Először csak Bécsig szeretnék elmenni, kint magyar táncosok is vannak, de más európai nagyvárosok is érdekelnek. Sokan fotóznak balerinákat városban, de ezekben jó, ha öt százalékában van fantázia. Többen elviszik a divat irányába, én viszont szeretném meghúzni ezt a határt, nyilván a művészet felé hajlok inkább. MaGazIn Tánc az útcákon táncolnak balettművészeink. A balerinákat is népszerűsíteni kell Ikonikus helyeket keresek, olyanokat, amiket mindenki ismer. „ Fotók: Baki Mihály ","14 XIV. évfolyam 2. szám MŰHELY KERESzTREjTvÉnY NYEREMÉNYJÁTÉK a helyes megfejtést beküldők között két jegyet sorsolunk ki a szkéné színház egy előadására, valamint egy további szeren-csés megfejtőnk a BME ajándékbolt jóvoltából egy pólóval lesz gazdagabb. a megfejtéseket a magazin@muhely.com e-mail címre várjuk március 15-ig. Előző számunk nyertesei: Simárszki Dávid (színházjegy) és Radák Luca (póló). A városjáték rejtvény egy újfajta kedvte-lés mindazok-nak, akik szeretik a mulatságos, meseszerű sztori -kat és szívesen fedezik fel város-aink környeztét, rátalálva a látniva-lókra. VARGA ÁGNES Aki szereti a kalandfilmeket és könyveket, annak igazi mulatság lehet a városjáték. A telefonunkra tölthető alkalmazásoknak a segítsé -gével élvezetes mesék főszereplő -jévé válunk, és élethű szituációkba keveredve fedezhetjük fel városaink szépségeit, nevezetességeit. Ez a kikapcsolódási forma amellett, hogy összehozza, interakcióra és csapatmunkára biztatja a résztve -vőket, pénztárcakímélő vívmány is egyben, hiszen az appok többnyire offline üzemmódban is működ -nek. A digitális technikát ebben az esetben úgy használhatjuk, hogy miközben kilépünk a cyber térből, kiszállunk a fotelből is, így valódi élményekkel leszünk gazdagabbak. A klasszikus városnézést teszi izgal -massá a Miratia, amely egy adott városhoz kapcsolódó rejtvényt kínál. Több európai metropolisban élvezhetjük a fejlesztést, többek között Budapesten is. Az események egy időben, ám két dimenzióban zajlanak. Az inter -aktív alkalmazásban szereplő GPS adja meg a kiinduló pontot, ahonnan a rejtvényfejtő túra kezdődhet. Iránytűje útmutatást ad, mely helyszíneket és látnivalókat keressük fel, a kapott információk segítik beazonosítani, hol vagyunk, és mit keressünk. A legutolsó helyszín megtalálása egyben az eredményes megfejtést is jelenti. Az alkalmazásban több játék elérhető, melyeknek egy-egy önálló történet az alapja. Számtalan műfaj közül lehet választani: belebúj -hatunk egy nyomozó bőrébe, romkocsma túrán vehetünk részt, romantikusan andaloghatunk a párunkkal, illetve van történelmi és vidám humorra hangolt feladvány is. A történet gondos követésével, forró nyomon járva, újabb és újabb kincseket fedezhetünk fel, melyek további vizsgálódásra késztetnek. Lehet, hogy egy izgalmas bűnügy szövevényes hálóját kell kibogozni, bóklászva a nyüzsgő város ismerős vagy ismeretlen útjain, a nyomke -resés során pedig sok érdekes infor -mációt tudhatunk meg híres magyar költőkről és írókról. A romkocsmatúra-összeállítás baráti társaságoknak szól, melyben bohókás eseteken keresztül csöppe -nünk egy legénybúcsú közepébe, miközben végiglátogathatjuk a vendéglők híres pultjait. Álmodozó pároknak is szól kaland: nemes feladatuk az, hogy megment -sék a feledésbe süllyedt romantikát bevonva akár az utca emberét is, és hirdessék a szeretet erejét. Családoknak rendkívül élvezetes lehet a Félkarú Zongorista histori -kus játéka, amely a tizenkilencedik századba repít vissza minket, és miközben teljesítjük küldetésün -ket, Budapest történelmi hátterébe is belekóstolunk. A gonosz varázsló átkának megtörésével megakadá -lyozhatjuk, a lakosság katasztrófá -ját: nehogy felcserélődjön a jobb és bal fülük. A Miratia azonban korántsem az egyetlen városnéző alkalmazás, amely felkorbácsolja a kalandvá -gyat. A Rejtélyek Háza nevű vállal -kozás a detektív turizmust népsze -rűsíti, a letölthető térkép, a feladat -sor és nem utolsósorban a felderí -tésre váró merénylet megosztásá -val. Az egyik szabadtéri nyomozás során Esztergom szépségeivel és látványosságaival ismerkedhetünk meg. A Praxis Produkció által kifej -lesztett kalandkereső sétagalopp során pedig Székesfehérvár titkos zugait tárhatjuk fel. A kiindu -lási ponton megszerzett kártyák nyomán és a múzeumok látoga -tásán keresztül kibogozhatjuk a fejtörő üzenetét, egyúttal bebaran -golhatjuk a „királyok városának” jelentős történelmi helyszíneit. Tartalmas szórakozást nyújtó, műveltséget is fejlesztő játékcso -magok ezek, melyek saját tempó -ban járhatók és játszhatók végig, de akár szünetet is tarthatunk egy cukrászda közbeiktatásával. Ezek az appok összességében a geocaching-et, a kincsvadászatot és szabadulós szobák egyvelegét kínálják a szellemi és fizikai kihívá -sokra éhes utazónak, miközben különleges, maradandó élményt hagynak maguk után. Kirándulás Mi vagyunk a főszereplők Városnézés játékos formában Felelős kiadó: Daku Dávid, Rácz Tamás Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Rovatvezetők: István Adrienn BME körkép, bmekorkep@muhely.com Kupcsik Réka Kapun kívül, kapunkivul@muhely.com , Kulcsár Dorottya Közélet, kozelet@muhely.com Bencsik Ildikó Sport, sport@muhely.com Pál Noémi Magazin, magazin@muhely.com Bedő Balázs Technika, technika@muhely.com ) Kép- és tördelőszerkesztő: Baki Mihály Az újság készítésében résztvettek: Vers Dávid Martin, Martin-Kovács Ákos, Háfra Gábor Szerkesztőség: 1111 Bp., Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Hirdetésszervezés: E-mail: info@muhely.com Tel.: 463-2081, Fax: 463-3839 Nyomda: Komáromi Nyomda és Kiadó Kft. Vezető : Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 MŰHELY lapunkat rendszeresen szemlézi a megújult www.observer.hu Névelő Zea … kuko-rica Okle-veles röv. Kiáru-sítás Pisa lakója Lítium Yale Forma Kanalaz Az ökör is ez Tempe-rature Kipling kígyója Vadá-szó 1. L Balatoni hely Fokozás Dícsér 2. Kutat A nyakára Evőesz -köz Fekete I. rókája Csak-hogy Edény Gabona féle Szintén Zuhan-tak Vér színe Csapa-dék Másod-perc Kén Kórház Csuk Lőjj! Befed Bálna Ide öntsd Kupac Kukkol Közön-ség Irat halom Tesla Tempus Zúza rész! Űrmanó Baráti köszönés Továbbá Amper Rádió hullám Hézag … Tolstoj Oxigén Króni-kus Kelet Kódvég! Liter Indok Kettős betű Viszlát! Tábla- játék Állóvíz Kopasz Takarít-gat Zsák-utca Omán autójele Átmérő É Nevelő intéz-mény Fotó: Koronczi Richárd ","GONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. Az előadások időpontja: csütörtök 17-18 óra A képzés helyszíne: K.I.71. A részvétel INGYENES. Jelentkezés: info@muhely.com A jelentkezéshez kérjük adjátok meg a nevetek mellé az évfolyamotokat és annak a karnak a nevét, amelynek hallgatói vagytok. Az írás művészete A Műhely lap szerkesztősége gyakorlatorientált újságíró képzést indít elsősorban 1. és 2. évfolyamos hallgatók számára. Amit kínálunk: - a média belső világának megísmerését, - az újságírás műfajainak elsajátítását, és azok profi használatát, - írás és beszédtechnikai gyakorlatokat, - csoportos interaktív képzést, - a különböző kommunikációs technikák elsajátítását, - személyre szabott értékelések, - publikálási lehetőséget már a képzés ideje alatt is a Műhelyben, - a legjobbaknak bekerülési lehetőséget a Műhely szerkesztőségébe, rendszeres munkalehetőséggel, - felkészítést a munka világának kommuni-kációs kihívásaira, - a kurzus legjobbjának a tandíj több, mint háromszorosának visszanyerési lehetőségét. Párbaj Bedő BaláZs Ki korán kel, aranyat lel, aki pedig még ennél is koráb -ban ébredne, az ülőhelyet a távolsági buszon. Részem -ről ez a mottója a reggel 6 órakor induló járatnak, ám ahogy a viccekben lenni szokás, van valaki, aki rendszeresen borsot tör az orrom alá. Egy középkorú hölgy (nevezzünk Kovácsnénak) minden alkalommal egy hajszállal előbb ér a megállóba, és ezzel elorozza előlem az utolsó ülést is. De ma nem! Előbb kell ahhoz felkelnie, hogy az én eszemen túljárjon. Az előszobá -ban ülve a cipőfűző kötése közben még fejben elemzem az előző nap elképzelt telemetria adatait. Megbámul -tam egy autócsodát a kettes szektorban, kipörögtek a cipőim a rajtnál, csak sokadjára találtam a kulccsal a zárba. Ezeket ma nem követhetem el, ha nyerni akarok. Kicsinyes harc ez, olcsó versengés, de az emberben csak ott motoszkál a versenyszellem. Pláne, ha minden nap szembesül vele, hogy ő a buszra várás Rubens Barrichello-ja, az örök második helyezett. Elindulok hát... Derékszögű balos az utcánk végén, enyhe jobb majd éles bal a társasháznál. Eddig minden rendben az órám szerint. A Tabán úton rossz a járda, nem árt vigyázni, majd bal törés, vigyázz, bukkan! Tökéletesen ismerem a pályarajzot, annyiszor mentem már erre. Távgyalogló módjára nyargalok el a rendőr -kapitányság előtt, hogy elérjem az utolsó kanyart. Szinte csikorognak a cipőtalpaim, ahogy ráfordulok a célegyenesre. Az enyhén ködös távolban már jól látszik a buszmegálló sziluettje. Meg valami más is, mintha egy ember alakja lenne az. Ó igen, Kovácsné is érkezik, épp az ellenkező irányból! Ez már nem is verseny, ez egy igazi western jelenet. Szinte hallom Ennio Morricone zenéjét a fülemben, amit kifejezetten erre az alkalomra komponált. Az utcáról mindenki bemenekül, és a szalon kétszárnyú ajtaja mögé bújik, csukódnak a spaletták. Valaki talán már a seriffet is felébresztette, hogy valami készül a városban. Párbaj ez, nem is kérdés, csak 45-ös Colt helyett bérlettok lapul a zsebünkben. Az utolsó métereket még megnyomom, és még arra is van erőm és időm, hogy felálljak a rajtkőként magasodó egy szem betondarabra, ami pont a beérkező buszok ajtajának vonalát jelzi. Sikerült, győztem. A befutó autóbusz szele az egyetlen faktor csupán, amit kifelej -tettem az egyenletből. Kihalászom a pocsolyából a bérletem, majd elfoglalom a jól megérdemelt helyemet a buszon. Állva… Fekete-fehér PLOSZKINA KRISZTINA Arra ébredtem, hogy a feje tetejére állt a világ. Eddig színekben pompázott és a metsző hidegben a szikrázó napsütés éles borotvaként hasította a vakítóan kék eget. Minden tökéletesen elkülönült és félrevonult egyfajta büszke magányba: a házak hetykén emelték a fejüket és összeszűkült szemmel méregették a kórosan soványra fogyott fákat. A járda is gyors iramban törte -tett valamerre a távolba, és nem tűrte meg kecses testén a nejlonzacskók és szórólapok kóborló nyáját, az emberek pedig élénk foltokként jelentek meg, majd tűntek el a szürke utca kontrasztjában fel-felvillanva. Most viszont mindez már a múlté. A vastag hótakaró magába szippantotta a dölyfös színeket és néhány óra leforgása alatt leigázta azokat tömegével. Fekete és fehér: csak ők tudtak talpon maradni és jutalmuk nem kicsi. Jegesen uralkodnak karöltve a csenddel, míg lüktető társaik valahol jó mélyen kénytelenek meghúzni magukat. Eltűnt, ami egyértelmű. Egytől egyig. Összefolynak a templomok és a toronyházak, a játszóterek és a buszmegállók, a lázadók és azok, akik már rég behódoltak. Nincs értelme kapálózni, fortyogni vagy esdekelni. A kristálypelyhekből szőtt puha lepel birtokba vette a makacs várost és szűziesen fehérre meszelte koszos gondolatait. Ősrégi története -ket suttog alig hallhatóan azokról az időkről, amikor még övé volt minden. Befagyott folyói tükörfelszínén megcsúsztak a napsugarak, és kuncogva keringőztek egészen sötétedésig. Aztán jöttek a fagyos viharok és nem kíméltek senkit. A szél óriási tüdejéből lökte ki egymás után a hideg hullámokat, melyek versenyt futottak a szunnyadó mezők és a fehér kucsmát viselő hegyek fölött. Ó, de régen volt ez! Már csak a legöre -gebb kövek őriznek pár megfakult emléket vagy talán ők sem… Alszik ez a békés és végtelen vidék. Nem panaszkodik, nem korhol, és nem kér. Néha mocorog egy keveset és a másik oldalára fordul, mintha eszébe jutna valami sürgős elintéznivaló, de aztán ismét a teljes súlytalan -ság állapotába zuhan. Közben pedig álmodik. Színe -set. Jó sokat. Tudja, hogy eljön az a hajnal, amikor arra ébred, hogy a feje tetejére állt a világ, mert a tavasz egy gyors mozdulattal lerántotta róla a piszkosfehér dunyhát, és zöld selyemruhába öltöztette mosolyogva. Ám ez egyelőre csak egy tarka álom nem máshol, mint a fekete-fehér valóság kellős közepén. HIRDETÉS ","TÖBB EZER HAZAI ÉS KÜLFÖLDI ÁLLÁSLEHETŐSÉG ÉS SZAKMAI GYAKORLAT KÖZÜL VÁLOGATHATSZ! március 30-31. KERESS JÓL! fb.com/muegyetemiallasborze ALLASBORZE.BME.HU MŰEGYETEMI ÁLLÁSBÖRZE HIRDETÉS "]