["MŰHELY Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XIV./3. 2016. március 21. HIRDETÉS Cikkünk a 19. oldalon HIRDETÉS Cikkünk a 2. oldalon Cikkünk a 7. oldalon Cikkünk a 11. oldalon 2016. 03. 30-31. Azt mondom: vállalkozz bátran Bátraké a szerencse, ahogy a mondás is tartja… És mi lenne bátrabb dolog annál, mint hogy az eddig gondosan összeku-porgatott vagyonunkat igencsak kocká -zatos álmaink megvalósításába, azaz egy vállalkozás indításába invesztáljuk.Az okos befektetők azonban manapság nem saját szakállukra szerzik be első tapasz -talataikat, szakemberek segítségét kérve teszik meg első lépéseiket a siker útján. Fotó: Koronczi Richárd Fotó: Baki Mihály Felsőbb éves egyetemi hallgatóként az ember már elgondolkozik a mun-kavállalás lehetőségén, ha másért nem is, hát a szakmai gyakorlat miatt. Ha valamilyen komolyabb állást aka -runk megpályázni, mindig felmerül a kérdés: mégis mennyi az annyi? Erre a kérdésre segítettek választ találni a Bértárgyalás pályakezdőként című előadáson a Randstad Kft. munka -közvetítő cég munkatársai. Bértárgyalás mesterfokon Alig volt tizenéves Rátai Dániel, mikor 2005-ben egy világon egyedülálló, asztali virtuálisvalóság-eszközt hozott létre, és a világ megismerte a nevét. A fiatal feltaláló az azóta eltelt 10 évben sem maradt tétlen. Cikkünk a 4-5. oldalon Vegyes érzelmekkel teli hazánk je-lenlegi külpolitikája. A németek felé még sosem volt ennyire mélyponton a diplomácia, és az oroszokhoz való közeledésünkkel is sokak ellenszen-vét kivívtuk. A Visegrádi Négyek or -szágai közötti diplomáciai kapcsolat sem nevezhető teljesen felhőtlennek, bár az EU migrációs politikájának el -lenzése napjainkban erősíti a szövet -séget. Mi a helyzet Magyarország határain túl? R e n d e z o ” : S c h e r e R P éTer á p r i l i s 4 . é s 1 8 . S zkéné Színház www.szkene.hu Napjainkban igazságtalan az élelmi -szerek elosztása. Míg világszerte közel egymilliárd ember éhezik, addig a sze-rencsésebb országokban, mint amilyen hazánk, évente tonnában kifejezve is milliós nagyságrendű a kukába do -bott élelmiszer mennyisége. Az egész EU-t nézve ez az érték eléri a 90 mil -lió tonnát. Ennek a számnak jelentős részét teszi ki az a kategória, amelyet meg sem vettel szavatossága vagy ép -pen minőségbeli elégtelensége miatt. A kidobás oka lehet küllemhiba illetve minőségbeli probléma (természetesen a szavatosság határain belül). A kuka a végállomás? ","2 XIV. évfolyam 3. szám MŰHELY BME KÖRKÉP Felsőbb éves egyetemi hallga -tóként az ember már elgondolko -zik a munkaválla -lás lehetőségén, ha másért nem is, hát a szakmai gyakorlat miatt. Ha valamilyen komolyabb állást akarunk megpá -lyázni, mindig felmerül a kérdés: mégis mennyi az annyi? ISTVÁN ADRIENN Erre a kérdésre segítettek választ találni a Bértárgyalás pályakezdő -ként című előadáson a Randstad Kft. munkaközvetítő cég munka -társai. A Felkészítő Napok keretén belül rendezett előadáson nagyjá -ból minden elhangzott, amire egy pályakezdőnek szüksége lehet egy bértárgyaláson. Először is a bérigényünket kell meghatározni, méghozzá a saját szükségleteink szerint. Számí -tásba kell venni, hogy mennyit szeretnénk költeni lakhatásra, étkezésre, ruháztatásra stb., valamint számolnunk kell a távolabbi célok (saját lakás, autó stb.) eléréséhez szükséges összeg -gel is. Ha ezzel megvolnánk, akkor jöhet a piac feltérképezése. Érdemes körbekérdezni a barátin-kat, hogy kinek milyen tapaszta-lata van, mennyi az átlagfizetés az adott pozícióban. Ezután meg lehet adni egy olyan bruttó bérsá -vot, mellyel már boldogan elvál -lalnánk a pozíciót. A bérsáv meghatározásánál segít -ségünkre lehetnek különböző weboldalak ( pl.: www.randstad.hu, www.kulcs-soft.hu ), melyeken még azt is megtudhatjuk, hogy az adott bruttó bérsávhoz milyen nettó bérsáv tartozik, milyen adókkal és járulékokkal kell számolnunk. Az előadáson kiemelték, hogy ne csak a felajánlott összeget vegyük figyelembe egy bértárgyalás során, hanem az e mellé ígért juttatásokat is. Ide értve nemcsak a cafeteriát, hanem a továbbkép -zési és szakmai támogatást, nyelv -tanulási lehetőségeket is. Néhány helyen pedig sávos béremelést alkalmaznak, vagyis egy bizonyos idő elteltével, adott teljesítmény mellett szakaszosan emelik a fizetést, ezt is számításba kell vennünk. Figyelmeztették a hallgatóságot, hogy a bérsávjuk megadásánál ne adjanak meg túl magas összeget, mert ilyenkor könnyen komoly-talanná válhatnak a munkáltató szemében. De ügyeljenek arra is, hogy ne legyen túl alacsony sem az igény, mert az könnyen bizalmatlanságot kelt. Illetve, ha valamilyen állásajánlat kiírása -kor a munkáltató kéri a bérigény jelzését, akkor érdemes azt az önéletrajz végére csatolni. Az előadóink elmondták a sikeres bértárgyalás 4 alappillérét is: felkészültség, nyitottság, rugal-masság, határozottság. Fontos, hogy a jelölt felkészülten érkez-zen az interjúra, tisztában legyen a saját értékeivel, legyen egyen -rangú fél a tárgyalások alatt, és határozottan tudja képviselni a saját érdekeit. Ellenben fontos a rugalmasság és a nyitottság is, hiszen ezek nélkül a tulajdon-ságok nélkül, elég nehéz lenne tárgyalni. Ha például nem olyan ajánlatot kaptunk, mint amire számítottunk, tudnunk kell egyez -kedni is. Feltehetjük a kérdést, hogy milyen plusz juttatások vannak, milyen előrelépési lehető -ségek érhetők el stb. Azonban ha még így sem kapunk olyan ajánla -tot, mint amire számítottunk, akkor úgy mondjunk nemet, hogy hagyjunk nyitva lehetőségeket magunk mögött. Felkészító Napok Mennyit kérhetünk? Bértárgyalás mesterfokon 2016. február 27-én tartották a Hallgatói Önkor -mányzatok Orszá -gos Konferenciájá -nak éves közgyű -lését a Budapesti Műszaki és Gazda -ságtudományi Egyetem Díszter -mében. ISTVÁN ADRIENN A Közgyűlés határozatképes volt, így a következő témákban született döntés: 1, Együttműködési megállapo -dás született a Magyar Egyetemi-Főiskolai Sportszövetséggel többek között a szeptember 20-án tartandó Európai Egyetemi Sport -nap keretein belül. 2, Az Új Nemzedék Központtal is sikerült együttműködési eljárást kötni, mely szerint közös erővel nyitnak egy londoni irodát az ottani tehetségek támogatására valamint a kölcsönös kommuniká -ció kiépítésére. 3, Bejelentették, hogy a HÖOK megkapja a hazai diákkedvez -mény-rendszer szervezésének jogát. 4, Elfogadták a 2016. évi költségve -tési tervezetet. 5 , A Közgyűlés egyhangúlag támogatta, hogy az egyes hallgatói normatívák összegét korrigálják a 2007-es megálla-pításuk óta eltelt időszak inflációjával. 6, Megszavazták a normatíva felül -vizsgálatát, ezen belül is a lakhatási és a jegyzettámogatási normatívák szociális ösztöndíjra fordított részét integrálják a hallgatói normatí -vába. 7, Egyhangúlag támogatták, hogy a Bursa Hungarica intézményi ösztöndíj részére szánt nagyjából 1 milliárd forintot építsék be a hallgatói normatívába. 8, A Közgyűlés támogatta egy új ösztöndíj-számítási rendszer kidol -gozását, melynek alapjául a tantár-gyankénti teljesítményértékelés szolgál. 9, Támogatták, hogy az infláció -követésnél nagyobb mértékben növeljék a köztársasági ösztöndíj mértékét presztízsének visszaállí -tása céljából, még akkor is, ha ez a jogosultsági létszám csökkenésével jár. Hírek HÖOK Mióta űzöd a sportágad? 20 éve kezdtem el kick-boxozni. Már az óvodai éveim alatt vonzott a küzdősport, nagyon energi -kus, verekedős gyerek voltam. Milyen gyakran edzel? Heti 5 alkalommal vannak közös, kesztyűs edzéseink, emellett szükségünk van más erőt és állóképességet fejlesztő trénin -gekre is. Csapatunk nagyon versenycentrikus, így a nyarat leszámítva folyamatosan a soron következő versenyekre készü -lünk. Mely sporteredményedre vagy a legbüszkébb? Tavaly világbajnoki aranyér -met szereztem Írországban, de büszke vagyok a három Európa bajnoki címemre, illetve a küzdő -sport világjátékokon szerzett 3. helyemre is. Próbáltál már valamilyen extrém sportot? Síeltem, raftingoltam, kano-ingoltam, mountain bikeoztam, sőt ejtőernyős ugráson is részt vettem már. Mi a következő mérföldkő, ame -lyet el szeretnél érni a sportban? Szeretném jövőre megvédeni a világbajnoki címemet. BENCSIK ILDIKÓ Sportösztöndíjasok Imre Tamás kick-boxoló Verekedős srác voltam Interjúsorozat Minden lapszámban bemuta -tunk egy BME Sportösztöndíjast. Ezúttal Imre Tamás pénzügy mesterszakos hallgató, a Halker-Kiralyteam Kick-box Akadémia versenyzője válaszolt kérdése -inkre. Fotó: Fejes Bence Fotó: Koronczi Richárd ","3 2016. március 21. MŰHELY BME KÖRKÉP Ötödször rendez -ték meg a Műegye -temi Levéltári Napot, melyen a pódiumbeszélgetés nosztalgiavonata bemutatta a Kádár-korszak gyümöl -csöző műegye -temi klubéletét és könnyűzenei pezsgését. S kiderült, hogy Józsa János rektor ’72-ben kezdte el növeszteni a haját. LÁSZLÓ JORDÁN MÁTÉ A meghívott bölcsek (Armuth Miklós, Czakó János, Hegyháti József, Regős János, Szabó István) mind meghatározó részét képezték (vagy képzik) az egyetem kulturá -lis éltének. Anno klubvezetőként, kollégiumi vezetőként vagy kultu -rális felelősként tevékenykedtek. A közönség Csatári Bence történész és újságíró vezetésével merülhetett el az emlékek tengerében. Feketevágás és a fekete doboz Jó magam nem éltem a 60-as években, ifjú lelkem arra számí -tott, hogy akkoriban a cenzúra és a politikai nyomás teljesen megfoj-totta a „mindig lázadó” értelmiség művészi szabadságát. Tévedtem. Az elbeszélések alapján hihetetle -nül színes és élénk volt a légkör, mind a Szkénében, mind a klubok -ban, mind az önképző körökben. Egyszerű példával szemléltetve: a Vásárhelyi Napok alkalmából konkrétan kibéreltek egy színhá -zat, azaz egy előadásra minden jegyet (517 darabot) felvásároltak a szervezők, majd a színpadon – az előadás előtt – megtartották a rendezvényük zárásaként a díját -adót. Az egyetem efféle program lebonyolítási módszereivel komoly pártolóivá váltak a művelődésnek. Ha már színház, a Szkéné is kiemel -kedő szerepet kapott: menedéket nyújtott a hatalom vasökle elől. Bemutathattak olyan darabokat, amik máshol esélyt se kaptak. Az első komoly dobozszínház volt, mely egyben „úttörő” és mégis alkalmazkodó szerepet vállalt. A rettegett kazettás magnó Nem csak a Szkénében lelt nyugal -mat a kultúra, hanem a klubok -ban és a kollégiumokban is. Cseh Tamást is a műegyetemi klubok ringatták pályáján. A hatalom retteget a rock zenétől és a közön -ségüktől. Megpróbálták ellehetet -leníteni a műfajt. De az egyetemi klubokban mégis felléphettek ezek az együttesek, a könnyűzenétől a rockig minden stílus felcsendül -hetett a híres E-klubban. Voltak olyan esték, amikor az E-épülettől egészen az R-épületig állt a sor, s hallgatók százai vártak arra, hogy bejussanak a koncertekre. A fiatalok imádták ezt a szabadságot, főleg a sötét kis zugokat, ahová elbújhat -tak a leányokkal. A klubélet több volt szimpla „ereszd el a hajam -nál”, hisz ezen alkalmakkor olyan témákról tarthattak előadásokat oktatók, amik nem fértek a hivata -losan oktatható tárgyak közé. „Az ész a fontos, nem a haj” A TTT (Tűr-Tílt-Támogat kommu -nista kultúrpolitikai mechanizmus) idején az egyetemek is egyfajta szelepként funkcionáltak. A fiatal -ság szabadabb és nyugodtabb lehetett e falak között, mint bárhol máshol. A rendszernek is jó volt, hisz a „hosszú hajú hulligánok” k i t o m b o l h a t t á k m a g u k a t almamátereikben. Szomorú belegondolni, hogy ma, amikor a kultúra ezer színe vibrálhatna körülöttünk, amikor a művelődésnek semmi nem szab gátat, menyivel kevesebb időt szánunk arra, hogy éljünk azokkal a lehetőségekkel, amikről elődeink álmodni sem mertek. Levéltár Hogyan szórakoztak a régi műegyetemisták? A szabadságot élték meg e falak között Fotó: Koronczi Richárd HIRDETÉS ","4 XIV. évfolyam 3. szám MŰHELY BME KÖRKÉP Alig volt tizenéves Rátai Dániel , mikor 2005-ben egy világon egyedülálló, asztali virtuális -valóság-eszközt hozott létre, és a világ megismerte a nevét. A fiatal feltaláló az azóta eltelt 10 évben sem maradt tétlen, folyamatosan új- donságokon dolgo- zik, amelyek közül az egyik forradal -masíthatja a közös -ségi kommuniká -ciót. VARGA ÁGNES Mérnökként az új megalkotása mellett kötelezted el magad. Mi -kor dőlt el, hogy ezzel akarsz fog -lalkozni? Kisgyermekként egy lengyel mesefilm, a Varázsceruza volt a kedvencem, és azt találtam ki, hogy én is létrehozok egy hasonló találmányt. Óvodásként azt gondoltam, hogy elég lesz, ha a festék sűrűsége megegyezik a levegőével, és már csak azt kell megoldanom, hogy a szél ne fújja el a rajzomat. Később kamaszként az autótervezés kezdett érdekelni, de sajnos nem volt túl jó a rajzkész -ségem. Egy olyan megoldást keres -tem, amivel rögtön a térben tudom megrajzolni az elképzelésemet. Az álmom végül a Leonar3Do-val valósult meg. Most éppen mivel foglalkozol? Részben tanulok, hiszen a Leo miatt félbehagytam az egyetemet, másrészt dolgozom valamin, ami ha bejön, forradalmasíthatja a közösségi kommunikációt. A világ legnagyobb méretű virtuális rajzát szeretném megalkotni az emberek segítségével. Mit jelent ez pontosan? Jelenleg az interneten a világ legnagyobb képe a Google Earth-é: gyakorlatilag „lefotózták” a Földet műholdak segítségével úgy, hogy a legapróbb részleteket a hétköznapi emberek is megte-kinthessék. Én egy olyan virtuális képet szeretnék létrehozni, melyet nem egyenletek vagy algoritmu -sok alkotnak, hanem mi, magunk. Egy óriási virtuális rajzvásznat és rajzprogramot, melyet bárki szaba-don használhat. A világon minden ember egyszerre alkothat ezen a felületen, tetszőlegesen nagyít -hat vagy „felülrajzolhat” korábbi alkotásokat. Új képalkotó eljárás -sal egy folyamatosan formálódó rajz megalkotása a célom, amely az emberiség kollektív tudatának vizuális megjelenítésére alkalmas. E világvászon mérete minden eddig ismert távlatot felülmúlhat: az elméleteinkben szereplő legki -sebb szubatomi részecske mérete kontra az univerzum legnagyobb méretei között 10 62 -en nagyságú méretbeli különbség van, azaz eddig „lát el” a tudomány. A virtu -ális felületen ezt a „távolságot” már most, néhány tesztfelhasználó -val is felülmúljuk: a legkisebb pixel 1070-szer kisebb, mint a kép maga. A gyakorlatban ez azt jelenti, hogy a jövőben a felhasználó bizonyos helyeken akár órákon át „zoomolhat” a rajzban, e közben folyamatosan új képeket, új alkotá -sokat és elgondolásokat ismerhet meg. Milyen felhasználási lehetőségei vannak ennek az új felfedezés -nek? Egy teljesen új képet mutathat meg az emberiségnek saját magáról. Egy újfajta tudás vizuális megjelenítése, hasonlóan a Wikipédiához, amely a fogalmi tudatunk „össztárháza”, míg e közös kép a kollektív tudatunk, gondolataink megtes-tesítője lehet. A rajzot nemzeti, földrajzi és vallási hovatartozástól függetlenül bárki szerkesztheti. Érdekessége, hogy egy folyama-tosan formálódó alkotás, melynek egyes elemei felülírhatók, törölhe -tők, átalakíthatók. Egy rajz, mely soha nem készül el, ugyanakkor világméretűvé válásával az emberi -ség konszenzusos világképét, az emberi életről alkotott legbelsőbb nézőpontunkat testesíti meg. Eddig még nem volt példa a világhálón arra, hogy az emberek a gondolataik kivetülésével kommunikáljanak egymással. A legnépszerűbb közösségi fórumo -kon, mint amilyen a Facebook is, személy a személlyel direktben, főként nyelvi eszközök segítségé -vel kommunikál. Ezen a felületen a gondolatok gondolatokkal „talál -koznak”, sokkal nagyobb szerepet kapnak az érzelmek vagy a tudat -alatti vélemények. A „világrajz” így olyan eszközök határok nélküli tárházát nyithatja meg, amelyre az ismert közösségi oldalak eddig még nem voltak képesek. E találmány célja elsősorban nem a tudomány támogatása, sokkal inkább egy új dimenziót teremt -het ember és ember valamint a különböző kultúrák között. Titkon remélem, hogy ezzel az eszköz-zel társadalmi szinten új témákat tudunk megvitatni, és megold -hatunk eddig feloldhatatlannak tűnő konfliktusokat a különböző népcsoportok, illetve társadalmi rétegek között. A felület jelenleg a prototípus-fejlesztés fázisánál tart, és lekopogom, de bíztatóak az első teszteredmények. Őszintén és teljes átéléssel be -szélsz az ötleteidről. Miért fontos számodra ez a munka? Amikor megszületik egy ötlet a fejemben, csak arra tudok gondolni, hogy ha egy olyan dolgot, eszközt hozhatok létre, mely segítheti az emberek minden -napjait, akkor egyszerűen nem tehetem meg, hogy lemondok a megvalósításról. Ha így gondol -nám, akkor hűtlen gazdája lennék a saját ötleteimnek. Persze fontos a prioritások felállítása, ezért van az, hogy olykor az ember egy projek-tet akár évekre félretesz, amíg a másikon dolgozik. De ilyenkor is látnom kell, hogy a legfontosab-bakat hogyan tudom hosszú távon megvalósítani. Milyen további ötleteid vannak? Rengeteg van, de a világvásznon kívül még kettő olyan, amelyekkel kapcsolatban az az érzésem, hogy globális változást hozhatnak. E miatt egy kicsit utópisztikusnak tűnhetnek, és megvalósításuk is alapos átgondolást követel. Az egyik ilyet „antipénznek” nevez -tem el, és egy fordított pénzügyi struktúra létrehozását jelenti. Ennél a modellnél abból indultam ki, hogy mivel a pénz körforgá -sát bizonyos motivációs tényezők idézik elő, ezért a fizikai anyag-antianyag mintájára, ha ellenté-tes motivációs tényezőkre építve létrehozunk egy rendszert, akkor elméletileg beindítható egy ellen -Interjú Rátai Dániel három új álma Világvászon, antipénz, beszélő világháló Leonar3Do Rátai Dániel 2005-ben debütált találmánya, a Leonar3Do (rövidí -tett nevén „Leo”) egy integrált szoftver- és hardverplatform, amely a felhasználó számára egy egyszerű otthoni számító -gépes környezetből 3 dimenziós virtuális valóságot képes terem -teni. Segítségével a térben lehet objektumokat alkotni, tetszőle -gesen változtatni és elemezni. A Leonar3Do a forgalomban levő személyi számítógépek konfi -gurációit komplett interaktív 3D munkakörnyezetté egészíti ki. A legtöbb „Leót” világszerte az oktatásban, főként olyan közép -iskolákban használják, ahol profi 3D tervezőprogramokra tanítják a fiatalokat. Ám a tanárok tapasz -talatai szerint ezek a programok elsőre nagyon bonyolultak, a gyerekek nehezen értik meg az összefüggéseket. A Leonar3Do a profi tervező szoftverek előfutára -ként egy egyszerűbb és hatéko -nyabb eszköz az alapok megérté -sére, segítségével áthidalhatók a felfogásbeli nehézségek. Ráadá -sul a Leo kompatibilis ezekkel a szoftverekkel, azaz a tervező -programokban létrehozott rajzok szerkesztésére is alkalmas. Fotók: Dobó Diána ","5 2016. március 21. MŰHELY BME KÖRKÉP Az egyik nap láttam egy TED videót, amitől libabőrös lettem. „ Németh Réka Magyarországon legnagyobb hátrányban a dolgozó emberek vannak. Az adózás olyan terhet jelent, mely nem teszi lehetővé a tanulás által befektetett idő és energia megtérülését. A szakképzetlen munkaerő kevésbé jellemez -hető ezzel, hiszen nekik más miatt van okuk az aggodalomra: képzettségük hiányában a munkahelyek nagy részétől is elesnek. Magyarországon kevés a munkahely, és ha adódik is, akkor sokat kell „fizetni érte.” Nagy Richárd Hátrányos helyzetű az, aki nem rendelkezik megfelelő családi háttérrel – például az elvált szülők gyermekei. Sajnos, ők sokszor emiatt egyszerűen lemaradnak az oktatásban, majd nem nyernek felvételt a megfelelő színvonalú gimnáziumba, és egyetemre. A nem megfelelő vagyoni háttérrel és a fogyatékkal élő emberek is hátrányos helyzetűek ilyen szempontból. Kudlik László Az átlagtól testileg vagy pszichikailag eltérő embereket megkülönbözteti a társadalom. A munkaerőpiacon nagy hajlandóság mutatko -zik aziránt, hogy felvételkor ne az illető tudását vagy hozzáértését részesítsék előnyben, hanem az adott cég arculatának megfelelő személyt alkalmazzák. Ezek olyan dolgok, amelyek során jó képességű emberek hátrányba kerülnek egy adott területen egy olyan szempont miatt, melyről nem ők tehetnek. Sokszor atroci -tás éri őket a róluk kialakított kép miatt, amit egy velük született dolog határoz meg. Egy nem hétköznapi kifejezéssel azt monda -nám, hogy a társadalom „jogokat von meg tőlük.” Zarka Rozina Hátrányos helyzetűnek ítélem meg azt, aki valamilyen módon eltér az átlagtól – legyen az egyke gyermek, vagy akár férfi egy olyan helyen, ahol mindenki nő, esetleg fordítva. Ugyanez a helyzet a mozgássérültekkel, hallás-károsultakkal vagy azokkal, akik bármilyen egyéb módon kilógnak a tömegből. Úgy vélem, nem jól kezeljük ezt a problémát Magyarországon. A valódi probléma nem az, hogy valaki más, hanem az, hogy ezt mi nem értjük meg. Walter Vivien Nem azok a hátrányos helyzetűek, akik egyér -telműen fogyatékossági kategóriákba sorol -hatóak – például a kerekesszékben ülők. Azok hátrányosabbak, akik nem titulálhatóak szabályrendszer alapján annak – lehet akár az egy család, ahol sok gyermek van. Ugyan az állam által részesülnek támogatásban, de ez csak látszólag jó. Sokan nem veszik észre, hogy egy magasabb jövedelmű, de sokgyermekes család olykor hátrányosabb az átlagnál. A nagycsaládosok jövedelme több felé oszlik, és ez teszi őket hátrányos helyzetűvé. Szikszay Mária A mélyebb szegénységben élők, az elhagya -tottabb területről érkezők, illetve azok az emberek, akik valamilyen tragédia miatt hajlék -talan sorsra jutottak. A fogyatékossággal élők is hátrányos helyzetben vannak Magyarországon nagyon sok téren. Megkérdeztük Véleményed szerint, ki a hátrányos helyzetű Magyarországon? ÖSSzEÁLLítottA: FoDoR cSILLA Fotó: KoRonczI RIcHÁRD tétes irányba keringő pénzügyiesz -köz-körforgás. A pénz alapvetően egy kényszerítő eszköz. Munkára kényszerít minket mások szükség -leteinek kielégítésére, cserébe pénzt kapunk, amivel mi is kényszeríthetünk másokat a saját szükségleteink kielégítésére. Pedig az ember sokszor nem kényszer-ből, hanem önszántából tesz másokért, azaz ugyanúgy léteznek bennünk a kényszerrel ellentétes motivációs faktorok. Tehát lénye -gében a jelenlegi „pay it forward” kezdeményezések továbbfejlesz -téséről beszélünk, de a pénz mint eszköz értékmérő képességével párosítva. Egy ilyen rendszer lehetővé tenné, hogy sokkal hatékonyabban valósulhassanak meg olyan projektek, amelyek szinkronban vannak a közösségi akarattal, és sokkal többen tölthet -nék az idejüket olyan munkával, amiben őszintén hisznek. Hosszú távon szinte törvényszerűen létre kell jönnie valamilyen hasonló eszköznek, hiszen ha a gépesítés és a mesterséges intelligencia-fejlesztések ebben az ütemben haladnak, a jelenlegi pénzügyi finanszírozási struktúra nem tartható fent egy bizonyos pont után. A jövőben egyre kevesebb olyan feladat lesz, amit csak ember képes ellátni, így egyre kevesebb lehetőségünk és szükségünk lesz egy pénz természetű kényszerítő -eszköz előállítására. Elképzelhető, hogy a kényszervezérelt pénzügyi rendszer helyett valamilyen szándékvezérelt alternatív techno -lógia lesz csak működőképes. A másik ilyen ötlet az emberi nyelv továbbfejlesztéséről és az internet strukturálásáról szól. Lényegében ma az internet és vele a kollek -tív emberi tudás átláthatatlan. A különböző keresőmotorok mester -séges intelligenciája strukturálja és teszi számunkra elérhetővé azt, amit látni szeretnénk. Ennek az az alapvető oka, hogy maga a nyelv – akármilyen zseniális technoló -gia is – egész egyszerűen nem a digitális világ számára jött létre, és eredendően korlátozza a struk -turálhatóságot. Viszont még nem született meg az a technológia, ami kiválthatná az emberi nyelvek használatát a világhálón. Pedig nagyon nagy előrelépés lenne, ha az emberi tudást nem csupán kereshetővé, hanem alapjaiban átláthatóvá tehetnénk, beleértve az értelmi és az érzelmi tudást egyaránt. Az utóbbi években fokozatosan alakult ki bennem egy olyan lehetséges gondolatfelhő létrehozásának ötlete, ami lehetővé tenné ezt az áttörést. Az egyik nap láttam egy TED videót, amitől libabőrös lettem. Ajit Narayanan az „A word game to communicate in any language” című előadásában arról beszélt, hogy autisták számára egy olyan alternatív kommunikációs eszközt hozott létre, amivel lényegében a gondolatok belső logikáját, azaz a „DNS-ét” tudják leírni. A szerke -zet még azt is lehetővé teszi, hogy amit létrehoztunk benne, azt a világ bármely nyelvére egyetlen kattintással, nyelvtanilag helye -sen lefordítja. Egy hasonló eszköz ötlete született meg a fejemben, mellyel arra keresek megoldást, hogy hogyan tudunk még a nyelv -vel megfogalmazhatónál is össze -tettebb gondolatokat kommuni-kálni. Egy picit még én is tartok tőle, milyen hatásai lehetnek egy ilyen technológiának, hiszen jelen -leg a nyelv az alapvető szervező technológiája a társadalomnak, és még nem éltünk olyan világban, ahol ez ne így lett volna. Hiszek benne, hogy minden olyan techno-lógia, ami segít minket a kommu -nikációban, vagy segít jobban megérteni egymás belső világát, az alapvetően pozitív hatással van ránk. Nagyon fiatalon megtapasztal -tad a sikert, és a „nagy átlagtól” eltérően előbb dolgoztál, és csak utána ültél iskolapadba. Hogyan élted meg ezeket az élményeket? Az örökségem a tudás mellett az, hogy megtanultam küzdeni. Nagyrészt e küzdelemnek köszönhetem, hogy a Leo bejárta azt az utat, amit bejárt. Alig 20 évesen tudtam, hogy mit jelent az, amikor valaki időt és energiát nem kímélve napi 16 órát dolgo -zik a saját „gyermekén”. Ebbe a 16 órába kellett beleférnie a cégveze -tésnek, az új technológiák kipró -bálásának és kitalálásának, meg kellett teremteni a finanszírozási hátteret, e mellett vezetni egy fejlesztőcsapatot, és megpróbálni a szakembereket egy társasággá kovácsolni. Ez egy kemény, ám hatásos iskola, tele feladatokkal, kihívással, kockázattal, melyből megtanultam, hogy mit jelent a munka iráni alázat, hogyan lehet megoldani a lehetetlennek tűnő problémákat, és ami talán még fontosabb, megtapasztal-tam a saját korlátaimat. Időnként ijesztő volt ezzel szembenézni, ám úgy vélem, hogy saját magun -kon múlik, hogy milyen célokat tűzünk ki az életben, és mennyit vállalunk azért, hogy ezeket valóra váltsuk. Mindig azt az elvet követtem és követem ma is, hogy ha egyszer visszanézek az életem egyes eseményeire, ne azon őrlőd -jek, hogy valamit elszalasztottam vagy nem tettem oda magamat eléggé. Hogyan tovább? Dolgozom, tanulok, élem az életem, és nem tétlenkedem. Szerencsésnek tartom magam, amiért azt csinálhatom, amit szere-tek, és nagyon jó érzés, hogy az ember a hite szerint élhet. Imádom a feltalálást, egyszer és minden-korra magával ragadott az alkotás lehetősége és az új dolgok megte -remtésének leírhatatlan élménye. Mindenkinek szívből kívánom, hogy tapasztalja meg, milyen érzés, amikor egy olyan ötlet szüle-tik meg benne, ami túlnő rajta, és legyen bátorsága kitartani annak megvalósításáért. ","6 XIV. évfolyam 3. szám MŰHELY KaPun KívüL Februárban új felsőoktatási ösztöndíj-lehető -séggel bővült a hazai kínálat. Székely Ágnes , a Campus Mundi kiválósági ösztön -díjprogramot kezelő Tempus Közalapítvány csoportvezető-helyettese ismer -tette velünk a részleteket. Bárkovics GerGő Milyen céllal hozták létre a Cam -pus Mundi programot? Közös európai irányelv szerint 2020-ra a végzett hallgatók 20%-ának kellene nemzetközi tapasztalatokkal rendelkeznie. A program ennek a célkitűzésnek az elősegítésére jött létre. A Campus Mundi remek lehetőséget biztosít a hallgatóknak és a felsőoktatási intézményeknek is. Ez az egyetlen rendelkezésre álló ösztöndíj, amely keretében a világ bármelyik részén tanulhatnak vagy teljesíthetnek szakmai gyakorlatot a pályázók. A program másik célkitűzése a hazai felsőoktatás további nemzetköziesítése. Ennek érdeké -ben a felsőoktatási intézményeket segítjük szakmai továbbképzési lehetőségekkel illetve a nemzet -közi oktatási vásárokra történő kijutás támogatásával. Tapaszta -latokat szerezhetnek, új partner -kapcsolatokat építhetnek ki, és ezáltal fejleszthetik szolgáltatásai-kat, idegen nyelvű képzési kínála -tukat, hogy megállják helyüket a nemzetközi versenyben, és minél több külföldi hallgató érkezzen Magyarországra. A fejlesztésekből előbb-utóbb áttételesen a magyar hallgatók is részesedhetnek, például idegen nyelvű órákat is fel tudnak venni. Tavaly augusztusban zárult le a Campus Hungary program, ami a most induló Campus Mundihoz hasonló célokkal jött létre. Miben tér el egymástól a két program? Lényegi eltérés a két projekt között, hogy a Campus Mundi program keretében csak részkép-zésre, szakmai gyakorlatra és rövid tanulmányútra lehet pályázni, de az utóbbi tömeges támogatása nem kiemelt szempont, erre most nincsen forrás. A Campus Hungary sok hallgatónak lehetővé tette a rövidebb időtartamú külföldi utazást. Bízunk abban, hogy ezek a hallgatók bátrabbak lesznek, és féléves tanulmányokra vagy szakmai gyakorlatra is pályázni fognak a Campus Mundiban. Nagyon fontos különbség, hogy oktatói és személyzeti mobilitásra ezúttal nincs lehetőség, erre a többi felsőoktatási programunk kereté -ben van mód: Erasmus+, CEEPUS, EGT Alap, államközi ösztöndíjak. Mondhatjuk, hogy a Campus Mundi kevesebb, mint „elődje”? Nem mondanám, hogy kevesebb. Épít a korábbi eredményekre, és fókuszáltabban használja fel a forrásokat. A Campus Mundi program sokkal nagyobb hangsúlyt fektet a kreditszerző mobilitási tevékenységekre. Az itthoni tanul -mányokhoz szorosan illeszkedő kurzusokat kell elvégezni a pályá -zóknak külföldi partneregyetemen, vagy a képzésükhöz kapcsolódó szakmai gyakorlatot teljesíthet -nek a hallgatók. A létszám mellett fontos a tanulmányutak minősége is, hiszen kiemelt havi ösztöndíjak -ról van szó. Milyen mértékű támogatást tud biztosítani az ösztöndíjrendszer külföldi tanulmányokhoz? Tudni kell, hogy a Campus Mundi egy kiválósági projekt. Az elnyer -hető összegek az eddig elérhető ösztöndíjtípusokhoz képest lénye -gesen magasabbak. A nagyon népszerű Erasmus+ ösztöndíjak -kal összevetve: részképzés esetén a Campus Mundi projekt havi 60 000 Ft körüli összeggel többet tud biztosítani a hallgatóknak. Szakmai gyakorlat tekintetében az Erasmus+ program nyújtotta ösztöndíj összegekhez képest nagyjából 30 000 Ft-tal nyújt többet a Campus Mundi. Éppen ezért a legkiválóbb tanulmányi előme -netelű hallgatóknak javasoljuk a pályázást. Milyen alapvető különbség van még az Erasmus+ és a Campus Mundi között? Az Erasmus+ egy decentralizált pályázati forma: a meghirdetést, pályáztatást, szerződéskötést, ösztöndíjutalást az intézmények saját maguk szervezik és valósítják meg. A Campus Mundi részben centralizáltabb pályázati forma, ugyanakkor a pályáztatás, bírálat, mobilitások szervezése terén nagyon nagy szerepet szánunk az intézményeknek. Fontos, hogy Erasmus+ pályázatot is be kell nyújtaniuk azoknak, akik Campus Mundi ösztöndíjat szeretnének elnyerni. Az Erasmus+ státusszal, de Campus Mundi ösztöndíjjal élvezhetik a hallgatók a külföldi intézményben mindazon előnyö -ket, amiket az Erasmus+ program kínál (tandíjmentesség, helyi hallgatókkal teljesen azonos bánás -mód). A Campus Mundi progra -mot ennyiben kettősség jellemzi: a részképzés és a szakmai gyakorlat a legtöbb esetben párhuzamosan fog megvalósulni az Erasmus+ programmal. A Campus Mundi pályázatok formai és tartalmi bírálatát az intézmények saját maguk végzik, természetesen előre rögzített bírálati szempontrendszer szerint. Az intézményeken belül történik az értékelés, a kiválasz -tás, majd az intézményi javaslatok alapján a Tempus Közalapítvány dönt a támogatásról. Minden esetben mi kötjük meg a hallgatók -kal a támogatási szerződést, és mi utaljuk az ösztöndíjat is. A nyelvtudás fontos kritérium? Igen. Minimum a középfokú nyelvvizsgát vagy nyelvtudást, tehát a B2 szintet kérjük a pályá-zóktól, kivéve, ha a fogadó intéz -mény ennél magasabb elvárásokat támaszt a hallgatók felé. Ha valaki -nek nincs nyelvvizsgája, attól még pályázhat. Ilyen esetben egy hiteles dokumentumot kérünk, amelyben igazolják a nyelvtudás meglétét. Kik vehetnek részt a programban, és mik a jelentkezés feltételei? A www.campusmundi.hu oldalon elérhetők a pályázati felhívá -sok. Ha valaki külföldi félévben gondolkodik, vagy részt venne egy szakmai rendezvényen, konfe -rencián, olvassa el alaposan a honlapon elérhető információkat. Alapképzéses, mesterképzéses, osztatlan vagy doktori képzésben részt vevő hallgatók – akár nappa -lis, akár levelező, akár önköltséges, akár állami ösztöndíjas – egyaránt pályázhatnak. Pályázattípusonként eltérő a bemeneti feltétel, melyet a pályázati felhívások tartalmaznak. Miket emelne ki az elbírálás szempontjai közül? A tanulmányi eredmény az egyik legfontosabb szempont, de ugyan-ilyen súllyal bíráljuk a motivá -ciót és a tanulmányi tervet vagy munkatervet is. Magas pontszám jár továbbá szakmai rendezvé -nyeken (TDK, OTDK) vagy akár kutatásokban való részvéte -lért. Szeretnénk kiemelni, hogy a „turizmus” célú kiutazásokat nem támogatjuk. Mindenképpen azt javaslom az érdeklődő hallga -tóknak, hogy szánjanak időt a pályázatra, nézzenek utána, hogy a kiszemelt fogadó egyeteme -ken milyen képzési lehetőségeik vannak és milyen nyelven. Javasol -juk, hogy már a pályázatban konkrétan jelöljék meg azt is, hogy milyen kurzusokat szeretnének kint teljesíteni, és az hogy illesz -kedhet az itthoni tanulmányaikba, hogyan tudják majd beszámíttatni azokat vagy a szakmai gyakorlatot. Ez elvárás. Ezek azok a konkrét információk, amiket értékelni tudunk majd a bírálat során. Van valamilyen minimumkövetel -mény, vagy a többiekhez viszonyít -va értékelik a pályázókat? Mindenkit a saját intézményének, a saját szakjának a hallgatóihoz mérünk. Ehhez bekértük az intéz -ményektől az egyes szakok átlagát. A tanulmányi eredményből pedig az összesített korrigált kreditinde -xet fogjuk figyelembe venni. Mely országokba és egyetemekre lehet pályázni? A részképzés esetében olyan fogadó intézményt választhatnak ki a hallgatók, mellyel a saját intézmé -nyüknek már meglévő kapcsolata van, erről együttműködési megál -lapodást írtak alá. A pályázati rendszerben már fent van például a Műegyetem partneradatbázisa, a hallgatók tudnak választani és pályázni. Természetesen bővülhet az elérhető egyetemek listája, mert a pályázati fordulók előtt frissítjük az adatokat. Szakmai gyakorlatnál és rövid távú képzéseknél nincs ilyen megkötés: tényleg a világ összes országába mehetnek a hallgatók. Viszont itt magukra vannak utalva abból a szempontból, hogy önállóan kell keresniük fogadó helyet és szerve -zetet. Hány pályázó juthat támogatáshoz egy pályázati fordulóban? 2016 és 2021 nyara között összesen 9080 hallgatói helyet tudunk bizto -sítani. Ez oszlik meg a részképzés, a szakmai gyakorlat és a rövid tanul -mányút között, de ez utóbbi nagyon szelektív. Évente két pályázati fordulót hirde -tünk meg: tavasszal és ősszel lehet majd jelentkezni. A keretszámot egyenletesen szeretnénk elosztani az öt és fél év alatt, így nagyjából 700 főt tudunk majd támogatni pályázati fordulónként. Milyen volt a Campus Mundi kez -deti fogadtatása? Eddig mennyien jelentkeztek? Jelentkezési felületünk, a www. scholarship.hu egy kicsit később tudott elindulni, mint ahogy a felhívásokat közzé tettük. A pályá -zati rész fejlesztése készen van, és ugyanitt lesz majd a bírálati felület, a szerződéskötés, a pénzügyi menedzsment és minden egyéb is. Ennek fejlesztése még hátra van. Vannak már megkezdett pályáza-tok, eddig több mint 400 hallgató indította el a jelentkezését. A program mindenkinek nagyon új. Az első pályázati fordulóban nem számítunk túl nagy jelentkezési számokra, de azt gondolom, hogy érdemes megpróbálni a hallgatók -nak, talán pont ezért. A Campus Hungary tapasztalatai alapján Ön szerint mire van szük -ség egy sikeres pályázathoz? Jó tanulmányi eredményekre, nyelvtudásra, szakmai elhivatott -ságra. Nagyon jó hallgatók jutot -tak ki nagyon jó helyekre, és azt hiszem, hogy ebből sokáig fognak még profitálni akár szakmailag, akár emberileg. Az a célunk, hogy a Campus Mundi ösztöndíjat a legkiválóbb hallgatók nyerjék majd el. Támogatás Elindult a Campus Mundi Ösztöndíj a világ minden tájára Fotó: Baki Mihály ","7 2016. március 21. MŰHELY KÖzÉLET Vegyes érzelmekkel teli hazánk jelen -legi külpolitikája. A németek felé még sosem volt ennyire mélyponton a diplomácia, és az oroszokhoz való közeledésünkkel is sokak ellenszenvét kivívtuk. A Visegrádi Négyek országai közötti diplomá -ciai kapcsolat sem nevezhető teljesen felhőtlennek, bár az EU migrációs politi -kájának ellenzése napjainkban erősíti a szövetséget. KOVÁCS ZSOLT KRISTÓF A V4 és az EU Északi szomszédunkkal, Szlováki -ával a kapcsolat legmeghatározóbb eleme, hogy körülbelül 520 ezer magyar nemzetiségű állampolgár él ott. Ez az országon belül és a Magyarországgal való viszonyban is számtalan konfliktust eredmé -nyezett már. 2006-ban kormányra jutó radikális Szlovák Nemzeti Párt és Ján Slota kormányfő számos magyarellenes megjegy-zésével és intézkedésével, mint például a szlovák nyelvtörvény, csak elmélyítette a diplomáciai szakadékot. Azonban az elmúlt időben, Robert Fico kormányzása alatt javulni látszott a helyzet, amit egy 2015-ben készült szlovákiai felmérésben a megkérdezettek 85,2 százaléka is megerősített. A javuló kapcsolatokat az is erősíti, hogy a Visegrádi Négyek, amely -nek mindkét ország tagja, vállt vállnak vetve mennek szembe az EU migrációs politikájával, amely új lökést adhat a már ellaposodó szövetségnek. „Amennyiben Törökország és Görögország nem tudnak megbir-kózni a menekülthullámmal, lehetőség mutatkozik az illegális gazdasági migráció megállítására Macedónia és Bulgária határán”- így nyilatkozott Bohuslav Sobotka a február 15-i prágai V4 találkozón. A visegrádiak most is anyagiakkal és rendőrökkel segítik a macedón határőrizetet. A cseh miniszter -elnök korábban már bejelentette, hogy ha a februárban tartandó EU-csúcsig nem oldódik meg a görög-török határ védelme, egy B-tervvel állnak elő, amely megerősítené Bulgária és Macedó -nia határait. Végül a két illetékes kormányfő nem fogadta kitörő örömmel a javaslatot, de a talál -kozó mindenképpen bizonyította, hogy a V4-ek képesek szembe-menni az Angela Merkel vezette EU-s elképzelésekkel. Német -ország emiatt joggal fejezte ki nyugtalanságát a találkozó miben -létével kapcsolatban. Először a cseheket, majd a szlovák külügy -minisztériumot kereste fel, ponto-sítást kérve a találkozó céljáról és tartalmáról. A menekültkrízisnek is köszönhe -tően sosem látott diplomáciai rossz viszony áll fent Magyarország és Németország között, ugyanis az elmúlt időkben Orbán Viktor volt az, aki a leginkább ellenpon -tozta Angela Merkel tevékenysé -gét. A Bild című német napilap egyenesen Merkel legrosszabb és legnagyobb ellenfelének nevezte Orbánt. A probléma gyökere a magyar illiberális irányvonal -ban keresendő, amelyből fakadó intézkedéseket EU szerte széles körökben bírálták. A kerítésépítés is szembe megy a német kancellár liberális Európa elképzelésével. A politikai kapcsolatok lazulásának gazdasági hatásai is vannak. Az utóbbi időben többször is előfor -dult, hogy érdeklődés hiányában le kellett mondani Németországban magyarországi befektetési lehető -ségekkel foglalkozó rendezvényt. Az EU másik befolyásos országa Nagy-Britannia, ami az elmúlt hetekben bebizonyította, hogy elég csak meglobogtatnia a kilépés lehetőségét, és máris képes refor -mokat lenyomni az EU torkán. Ezzel kapcsolatban még január 7-én ült össze David Cameron és Orbán Viktor a magyar parlament-ben. Megerősítették, hogy újra kell gondolni a nemzeti parlamentek szerepét az EU-n belül. Szó esett még az eurózónán kívüli valuták hátrányának enyhítésén, amiben ugyancsak egy csónakban evez a két ország. Orbán Viktor hozzá -tette azt is, hogy Nagy-Britannia hazánk ötödik legnagyobb beruhá-zója, és ezt a gazdasági kapcsola -tot is tovább szeretnék éltetni. Azonban az Angliában megrefor -mált szociális rendszer nagyon sok magyar állampolgárt érint kelle-metlenül. Beata Szydlo, az újonnan megvá -lasztott lengyel miniszterelnöknő Orbán Viktorral való budapesti találkozóján fontos téma volt a gazdasági együttműködés erősí -tése, amit egy, a két ország keleti iparvidékét összekötő négysá -vos, gyorsforgalmú úttal szeret -nének támogatni, vasúti és légi közlekedéssel kiegészítve. Orbán Viktor kiemelte, hogy ha a közép-európai régióban nem lesz gazda -sági növekedés, akkor az EU-ban sem lesz. A két ország kapcsola -tának érdekessége még a nagyon hasonló választási eredmények, amit csak varsói expressz néven emlegetnek. A legutóbbi 2015-ös lengyel választások alkalmával sem volt ez másként, a nacionalista Jog és Igazság Párt (PiS) került ki győztesként, aki sok mindenben vallja a Fidesz elveit. Románia A visegrádi országok kapcsán felmerülhet a kérdés, hogy Románia miért maradt ki az egyezményből. Eredetileg ők is szerepet kaptak a visegrádi négyekben, azonban belpolitikai okok miatt, az akkori miniszter-elnök, Ion Iliescu visszalépett a szövetségtől. Talán nem véletlen, hogy a közép-európai országok közül Romániával a legkénye -sebb a kapcsolat. Miután korrup -ciós botrányok miatt lemon -dott Victor Ponta, az egyébként erdélyi szász származású Klaus Johannis államelnök 2016-ra tűzte ki az időközi választásokat. Az új kormány nagyban befolyásolhatja a magyar kisebbség helyzetét, ami így sem rózsás. Kelemen Hunor, a Romániai Magyar Demokrata Szövetség elnökének elmondása szerint „mára az igazságszolgálta -tást használják jogaink és javaink visszavonására, megcsonkítá -sára, megkarcsúsítására”. Ehhez hasonló kijelentést tett Orbán Viktor is a minap, miszerint politi-kai hadjárat folyik a magyar politi-kusokkal szemben. A magyar-román kapcsolatot nagyban fogja befolyásolni az, hogy a közelgő választásokon magyarbarát vagy éppen -ellenes kormány fog alakulni. Oroszország Az oroszokkal az elmúlt időben a magyar kormány egyre szoro-sabbra fűzte a kapcsolatot. Azonban a baráti viszonnyal ellen -tétes az orosz gázfüggőség mérsék -lésének vágya. A KSH egy 2005-ös adata szerint a magyar lakott ingat -lanok közel 75 százalékában van gáz. Mivel a hazai földgáztermelés egyre apad, a kormány importra szorul. Nem is beszélve az energia -ágazat másik érzékeny pontjáról, a paksi atomerőmű bővítéséről, ami ugyancsak orosz technológiá -val készül. Ezek mind hozzájárul -nak, hogy bármilyen diplomáciai kérdésben, legyen az politikai vagy gazdasági, a kormány nehezen tud befolyást kifejteni orosz tárgyalófe -lére. Február 17-én Putyin találko -zóra hívta Orbán Viktort, aminek nem meglepően a kihirdetett témája a gázszerződések meghosz -szabbítása és a paksi bővítés volt. Az energiafüggőség ellenére a magyar kormány nem ódzkodik nyitni az oroszok felé tekintve, hogy politikailag elhatárolódik a nyugati liberális demokráciáktól. Illetve Oroszországnak egy másik szempontból is kulcsfontosságú a Magyarország feletti befolyás: azért, hogy szövetségest találjon az EU szankcióinak ellenpontozá -sához. Európa jövőjét szemlélve a legfontosabb kérdések a menekült-válság kezelése és az Európai Unió sorsa. Magyarországnak stratégiai érdeke, hogy minél jobb viszonyba kerüljön a szomszédos államokkal, különösen a Visegrádi Négyekkel. És hogy ezáltal sikerül-e enyhí -teni a gázfüggőséget, konszen -zusra jutni a németekkel, enyhíteni a kivándorlást és megfékezni a bevándorlást, már a jövő zenéje. Külügy erősödő szomszédi jóviszony Mi a helyzet Magyarország határain túl? A menekültkrízisnek is köszönhetően sosem látott diplomáciai rossz viszony áll fent Magyar -ország és Németor -szág között. „ Fotó: Szappanos Gergő ","8 XIV. évfolyam 3. szám MŰHELY KÖzÉLET Alföldi Györgyöt , az Urbanisztika Tanszék tanszékvezető helyettesét a Déli pályaudvar és az Olimpia kapcsán kérdeztük. Idén az Építészmérnöki Kar harmadéves hallgatóinak várostervezési helyszínként a Déli pályaudvar környékét választották. Milyen lehetőségek mentén kezdhettek neki a műhelymunkának a diákok? Egyedülálló lehetőség 200 diákkal együtt gondol -kodni egy ennyire aktuális téma kapcsán. A 9 tankör 3 téma mentén vizsgálódik, melyek röviden megfogalmazva a sok vonat (jelenlegi konstrukció), a kevés vonat (csak az elővárosi vonatok) és a nincs vonat alternatívák. Ami a választást illet, a program mellett oktatót is választ a hallgató, így nem szólhat egyértelműen a döntés egyik fejlesztési irány mellett sem. Én úgy láttam, hogy a diákok nagyon szeretik a vonatokat, hamarabb teltek be azon tankörök, ahol ezzel lehet foglalkozni. Ön hogy vélekedik a kérdésről? Úgy gondolom, ezen a helyen szükséges a kötött pályás közlekedés valamilyen formában. Óriási felelősség, hogy ide óriási tömböket rakjunk, mert ha nem közlekedhető, akkor gyakorlatilag használ -hatatlan. Mit gondol a Budapesti Olimpia rendezéséről 2024-ben? Reális elképzelésnek tartja? Az olimpia borzasztó nagy dolog. Ha a korábbi példákat nézzük, láthatjuk, hogy az a két hét, hatal-mas erőfeszítéseket követel meg a szervező ország -tól, nehéz értékelni, hogy mennyire éri meg. Vannak jó olimpiák, például a londoni. Ők azt mondták 2000-ben, mikor megszületett az olimpia gondolata, hogy a város egy nagy térségének a rehabilitációja a cél, aminek csak egy állomása a neves esemény. Innentől az olimpia nem cél, hanem eszköz. Azt is látni kell, hogy még az ilyen jól szervezett ötkari -kás játékoknak a megvalósítása is közel a duplájába került, mint az eredetileg tervezett összeg. Egy ilyen tudatos olimpiának azt hiszem, lehetne örülni, ha Budapest hossztávú fejlesztését tartanánk elsőd -legesen szem előtt. Nem szeretem a Duna menti koncepciót, a városnak azt a részét éli föl, ahol amúgy is szeretünk lenni. Volt egy régebbi gondol -kodás a témában, akkor a Hungária körút mentén képzelték el felfűzve a helyszínek sorát, hiszen itt vannak sportpályák, stadionok, vasút és a barna -mezős területek, melyek logikus fejlesztési gócok lennének. Ez egy koherensebb és a város szempont -jából sokkal jobb alternatívát nyújtó program volt. Budapest Ahogy BME-s oktatóink látják Fővárosi beruházások mérnöki szemmel Az Új Nemzeti Galéria tervezésére világhírű építészek vállalkoztak. Egyetemünk építész kara a Középülettervezési tanszék tanszékvezetője, Balázs Mihály irányításával nyújtott be pályázatot. Arról faggattuk az oktatót, hogy milyen lehetőségek nyílnak meg egy építész számára egy ilyen program során. Mi volt az alapvető hozzáállása a pályázó csapatnak a Liget Projekt kapcsán? Természetesen felmerült a kérdés, hogy szabad-e egy olyan pályázatnak nekifogni, ami ennyire megosztó. Végignéztük az érveket mellette és ellene, és arra jutottunk, hogy nem tisztes -ségtelen indulni, mert a liget nagyon rossz állapotban van, és ezen javítani csak építéssel lehet. Döntő érv volt a tervezés mellett, hogy a közreműködő doktori iskolások megmérethes -sék magukat világhírű építészek mezőnyében. Egy építész iskola számára fontos, hogy bevállaljon ilyen helyzeteket még akkor is, ha ezzel magára húzza a fél ország haragját, de nemzetközi szinten láthatóvá teheti oktatóit és hallgatóit. Az epiteszforum.hu írója, Pákozdi Imre így fogalmazott egy cikkében: „Majdnem telitalálat ugyanakkor Balázs Mihály pavilonja, még ha van is olyan nézete, amely aggasztóan fantá-ziátlan. Mégis, a homlokzatok lágy ívelése valódi, a téralakítás erejével ható gesztus. A nagyon kevés beltéri képből az derül ki, hogy a kiállítóterek száma, területe és funkcionalitása elsőbb -séget élvezett mindenféle lélegzetelállítási törekvéssel szemben.” Mit gondol erről a kritikáról? Egy építészeti terv mindig kompromisszumok sorozata, melynek a végén a cél, hogy egy koherens, erős állítás szülessen. A formá -lás szabadságát itt korlátoztuk az épület kompaktsága érdeké -ben. Úgy vélem, a pályaműveket összehasonlítva gondolatilag nem vagyunk nagyon messze a nemzetközi szinttől, csak nem vagyunk annyira profik pályázás terén lehetőségek hiányában. A megvalósításra kiválasztott SANAA pavilonnak mely elemeit ajánlaná a hallgatók számára, hogy tanuljanak belőle? A SANAA tervével a mai napig bajban vagyok, nem vagyok róla meggyőzve, hogy hogy tud működni egy galéria ennyire nyitott, transzparens terekkel, ezért a tervben nem a funkcionális rendet emelném ki, hanem azt a markáns víziót, amit véghez vittek: az a költőiség, ami ezekben a lehulló levél formákban van, lenyű -göző. Amit igazán tanulni valónak tartok, az a gondolat pontos eljuttatása a célhoz. Mit gondol arról, hogy Pritzker-díjas tervező épülete épül Budapesten? Egy épület az arccal együtt válik ismertté. Amennyiben ez az arc elismert szaktekintély, azzal a kvalitás is kapcsolódik a tervhez, amit ő képvisel, még akkor is, ha éppen futószalagon készült a terv. Számomra ez a Pritzker-díj vonulat akkor vált érdekessé, mikor idén Alejandro Aravéna-t tüntették ki szolidális építészeti tevékenységéért. Azt üzeni ez a döntés, hogy a nagy presztízs-beruházásokról áthelyeződik a hangsúly az elemi és sokkal széle -sebb rétegeket érintő igények kielégítésére. Ebből a feladattípus -ból a mai egyetemistáknak nagyságrendekkel több fog jutni. Vasáros Zsoltot, a Múzeumi Negyed Városligeten kívüli beruházásának felelős tervezőjét kerestük meg az Országos Múzeumi Restaurálási és Raktározási Központ kérdése kapcsán. Mi arról a véleménye, hogy a Múzeumi Negyed keretein belül, ugyanakkor mégis a Negyeden kívül, az egykori Szabolcs utcai kórház területén valósul meg a projekt? Ezzel is a Liget zöld felületeit védik? Nem egyedülálló ez a koncepció a világon, a raktározás szétválasztása a kiállítástól, illetve a múzeumtól másutt is létezik. A Louvre a közeljövőben költözteti át a gyűjte -ményi raktárait és a restauráló műhelyeit, ahogy a British Múzeum is új szárnyat alakított ki ezekre a funkciókra. Úgy gondoltuk, ez a helyszín ideális lehet a jelenlegi kihasználatlansága miatt. Az egykori Imaház és a Bródy Adél Kórház felújításán túl, a többi lepusztult épület bontásával, barnamezős beruházással kerülhet újra vissza Budapest vérkeringésébe a kerület és a város egyetérté -sével. Sajnos ezt nem hangoztatja gyakran a sajtó a Liget Projekt kapcsán. Még az építkezés megkezdése előtt látha -tóvá vált, hogy mint egy akupunktúrás tűszúrás, fejlődést hoz a projekt a területnek: a szomszédba költözött már a Toxikológiai Intézet, és egy nagy állami beruházás is hamarosan építkezni fog a területen. Jogosnak tartja ezt a helyválasztást? A 2007-ben bezárt egykori kórház nem lett volna alkalmas egy kibővítéssel a sokat emlegetett szuperkórház megvalósítására? Nem ismerem pontosan a szuperkórház programját, de nem gondolom, hogy itt elférne. A 120 éve alapított kórház sokáig egyik szellemi központja volt az orvostu -dománynak oktatókórházként, a bezárása kevésbé szólha -tott ennek, mintsem inkább az épületegyüttes állapotá -nak, a jelentős túlépítésnek és a rendkívül kevés zöldfelü -leteknek. A meglévő közműállomány jelentős fejlesztése nélkül az új restaurálási központot és az itt tevékenykedő néhány száz dolgozót képes még ez az infrastruktúra kiszolgálni, míg egy kórház esetében nyilván hatalmas összegeket kellett volna csak a gerinchálózatok fejleszté -sébe fektetni. Ma Magyarországon egy épületet 50 évre terveznek az előírások szerint. Amennyiben a Központ idővel elvesz -tené mostani funkcióját, elképzelhető, hogy másra is lehet használni? Az egykori kórházépület gond nélkül alkalmas lehet irodai funkció fogadására, ezen túlmenően kiállítótérről, étteremről és térszín alatti 4 szint raktárról továbbá műter -mekről beszélhetünk. Tárolásra természetesen mindig szükség van, ám ez a világ legdrágább raktára lenne akkor, mivel a műkincsek különleges tárolást igényelnek. Egyik oldalról ez egy vasbeton pillérvázas épület, több speciális lift található benne továbbá különleges helyiségek, bonyo -lult gépészet… Másik oldalról ezek nagyon speciális terek, ennek ellenére nem zárom ki a más célú hasznosítást. KUN ZSÓFIA Fotó: Dobó Diána Fotó: Dobó Diána Fotó: Koronczi Richárd ","9 2016. március 21. MŰHELY Vitafórum Válaszok nÉzőPonT Emlékeztetőül Előző lapszámunk vitaindító cikkében a szerző arról írt, hogy „A nők már csaknem száz éve harcol -nak az egyenjogúságért, így lassan elérkezik az idő, hogy levonjuk a következtetést. Az „új” rendszer működőképessége ugyan nem egészen egyértelmű, az egyenlő bánásmód azonban sok esetben a mai napig nem valósult meg.” Arnold Balázs Vannak bizonyos teremtett, illetve velünk született korlátaink, így a szerepek közötti különbségek teljes megszűnése csupán utópia, ami jobb is így. Az ember férfinak vagy nőnek születik, függetlenül a liberalizmus állításaitól. Semmilyen körülmény nem írhatja felül a biológia törvényeit. Tűzzünk ki egy 50%-os hányadot minden szerepre? Legyen azonos szolgálati időre szóló sorkatonaság nemtől függetlenül? Uniformizáljuk a társadalmat s a nemeket, amennyire csak lehet? Jól néznénk ki! A kulcs a kölcsönös odafigyelés, empátia, amelyet szintén nem lehet kollektíven mindenkire ráerőltetni, mint ahogyan a becsületességet sem, s még sorolhatnám. Akkor mégis mi az, amit léphetünk ez ügyben? Ez nem más, mint a nevelés. Ehhez pedig gyerekek kellenek, kiknek szükségük van a biztonságos háttérre, az otthonra, s nem szimplán csak szülőkre, hanem apára és anyára egyaránt. Nemcsak biológiailag, hanem társadalmilag is komoly oka van e két kifejezés megkü -lönböztetett jelzésének, használatának és elkülönítésének. Nem egyenlők, de mégsem helyezhetőek sorrendbe, egyik a másikat nem előzheti meg. Donáth Botond Nyilvánvaló, hogy a férfinem erősen megsínylette a nőjogi mozgalmak elszabadulását. A valódi férfiasság kiment a divatból, helyére a pálcikaláb és a vasalt haj lépett. Aki pedig ehhez nem tud alkalmazkodni, az még jó, hogy frusztrált lesz, és nem is kicsit: többszöröse a férfiak által elkövetett öngyilkosságok száma a nőkének. Talán ebből is látszik, hogy tényleg vitatható az „új” rendszer működőképessége. Miért kell az egyenjogúságnak azt jelentenie, hogy a nők férfiasodjanak el, a férfiak meg fordítva? Efelé haladunk, és ez nem jó irány. Számtalan tudományos, biológiai tény igazolja egy „régi”, tradicionálisabb szereposztás létjogosultságát. Inkább ebből kéne kiindulnunk, és ehhez próbálnunk igazítani az új kor kihívá -saira adandó válaszokat. Másért kell egy férfinak tisztelnie egy nőt, mint fordítva, és aki ezzel szembemegy, bár szíve joga, de csupán szélmalomharcot folytat az anyatermészettel, emellett pedig magának is árt önnön lényének megtagadásával. Sziklay Csenge Vannak olyan dolgok, amikre az egyik nem fogékonyabb, mint a másik, a nemek eltérő adottságai miatt jellemző szerepek alakulhatnak ki. A nők a rájuk aggatott „gyengébbik nem” jelző ellenére a történelem folyamán már számtalanszor bebizonyították, hogy ész, erő, kitartás terén felveszik a versenyt bármelyik férfival. Megannyi példa van rá, hogy az eredetileg férfi szerepekben tökéletesen helytállnak. A magzat kihordása, szülés, szoptatás nem átruházható képesség, tehát egy ideig alapvető a leosztás, kire hol van szükség. Ez el is vezet a hagyományos családmodellhez: Anya otthon a gyerekkel, apa dolgozik. A világunk utódokra épül, az emberekből nem veszett ki a család utáni vágy, így a szerepköröket nem lehet végképp kiiktatni. Visszafordulni, újra alávetni a nőket már nem lehet, a szekér halad, csak várni kell, csiszolni a rendszert. És ha újabb akadályok jönnének? Nincs más dolgunk, mint magunkért kiállni! Aktuális munkák MISZ Műegyetemi Iskolaszövetkezet 1111 Budapest, Műegyetem rkp. 3. K. ép. 1.em. 62. T: +36 1 463 1237 M: +36 20 250 0096 facebook.com/miszisz www.miszisz.hu Építész projektmenedzser 1 176 Ft/óra Multinacionális nagyvállalat műszaki osztályára keresünk nappali tagozatos egyetemi tanulmányokat folytató épí-tészmérnök hallgatót. Internal Affairs and HR Trainee 900 HUF/hour We are looking for motivated trainee. Junior szoftverfejlesztő 1 905 Ft/óra 1998 óta egyedülálló szoftver-fejlesztéssel és informatikai üzemeltetéssel foglalkozó cég keres diákokat. Online Marketing Trainee 900 HUF/hour We are looking for motivated internship student. Internal Sales gyakornok 1 176 Ft/óra Elektronikai alkatrész disztribúciós világcég ma-gyarországi irodája keres első sorban végzős vagy végzéshez közeli hallgatókat gyakornoki pozícióba. Épületgépész szerkesztő 833 Ft/óra Épületgépész tervező, szer-kesztő gyakornokok jelentke-zését várjuk. AutoCAD-ben rajzolás 940 Ft/óra Részletes 2D AutoCAD rajzok készítése a megadott specifi-kációk alapján új közművek tervezéséhez. Gyógyszeripari szoftver-fejlesztő gyakornok 1765 Ft/óra Nemzetközi gyógyszeripari fejlesztő cég budapesti leány-vállalata junior szoftverfejlesz-tő diák munkatársat keres SOS adminisztrációs munka 742 Ft/óra Általános irodai adminiszt-rációs munka elvégzésére keresünk diákot. Munkáinkra nappali tagozatos, aktív státuszú hallgatóként jelentkezhetsz fényképes önéletrajzzal. Nézőpont Rádai Zita Mondani könnyű... Az elmúlt esztendőkben hagyománnyá vált, hogy internetes szava -zás keretein belül minden évben megválasztják az elmúlt 365 napot leginkább jellemző szavakat. Habár a voksolók által összeállított listára nem került fel, 2015 egyik díjazottja mindenképp lehetne a „szolidaritás”. Ha bekapcsoljuk a televíziót, vagy átfutjuk a híreket, lépten-nyomon belebotlunk. Mintha az utóbbi időben divatba jött volna nyíltan kifejezni együttérzésünket. Nézőpont keszkenyős ivett A második felvonás Régen a gyásznak megvolt a helye, ismert volt a színek és a tettek jelentése, s ezért ha másra nem is, de a szokásokra támaszkodhat -tak mindazok, akiket veszteség ért. A világban azonban, ahol nincs helye megszorításoknak, ezek a szabályok elsatnyulnak és értelmüket vesztik. A tavaly novemberi, párizsi merényletben 130-an vesztették életüket. Az egyik áldo -zat családja most a strasbourgi bírósághoz fordult, és Belgiumot vádolja. Az áldozat neve Valentin Ribet volt, és huszonhat évesen hunyt el a koncerttermi támadás során. Szülei álláspontja szerint fiuk elveszítésében központi szerepet játszott a belga állam, ugyanis az elkövetők Brüsszel egyik negyedében tervelték ki és készítet -ték elő a végrehajtott támadást. Úgy vélik, holott a három elkövető közül kettőt megfigyelés alatt tartot -tak a hatóságok, azok mégis szabadon utazhattak a két ország között, s ekképp valósulhatott meg a későbbi dzsihád. A család ügye mindeddig nem került bíróság elé, s kérdéses, hogy – mivel nem merítették ki a felelős szervek minden jogorvoslati lehetőségét – befogadhatja-e azt az Emberi Jogok Európai Bírósága. Adott a tragédia, ami nem mérhető emberi léptékben, mert itt a biztonságos és emberi jogok garmadájával védett Európában ugyan ki hitte volna, hogy megtör -ténhet mindez. Adott a család, amelyre úgy telepedett a gyász, hogy közben napról napra láttak napvilágot a homályos, kibogozhatatlan videók, s zengett tőlük a média. Nem volt egy talpalatnyi hely, ahová bújni lehetett volna a világsajtó elől. S ha mindez nem lett volna elég, egy napon a történtek hírértéke kifulladt. Ahogy ezelőtt bármi más, a trikolór is kifakult a közös -ségi portálokon épp csak pár hét leforgása alatt, és nem volt sem felelős, sem megoldás, sem lehetőség gyászolni. Mindez tehát nem csupán a jogorvoslatra való igény vagy a belga hatóságok kritikája. Ez a nemzetközi szolidaritás fogyatékossága, aminek művelésében oly hevessé vált a fél világ, hogy közben nem csupán a felelősség kérdését hagyták figyelmen kívül, de a tragédia utáni élet jelentőségét is. Időközben ugyanis kikopott a köztudatból, hogy a gyász nem az eltávo -zottakról, hanem az itt maradtakról szól. Az segítőkészség hangoztatása főleg a menekült -válság kapcsán csúcsosodott ki. Az összetartás és empátia valóban szépen csengő és követendő eszmék, azonban az utóbbi időben mégis mintha a negatív oldaluk domborodott volna ki. Ha nem tűnsz elég szolidárisnak, és nem hangoztatod állandóan az együttérzésed, sokszor ferde szemmel néznek rád. Véleményed sem lehet a dolgokról, ha valakit bármi -lyen károsodás ért, azonnal és minél feltűnőbben demonstrálnod kell a szánakozásodat. Pedig válto -zott valami attól, hogy a párizsi terrortámadást követően kék-fehér-piros csíkosra cserélted a profil -képed a közösségi médián? Aligha. De ha az összes ismerősöd látja és hallja, hogy te sajnálod azokat, akik elvesztették a szeretteiket, megvan a napi jócse -lekedet, ma is szolidáris voltál. A fűtött lakásból, a kanapén gubbasztva, a szélessávú interneten böngészve a híreket könnyű szánni azokat, akiknek jelenleg éppen rosszul megy a sora, és még egysze -rűbb azt mutatni a világnak, hogy te megteszed a magadét. Ha valóban segíteni akarnál, észrevennéd, hogy a szomszéd néni egyedül cipeli fel a szatyrokat a harmadik emeletre, vagy a babakocsis fiatal nőnek nem jutott ülőhely a villamoson. Ehhez azonban le kellene mondanod a saját kényelmedről, és neked kéne átvenni a fél kiló krumplit vagy állva megtenni öt megállót. Ez bizony nehezebb, mint szánakozni és széttárni a kezedet! Reggel a buszon könyökölsz magadnak egy helyet, ha valahol sorba kell állni, rögtön zsémbelni kezdesz, ha késik a busz, szidod a BKV-t, ha a beosztottad öt perccel később érkezik, azonnal rámordulsz. Mégis azt hangoztatod, hogy szolidáris és megértő vagy, mert most ez a divat, a tettek pedig elmaradnak. Sokszor persze az együttérzés nem marad csupán üres eszme. Ilyen volt például 2010-ben a vörösiszap katasztrófa vagy a 2013-as dunai árvíz, amikor az ország egy emberként összefogva próbált segíteni a károsultakon. Olyan jó lenne, ha ezek nem kivételes alkalmak lennének! ","10 XIV. évfolyam 3. szám MŰHELY SPoRT Amikor beköszönt a jó idő, sokan szánják rá magukat az életmódváltásra és a mozgásra. Ahhoz viszont, hogy sikeresen kezdődhessen el a nyárra való felkészülés, nem is kell kimozdulni a négy fal közül. Az interneten egyre népszerűbbek azok az oldalak, ahol életmód -dal és sport -tal kapcsolatos motivációt gyűjt -hetünk hétköznapi emberektől, az úgynevezett online motivátoroktól. BENCSIK ILDIKÓ A siker titka: rendszeresség és elérhetőség Online motivátor az, aki a közös -ségi médiában kitűnik a teljesítmé -nyével, és egyre többen kezdik el követni, illetve tanácsokat kérnek tőle. Számtalan ilyen példa van, sőt lassan a sport és életmód témában posztoló motivátoroknak közel annyi követője lesz, mint az ismert élsportolóknak, és sokszor ugyan -olyan bánásmódban is részesül -nek. A motivátorok sikere abból adódik, hogy látszólag hétköznapi emberek, akik kicsit jobban figyel -nek az edzésre és a táplálkozásra. A profi sportolók sokszor elérhetet -lennek tűnnek a közönség számára, ám ezek a motivátorok egy nap többször is jelentkeznek, ütős, rövid, inspiráló képekkel vagy idézetekkel bátorítják a követőiket a tudatosabb életmódra. A legtöbb mögött azonban vagy komoly szakmai múlt áll, vagy főállásban foglalkozik edzéssel, de mivel viszonylag ismeretlen a nevük, könnyebben tudnak velük azono -sulni az emberek. Jó üzlet a kitartás Egyre több weboldal jön létre kifejezetten azzal a céllal, hogy ilyen sikeres sportemberek gondo-latait, tippjeit osszák meg a közön-séggel, illetve az is nagyon gyakori, hogy már régóta működő honla -pok életmód rovattal bővítik a repertoárjukat, amelyeket egy-egy motivátor szerkeszt vagy reklámoz. Ez a már említett hitelességre és elérhetőségre vezethető vissza, így az ilyen témájú cikkekre rengetegen kattintanak napi szinten. Termé -szetesen ez nagyon jó lehetőség a motivátoroknak, hiszen manapság sokkal könnyebb eladni úgy sport -szereket, ruházatot vagy kiegészítő -ket, hogy egy-egy közösségi médiá-ban népszerű, de korábban nem ismert személlyel reklámoztatnak a gyártók. Jó példa erre az egyik legnépszerűbb hazai sportren -dezvény és kiállítás, a Fitbalance, amely mindig arra törekszik, hogy olyan új reklámarcot mutasson be, aki nem kifejezetten profi sportoló, mégis példaértékű lehet a sportsze -rető közönség számára. 2016 a kihívások éve Ebből kifolyólag számos tanulmány és pszichológus szerint manap -ság minden eddiginél könnyebb motivációt gyűjteni a rendszeres edzéshez. A motivátorok nemcsak utat és életstílust mutatnak, hanem gyakran online követhető progra -mokat és kihívásokat indítanak, amelyhez bárki csatlakozhat. Egy népszerű életmód oldal például arra szólította fel olvasóit, hogy minden hónapban közösen teljesít -senek valamilyen kihívást: február -ban csak vizet lehetett folyadékként inni, de március a napi 50 guggo-lás hónapja lesz, és ez ilyen jellegű feladatokkal folytatódik egészen decemberig. Akiket érdemes követni A jelenleg legnépszerűbb motivátor ezen a területen egyértelműen Jen Selter, aki közel 1,2 millió követővel büszkélkedhet. Jen az érettségi után többek között egy edzőteremben is dolgozott, itt kapott motivációt a mozgáshoz és a testformálás-hoz. Amióta az edzéseiről tesz fel fotókat, rengeteg követője lett. Nem kellett sok idő ahhoz sem, hogy a sportmárkák rátaláljanak: ahogy a követőinek száma elérte a 300.000-et, felkereste őt többek között a Nike, a Lululemon és a New Balance is. A 20 éves New York-i lány rendszeresen posztol fotókat az edzéseiről, amelye -ket átlagosan 80 ezer követője lájkol. Továbbá nagyon népszerű a közösségi médiában Natalie Uhling is, aki olyan edzésformák megalkotója, mint az Amerikában népszerű NUFit, JumpCut, Triple Threat & RoundHouse. Natalie egyébként egy ismert sportmárka arca is, sikerét pedig nagyrészt a közösségi médiának köszönheti. Hazánkban egyelőre még nincs ilyen nagy kultu -sza a motivátoroknak, de az IFBB edzők és versenyzők oldalai megle -hetősen inspirálóak lehetnek. Aki pedig kicsit könnyedebb mozgásra vágyik, annak Rubint Réka oldalát érdemes követnie, a közel 735 ezres rajongótáborral rendelkező aerobik -edző ugyanis napi szinten többször oszt meg táplálkozással és sporttal kapcsolatos posztokat. Motiváció Jó példákból sohasem elég Online motivátorok: biztatás a képernyőn Kiválóságaink egyetemi évek alatt megszerzett bajnoki címek Sportoló vagy hallgató? Lehetsz mindkettő Élsportolóink többsége, miköz -ben világra szóló elismeréseket gyűjt hazánknak, egyszerű hétköz -napjait egyeteme -ink falai között, az iskolapadot koptatva tölti. KORÁNDI SÁMUEL A felvételi pontokat számolgatva biztos mindenkinek megfordult a fejében: „de jó is lenne, ha olimpiai bajnok lennék”. Hiszen az olimpi -konok, világbajnokok és világ -versenyek helyezettjei maximális pontszámmal indulhatnak a felső -oktatás felé. Persze azért nem olyan gyakori, hogy valaki középiskola alatt már felnőtt világszintű sport -eredményeket érjen el, nem úgy, mint egyetemistaként. Szilágyi Áron kardvívó olimpiai bajnokunk a Fazekas speciális matematika tagozatán végzett, majd a Károli Gáspár Református Egyetem hallgatója lett, jelenleg pedig az ELTE-n tanul. De nem ő az egyetlen. Kapás Boglárka világbaj -noki bronzérmes úszónk szintén az ELTE hallgatója, az U23-as Európa-bajnok evezős Pétervári-Molnár Bendegúz pedig a Corvinuson. A többszörös világbajnok Cseh Lacival pedig mi, BME-sek büszkél -kedhettünk egyetemi évei alatt. Csapatsportokban is jól állunk az egyetemistákat illetően. A női vízilabda-válogatott belgrádi EB-n aranyérmes keretéből öten is felső -oktatási hallgatók: Bujka Barbara (Testnevelési Egyetem), Csabai Dóra (Kodolányi János Főiskola), Gangl Edina (Eszterházy Károly Egyetem), Kasó Orsolya (Dunaúj -városi Főiskola) és Kisteleki Hanna (Budapesti Gazdasági Egyetem). A férfi vízilabdázóknál szintén fiata -los a keret, itt Bisztritsányi Dávid, Decker Ádám, Bátori Bence és Vámos Márton (Edutus Főiskola) illetve Erdélyi Balázs (University of the Pacific) képviseli az egyete -mistákat. Könnyű észrevenni, hogy nagy az átfedés a magyar sikersportok űzői és az egyetemista sportolók halmaza között (például egyete -mista focistáról nem nagyon tudunk). Hogy ennek indítéka az-e, hogy az élsportolók szívesen érdeklődnek más, akár tudomá -nyos területek iránt is, vagy a hazai sportkarrier rövidsége és a megélhetés kihívása, személy -függő. Mindenesetre elmondható, hogy itthon – bár összességében egyre több pénz jut a sportra – egyes sportágak kasszája teljesen üres, a nem olimpiai sportágak támogatása pedig minimális. Ezért kevés embernek van olyan lehető -sége, hogy csak sportszenvedélyé -nek éljen, ráadásul 30-35 évesen, amikorra kiöregednek a profi sportból, a szponzori pénzek is elfogynak, ráadásul edző sem lehet mindenkiből. Így adott a helyzet, tanulni kell. És lehet is! A kitartás, fegyelem, céltudatosság és akaraterő szavak a karrierépítés alappilléreiként kezelt fogalmak, amelyek már a csapból is folynak, de mégsem korrumpálódnak el. Ezek a diszciplínák ténylegesen szükségesek a jó sportteljesítmény, illetve a jó tanulmányi eredmények eléréséhez, sőt megfordítva, ezekre nevel a sport és az egyetem is. Ez lehet az oka, hogy általánosság-ban könnyebben tanul, aki sportol. Persze nem kell élsportolónak lenni ahhoz, hogy ezeket a tulajdonsá-gokat magunkévá tegyük. Már a rendszeres sportolás is segít, ráadá -sul a mozgás és az izommunka endorfint is termel, ami kifejezet -ten jól jön egy ZH vagy beadandó okozta stressz leküzdéséhez. Szóval, ha nem megy a tanulás, irány az edzőterem! Fotó: Dobó Diána ","11 2016. március 21. MŰHELY TuDoMánY ÉS TEcHnIKa Még csak bő két hónapja tart az idei év, de máris megtörtént 2016 talán legfonto -sabb asztrofizikai felfedezése. A gravitációs hullám fogalmát megis -merte az egész világ. SZERAFIN ÁGNES Albert Einstein már 1916-ban megfogalmazta a relativitás elméletével a gravitációs hullá -mok létezését, mégis száz évet kellett várni azoknak a mérhető bizonyítására. Az ilyen jelen -ségek megfigyelésével foglal -kozó kutatóállomások közül az Egyesült Államokban lévő LIGO (Laser Interferometer Gravitational-wave Observatory) detektorainak sikerült magyar idő szerint 2015. szeptember 14-én a nagyon rövid jelet rögzí -teni, és ezzel közvetlen bizonyí -tékot találni a gravitációs hullá -mok létezésére. A tudományos szenzáció mögött tizenöt ország kilenc-ven intézményéből több mint ezer ember hosszú éveken át tartó kutatómunkája, műszeres fejlesztése, pénzbeli támoga-tása és példaértékű nemzet -közi együttműködése áll. A siker az első generációs LIGO inferométerek továbbfejlesz -tésének köszönhető, melynek segítségével a Livingstonban és Hanfordban található érzékelők észlelték a rövid jelet. Az adatok gondos elemzésével kiderítették a kutatók, hogy a detektorok két, 1,2 milliárd fényévre talál -ható fekete lyuk egymás körüli keringésének, majd egymásba olvadásának energiakibocsátását gravitációs hullámok formájá -ban érzékelték. Ezek az objek -tumok évmilliókig kerülgették egymást, azonban az utolsó nyolc keringést mindössze 0,2 másodperc alatt tették meg, a legutolsó végrehajtásához pedig már csak 1/150 másodpercre volt szükség! Az eredeti fekete lyukak tömege 29, illetve 36 naptömeg volt, az összeolvadá -sukkal keletkezett objektumé azonban csupán 62. Tehát az összeolvadáskor a másodperc törtrésze alatt 3 naptömegnyi anyag alakult energiává, ami háromezer szupernóva-robbanás energiájával egyenlő, vagy egy másik hasonlattal élve: 4500-szor több, mint amit a Nap egész élete során (kb. 10 milliárd év alatt) kisugároz. A felfedezés több szempont -ból is kiemelkedő. Elsősorban sikerült közvetlenül bizonyítani a gravitációs hullámok létezé -sét, továbbá a fekete lyuk-párok előfordulását és összeolvadását is. Emellett eddig ez a legna -gyobb energiájú észlelt esemény a csillagászat történetében. A legfontosabb érdeme azonban a jövőbeli felhasználhatóságában rejlik. Eddig ugyanis a világűr megismerésére csak elektro-mágneses hullámokon alapuló megfigyelések álltak rendelke-zésünkre. Azonban ezek csak korlátozott információforrások lehetnek az anyagról történő esetleges visszaverődések vagy elnyelődések miatt. Ezzel szemben a gravitációs hullámok akadálytalanul haladnak keresz-tül mindenen, ami lehetővé teszi olyan új jelenségek felfedezését is, amelyeknek a detektálására eddig nem volt lehetőség, illetve akár az ősrobbanás jobb megér -tését is elősegítheti. Egy brit kutató -csoport engedélyt kapott arra, hogy emberi embrió -kon génszerkesz -tési módszer -rel kísérleteket hajtson végre. Ez a lépés nemcsak a tudomány előre -lépését segítheti, hanem morális viták fellángolását is magával hozta. SZERAFIN ÁGNES A Francis Crick Intézet kutatója, Kathy Niakan és csoportja legújabb kutatási tervét február 1-jén engedélyezte az angol HFEA (Human Fertilisation and Embryology Authority, azaz Emberi Megtermékenyítési és Embriológiai Hatóság). A kutatók munkájának fő célja a meddőség és a korai vetélés mögött álló problé -mák feltárása génszerkesztés útján, a CRISPR/Cas9 segítségével. Ez a döntés forradalmi jelentőségű Európában, ugyanis eddig nem engedélyezték a hatóságok, hogy emberi embriókon génmódosító kísérleteket végezzenek. A mostani jóváhagyás is csak úgy érvényesül -het teljesen, ha egy további függet -len etikai bizottság is beleegyezését adja, illetve az embriókkal való munka is szigorú szabályokhoz kötött. Nem lehetnek ugyanis hét napnál idősebbek, és nem ültethe -tik be senkibe megtermékenyítés céljából, továbbá nem képezheti a kutatás részét az embriók további fejlődése. Három évvel ezelőtt a CRISPR/Cas9 módszer bevezetésével egy külön -leges eszköz került a tudomány kezébe, ugyanis ennek köszönhe-tően az eddigieknél könnyebben, pontosabban és hatékonyabban lehet hibás géneket kicserélni a DNS-ben, fajtól függetlenül. Mivel Kínában kevesebb korlátozás jellemzi az emberi embriókkal való kísérleteket, így csak idő kérdése volt, míg megjelent az első emberi génmódosításról szóló tudomá -nyos cikk. A Szun Jat-szen Egyetem genetikusa, Huang Csün-csiu és csapata egy halálos vérbetegség, a béta-thalassemia kialakulásáért felelős gént próbálta módosítani, de munkájuk kudarccal zárult, ugyanis olyan akadályokra világí -tottak rá, amelyek miatt a módszer még nem alkalmazható az orvos -tudományban. Ebből is látszik, hogy hiába fejlődik a technoló -gia, még nagyon sok mindent nem tudunk az ember fejlődésé -ről és működéséről. Éppen emiatt fókuszál Kathy Niakan és csoportja a legelső napokra, amikor a zigótá -ból hólyagcsíra állapotú embrió lesz, hiszen a meddőség és a korai vetélés mögött álló folyamatok korunkban egyre növekvő problé -mát jelentenek. Az engedélyezéssel együtt újra terítékre kerültek morális kérdé -sek is, például hogy mikortól számít élő személynek egy ember, illetve, hogy mennyit áldozha -tunk fel a tudomány oltárán. Sok kutató és civil állítja, hogy ez az a határ, aminél nem kellene tovább mennünk, míg mások a genetikai -lag megtervezett, tökéletes emberek képét vizionálják. Tény, hogy a módszer új, értékes eredmények -hez is vezethet. Ezek a kísérletek segíthetik a lombikbébi-program sikerességét, és reményt adhat-nak a meddő anyáknak. Emellett a CRISPR/Cas9 segítségével új lehetőségek nyílnak a kutatók előtt. A génmódosítás mellett elérhe -tővé válik új, specifikus fehérjék szerkesztése is gének ki- és bekap-csolására vagy akár teljes biológiai folyamatok átprogramozására, és ezzel együtt különböző betegsé -gek és sejtfolyamatok működését is jobban megérthetjük. Orvostudomány Játék az emberi gének világában Út a tökéletes gyermek felé? Asztrofizika Gravitációs hullám Türelem hullámot terem A világ élelmi -szertermelésének harminc százaléka a kukában végzi, holott csupán csekély hányada alkalmatlan a további felhaszná -lásra. Bedő Balázs Napjainkban igazságtalan az élelmiszerek elosztása. Míg világ -szerte közel egymilliárd ember éhezik, addig a szerencsésebb országokban, mint amilyen hazánk, évente tonnában kifejezve is milliós nagyságrendű a kukába dobott élelmiszer mennyisége. Az egész EU-t nézve ez az érték eléri a 90 millió tonnát. Ennek a számnak jelentős részét teszi ki az a kategó -ria, amelyet meg sem vettel szava -tossága vagy éppen minőségbeli elégtelensége miatt. A kidobás oka lehet küllemhiba illetve minőség -beli probléma (természetesen a szavatosság határain belül). Fontos tisztázni egy általános félreértést, amely a „minőségét megőrzi” és a „fogyasztható” kifejezések -kel kapcsolatban fennáll. Előbbi ugyanis egy lazább kikötés, míg utóbbi jelenti csak ténylege -sen a fogyaszthatóság korlátját. A probléma megoldására számta -lan javaslat és ötlet született. Franciaországban például a parla-ment nyilvános szavazáson döntött arról, hogy a nagy szupermarke -teknek kötelező lesz segélyszerve -zetek részére felajánlaniuk emberi fogyasztásra még alkalmas termé-keiket. Vannak azonban kevésbé hivatalos és szigorú alternatívák is. Ilyen például a dán WeFood kezdeményezés, mely egy bolthá-lózatot jelent. Az élelmiszeripari többlet csökkentett áron történő értékesítése két különböző réteget is megcéloz. A alacsonyabb ár azoknak jó, akik csekély jövede -lemmel rendelkeznek, emellett pedig azok a vásárlók is megtalál -ják a számításukat, akik környe -zettudatos szemlélettel szeretné-nek segíteni az élelmiszeripari hulladék csökkentésében. Eva Kjer Hansen, az ország élelmiszeripari és környezetvédelmi minisztere üdvözölte a kezdeményezést. A bolthálózat már számos beszállítói szerződést megkötött, így a széles kínálat részét képezi a pékáru, a hentesáru és a friss gyümölcs is. Az WeFood ötlete ugyan nem egyedülálló, és talán a világ -első jelzőt is túlzás alkalmazni rá, de a színpompás belső kialakítás némiképp feledteti a nem túlzottan csábító hulla -dék kifejezést, és a kezdemé-nyezés remélhetőleg népszerű lesz a világ más országában is. Étel Nem minden hulladék szemét A kuka a végállomás? Fotó: Baki Mihály ","12 XIV. évfolyam 3. szám MŰHELY MaGazIn A Saul fia nem egy holokauszt film. Elsőre ez a kijelen -tés nagyon furának tűnhet, hiszen a film az auschwitz-birkenaui koncent -rációs táborban játszódik. KULCSÁR DOROTTYA Egy sonderkommandósról szól, aki a krematóriumban dolgozik, az ő történetét meséli el. Ennek ellenére mégis azt állítom, hogy ez nem holokauszt film. Lássuk, miért? Vegyük az alapszituációt: adott egy Saul nevezetű középkorú férfi, aki a sonderkommandósok mindennapjait éli. Mit jelent ez? Fontos, hogy erre kitérjünk, mert a mozgókép egyik sajátossága, hogy nem magyaráz. Kész tények elé állítja a nézőket, akiknek vagy van elég háttértudása, hogy megért-sék, vagy nincs. Az auschwitzi lágerben a munkaképesnek ítélt embereket különböző területekre osztották be dolgozni. A filmben elhangzó Kanada nevezetű hely például azt a táborrészt takarja, ahová a beérkező foglyoktól elkob -zott értéktárgyak és személyes holmik kerültek, az ott dolgozó nők pedig ezeket szelektálták és küldték tovább Németországba (többek között ezért is hívjuk ezt az időszakot önfenntartónak). Ily módon a sonderkommandós is csak egy poszt volt a sok közül. A kezdeti szelekciónál kiválogat -ták azokat a férfiakat, akiknek a fizikuma alkalmas volt komolyabb munkák folyamatos elvégzésére. Ők aztán két műszakban váltották egymást. Feladataik közé tarto -zott a megsemmisítésre ítéltek gázkamrába terelése. Nekik kellett a levetett ruhákat összegyűj -teni, majd a holttesteket az égető kemencékhez szállítani, a végén pedig a hamvakat a Visztulába lapátolni. Egy nagyon jól megszer -vezett gépezet kis fogaskerekei voltak. Szigorú őrizet alatt álltak és nem érintkezhettek a tábor többi részével, mivel kényes infor -mációk ismerői voltak. Pontosan ezért, és a lelki megterhelés miatt a garnitúrát hozzávetőlegesen kéthavonta cserélték. Az újak első feladata mindig a régiek elégetése volt. A film főszereplője is így élte mindennapjait addig a pillana-tig, amíg egyszer csak meg nem pillantotta a fiát. Onnantól fogva pedig élete egyetlen célja lett, hogy a testét a zsidó hagyomá -nyok szerint végső nyugalomra helyezze. Ehhez rabbit is próbált szerezni, akár az élete árán is. Számára a háttérben szerve -ződő felkelés csak egy eszköz volt küldetése végrehajtásához. Mindezek ellenére én mégis azt állítom, hogy ez nem holokauszt film. Ez az alkotás a reményről szól. Hogy az embertelen körülmények között is lehet találni egy olyan feladatot, ami visszahozza az élni akarást. A főszereplő küzdelmét szinte bármilyen másik törté-nelmi kontextusba át tudnánk ültetni, akkor is ugyanezt jelen-tené. Itt nem a haláltábor borzal -main van a hangsúly, hanem Saul saját küzdelmén. Erre erősít rá az is, hogy a teljes játékidő alatt vagy azt mutatják nekünk a készítők, amit ő lát, vagy az ő arcát. Minden más csak a hátsó homályban tűnik fel. Az elmúlt évtizedek során sokan és sokféleképpen dolgozták fel ezt a témát. Többen Oscar-díjat is nyertek, de ezen filmek többsége idealizálta a történéseket. A végén valahogy mindegyik happy enddel zárult, pedig a szomorú igazság az, hogy ebben a helyzetben nem volt boldog befejezés. Bármeny -nyire is szeretnénk és szurkolunk, hogy a végén minden jóra fordul -jon, Saul küldetése elbukik, és a többi szökevénnyel együtt kivég -zik. Nemes Jeles László filmjének nem az a legmegrázóbb pillanata, amikor látjuk, hogy az embereket közvetlenül az égetőgödörhöz terelik és belelövik őket a tűzbe, hanem az, amikor Saul fiának a holtteste elúszik a folyóban és a néző realizálja, hogy nem sikerült. Oda minden remény. Igen, ez a mű Oscart érdemel! Valóságos, emberközeli, sallang -mentes és őszinte. Valósághűen ábrázolja a történéseket. Megmu -tatja, hogy a tábor falain kívül ugyanolyan zöld és élettelteli volt a természet, és a lengyel kisfiú ugyanúgy játszott az erdőben. Elismeréssel kell adóznunk a páratlan operatőri munkának, ami Cannesban díjat is nyert, illetve Vági Zoltán történész szakértő precizitásának, aki még arra is figyelt, hogy az autók rendszám -táblája is ugyanaz legyen, mint ami eredetileg volt. Állíthatjuk azt, hogy a film kizárólag a zsidó vonatkozásai miatt kapott díjat, de ez egyszerűen nem igaz. Azért kapott díjat, mert megérdemli. A Pintér Béla és Társulata által rendezett Szutyok című előadás a 2011-es POSZT-on több neves díjat is bezsebelt, többek között a legjobb színpadi szöveg, női fősze -replő és a legjobb epizódszereplő címeket. A külföl -dön is népszerű darabot itthon 100. alkalommal játszot -ták februárban a Szkénében. VARGA ÁGNES Végleg elveszett az esély, hogy saját gyermekük szülessen – közli jeges cinizmussal az orvos, aki glóriás fejmaszkban, hosszú fehér uszályt húzva maga után komiku -san szürreális hangulatot idéz, élet-halál urának a megtestesítője. Így indul a sűrű szövésű történet, amelyben egy kis faluban élő jól szituált házaspár babaprojekttel próbálkozik. Életük egy elhamarkodott örökbe -fogadással folytatódik – nem is sejtve, hogy „a kis család” tagjai egy esztendő leforgása alatt milyen személyiségváltozáson mennek keresztül, melynek végkifejlete gyilkosságig fajul. Életük gyökeresen megváltozik, amikor adoptálják a sanyarú sorsú árvát, Rózsit, akire a Szutyok név ragad, illetve sorstársát, Anitát, a cserfes cigánylányt. A falubeliek elvakult, de nem alaptalan előíté -letekkel fogadják a két tinédzsert. Rózsi – aki rendkívül érzékeny a legapróbb igazságtalanságokra és hazugságokra is – beilleszkedése sikertelennek bizonyul mind a családba, mind falusi környezetébe. Kisebbrendűségi érzése genetikai problémájából fakad, rejtegetni kényszerül csúnya, rossz fogait. A jótevő szülők félreértik a lány lelki instabilitását, aki sorra utasítja vissza a gyengéd szülői érzelmeket. Rózsi feszülten próbálkozó közele -dései sorra kudarcba fulladnak, nem bízik új szüleiben. Ezzel szemben Anita behízelgő modorával könnyen elfogadtatja magát, gyarlóságaival együtt is szeretetreméltó, nyílt érzelmességé -vel végtelenül szimpatikus. Enyedi Éva teljes átlényegüléssel adja vissza a cigánylány tipikus szófor -dulatait és istenfélő, ugyanakkor kihívó viselkedésmódját. A szülők igyekeznek szeretettel -jes, jó körülményeket teremteni a lányoknak. A biopékség biztosítja a betevőt, a helyi színjátszó kör pedig az összetartozást erősíti a sikeres keresztény-pogány témájú színdarab bemutatásával. Rózsi az idősgondozásban segít, mégis egyre terhesebbé válik családja számára. A morc és nehezen szerethető lány képes ugyan szeretni, de kimutatni nehezen tudja ezt, és a sorozatos félreértettséget, a kivételezést sem bírja sokáig. Amikor Anitát tolvaj -láson érik, Szutyok követeli, hogy adják föl a rendőrségen, ám ezt nem teljesítik. Emiatt úgy dönt, inkább visszatér az intézetbe. Bár felnőve saját lábára áll, szüksége van a kötődésre, melyet egy szélsőséges csoport kötelékében talál meg, és az itt megszerzett magabiztosságá -val beszéli rá Anitát az abortuszra. „Hiszen milyen élet várhat egy zsidó-cigány gyerekre?” Szutyok ezzel elveti a sulykot, sorsa megpe -csételődik: az előadás egyik legab -szurdabb jelenetében a nevelőapa a pékség kemencéjébe veti a lányt. Szamosi Zsófi (Szutyok) alakítá -sában ott rejlik az állandó feszült -ség. Torz, visszataszító figuráját energikus impulzussal jeleníti meg: mindazt, ami durva, mégis emberi, és ami embertelen, mégis valóságos. A hiány megtestesítője, mely képes megmutatni a dolgok igazi arcát. Tragikus halála azonban semmin nem változtat: az Anya megkapja az áhított csecsemőt, Attila össze -omlik a gyilkosság súlya alatt, a falu éli tovább mindennapjait irodalmi körrel, mezőgazdasági munkák -kal. A világ nem lett sem több, sem kevesebb, csak éppen átrendező -dött: visszatért a normalitás látsza -tába. Szalontay Tünde nevelőanya alakí -tása hiteles – ő maga az elkeseredés és minden elhamarkodott döntés egyszerre. Látszólag érzékeny, önző figura, aki önmaga tükrétől elvakultan képtelen a másik észle -lésére. Valójában csak akkor képes bárkihez odafordulni, ha az a saját érdekében áll. A rendező alkotói módszere szociografikus, a mondatok és párbeszédek úgymond az „életből ellesettek”, mégis megmaradnak elcsépeltnek, banálisnak. Sztereotí -piák és pszichologizáló folyamatok zajlanak a szemünk előtt egyszerre. A Szutyok egy röntgenkép jelen -kori társadalmunk állapotáról, egy paródiába csomagolt korrajz. Mindazonáltal a jelenetek belső ritmusában fontos szerepet kap a szórakoztatás, a nevettetés. Szkéné Jubileumi előadás a BMe-n Mindannyiunk Szutyka Spolier alert az oscar-díjas magyar film Ember az embertelenségben Fotó:Dusa Gábor ","13 2016. március 21. MŰHELY vILáGjáRóK „Nézd meg az Elrabolva című filmet, és akkor biztosan nem akarsz ott kolbászolni!” „Ha szeretnél egy vesével keveseb -bet, akkor jó ötlet!” A fenti két mondat gyakran elhangzott akkor, mikor három éve kitaláltuk, hogy egy stoppos túra keretében kísérle -tet teszünk Albánia felfedezésére. MELIS DÓRA Az országot sokszor szokás úgy emlegetni, mint a Balkán legsöté-tebb bugyrát, mely előszeretettel fogyasztja az arra csatangoló turis -ták szerveit, és minden felbukkanó nőt a szexrabszolgaságba taszít. Az Európa végbeleként aposztro -fált Albánia már egy fél nap után tett arról, hogy lemarja a rátapasz -tott gonosz sztereotípiákat, és fityiszt mutasson azoknak, akik az ország minden sarkán maffiát szimatolnak. Utazásunkkor a bunkerek földje-ként is híressé vált ország északi részét barangoltuk be, ahol belekós -tolhattunk a közismert balkáni életérzésbe, mely egyes turistákat vonz, míg másokat éppen elrettent. Albániát autóstoppal közelítet -tük meg Montenegrón át, és már a határátlépésnél érezhető volt, hogy egy másik dimenzióba csöppentünk. A jelenre rátelepült a múlt, az utak mentén mindenhol retró benzinkutak és autómosók nyüzsögnek, az ötcsillagos szálloda inkább egy panelházra hajaz, és mindenki régi Mercédesszel közle -kedik. Az utak csak nyomokban tartalmaznak aszfaltot, a sávok itt nem létező fogalmak, mindenki dudál, de az ottani sofőrök látják a rendszert a káoszban. Shkodra az ország ötödik legné -pesebb városa, ahol az északi részekre jellemző muszlim vallás az uralkodó. Az eklektikus építészeti katyvasz elsőként furcsa lehet az európai sablonvárosokhoz szokott szemnek, de könnyen rá lehet kapni izgalmas ízére. Kávézók és vendéglők egymás hegyén-hátán, ahol a szomjas/éhes vendég megle -pően olcsón fogyaszthatja a helyi specialitásokat. Az albán konyhaművészetet három szó jellemzi leginkább: bárány, bárány, bárány. Az ország lakói a fiatal juhot általában sült formá-jában eszik, hozzácsapva valami -lyen köretet vagy joghurtos szószt. Meglepő módon a nép körében nagy népszerűségnek örvendenek a különböző állatfejek is, melyeket sokszor fogyasztanak különböző formákban. Egy buszos kirándu -lásunk során az egyik utastársunk kérésének megfelelően megáll -tunk a helyi hentesnél, majd pár perccel később folytattuk utunkat egy vértől tocsogó disznófej társa -ságában. Az ország „húspiacai” egyébként is megérnek egy misét, a legmeglepőbb helyszíneken futha -tunk bele az eladásra szánt, kampó -kon lógó tetemekbe. Érdekesség, hogy Albánia azon kevés országok egyike, ahol még nincs McDonald’s, azonban a gyorsételek szerelme-sei megnyugodhatnak: a Kolonat nevű étkezdelánc egy az egyben az amerikai változat koppintása. Ami az országot igazán „ázsiássá” teszi, az a hihetetlen közlekedés és a rendszeres dudálás, mely inkább csak pacsizás a sofőrök között, mint egymás figyelmeztetése. Az országban 1991 óta rendelkezhet -nek magánszemélyek jogosítvány -nyal, így még mindig elég sajátos a helyi vezetési stílus. A buszso -főrök imádnak repeszteni még a kanyargós hegyi szerpentineken is, így nem árt, ha az embernél van hányáscsillapító, vagy az út előtt betol egy kupicát a nemzeti italból, a rakiból. A buszokra jellemző, hogy random helyekről indulnak, menetrend nélkül. Aki ilyen járműre vadászik, annak általában egy cigarettába csimpaszkodó, jó kedélyű férfi után kell kutatnia, aki valószínűleg szeretett járgányán támaszkodik. Ha valaki siet, az inkább fogjon egy taxit, mert a kisbusz sofőrjének hiába bazsalyog az ember, addig nem hajlandó elindulni, amíg a jármű meg nem telik. A bezsúfolt emberek között tehénkedésre esély sincs, viszont a busz igény szerint megáll bárhol és bármikor. Ottlétünk alatt arra is volt prece -dens, hogy azért vettünk egy fél órás pihenőt, mert a vezetőnek kedve szottyant lehúzni egy korsó hideg sört a nagy melegben. Az utána következő élmény olyan volt, mint egy szürreális álom, nem tudtam, hogy sírjak-e vagy neves -sek: a sofőr mindent nézett, csak az utat nem, a szintén ittas utasok hisztérikusan nevettek és dülöngél -tek, egy kisfiúnak pedig nem bírta a gyomra, hogy az autó harmo -nika módjára ide-oda himbálózik a zötykölődő úton. Az ijesztő tapasztalatok ellenére soha nem történt semmi baj, a sofőröknek vérükben van a vezetés, csak egy kicsit más módon csinál -ják, mint a megszokott. Az utunk alatt mindig nagyon segítőkészek voltak, és tettek arról, hogy a végál -lomáson már várjon egy következő járgány, ha esetleg továbbutaznánk. Aki Albániába látogat, annak kötelező megnéznie az ország hegyeit, mert a látvány valóban nyálcsorgató és első osztályú. Nem árt persze a felkészülés: jó, ha az embernek van megfelelő túracipője, különben dobhatja ki a sziklák által ízekre szabdalt drága sportcipő -jét. Mi az 1665 m magasan fekvő Thertora-hágón keltünk át, hogy megérkezzünk a hegyek övezte Thethbe. A felejthetetlen szépségű tájon a bükk és a fekete fenyő a legelterjedtebb faféle, de az állatvi -lág is gazdag: medve, vadkecske és farkas is lakik errefelé, a madarak közül a sas és a sólyom is előfor -dul. A természeti szépségek között több 2500 méternél magasabb hegycsúcs, mély barlang, vízesés és szurdok is található. Az országban az a csodás, hogy a semmi közepén is állandó meglepetések érhetnek: egy hegy közepén belefutottunk egy kizáró -lag Coca-Cola árusításával foglal -kozó büfébe, de egy hét év körüli albán kisfiúval is összefutottunk, aki annak ellenére, hogy soha nem hagyta el a környéket, tökéletes brit angollal ajánlotta fel segítségét. A hegyekben nemcsak turisták -kal találkozhat az ember, nagyon sokan élnek itt, elsősorban állattar -tással foglalkozó helyi lakosok. Így esett, hogy egyik éjszakánkat egy albán juhász kertjében tölthettük, aki megengedte, hogy a birkák és kecskék közt felverhessük a sátrun -kat, ráadásul saját készítésű kecske -sajtjával is megkínált. A hegyek között csatangolva az ember számtalanszor láthat 1945 és 1985 között épült katonai bunkere -ket, melyek úgy terülnek el az albán tájban, mintha anno szétöntötték volna őket egy gigantikus vödör -ből. Körülbelül 750 ezer elhagyott betongomba tarkítja Albánia város -ait, mezőit és az ország különböző pontjait, melyek Enver Hodzsa egykori kommunista vezér nukle -áris holokauszt iránti félelmének eredményei. A legendák szerint a bunkerek sok albán fiatal első szexuális élményének helyszínei, ám az apró építményeket elnézve ez meglehetősen abszurdnak tűnik. A kicsi beton létesítmények mindenesetre érdekes és fotogén látványt nyújtanak a pompás albán táj közepén. Az elképesztő hegyek mellett Albánia más természeti kincsekkel is rendelkezik, érdemes például kipróbálni a folyón való hajóká -zást. Választásunk a Drin folyóra esett, és az albán „ráérős” stílus itt is megmutatkozott: órák alatt csordogáltunk le egy olyan ladikon, melyet – ahogy az a nagykönyvben meg van írva – egy féllábú hajóska -pitány vezetett. Albánia közel sem Európa korcsa, a „rosszfiúság” inkább olyan dolgokban nyilvánul meg, hogy szinte kivétel nélkül mindenkinek cigaretta lóg a szájából, vagy egy piszok erős kávéba, illetve rokiba kapaszkodik. Aki nem veti meg az ilyen élvezeteket, annak igazi örömtanya a hely: fillérekért vehet -jük a dohányt, de a kávét és a piát is pofátlanul olcsón mérik, nem beszélve az ínycsiklandó fogások -ról. Bár az ország vendéglátóhe -lyein hivatalosan már nem lehetne dohányozni, mégis minden étterem és bár elmaradhatatlan tartozéka a hamutartó, ami általában nem is marad üresen. Sokak számára Albánia olyan, mint egy Európába véletlenül lepottyan -tott Ázsia-darabka, amolyan barbár csodabogár, amit jobb elkerülni. Az ország valóban igazi kulturális sokk, amibe úgy csöppen bele az ember, hogy csak úgy kapkodja a fejét, mi történik, de mindez izgal-mas, nem pedig elborzasztó. Albánia jogtalanul szálka az európaiak szemében, és aki teheti, igenis merjen belecsapni ebbe az izgalmas „balkáni lecsóba”! Az ottani emberek elképesztően kedvesek és segítőkészek, és egyáltalán nem igazak a vádak, miszerint az összes sarkon egy rosszarcú embercsempész vagy szervkereskedő leselkedik ránk. Tény, hogy akik csinos hotelek kényelmes szolgálataira, vagy Párizs-típusú andalgásra vágynak egy jól szituált, romantikus város -ban, azoknak nem ez a legide-álisabb hely az ejtőzésre. Akik azonban nyitottak egy teljesen új kultúra megismerésére, és szíve -sen meglovagolnák a balkán életérzést, azoknak kihagyhatat-lan úti célt jelent. Albánia Milyen hely az ismeretlen? Egy csipetnyi Ázsia Dél-Európában Fotó: Melis Dóra ","14 XIV. évfolyam 3. szám MŰHELY A trilógiát szinte mindenki ismeri. Pár régi haver mindig talál valami alkalmat arra, hogy olyannyira elveszítse öntuda -tát, hogy másnap reggel semmire se emlékezzen. A második részben ezt pont Bangkok -ban teszik, ennek köszönhetően pedig még annak is van valami -lyen elképzelése a thai fővárosról, aki még életé -ben nem járt ott. Engem azonban az a szerencse ért, hogy lakhattam ebben a csodás országban. KULCSÁR DOROTTYA Bangkok, vagy ahogy a helyiek mondják, Krung Thep elég zajos. Talán nem is ez a jó kifejezés, inkább a káosz szót használnám rá. Egy Európában szocializálódott ember számára szinte lakhatat-lan. Közlekedési szabályok ugyan biztosan léteznek, de gyakorlatilag senki sem méltatja őket haszná -latra, mindenki a túlélesre játszik. Külföldiként használhatjuk a metrót, ami a város felett közle -kedik, vagy a taxit, ahol kétszer ugyanazt az árat azonos útért nem szokás fizetni. Nagyon népszerű még a TukTuk is. Ez egy három -kerekű jármű, amit semmihez sem lehet hasonlítani. Thaiföld államformája alkot -mányos monarchia, ám ha nem tudnám, hogy így van, azt hinném, hogy királyság. Az uralkodót, Bhumibol Aduljadejt, ismertebb nevén IX. Ramat 1946-ban iktat -ták be, miután bátyja máig tisztá-zatlan körülmények között életét vesztette. Ő a leghosszabb ideje trónon lévő és az egyik leggazda -gabb államfő a világon. A személyi kultusz hagyománya itt nagyon erős, külön üzletág épül az ő képével ellátott csecsebecsék árusí -tására, és egy magára valamit is adó thai minimum egy, de inkább több portrét is kifüggeszt a lakásá-ban. A lakosság több mint 90%-a buddhistának vallja magát. Az utcákon sétálgatva elég sűrűn belefuthatunk elégedetten ücsörgő, kisebb-nagyobb Buddha szobrokba. A hívők az utcai árusoktól kis aranyfüst lapocskákat vásárolhatnak, amiket a szoborra ragaszthatnak, továbbá az előtte elhelyezett asztalokon megszám -lálhatatlan mennyiségű kibontott üveges ital van elhelyezve, ha esetleg megszomjazna a látogató. Ha elfogy a hely, reggelre eltűnnek az üvegek. Igaz a mondás: itt gyakorlatilag mindent megesznek, ami él és mozog. A szöcskék ínyencség -nek számítanak, és az utcán sütik őket. Mindenképpen érdemes megkóstolni az árusoknál készülő thai tésztát. Itthon nagyon sok, magát keletinek nevező étterem -ben jártam már, és kóstoltam sokféle dolgot, ezek azonban még a közelébe sem értek azoknak, amiket ott készítenek. A thai só egy végtelenül gusztustalan és büdös, téglaszínű rákpaszta, amit a piacon kimérve lehet kapni, a helyiek pedig mindent azzal ízesítenek. Különlegesnek számít a panírozott csirkeporcogó is. Bangkoknak két arca van. A régi, hagyományokkal átszőtt város -rész és az új, felhőkarcolókkal teletűzdelt metropolisz. Egyszerre van jelen a mélyszegénység és a fényűzés: luxusszállodák, bevásár -lóközpontok és éttermek sokasága, pont ezért csalogató célpont a nyugati turistáknak. Igazából nem kell kilépniük a komfortzónájuk -ból, de ha kedvük szottyan, átruc -canhatnak, és megnézhetik a másik oldalt is. A fizetőeszköz a bath, ami 8 magyar forintot ér. A prostitú -ció virágkorát éli, messze földön híresek az itteni sztriptízbárok, a lányok és fiúk még saját névjegy -kártyával is rendelkeznek. A közbiztonság nem a legjobb, egy egyedül kószáló fiatal könnyen a szerv- vagy emberkereskedők áldozatává válhat. Mint minden kultúrában, itt is van egy népszerű szépségideál. A thai hölgyek vagyonokat költe -nek fehérítő krémekre, és a hőség ellenére képesek naphosszat tetőtől talpig eltakarva járni, nehogy egy picit is lebarnuljanak. Fehérek és vékonyak szeretnének lenni. Ha érzünk magunkban elég elszántságot, akkor a népszerű nyaralóhelyeken kívül minden -képp érdemes ellátogatni a vidéki, kevésbé zsúfolt kis falvakba is. Nem állítom, hogy Koh Samui nem gyönyörű hely, de ha az ország igazi arca érdekel, akkor azt nem ott találod. A pályaud -varok egyikén könnyen el lehet csípni egy dél felé tartó vonatot. Az első osztályú jegy megváltása kötelező, hacsak nem akarunk a csirkék között ülni. Hat-hét óra utazás után olyan országrészekbe juthatunk el, ahol a külföldi fehér hollónak számít. A helyiek szemé -ben a nyugati emberek mind szépek és gazdagok. Ez egy olyan sztereotípia, aminek a megfejté -sébe itt inkább nem bocsátkoznék. Kedvesen fogadnak mindenkit, és amennyire a nyelvi korlátok engedik, szívesen kommunikál -nak is. Majdnem mindenki motor -ral jár. Bennem például felmerült a kérdés, hogy a nyolc-kilenc éves gyerekek hogy kerülnek kormány mögé, és hogy a rendőrök miért nem büntetik meg őket, de aztán egy törvényszolgával sem találkoz -tam, sőt még én éreztem magam kellemetlenül, mert valami kivet -nivalót találtam ebben. Ami az ottlétem óta nagyon hiány -zik, az a nyugalom és a béke. Senki sem siet sehová, és valahogy mindenki boldog. Biztos vagyok benne, hogy nyugdíjas éveimet itt szeretném eltölteni, minden civili -zációtól elzárva, egy tengerparti házban, a falubeliekkel körülvéve. Hetente egyszer elmotoroznék a szupermarketbe, és megvásárol -nám a kedvenc dobozos rizsleve -semet, amihez ott helyben adnak forró vizet is. A boltból kilépve vennék az utcán egy hatalmas frissen sült palacsintát, amit beazo-nosíthatatlan, de isteni finom neonlila szósszal kennek meg, majd hazavezetnék, a legnagyobb gondom pedig az lenne, hogy currys rizst vagy pirított zöldséget vacsorázzak. Bankok Lásd át a káoszt A másnaposokon túl A Pilvaker négy éve mutatta meg először, hogy március 15-re nem csak kokárdákkal és szépen vasalt fehér ingben lehet emlékezni, hanem lehet azt modern feldolgozásban, lazább stílusban is. CSORDÁS HÉDI Az Erkel Színház színpadán ismét bebizonyosodott, hogy emlékezni, a magyar nemze-tet ünnepelni úgy is lehet, hogy közben az ember olyan jól érzi magát, mintha kedvenc együt -tesének koncertjén lenne. Nos, pontosan ilyen a Pilvaker, ahova még a jegyek is 1848 forintba kerülnek, így tisztelegve a szabadságharc emléke előtt. A kezdeményezésnek sikerült leporolnia és várt eseménnyé tennie a nemzeti ünnepet, 2016. március 15-én pedig új nevek is csatlakoztak a már ismert csapat-hoz. A Pilvaker új arcát mutatta meg, ezúttal a rapperek és slammerek mellett számos énekes és színész is megjelent az Erkel -ben, hogy részt vegyen a szavak forradalmán. A színpadon idén mutatkozott be a műfajban először Szabó Kimmel Tamás és Hámori Gabi, valamint több népszerű együttes, mint a Punnany Massif és a Margaret Island egy-egy arca. Kollányi Zsuzsi remekül hozta a forradalmárt, de megze-nésített versekkel ott volt a színpadon többek közt Wolfie, Flour Tomi, Diaz, Járai Márk és Papp Szabi is. A fiatal, manap -ság oly trendi zenészek miatt gondolhatnánk, hogy baseball-sapkás tinédzserekkel volt tele a színház, de ez korántsem igaz: az idősebbek ugyanúgy nyitot -tak az újragondolt ritmusokra, mint a fiatalok, többen szüleikkel, nagyszüleikkel együtt érkeztek. És milyen jó is az, mikor generá -ciók együtt szavalják a Föltáma -dott a tenger-t, vagy ismernek fel sorokat a János vitéz-ből. Az 1848-as forradalom költemé -nyeinek átiratait mára felkapta a közönség, bár a kritikusok szerint ezúttal félő volt, hogy a már sokszor hallott sorok nem kötik le túlzottan az ünneplőket. De hát hogy is lehetne megunni a Szabadság, szerelem és a Szept -ember végén sorait. A paletta egyébként egyre színesebb, az előadók bátrabban nyúlnak a nagy költők műveihez, így ezúttal kevésbé ismert, de annál mélyre -hatóbb versek is elhangoztak, mint például Petőfi Sándortól a Magyar vagyok. A közönség hol együtt dúdol, hol halkan szaval, hol pedig csak figyel, míg magával ragadja a hangulat. A hangulat, ami hol viharos és tettre hív, máskor szelíd és bizakodó, de mindvégig büszkeséget ad: itt ülve tényleg azt érzi az ember, hogy jó helyre született, büszkén lehet magyar. A műsor pont arra a koncepcióra épít, hogy a magyarság érzetét modern ritmusokkal vegyítve átadja azt, amit manapság nem tud egy városi ünnepély, egy iskolai szavalat, vagy az otthon sokszor elolvasott Nemzeti dal. A Pilvaker megfogja az ünnepi hangulatot, a büszke magyar énünket, egy csokornyi tehetsé-ges előadót, egy vaskos szöveg -gyűjteményt és ezeket úgy rázza össze, hogy szórakoztató legyen, hatásos és megindító. Hogy az ember úgy álljon fel a székből, amibe két órába belesüppedt, hogy alig várja a következő március 15-ét. A kezdeményezés elérte a célt, amit évekkel ezelőtt kitűzött maga elé: várjuk, hogy ismét együtt emlékezhessünk 1848 történéseire és nagyjaira. A népszerűséget mi sem mutatja jobban, hogy a kétszer 1848 darab belépőjegy egy óra alatt elfogyott, később már csak egy Instagram-játékkal juthattak be azok, akik rímet faragtak, versük pedig elnyerte a zsűri tetszését. Akik lemaradtak a Pilvakerről, aznap este a tévében is megnéz -hették, hogyan emlékeztek, rappeltek és szavaltak az előadók, a legjobb produkciók pedig biztosan felkerülnek a közösségi oldalakra és a videómegosztókra – érdemes bepótolni. Zene Elrappelték a forradalmat #Talpra magyar! MaGazIn ","MŰEGYETEMI ÁLLÁSBÖRZE 2016. 03. 30-31. FB.COM/MUEGYETEMIALLASBORZE Magyarország legnagyobb állás -kereső rendezvénye március 30-31. között immár 42. alkalommal tölti meg standokkal a K épületet. KUN ZSÓFIA A Műegyetemi Állásbörzén több ezer hazai és külföldi állásajánlat és szakmai gyakorlati lehetőség közül válogathatnak a látogatók. A sikeres álláskereséshez nélkülözhe-tetlen felkészülést pedig ingyenes tanácsadásokkal és előadásokkal is segítik a helyszínen. Az esemény nyitott bárki számára, aki aktívan állást keres, vagy aki csupán tájéko -zódni szeretne a munkáltatók igényeiről és a könnyebb elhelyez -kedés feltételeiről. Kiss Gergő szervezővel készítettünk interjút. A fiatalok nagy része találko -zott már a munkakeresők ördögi körével, amikor az állást kereső munkát szeretne, a munkáltató azonban olyan embert akar foglal -koztatni, aki már kellő szakmai ta -pasztalattal bír. Hogyan lesz szak -tudása valakinek, ha nem kap le -hetőséget arra, hogy megszerezze? Szerencsére egyre elterjedtebbek a gyakornoki programok, melyek kiváló lehetőséget adnak, hogy megfelelő rutint szerezhessenek a fiatalok. Kiállítóink idén is több ezer állást kínálnak, melyek közt nagyságrendileg egyenlő arányban oszlanak meg a pályakezdőknek, a tapasztalt munkavállalóknak és kifejezetten a hallgatóknak szóló ajánlatok. Milyen végzettségű embereket ke -resnek leginkább? A Műegyetemi Állásbörzén a mérnöki végzettség mellett infor -matikai, pénzügyi, közgazdasági, logisztikai képzettséggel rendel-kezőknek is számtalan lehetőséget kínálnak kiállítóink. A legnagyobb igény ősszel a villamosmérnökökre volt, de közel 70 munkaadó kínált állást gépészmérnököknek és infor-matikai végzettséggel rendelkezők -nek is. Műszaki menedzsert 47 válla -lat keresett, mechatronikai végzett -séggel 42 cég ajánlatai közül lehetett válogatni. Logisztikai, közlekedés -mérnöki és vegyészmérnöki végzett -ségűeknek 35-25-24 cég kínált állást. A kevésbé keresett bölcsész, jogi, természettudományi és vegyész -mérnöki végzettségűeknek is 20-20 cég hirdetett meg nyitott pozíciókat. Az építő- és építészmérnökök pedig 14-13 munkáltató ajánlatai közül válogathattak. 33 kiállítónk pedig olyan pozíciókat is hirdetett, melyek betöltéséhez nem volt szükséges szakképzettségre. A munkaadók sokszínűségét jellemezte, hogy foglalkoztatottságuk 3 és 37 000 fő közt mozgott ősszel. A vállalatoknál foglalkoztatott felsőfokú végzettség -gel rendelkezők aránya szektortól függően 15–100% közötti, átlagosan 63,8% volt. (Az interjú készítésekor még nem álltak rendelkezésre a tavaszi adatok. – a szerk.) Hány kiállító vesz részt a börzén? A Műegyetemi Állásbörzén és a Külügyi Börzén az álláskeresők 1 helyszínen, 2 napon keresztül, 3 emeleten válogathatnak a több, mint 160 résztvevő cég ajánlatai között. Vannak köztük újak is? Több, mint 40 új kiállítónk lesz, így annak is érdemes kilátogatni a rendezvényre, aki részt vett az őszi börzén. Ilyen sok lehetőség között hogyan találhatjuk meg a leginkább ne -künk való állást a helyszínen? A hatékony és gyors eligazo -dást a helyszínen több módon is segítjük. Mindenképp érdemes regisztrálni az információs pultok -nál, mert így az üdvözlőcsomag részeként megkapják látogatóink az állásbörze hivatalos kiadvá -nyát, a Kalauzt, amiben végzettség szerinti csoportosításban szerepel az összes kiállító, minden fontos információval és standtérkép is segíti a standok közti tájékozódást. Okostelefonnal a mobil.allasborze. bme.hu oldalon 3 kattintással szűrhetőek az ajánlatok. A helyszínen a Műegyetemi Állásbörze angyalai is segítenek, végzettséged alapján elvezetnek azokhoz a cégekhez, akik éppen Téged keresnek! Vannak-e tanácsadó pultok? Gon -dolok itt önéletrajzi tanácsadásra, interjú beszélgetésre vagy akár személyiségi tesztekre. Az állásbörzét megelőzi a 3 hetes Felkészítő Napok, ahol az említett programok mellett sok egyéb hasznos lehetőséget kínálnak a hallgatóknak. A helyszínen pedig a Felkészítő Szinten segítik az álláskeresőket próbainterjúkkal, önéletrajz tanácsadással és karrier coachinggal. A jelentkezők részt vehetnek pszichológiai tanács -adáson, grafológiai elemzésen és nyelvi készségteszteken is. A tavaly debütált stílustanácsadáson is várják az előzetesen és helyszí -nen regisztráltakat is. Lesz most is nyereményjáték? Tavasszal is elindítottuk a Műegye -temi Állásbörze és a Külügyi Börze közös nyereményjátékát, ami egy 10 kérdéses Facebook kvízből és helyszíni pecsétgyűjtésből áll. A fődíjat azok között sorsoljuk ki, akik legalább 6 kérdésre helye-sen válaszolnak és összegyűjtik a pecséteket a börzéken. Számíthatnak valami újdonságra a látogatók? Külföldön komoly hagyománya van az önkéntes munkáknak és mi is csak ajánlani tudjuk, hiszen a segítség jóleső érzésén túlme -nően plusz energiát és tapasz -talatot ad. Ráadásul az önélet -rajzunkban is kifejezetten jól mutat. Ezért a rendezvényen több különböző tevékenységi körű egyesületnek és alapítványnak is lehetőséget biztosítunk idén, hogy bemutatkozzanak. Bízunk benne, hogy minél több hallgató él ezzel a lehetőséggel, és jelent -kezik majd hozzájuk önkéntesnek! Hány résztvevőre számítotok? A két nap alatt közel 10.000 főre számítunk, és reméljük meg is haladjuk majd ezt a számot. Mindenkit arra buzdítunk, hogy hívja el az olyan ismerőseit, akik szintén állást vagy szakmai gyakorlati helyet keresnek. Más felsőoktatási intézményekből is várunk hallgatókat és már tapasz -talattal rendelkező látogatókra is számítunk, hiszen nem csak friss -diplomásokat keresnek a cégek! Karrier Tavasszal is vár téged Magyarország legnagyobb állásbörzéje Állásbörze Időpont: 2016. március 30-31. (szerda-csütörtök) 10:00-17:00 Helyszín: 1111 Budapest, Műegye -tem rakpart 3. - BME K. épület Kiállítók, állásajánlatok és további információk: www.allasborze.bme.hu; Facebook oldal: fb.com/muegyetemiallasborze csatlakozz az eseményhez Facebookon is, hogy ne maradj le semmiről! Miért jó az állásbörze? 100+ Több, mint 100 kiállítóval találkozhatsz 1 helyen & több ezer ajánlat közül válogathatsz. Házhoz jönnek. Nem neked kell felkutatnod a virtuális térben a releváns cégeket, hanem itt van mindenki, és csak arra várnak, hogy beszélgess velük. Igazi emberek. Első kézből kaphatsz releváns információkat  olyanoktól, akik a kiszemelt cégnél dolgoznak. Kötetlenség. Személyes kérdéseket tehetsz fel kötetlen formában a munkatársak-nak, amikre lehet, hogy egyébként csak a sokadik körben lenne lehetőséged. Ismerősök vs. ismeretlenek. Nem csak azokkal a vállalatokkal találkozol szembe, amikről már hallottál, hanem akár álmaid munkahelyével is – amiről eddig talán nem is tudtad, hogy létezik. Egy cipőben. Olyan emberekkel találkozhatsz, akik tavaly még lehet, hogy a te helye-den álltak és az álláslehetőségekről kérdezősködtek a standoknál, így a friss emlékei-ket, élményeiket is megoszthatják veled. Első benyomás. Egy-egy beszélgetés után hatalmas előnyre teszel szert azokkal szemben, akik csak beküldik a CV-jüket: Te nem csak egy papírlap leszel a több száz közül! Pajtik. Nem egyedül kell órákig keresgélned a neten, hanem a barátaiddal együtt, cso-portosan vadászhatjátok a lehetőségeket és beszélhetitek át a tapasztalatokat. Programok. Olyan programokon vehetsz részt a Felkészítő szinten, amik segítenek majd az álláskeresés későbbi fázisaiban is. Tollhegyek. Egy nap alatt annyi tollat gyűjthetsz össze, amennyit egy év alatt sem használsz el :) 1 2 4 5 8 9 10 3 6 7 ","/muegyetemiallasborze 16 A Műhely új soroza -tában hallgatók, frissdiplomások véleményét mutat -juk be a minden -napi életet érintő kérdésekben. Első kerekasztal-beszél -getésünkre március 8-án került sor. A nemzetközi nőnap tökéletes kerete volt az első témának: a nők helyzete itt és most. KUPCSIK RÉKA Szerintetek mit jelent ma a nőnap? Kulcsár Dorottya: Szerintem egy újabb roppant jó gazdasági fogást, mint a Valentin nap. Nagyon jól járnak, akik a tipikus ajándékokat árulják. Egy gesztus a nőknek, de számomra semmi jelentőséggel nem bír. Bata László: Nyilván ez is benne van. Régen teljesen más volt, nagy szocia -lista munkaszüneti nap, a Szovjetunió dolgozó nőit ünnepelték. Ma már teljesen másról szól. Kissné Tóth Réka: Gondolkod -tam, miben más ez a nap, mint az anyák napja vagy a Valentin nap. Igaz, virágot veszünk a nőknek, ez a business része, ami nem annyira szimpatikus. De ilyenkor tematikus programokat is szerveznek, előtérbe kerülnek témák, ami jó irány, csak lassú az átalakulás. Egyébként van nemzetközi férfinap is. BL: Az egy komolytalan dolog… Asztalos Lilla: Sokkal jobban elfogadja a társadalom a nőnapot, mint a Valentin napot, épp azért, mert régebben beleivódott a köztudatba. A férfiak is másképp állnak hozzá: hamarabb jut eszükbe március 8-án felköszönteni a kolléganőiket, mint február 14-én a feleségüket. Nagyjá -ból 30 fölött a nőnapnak hagyomá -nya van. A mi korosztályunkban a sok átvett ünnep miatt már nehezen tudunk különbséget tenni a marke-tingfogások és a valós értékek közt. Nekem ma órán senki nem mondta, hogy boldog nőnapot, pedig egyetlen lány vagyok a kurzuson. Viszont az előadó rajzolt egy virágot a táblára azzal, hogy fogadjam sok szeretettel, ami jól esett. KD: Problematikus a nőnap, mert erősíti a nemek közti különbséget pont azért, mert a nemzetközi férfi -nap annyira súlytalan, mintha nem is lenne. Hangsúlyozza, hogy a nők a gyengébb nem, mert nincs viszonzás. AL: A férfiak iránti tisztelet nem abban nyilvánul meg, hogy vesznek nekik egy korsó sört egy kikiál -tott napon. Hanem abban, hogy otthon étel és tiszta ruha várja, annak ellenére, hogy dolgozó nők állnak mellettük. A házimunka és a gyermeknevelés a nőkre marad. BL: Szerintem a mai családok többsé -gében nincs ennyire szigorúan rögzítve, hogy ez a nők feladata. Illetve a házimunkát és a gyermek -nevelést érdemes különválasztani. Az valahol természetes, hogy egy nő foglalkozik a gyerekkel, viszont az nem, hogy ő végzi a házimunkát. A férfiak többsége szerintem nem várja el, hogy a nő végezze egyedül a házimunkát, nekem sem okozna gondot elvállalni, de a gyereknevelés más kérdés. KD: A kettő valahol egymásból követ -kezik. Ha a nő van otthon, és a férfi dolgozik, inkább a nő tudja elvégezni a házimunkát. Ráadásul ez a társa -dalmi elvárás. AL: A gyermeknevelést sem kellene a nőkhöz kapcsolni. Már a férfiak is mehetnek gyesre, mégsem jellemző, nincs rá igényük. Természetelle -nesnek érezzük, hogy a férfi van a gyerekkel, pedig megoldható. KD: Az a probléma, hogy termé -szetellenesnek érezzük. Itt ütközik ki a társadalmi elvárás. Miért lenne természetellenes, hogy egy férfi van ilyenkor otthon? KTR: Mégiscsak a nő szüli a gyere -ket, és a nő szoptat. Szerintem nem társadalmi nyomás következménye, hogy a nők otthon vannak az egész pici gyerekkel, ez adódik az anyai ösztönök miatt. Nagyobb gyerekek -nél nem szokatlan, hogy a gyerek az apukával jár ki a játszótérre, miután elhozta a bölcsiből, és nincs „kinézve” a játszótérről. Egyébként különbö -zünk a szerint, ki mi tud elvégezni. A férjemnek jó előre fel kellett készül -nie, mikor a második szülés idején egyedül volt a naggyal. Még hétvé -genként is lefárad. Tudja, hogy nem lenne képes otthon helytállni. Engem pedig tisztel érte, sőt felnéz rám érte. Én pedig nem érzem magamat kevesebbnek. Képes-e javítani a nők helyzetén a politika női kvótákkal, jogszabá -lyokkal? BL: Tudományos, politikai pályákon javarészt férfiak dolgoznak az összes országban. A kvóták esetében felülről próbálják erősíteni a nőket, de félő, hogy egy magas beosztásba helyezett nőt ezzel támadásoknak tesznek ki a férfi kollégák részéről. Azzal vádol -hatják, hogy jogtalan előnyhöz jutott. KD: Értem, mit akarnak vele elérni, de nekem a kvóták ötlete nem tetszik. Ha mindenki egyenlőnek születik, akkor mindenkinek az eszével és az ügyességével kellene előre jutnia. Nem gondolom, hogy a politikának ebbe bele kell szólnia. Egy másik téma a fogyó népesség. Elsősorban a nőket próbálják gyerekvállalásra ösztönözni, de sajnos úgy, hogy mellette ne is helyezkedjenek el a munkaerőpiacon. KTR: Valós hátrány a munkaerőpi -acon, ha gyerekeid vannak. Pozitív dolog, ha ezt támogatják, még ha a társadalmi megítélést nem is tudják megváltoztatni. Nincsenek is rá eszközeik. Attól még nem rossz, amit tesznek, csak nem is elegendő. AL: Törekszenek arra a cégek, hogy a menedzserek közt több nő legyen. A mi cégünknél 9%-nál kisebb az arányuk, ezt meg szeretnék három-szorozni. Ugyanis az Európai Unió előírása szerint 2020-ra el kell érni egy minimális szintet az üzletben és a politikában. De ez nem vonatkoz -hat mindenkire egyformán. Egy nagy szervezetnél könnyebben el lehet érni komolyabb változások nélkül, a gazdasági, HR-es, kommunikációs posztokra könnyen „betehetnek” nőket, de például a fejlesztési igazga -tói poszt nem fog ettől megnyílni előttük. Ahol a női dolgozók létszáma sokkal kisebb, és nincs annyi „mellék -pozíció”, talán ha akarnák, sem tudnák az előírt arányt összehozni. De nem is akarják, és itt jön a politika felelőssége: önmagadban nem biztos, hogy eléred, hogy meglássák benned akár a főnököt, akár a szakmaiságot, nem pedig a nőt. KD: A te felelősséged, hogy tudsz-e a testednél többet mutatni magadból. AL: A munkahelyemen egyetlen vezetőségi tag nő. Ledoktorált, nemzetközi folyóiratokban publikál, tanít, kutatóként elismert. Hiába ért ő a legjobban a technológiához, mindig egyedül marad a férfiakkal szemben. Ő a legmagasabban képzett a vezetők közül, mégsem hallgatnak rá szakmai kérdésekben. Nem hisztizik, hanem érvel, mégsem érvényesül a férfiak uralta területen. Főleg az időseb -bek tartják komolytalannak a nőket. Nehéz megértenie ezt olyannak, aki még nem dolgozott ilyen környezet -ben. KD: Ezen hogyan segíthet egy kormányzati vagy EU-s intézkedés? AL: Nem lehet törvényekkel megmondani, mit gondoljanak az emberek. A tiszteletet nem lehet így megteremteni semmilyen csoport-tal szemben. De ha egy másik nő is bekerülne a vezetőségbe, nem lenne ennyire polarizált a helyzet. Így a nők kezdeményezései nem rekedné -nek meg egy férfi falban. Törvényi hátszéllel nem érdemtelenül kerülné-nek be nők magas pozíciókba, hanem megkapnák az egyforma képességű jelöltek közt ők is az esélyt. Most helyből elutasítják őket, főleg, ha gyerekük van. A kvóták lehetővé tennék, hogy ne ezt nézzék, és végre megérné annyit gürcölni, amennyit már most is dolgozunk. Lehettem én kitűnő tanuló versenyeredmények -kel, mégsem ismertek el. Mérésen közölték már velem fiú csapattársak, hogy nekem nőként ehhez nem kéne érteni. Kantáros munkásnadrágban, lángálló öltözékben is látják, hogy nő vagyok, és máshogy tekintenek rám. KD: Szerintem úgy lehet legyőzni ezeket az előítéleteket, ha sikerül rácáfolni. Én is sokszor találkoztam ilyennel. Meg kell mutatni, hogy kézzel foghatóan jobbak az eredmé -nyeid. Nekem az segít, ha úgy visel -kedem, mint a férfiak. Sokat tanítok, sokszor foglalkozom velem egykorú fiúkkal. Harmincan, huszonéves srácok, eleve nem vesznek komolyan. De ha érzik, hogy nem szórakozhat -nak veled, irányítod a helyzetet, ki Kerekasztal a nők helyzete hazánkban és a világban Kohász Barbie és gyesen lévő Lego-apa Résztvevők Asztalos Lilla , gépészmérnök mesterszakos hallgató Bata László , energetika alapsza -kos hallgató Kissné Tóth Réka , matematika-fizika szakos tanár, fizikus, kétgyer -mekes anya Kulcsár Dorottya , gazdálkodás-menedzsment alapszakos hallgató Fotók: Fejes Bence WWW.ALLASBORZE.BME.HU ","2016. március 30-31. 17 Harmadszor adták át a Nők a Tudományban Kiválósági Díjat. Az elismerést olyan fiatal kutatónők nyerhetik el, akik kiemelkedő telje -sítményt mutat -nak fel szakterü -letükön, valamint aktív részesei a hazai tudomá -nyos életnek, és inspirálják a fiatal lányokat a termé -szettudományos, illetve műszaki pályák választá -sára. LÁSZLÓ JORDÁN MÁTÉ Jedlovszky-Hajdú Angéla: „Kisgyermekes anyaként a kutatásba történő visszatérés egy igen intenzív érzelmi és szakmai hullámvasutat jelent.” Az elmúlt négy évben elekt -romos szálhúzással előállított biokompatibilis (szervezetbarát) és biodegradábilis (szervezetben lebomló) mesterséges polimer térhálók kialakításával foglalko -zott, melyek alkalmasak lehetnek szövetregeneráció vagy szövetpót -lás céljára. Kapuy Orsolya: „Számomra a díj egy elismerése annak, hogy egy nő szívvel-lélekkel és fáradhatatlan szorgalommal élhet a hivatásának.” Kutatásai fókuszpontjában a sejtszintű élet-halál döntési folya -matot irányító hálózat dinamikai viselkedésének a megértése áll. Ezek a folyamatok szoros kapcso-latban állnak a sejtek öregedé-sével és az ahhoz köthető beteg -ségekkel (úgymint a daganatos elváltozások vagy az Alzhei -mer-kór és a Parkinson-kór), így ezek a kutatások fontos gyógy -ászati lehetőséget hordozhatnak magukban. Nagy Szilvia: „ A díj szerintem bátorítást adhat azoknak a lányok -nak, asszonyoknak, akik nőies pályán indultak el, mert a társadalmi normák, családi elvárások szerint ezt kellet tenniük, de a lelkük mélyén mást szeretnének.” Szűkebb szakterülete a waveletek – hullámocskák – amelyek tartal -mazzák a rendszerek finomabb és durvább felbontású részleteit. Ez nagyban le tudja csökkenteni a számolási, tárolási szükséglete-ket, de a pontosságot nem rontja, emellett a felbontás szisztema-tikusan finomítható, ha mégis nagyobb precízitás szükséges. Korsós Marianna Brigitta: „A fő motivációm az volt, hogy esetleg az egyik példája lehessek azoknak a kutatónőknek, akik a fizika területén dolgoznak, illetve bátorítsam a fiatal lányokat.” A nagyenergiájú napkitöréseket (azaz flereket és napkoronaanyag kidobódást) biztonsággal előre -jelző módszer kidolgozásán és fejlesztésén dolgozik. Az űridőjá -rás pontos meghatározása nagyon nagy jelentőségű, hisz ezek a kidobódások kritikus fennaka -dásokat és meghibásodásokat okozhatnak a GPS és telekommu -nikációs műhold-rendszereink -ben. Mind az Egyesület, mind a díjazottak közös célja, hogy vonzóvá tegye a technológiaori -entált szakmákat a középiskolás lányok számára. Így csökkenne a jelenlegi szakemberhiány, s javulna a nők aránya a tudomá -nyos pályákon. lehet vívni valamiféle tiszteletet. Az is elég, ha tartanak tőled. Nőietlenné válsz tőle, de ez a megoldás. Szívesen vállalod a nőietlenséget a tiszteletért cserébe? KD: Igen, mert a szakmai elismertség -hez és előrelépéshez ma ez kell. BL: Aztán persze rád sütik: Vaslady… KTR: Nem feltétlenül kell ahhoz nőietlennek lenni, hogy elismerjenek. Én tanítottam terhesen, ami letagad -hatatlanul nőies, de nem volt ilyen gondom. Nem csak férfiasan lehetsz tiszteletet parancsoló. KD: Nem öltözködésben, külsőség -ben, hanem hozzáállásban, viselke -désben kell férfiasnak lenni. Ugyan -azt a viselkedést, ami férfiaknál elismerést vált ki, persze a nőknél visszatetszőnek tartják… Egyenlők az esélyek a munka vilá -gában legalább a gyermekvállalás előtt? AL: Azt látom, hogy egy pozíci -óra egy férfi és egy nő közül inkább választják a férfit, még ha ugyan -azok is a kvalitásaik. Azzal a jelen -séggel a férfiak részéről, amit mesél -tem, minden lány szembetalálkozik: hamarabb bélyegeznek Csinoskának, mint Okoskának. A legtöbb HR-es ugyan nő, de egy szép nőben ők sem a szakértelmet látják, hanem tudat alatt is a riválist. KD: A női és férfi jelölt közül a nő egyértelműen hátránnyal indul. A munkaadó szemében vonzóbb az, aki biztosan nem megy szülési szabadságra. A szocializmus nagy vívmánya, amibe a magyar társada -lom belekényelmesedett, hogy akár három évig otthon lehet maradni. Hollandiában a leghosszabb kivehető szülési szabadság 3 hónap, utána kötelező visszamenni legalább félállásban dolgozni. Az a rendszer nagyban elősegíti, hogy kisebb legyen a diszkrimináció a felvételnél, mert tudni lehet, hogy ha el is megy szülni egy nő, nem 3 év múlva látod legközelebb. BL: Ráadásul Hollandia népessége nem csökken, szemben a miénkkel. KTR: A jelenlegi szabályozás szerint nem esik el a gyestől az anya, ha egy év után visszamegy dolgozni. A három hónap viszont borzasztó kevés, nekem pont akkora a kisebbik, és még 2 óránként szopik. KD: Megfelelő ellátórendszer is épült a szabályozás mellé. AL: A nőknek meg kell tervezni, hogyan lesznek egyáltalán jogosultak ezekre a támogatásokra… Utánanéz-tem, a gyes, ami a harmadik évben jár, nevetségesen kevés, ezért a legtöbb nő visszamegy két év után. Papíron jól néz ki, de csak az használja ki a három támogatott évet, aki közben megszüli a következőt. KD: Sokan pont ezért nem állnak meg egy gyerek után, hanem „tömbösítik” a gyermekvállalást. KTR: Ez a munkavállalás szempontjá -ból is jobb, mint visszamenni egy-egy évre. A munkáltatónak is kiszámít -hatóbb, jobban számíthat az anyára a visszatérése után. KD: De hogyan lehet visszamenni a munkaerőpiacra, ha 10 év alatt szültél három gyereket? BL: Ha 5-6 év egyetem után szül valaki, a végén ott állhat 30 évesen úgy, hogy soha nem dolgozott. Ez óriási hátrány. AL: A kutatói életpályán igyekeznek ezt figyelembe venni: az ösztöndíjak felső korhatára gyermekes nőknél kitolódhat. Így nem kell azt éreznie egy nőnek, hogy kicsúszik az időből a munkájában, ha gyermeket szül. De egy cég nehezebben engedheti meg magának, hogy a kihagyott idő miatt visszatérve kevesebbet érjen az alkal -mazottja. KD: Egy másik vonatkozás persze az egyenlő munkában, hogy a nők fizikuma átlagosan nem alkalmas ugyanarra, mint a férfiaké. Viszont az egyéb jellemzőket óvatosan szabadna általánosítani. Biztosan érzelmeseb -bek a nők? A férfiak is lehetnek azok, de a társadalmi nyomás nem engedi, hogy kifejezzék. Vannak érzéseik, de nem tudják és nem akarják úgy kifejezni őket, mert gyengébbnek érzik tőle magukat. AL: Kevés lány dolgozna egy öntödé -ben vagy hegesztőlaborban, meleg -ben, koszban, büdösben egy munkás-ruhában, pedig a nők kézügyessége a hegesztésben nagyon jól jöhet. Némely technológiák a II. világhá -borúban alakultak ki, amikor nők hegesztettek, hiszen a férfiak harcol -tak. Sok cég alkalmaz ma női hegesz -tőket a precízebb varratok érdekében. KD: Nagyon szeretik sulykolni az általánosításokat, például „jobb a férfiak térlátása”. Nekünk ezt már általános iskolában mondogatták. Nem értettem, miért, sokkal jobb volt a térlátásom sok fiú osztálytársamnál. AL: Ha már iskola… Tesiórán ugyanaz legyen a követelmény a lányoknak és a fiúknak? KD: Igen, engem zavarna a megkü -lönböztetés, a kedvezmény. Lehet, hogy nekem nem fog menni, de ne mentsenek fel előre, adják meg az esélyt. Szerintem nem vezet semmi jóra, ha könnyebb követelményekhez szoktatjuk a nőket. KTR: Másik oldalról az is lehet rossz érzés, hogy ha egy lány nem tudja az egységes követelményt teljesíteni. Szerintem a sportokban helyénvaló a megkülönböztetés. Ami felháborít, az a „matek diákolimpia” és „lány matek diákolimpia”. Miért nem „fiú matek diákolimpia” szól a fiúknak? Miért nagy még mindig a különbség gyakran az azonos pozíciót betöltő nők és férfiak bére közt? KTR: A versenyszférában a bértár -gyaláson különböző bért alkudhatnak ki az emberek. Még egy cégen belül sem keres mindenki ugyanannyit egy munkakörben. Annak, hogy a nők kevesebbet kapnak, pszichológiai oka is lehet. Azon a ponton mindenki szeretné, hogy felvegyék, de a lehető legtöbbet kapja. Ez nem egy jól defini -ált dolog, és a nők esetleg nem tudják kihozni ebből a maximumot. AL: Amikor a Sony levelezése kiszi -várgott, téma lett, hogy Jennifer Lawrence tiltakozott, amiért keveseb -bet kap a férfi kollégáknál egy adott filmért. Sokan melléálltak, sokak szerint viszont nem kellene problé -máznia, van már elég pénze. KD: Ez elvi kérdés! AL: Ha én keresnék annyit, hogy futja mindenre, nem turkálnék más pénztárcájában. KD: Én viszont kevesebbnek érzem magam, ha nem kezelnek egyenlő -ként. Ugyanazért ugyanazt. AL: Abban a pozícióban, ahova én várhatóan eljutok, valószínűleg ugyanannyit fogok keresni, mint a férfi kollégák, mert kicsik az eltéré -sek az egyes alkalmazottak közt. A bért több tényező határozza meg. A nők azért is kereshetnek kevesebbet, mert nem tudnak annyit túlórázni. Ha gyerekük van, vagy más módon helyt kell állniuk otthon, inkább időben hazamennek. Mi a mindennapokban a leginkább zavaró megkülönböztetés? Ezen ta -lán könnyű lenne változtatni… AL: Az, hogy reggelente a fiúk kézfo -gással üdvözlik egymást, míg a jelen lévő lányoknak csak a közös sziasz -tok jut. A németek mindenkivel, tehát a nőkkel is egyesével kezet fognak. Ez is udvariasság kérdése. Nem kell, hogy kinyissák nekem az ajtót, vagy felsegítsék a kabátomat, ezek felesle -ges körök. De a megtisztelés, ami a köszönésben van, az kellene. Díjazottak Nők a nőkért a tudományban KERESS JÓL! ","2016. március 30-31. 19 Bátraké a szeren -cse, ahogy a mondás is tartja… És mi lenne bátrabb dolog annál, mint hogy az eddig gondosan összekuporgatott vagyonunkat az igencsak kocká -zatos álmaink megvalósításába, azaz egy vállal -kozás indításába invesztáljuk. KUN ZSÓFIA Az okos befektetők azonban manapság nem saját szakál-lukra szerzik be első tapasztala -taikat, szakemberek segítségét kérve teszik meg első lépéseiket a siker útján. Magyarország több ilyen jellegű támogatást biztosító szervezete közül a legnagyobbnak mondhatjuk a Fiatal Vállalkozók Országos Szövetségét, melynek elnökét, Kovács Patrikot kérdez-tem a hazai vállalkozási szokások -ról a fiatalok körében. A FIVOSZ célkitűzése a 18-tól 40 éves korig terjedő vállalkozótár -sadalom segítése. Hogy került meghatározásra, miért pont ez a korosztály tekinthető „fiatalnak”? A 18 éves „alsó határ” az gyakor -latilag az ifjúsági vállalkozásfej -lesztésben a nemzetközi standard, hiszen ezen életkor betöltésével már szabadon lehet céget alapí -tani. A G20-as Fiatal Vállalkozói Szövetségben, a Fiatal Vállalko -zók Világszövetségében vagy az Európai Uniós Szövetségében is 40 év a felső korhatár, ez gyakorlatilag egy hagyomány, ami kialakult, mi is innen vettük át. Milyen lehetőségei vannak ma egy fiatal, korunkbeli vállalkozónak Magyarországon? Én azt gondolom, hogy megle-hetősen jók. Itthon kiváló feltéte -lekkel lehet termelni, viszonylag olcsó a megélhetés akár Nyugat-Európához képest is és nagyon sok kiaknázatlan potenciál van, főleg a magyar vidékben. Persze nem egyszerű a piac egyik országban, így itthon sem. Sokat lendíthet a lehetőségeinken, ha beszélünk idegen nyelveket és az ország -határon kívül is tudunk gondol -kodni, európai szinten. Az egész világ olyan, mint egy nagy játszó -tér, rengeteg lehetőség kínálkozik előttünk, csak tudni kell válasz -tani. A szervezet rendszeresen képviselteti magát külföldi konfe -renciákon. Sok lehetőség nyílik a Szövetségünkkel is külföldre utazni, melynek keretében, külön-leges konferenciákon más vállal -kozókkal lehet ismerkedni a világ minden tájáról. Európai szinten hol áll a hazai vál -lalkozói kedv? Az európai fiatalok egyharmada gondolkodik vállalkozás indításá -ban. Ázsiában ez az arány körül -belül kétharmad, szóval világvi -szonylatban nézve Európa az egyik legkevésbé vállalkozó szellemű régió. Akár Latin-Amerikában vagy Afrikában az Y generáció már sokkal jobban érzi magában a lehetőséget saját vállalkozás indítá -sára. Középkelet-Európában, így Magyarországon is egy kicsit jobb a helyzet, a 18-40 éves korosztálynak közel 40%-a vágna bele vállalko -zás indításába. Összességében azt gondolom, hogy jó helyen vagyunk és jó lehetőségeink vannak itt vállal -kozni, s egyre több EU-s forrás is támogatja a fiatalok vállalkozóvá válását, például most a GINOP 5.2.2-es program, melyek keresztül vissza nem térítendő támogatást lehet nyerni vállalkozás indításhoz. Ez a kisebb vállalkozói kedv va -jon minek köszönhető az EU-ban? Sokkal inkább szeretünk biztosra menni és elevickélni az állóvíz -ben, mintsem a saját kezünkbe véve a sorsunkat kockáztatni? Vagy esetleg hazánkban külön a búsongó magyar mentalitásnak tudható ez be? Ha egy okra kéne visszavezetni ennek a forrását, leginkább a „kudarckultúrát” nevezném meghatározónak. Európában azt érezhetjük, hogyha itt valaki elindít egy vállalkozást és ez nem válik sikeressé, esetlegesen elbukik vele, akkor lesz rajta egyfajta stigma, ami megbélyegzi. Sokszor azt gondol -ják a fiatalok, hogy egy esélyünk van, és a társadalom nem tolerálja a folyamatos próbálkozást – ami egy elég komoly visszatartó erő, főleg, ha az ember vállalkozásban gondolkodik. Létezik olyan tuti befutó vállalko -zási ág, amibe ha az ember bele -kezd, akkor nagy valószínűséggel jelentős profitra tehet szert? Vagy esetleg abban rejlik a siker kulcsa, hogy bármilyen ötlet megvalósít -ható, ha kellően átgondolt és meg -alapozott a koncepció? A legfontosabb dolog az az, hogy azt csináljuk, amit szeretünk, mivel ami nem örömteli, az nem fenntartható, legyen az akármi: a csokigyártástól a reklámügynök -ségig. Hogyha valaki nem rajong kellőképpen azért, amit csinál, akkor nem tud belőle elég örömöt meríteni, hogy át tudjon lendülni a mindennapi akadályokon. Persze, a strukturált, profi kivitelezés és a rengeteg munka is elengedhetetlen a vállalkozáshoz. Milyen kormányzati intézkedések lendítnének tovább a vállalkozási kedven? A fiatalok vállalkozóvá válását segítő programok meglehetősen jó pályázati lehetőségek, véleményem szerint. Hamarosan a mentorálás is előtérbe kerülhet, a mikro vállalko -zások segítését tűzve ki célul. Izgal -mas adat, hogy Magyarországon a kis- és középvállalkozások egyhar -madát veszítjük el abból az okból kifolyólag, hogy az idősebbek nem tudják kinek átadni cégüket. Ezért fogalmazódott meg bennünk célként az is, hogy a fiatalokat a vállalkozások átvételében is ugyan -úgy támogassuk, mint az újonnan indulókat. Van valami behatárolható időin -tervallum, ami után meghozható az a döntés, hogy egy vállalatot érdemes-e a továbbiakban működ -tetni? Tehát van olyan egzakt idő -pont, mely után sikeresnek nyilvá -nítható vagy inkább hagyjunk fel a tevékenység folytatásával, mert csak veszteséges? Ma világviszonylatban a vállalko -zások körülbelül 90%-a nem éri meg az ötödik évet. Nem állítha -tunk egy konkrét időpontot a siker bemérésére, van, aki hónapok alatt fut be, és van olyan is, akinek évek kellenek hozzá. Összességében nincsenek általános mondások e tekintetben, viszont a nagy lemor -zsolódás sajnos jelentős – nemcsak nálunk, hanem az egész világ -ban. De ha az ember szereti, amit csinál, nyitott az új lehetőségekre és a külföldi kapcsolatokra, akár maga meg is keresi ezeket, csatla-kozik olyan szervezetekhez, mint például a FIVOSZ - ahol a kérdései nem maradnak megválaszolatla -nul -, akkor úgy gondolom, lénye -gesen növelhetők a fennmaradási esélyek. Ha több vállalkozás maradna életben, azt elbírná a magyar gaz -daság? Nagyon nagy szükség van Magyar -országon a mikro- és kisvállalkozá -sokra, hiszen ezek száma a lakos-sághoz mérten rendkívül alacsony, akár régiós összehasonlításban is. Ezen felül az ifjúsági munkanél -küliségi válság és a világgazda -sági válság hatására a korábban biztosnak tűnő életpályákat sem jellemezhetjük már kiszámítható -sággal. Ezért is fontos, hogy a saját kezünkbe vegyük az életünket és megteremtsük a saját munka-helyünket vagy akár másokat is foglalkoztassunk. A FIVOSZ lehetőségeit szemlélve az állandó rendezvények mellett nagy hangsúlyt kap a korábban is említett mentorprogram. Nem koc -kázatos ez a mentor számára, hogy a saját konkurenciáját képezze ki? Mi a „win-win-win” stratégiában hiszünk, hogy egymás segítése mellett is lehet sikeresnek lenni. Az eddigi tapasztalatok alapján állít -hatom, hogy az izgalmas kezde-ményezés igencsak közkedvelt -ségnek örvend a fiatalok körében, hiszen hidat tudunk vele képezni a generációk között. Természetesen nem minden mentor a saját vállal -kozási területén mentorál, de aki mégis, annak sincs ebből hátránya pontosan abból a pozitív szemlé -letből fakadóan, hogy úgy gondol -juk, hogy összefogva erősebbek vagyunk. Aki az eddig olvasottak alapján kedvet kapott egy start-up vál -lalkozás létrehozásához, ő hol és milyen úton tud a FIVOSZ-szal kapcsolatba lépni? A www.fivosz.hu-n minden infor -máció megtalálható. Gyakran szervezünk nyilvános esemé -nyeket, melyek nyitottak bárki számára és szabadon látogathatók. Rendezvényeink kiváló platfor -mok üzlettársak, befektetők felku -tatására, kapcsolat teremtésre. Ami a vállalkozásindítást illeti, sokan vagyunk a szövetségben, akik már egyetem alatt elindítot -tuk saját vállalkozásunkat, így nem kell feltétlenül megvárni, míg az ember megszerzi a diplo -mát. Ha megvan a kellő elhatáro -zás és az álom, onnantól kezdve keményen dolgozva és a megfe -lelő közösségben tanulva bárki lehet sikeres. Mi azok a fiatalok vagyunk, akik egymást segítve szeretnénk sikeresek lenni, és várunk minden hasonlóan gondol -kodó fiatalt. Gazdaság Fiatalként saját lábra állni Azt mondom: vállalkozz bátran A legfontosabb dolog az az, hogy azt csináljuk, amit szeretünk, mivel ami nem örömteli, az nem fenntartható, legyen az akármi: a csokigyártástól a reklámügynökségig. „ Fotó: Koronczi Richárd KERESS JÓL! ","/muegyetemiallasborze 30 KERESZTREJTVÉNY KERESZTREJTVÉNY Felelős kiadó: Daku Dávid Rácz Tamás Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Rovatvezetők: István Adrienn BME körkép, bmekorkep@muhely.com Kupcsik Réka Kapun kívül, kapunkivul@muhely.com , Kun Zsófia Közélet, kozelet@muhely.com Bencsik Ildikó Sport, sport@muhely.com Pál Noémi Magazin, magazin@muhely.com Bedő Balázs Technika, technika@muhely.com ) Kép- és tördelőszerkesztő: Baki Mihály Az újság készítésében résztvettek: Vers Dávid Martin, Martin-Kovács Ákos, Háfra Gábor Szerkesztőség: 1111 Bp., Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Hirdetésszervezés: E-mail: info@muhely.com Tel.: 463-2081, Fax: 463-3839 Nyomda: Komáromi Nyomda és Kiadó Kft. Vezető : Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 MŰHELY Lapunkat rendszeresen szemlézi a megújult www.observer.hu NYEREMÉNYJÁTÉK A helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház egy előadására, valamint egy további szerencsés megfejtőnk a BME Ajándékbolt jóvoltából egy pólóval lesz gazdagabb. A megfejtéseket a magazin@muhely. com e-mail címre várjuk március 29-ig. Előző számunk nyertesei: Szeker Balázs (színházjegy) és Ürge László (póló). Oxigén Franciá-ul élet Mező -gazdasá-gi Kutyák lakhelye Kozmeti-kai márka Pilóta nélküli repülő Nahát! Gálaest Mondat fajtája lehet 38. betű Kerti zöldség Exa-gramm Üreges belül 1. M Szófaj Szerb folyó E! 2. Yard Dehogy! Pillangó lesz belőle Féldrá-gakő Unites states Hónap röviden Méter Amper Ágyus Naszád Dal Kávéház volt Védő Új Villamos Angol ffinév Román “FKF Zrt” Fotó márka Délelőtt Numero …Thur-man Alba-Volán Bárd hangszere Malac-lak Pendrive … Clooney Bársony anyag Éves periódus Zenei irányzat Francia Kelvin Kemény anyag Középen kel! File formátum Radon egyneműi Még ellentéte Szarvas féle Joule E napon Csúcs Ölt Patás állat Szén-monoxid Kettős betű Maszk Nem olcsó Év É  Hidrogén Energy T Hírek és érdekességek a Műhely Online Facebook oldalán Kedves Szakkollégisták! Érdekel, hogyan lehet segítségedre a szakkollégiumi tagságod a munkaerőpia -con? Kíváncsi vagy, miként kamatoztatha -tod a szakkolis éveid során szerzett tapasz -talataidat a későbbiekben? Ez esetben új kapukat nyithat meg számodra a BME Szent-Györgyi Albert Szakkollégium és a Műegyetemi Szakkollégiumok Közös -ségének szervezésében április 8-9-én, a BME Ch. épületében megvalósuló vitaest sorozat. A program keretein belül több tréningen, illetve érdekes vitaesten vehet -nek részt a szakkollégisták, melyek során rengeteg hasznos tudásra tehetnek szert. Az itt elsajátítható ismeretek nem köthe -tőek tudományterülethez, csupán ahhoz az egy dologhoz, mely mindannyiunkban közös – a szakkolis életformához. Ha szeretnéd áttörni a jövődet elhomályo -sító kapukat, tarts velünk április 8-9-én a X. Szent-Györgyi Albert (I. MŰSZAK) konfe -rencia keretében megszervezett vitaeste -ken! További részletekért keresd fel az esemény facebook oldalát! Számítunk Rád! Felhívás ","GONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. Az előadások időpontja: csütörtök 17-18 óra A képzés helyszíne: K.I.71. A részvétel INGYENES. Jelentkezés: info@muhely.com A jelentkezéshez kérjük adjátok meg a nevetek mellé az évfolyamotokat és annak a karnak a nevét, amelynek hallgatói vagytok. Az írás művészete A Műhely lap szerkesztősége gyakorlatorientált újságíró képzést indít elsősorban 1. és 2. évfolyamos hallgatók számára. Amit kínálunk: - a média belső világának megísmerését, - az újságírás műfajainak elsajátítását, és azok profi használatát, - írás és beszédtechnikai gyakorlatokat, - csoportos interaktív képzést, - a különböző kommunikációs technikák elsajátítását, - személyre szabott értékelések, - publikálási lehetőséget már a képzés ideje alatt is a Műhelyben, - a legjobbaknak bekerülési lehetőséget a Műhely szerkesztőségébe, rendszeres munkalehetőséggel, - felkészítést a munka világának kommuni-kációs kihívásaira, - a kurzus legjobbjának a tandíj több, mint háromszorosának visszanyerési lehetőségét. Gázolás SZERAFIN ÁGNES Már megint rendetlenül hagyta a szobáját, mindig nekem kell utána pakolni, elegem van! – puffogott magában Kati. Szúrós hangulatban volt, sikerült Dávidot, egyetlen kamasz fiát veszekedve iskolába küldenie. Rá se nézett már, mikor felszállt a buszra, mintha neki kellene bocsánatot kérnie, amiért azt szeretné, hogy rendet tartson maga után. Még mit nem! Már elmúlt tizenhét, egyáltalán nem nagy igény ez. Bezzeg ő természetesnek veszi, hogy főzzön rá, mosson, vasaljon, mindent megtegyen érte. Ha meg Jánost kéri, hogy beszéljen már a fejével, csak oldalra néz, és motyog valami mentegetőzést. Tipikus férfi. Pedig milyen jól indult ez a nap, még felhők se voltak az égen. Ilyen és ehhez hasonló gondolatok kavarogtak a fejében, miközben olvasta a reggeli híreket a kedvenc hírportálján. Kávét szürcsölve görgetett lejjebb és lejjebb, mikor megakadt a tekintete egy címen. „Halálos gázolás történt a Vendel utcában” – kezdő -dött vastag betűkkel az írás. Szíve hirtelen kihagyott egy ütemet az ismerős hely láttán. „Az áldozat egy fiatal fiú, aki valószínűleg az iskolába tartott éppen” – mormolta magában Kati, közben görcsbe rándult a gyomra. Nem, ez nem lehet – dünnyögte, de fejében egyre rémisztőbb képek jelentek meg. Gyorsan matatni kezdett a telefonja után. „Vedd már fel, még nem csengettek be” – rimánkodott magában. A percek kezdtek óráknak tűnni. Gondolatban már az iskola számán agyalt, amikor válasz érkezett. „Most meg mi van, még nem csesztél le eléggé?” – kérdezte Dávid. Egy sóhaj szakadt fel Katiból, mint amikor a fuldokló újra levegőt kap. „Nem édesem, csak… otthon hagytad az uzsonnád, ne felejts el venni valamit” – mondta elhalóan. „Jó…kösz. Most mennem kell” – válaszolta Dávid értetlen hangon, és letette. Kati mereven a táská -jába tette a mobilt. Fényes szemmel nézte tovább a híreket, zsebkendővel a kezében. Lebegés KONTOR ILDIKÓ Szabadnak érezte magát. Korcsolyája vidáman szelte a jeget, óriási sebességgel, Anna pedig csak elmosó -dott alakokat látott maga körül. Úgy érezte, semmi sem állíthatja meg, már a tizenhatodik kört tette meg a pályán, ide-oda cikázva, felszabadultan és boldo -gan. Tudta, hogy ha vége lesz, vissza kell mennie az intézetbe, ezért ameddig csak lehetett, szerette volna elnyújtani a délutáni korcsolyázást. Hideg volt, de a nap kitartóan sütött, és amerre ment, csillogott a jég. Csípős szél csapott az arcába, meglo -bogtatta a haját, a sálját, de nem bánta, mert amúgy is kezdett nagyon melege lenni. Kitartóan írta egymás után a köröket, semmi kedve sem volt megállni vagy kinézni a pálya szélére – pedig biztos volt benne, hogy a nevelők egyedül őt figyelik, és alig várják, hogy abbahagyja a száguldozást. Már az első alkalommal érezte, hogy kivételes érzéke van a korcsolyázáshoz. Míg a többiek ügyetlenül bukdácsoltak a jégen, addig ő csak mosolygott rajtuk, és igyekezett egyre gyorsabban menni, hogy ne is lássa őket, csak eltorzult, megnyúlt alakjukat. Évente egyszer jöttek ki a jégpályára, erre volt csak kerete az intézetnek, de Annának felért ez a nap a karácsonnyal is. Ha nagykorú lesz, a saját maga ura, bizonyosan többet fog majd kijárni, és vesz saját korcsolyát is. Addig spórol, addig koplal majd, míg ki nem telik egy a fizetéséből. Anna hirtelen irányt váltott, megfordult, de továbbra sem nézett fel. Koszorúzva indult el hátrafelé, majd forgott egyet, és ismét felgyorsított. Fél szemével látta, hogy sokan figyelik, és arra gondolt, hogy a többiek már biztos lekullogtak a pályáról, de ő akkor sem hagyja abba. Harminc kört tervezett erre a napra, és annyit is megy, ezen nem hajlandó változtatni, és mindenkinek ki kell várnia a végét. Lassan érezte ugyan, hogy egyre nehezebben veszi a levegőt: a ruha ráizzadt, a sál szinte már fojtogatta melegségével. Most nem szabad megállnia, egészen bizonyosan már csak ő van a pályán az intézetisek közül, és nem szeretné, hogy ilyen kis idő után már vége is legyen a szabadságának. Ha most azonnal vissza kell mennie, abba beleőrül, ezt az egy napot hagyják meg neki az évben. Egyre jobban felgyorsított, a fordulókat már alig tudta bevenni, a korcsolya feltörte a lábát. Nem baj, gondolta, ha lesz sajátom, az sokkal jobban illik majd a lábamra. Ez lesz első igazi tárgyam, ami csak az enyém, amit nem vehet el, nem kérhet kölcsön, nem lophat el tőlem soha senki. A levegő beszorult a mellkasába, a szíve őrült iramban vert, az arcán már folyt az izzadtság. A huszonnegyedik kört épphogy csak megkezdte, amikor hirtelen azt érezte, elfogy a lábából az erő, elveszti az egyensúlyát, és repül, fel a levegőbe. Mintha pár pillanatra megállt volna az idő, lebegett, súlytala -nul a pálya felett, körülötte pedig mindenki elképedve nézett rá. Ám a pillanat elmúlt és hirtelen a jégen találta magát, a hátán fekve, meg sem tudott mozdulni, minden tagja fájt. Nem jöttek a segítségére, csak kiabáltak neki, de nem értette, hogy mit. Olyan is volt, aki nevetett rajta, de a lány nem törődött velük. Anna érezte, pár mozdulattal fel tudna állni, ám valami visszahúzta. Úgy döntött, ha már nem sikerült a harminc kör, pár pillanatig még élvezi a szabadságát. Becsukta a szemét. Egyre biztosabban vette a levegőt. Alatta a jég, felette a végtelen, fehér ég. Hirtelen nem is tudta, lebeg-e, vagy csak a hátán fekszik. Egy pillanatra úgy érezte, mintha felszállt volna a levegőbe, és felül -ről nézne le a pályára. Ha rövid ideig is, de boldognak érezte magát, és úgy gondolta, körülötte most minden szikrázik a napsütésben. Új nap László Zsófia Mikor a Hajnal nyújtózik el a tájon, megcsillan harmat -csepp ruhája a horizonton leskelődő Nap tekintetének sugarában. A Hold mosolyog halványan, köszönti aranyos égi párját. Ilyenkor a hűvös, cirógató szellő is álmos. Csend honol mindenfelé, csak a szunnyadó flóra egyenletes lélegzése vibrál. Szeretem a Hajnalt, főleg azt a pillanatot, mikor megrezdül a táj. Egyszerre eszmél mindenki, s lassan kibontakozik az éberség. A legtöb -ben csak fordulnak egyet, és megpróbálnak megmen -teni valamit az éj édes álmából. Csak a pionír titánok veszik be a várost, és kezdik a napi teendők gépezetének beindítását a kontrasztokat kirajzoló erősödő fényben. Aztán elmúlik a borzongás. Kezdődik a nyomott kávéil -latú, szürke, komor Reggel. Irigyen hessegeti el kényel -mes nővérét, s a ruhájáról lehullott cseppeket elnehezíti, hogy a Nap lassanként ihassa fel a levelek tövéből. A Hold is nyugovóra tér csendesen, teljesen átadja helyét. Ilyenkor újból magamra húzom a takarót. 2016. március 30-31. "]