["MŰHELY Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XIV./4. 2016. április 4. HIRDETÉS Cikkünk az 4. oldalon Cikkünk a 11. oldalon Cikkünk a 6. oldalon Állami nyugdíj? Ugyan már... Itt az ideje a változásnak Az utóbbi évtizedben jelentős módosí -tások történtek az oktatáspolitika te -rületén. A HÖOK télvégi ülésén olyan reformot fogalmaztak meg, amelynek célja, hogy egységesebb rendszerben foglalja össze a tanulmányi, szociális, köztársasági és egyéb ösztöndíjak új lehetőségeit illetve változtatásait. A ki -dolgozott javaslat részleteivel kapcso -latban Gulyás Tibort , a HÖOK elnö -két kérdeztük. Fotó: Koronczi Richárd Fotó: Szappanos Gergő 18036754-1-43 HIRDETÉS R e N D E z o ” : S C h E r e R P éTer á p r i l i s 4 . é s 1 8 . S ZkéNé SzíNHáZ www.szkene.hu Kérjük, hogy befizetett adójának 1 %-át a közhasznúan működő Műegyetemi Hallgatókért Alapítvány számára ajánlja fel. Adószámunk: Az eddigi gyakorlathoz képest meg -újult, és átláthatóbb éves költség -vetést nyújtott be a Szenátushoz a Hallgatói Képviselet. A jövőben az EHK honlapján bárki meg -tekintheti, így véleményezheti is a hallgatói alrendszer büdzséjét. Módosultak azok a teljesítményhez kötött szempontok is, melyek alap -ján a kari HK-k kapnak pénzt a mű -ködésükhöz. Elkészült a HÖK költségvetése Cikkünk a 2. oldalon Az elmúlt napokban ismét egyre több olyan cikk látott napvilgot, amely arra próbál figyelmeztetni, hogy a robotok hamarosan kiszorítják az embereket a munkaerőpiacról. En -nek következményeként egyesek olyan utópisztikus jövőt képzelnek, ahol végre az embereknek nem kell dolgozniuk, míg mások egyenesen a Terminátor filmekből ismert sötét végkimeneteltől tartanak. Elveszik a munkánkat? A nyugdíjrendszer hazánkban kezd tarthatatlanná válni. A jelenlegi mo -dell a demográfiai változásokra reflek -tálni képtelen. Rugalmatlan és elhibá -zott. Sajnos elég kevés szó esik erről az igen komoly gazdasági vészhelyzetről, így sokan nem is tudják felmérni, hogy számukra ez milyen kockázatot is je -lent. Az öngondoskodást nem lehet elég korán elkezdeni, és pár évtized múlva csak arra a tőkére támaszkod -hatunk öregségünkkor, amit addig halmoztunk fel saját magunk számára. Kevés olyan ember van, aki tanulmányai során a fizikát a kedvenc tárgyai közé sorolja. Ezen azonban Härtlein Károly mester-oktató szerint lehet és kell is változtatni. Elmondta nekünk, hogy hogyan. Cikkünk a 3 oldalon ","2 XIV. évfolyam 4. szám MŰHELY BME KÖRKÉP Az eddigi gyakor-lathoz képest megújult, és átláthatóbb éves költségvetést nyújtott be a Szenátushoz a Hallgatói Képvselet. A jövőben az EHK honlapján bárki megtekintheti, így véleményezheti is a hallgatói alrend-szer büdzséjét. Módosultak azok a teljesítményhez kötött szempontok is, melyek alapján a kari HK-k kapnak pénzt a működé -sükhöz. VARGA ÁGNES „Nincs máshol ilyen részletes és nyilvános költségvetési összeállítás a hallgatói alrendszer gazdálkodásá-ról” – fogalmazott Daku Dávid, az Egyetemi Hallgatói Képviselet (EHK) elnöke, aki a testület gazda-sági referensével, Vidák Miklós-sal számolt be a HÖK legújabb, a március végi Szenátus ülésén elfogadott költségvetéséről. „Az egyetem vezetése több éve folya-matosan fejleszti azt a költségvetési szabályzatot, amely alapján minden szervezeti egységnek, köztük a hallga-tói alrendszernek is, el kell készíte-nie az éves működésével kapcsolatos pénzügyi tervét. A tavalyi évtől ezt a folyamatot már a kancellár koordi-nálja” – fejtették ki. Az egyetemi költségvetés részei a kari, a nem kari és a hallgatói alrendszer. Ez utóbbinak része a HÖK költség-vetése, mely „az egyetem összes kari hallgatói részönkormányzatát, azaz, a kari HK-kat és az EHK-t, mint ezek vezető testületét foglalja magában” . A hallgatói alrendszer része még a Kollégiumok Igazgatósága és a Hallgatói Szolgáltatási Igazga-tóság (HSZI), ami a Kancellária részét képző szervezeti egység, ám a HÖK-kel közös költségve-tése van. A költségvetés fontos része a hallgatói juttatások és az ösztöndíjak rendszere is, melynek a menedzselését az EHK és a HSZI közösen végzi. „Idén először sikerült időben leadnunk az éves pénzügyi tervet, köszönhetően az egyetemi vezetéssel közösen kiala-kított áttekinthető és jól strukturált költségvetési soroknak” – számolt be Daku Dávid. Az EHK képviselői jelentős előrelépésnek minősítették az időbeliség betartását. „A teljes portfóliónkat tekintve olyan szerte-ágazó a tevékenységi körünk, amelyre az egyetem által kezdetben összeállított költségvetési tábla nem húzható rá” – ismertette Vidák Miklós. „E séma jól alkalmazható a karok esetében, melyeknek jóval egyszerűbb a költség -vetési összeállítása, kiadásaik jelen-tős része bérköltség. Ezzel szemben a hallgatói önkormányzathoz tartozik a saját működési kérdésein felül a Hallgatói Külügyi Testület a maga 4 tagszervezetével, 11 egyetemi szakkol-légium, az egyetemi szintű öntevékeny körök, e mellett egy egyesület, és egy olyan nonprofit korlátolt felelősségű társaság, mely az egyetemen elérhető szolgáltatásokat biztosította a diákok -nak. E szervezetek mind a 23.000 műegyetemi hallgató tevékenységét lefedik. A portfólió összetettsége miatt korábban lehetetlenné vált, hogy az egyetem által kialakított költségvetési táblát biztonsággal ki tudjuk tölteni” – fűzte hozzá az EHK gazdasági felelőse. „Az egyetemi vezetéssel egyeztetve különválasztottuk azokat a tételein -ket, mely az állami oldalról elkölt-hető forrásokat érinti, és a „vállalati oldalt”, azaz, az EHK-hoz köthető gazdálkodó társaságokkal kapcsolatos elemeket. Az előbbi egy jól követhető, zártabb rendszer, ám a vállalati oldal olyan szolgáltatásokkal kapcsolatos, melynek tételei évről évre változ -nak” – részletezte Daku Dávid. „A nonprofit kft., melynek tulajdonosa az EHK-hoz köthető egyesület, saját analitikus gazdálkodást folytatott, melynek bevételei és kiadásai egyen-súlyban voltak, tartalékot képezve fejlesztette magát tovább, a bevételeit pedig a saját tevékenységére fordította vissza. Az egyik legnagyobb előnye, hogy rugalmasabb és hallgatóbarátabb feltételeket teremtett például a szakkol -légiumok, a HK-k vagy az egyetemi szintű öntevékeny körök beszerzései -hez. E cég szervezte a hallgatói rendez-vényeket, a Műegyetemi Állásbörzét, hozzá tartoztak a kollégiumi klubok és néhány egyetemi büfé üzemeltetése is. A pezsgő egyetemi élethez azzal járult hozzá e gazdálkodási forma, hogy megkönnyítette a kis értékű eszközbeszerzéseket olyan időszakok -ban, amikor például a normatív oldali források ilyen irányú költésére nem volt lehetőség” – foglalták össze az előnyöket. E működési formában hozott változást a kancellári rendszer bevezetése. A hosszasan formá-lódó megállapodás értelmében, az egyetemen olyan gazdasági társa-ság fogja a fent felsorolt feladato-kat ellátni, melynek az egyetem a többségi, 60%-os tulajdonosa, joggyakorlója a kancellár. „Ez az oka annak, hogy a korábbi nonpro-fit vállalat nem folytathatja tovább a tevékenységét” – tette hozzá Daku Dávid, ahogyan azt is, hogy mindent megtesznek azért, hogy az eddig jól működő egyetemi szolgáltatások a jövőben ne szűnje -nek meg, sőt inkább szolgáltatási színvonal emelkedést érezzenek az ide járók. „A korábbi nonprofit kft.-t felváltotta az egyezségnek megfelelően a Műegyetemi Hallgatói Szolgáltató Kft., melynek 60%-ban az egyetem a tulajdonosa, tulajdonosi joggya -korlója a kancellár, a társaság 40%-a pedig rövid időn belül a Műegyetemi Hallgatókért Alapítványhoz kerül” – foglalta össze a formálódó tulaj-doni viszonyokat az EHK elnöke, e mellett felhívta a figyelmet arra is, hogy a jelenlegi átmeneti időszak -ban ügyelnek arra, hogy a szolgál-tatásokban ne legyenek fennaka-dások. A Szenátus által elfogadott költség -vetésben változik az a támogatási rend, mely alapján a kari Hallga-tói Képviseletek minden évben a működésükhöz szükséges forrásokra tehetnek szert. „A kari HK-knak meghatározott eredményeket kell elérniük ahhoz, hogy részesüljenek e keretből. Minél magasabb szintű szakmai tevékenységre ösztönözzük a képviselőinket, akikben tudatosítani szeretnénk, hogy munkájuk óriási felelősséggel is párosul” – tette hozzá Daku Dávid. „Minden kari testületnek saját költségvetést kell összeállítania ahhoz, hogy 400.000 forint működési forrást kapjon, az előző évről szóló beszámo -lóért további 400.000 forintban része-sül. 1 millió forint jár akkor egy kari HK-nak, ha a testület képviselőinek HK zh-n nyújtott átlagteljesítménye legalább 70%, ezzel is a hallgatók-kal, egyetemi élettel, tanulmányok -kal, kollégiummal és juttatásokkal kapcsolatos szabályok minél alaposabb ismeretére szeretnénk ösztönözni őket. Elvárjuk a kari önkormányzatoktól, hogy az oktatási, kollégiumi és szoci -ális ügyeket határidőre bírálják el, feladataikat az ütemezés szerint végez-zék el. 10-ről 8 millió forintra csökken -tettük az EHK-tól érkező kérések időbeli teljesítéséért járó összeget, ám további 300.000 forintot költhetnek a kari Hallgatói Képviseletek szakmai továbbképzésre, melynek célja részben az, hogy a 8 kari HK minél jobban megismerjék egymás működését és átvegyék a jó gyakorlatokat” – mutatta be a teljesítményrendszert Vidák Miklós. Felhívta a figyelmet egy újdonságra is, miszerint hasonló támogatási rendet készítettek elő a szakkollégiumok, a Hallgatói Külügyi Testület és az egyetemi szintű öntevékeny körök számára is. Összeállítottak egy szempont -rendszert, amelyet érdemes figye -lembe venni az éves működési pályázatok benyújtásakor. Leírták, hogy melyek azok a területek, amelyeket érdemesnek tart fejlesz-teni, és melyek azok, amelyeket kevésbé preferál az EHK. Daku Dávid fontosnak tartotta megemlíteni, hogy beépítették a költségvetésbe az EHK hosszú távú célkitűzéseit az egyetemi infra -struktúra és a hallgatói élet fejlesz-tésére: „szeretnénk megfelelő műhely -körülményeket teremteni azoknak a munkacsoportoknak, amelyek mérnökversenyeken vesznek részt a találmányaikkal (pl. BME Formula Racing Team, BME Solar Boat Team). Hosszútávon szeretnénk felújítani az egyetemi klubokat, és a sokáig felhal -mozódott jegyzettámogatást a tananya -gok modernizálására, és elektronikus jegyzetek széles körű elérhetőségére fordítanánk. A célunk, hogy minden tárgyhoz legyen egy könnyen elérhető elektronikus tudástár. Ezek mellett már az idei költségvetésben elkülöní-tettünk 10 millió forintot egy egységes műegyetemi kártyarendszert kialakí -tására, mellyel minden Műegyetemen alkalmazott plasztik kártyát egy egysé -ges forma váltana fel, amelyet például fénymásoláshoz, büfés vásárláshoz, vagy akár kollégiumi belépő kártyaként is lehetne használni”. Az EHK a közeljövőben szeretné talpra állítani az egyetemmel közös gazdasági vállalkozását: „az állami források rugalmatlan, nehézkes rendszerében e céges oldal fenntar-tása kritikus, e nélkül nehezen tudjuk támogatni a hallgatói szervezeteket. Ösztönözni szeretnénk a kari hallgatói képviseleteket azzal is, hogy ha szpon-zorokat hoznak az egyetemmel közös vállalkozásunkba, az EHK a behozott összeg további 20%-kával támogatja őket”. A képviselők beszámoltak arról is, hogy az átláthatóság jegyében a testület weboldalán már elérhető „üvegzseb” részben nyilvánossá teszik a költségvetési összeállí-tást, statisztikai eredményeket és a hallgatói normatíva felosztását is. „Eddig sem volt takargatnivalónk, ez után sem lesz. Bárki megtekintheti ezeket a dokumentumokat, és ha kedvet érez, véleményezheti is a javaslatainkat” – zárta a beszélgetést Daku Dávid. Elkészült a HÖK költségvetése Megújult, átláthatóbb és nyilvános lett Nincs máshol ilyen részletes és nyilvános költségvetési összeál-lítás a hallgatói alrend-szer gazdálkodásáról. „ Fotó: Dobó Diána ","3 2016. április 4. MŰHELY BME KÖRKÉP Kevés olyan ember van, aki tanulmá-nyai során a fizikát a kedvenc tárgyai közé sorolja. Ezen azonban intejúalanyunk szerint lehet és kell is változtatni. ISTVÁN ADRIENN Napjainkban hogy áll a fizika nép -szerűségi mutatója? Általánosságot nem egyszerű mondani, inkább arról van szó, hogy vannak bizonyos körök, ahol népszerű a fizika. Ilyen műhelyek például a szegedi Agora, a győri Mobilis vagy az egri Varázsto-rony. Ezek a szervezetek rende-zik a legtöbb fizikát népszerűsítő előadást is. Szerintem a legnagyobb probléma, amiért a fizika nem jut el egy szélesebb réteghez az, hogy méltatlan módon a közmédiából eltűntek a természettudományos műsorok. Úgy gondolom, ha sok sportágat rákényszerített a média arra, hogy közvetíthető legyen, akkor a fizika versenyekkel is ezt kell tenni. Vegyük például a kajak–kenut. Régen voltak még 10 000 méteres távok is, ma ezek helyét a kétszáz méteres váltotta fel, rövidebbek, így könnyebben közvetíthetők. Hasonlóan kellene átalakítani a fizika versenyeket is. Nem közvetíthető a verseny, ha a képen azt látjuk, hogy egy okosnak tűnő fiú rágja a ceruzája végét, és gondolkodik egy képlet felett. A kísérleteknek kellene nagyobb szerepet szánni – ezek látványa már médiaképes is lehet. Szerin-tem a tudomány szempontjából elfogadhatatlan a közmédiumok kínálata. Nem szerencsés, ha a kereskedelmi médiumokat próbál-ják követni. Valami olyat is kellene sugározniuk, ami tényleg a közt szolgálja! Vegyük például a Kémia Olimpiát. Amikor Vietnám adott otthont e neves eseménynek, az ottani köztévé adásmenetét teljesen átstrukturálták az olimpia idejére, és azokon a napokon vezető hírként értesülhettek a nézők a történtekről. 2008-ban Budapesten rendezték meg, annyira nem érdek-lődött a média, hogy még a szakma sem tudott arról, hogy mi vagyunk a rendező ország. Akkoriban egy előadásomon matematika-fizika-kémia szakos tanárokat kérdez-tem meg, hogy hol lesz a Kémia Olimpia, és nem tudták. Tehát szerintem a legnagyobb probléma az, hogy a közmédiumokat nem érdeklik ezek az események, ám ha baleset történik kísérletezés közben, vagy ha leszakad az iskola plafonja, az már hírértékű. Vannak olyan mozgalmak, melyek segítik a fizika népszerűsítését? Persze, minden egyetemen vannak olyan megmozdulások, melyek segítik a természettudományok népszerűsítését. Nálunk a Fizika Intézetben számos izgalmas programot ajánlunk középiskolá-soknak, Nobel-díjas kísérleteket, tehetséggondozó mérési szakkört, laborlátogatásokat, kísérleti bemutatókat. Intézetünk is részt vesz a Gyermekegyetem esemé-nyeinek szervezésében. Nagyon össze kell szednie magát annak, aki ide be szeretne kerülni, mert hamar elfogynak a helyek. Mindehhez a hallgatóink is hozzájárulnak, a Wigner Jenő Szakkollégium tagjai nélkül nincs rendezvény. Az ELTE-n ott van például az Atomok -tól a csillagokig sorozat, ami csak fizikával foglalkozik. Vagy ott van az Észbontó és az Észbonto-gató, melyek keretein belül kémiai előadásokkal várják az érdeklődő -ket. Továbbá középiskolásoknak rendezik évente a Természet Világa folyóirat Természet-Tudomány Diákpályázatát, mely a termé-szettudományok népszerűsíté -sének egy unikálisabb formája. Nagy problémát jelent még, hogy az Emberi Erőforrások Miniszté -riuma döntései révén elvették a nagyobb fizika versenyek jelentő -ségét, a támogatások megszünte-tésén túl az itt elért eredményeket sem ismerik el, vagyis aki most megnyeri, mondjuk, az Eötvös Loránd fizikai vagy a Kürschák József matematikai versenyt, már nem kap semmilyen pluszpontot a felvételinél. Még így is azt kell mondanom, hogy a fizika csak egy kisebb réteget érdekel, a széle-sebb réteg inkább az „aluljárókban szotyolázgat”. Ön több ismeretterjesztő műsor -nak, előadásnak volt szereplője/ előadója. Mit gondol, melyik volt a leghatásosabb? Melyiket szerette a legjobban? A legtöbb ilyen rendezvényen szerencsére csillogó szemek-kel találkozom, de nem szeret-nék egyetlen ilyen programot sem kiemelni, mert az nem lenne igazságos. Annyit viszont azért hozzá kell tennem, hogy például a Kutatók Éjszakája a Fizika Intézetből indult 2005-ben a Fizika Évének apropójából. Nos, ha már a fizika népszerűsíté -séről van szó, akkor mindenkinek bele kellene gondolnia, hogy a fizika nélkül nincs modern társa -dalom. A legáltalánosabb tárgya-ink mögött is a fizika húzódik. Egy teljesen átlagos chipet például 14 nanométeres technológiával gyártanak, ha ehhez hozzávesz-szük, hogy 400 nanométer a látható fény hullámhosszának alsó határa, akkor szinte hihetetlen ez az érték. És ha ez még nem lenne elég, akkor bele kell gondolnunk abba is, hogy nincs olyan része a fizikának, amit a chip gyártása során ki lehetne hagyni. Vegyük például az optikát, a diffrakció megértése nélkül nem tudnánk elkészíteni egyetlen kis méretű tárgyat sem, hiszen ilyen körülmé-nyek között már figyelembe kell venni a fény tulajdonságait is. De benne van például a hőtan is, mert ezeknek a processzoroknak még a hűtéséről is gondoskodni kell. Aki nem akar fizikát tanulni, az nem fogja megérteni a világot maga körül. Véleménye szerinte melyik kor -csoportot érdemes megcélozni a fizika népszerűsítésével? Esetleg életkoronként más a kedvenc téma/kísérlet? Úgy gondolom, hogy mindegyik korosztályt meg kell célozni. Van egy szegedi kolléganőm, aki az Agoránál tevékenykedik, ő már óvodásoknak is tart fizikaórákat. Ilyen idős korban lehet igazán beoltani őket a fizika iránt. Meg kell tanítani a gyerekeket, hogyan tudják felfedezni a világot, és ezzel még a bevésődés korát kell megcélozni. Ha ilyen korban kezdi el a kisebbeket érdekelni a fizika, akkor már később sem fogják tudni elképzelni a napjaikat nélküle. Ha a gyermekek figyelmét szeretnénk felhívni a fizikára, akkor sokszor az a kulcs, hogy a környezeti hatásokra reflektálva kell kísér-leteket választani. Mondok egy példát: ha éppen egy filmben robbantanak, akkor a fizikai kísér -letnek is robbannia kell, vagy legalább összedöntenie valamit. Ezen felül persze vannak már stílusosan illusztrált, komoly fizika könyvek is, melyek könnyebben megragadják a fiatalok figyelmét. Viszont sokat ront a fizika helyze -tén a média is. Az online felülete-ken csak az olvasottság, nézettség számít, a tudományt feláldozzuk a „ szent kattintás ” oltárán, és ez nagy baj. A ’90-es évek közepén volt egy tévéműsor, a Repeta, melynek 3,5 órás sajtótájékoztatóját képesek voltak az akkori újságok 8 mondat -ban összefoglalni. Mi ez, ha nem csonkítás? Így az embernek még csak lehetősége sincs az igényes -ségre. Ön a Szkeptikus Konferencia egyik főszervezője. Mit gondol, az áltudományok hogyan befolyásol -ják a fizika megítélését? Nem rossz ez a kérdés, érdemes foglalkozni vele. Vegyünk egy mai példát: nanofestékek. Az áltudósok kitalálják, hogy a 0,1 mm vastag nanofesték jobb hőszigetelő, mint a 10 cm vastag hungarocel, majd ezt az állítást úgy igazolják, hogy a nanofestékeket fizikusok találták ki. Ha mégsem működik a festék, akkor pedig a fizikusok a hibásak. Ezt persze a média is felkapja, hiszen az már hírértékű, hogy van például ingyenenergia, azonban az már nem érdekli az embere-ket, hogy valójában nincsen. A tudománytól sok mindent elvárnak az emberek, de nem veszik figye -lembe, hogy nem mindenható. Abból kell kiindulni, hogy mit tudunk megoldani, és nem abból, hogy mit nem. Ezt egyébként javaslom a vizsgázó hallgatóknak is, mindig gondolják át, hogy mit tudnak, és abból induljanak ki. Interjú Härtlein Károly mesteroktatóval A fizikát meg lehet szerettetni Felelős kiadó: Daku Dávid Rácz Tamás Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Rovatvezetők: István Adrienn BME körkép, bmekorkep@muhely.com Kupcsik Réka Kapun kívül, kapunkivul@muhely.com , Kun Zsófia Közélet, kozelet@muhely.com Bencsik Ildikó Sport, sport@muhely.com Pál Noémi Magazin, magazin@muhely.com Bedő Balázs Technika, technika@muhely.com ) Kép- és tördelőszerkesztő: Baki Mihály Az újság készítésében résztvettek: Vers Dávid Martin, Martin-Kovács Ákos, Háfra Gábor Szerkesztőség: 1111 Bp., Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Hirdetésszervezés: E-mail: info@muhely.com Tel.: 463-2081, Fax: 463-3839 Nyomda: Komáromi Nyomda és Kiadó Kft. Vezető : Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 MŰHELY Lapunkat rendszeresen szemlézi a megújult www.observer.hu Hírek és érdekességek a Műhely Online Facebook oldalán HIRDETÉS Fotó: Dobó Diána ","4 XIV. évfolyam 4. szám MŰHELY KAPun KívüL A HÖOK télvégi ülésén olyan refor-mot fogalmaztak meg, amelynek célja, hogy egysé-gesebb rendszer-ben foglalja össze a tanulmányi, szoci-ális, köztársasági és egyéb ösztön-díjak új lehetősé -geit, változtatásait. A részletekkel kapcsolatban Gulyás Tibort , a HÖOK elnökét kérdeztük. VARNYU ILDIKÓ Mennyire fog átalakulni a szoci -ális ösztöndíjrendszer? Mindenkinek van tapasztalata a szociális támogatásokkal kapcso-latban. Nem azt mondom, hogy teljesen rossz a mostani rendszer, de szükséges az átalakítás. Jelen-leg olyanok is részesülnek szociá-lis támogatásokban, akik számára ez nem indokolt, viszont így elveszik azoktól a lehetőséget, akik ténylegesen rászorulnak. Az Ösztöndíjreformban közpon-tosítottabb szociális támogatási rendszert szeretnénk kialakítani. Segítségünkre lesz a Szociális Államtitkárság, illetve a szociá-lis hallgatói vezetőkkel egyezte -tünk, hogy olyan pontrendszer alakulhasson ki, ami a rászoru-lók meghatározott körének ad támogatást. Ehhez szükséges a jelenlegi rendszer feltérképezése. Különböző egyetemeket vizsgá -lunk az alapján, hogy hol milyen szociális támogatási rendszer működik. Milyen ösztöndíj-pályázati és költségcsökkentési lehetőségek lesznek az önköltséges hallgatók számára? A nemrégiben történt módosítások hatására az önköltséges hallgatók száma jelentősen megnövekedett. Ők jelenleg azért nem kapnak támogatást, mert az a logika, hogy önként vállalták a tandíj fizetését. Ezen változtatni akarunk. Azok a hallgatók, akik kiemelkedő tanul -mányi eredményt érnek el, térítési formától függetlenül kaphassanak támogatást. Jó példa erre a BME tanulmányi alapú költségcsök-kentése, viszont ez nem minden egyetemen megoldott. Célunk, hogy azok a hallgatók, akik valóban a tanulással, fejlődéssel akarnak foglalkozni, megkapják az ehhez szükséges támogatást. Létezik olyan tervezet is, hogy a tanulmányi ösztöndíj norma-tívát növeljük. Másik lehetőség egy alap létrehozása a befizetett tandíjakból, melyet a jó tanulók „visszakapnának”. Mint tudjuk, sok hallgató dolgozik tanulmá-nyai mellett. A köztársasági ösztöndíj normatí -váját is emelni szeretnék. Milyen mértékű juttatásra számíthatnak majd az ösztöndíjat nyert hallga -tók? A normatívát egységesen 42%-kal tervezzük emelni, ugyanis az elmúlt tíz évben nem változott. A köztársasági ösztöndíj azoknak jár, akik mintatantervük szerint haladnak, és ezen előrehaladá -suk során kiemelkedő eredményt érnek el. Terveink szerint összege meghaladná a 100 000 Ft-ot, és csak a valóban kimagasló teljesít-ményt elért diákok részesülnének belőle. Az ösztöndíjban részesü -lők körének csökkentése is egy lehetőség, hogy a díj presztízzsé válhasson, ezzel növelve a hallga-tók motivációját. A tanulmányi ösztöndíjrendszert struktúrájában is módosítanátok. Hogyan számítanák ki a kiutalha -tó összegeket? A jelenlegi rendszer véleményem szerint nem méri fel valósan a hallgatók tudását. Javaslatunk szerint szakítanánk a korábbi - tanulmányi áltag és/vagy ösztön-díjindex-mutatókkal, és tantárgy alapú rendszerre térnénk át. Jelenleg is folynak a kutatások annak érdekében, hogy felmérjük, milyen számítási módszer lenne a leghatékonyabb. A tantárgyaknál felmérjük a korábbi évek átlag-eredményeit, ez lenne a viszonyí-tási alap a nehézségük megállapí-tásánál. A pontos számítások még nem készültek el, ugyanis össze kell vetnünk a jelenlegi kreditér-téket a tantárgy nehézségi fokával annak érdekében, hogy megfelelő rendszert tudjunk felállítani. Milyen egyéb lehetőségeket nyújtana a hallgatóknak az ösz -töndíjreform? Hogyan valósíta -nák meg ezeket? Az Ösztöndíjreform csak egy része annak, amit el szeretnénk érni. Meg kell találnunk azokat a szolgáltatási pontokat, amelyek egy ekkora (kb. 300 000 fős) diákközösséget el tudnak látni. Piaci tárgyalások segítségével a legmeghatározóbb szolgáltatási kiadásokat jelentősen lecsökkente -nénk. Ennek része lehet az étkez-tetéstámogatás, jegyzettámogatás, és egy olyan kollégiumi stratégia kiépítése, ami mindenkire általá-nos érvényű. Egyik fontos lépés lenne az e-learning tananya-gok bevezetése, melyek gyorsan érdemi ismeretet szolgáltatnának a hallgatónak. Tervezzük olyan partnerrendszerek kiépítését is, melyek az oktatáson kívül is segítik a hallgatókat a diákked-vezmények bővítésével. A BME-n lehetőség van egyéb ösztöndíjak (kulturális, utazá -si, közösségi stb.) elnyerésére. Ezeknek a juttatásoknak a mó -dosítása is az Ösztöndíjreform része? Azért nem akarunk mindent központosítani. Eltérő problémák, lehetőségek rejlenek a különböző intézményekben. Az egyetemek hallgatói képviseletei ismerik igazán, milyen ösztöndíjakkal támogathatják hallgatóikat. Mi a helyzet a szakmai ösztöndíj -jal? A fő támogatásokhoz vagy az egyéb ösztöndíjakhoz tartozik? Igazából is-is. A szakmai ösztön-díjat olyan hallgatók számára kellene biztosítani, akiknek a kiemelkedő eredmény elérésé -hez támogatás szükséges. Ennek célja szintén a motiváció növelése. Azonban technikai megvalósítá-sát az egyetemekre bíznánk – a korábban említett indok miatt –, hogy ők tudják meghatározni milyen igények, lehetőségek vannak. Mikorra várható az ösztöndíjre -form bevezetése? A rendszerek modellezése még zajlik. Amennyiben elfogadják a határozatot, 2017 őszén bevezet -nék az Ösztöndíjreformot. Termé-szetesen ezt követően is foglal -koznunk kell a rendszer ellenőr -zésével és a szükséges módosítási javaslatok figyelembe vételével, újabb lehetőségek kiaknázásával. HÖOK reformok a ösztöndíjrendszerben Itt az ideje a változásnak Azért nem akarunk mindent központosí-tani. „ Az ösztöndíjreformról szóló határozati javaslatok a 2016.02.27-i HÖOK közgyűlésen hangzottak el: 1. határozat A közgyűlés szükségesnek tartja, hogy az egyes normatívák összegét korri-gálják a megállapításuk óta eltelt időszak inflációjával. 2. határozat A közgyűlés egyetért azzal, hogy a hallgatói juttatásokhoz tartozó norma-tívák rendszerét vizsgálják felül, és ennek részeként a lakhatási és jegyzet-támogatási normatívák szociális ösztöndíjra fordított hányadát építésék be a hallgatói normatívába. 3. határozat A közgyűlés felhatalmazza az elnökséget, hogy dolgozza ki annak lehetősé-gét, hogy a szociális ösztöndíj forrásaként önálló normatívát hozzanak létre, amelyet az önköltséges hallgatók után is folyósítanak. És erről folytasson egyeztetéseket az EMMI-vel. Ezzel párhuzamosan dolgozzon ki olyan önkölt-ség kompenzációs rendszert, amely a megnövekedett önköltséges hallgatói létszámra tekintettel országosan is implementálható. 4. határozat A közgyűlés támogatja, hogy a Bursa Hungarica intézményi ösztöndíj részé-nek fedezetéül szolgáló mintegy 1 milliárd forintot építsék be a hallgatói normatívába a szociális ösztöndíj javára. 5. határozat A közgyűlés szükségesnek tartja, hogy a felsőoktatási célú önkormányzati források felhasználásának feltételeit és gyakorlatát részletesen mérjék fel és dolgozzák ki. 6. határozat A közgyűlés támogatja, hogy a tanulmányi ösztöndíjat új számítási rendsze-rének alapelveként határozzák meg, hogy tantárgyanként külön-külön értékeljék a hallgatók teljesítményét. /tantárgy alapú ösztöndíjszámítás/ 7. határozat A közgyűlés támogatja, hogy a köztársasági ösztöndíj havi összegét az inflá-ciókövetést meghaladó mértékben növeljék meg akkor is, ha ez a jogosulti létszám csökkentését teheti szükségessé. Fotók: Baki Mihály ","5 2016. április 4. MŰHELY KAPun KívüL Manapság gyakran szembesülünk azzal, hogy nem jut elegendő időnk az olvasásra. Pedig pihentető hatása mellett számos új gondolat, informá-ció forrása lehet egy érdekes regény vagy akár egy szakirodalmi mű. Ha teszünk egy sétát a budapesti könyvtárak renge-tegében, rájövünk, hogy a digitális írástudás ellenére a kölcsönzés népszerűsége ma sem csökkent. CSATÁR RITA Információt manapság több forrás-ból is gyűjthetünk: néha elegendő a megfelelő emberrel beszélgetni, egy újságot elolvasni vagy az interne-ten rákeresni az adott „morzsára”. Azonban, ha biztosak szeretnénk lenni abban, hogy a puzzle-ből hiányzó darab tényleg megfelel-e a valóságnak, a könyvek még ma is a legbiztosabb forrásnak számíta-nak. A könyvtárak új felhasználói igényekhez történő alkalmazko -dása mellett a megbízhatóságuk is szerepet játszik abban, hogy az elmúlt tíz évben egyre népszerűbb e-könyvek még mindig nem tudták csökkenteni a könyvtári beiratko-zások számát – sőt, a látogatottsági kedv növekvő tendenciát mutat. A KSH adatai szerint az elmúlt másfél évtizedben országos szinten nőtt a könyvtárba beirat -kozott olvasók száma: 2000-ben kb. 1 357 000 fő regisztrált, s ez a szám 2015-re kb. 1 540 000-re ugrott. A nagyrégiók tekintetében tavaly az Alföldön és északon mutatkozott a legmagasabbnak a könyvtárba járási kedv, ahol majdnem 640 ezer új beiratkozó volt. A második helyet a Dunántúl foglalja el 452 ezres új regisztrált olvasóval, míg a bronzérmesnek Közép-Magyaror-szág számít 448 ezer fővel, amiből 303 ezer új olvasót csak Budapesten regisztráltak. A Fővárosi Szabó Ervin Könyvtár igazgatója, Dippold Péter lapunk-nak elmondta, hogy Központi és ötven tagkönyvtáruk 2008 óta folyamatosan új olvasókkal bővült: míg akkor 275 ezer fő iratkozott be, addig 2014-ben ez a szám 10%-kal nőtt. Közülük 2010-ben 23 ezer egyetemista és főiskolai hallgató volt, akiknek a száma tavaly 30 ezerre ugrott. A kikölcsönzött példányok tekintetében azonban hat éve fokozatos csökkenés figyel -hető meg. Az általuk előfizetett nemzetközi adatbázisokban és a többi országos digitális könyvtár-ban megtalálható e-könyvek hatása talán a kölcsönzött dokumentumok majdnem egymillióval lecsökkent darabszámában mutatkozik meg. A könyvtár a budapesti felsőokta -tásban résztvevő hallgatók körében nagyon népszerű, főépületét elsősorban az ELTE-s, corvinusos és károlis tanulók használják, de tagkönyvtárai a BME-seknek is alkalmasak a kutakodásra. Az Országgyűlési Könyvtár használói köre is növekedett: 2010 óta 22%-kal bővült a látoga -tói létszám, amelynek nagyjából 70%-a egyetemista. A Magyar Tudományos Akadémia könyvtára pedig 39%-kal több használóval büszkélkedhet a hat évvel ezelőtti állapotokhoz viszonyítva – ebből az egyetemisták 40%-kal részesednek. A könyvtárhasználat és az elekt-ronikus adatszolgáltatás összeve-tésére az Oktatási Hivatal kezelé-sében álló Felsőoktatási Digitális Tankönyvtár Osztálya szolgáltatott a Műhelynek adatokat. Referen -sük, Szabó Antal elárulta, hogy a Digitális Tankönyvtár „már a kezdetek óta felsőoktatási tartalomszol -gáltató portálként üzemel, azaz nem találhatóak hagyományos nyomtatott dokumentumok és beiratkozott olvasók sem. Könyvtárunk is csupán a kiber -térben létezik, használatához regiszt-ráció sem szükséges”. Ettől függet -lenül az oldaluk látogatói számát és az általuk letöltött adatmeny-nyiséget tudják mérni: az adatfor-galom 2011 és 2015 között 41 ezer GB-tal nőtt, a honlap látogatott -sága pedig meghaladja az 5 700 főt az említett időszak végére. A szolgáltatást kezdetben (2005-től) az Educatio Társadalmi Szolgáltató Nonprofit Kft. üzemeltette, 2016-tól pedig az Oktatási Hivatal kezeli a technika és a technológiai fejlődés, a digitális írástudás megjelenésé-vel életre hívott Tankönyvtárat. A nagyrészt EU-s forrásokból finan -szírozott gyűjtemény tartalmazza minden tudományág felsőoktatási tankönyvét, oktatási segédanyagát és jegyzetét is, így a hallgatóknak lehetőségük nyílik a portál haszná -latával otthonról is tanulni. Az egyetemisták körében szintén nagy népszerűségnek örvend a Várban található Országos Széché-nyi Könyvtár, ami nem is csoda, hiszen itt megtalálható a Magyar -országon valaha megjelent összes kötet – s bár a legtöbb csak helyben olvasható, így is nagy segítség a ritkaságot keresőknek. További kedvelt könyvtárnak számít a Központi Statisztikai Hivatal (KSH) könyvtára valamint a belvárosi Országos Idegennyelvű Könyv -tár (OIK) is. Utóbbiban eredeti nyelven olvashatunk világiro-dalmi műveket, nyelvkönyveket. Azonban ha nagy mennyiségű idegen nyelvű szakirodalomra van szükség, akkor a Közép-európai Egyetem (CEU) könyvtára áll rendelkezésünkre. Ide azonban a CEU-s hallgatókon és oktatókon kívül csak azok juthatnak be, akik kutatásuk célját és könyvtárhaszná-latuk várható időtartamát meghatá -rozó tanszéki ajánlást adnak be, és kérvényüket a könyvtár pozitívan bírálja el. A legtöbb könyvtárban a hallga-tókat kedvezmények várják, így szinte semmi sem tarthatja vissza az érdeklődőket. Ha nem kell megvenni azokat a könyveket, amiket csak egyszer olvasnánk el, vagy amikre csak egy részlet miatt van szükségünk, hamar megtérül a beiratkozási díj. Sőt, a kínálat -ban filmeket, hangoskönyveket, újságokat is találhatunk, úgyhogy érdemes feltérképezni a közeli könyvtárakat. Olvasni papírról vagy képernyőről? E-könyvek vs. könyvtárak Mióta űzöd a sportágad? Tízéves korom óta, miután általá-nos iskolában egy sportág-népsze-rűsítés keretében kiválasztottak. Mely tulajdonságok fejlesztése kulcsfontosságú a vívásban? Többek között az állóképesség, a reflexek valamint a koncentráció. Mely sporteredményedre vagy a legbüszkébb? A legbüszkébb az egyik országos bajnokságon szerzett érmemre vagyok, ahol egyéniben nyerni tudtam, a csapatversenyen pedig úgy lettünk érmesek, hogy egy szinte lehetetlen helyzetből hoztam vissza az asszót. Továbbá ez az eredmény segített hozzá ahhoz, hogy bekerüljek a válogatottba. Mely országokban versenyeztél? Szinte egész Európát bejártam a versenyek által. Eljutottam Görög -országba, Franciaországba, Luxem-burgba, Oroszországba valamint Azerbajdzsánba, ahol világbajnok-ságon vettem részt. Mit sportolsz szabadidődben? Szívesen járok edzőterembe, illetve a téli sportokat is kedvelem, főként a korcsolyát, ugyanis gyerekkorom-ban műkorcsolyázó voltam. Mire tanított meg a sport? Elsősorban a jó időbeosztásra, mivel nehéz volt a sok edzést és utazást a tanulmányaimmal összehangolni. Mivel szeretnél foglalkozni, ha nagy leszel? Jelenleg egy épületgépész-tervező irodánál dolgozom, s a jövőben is szeretnék a tervezésnél maradni. Azonban a komfort épületgépésze-ten kívül az ipari hűtéstechnika is érdekel. BENCSIK ILDIKÓ Interjúsorozat Minden lapszámban bemuta-tunk egy BME Sportösztöndíjast. Ezúttal Balogh Réka épületgépész mesterszakos hallgató válaszolt kérdéseinkre, aki vívásban ért el szép sikereket. Szórakozás A sok statisztikai adat után leveze-tőnek nézzük meg, hogy kik a legidegesítőbb emberek, akikkel a könyvtárakban találkozhatunk. A CollegeTimes egy korábbi videójá-ból kiderül, hogy tíz olyan szokás van, amivel biztosan megzavarhat-juk a könyvtári látogatók nyugal-mát. Gondoljuk csak el, hogy az egyik asztalnál ülve, békésen olvas-gatva egyszer csak arra leszünk figyelmesek, hogy valaki elkezdi csapkodni az ajtót, hangosan gépel a könyvtári számítógépen, amit esetleg még étteremnek is használ, nevetve telefonál, folyton kérdezget bennünket, unottan dobol ujjaival az asztalon, vagy mormolva olvas. Szélsőségesebb eset, amikor valaki aprót kér kölcsön a fénymásolóhoz, vagy úgy gondolja, épp most jött el az ideje, hogy meghívjon egy randevúra – hogy a mellettünk ülő orrsípolását már ne is említsük. Külcsín és belbecs Egy tavalyi felmérés során a Boredpanda olvasóit kérdezték arról, hogy szerintük melyek a világ legszebb könyvtárai. A ranglistán első helyezett az 1722-ben nyitott barokk stílusú prágai Klementinum könyvtár lett több mint 20 ezer könyvével, de felkerült a listára a Sárospataki Református Kollégium nagykönyvtára és a Budapesti Műszaki és Gazdaságtudományi Egyetem könyvtára is. Sportösztöndíjasok Balogh Réka vívás Jól gazdálkodom az idővel Fotó: Dobó Diána Fotó: Dobó Diána ","6 XIV. évfolyam 4. szám MŰHELY KÖzÉLET Önellátásra kell felkészülni Állami nyugdíj? Ugyan már… A nyugdíjrendszer hazánkban kezd tarthatatlanná válni. A jelenlegi modell a demográfiai válto -zásokra reflektálni képtelen. Rugal-matlan és elhibá-zott. KULCSÁR DOROTTYA A sajátjogú korbetöltött öregségi nyugdíj kezdetei A mai rendszer alapjait Horn Gyula miniszterelnöksége alatt szövegezték meg. Ez az 1997. évi LXXXI. törvény, rövidebb nevén az új nyugdíjcsomag. Hivatalosan ez a törvény tette kétpilléressé a felépítést. Így jött létre az állami- és a kötelező magánnyugdíj-pénztári ágazat. A gyakorlatban viszont létezett egy harmadik, önkéntes pillér is, amit önkéntes nyugdíj-pénztárnak nevezünk. Ekkor emelték a nyugdíjkorhatárt is 62 évre a nők és a férfiak esetében egyaránt. Korábban a hölgyeknél 55, az uraknál pedig 60 év volt ez a szint. Meghatározták a munka-vállaló által a bruttó jövedelméből fizetendő járulék mértékét is, ami 1-6 arányban oszlott el az állami és a magánpénztár között. Milyen módosítások történtek azóta, és hol állunk most? A korhatár emelésének mizériájára 2009. évi XL. törvény 1.§-ával tették fel a pontot. E szerint az 1957-ben vagy azt követően születettek csak 65. életévük betöltése után lesznek jogosultak az öregségi nyugdíjra 20 év aktív munkaviszony után. Ez a passzus a Bajnai-kormányhoz köthetően, a demográfiai válságot ellensúlyozandó született meg. A munkavállalók által a bruttó bérből fizetett járulék mértéke is folyamatosan emelkedett, és végül 2008-ban állt meg, 2 illetve 8%-on. 2010-ben, a második Orbán kormány beiktatása után koráb-ban soha nem látott drasztikus lépés következett. A miniszterel-nök bejelentette, hogy felül kell vizsgálni a meglévő rendszert, mert túl költséges az állam számára, ami a valóságban azt jelentette, hogy az állami nyugdíj -kassza hiányát nem kívánták a költségvetésből fedezni, mert az erre szánt pénzeket a kormány másra költötte. Ezt követően két törvényt is elfogadott a parlament. Az egyik ideiglenesen felfüggesz-tette a tagdíjak folyósítását, a másik pedig eltörölte a magánnyugdíj-pénztár kötelező jellegét. Ezeket az akkori köztársasági elnök, Schmitt Pál szentesítette, majd a Házelnö -köt a részletszabályok mielőbbi kidolgozására intette. Ezek értel-mében, aki nem lép át az állami szférába (azaz a megtakarításait továbbra is a magánynyugdíj-pénztár számláján vezetné tovább), az a korábbi befizetései nagy részét elveszíti, tehát nem valószínű, hogy lesz állami nyugdíja. Novem-ber 29-én egy újabb javaslatot vitt át a Fideszes kétharmados többség, amiben kimondták, hogy a magánnyugdíjpénztárakból beáramló pénzt a Nyugdíjre-form és Adósságcsökkentő alap kapja meg. Kevesebb, mint két hónap alatt 3000 milliárd forint sorsáról született döntés. Ez a magánnyugdíjpénztári tagok 97-98%-ának a 13 év alatt össze -gyűjtött pénze volt. Az összeget később az államadósság csökken -tésre (sajnos az ebből adódó csökke -nést egy év alatt az állam ismét elköltötte – lásd mellékelt ábra) és a költségvetési hiány fedezé-sére fordította. Így tehát 2011-re a második pillér kiesett a történet-ből. Akik nem voltak hajlandóak átadni a megtakarításaikat, önkén-tes magánnyugdíjpénztári tagként fizethetnek tovább, plusz az állami nyugdíjjárulékokat is fizetniük kell ezentúl is. Szintén ebben az évben fogadták el azt a 2011. január 1-jétől hatályos jogszabályt, ami kimondja, hogy életkortól függetlenül 40 év igazolt munkaviszony után bármelyik nő jogosult lesz az öregségi nyugdíjra. Mi az, amit mi fizetünk az államnak, és mit fogunk ebből visszakapni? Mára a teljes struktúra a felosztó-kirovó elv szerint működik. A munkáltató a bruttó fizetések után köteles 24% szociális hozzájáru -lási adót fizetni, a munkavállaló a bruttó fizetése 10%-át az állami nyugdíjrendszerbe fizeti be. Ezeket a pénzeket teljes egészében kifize -tik a jelenlegi nyugdíjasoknak. A demográfiai válság miatt félő, hogy a következő 2-3 generáció 65 éven túli megélhetéséhez nem lesz, aki kitermelje a szükséges összeget. A helyzet egyre romló tendenciát mutat, mert a munka-képesek kiáramlása az ország-ból nem csökken, és a születések száma sem nőtt eddig jelentős mértékben. Az új CSOK beveze-tésével talán az állapot súlyos-sága némileg mérséklődik majd, ha valóban több gyermek fog születni ennek hatására. A KSH Népességtudományi Kutatóintéze-tének előszámításai szerint 2024-re több mint 400 ezer fővel csökken Magyarország népessége a teljes lakosságra kivetítve, de ha az aktív keresőket vizsgáljuk (20-64 év közötti korosztály), ez a szám akár 600 ezer fő körül is mozoghat. Tovább ront a szituáción, hogy az életszínvonal növekedése miatt 2020-ra az újszülöttek várható élettartama átlagosan három évvel fog nőni, így hosszabb ideig lesz szükségük ellátásra. Szembe-tűnő, hogy a nyugdíjasok aránya emelkedni fog. 2013-as adatok szerint 4 keresőre jutott 3 nyugdí -jas, viszont ez a szám 2050-re 4:6 arányra fog módosulni. Ezekből következik, hogy az állam által biztosított juttatás folyamato-san csökkenni fog, ami az idősek folyamatos létbizonytalanságához vezethet. Fontos megjegyezni, hogy sok nyugdíjas életszínvonala már így is elég alacsony. 2015-ben a létmi -nimum összege egy főre számítva 87 ezer forint volt. Az átlagos nyugdíj pedig 117 372 forint. Igen ám, de a hozzávetőlegesen 2 millió nyugdíjas több mint fele 100 ezer forint alatti járandósággal gazdálkodhat, aminek nagy részét elviszik a közüzemi számlák és a gyógyszerek. Ételre már alig marad a végén, ha egyáltalán marad. Mi a megoldás? A válasz egyértelműen az öngondoskodás, viszont ezt nem mindenki tudja megtenni. 2015-ben a nettó átlagkereset 150-158 ezer forint körül mozgott. Ha ebből az összegből ma valaki Magyarországon félre tud rakni havi rendszerességgel úgy, hogy mellette önfenntartó is, az egy kisebb csodával ér fel. Azon szerencsések, akiknek mégis van miből spórolni, inkább rövidebb távú megoldásokban gyűjtöge -tik, vagy lakástakarékba fektetik nehezen összekuporgatott forint -jaikat. Itt az ideje, hogy komolyan vegyük a nyugdíjrendszerünkben rejlő veszélyeket, és kezdjünk el már most, huszonévesen gondolkodni azon, hogy miből fogunk megélni 65 év fölött, mert az állami tarta -lékok egyre csökkenő nyugdíj -szolgáltatást fognak tudni csak nyújtani. Állami nyugdíjpénztári ágazat Az egyes pillér a felosztó-kirovó rendszer elve alapján működik. Amit az aktív korú és munkaviszonnyal rendelkező állampolgárok befizetnek, azt osztják tovább a nyugdíjra jogosultaknak. A befizetőknek nincs elkülönült nyugdíjszámlája, ahol nyomon tudná követni a megtakarítását. Magánnyugdíjpénztári ágazat: a kettes pillér egy gyűjtögető rendszer. A befizetett járulékok egyéni számlákon raktá-rozódnak, hozamot termelnek (a kormányzati kommunikációval ellentétesen hosszútávon jelentős reálhozamot), evvel biztosítva a jövőbeli stabilitást illetve az önbiztosítási oldal megerősödését. Biztonsági övként szolgál például, ha a demográfiai változások nem teszik lehetővé az elégséges mértékű nyugdíjak kifizetését az állam által, evvel kiegészít-hetővé válik a bevétel nyugdíjas korban. 1998. január 1-én a törvény hatálybalépésekor mindenkinek kötelező volt a belépés, ám később ezt eltörölték, így hasonlóvá vált, mint az önkéntes nyugdíjpénztár. Önkéntes nyugdíjpénztári ágazat: a nem hivatalos harmadik pillér azoknak szólt, akik úgy érezték, hogy a kötelezőn felül érdemes és van miből félrerakni, hogy a későbbiekben evvel egészíthessék majd ki a megkapott összeget. WWW.EHK.BME.HU www.facebook.com/bmeehk Oktatás, Juttatás, Pályázatok, Kollégium, Sport, Szabályzatok ","7 2016. április 4. MŰHELY KÖzÉLET Európa terrortámadásai Harcolunk a józan észért De fontos látnunk, hogy ki ellen. Nem az iszlám civilizáció, nem is a menekültek, hanem terroris-ták és a fejekbe férkőző pánik ellen. SÁNDOR KRISZTIÁN 2016 első terrortámadása márci -usban 38 ember életét követelte Brüsszelben. A tavalyi évben, 2015-ben 148-an vesztették életüket terrorcselekményekben az Európai Unióban. Ez a 2000-es évek egyik legsúlyosabb éve, csak 2004 előzi meg: akkor a madridi pályaudva-ron az al-Kaida robbantott csúcs -időben, 191 halálos áldozatot követelve. A tendencia növekvő, de nem szabad azt hinnünk, hogy Európára sosem látott terror szaba -dult. Ez maximum csak az elmúlt 20 év viszonylagos nyugalma miatt tűnhet így. A Global Terrorism Database statisztikái alapján korábban a terror sokkal inkább a mindenna-pok része volt Nyugat-Európá-ban. Az 1970-es és ’80-as években az északír IRA és a baszk ETA szeparatistái valamint olasz és francia szélsőségesek tevékenysége jóval felülmúlta az ISIS fenyegeté-sét napjainkban. 1970 és 2015 között összesen több mint 16 ezer támadás történt, átlagban egy évre 350 jut – ettől nagyon messze vagyunk ma. Viszont lényegi változás történt a terror jellegében a múlt századhoz képest. A XX. században politikai célokért használták a terrorizmust mint eszközt. A támadások a központi állam ellen irányultak, a terroris-ták pedig viszonylag jól körül-határolható szervezeti egységbe tömörültek. A támadások kevesebb áldozattal jártak, de sokkal több volt belőlük. A terrorizmus XXI. századi képvi-selői – az al-Kaida, majd az ISIS megjelenésével – már sokkal inkább üzleti, mint politikai alapon működnek. A „vállalati” struktúra is inkább hajaz a McDonald’s-ra, mint a politikai mozgalmakra. A központ adja a brandet és a tudást, de a sejtek nagy önállósággal működnek – nem hierarchikus, hanem franchise-jellegű, ha az egyik boltot bezárják, a többi megy tovább. A brüsszelihez és a párizsihoz hasonló merényletek kettős célt szolgálnak. Egyfelől nagyon hatékony reklám, hiszen kis költséggel „vásárolnak” világmé-retű médiafelületet. Másfelől a félelem és idegenellenesség felkor-bácsolásával maguknak termelik ki az utánpótlást: ha több kisebbség és bevándorló szorul a társadalom peremére, többen lesznek fogéko-nyak a radikalizmusra, így növelik a toborzási bázist. Ezt ritkább, de sok halálos áldozattal járó – így nagyobb visszhangot keltő – akciókkal lehet elérni. Nem a brüsszeli volt az utolsó támadás, ez biztos: az Iszlám Állam visszaszorulóban van Közel-Keleten, területe harmadát elvesztette a szíriai, iraki kormány -erők és a kurdok javára. Ezért mindent meg fognak tenni, hogy fenntartsák az erő látszatát, és megtartsák a piacvezető pozíciót a globális dzsihádban az al-Kaidával szemben. A modern terrorszervezetek célja nem engedmények kierőszako -lása, hanem maga a félelem. Éppen ezért kulcsfontosságú megőrizni a hidegvérünket, és nem engedni a provokációnak. Megdöbbentő tény, hogy ezzel szemben országunkban évente 560 ezer-1,8 millió tonna élelmiszer kerül a hulladékgyűjtőkbe. Egy magyar család átlagosan 100 kg, körülbelül negyvenezer forint értékű még fogyasztható alapanyagot ítél kidobásra ennyi idő alatt. Ez év februárjában, Franciaországban életbe lépett az a törvény, mely szerint a négyszáz négyzetméternél nagyobb üzletek nem dobhatnak ki élelmiszert, helyette kötelesek eladományozni a megmaradt árut. Ennek hatására Magyarországon is újra előtérbe került ez a kardinális kérdés. Itthon már évek óta működnek különböző élelmiszerbankok, amelyek feladata, hogy az áruházláncokból összegyűjtik a feleslegessé vált pékárut, konzerveket, tejtermékeket, és karitatív szervezeteknek adományozzák. A kezdeményezés mindenképpen pozitív és figye -lemfelkeltő, viszont önmagában korántsem elegendő. A mérhetetlen pazarlás nem csupán az áruházaknak tudható be, a háztartások is jelentősen hozzájárulnak. Ebben az esetben a sok kicsi sokra megy elve érvényesül. Az élelmiszerüzletek célja a minél több áru eladása, ezért hatalmas készletekkel rendelkeznek. Könnyen megeshet, hogy ezeknek a raktáraknak egy része vagy az eladó, vagy a fogyasztó oldalán a hulladék között végzi. Az élelmiszerbankok megteszik, ami tőlük telik, de ezek a szerve -zetek csak a pazarlás csak egy részével tudnak foglalkozni. Ami a háztartásokat illeti, a probléma ezen része rajtunk múlik. Sok nyugati országban már divattá vált a tudatos vásárlás. Sőt, az állampolgárok összefognak, és felajánlják egymásnak a feleslegessé vált termékeket. Ez a hullám talán hamarosan hozzánk is elér, és így a magánemberek is részesévé válhatnak az élelmiszerbankok által képviselt missziónak. Nézőpont Rádai Zita Pazarlás-stop Az Európai Unióban 40 millió ember nem jut elegendő élelmiszerhez, Magyarorszá -gon ez a szám százezerre rúg. Egy 2013-as felmérés szerint hazánk lakosságának közel 30%-át érinti a minőségi éhezés, ami azt jelenti, hogy há -rom emberből egy nem tud legalább minden másnap zöld -séget, gyümölcsöt vagy húst tenni az asztalára. Saját BuBi-t épített ki a Debreceni Egyetem hallgatói önkormányzata UinBike néven március végén avatták fel a dokkolós kerékpár -kölcsönző rendszert. A projekt az ötlettől számítva másfél éven belül valósult meg 35 millió forintból. A hallgatók és az oktatók rendelkezésére áll 90 darab GPS-szel felszerelt, kék színű bicikli, melyekkel az intéz -mény négy helyszíne (campusok és klinikai telep) között közle-kedhetnek. A továbbiakban egy további dokkolóval szeret-nék még bővíteni az egyelőre egyetemi szinten egyedülálló rendszert. Duális diplomák Február végén tartották az első, duális képzésen végzett hallgatók diplomaosztó ünnep-ségét a Kecskeméti Főiskolán. A 2012-ben indult évfolyam a képzéstípus mintájaként szolgált. Azóta országosan bevezették ezt a lehetőséget, és jelenleg 440-en tanulnak ilyen formában. A 17 friss diplomás járműmér -nök közül többen elhelyezked-tek a gyakorlati helyet bizto-sító partnerek valamelyikénél (Mercedes-Benz Manufacturing Hungary Kft., illetve Knorr-Bremse Fékrendszerek Kft.), mások a cégek támogatásával mesterszakon folytatják tanul-mányaikat. Oktatják a migrációs problémák kezelését Migrációmenedzsment szak-irányt indított ez év márciusától a salzburgi egyetem. A képzés létjogosultságáról az egyetemen az mondták, hogy a közeljövő -ben nélkülözhetetlenek lesznek a migrációs jogot és szervezést ismerő szakemberek. Felsőoktatás Rövid hírek Fotó: Baki Mihály Fotó: Baki Mihály ","8 MŰHELY XIV. évfolyam 4. szám KÉPRIPORT A 42. Műegyetemi Állásbörze kapui idén március 30. és 31. között álltak nyitva az érdek -lődők előtt. A rendezvény fő célja egy olyan kollektív tér biztosítása, ami lehetőséget ad a hallgatóknak, friss diplomásoknak valamint a felsőfokú végzettséggel rendelkező tapasztalt munkavállalóknak a hazai és külföldi domináns cégek megismerésére. Hogy ne csak papíron ismerjék meg a nézelődők a cégek munkáját a legtöbben vizuális eszközként saját fejlesztésű modelleket, prototípusokat, fejlesztéseket hívtak segítségül. Jól mutatja ez a már megszokott helyen, az MG épület előtt, a Claas kombájn vagy a Sóhajok hídjánál a Mercedes-Benz egyik legújabb személygépjárműve. A legtöbb kiállító interaktív standot állított: volt ahol, videó állásinterjún vehettek részt a vállalkozó szelleműek, fényképezkedhettek, de a legjellemzőbb módszer az érdeklő -dők bevonására a különféle szimulációk, mechanikai alapelvet bemutató gépek kipró -bálására adott lehetőség volt. A Külügyi börze a második emeleten huszonöt standdal készült cserediákprogramok-kal, önkéntes lehetőségekkel, nyári külföldi munkaajánlatokkal – Európa megannyi országába ás számos egzotikus helyre is. A Műszaki Egyetem több szerve is részt vett, mint kiállító. Például a BME Formula Racing Team idén is előkelő helyet foglalt el a K épület főbejáratánál, ahol egy a csapat által tervezett és épített járművet állítottak ki. A standoknál a cégek munkatársai segítőkészen és érdeklődően várták a résztvevők kérdéseit és igyekeztek azokat legjobb tudásuk szerint, szakmai hozzáértéssel megvá-laszolni, továbbá részletes tájékoztatást nyújtani az adott cég profiljáról valamint az általuk biztosított lehetőségekről. ÖSSzEáLLíTOTTA: PáL NOÉMI FOTóK: FEjES BENCE, KORONCzI RICHáRD ","9 MŰHELY 2016. április 4. KÉPRIPORT / MEgKÉRDEzTüK Farkasvölgyi Kolos Jelenleg negyedéves biomérnök-hallgató vagyok, e félévben végzem el az alapképzést. 200-250 ezer forint nettó kezdő fizetésből tökéle -tesen fedezni tudnám a mindennapi költségeim, de nem ennyire számítok. 100-150 ezer forint lehet friss diplomásként a fizetés, de ennyi nem alkalmas arra, hogy félre is tudjak tenni. Szántó Andor Jelenleg a BME Vegyészmérnöki és Biomérnöki Karának biomérnök-hallgatója vagyok. Kezdő fizetésként 250-300 ezer forintot tudok elképzelni, ez már elegendő a mindennapjaim költségeinek fedezé -sére. Az olyan fontos dolgokat, mint a lakás, étkezés, ebből az összeg -ből már meg lehet teremteni, de ahhoz, hogy kicsit el tudjam engedni magam (utazás, színházlátogatás), már magasabb anyagi juttatásra lenne szükségem. Békefi Balázs Mivel a Budapesti Műszaki- és Gazdaságtudományi Egyetemről beszélünk, nyilvánvalóan magasabb kezdő fizetésre számítok, mint ha más egyetemet végeztem volna el. Úgy gondolom, hogy gépész -mérnök mesterdiplomával kb. 200 ezer forint lesz a kezdő fizetésem. Szerintem számít az is, hogy valaki alap- vagy mesterdiplomával rendelkezik-e. Megélhetés szempontjából nehéz megállapítani, mennyi lenne az ideális, tekintve, hogy az árak és a körülmények folyamatosan változnak. Félmillió az az összeg, amit el tudnék képzelni a gondtalan családi élethez. Donáth Botond Viszonylag jó egy energetikus kezdő fizetése. Mint ahogy utána -néztem, 200 ezer forint körül van talán, de voltaképpen kevesebbel is megelégednék. Abban a szerencsés helyzetben vagyok ugyanis, hogy a családom mindenben támogat, így nem aggódom a jövőmet illetően. 170 ezer forint már elégedettségre adhat okot, ám nem bánnám azt sem, ha ez az összeg idővel növekedne. Bunth Gergely Nem készülök mérnöknek. Jelenleg fizikus hallgató vagyok, és nincsenek információim arról, hogy milyen fizetésre számíthatok. Nem is gondolom úgy, hogy az alap/mesterképzés után elhelyezke-dem, PhD hallgatóként szeretném tovább folytatni tanulmányaimat. Most kb. 40 ezer forintból élek, hiszen a kollégiumi díj is alacsony, nyilván többre lenne szükségem albérlet esetén. A fizetésem nyilván -valóan több lesz, de 70 ezerből is könnyedén boldogulni tudnék. Gémes Kinga Jelenleg mérnökinformatikusnak tanulok, ezzel 200 ezer forintra saccolom a friss diplomás fizetést. Ennek a háromnegyede is elegendő lenne számomra, a többit pedig megtakarítanám vész esetére vagy akár nyaralásra, hasonló dolgokra. Nagyjából megegye-zik ez azzal az összeggel, amit élhetőnek tartok. Ilyen szempontból takarékoskodó vagyok. Minyóczki Ágnes Igazából még nem gondolkodtam el mélyebben ezen. Energetika mesterképzésre járok, az alapképzésemet pedig Miskolcon végeztem el, de jelenleg is távolinak látom a végzés idejét. Örülnék, ha a kezdő fizetésem 300 ezer forint lenne, mivel nem vagyok nagyravágyó, ez elegendő lenne számomra. Két év után szokták növelni a fizetéseket, addig ez csak az albérletre és az étkeztetésre lenne elég. Ádám Blanka Az Építészmérnöki Kar osztatlan képzésében elsőéves vagyok. Gólyaként nem gondolkodtam még el a diplomán, sem a fizetésen, de úgy informáltak a felsőbb évesek, hogy a Műegyetem színvonalas képzése után könnyen el tudunk helyezkedni a munkaerőpiacon. Ez elég távolinak tűnik, konkrét terveim még nincsenek. Friss diplo -másként nem várhatunk el túl nagy fizetést, mivel nyilván először alacsonyabb pozíciókat töltünk be, és csak ezután tudunk tovább-lépni. Rendes, dolgozó emberként 150 ezer forintból meg lehet élni. Megkérdeztük Milyen kezdő fizetést vársz friss diplomás mérnökként? ÖSSzEáLLíTOTTA: FODOR CSILLA FOTó: FEjES BENCE A Műegyetem főépülete idén százhatvanöt standnak adott otthont március utolsó két napjá -ban. A mozgalmas, színes fergeteg és a társalgások kellemes alapzaja élettel telivé varázsolja az egyetem auláját – mind a diákok, felnőttek és a cégek képviselői szívesen vesznek részt, immáron a negyvenkettedik alkalommal, az Állásbörzén. Újításként az Állásbörzét hirdető plakátokon egy QR-kód volt elhelyezve, aminek a beolva -sásával a látogatók pár adat megadásával kedvükre böngészhettek a személyre szabott állás -ajánlatok között. A kiállítók előszeretettel kedveskednek az érdeklődőknek különféle promóciós anyagokkal – legyen az kiadvány, édesség, toll, stresszlabda, kulcstartó, matrica – egészen specifikus tárgyakat is bezsebelhettünk a sorok között bóklászva, mint például egy Schaeffler tolómérős tollat, Mercedes-Benz táskát vagy akár egy Lego figurát. ","10 XIV. évfolyam 4. szám MŰHELY SPORT Keszeli Nikolett , játékosnevén „nylon”, március hetedikén a WeRunThisPlace csapat többi tagjá-val közösen elhódí-totta a jelenlegi legnagyobb díjat, amelyet nőként Counter Strike: Global Offensive-ben lehetséges, elsők lettek az Intel Extreme Masters sorozat katowicei nagydöntőjén. MILE MÁRIÓ Ez egészen addig tűnik makulát -lanul boldog hírnek és nagyszerű teljesítménynek, amíg el nem olvassuk a játék férfi rajongó-táborának interneten található kommentek formájában megfogal-mazott véleményét. A női játékosok jelenleg lényegesen alacsonyabb szinten játszanak, mint a férfiak. Ez nem meglepő, hiszen ha adott sportból a világ legjobb női csapa -tát összeeresztjük egy élvonalbeli férfi csapattal, az esetek többségé -ben a fiúk kerekednének felül. Az e-sportok világában viszont nincs jelentős előnye az erősebb nemnek. Éppen emiatt teljesen jogos a felve -tés, hogy mi értelme van külön női és férfi versenyeket rendezni, ráadásul így szintjüknél gyengébb, ám tisztán női csapatba kénysze -rítik azt a jelenleg versenyző 8-9 játékost is, akik megállnák a helyü-ket élvonalbeli férfi csapatban is. A női versenyek létjogosultságát a politikai korrektség indokolja (és nem csak az e-sport esetében). Ahogy a legnézettebb autóverse-nyeken is domináns többségben férfiakat láthatunk úgynevezett „pit girl”-ökkel körülvéve, akik maximum élő díszletként funkci -onálnak, és napellenzőt tartanak, úgy e-sportok esetében is erősen stilizált és lebutított a nők szerepe. Így, ahogy fontos a Lotus Ladies Cup vagy Danica Patrick NASCAR versenyző, úgy az e-sportban is egészséges a női verseny, mutatva, hogy a nők nem kiszolgáló személyzet a férfiak által dominált világban. A másik típusú komment a női játékos szépségét vitatja. Hiába az a számítógép-játékosok világával szembeni legnagyobb sztereotí-pia, hogy mindenki pattanásos, kövér férfi, addig a játékos lányok szépségét pont a saját szubkultú-rájuk emeli piedesztálra. A férfi játékos legyen ügyes, a női pedig szép és ügyes. Ahogy megkeresé-sünkre Nikolett is elmondta, hogy bár most már inkább támogató véleményeket kap a közösségtől, de őt is zavarja, hogy mindent megpróbálnak lányokkal eladni, olyanokkal is, akiknek köze sincs a játékhoz, ő pedig jobbnak látja ebből kimaradni. A női csapatok létjogosultságát is magával a férfi dominanciával indokolja, hiszen az a pár lány, akik úgy érzik, hogy jobbak az átlagnál, jobban teszik, ha alapítanak maguknak egy csapatot, minthogy sorra elutasít-sák őket a férfi csapatok. Verseny -zési lehetőség azonban összeha -sonlíthatatlanul kevés van nők számára. Három komolyabb offline esemény van, ahol létezik külön női verseny (ESWC Montréal, IEM Katowice, Copenhagen Games), de egyre gyakoribbak az online verse-nyek, ami Nikolett szerint jó irány, hiszen a szervezők egyre inkább észreveszik, hogy van igény rájuk. Bár a női versenyeket körülölelő médiafigyelem lényegesen kisebb, mint a férfiaknál (ahogyan más csapatsportok esetében is), de az IEM női döntőjének internetes közvetítését így is negyvenezren követték figyelemmel úgy, hogy a férfi döntővel ellentétben a nőit sehol sem hirdették meg. A női e-sport fejlődési lehetősé -geit a versenyek alacsony száma erősen korlátozza. Míg a férfiak szinte hetente versenyeznek élő közönség előtt pénzdíjért, addig a nők csak a szponzori fizetésre és a Twitch.tv-n való streamelésből befolyó jövedelemre számíthatnak. Míg az IEM férfi győztese, a Fnatic 104 000 dollárt tehetett zsebre, addig a lányoknak 15 000-rel kellett beérnie, s ez kevesebb annál, amit a heti rendszerességgel megrendezett versenyeken haza lehet vinni. Nők a virtuális sportok világában Mégse férfi minden nő az interneten A BME Futsal-csapat életében olyan történt, amelyre 2010 óta nem volt példa: KEK kupát nyertek! A győzelem azért is nagy szenzáció, mert e két alkalmat leszámítva minden évben a határon kívül maradt a kupagyőzelem. BENCSIK ILDIKÓ A Kárpát-medencei Egyete-mek Kupáját (KEK) 2010-ben szervezték meg először azzal a szándékkal, hogy a magyar fiata -lok határokon átívelő közössé -gét erősítsék. Ez a cél egyrészt evidens, másrészt kellően nemes ahhoz, hogy nagy presztízse legyen az eseménynek. Azonban a szervezők nem csupán ezt a célt tűzték ki maguk elé. Úgy gondol -ják, hogy sok tehetséges fiatal focista van határon innen és túl, de a futsalkultúra még nem eléggé kiforrott, és rengeteg fejlődési lehetőséget rejt magában, játéko -soknak és nézőknek egyaránt. A hetedik éve megrendezett KEK torna már most sokat hozzáadott a sportág fejlődéséhez. A márciusi kétnapos esemé-nyen Kárpátaljáról, Felvidékről, Erdélyből és Vajdaságból is érkez -tek futsalcsapatok Budapestre. Végül 15 csapatot kellett legyőz -niük a mieinknek. Ráadásul a kupagyőzelmen felül a torna legjobb játékosának járó díjat is a BME Futsal csapat egyik kulcsfi -gurájának, Weimann Richárdnak sikerült bezsebelnie, aki végig kiegyensúlyozott teljesítményével segítette egyetemünket a sikerhez. Kérdésünkre azt nyilatkozta: „A győzelmet talán annak köszön -hetjük, hogy mindkét nap folya-mán remekül védekeztünk – az aktív támadójátékunk mellett –, hiszen egészen a döntőig egyet -len gólt sem kaptunk. Taktikai-lag mindenképp a többi csapat előtt jártunk, bár bőven van még hova fejlődnünk ezen a téren is.” Az összhangban szintén nem volt hiány a műegyetemista játéko -sok között, ugyanis a csapat fele együtt játszik az NB II-es Futsal Bajnokságban, a BME FC színe -iben. Továbbá hasonló kerettel játszanak a Budapesti Egyetemi Futsal Bajnokságban is, de Richárd elmondása szerint akadt olyan játékos is a csapatban, akivel a KEK-en találkozott először. A korábbi évek határon túli győzelmei után idén a dobogóra sem engedték fel a hazaiak a szomszédos országok csapa-tait. Az ezüst- és a bronzérmek is itthon maradtak, előbbit a Debreceni Egyetem futsalistáinak sikerült elhódítaniuk, utóbbit a Budapesti Corvinus Egyetem fiainak. Mivel a KEK célja elsősorban a közösségépítés, ezért a jó hangulat garantált volt a rendezvény elejé-től a végéig. Weimann Richárd ezt csak alátámasztani tudta: „Nagyon jó hangulatú verseny volt, sportszerű játékkal. Bizto -san nem egy barátság született a hétvégén, de a pályán már ellen-felekként versengtünk a kupagyő -zelemért.” A korábbi évekhez hasonlóan idén is jótékonykodtak a szervezők és a résztvevő csapatok. Ezúttal a Karácsfalvai Sztojka Sándor Görög Katolikus Líceum diákja-inak ajándékoztak különböző sporteszközöket. Reméljük, a kupa iránti lelkesedés jövőre is megmarad, s azt is, hogy a következő KEK-győzelemre már nem kell újabb hat évet várnunk. Futsal határok nélkül Aranyérem a kupadöntőn Forrás: kek.elte.hu Fotó: Baki Mihály ","11 2016. április 4. MŰHELY TuDOMánY ÉS TEcHnIKA Az elmúlt napok-ban ismét egyre több olyan cikk látott napvilgot, amely arra próbál figyelmeztetni, hogy a robotok hamaro-san kiszorítják az embereket a munkaerőpiacról. Ennek következ-ményeként egyesek olyan utópisztikus jövőt képzelnek, ahol végre az emberek-nek nem kell dolgozniuk, míg mások egyenesen a Terminátor filmek -ből ismert sötét végkimeneteltől tartanak. SZERAFIN ÁGNES KATA A mesterséges intelligencia (MI) és annak fejlesztése már évtize-dek óta foglalkoztatja a kutatókat. Robotokat már az 1970-es évektől kezdve alkalmaznak, elsősorban a gyártási folyamatoknál, aminek köszönhetően már akkor munka -helyek szűntek meg miattuk. Mégis ebben az időben inkább csak a sci-fi irodalmat jellemezték a külön-böző jövőképek velük kapcsolat -ban. Azonban 2014 júniusában a Readingi Egyetem által szervezett eseményen történelmi pillanat-ként harangozták be, hogy egy gép átment a Turing-teszten. Ennek során egy bíráló személy a számí-tógépen keresztül kérdéseket tesz fel két tesztalanynak, akiket se nem lát, se nem hall. Közülük egyik gép – ha sikerül öt perc alatt meggyőz -nie a másik felet, hogy gondolkodó ember van a klaviatúra mögött, akkor átment a teszten. A júniusi eseményen csak 33%-os arányban volt képes az Eugene Goostman névre hallgató beszélgető program meggyőzni az embereket, hogy egy 13 éves gyerek ül velük szemben, ennek ellenére a média erősen eltúlozva tudósította a történ-tekről. Ennek hatására többen aggodalmukat fejezték ki a techno-lógia jövőbeli térnyerését illetően. A legfrissebb beszámolóra 2016 februárjában került sor, ahol az amerikai Tudományos Fejlődés Szövetség éves konferenciáján mutatták be a technológiai fejlődés főbb irányait, reményeit és félel -meit. Folyamatosan jelennek meg mesterséges intelligencia innová-ciók, léteznek már embert sakkban legyőző gépek, vagy említhetjük Sirit mint „személyi asszisztenst”, a konferencián azonban leszögez-ték, hogy ezek még messze állnak az emberhez hasonló intelligenci-ájú androidoktól. Jelenleg a nagy cégek közül a Facebook, a Google, a Microsoft és az IBM foglalkozik mesterséges intelligencia fejlesz-tésével. Az IBM által fémjelzett Watsont mindenre megtanítják, amire csak lehet, a főzéstől kezdve a gyógyításig, sőt egyes ráktípu -sokat pontosabban tud diagnosz-tizálni, mint egy orvos. A Micro-soft egyik emberi arcot felismerő rendszere pedig már hasonló eredményeket ért el, mint hús-vér ellenfelei. Fontos azonban leszö-gezni, hogy a szuper-androidoktól való félelem még ráér egy vagy két évtized múlva. Erre bizonyí-ték a 2016. március 23-án „életre kelt” Tay, ami a Microsoft legújabb chatbotja. Indítása után nem sokkal már kiderült, hogy inkább csak mások mondatait ismétli gondolko-dás nélkül. Felmerül a kérdés, hogy akkor mégis miben tudnak minket helyettesíteni már most a robotok? Az eddigi kutatásokból főleg a DARPA cég által fejlesztett gépek -ről lehetett hallani, de újgenerációs robotokat készül piacra dobni a svájci ABB, a dán Universal Robots és a bostoni Rethnik Robotics – ezek a gépek már képesek dobozokat emelni és pakolni maguktól, vagy akár egy cérnát egy tűbe befűzni. Emellett jelentős haladást értek el a háztartási gépek terén, gondoljunk csak a porszívózó robotra vagy az okos hűtőre. Ezek az alkalmazások azonban mind a mesterséges intel-ligenciától függnek, így önmaguk-ban nem válthatják ki az embere-ket, hanem inkább velük együtt újfajta munkakörülményeket teremtenek. Ugyanez érvényes a most szintén nagy népszerűségnek örvendő önvezető autók működé -sére is. A technológia fejlődésének és egyre elterjedtebb használatának köszönhetően vélhetőleg egy másik terület fog még profitálni, ami nem más, mint az űrkutatás. Robotok segítségével olyan helyekről is információt gyűjthetünk, amelyek elérhetetlenek egy ember számára. Tagadhatatlan tehát, hogy a gépek egyre ügyesebbek és hatéko-nyabbak, aminek következtében bizonyos feladatokat már átvállal-hatnak tőlünk. Azonban hiba lenne ebből arra következtetni, hogy emiatt válnának munkanélkülivé az emberek. Az Egyesült Államok-ban 1967 és 2010 között triplájára nőtt a huszonöt és ötvennégy éves munkanélküli férfiak száma. Az Express Employment Professionals 2014-ben készült felmérése szerint azonban a megkérdezettek 44% vallotta, hogy találtak volna olyan munkát, amit képesek lettek volna elvégezni, azonban mégsem jelent-keztek rá. Emellett 60%-uk nem hajlandó másik helyre költözni munkakeresés céljából. Az alanyok 46%-a szerint nincs munka, azonban a két éve munkanélkü-liek közül 71% nem is jelentkezett interjúra az előző hónapban. Ebből is látható, hogy a technológiai haladás korlátozása helyett inkább az oktatásra kellene helyezni a hangsúlyt, hogy az új, gépek adta lehetőségekkel élni tudjunk. Robotok az emberiség szolgálatában Elveszik a munkánkat? Egy perce még a kollégiumi szobámban ültem a számítógép előtt, és házi feladatot írtam. A szomszédban ülő évfolyamtársaimmal MSN-en egyeztettem a feladat megoldásáról, közben elkezdett pittyegni a számítógép, mert anyukám keresett Skype-on. A háttérben az ismerő -seim legújabban posztolt képeit nézegettem, és a mellettem ülő szoba -társammal Facebook-chaten tárgyaltuk ki a legfrissebb pletykákat. Ezalatt kitöltöttem néhány tesztet, és csak, hogy a lelkemet is melen -gessem, megetettem és megfürdettem a virtuális kisállatomat. Egyszóval egy átlagos hétköznap délután… Gyanútlanul fogadom és küldöm a csomagokat. Az időt kbyte/sec-ben mérem, letöltök és feltöltök. Teszem, amit akarok, amit mások szerint akarok, és amit mások szerint tennem kell. Felgyorsult a világ, és első hallásra vicces, hogy a Neptun kódom helyettesíti a kereszt- és a vezetéknevemet, de mégis van valami fura abban, amikor egy kisfiút az iskolában a társai a WoW-os fantázianevén szólítanak. Elszörnyülködünk rajta, talán egy percre el is gondolkozunk a régi szép időkön, de utána ugyanúgy hazamegyünk, és bekapcsoljuk a gépet. Valljuk be szépen, internet nélkül már nem tudunk élni! Több, mint 200-an lakunk egy szinten, mégse találkozunk soha. Ott ülünk egymás mellett, de inkább levelezünk egymással, minthogy beszélgessünk. Az, hogy ki van a drót túlsó végén, többnyire lényeg-telen, az egész egy illúzió. Te is tudod, de nem érdekel, mert Neked ez így jó. Ott van a Te kis világod. Te itt vagy biztonságban. Ekkor megtörténik az elképzelhetetlen, kitör a káosz, felüti fejét az anarchia, tömeges kivonulás a folyosóra, és életünkben először… beszélgetünk. Nézőpont Dobó Orsolya World Wide Web Összepillantottunk. Tudtam, mire gondol, és ő is tudta, én mire. Mindkettőnket villám -csapásként ért a felismerés, kirohantunk a szobából. A folyosón értetlen tekintetek fogadtak, halk moraj. Ijedtség tükröződött a szemekben. Mindenki ott volt, akit ismertünk, de olyan is, akit addig nem is láttam. Most mégis ott vagyunk mind egy helyen, egy okból, egy célért. Megszólítottam egy idegent, és meg -kérdeztem: nálatok sincs net? BME I épület 2016. április 20. konferencia.simonyi.bme.hu SAP - HANA, új generációs Business Suite megoldás az egyszerűsítés szolgálatában Berczik Márton és Blaske Bence Új ablak a világegyetemre: csillagászat gravitációshullám-detektorokkal Raffai Péter A PocketQube osztályú Smog-1 hallgatói műhold Dudás Levente Technika és művészet határán, a Saul fia hangmérnökétől Zányi Tamás HIRDETÉS Fotó: Baki Mihály ","12 XIV. évfolyam 4. szám MŰHELY MAgAzIn K2 – Szkéné: Züfec Forintos Norbert: Szkénés élményeim közül magasan kiemelkedik a Züfec. A színház a színházban elemet olyan jól játszották a színészek, hogy utólag kellett rádöbbennem arra, hogy direkt rontások voltak benne. Az utalások - „Imigyen szóla Zarathustra”, a 2001: Űrodüsszeia filmzenéjére, Stenly Kubrick stílusban beúszó igazgató - olyan elemek, amiktől most is mosolyra görbül a szám. Kling Anna: Kaposvári vagyok, és a K2 társulat is az. Imádom a Züfec poénjait, és szerettem benne Rózsa Krisz-tián (igazgató) és Piti Emőke (művésznő) alakítását. A színpadi játék történeti alapja Bulgakov: Színházi Regény című műve. Színészei fiatal, sziporkázó, tehetségek. Egyik szerepből a másikba bravúroz -nak, folyamatosan „züfecelnek”, rájátszanak, túlburjánzó karak-terek. A 30-as évek moszkvai színházának belterjes vérkerin-gésébe csöppent fiatal drámaíró kálváriájának történetét kísér-hetjük végig, ahogy kiharcolja az önmagáról írt kéziratának színpadra vitelét. Az előadás fricskákkal, poénok -kal teletűzdelt önreflexió, mely nemcsak az alkotók és befoga-dók viszonyáról szól, de a megalkudni nem tudó művész lázadásáról is. Színház az egyetem falain belül (Sz)kéne egy jó előadás? Parti Nagy Lajos: Don Quijote Offra Flóra: Két alkalommal is láttam a produkciót, és egy olyan mondat maradt meg bennem, ami épp jókor jött a zsúfolt vizsga -időszakban: „Kitartást, fel a fejjel, menni fog!” - a nagy leadások előtt ez nagyon aktuá -lis üzenet volt. Berki Judit: A Mucsi-Scherer páros hozza a formáját, és rettentően mókás, főképp Sancho Panza karaktere. Nagyon tetszik az egyszerű díszlet, amit folyamatosan variálnak. A Don Quijote Cervantes híres regényének újabb színházi adaptációja. A főszereplő (Mucsi Zoltán) önveszélyes, önmagát lovag-nak képzelő spanyol nemes és együgyű, naiv, hű alattvalója Sancho Panza (Scherer Péter) összehangolt, fantasztikus alakítása méltón képviseli a Don Quijote szellemiségét. Irreális fantáziálásának helyszíne egy kórházi ágy. Míg az ápolónő (Parti Nóra) megértően asszisztál a lázálmokban vergődő betegnek, a hajcsár (Kovács Krisztián) és a fogadós (Katona László) rendre ellentmondanak a főhős vízióinak. Miközben jókat mulatunk a lelkes, bátor lovag vágyálmokat kergető, átszellemült csatajelenetein és esetlen szolgájának hiszé-keny mivoltán, ráébredünk arra, hogy mi is gyakran délibábot kergetünk a valódi pilla-natok megélése helyett. Hallgatói közvélemény-kutatás eredményeként a következő, Szkénében látható előadásokat ajánljuk figyelmetekbe. Tasnádi István: A fajok eredete Offra Flóra: A fajok eredete c. előadást nagyon szórakoz -tatónak találtuk, végig hangosan nevettünk. Az előadás -nak van egy háttérüzenete, amit csak az igazán jó színészi játék képes közvetíteni. Az ember minden körülmények között igyekszik megtartani azt, amit megszokott: „ünnepi lakoma” - gyertya, terítés, desszert -, akár a kukából is. Berki Judit: Nagyon szeretem Tasnádi István darabjait, főképp a humora miatt. Tetszett a két idősík, ami a darab végén összeér. Jól eltalálták a karaktereket is. A darab aktualitása is teljesen átélhető. A fajok eredete óriási bohócéria, melynek minden pilla-nata a verbális és helyzetkomikumokra épít. A hajléktalan-ságba süllyedt hármas: az idealista művész (Mucsi Zoltán), az öntelt, jég hátán is megélő filmproducer (Scherer Péter) és a kétlábúakért aggódó csirkeüzem-vezető (Thuróczy Szabolcs) fergeteges humorral és paródiával ábrázolják az emberi faj primitív fejlődési szakaszait, mely - mint tudjuk - folyton az emberré válás tökéletesedéséért küzd. Ösztön-léti szinten demonstrálják az „ember” szellemi hanyatlá-sát. Sikergyanús ötletük: filmet forgatni az őstyúkról, mely a világ keletkezéséről ad egyfajta magyarázatot. A fejlődéstörténet eredőjét kutatva keresik a választ arra a kérdésre, hogy vajon a tyúk volt-e előbb vagy a tojás. Létezik-e értelmes fejlődés, vagy csupán a véletlenek egymásra halmozódásának következménye az ember. Azonban aligha tudunk ezen agyalni előadás alatt, hiszen – mi, „csirkék” – ocsúdni sem tudunk a szabadjára engedett, sziporkázó improvizációk okozta folyamatos nevetősokkból. Gábor Sára: Kohlhaas Berki Judit: A legfelkavaróbb darab, amit láttam, amelyben kedvencem, Nagy Zsolt játszotta a főszerepet. A történet tele van aktualitással, az egyszerű jelmez és díszlet megint csak remek, a színészi karakterek is nagyon találóak. A „lovak”, a tánc, a rockzene eszméletlenül jó. Fantaszti-kusan oldották meg a „régi” történe -tet mai módon. A nézőket is bevonták a „szereplésbe”, így bele tudtam élni magam az adott helyzetbe. A törté -net mondanivalója nagyon fontos, és egész idő alatt azon gondolkodik az ember, hogy akkor most mi is lenne a helyes döntés. Forintos Norbert: Ez a rendezés elhozta azt, amire már régóta vártam. Egy közel 200 éves, időtlen alkotás aktualizált változatát láthattam, minimalista színpadképpel és kortárs balett betétekkel úgy, hogy a modern elemek sehol sem voltak tolakodóak vagy öncélúak. A valós történeten alapuló Heinrich von Kleist-novella egy újabb feldol-gozása Hegymegi Máté rendezésé-ben, amelyben a mozgás és a szöveg együtt hajtja előre egy bírósági per történetét. Kohlhaas Mihály – a családját és vagyonát elveszített kisember – lázad a hatalom igazság-talanságaival szemben, amely végül önbíráskodásba torkollik. Az alkotók lehetőséget adnak a nézőknek arra, hogy beleszóljanak az ítéletalkotásba, azaz halált érdemel vagy életet! A döntés súlyát mi is megérezzük. Mit tennénk mi ma Kohlhaas helyében? ÖSSzEáLLíTOTTA: VARGA áGNES FOTóK: BAKI MIHáLy (KOHLHASS); MÉSzáROS CSABA (DON QuIjOTE); SzAPPANOS GERGő (zuFEC) Fotók: Baki Mihály Fotók: Mészáros Csaba ","13 2016. április 4. MŰHELY MAgAzIn Ahogy a ruháknak, kiegészítőknek is megvan a divatja, ugyanúgy a tetová-lások is időről időre változnak. Minden kornak vannak népszerű motívu -mai, színei, méretei. Olyan tetováló-kat kérdeztünk a trendekről, akik testközelből érzik ezeket a változáso-kat, hosszú ideje a testfestés megszál-lottjai. CSORDÁS HÉDI „Biztosan emlékszünk még azokra a nonfiguratívnak nevezett mintákra, melyek a kilencvenes években jöttek divatba, és jellemzően a vállra, a vádlira és a csípőre kerültek” – eleve-níti fel a régi időket Kőbán Tamás tetoválóművész. Mint elmondta, az ehhez hasonló mintákat – az úgynevezett szögesdrótokat – ma már egyre kevesebben kérik, ugyanis inkább tűnnek kínosnak, mint menőnek. Ha valakinek már van egy olyan tetoválása, amit kellemetlennek tart, azt hosszan tartó és fájdalmas procedúrák árán eltüntetheti. De mára divatba jöttek olyan megoldások, melyek során rárajzolnak a mintára, új figurát alakítanak ki belőle, vagy más színekkel erőteljesen lefedik. Mindegyik fájdalmas és drága, így tényleg érdemes azt a közhelyes-nek tűnő tanácsot komolyan venni, hogy egy tetoválást kétszer is meg kell gondolni. Hódít a szöveg és mandala Minden korszaknak megvannak a trendjei, most éppen a felira-tok hódítanak leginkább. „Mikor elkezdtem rajzolni, eleinte csak színes filcekkel kísérleteztem, majd jött a hennatetoválás és utána a tű. Ezt a folyamatot szinte a legtöbb tetkós végigjárta, szükség van magabiztos vonalvezetésre, másolni tudásra és kreativitásra. Akkoriban mindenki nonfigura-tív mintát akart, később divatosak voltak az ázsiai szimbólumok és jelek, majd előkerültek az arcok, portrék, tájképek. Szülők, gyerme -kek és barátok kerültek fel a bőrre, de az is előfordul, hogy sztárok, ismert emberek néznek vissza ránk. Ez a tetováló szerint a többség számára kínossá válik később, és nem szívesen mutogatnak tíz év múlva egy nagy Britney Spears vagy Eminem portrét. Ezeket a tetoválásokat még inkább, még többször át kell gondolni, hisz korántsem biztos, hogy egy életen át rajongunk valakiért. „Most a legnagyobb divat egy ideje a szöveges tetoválás” – mesélte. Jellemzően a bordákon, a háton és az alkaron tűnnek fel szavak vagy mondatok, a legtöbben a Family, Love, Life szavakat szeretnék magukon látni – ezt Tamás annyira semmitmondónak tartja, hogy a legtöbb esetben nem is vállalja. Egy-egy idézettel, gondolattal más a helyzet, de ezekre is érvényes, hogy egy épp felkapott slágerrel vagy egy frissen olvasott aforizmával később is tudunk-e azonosulni” – magyarázta. Mintha vízfestékkel kennénk össze A pontokkal készült rajzok mellett új trend a vízfestékszerű tetoválás, amit watercolornak hív a szakma. „Ez általában nagyon élénk színű tetoválás, ami vízfesték hatását adja vissza a bőrön. Olyan, mintha egy nagy ecsettel festegettünk volna a felületre, és ettől válik igazán különlegessé ez a stílus. Itt nincsenek szabályok, egymásra kerülnek a színek, a foltok, ez a legújabb őrület, ami Magyarországon is kezdi felütni a fejét.” Tamás még egy különlegességet említ, mikor a trendekről faggatjuk, de ez még ritka világszinten is: a trash polka kizárólag fekete és piros színekből áll. Aprólékos minták jellemzik, de abszolút minimalista, lassan kezd terjedni. Sem a formákat, sem a bőrfelüle -tet illetően nincsenek már tabuk, a 2010-es évekre eljutottunk oda, hogy az emberi test bármelyik részére lehet mintát varrni. „A társadalom is elfogadóvá vált, nem nézik ki azt, akinek színes minták borítják a karját, vagy kilóg a pulóvere alól egy tetkó. Ha valaki azt érzi, hogy rejtegetnie kell, az inkább ne tetovál-tasson, hiszen csak akkor van értelme, akkor lesz a részünkké, ha együtt tudunk vele élni. Tízből hat embernek van manapság tetkója, a másik négyből pedig egy biztosan szeretne, ezért nincs mit szégyellni” – mondta. Nem tudják, mit akarnak Sokan érkeznek úgy, hogy nem tudják, mit akarnak, csak halvány elképzelésük van arról, hogy mit ábrázoljon a tetoválás. „Az a legjobb, ha szabad kezet kap a művész, a szakma azt szereti jobban, ha nem kész mintát kell lemásolni, hanem el lehet engedni a fantáziát. Az mondjuk jó, ha valaki azzal keres meg, hogy szeretne pillangókat a vádlijára, de sem a színt, sem a megfelelő mintát nem találta még meg. Akkor nekiállok, tervezek formákat, és kiválasztjuk, melyik passzolna leginkább. A magyar szalonok többségében albumból lehet válogatni, de nem érdemes egyet választani a már bejáratottak közül, sokkal jobban is tetszik az eredmény, ha van benne egyediség.” A magyar közönség ízlése egész jó a tetováló szerint, itthon nem jellemzőek a sablonok, mint például Olaszországban a sok japán minta, vagy az amerikaiakra az oldschool stílus. „Emberek milliói viselnek Magyarországon tetoválást, ennek már kultúrája van itthon. Bár most a divatról is kérdeztél, az nagyon nem jó, ha valaki azért keres fel egy szalont, mert épp divatos virágot meg delfint tetováltatni a bokánkra. Itthon a tetoválások nyolcvan százaléka divattetkó, ami elég szomorú arány, kevés az egyéni, hosszú megfontolás alapján elképzelt minta.” Munkahelyen nem akadály Azt, hogy mennyiben zavar be a karrierünknek egy látható helyre varrt minta, már a Balck & White tetoválószalon mestere magya-rázza. Míg néhány éve volt aggály a vendégekben azzal kapcsolatban, hogy hátrányos helyzetbe kerül-nek a munkahelyükön, ma már ez nem jellemző, sokkal elfogadóbbak lettek a munkáltatók. „Ha a tetová-lás olyan tartalmú és olyan helyen van, akkor jelenthet problémát. Mondjuk ha erotikus női akt van a kézfejeden, akkor nem biztos, hogy alkalmaznak olyan helyen, ahol gyakran kell kezet fogni a másikkal. Ha konfliktus forrása lehet, zavarba hozhat vagy sérthet másokat a minta vagy a szöveg, akkor érdemes átgondolni, szükség van-e rá mindenki által látható felületen. Lehet, hogy a főnökünk nagy tetoválásrajongó lesz, és nem bánja, de fontos, hogy a munkakörnyezetben is jól érezzük magunkat vele, a munkatársak és az ügyfelek is elfogadják” – mondta Máté Tamás. Vannak olyan munkahelyek, ahol szabályzat tiltja a mindenki számára látható tetoválások viselé-sét, ilyen mondjuk a légiutas-kísérő vagy a banki alkalmazott, de összességében elmondható, hogy jóval elfogadóbbak az emberek a mintákkal szemben, mint az elmúlt években. A tetová-lók szerint úgy viseljük ezeket az ábrákat, mint a kiegészítőket és ruhákat, de megszabadulni tőlük komoly kihívás, tényleg érdemes meggondolni, mielőtt belépünk a szalonba. Életre szóló díszítések a bőrödön Hiába változik a divat, a tetoválás marad Fotók: Baki Mihály ","14 XIV. évfolyam 4. szám MŰHELY MAgAzIn Az utazás előtt két kérdés érdekelt leginkább. Egyrészt az, hogy labdába tud-e rúgni Varsó a közép-európai turisztika nagy hármasa, Bécs-Prága-Budapest mellett? Másrészt, hogyan használták ki a rendszerváltás óta eltelt 25 évet a lengyelek Magyar-országhoz képest? SÁNDOR KRISZTIÁN Közlekedni Budapesttől mindössze 75 percre, egy késésmentes Balatonra vonato -zásnyira van csak a Chopin lengyel-francia zeneszerző nevét viselő repülőtér. Varsó közleke -dése szinte nevetségesen tökéletes, 20 perc vonattal a központ, kiter -jedt a villamoshálózat, és a várost átszelő HÉV-eknek köszönhetően fel sem tűnik, hogy csak két metró -vonal van. Minden eszköz vagy új vagy hibátlanul felújított, a menet -rendet percre pontosan követik, és a buszok sem akarnak szétesni. A vonaljegy 320 forintnak megfelelő zloty, a diák havibérlet pedig 4000, de ezt csak összehasonlításképp mondom, turistaként jobban járunk a péntek estétől hétfő reggelig érvényes hétvégi vagy a korlátlan napijeggyel (1800 és 1000 Ft). Tehát biztos nem a pénzen múlik, főleg úgy, hogy egyszer sem találkoztam ellenőrrel… Enni-inni Óriási meglepetésre ne számít-sunk a lengyel gasztronómiától, főleg magyarként: a tipikus kajákra leginkább a német-osztrák hatás és a keleti szláv országok konyhája jellemző – ez nem kritika, mi, magyarok is meglepődnénk, hogy a sajátunknak érzett ételek közül a legtöbb ugyanúgy jellemző a szomszédoknál is. Ez annyit jelent egyik oldalról, hogy húst hússal ehetünk, rengeteg kolbász, köret-ként sokszor párolt káposzta. Másik oldalról céklaleves vagy az ukrán-orosz pelmenyi helyi megfe-lelője, a pierogi, ami sajttal, hússal, zöldséggel töltött tésztabatyu annyi csavarral, hogy van édes verzió is eperrel, mákos vaníliasodóval. Jókat lehet enni kis költségvetésből is, egy étkezésre 20-35 zlotyt (1600-3600 forintot) számolhatunk, ezért viszont hatalmas adagok járnak. Rengeteg jó reggeliző helyet találni, és a távoli konyhák is képviseltetik magukat, talán a kézműves sör az, ami még nem futott fel annyira, mint nálunk. Lakni Az okos turista már régóta nem hotelekben száll meg, és olcsó kelet-európai főváros lévén Varsóban is virágzik a hostel- és az Airbnb-biznisz. Ha egyedül utazunk minimális keretből, akkor a hostelekben már 3000 forinttól tudunk ágyat foglalni egy éjsza-kára a belváros közelében. Ha a társaságot exportáljuk otthon-ról, esetleg párunkkal megyünk, Airbnb-n teljesen felújított szoba-konyhás garzonokat találunk 10 000 forint/éjszakáért. Érdemes a térképet figyelni, sokan kínál-nak külvárosi lakásokat, ezeket felejtsük el, még ha olcsóbb is, mert csak az időnket pazaroljuk az ingázással. A Visztula jobb partjára semmiképp nem érdemes főhadiszállást választanunk, mert minden nevezetesség a túlparton van. Ha az óvárosba (Stare Miesto) nem is sikerül, a belváros melletti Sródmiescie kerület ideális, karnyújtásnyira a legtöbb látniva-lótól. Bámészkodni Amint beérsz Varsóba, feltű -nik a rengeteg felhőkarcoló és az üvegbeton épületek között magányosan álló szocreál csoda, a Kultúra és Tudomány Palotája, ami 230 méterével hirdette a kommunizmus magasba törését. Elég eklektikus a kép, az óváros színes, bájosan karcsú sorházai a Hanza-kikötővárosokra hajaznak, kijjebb századfordulós nagypol-gári lakások, szocialista tömbhá-zak, hatalmas parkok és paloták váltják egymást, mind tökéletesen felújítva – ami nem kis teljesítmény, mert 1944-ben a náci megszállók elleni felkelésben és a Vörös Hadse-reg ostromában az épületek 80%-a megsemmisült, és mindössze pár ezer lakos maradt a háború előtt milliós városban. Ez a történelmi hányattatás most Varsó egyik legnagyobb erősségét adja: a vasár -nap ingyenes 1944-es Varsói Felke-lés Múzeuma az eddigi legmeg-ragadóbb bemutatása a II. világ-háborúnak, amit valaha láttam, az alig pár éves POLIN Múzeum pedig a lengyel zsidóság történel-mén keresztül egész Kelet-Európa történéseit mutatja be a középkor-tól a rendszerváltásig filmekkel, életnagyságú utcadíszletekkel. Összegezzünk A lengyel és magyar történelem párhuzama mellett a két főváros méretre és lakosságra is nagyjából egyforma, így aztán adja magát Budapest és Varsó összehasonlí -tása. Ügyetlen metaforával élve, ha testvérek lennének, Varsó lenne az, aki mindig mindent jól csinál, kiszámítható, rendszerezett, akivel összeházasodva a legtöb-ben leélnének egy életet. Budapest bohém, szórakozott, a család fekete báránya, aki azért bukja a kreditet, mert buli után elfelejtette, hogy a reggel 8-as órára már megvolt az összes hiányzása, de távolról nézve mindenki kicsit irigyli a lazaságát. Demoralizáló volt látni, hogy hiába váltott rendszert és csatlakozott az unióhoz Lengyelország szegényeb-ben, mára totálisan állva hagytak minket, de turizmus szempontjá-ból egyértelműen Budapest a jobb parti. Varsó inkább Bécsre hajaz kastélyaival és parkjaival – emiatt érdemes jobb időben menni, mert a március még tél –, ám a múzeu-mok miatt megéri legközelebb az osztrákok helyett a lengyeleket választani. Varsóban eltölteni egy hosszú hétvégén A testvér aki mindig mindent jól csinál Fotók: Sándor Krisztián ","15 2016. április 4. MŰHELY NYEREMÉNYJÁTÉK A helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház egy előadására, valamint egy további szeren-csés megfejtőnk a BME Ajándékbolt jóvoltából egy pólóval lesz gazdagabb. A megfejtéseket a magazin@muhely.com e-mail címre várjuk április 10-ig. Előző számunk nyertesei: Donkó Mária (színházjegy) és Varga János (póló). A hazai fényképész dzsemborik legnívó-sabb és legfontosabb eseményei közé tarto-zik a Magyar Sajtófotó Kiállítás, mely során az elmúlt év legjobb fotóri-portjait jutalmazzák. A Műhely számára külön öröm, hogy egykori fotósunk, Juhász Norbert is a díjazottak között van. MELIS DÓRA Idén rekordszámú fényképben lubic-kolt a zsűri: a pályázatra 240 fotós 2500 pályaművet küldött be összesen, vagyis az ítészek több mint 7000 képet szemre -vételeztek és értékeltek. Az öttagú bizott -ság neves magyar és nemzetközi szakem-berekből állt, a kiválasztott képeket Szarka Klára fotótörténész, Sopronyi Gyula, Jocelyn Bain Hogg és Szergej Makszimsin fotóriporterek valamint Petr Josek, a Czech Press Photo nemzet-közi zsűrijének elnöke választotta ki. Az Európát fenekestül felforgató menekültválság a fotósokat is „magával ragadta”, és rengetegen dokumentálták az eseményeket. Annak érdekében, hogy a tárlat ne húzzon el aránytalanul ebbe az irányba, a szervezők úgy döntöttek, hogy a hazai verseny történetében először külön kategóriát hoznak létre, így a bevándor-lókkal kapcsolatos felvételekkel csak egy szekcióban lehetett nevezni. A hivatalos megnyitóra rengetegen voltak kíváncsiak, és a dugig megtelt helyiség-ben sok embert kellett kicselezni ahhoz, hogy az érdeklődő egyáltalán látó- és hallótávolságra kerüljön a színpadon történtekhez. Az ünnepséget Bartis Attila író nyitotta meg, majd ezután következett maga az átadó. A hazai sajtófotó szcéna valamennyi jól ismert képviselője szép számmal gyűjtö -gette a díjakat, a két legnagyobb elisme -rést ezúttal a menekültválsággal és a romákkal kapcsolatos képi toposzokkal foglalkozó sorozatok kapták. Fazekas István Tranzitország, illetve Déri Miklós A roma test - Nincs ártatlan kép című munkái lettek a 34. Magyar Sajtófotó Pályázat nagydíjasai, előbbi sorozatot a MÚOSZ Nagydíjával, míg utóbbit az André Kertész Nagydíjjal jutalmazták. A Műhely egykori fotósa, Juhász Norbert az Emberábrázolás-portré (sorozat) kategóriában 3. helyezést ért el Pásztorlét Ausztriában című pályázatával. Norbert a Workaway nevű önkéntes program keretében két hétig lakott együtt egy osztrák pásztorral és családjával, akik a várost hátrahagyva juhtartásból élnek Burgenland elhagyatott vidékein. A fiatal fotós tavaly végzett a BME Építészmér -nöki Karán, és jelenleg szabadúszó fotós-ként dolgozik. A közel egy órás ceremónia után a közön-ség megrohamozta a Capa Központ termeit, hogy kiránduljon egyet az elmúlt év történéseibe, és végigbámészkodja a tavalyi esztendő sajtófotó-termésének színe-javát. A kiállítás nem csak minősé -gében volt ütős, de terjedelmében is: a képeket és a szövegeket tartalmazó anyag összesen kétszer 160 méternyi nyomatra fért fel. 2015 legjobb elkapott pillanatait ismét Szigeti Tamás rendezésében állítot-ták ki. A sajtófotó legfontosabb kritériuma, hogy közöljön, a fénykép sugározza a mondanivalót, és hatással legyen ránk. Sajnos erre vajmi kevés esély van, ha az ember egy megnyitó utáni tömött helyi -ségben próbálkozik, ahol öt különböző ember liheg a nyakába, ám szerencsére a Capa Központban is csak egyszer van megnyitó. Az idei tárlatot mindenképpen érdemes megnézni egy mezei látogatás keretein belül, mert még mindig izgalmas azzal szembesülni, hogy a fotográfusok mennyire eltérő módokon képesek feldol -gozni az elmúlt év eseményeit. A kiállítás május 14-ig tekinthető meg a Nagymező utcai Capa Központban, utána a tárlat vidéki haknira indul. A tervek szerint a képek Debrecenben, Kisvárdán, Gödöllőn és Szegeden is láthatóak lesznek az év során. 34. Magyar Sajtófotó Kiállítás, 2016. március 25. – május 14. Robert Capa Kortárs Fotográfiai Központ, Budapest, Nagymező utca 8. KERESzTREjTvÉnY Vitafórum Mi készít fel az életre Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzése-iteket az info@muhely.com címre küldhetitek el. Magyarországon két dologhoz mindenki ért, a focihoz és a politikához – tartja a mondás. De arról is mindenkinek van véleménye, hogy a közoktatásban milyen intézkedésekre lenne szükség, hogy a fiatalok felkészültebben lépjenek ki az életbe. Egy kimutatás szerint a középiskolá-soknak testnevelésórája van a legtöbb egy héten – ami a kötelező, napi iskolai testedzés bevezetése óta nem is csoda –, ezt közvetlenül a magyar nyelv és iroda-lom, majd a történelem követi. A listában a sereghajtó az informatika. Ezt a helyze-tet sokan nehezményezik arra hivat-kozva, hogy az iskolában nem jut elég idő a számítógépes ismeretek elsajátítására, és idegen nyelvek oktatására, helyette az alapműveltség szélesítése szerepel a fókuszban, így nem lesz felkészült a következő generáció a XXI. századra. Az nem vitatható, hogy a fent említett tantárgyak nélkülözhetetlenek, de ezeken kívül még rengeteg dolgot fel lehetne sorolni, ami hasznos lehet a 14-18 éves korosztálynak. Éppen most készülnek csökkenteni a középiskolások óraszámát, így valószínűleg a közeljövőben még kevesebb lesz a tananyag, és rengeteg, az életben nélkülözhetetlen ismeret elsajátí-tása az iskolakapukon kívülre szorul. Úgy vélem, a számítástechnika nem tartozik a legfontosabb tantárgyak közé a gimná-ziumokban. Ez a korosztály már így is a nap huszonnégy órájában a képernyő előtt ül, és a felhasználói szintű ismeret ráragad mindenkire, aki 1980 után szüle -tett. Programozni pedig nem az iskola-padban ülve fognak megtanulni. Ami a nyelvtanulást illeti, három kötelező órával és 36 oktatási héttel számolva évente, négy év alatt egy diáknak 432 nyelvórája van. Vitatható, hogy ez mire elegendő, de ha figyelembe vesszük, hogy a Közös Európai Referenciakeret álláspontja szerint egy középfokú vizsgához 500 óra tanulás szükséges, nem is tűnik annyira kevésnek. Így felmerül a kérdés, hogy a nyelvoktatás hibái valóban az alacsony óraszámban keresendők-e? A magyar nyelv és irodalom valamint a történelemórák számának csökken-tése azért nem jó ötlet, mert ezekből a tárgyakból így is rengeteg a tananyag, és a tanároknak kapkodni kell, hogy érettségi előtt eljussanak a tankönyvek végére. A történelmi ismeretek nélkü-lözhetetlenek a napi élet követéséhez, az olvasmányélmények beépülnek a szemé-lyiségbe, a rendszeres olvasás pedig bővíti a szókincset, amire a felcseperedő generációnak mindenképpen szüksége van. A közoktatásnak elsődleges feladata, hogy felkészítse a diákokat az érettsé-gire és a továbbtanulásra, de ezek mellett igen fontos az alapműveltség bővítése. Egy mérnök valószínűleg már nem fog a második világháború előzményeiről tanulni, és az irodalomtörténész sem gyakorolja majd a kamatos kamat számí-tását. Arra kell hagyatkozniuk az életben, amit a középiskolában megtanultak. RÁDAI ZITA Menekültválság a fotókon Sajtófotó kiállítás Urán Magad Egyik szülő Csak-hogy Fejlett Sugár Viadal Máj termeli Loco citato Római ezer Tanítás … -nek Meg-reked 1. M Szamóca Telco cég A kutyák… 2. Mille Keres Kórház Amper A Koca @ Jóked-vűen Japán császár Római hat Blende priori-tás Time trial T Névelő Híres róka Fél-kész! Szóba-önt Ezüst Kilo-amper … Ferenc Luc Besson filmje Mindent elmond Hosszab-bítá … Piaf énekes Autós játék Sav angolul Szerve-zet Angol üvöltés Oktatás röv. Bódulat Oxigén … Tarda Liter Mili Számvit. előírás Német névelő Szappan márka Le-szakad Ózd városbeli Szolm. hang Tova Ritka női név Dátum angolul Csoport része Lap E/3.sz. Á Puskával durrant Szaud Arábia ","GONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. Az előadások időpontja: csütörtök 17-18 óra A képzés helyszíne: K.I.71. A részvétel INGYENES. Jelentkezés: info@muhely.com A jelentkezéshez kérjük adjátok meg a nevetek mellé az évfolyamotokat és annak a karnak a nevét, amelynek hallgatói vagytok. Az írás művészete A Műhely lap szerkesztősége gyakorlatorientált újságíró képzést indít minden félévben elsősorban 1. és 2. évfolyamos hallgatók számára. Amit kínálunk: - a média belső világának megísmerését, - az újságírás műfajainak elsajátítá-sát, és azok profi használatát, - írás és beszédtechnikai gyakorla-tokat, - csoportos interaktív képzést, - a különböző kommunikációs technikák elsajátítását, - személyre szabott értékelések, - publikálási lehetőséget már a képzés ideje alatt is a Műhelyben, - a legjobbaknak bekerülési lehető-séget a Műhely szerkesztőségébe, rendszeres munkalehetőséggel, - felkészítést a munka világának kommunikációs kihívásaira. Benned van PLOSZKINA KRISZTINA Megfoghatatlanul végtelen, mindig változékony és tökéle-tesen szabad. Hatalmas testével súlytalanul lebeg fölöt-tünk, áttetsző arcát a nap aranykarjai becézik a magasban. Éjszaka pedig kibontja fekete selyemhaját, melyet a csillagok gyémántfénye ékesít reggelig. Hajnalban lángra gyúl, mint egy fiatal szerelmes leány, aki nem tudja elrejteni felkavaró érzéseit a bíborszínű orcák alatt. Az alkonyat pedig kioltja a tomboló tüzet, és elringatja bársonyos ölében. Az egyik percben nyugodt és békés, mint a tenger szélcsend idején, a következőben viszont már őrülten tombol, és szinte darabokra hasad haragjában. Tornádókat küld, és villámokat szór, esőkkel árasztja el városainkat, majd elcsendesedik, és mindent elfelejt. Mit neki az ember? Ő már azóta jelen van, hogy még a Gondolat sem született meg. A Gondolat, ez a megfoghatatlanul végtelen, mindig változékony és tökélete-sen szabad alkotó. A szikrából tűzvészt lehel, a könnycsepp -ből vízözönt, az ürességből pedig egy egész világot, ami bennünk fogan meg, él és pusztul! Megpróbáljuk elnyomni, börtönbe zárni és leláncolni a földre, de hiába. Akkor is álmokat fog szőni, szebbnél szebb tüneményeket rajzolni és cikázva száguldozni az univerzum határtalan végtelené-ben. Nem tudni, hogy melyik űr a nagyobb: ami kint van, és jegesen körbeöleli apró bolygónkat a néma csendben, vagy az, ami belül rejlik, amiről sokszor sejtésünk sincs, mégis ott terpeszkedik minden nap vég nélküli magányában… Hány ilyen tátongó szakadékot leplező vándor halad el mellettünk úgy, hogy észre sem vesszük a szemükben felsejlő mélységet? A Gondolat pedig ott csapong pókháló-testünk burkában, és közben világokon ível át szüntelenül. Legtöbbször csak úgy, egyedül. Egy fél, egy negyed vagy egy tized. Egy jelentéktelen kis kérdőjel, lélegzetvétel vagy szívdobbanás formájában. Észrevétlen és törékeny, ám mégis csírázik a lélek egy eldugott szegletében, és várja, hogy eljöj -jön az ideje. Aztán lehet belőle halk suttogás, visszafogott szólam vagy eget rengető szimfónia – a végső megnyilvánu -lása csakis tőlünk függ. De mégis, hogy lehet a törmelékből egy kerek egész? Úgy, ahogy a percekből egy évszázad vagy homokszemekből a sivatag. Az itt-ott heverő darabokból összeáll majd az élet mozaikja, mely mást mutat mindenki számára. Egyedi, mint a hópelyhek, melyek a forró tenyéren hamarabb elolvadnak, mint egy sóhajtás, de ennek ellenére utánozhatatlan szépségükkel nyomot hagynak bennünk – ebben a bejárhatatlan és kongó űrben, mely arra vár, hogy megszülessen a Nap, és biztos körpályára állítsa az eltévedt Gondolatokat, melyek megannyi világot fognak még létre-hozni. A hirtelen jégesőzuhany után ismét kiderült a makulátlan ég, mely érintetlen tisztaságával feltárja előttünk a hívogató horizontot. Kívül és belül egyaránt. Az esernyő esete KISS KLÁRA Este esett az eső, azért volt nálam. Használtam. Megosztottam vele. Szorosan egymáshoz simulva kerülgettük a mélyebb gödrökben felgyülemlett vizet, egyik kezemmel az esernyő szárát markoltam, másikkal az ő karját. Nem sokat beszél -tünk, igyekeztünk a cél felé. Odafent egyszerűen összecsuktam és ledobtam az elázott cipők mellé. Nem gondoltam rá többet. Másnap, miután hazamentem a saját lakásomba, furcsát éreztem. Mintha valami hiányzott volna, mintha a lényem nem lett volna teljes. Aztán eszembe jutott: nála hagytam az esernyőmet. Azonnal vissza akartam kapni, de ő csak nevetett. Én is csak nevettem. Nem gondoltam rá többet. Végül egy nap eleredt az eső. Szükségem lett volna a szürke esernyőmre, amit egyébként is annyira szerettem. Hiányzott. Gúnyolódva írtam neki, hogy miatta fogok elázni. Ő csak nevetett, és még mindig nem akarta visszaadni. Néhány perc múlva, mikor elállt a szemerkélés, és lassan kezdtek szétfosz-lani a felhők, már én is csak nevettem, és nem törődtem többet vele. Egy idő elteltével egyre kevesebbet találkoztunk, én pedig egyre többet gondoltam az esernyőmre és arra, hogy hiány -zik. Sokszor megírtam neki, hogy most már végre visszaad-hatná. Próbáltunk keresni egy alkalmat a találkozásra, de valahogy nem találtunk megfelelő időpontot. Úgy voltam vele, hogy akkor hát mindegy. Maradjon az övé, szolgálja életét, amíg van. Bármikor tudok magamnak egy újat venni, ami talán még szebb, színesebb, mintásabb is lehet az előző -nél! Megpróbáltam nem foglalkozni vele többet. Az utóbbi napok többségét szürkés-feketés felhők uralták, ám ennek ellenére az eső valahogy mégsem akart eleredni. Minden nap gondolataim közé férkőzött az esernyő. Tudtam, hogy már nem lesz az enyém soha többé. Aztán egy nap írt, hogy esik az eső, és visszaadná. Csak nevettem. Nem is esett az eső. Reménnyel teli szívvel SZIKLAY CSENGE Állok és fázom. Itt a tavasz, végre! Ázom. Várok a csodála -tos kék tüneményre, melynek fényszórói kettéhasítják az éj komor, magányos sötétségét, ami majd megnyitja hasát csak nekem, és befogad meleg teste. Várok a vad bestia buszra és bátor lovasára. Alattam, előttem peckesen, büszkén, mogorva öregúrként hömpölyög a Duna. Rám néz üres, vizenyős szemekkel, vizslat, konstatál minden érdeklődés nélkül, majd tovább áll, elfordul, alábukik, talán el is felejt. Mit neki török, Széché-nyi vagy Orbán, szikrázó jegén koronáztak üdvözítő királyt, elnyelt már meghasadt szívet, elfojtott visszhangzó sikolyt. Itt volt, amikor őrült teremtőnk fejében megszületett a kósza, hiábavaló ötlet: az élet önmaga. Minek a Duna? Hova tart ő? Csak beleolvad, és néma halált hal a tenger foglyaként, mint ahogy mi is, minden percben. Élőhalottként kódorgunk a világ csábító börtönfalai között, lakomát kapunk, de rab-ruhánk már hús, vér és bőr. Indoko -latlan helyeken egyedül várunk, keressük saját Fekete-erdőn -ket, a forrást, ami éltet, és a tengert, amiben örömmel mártóz-nánk meg az elmúlás előtt: ez a siker, a boldogság, az otthon a Földön. Minek a kutatás, minek a kétségbeesett álmok, az erkölcs, az ideálok? Meghalsz! Utódot hagysz magad után, mint bármelyik baktérium, továbbadod az életet a jövőnek, hogy újra és újra elpusztuljon, majd örökre eltűnjön valahol a kianalizált csillagok, univerzumok és égi ködök furcsa szöve-vényei között. Ragadjuk meg hát, és fenjük élesre tompa késeinket, amiket már ezerszer húztunk végig csuklónk pulzáló, zöld erein. Vérezzük ki a bűnt, a mocskot, a jóságot, a szépet; ami marad, az csak az örök, zúgó, dadogó, hazug hit! Hisz még suttogjuk a végén, hogy minden rendben lesz, imádkozunk az Istenhez, akiben sosem hittünk, és várunk, csak várunk, hogy beforr -jon a felszabdalt szövet, és bizonyosak legyünk, ez mind nem felesleges… Nincs mit tenni, én is felszállok a buszra. Reménnyel teli szívvel. "]