["MŰHELY Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XIV./5. 2016. április 18. HIRDETÉS Cikkünk a 8. oldalon HIRDETÉS avagy zenés talány két-három részben április 28. 18:00 május 5. 18:00 SZK éNé SZíNHáZ BME K ép. www.szkene.hu Röpülj, lelkem! Horváth Szabó Sipos Fábián Benkó Jó itt a buli! Na de meddig? Sokaknak megfordult már a fejé -ben, hogy mi zajlik egy toxikológi -ai osztályon. Amikor kicsi voltam, én azt hittem, hogy oda csak azokat a titkosügynököket viszik be, akiket va -laki meg akart mérgezni. Bolondság -nak tűnik, de az én képzeletemben ez élt. A valóság persze sokkal szürkébb és mocskosabb ennél. A Honvédkór -ház sürgősségi osztályának vezetőjével, Zacher Gáborral beszélgettünk. Egészen addig nem szerettem a krimi műfaját, míg az év elején nem láttam Agatha Christie Vá -ratlan vendég című regényének színpadi változatát a RAM Co -losseumban. A művet a Madách Színház színészei mutatták be, és bár végig biztosra vette a kö -zönség, hogy ki a gyilkos, a szto -ri végén fordult a kocka. Mitől olyan izgalmasak ezek a történek ennyi idő után is, és mitől olyan érdekes maga a szerző? – ezekre a kérdésekre kerestem a választ. Megfejthetetlen Agatha Christie titka? A szemeszterek végén a félévi jegyek beírásáról szóló Neptun-értesítések mellett egy még biztos mindig van: az aktuális OHV-kérdőív kitöltésére figyelmeztető üzenetek. Az Oktatás Hallgató Véleményezése minden félév záráskor szerves része az egyetemek és főiskolák működésének. Amellett, hogy újabban már nyereményjátékkal és ösztöndíj-lehetőségekkel is párosul a kitöltése, egyéb hasznos eredmény -nyel is szolgál a felsőoktatási vezetők, oktatók és diákok számára. OHV színfoltok... Cikkünk az 5. oldalon Cikkünk a 14. oldalon Magyarország sosem szűkölködött kreatív mérnökökben. Az autóipar -nak is adtunk számos meghatározó szakembert és találmányt. Ezt az év -századokon átívelő sikertörténetet foglalta össze a XI. Nemzetközi Autó, Motor és Tuning Show keretein belül megrendezett Magyarok a Világ Jár -műgyártásában nevet viselő kiállítás. Egy kiállítás gépei Cikkünk a 11. oldalon A fiatal generáció ma már egyre később nő fel. De mi van azokkal, akik felnőt -tek ugyan, de már unják a komolykodást? Parádi Orsolyával, az első magyar színező készítőjével beszél -gettünk. Cikkünk a 12. oldalon Fotó: Dobó Diána Fotó: Baki Mihály Fotó: Baki Mihály ","2 XIV. évfolyam 5. szám MŰHELY BME KÖRKÉP Felelős kiadó: Daku Dávid Rácz Tamás Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Rovatvezetők: István Adrienn BME körkép, bmekorkep@muhely.com Kupcsik Réka Kapun kívül, kapunkivul@muhely.com , Kun Zsófia Közélet, kozelet@muhely.com Bencsik Ildikó Sport, sport@muhely.com Pál Noémi Magazin, magazin@muhely.com Bedő Balázs Technika, technika@muhely.com Kép- és tördelőszerkesztő: Baki Mihály Az újság készítésében résztvettek: Vers Dávid Martin, Martin-Kovács Ákos, Háfra Gábor Szerkesztőség: 1111 Bp., Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Hirdetésszervezés: E-mail: info@muhely.com Tel.: 463-2081, Fax: 463-3839 Nyomda: Komáromi Nyomda és Kiadó Kft. Vezető : Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 MŰHELY Lapunkat rendszeresen szemlézi a megújult www.observer.hu Mióta űzöd a sportágad? 11 éve vagyok a Pécsi Vasutas Sportkör igazolt versenyzője. Egyik barátom invitált el egy edzésre, így váltottam akkori sportágamról, az úszásról cselgáncsra. Miért ajánlanád a judot egy spor-tolni vágyónak? A judo tiszteletre és kitartásra tanít, s arra, hogy a céljainkat csak áldozatkész munkával érhetjük el. Mely sporteredményedre vagy a legbüszkébb? Az egyik magyar bajnokságon szerzett érmemre, mellyel 16 évesen világ- és Európa-kupákra jutottam ki a felnőtt válogatottal. Ennek hatására az egyetemi tanul -mányaim kezdetén „Magyarország jó tanulója – jó sportolója” címmel is kitüntettek. Mit tanulsz a BME-n? A Gépészmérnöki Kar harmad -éves vegyipari energetika szakirá -nyos hallgatója vagyok, emellett Gazdálkodási és menedzsment alapképzésre is járok. Célom, hogy mind a műszaki, mind a gazdasági szemléletmódot elsajátítsam, és ezek segítségemre legyenek egy adott probléma megoldásánál. Miért tartod fontosnak, hogy a ta-nulás mellett sportolj is? Az egyetemi életben a sport az egyik legjobb módja annak, hogy kipihenjük magunkat, hiszen rövid idő alatt is aktív testi és szellemi kikapcsolódást nyújt. Ráadá -sul a BME támogatása példaér -tékű, így az élsportot űzők elé is kiváló lehetőségek tárulnak mind ösztöndíj, mind tanulmányi rend szempontjából. BENCSIK ILDIKÓ Sportösztöndíjasok Nagy Balázs cselgáncsozó A Műegyetem támogatása példaértékű A Műegyetem számos épületével ellentétben április 2-án, szombaton, a Fizika Intézet kapuit nem zárták be. Itt rendezték meg ugyanis tizen -harmadik alkalom -mal a Budapesti Szkeptikus Konfe -renciát. VARGA ÁGNES A rendezvény hivatalos kezdé -sének időpontjában, tíz órakor a terem méretéhez viszonyítva meglehetősen kevesen ültek a padokban. Talán a konferencia idei témái voltak azok, amelyek nem vonzották kellő mértékben a közönséget, illetve az inter -netes statisztikák alapján jóval többen nézték a konferenciát a neten, mint az F29-es tanterem -ben. Az előadásokat a Budavári Schönherz Stúdió rögzíti minden évben, így egészen 2004-ig vissza -menően megtalálhatóak az online archívumban. Ekkor indult útjára ugyanis a Budapesti Szkeptikus Konferencia. Az ötlet három tekintélyes embertől származik, akik jelen -tős munkássággal rendelkeznek. Härtlein Károly egyetemi mester -oktató valamint Orosz László és Füstöss László egyetemi docensek nevéhez köthető a rendezvény. „A tudomány és az áltudomány itt van a mindennapjainkban, nincs olyan terület, amelybe ne vonulna be. Az áltudomány azonban még semmit nem tett hozzá társadal -munkhoz” – mondta Härtlein Károly, miközben a két másik alapítóval együtt kifejtették a konferencia lényegét. Alapvetően fontosnak tartják, hogy az emberi ostobaságból következő áltudományokba vetett hit ne okozzon bizalom -vesztést a valódi tudományok -ban. Amíg az egyén szintjén lép fel az a probléma, hogy mindent elhisz, amit hall vagy lát, és bele se gondol abba, hogy alapvető fizikai törvényeknek mondanak ellent az állítások, nincs probléma. Ám amikor ez nem egyedileg jelentkezik, belép a közpénzek birodalmába, például az állami egészségügybe, ott már jelentős gondokat okoz. Ekkor már azokat is érinti, akik nem akarják. A hierarchia miatt azonban a politi -kusok hozzák a döntéseket. Felnő most egy olyan generáció, akik politikai pályára lépnek majd, és akiket már megfertőzött az áltudo -mány. Ezért rettentően fontos ezt a témát egyetemi keretek között is tárgyalni. Itt ülnek ugyanis a jövő értelmiségijei, mérnökei. Támaszkodhatnak ugyan a közép -iskolai fizika tanulmányaikra, de ahogy azt számos „szenzációs” találmány körül kialakult hepp bizonyítja, ez nem feltétlenül elég. Elengedhetetlen felhívni a figyelmet a gondolkodásra, és arra ösztönözni a diákokat, hogy kérdőjelezzék meg azt, amit meg lehet vagy meg kell. Az is sokat számít, hogy milyen mértékben állnak ki az áltudományok ellen, hiszen a természettudományos ismeretek hiánya áthatja a médiát. Az előadások egy órásak voltak, melyek végén a hallgatóságnak lehetősége volt hozzászólni az elhangzottakhoz, és kérdéseket feltenni. Először Tanács János beszélt az összeesküvés elméle -tekről, majd Mandl József az áltudományok egészségügyi vonzatáról. A harmadik előadás -nál, amit maga Härtlein Károly tartott a tudományos újságírásról, a rend kissé felborult. Többen nem tudták kommentár nélkül végig -hallgatni a prezentációt, egyfajta kerekasztal-beszélgetés alakult ki néhány előadó között. Csomor Rita nanokerámiás festékről tartott előadása utána sajnos már nem is maradt idő Orosz Lászlóra, aki az energia fogalmának használatába vezette volna be a nézőket. Szkeptikusok gyülekezője a BME-n Bízva bízzál, de nehogy bármiben Interjúsorozat Minden lapszámban bemutatunk egy BME Sportösztöndíjast. Ezúttal Nagy Balázs cselgáncsozó válaszolt kérdéseinkre Közösségi felső -oktatási központ alakult Hatvanban Az új intézményforma első képviselője a BME és a Budapesti Gazdasági Egyetem jóvoltából, a kormánnyal és a térség meghatározó munkálta -tójaként a Robert Bosch Elekt -ronikai Kft.-vel együttműködve indult el két szakkal (villamos -mérnök és nemzetközi gazdál -kodás). A hatvani képzést elvég -zők az egyetemeket Budapesten látogatókkal azonos diplo -mát fognak kapni. A helyszín azonban a munkába állásra, így közvetve az elvándorlásra is hatással lehet. Jön a felnőttek kompetenciamérése Magyarország hivatalosan csatlakozott az OECD azon projektjéhez, mely a felnőt -tek munkavégzéshez használt képességeit és kompetenciáit hivatott felmérni. A PIAAC kitér majd arra is, hogy ezen nélkü -lözhetetlen tudáshoz illetve tulajdonságokhoz hogyan járult hozzá az oktatás és a foglalkoz -tatottként töltött idő. A hazai program költségvetése megha -ladja az egy milliárd forintot, melyet két operatív programból finanszíroznak. KUPCSIK RÉKA Fotók: Nagy Eszter Fotó: Nagy Balázs ","3 2016. április 18. MŰHELY BME KÖRKÉP WWW.EHK.BME.HU www.facebook.com/bmeehk Oktatás, Juttatás, Pályázatok, Kollégium, Sport, Szabályzatok Helyezés Oktató neve Kar OMI 1 Czirók Emese BME-TTK 4,97 2 Dr. Völgyesi Lajos BME-ÉMK 4,95 3 Dr. Czigány Tibor BME-GPK 4,94 4 Dr. Csima Judit BME-VIK 4,92 4 Dr. Kupai József Attila BME-VBK 4,92 5 Dr. Istók Balázs BME-GPK 4,88 5 Rácz György BME-VIK 4,88 6 Balázs Barbara Anna BME-VIK 4,87 6 Dr. Vad János Gábor BME-GPK 4,87 7 Dr. Stépán Gábor BME-GPK 4,86 7 Dr. Szirmai Jenő BME-TTK 4,86 8 Dr. Pék Johanna BME-ÉPK 4,85 8 Dr. Czirkos Zoltán BME-VIK 4,85 9 Dr. Horváth Róbert BME-TTK 4,84 9 Györke Gábor BME-GPK 4,84 10 Dr. Bokor Nándor BME-TTK 4,81 10 Stumpf Péter Pál BME-VIK 4,81 10 Dr. Kővári Botond BME-KJK 4,81 10 Dr. Sveiczer Ákos BME-VBK 4,81 11 Dr. Juhász János BME-KJK 4,80 12 Dr. Ekler Péter BME-VIK 4,79 12 Dr. Hazai László BME-VBK 4,79 13 Dr. Bajnóczy Gábor BME-VBK 4,78 13 Oroszné Dr. Perger Mónika BME-GTK 4,78 13 Dr. Galambosi Frigyes BME-KJK 4,78 13 Dr. Szeszlér Dávid BME-VIK 4,78 14 Dr. Martinek Péter BME-VIK 4,77 14 Szabó Viktor BME-GPK 4,77 15 Dr. Kmetty Ákos BME-GPK 4,76 16 Dr. Vankó Péter BME-TTK 4,74 16 Cseh Tamás BME-VIK 4,74 16 Dr. Andor György BME-GTK 4,74 17 Dr. Varga Gabriella BME-ÉMK 4,73 17 Dr. Tófalvy Tamás Martin BME-GTK 4,73 17 Dr. Salgó András Iván BME-VBK 4,73 17 Kollár György BME-GPK 4,73 17 Dr. Pokol Gergő BME-TTK 4,73 18 Molnár Zoltán Gábor BME-TTK 4,72 18 Wacha Gábor József BME-VIK 4,72 18 Dr. Héder Mihály BME-GTK 4,72 19 Dr. Takács Dénes BME-GPK 4,71 19 Jankovics István Róbert BME-KJK 4,71 19 Dr. Kossa Attila BME-GPK 4,71 19 Szabóné Dr. Berki Éva BME-GTK 4,71 20 Somogyi József Árpád (nincs megadva) 4,70 21 Szalóki Tiborné BME-GTK 4,69 21 Halmschlager Andrea BME-TTK 4,69 21 Dr. Bihari Péter BME-GPK 4,69 21 Kovács Krisztián Péter BME-GPK 4,69 22 Szabó Krisztina BME-GTK 4,68 22 Dr. Sághi Balázs BME-KJK 4,68 22 Dr. Tuchband Tamás BME-ÉMK 4,68 22 Bóka Dávid BME-TTK 4,68 Helyezés Oktató neve Kar OMI 23 Dr. Komócsin Zoltán BME-KJK 4,67 23 Dr. Vajda Ferenc BME-VIK 4,67 23 Dr. Hős Csaba BME-GPK 4,67 23 Szűcs Rózsa BME-VBK 4,67 24 Kosztolányi János BME-KJK 4,66 24 Dr. Sárközy Tamás Ottó BME-GTK 4,66 24 Dr. Recski András BME-VIK 4,66 24 Dr. Kövesi János BME-GTK 4,66 24 Csordás Hédi Virág BME-GTK 4,66 25 Dr. Bán Krisztián Péter BME-KJK 4,65 25 Dr. Ormos Mihály BME-GTK 4,65 26 Dr. Répás Ferenc BME-ÉPK 4,64 26 Dr. Pitrik József BME-TTK 4,64 26 Vidovics Balázs BME-GPK 4,64 27 Sáfár Orsolya BME-TTK 4,63 27 Dr. Parente Burdelis Mauricio Alexandre BME-GPK 4,63 28 Dr. Janky Béla Árpád BME-GTK 4,62 28 DLA Daragó László Attila BME-ÉPK 4,62 28 Dr. Barta Zsolt BME-VBK 4,62 28 Dr. Moson Péter BME-TTK 4,62 28 Dr. Dunai László BME-ÉMK 4,62 28 Dr. Török Ákos (nincs megadva) 4,62 28 Dr. Strobl András BME-ÉMK 4,62 28 Molnár Tamás Gábor BME-GPK 4,62 29 Tóth-Bozó Brigitta BME-GTK 4,61 29 Dr. Sipos András Árpád BME-ÉPK 4,61 30 Dr. Lakatos Zoltán Árpád BME-GTK 4,60 30 Horváth Zoltán György BME-VIK 4,60 30 Dr. Tardy Gábor Márk BME-VBK 4,60 31 Buzea Klaudia BME-GPK 4,59 31 Sarkadi Tamás BME-TTK 4,59 32 Lengyel Gábor BME-ÉMK 4,58 32 Szalai László Kristóf BME-GTK 4,58 32 Berke Dávid (nincs megadva) 4,58 33 Dr. Insperger Tamás Antal BME-GPK 4,57 33 Dr. Üveges Gábor BME-ÉPK 4,57 33 Dr. Rohács Dániel BME-KJK 4,57 33 Farkasvölgyi Andrea BME-VIK 4,57 34 Dr. Sztankó Krisztián Endre BME-GPK 4,56 34 Székely Péter BME-KJK 4,56 35 Dr. Kiss Sándor BME-TTK 4,55 35 Dr. Becker Gábor Dla BME-ÉPK 4,55 35 Elek Nikolett BME-GTK 4,55 35 Dr. Simon Vilmos BME-VIK 4,55 35 Farkas Zsolt József BME-GPK 4,55 35 Dr. Benedek András BME-GTK 4,55 36 Portschy Szabolcs Dávid BME-ÉPK 4,54 36 Mészáros Tamás BME-TTK 4,54 36 Dr. Hrivnák István BME-KJK 4,54 36 Dr. Márkus Ferenc László BME-TTK 4,54 36 Dr. Tettamanti Tamás BME-KJK 4,54 36 Dr. Rabb Péter BME-ÉPK 4,54 36 Lénárt Balázs BME-KJK 4,54 100 legjobb oktató – 2015/2016 ősz ","4 XIV. évfolyam 5. szám MŰHELY MEgKÉRDEzTüK/NÉzőPONT Ottlakán Márk Ez egy pont nagyon aktuális kérdés, ugyanis volt egy tárgyam az előző félévben, melynek előadója nem túl emberségesen javította a zárthe -lyiket, így többen – köztük én is – megbuktunk a tárgyból. A félév végén legalább 100 negatív visszajelzést kapott. Ezen félév elején pedig bejelentette, hogy nem ő fogja javítani a zárthelyiket, hanem a gyakor -latvezetők. Innen-onnan lehetett hallani, hogy nem önszántából döntött így. A héten írtuk az első zárthelyit, utána viszont kiderült, hogy mégis az előadónk fogja javítani őket. Ebből a szempontból érdekes az OHV, mert lehet, hogy még időben közbeléptek, csak nem tartották a dolgot kontroll alatt elég sokáig. Pálinkás Márton Az első félév végén kitöltöttem az összes kérdőívet, azóta csak egy tárgyunk folytatódott: a matek. Legutóbb eléggé „letoltuk” az oktatót, hogy milyen nehéz a tárgy stb. Nemrég írtuk meg a zárthelyit, és most mintha egy kicsit reálisabb feladatok lettek volna. Persze lehet, hogy csak azért érzem ezt, mert kijutott az „A” csoport, ami állítólag mindig a legkönnyebb. Az, hogy az OHV-nak mennyi értelme van, szerintem attól függ, hogy akik kiértékelik, mennyire veszik komolyan a dolgot. Nem tudom, hogy egy oktató mennyit tanulhat abból, hogy 1-től 5-ig pontozzuk. Farkas Laura Nem, eddig nem igazán éreztem semmit az OHV-ból. Egyelőre sok a zárthelyink, úgyhogy most ezekre koncentrálok, de még egyetlen oktatónk sem említette meg az OHV eredményeket. Elsős vagyok, így még nem volt lehetőségem kitölteni sem, de ha lesz rá alkalmam, mindenképp ki fogom. Szerintem maga az OHV hasznos, mert az oktatók így legalább kapnak visszajelzést a munkájukról. Nagy Bendegúz Eddig egyszer töltöttem ki, mert az egyik oktatónk felhívta a figyel -münket rá, hogy lehet vele nyerni. Sajnos nem én nyertem. Szerintem, ha több nyereményt osztanának, biztos többen kitöltenék. Egyébként eddig még egyetlen tanárunk sem emelte ki külön, hogy töltsük ki az OHV-t. Barta Szilveszter Nem, nem igazán érzem a hatását. Nem látom, hogy lenne bármilyen visszajelzés, de biztos van olyan oktató, akit érdekel, és figyelemmel követi, hogy mit mondanak róla a hallgatók. Szerintem azonban a legtöbbjük nem foglalkozik ezzel. Alapvetően viszont van értelme, hogy kitöltjük a kérdőíveket, ha jól tudom, még közösségi pontok is járnak érte. Én nem nagyon szoktam erre figyelmet fordítani vagy időt szánni, de jó, hogy van egy ilyen lehetőség is. Dózsa Dorottya Ez a 2. félévem az egyetemen, így még nem nagyon látom az OHV közvetlen hatását. Eddig egyetlen oktató sem említette, hogy bármi -lyen döntését az OHV miatt hozta volna. A kérdéshez azonban hozzá -tartozik, hogy én még nem töltöttem ki a kérdőíveket. Valami haszna viszont biztos van az OHV-nak, nem véletlenül töltetik ki velünk. Baráz Róbert Ezt nem tudnám pontosan megmondani, túlzott hatását nem érzem, de ki szoktam azért tölteni. Szerintem azokat a tanárokat, akik nem túl rendesek a diákokkal, őket úgysem érdekli az OHV, a rendes oktatók pedig így is, úgy is azok. Viszont mindenképp hasznosnak tartom, ha másért nem, hát azért, mert így legalább azok a tanárok, akik figyelem -mel kísérik az eredményeket, biztosan látják, hogy ha valami nem úgy alakul, ahogy azt elképzelték. Megkérdeztük Érzed az OHV hatását? ÖSSZEÁLLíTOTTA: ISTVÁN ADRIENN FOTó: DOBó DIÁNA Az alkoholizmus évtizedek után is jelent -kező káros hatásaival akkor szembesül -tem először, amikor a szobám újraparket -tázásakor kiderült, hogy a drága mester -emberek annak idején az elfogyasztott okosító italok hatására elvesztették hitüket a derékszög misztikus erejében. A mindenfelé szerteszét eldobált fekete „kőműves Actimel” kupakok jelzik, hogy a helyzet nem sokat változott az építke -zés óta eltelt negyvenöt évben. Egyes térségekben nem a kakas jelzi a reggelt, hanem a sörös doboz nyitásának jelleg -zetes hangja, miközben a lelkes fogyasz -tók irodalmi érdeklődésük jeléül maguk demonstrálják a Hajnali részegséget. Az alkohollal szemben ma sincs meg az a fajta boszorkányüldözés, amely a cigaretta ellen irányul. Nincsenek májbetegekről vagy összetört autókról készült fotók a sörösüvegeken, és a reklámokat sem korlátozzák szigorú szabályok. Összes -ségében kicsit olyan a helyzet, mint a közismert pénzintézet reklámjában. Van, aki azért iszik, mert otthon ezt látta, míg mások azért, mert otthon nem ezt látták. A kifogások tárháza mindesetre kifogy -hatatlan. Ráadásul a mennyiség mellett sokszor a minőség is problémát okoz, ugyanis sokan választják Durbints sógort asztaltársuknak, leöblögetve a minőségi PET palackos nedűt némi sörnek csúfolt olcsó mosogatólével. A technikai fejlő -dés iránt érdeklődők mindezek után kipróbálják a legújabb okoseszközt, az okos biciklit, amely bármilyen állapot -ban hazavezeti őket. Rosszabb esetben a delikvens autóba ül. Persze őket is meg lehet érteni, hiszen az alkohol felszaba -dít, és feledteti az élet nyomasztó dolgait, mint például a sávtartás vagy a fékezés, netán a sebességhatárok betartásának igénye. De az vesse rájuk az első követ, aki nem okozott még tömegkarambolt mattrészegen. Fontos leszögezni, hogy sosem az alkohol a hibás, mivel a fogyasz -tásról mindig a felhasználó dönt, vállalva az ezzel járó következményeket. Minden -esetre a legbiztosabb alapelv a mérték és a tartózkodás, na persze nem úgy értel -mezve, hogy a mérték a vödör, és tartóz -kodás az asztal alatt. A rövid internetes hozzászólások írása hatékony formája lehetne álláspontunk kifejtésének, hiszen egy helyen, egy csokorba gyűjti az adott témáról alkotott különböző nézeteket, ezáltal konstruk -tív vitára, nézőpontváltásra ad lehetősé -get. Sokszor azonban semmi jel nem utal arra, hogy higgadt érvelés vagy kulturált eszmecsere bontakozhatna ki az érdeke -sebb hírek kapcsán. Ha valaki nyilvános -ságra hoz egy minden provokációt mellőző fényképet vagy személyes véleményt, akkor is mindig van, aki talál benne kivet -nivalót, és az illető kap hideget-meleget egyaránt. Ha azonban egy cikk megosztó témákat vagy politikai kérdéseket érint, a hangvétel teljesen megváltozik. Elkez -dődik a mocskolódás, és akár egymás -nak is ugranak a különböző nézeteket valló olvasók. Sokszor eltérnek az eredeti tárgytól, és személyes vitákba, sértege -tésbe, erőfitogtatásba bonyolódnak. Ennek egyik oka lehet, hogy a politika a minden -napi beszédtémák közül egyre inkább kiszorul, bizonyos körökben már-már tabunak számít. Helyette az emberek a hozzászólásaikon keresztül élik ki agresz -sziójukat, és a lappangó, ki nem mondott társadalmi feszültségek ezen a felületen törnek felszínre. Ez egyrészt azért káros, mert a híreket böngésző felhasználókban szintén frusztrációt kelt, másrészt a rossz -indulatú hozzászólások sokszor közsze -replőket támadnak, akiknek nap mint nap meg kell küzdeniük a feléjük áramló ellen -szenvvel. Ezek a megjegyzések ráadásul gyakran csak feltételezéseken alapulnak, a véleményformálók sokszor egyetlen kép alapján is messzemenő következteté -seket vonnak le. Lehet, hogy egy cikknek csak a címét olvassák el, és máris készte -tést éreznek arra, hogy írásban hozzák nyilvánosságra gondolataikat. Rosszabb esetben azért látogatnak el egy oldalra, hogy kiadják frusztrációjukat. Az internet személytelenségébe burko -lózva úgy tűnik, könnyelműen, akár szélsőségesen formálnak az emberek véleményt. Sokan talán szemtől-szembe nem is mernék ugyanazokat az állításokat megfogalmazni. A virtuális térbe írt szava -kat mintha kevésbé éreznék súlyosnak, mint a kimondottakat. Azonban a hozzá -szóló akár vállalja nevét és arcát a vélemé -nyével együtt, akár nem, a gondolatok, amiket megfogalmaz és leír, illetve az a forma, ahogy ezt megteszi, a komment íróját minősíti. Nézőpont László Gábor Részeges hasonulás Az alkohol öl, butít és nyomorba dönt – tartja a mondás. So-kan mégis vállalják ezeket a következményeket, hogy aztán tönkrement életük romjain elmélkedjenek a világ kegyetlensé-géről és kilátástalan helyzetükről. Nézőpont Rádai Zita Kommentháború A technika világában nem meglepő, hogy mindennapi kommu -nikációnk jelentős hányada különböző webes felületeken zajlik. A blogolás külön műfajjá nőtte ki magát, és a kommentírás is a véleménynyilvánítás bevett formájává vált. Az Energetikai Szakkollégium soron következő rendezvényei Fórum: 2016. április 27. Kőolaj-piaci fórum, alacsony olajárak hatása az energiaiparra A fórum helye és ideje: BME Q II előadó, 17:00 Üzemlátogatás: 2016. május 3. Parlament épületgépészete ","5 2016. április 18. MŰHELY KAPuN KíVüL A szemeszterek végén a félévi jegyek beírásáról szóló Neptun-értesítések mellett egy még biztos mindig van: az aktuá -lis OHV-kérdőív kitöltésére figyel -meztető üzene -tek. Az Oktatás Hallgató Vélemé -nyezése minden félév záráskor szerves része az egyetemek és főiskolák működé -sének. Amellett, hogy újabban már nyereményjáték -kal és ösztöndíj-lehetőségekkel is párosul a kitöltése, egyéb hasznos eredménnyel is szolgál a felső -oktatási vezetők, oktatók és diákok számára. LÁSZLÓ JORDÁN Mióta és miért olyan fontos az oktatók és az oktatás minőségének véleményezése? Kinek lényegesek azok az adatok, amelyek egy-egy ilyen vizsgálatból kiderülnek? A válasz igen egyszerű: mindenki -nek. A vezetőség ezáltal globális képet kaphat az előző félévben lezajlott oktatás minőségéről, a tanárok visszajelzést kaphatnak a munkájukról, a diákoknak pedig szabad fórumot nyújt arra, hogy véleményüket megoszthassák. A kinyert eredmények alapján az oktatók és az oktatásszervezők reális képet kaphatnak a munkájuk fogadtatásáról, megítéléséről, ami nagyban hozzájárulhat az egyéni fejlődésükhöz. Az egyetem vagy főiskola minőségügyi rendszere ezáltal megerősödik, az oktatás színvonala pedig javul. A Műegyetemen az Oktatás Hallgatói Véleményezésének elődje, az Oktatók Hallgatói Véleményezése egyetemi szinten az 1999/2000. tanév I. félévé -ben indult be. Nálunk az OHV azonban ettől régebbi hagyomá -nyokra tekinthet vissza, hiszen több karon (pl. Építőmérnöki Kar, Villamosmérnöki és Informati -kai Kar) már korábban is folyt oktatói véleményezés. A Felső -oktatási törvény ezt most kötele -zővé teszi, és az OHV szabályzat elfogadásakor, módosításakor a hallgatói önkormányzatnak egyet -értési joga van. Olyan visszaiga -zolás ez a tanárok részére, mely valóságos keretek között ad képet a munkájukról. Természetesen a dicsérő szavak és a pozitív megíté -lés a legelőnyösebb mindannyiuk számára, de az egészséges kritika is nagyban hozzájárul munká -juk minőségének javulásához. A 2013-as év élen végzett tanárai is ennek tükrében fogalmazták meg kommentjeiket az eredményekről: „Érdemes jól csinálni!” „Fontos a közvetlenség és a szakmaiság együtt.” „Nem szabad elrettenteni a diákokat!” Maga az OHV szabályozása és felépítése is folyamatosan frissül, ennek eredménye az új honlap, melynek célja a megújult formá -tumú eredmények széleskörű elérhetővé tétele. A fejleszté -sek a hatékonyságot szolgálják, valamint azt tették lehetővé, hogy a korábbiakhoz képest egy jóval komplexebb kiértékelési rendszer készüljön el. Ami talán a diákok szemszögé -ből a legfontosabb, az az, hogy könnyebben tudják kiválasztani a számunkra megfelelő tantár -gyat, mert előzetes képet kapnak az órákon elhangzó tartalmak minőségéről. Így már az adott tárgy elkezdése előtt tájékozód -hatnak arról, hogy mi vár rájuk a következő félévekben. Idén az utóbbi évekhez hasonlóan jelen -tős tárgyjutalmakat sorsoltak ki a kitöltők között, ami hatékony motiváló erő. A GTK-n például különösen támogatják azokat a hallgatókat, akik hangot adnak a véleményüknek, ezért minden évben meghirdetik a Hangadó ösztöndíjat. A különféle módokon összegyűjtött pontok több ezer forintot eredményeztek a korábbi években is, ezért sem érdemes ezt a lehetőséget elszalasztani. Nemcsak ezek miatt fontos az, hogy minél több hallgató kitöltse a kérdőíveket, hanem azért is, mert a szabályzat alapján ha nem elegendő a véleményezők száma (előadások esetében min. 25%, egyéb kurzusok esetében min. 40%), akkor az eredményeket nem lehet a kari statisztikában felhasz -nálni, illetve nyilvánosságra hozni. A Miskolci Egyetem szabályzata szerint az oktatói munka hallgatói véleményezése ciklusosan törté -nik, melynek ütemezése a kari hallgatói önkormányzatok egyet -értésével a kari tanácsok feladat -körébe tartozik, a minőségérté -kelés négy évre történő egyetemi ütemezéséhez igazodóan. A négy év időtartam alatt a képzés minden tárgyát és azok minden oktatóját legalább egyszer véleményezni kell. Ha az adott karon korábban súlyos, visszatérő hiányosságokat, negatív visszajelzéseket tapasz -talnak, ott egy év elteltével el kell végezni a felülvizsgálatot. A szabadon választható tárgyak – a hallgatói létszám függvényében – egyéni megítélés alapján kikerül -hetnek a vizsgálatból. A Pécsi Egyetemen is nagy hangsúlyt fektetnek az oktatók véleményezésére, melyre külön felhívják a hallgatóik figyelmét a kérdőív kitöltése során. Szerintük az oktatók hallgatói véleménye -zése a hallgatói véleménynyilvá -nítás egyik legmarkánsabb módja. A tanítás minőségéről talán az érintettek a leghivatottabbak véleményt mondani, ezért minden hallgatót arra kérnek, hogy vegyék nagyon komolyan a kérdéseket, és azokra a legjobb tudásuk szerint válaszoljanak. A kérdőív kifeje -zetten úgy van szerkesztve, hogy azzal a kitöltőnek a lehető legke -vesebb, ám eredményes munkája legyen. A névtelenséget pedig garantálják, ami szintén hozzájárul a eredmények teljes és valóságos értékéhez. Kevésbé hivatalos, ám nagyon népszerű fórummá vált a tanárok értékelésében a MarkMyProfessor nevű magyar oldal, melyen az egyetemi és főiskolai hallgatók szintén szabadon alkothatnak véleményt oktatóikról. Az itt található adatok egyáltalán nem értékelhetők olyan szempontból, mint ami egyetemi vagy főisko -lai körülmények között készül, mégis sokan ez alapján döntenek arról, hogy milyen tárgyat válasz -tanak a felsőoktatási tanulmá -nyaik során. Az oldalon öt előre megadott szempont alapján (a követelmények teljesíthetősége, tantárgy hasznossága, a felkészült -ség, a segítőkészség és az előadás -mód) értékelhetik a hallgatók a beregisztrált oktatókat, és mint az iskolában, egytől ötig terjedő skálán osztályozhatják az adott tanár teljesítményét. Emellett szöveges értékelést is lehet hagyni a felületen, ahol sokszor humoros vagy éppen dühöngő kommentek is születnek. Intézményenként változhat a hallgatók vélemények lekérdezési formája, a cél azonban mindenhol ugyanaz: kerek és teljes képet adni az oktatás minőségéről mindenre kiterjedően. A siker pedig akkor lesz még teljesebb, ha a hallga -tók félévzáró rutinjába is bele tud kerülni a kérdőívek kitöltése, ami óriási segítség lehet a felsőoktatás minőségének javításához. OHV színfoltok a magyar felsőoktatás palettáján Igen, a tiéd is Olyan Hasznos Vélemény! Fontos a közvetlen-ség és a szakmaiság együtt. „ Illusztráció: Szappanos Gergő ","6 XIV. évfolyam 5. szám MŰHELY KÖzÉLET A 3122 munkás közül 2500 megsé -rült, 1134 meg is halt. Három éve, 2013. április 24-én történt a dhakai Rana Plaza szerencsétlenség, melynek nyomán a világ elkezdett figyelni a textilipar -ban zajló kizsák -mányolásra. KUN ZSÓFIA Banglades a világ 3 legnagyobb ruhaexportőrének egyike, és ha a fejlődés továbbra is ilyen ütemben halad, akár Kínát is megelőz -heti pár éven belül. A rendkívül olcsó munkaerő megfelelő hátte -ret biztosít a Magyarországon is legnépszerűbb ruhaboltok polca -inak ellátására, ugyanakkor az árucikkek származási körülmé -nyeit sokáig senki sem firtatta, így következhetett be az április 24-i katasztrófa. A ruhaipari ország, mely hazánk területének közel másfélszerese, lakossága ellen -ben 152 millió feletti, körülbelül tízszerese a népsűrűsége az itteni viszonyokhoz képest. A modern kori rabszolgák, akik az aktuális divat kiszolgálásán dolgoznak, 80%-a nő, és havi keresetük nem éri el a 40 dollárt. Ez az összeg ugyan több, mint amit a szemétte -lepen keresnének meg, ugyanak -kor bárhonnan is nézzük, ember -telen az állás a körülmények és a munka mennyiségét tekintve, hiszen a kifizetetlen túlóra kötelező mindenki számára, az egészségügyi ellátás nem elérhető, és előfordul az is, hogy egynapi munka kiesésért akár 3 napi bért vonnak le a munkavállalótól. Nagy mennyiségű megrendelés esetén természetesen a szabad -napot is megvonják, így az alkal -mazottak a végletekig kimerül -tek. Azt is érdemes megvizsgálni, hogy a megkeresett összeg az Asia Floor Wage Alliance által 2013-ban megállapított létminimum mindössze 19%-a. A fiatalkorúak munkavállalása bár visszaszoru -lóban van, még mindig számot -tevő a családok megélhetésének a biztosítása miatt. Ezek az alapkö -rülmények, melyet egy ruhaipari munkásnak tudomásul kell vennie, mikor dolgozni kezd. Így volt ez Dhakaban is 3 éve. A katasztró -fát megelőzően voltak figyelmez -tető jelek. Áprilist megelőzően novemberben egy 112 áldozatot követelő baleset következett be, melyet javarészt a lángok ellen való ajtókra és ablakokra szerelt, lopást gátló rácsok tettek ennyire súlyossá, melyek ellehetetlenítet -ték a menekülést. A Rana Plaza esete felébresztette a világban a változtatás igényét. Az élménybeszámolók alapján sejthető volt tragédia, és némi odafigyeléssel megelőzhető lett volna az emberek értelmetlen halála. Április 23-án a plaza épüle -tén keletkezett repedések ellenére a dolgozókat a munka felvéte -lére kényszerítették, mondván, hogy az épület biztonságos. Míg a házban működő bank dolgo -zóit és a felsővezetőket időben evakuálták, a több ezer kétkezi munkásnak körülbelül 1,5 perce lett volna elhagyni az összedőlő házat, ami teljességgel lehetetlen volt. Utólag a vizsgálatok során nyilvánvalóvá vált, hogy az eredeti épület a további illegálisan felhú -zott szintek terhét nem bírta el. „Sok épület olyan, mint egy halál -csapda, amelyből képtelenség kimenekülni. Így aztán a mostani dhakai incidens sokkoló, de egyál -talán nem meglepő” – nyilatkozta korábban a BBC-nek a Labour Behind The Label jogvédő szerve -zet munkatársa. Természetesen Ázsia messze van a Kárpát-medence védett berkeitől, ugyanakkor aggasztó a helyzet akkor is, ha a szomszédban is körbenézünk. A lengyel ruhaipar -ban dolgozók bére túlórával és juttatásokkal együtt sem éri el a nemzeti átlagbér 50%-át. Az európai szinten ruhatermelés -ben nyolcadik helyen álló ország az előállított termékek 50,7%-át exportra készíti. A több mint 2200 üzem egyenként maximum 50 főt foglalkoztat, mely lehetetlenné teszi a szakszervezetek hatékony érdekképviseleti működését. Tovább nehezíti az iparágban dolgozó nők életét, hogy bérük csupán 66%-a férfi társaikénak. Van olyan dolgozó, aki reggel 5 óra 20 perckor veszi fel a munkát, ám a jelenléti ívét csak 6 órától vezetheti, így a fennmaradó 40 percet ingyen, térítés nélkül kell, hogy elvégezze. Személyes körül -ményeihez tartozik, hogy ahhoz, hogy időben beérjen a gyárba, hajnali 3-kor kell kelnie, hiszen a busz, ami elhozná, 3,20 zlotyit kóstál, amit nem engedhet meg magának, ha életben szeretné tartani a családját. Félek tőle, a fent leírt életszituáció nem egyedi eset, sokak életét keseríthetik hasonló nehézségek Európa-szerte is, ahogy világszinten is. Ahogy a fent leírtak taglalják, szörnyűek a következményei a fogyasztói társadalom, így az évszakonként változó divat ördögi körforgásának. Ahhoz, hogy pár száz vagy pár ezer forintért hozzá -jussunk a márkás ruhadarabjaink -hoz, esetenként pedig rendkívüli boldogsággal tölthesse el szívün -ket a tudat, hogy mennyire jó vásárt csináltunk egy-egy leára -zás kapcsán, jusson eszünkbe, hogy vajon hány ember verejtékes munkája tapad hozzá, és vajon mennyire honorálták az ő fárad -ságukat. Nehéz kérdés, hogy ilyen helyzet -ben mit is tehetünk mi, egyete -misták, hiszen pénztárcánk nem engedheti meg sok esetben a fair trade, azaz a becsületes kereske -delem díjszabását, ugyanakkor szükségét érezzük, hogy napraké -szek legyünk minden, így a divat terén is. A szándékosan meg nem nevezett márkák, mely jelentős része Bangladesben varratja készleteit, az elmúlt három év nyomására talán mutatnak némi változást. Környezettudatosság tekintetében kiemelném az egyik svéd tulaj -donú céget, melyet mindannyian jól ismerünk, ami a kiselejtezett ruhák újrahasznosítására helyezte az utóbbi időben a hangsúlyt a vásárlók által már nem hordott darabok összegyűjtésével és továb -bításával a szegényebb régiók felé vagy textilként való újrafelhasz -nálásukkal. Ugyanez a vállalat a 2013-as balesetet követően mára rendkívül mutatós és hangza -tos videókkal mutatja be, hogy mennyire odafigyel munkásai jólétére, továbbképzésére és körül -ményeinek biztosítására, ugyan -akkor számomra még kérdéses ennek valódisága, hiszen három év alatt ekkora változást véghezvinni egy világméretű cég számára elég lehetetlennek tűnik. Ugyanakkor tény, hogy az már egy jó jel, ha maguktól hirdetik kampányban a körülmények fontosságát, hiszen ez egy biztos lépést jelent a fejlő -dés felé, hogy észrevették, hogy kell a változtatás, még akkor is, ha ehhez több száz ember halála volt szükséges. Magyar viszonylatban a hazai ipar támogatásával tudjuk elősegíteni a kizsákmányolás visszaszorítá -sát, hiszen a magyar termékek vásárlásával az itthoni munkaerőt és munkahelyteremtést támogat -juk, legyen szó mezőgazdaságról vagy akár textiliparról. Az egyedi és kézműves termékek páratlan darabjai lehetnek ruhatárunknak, mely egyéniségünket is egyedül -álló módon tükrözheti, hiszen nem találkozunk vele minden második szembejövő járókelő viseletében. Mi több, az elektronikus rendelést, így a szállítási költségek jelentős részét megspórolva a környezeti terhelést, az ökológiai lábnyo -munkat is csökkenthetjük amellett, hogy megtartjuk trendi megjelené -sünket. Amennyiben mégsem szeretnénk megválni kedvenc divatmárkáink ikonikus elemeitől, így ebben az esetben április 24-én, hivatalosan is a Divatforradalom Napján, melyet Carry Somers fair trade aktivista és Lucy Siegel divatblogger, kezdeményezésére vezettek be, felhívhatjuk mi is ismeretségi körünk figyelmét a textiliparban elharapódzott embertelen előállí -tási körülményekre. A kezdemé -nyezés célja szerint: „Szeretnénk, ha az emberek beszélnének a ruhák származásáról is, tudato -sítva a tényt, hogy nem csupán egy ruhadarabot veszünk meg ilyenkor, de értékeket is képvi -selünk általuk.” Ha csatlakoznál a forradalomhoz, a megnevezett napon viseld kifele fordítva egy vagy több ruhadarabodat, vagy ha kevésbé vagy bátor, az ismert közösségi oldalak egyikére tölts fel te is egy képet valamely ruhadara -bod címkéjét látható helyre téve a #whomademyclothes taggel megjelölve, ezzel is tovább ösztö -nözve a divatot a pozitív válto -zásra! Tegyünk együtt az élhetőbb világért! Rabszolgaság a textiliparban A halált hozó divatvilág A lengyel ruhaiparban dolgozók bére túlórával és juttatásokkal együtt sem éri el a nemzeti átlagbér 50%-át. „ Fotók: Dobó Diána ","7 2016. április 18. MŰHELY KÖzÉLET Nemek közti egyenlőtlenségek Feminizmus vagy női egyenjogúság? Közel-keleti helyzetjelentés Tisztában vannak azzal, hogy nem szabadok Feminizmus. A gyakran félreértett kifejezést sokan bántónak talál -hatják, mások viszont az életüket adták azért, hogy a huszonegyedik században minden fejlett ország -ban élő férfi és nő ismerje a kifeje -zést és a mögötte rejtőző tartalmat. KÁLNAY CSILLA Jellemzően az „én nem vagyok feminista, de…” kezdetű monda -tok vagy feminista gondolatok -nak adnak teret, vagy férfigyű -lölő szónoklatokba mennek át. A feminizmus önmagában a női egyenjogúságért vívott küzdelmet jelenti. A kifejezés félreértelme -zése a régi beidegződések kiütkö -zése, miszerint a nők így akarnak a férfiak fölé kerekedni. Valójában azonban annyit jelentenek, hogy ugyanazok a jogok és illetmények illessék meg a két nem képviselőit mind otthon, mind a munka terén. Az, hogy Európában és az Egyesült Államokban egy nő szabadon választhat magának munkát, párt; elválhat vagy szavazhat, az elmúlt két évszázad eredménye. Míg az ókori rómaiak megen -gedőbbek voltak asszonyaikkal, más országokban a nő csak házi rabszolga volt, akinek a legfon -tosabb feladata, hogy utódokat szüljön – lehetőleg fiú utódokat! –, és boldoggá tegye a férjét. Hol van az alapvető hiba a fent leírtakban? Maslow híres piramisa rámutat a problémára: ha megvan a megélhetéshez és biztonsághoz szükséges háttér, az emberben akaratlanul is kifejlődnek a kogni -tív, az esztétikai és az önmegva -lósítási szükségletek. Nemcsak a férfiakban, a nőkben is. A középkorban elsőként az írni tudó nők műveiben jelentek meg egyenlőtlenséggel foglalkozó társadalomkritikák, azonban csak a tizenkilencedik század végén szálltak síkra az egyenlő jogokért. A feminista mozgalmak azonban aligha lehettek volna sikeresek a köznép támogatása nélkül. Az egyenjogúsági törekvések gócpontjai Angliában, Franciaor -szágban és az USA-ban voltak, ahonnan közel egy időben kezdték el terjeszteni a forradalom lángjait. A sikert elősegítette, hogy ebben az időszakban több nagy háborút is vívtak, így a fronton katonaként harcoló férfiak helyett a nőknek kellett munkába állniuk, ha el akarták tartani családjaikat. A küzdelmet jelenleg három szakaszra lehet osztani. A szüfra -zsett mozgalmak a választási- és a tulajdonjogot továbbá a házasság intézményét vizsgálták felül. A második hullám a szabad munka -vállalásról és a saját testről való rendelkezésről vívott ki új törvé -nyeket. Végül az utóbbi három évtizedben az egyenlő munka -bérekért történő harcok mellett a globalitás lett az új cél, amire kétség kívül nagy szükség van. Ugyan a vallási dokumentumok egy része tiszteletre inti a férfiakat, a hagyományok és a szándékos félreértelmezések eltorzítják az amúgy szép eszméket, és megnyo -morítják a társadalmakat. Kínában és Indiában csak a ’90-es években tettek először lépéseket a két nem közti különbség enyhí -tésére. Korábban –mint az élet egyéb területein – a családoknál is hierarchiában gondolkodtak. Mára enyhült a helyzet, és a nők azonos jogokkal rendelkeznek mind politikai, mind gazdasági és társadalmi területen. A mai napig több éves tervek vannak az egyen -lőség tökéletesítésére. A Közel-Keleten a helyzet koránt sem ilyen egyértelmű. Bisztrai Márton, a Menedék Egyesület tagjának szavaival élve „a nők és férfiak szerepei országonként, területenként és főként társadalmi rétegenként változnak. Európai szemszögből nézve sokkal erősebb az alá-fölé rendeltség...” Az utóbbi évtizedekben ez a hierarchia hol erősödött, hol gyengült, az Iszlám Állam terjedése viszont tovább bonyolította a helyzetet. Az elmúlt kétszáz év nemcsak a politikai, a gazdasági és tudomá -nyos téren hozott jelentős fejlő -dést, hanem a társadalmi, egyen -jogúsági kérdésekben is. Európá -ban és az USA-ban a nők helyzete jelentősen javult, amit a következő évtizedekben szeretnének globális szintűre kiterjeszteni. A széles -körű oktatás és a nyitott gondol -kodásmód azonban elengedhetet -lenek a változáshoz. A közel-keleti térségben az utóbbi száz évben nagyon változó volt a női egyenjogú -ság megítélése, az Iszlám Állam térhó -dításával pedig a helyzet csak tovább bonyoló -dott. A PWA Az Év Női Menedzsere díj 2014-es győzte -sét, Vida Ágnest kérdeztem. KÁLNAY CSILLA Mi lehet az oka annak, hogy a nem-zetközi egyezmények és a nők jo-gait támogató törvények ellenére a régi, elnyomó szokások újra és újra visszatérnek? A társadalmi beidegződéseket, a régi szokásokat nem lehet törvé -nyekkel felülírni. Amíg a társadalom nagyobb részében élnek a korábbi szokások és a régi hiedelmek, addig nehéz változást elérni. Ez csak akkor lehetséges, ha a mindennapi élet több frontján (például az oktatás -ban, a közéletben) történnek olyan változások, amik megváltoztatják a közfelfogást, és új viselkedési mintá -kat mutatnak. Gyengíti vagy erősíti a társadalmat, hogy hol jogot adnak, hol jogot vesznek el a nőktől? Ennek a hatásai több módon is jelentkeznek. Egyrészt jelen van egyfajta egészséges megküzdési stratégia, ami a beilleszkedés irányába húzza a nőket, afelé, hogy a jelen körülmények között próbál -janak teljes életet élni. Iránban például a nők nagyon jól képzettek, magas a diplomások aránya, mert ez az az út, ahogyan jobb életkö -rülményeket tudnak teremteni maguknak. Kiemelkedően magas azoknak a száma is, akik a nők részéről elfogadott szakmákban dolgoznak, például az oktatásban, az egészségügyben vagy a közigaz -gatásban, ahol a munkatársak több mint 80%-a nő. Ugyanakkor a férfiak irányában is van egyfajta nyitás. A képzettebb családokban sokkal lazábban kezelik ezeket a kérdéseket. A perzsa világban, illetve azokban az országokban, ahol a siíta iszlám vallásúak vannak többségben, a szokások inkább csak formálisak, bár betartják például az öltözködési előírásokat, de az élet legtöbb területén nagyobb szabad -ságot kaphatnak a nők, mint a szunnita iszlám országokban vagy az Iszlám Államban. Milyen hatást gyakorol a nők men-talitására és gondolkodásmódjára a folyton változó környezet? Az internetnek, a telekommuniká -ciónak és a növekvő utazási lehető -ségeknek köszönhetően a nők egyre többet tudnak a világ eseményeiről és a jogaikról, ezért egyre növek -szik a feszültség az őket körülvevő társadalmi környezet és az általuk ismert lehetőségek között. A nők hozzáállása a jelenlegi helyzet -hez szkeptikus. Tisztában vannak azzal, hogy sérülnek a jogaik, hogy nem szabadok, és ehhez kritikusan állnak hozzá. Mindez azt eredményezi, hogy nagyon erős a közel-keleti orszá -gokban a női összefogás, sok a nők által a nők érdekében indított civil kezdeményezés. Az Iszlám Állam milyen változást hozott a nők számára a közel-keleti régióban? Az Iszlám Állam semmibe veszi a női jogokat, és rabszolgaként kezeli őket. Ez teljesen ellentétes az iszlám tanításaival, amelyek a nőt és a férfit már 1400 évvel ezelőtt egyenlőként írták le, és amelyek szerint a hölgye -ket tisztelet illeti meg. Ez a mai napig jelen van a közgondolkodás -ban, hiszen a Korán az anyát az apa elé helyezi, és a muszlim feleségnek nem kell felvennie a férje nevét a házasság megkötése után sem. Lát benne realitást, hogy az el-következő néhány évben ismét változás áll be a közel-keleti ré-gióban a női egyenjogúság kér-déskörében? Vannak olyan törekvések, amik reménykedésre adnak okot. Iránban például tavaly már második alkalommal szervezett a kormány a civil szervezetekkel és a környező államokkal közösen a nők jogairól és gazdasági szere -péről szóló konferenciát. Számos olyan kezdeményezés van, ami a nők munkaerő-piaci helyzeté -nek javítását, oktatásukat, a nők önálló megélhetésének segítését tűzte ki célul, hiszen ha egy nő egyedülállóvá válik, képzettség és munkalehetőség híján nem tudja eltartani magát és gyermekét. Úgy gondolom, a gazdasági szükség -szerűség okán a kormányzatok egyre jobban nyitnak majd abba az irányba, hogy a munka és az oktatás terén jelentősen javuljon a nők helyzete, ez pedig hosszú távon a többi területen is fejlődést hozhat magával. Illusztráció: Szappanos Gergő ","8 XIV. évfolyam 5. szám MŰHELY KÖzÉLET Vajon mi zajlik egy toxikológiai osztályon. Amikor kicsi voltam, én azt hittem, hogy oda csak azokat a titkosügynököket viszik be, akiket valaki meg akart mérgezni. Bolond -ságnak tűnik, de az én képzeletemben ez élt. A valóság persze sokkal szürkébb és mocskosabb ennél. Túladagolás, alko-holmérgezés, öngyilkossági kísérlet vagy csak egyszerű baleset. A paletta szinte végtelen. De miért és milyen módon? Ezekre a kérdé -sekre a Honvéd -kórház sürgős -ségi osztályának vezetőjével, Zacher Gáborral keressük a válaszokat. KULCSÁR DOROTTYA Toxikológiai osztály Arra a kérdésemre, hogy mi szükséges ahhoz, hogy a szeren -csés delikvens itt kössön ki, azt a roppant egyszerű választ kaptam, hogy keretsértés és pech. Egy görbe estének indul a haverokkal, kis iszogatás, fű vagy esetleg más erősebb drogok is becsúsznak, és a buli máris túl jó lesz. Nem megfelelő önismerettel vagy az ész nélküli keveréssel könnyen ébredhet bárki másnap egy kórte -remben. Ha bármilyen mérgezés gyanúja felmerül például egy háztartási baleset kapcsán, akkor is érdemes egyből szakértőhöz fordulni. Víznek hitt nátrium-hidroxid vagy nem szakszerűen használt lefolyótisztító egyaránt okozhat visszafordíthatatlan károso -dást. Én magam is kerültem már korábban ilyen helyzetbe, és az osztályra beérve többen megkér -dezték tőlem, hogy szándékosan fogyasztottam-e erős lúgot. Elsőre nem értettem a kérdést, és itt át is kanyarodunk a hármas számú okra, az öngyilkossági kísérletre. Öngyilkosság A betegek 75%-át valamilyen maró vagy mérgező anyag elfogyasz -tása miatt veszik fel az osztályra. Körülbelül az 50%-uk teszi ezt szándékosan, de csupán a 10% az, aki ténylegesen véget akar vetni az életének. Elhamarkodott lenne azt állítani, hogy ez inkább az idősebb korosztályra jellemző. Jelentős számú fiatal dönt úgy, általá -ban hirtelen felindulásból, hogy ez az egyetlen kiút. Párkapcso -lati gondok, egy rosszul sikerült vizsga vagy esetleg egy fontosabb megmérettetéstől való rettegés könnyen kiválthatja ezt a válasz -reakciót. „A látásmód beszűkül, egy pici apró lyukon keresztül lát mindent, és ebben benne van az is: a franc egye meg, ártsak magam -nak. Persze, szükséges lehet valamilyen hajlam is, de ez nem előfeltétel. Bárki találhatja magát olyan helyzetben, hogy ez tűnik az egyetlen megoldásnak. Sokan másnap egy kiadós gyomormo -sás után már másképpen látják a helyzetet, és csak fogják a fejüket, hogy miért lehettek ennyire ostobák. De vannak olyanok, akiknél ez egyfajta segélykiáltás, és itt kerül képbe a környezet felelős -sége. Fontos, hogy figyeljünk a magunk körül élőkre, és szükség esetén szakemberhez forduljunk. Van egy olyan időszaka a beteg -nek, amikor nyitott arra, hogy kommunikáljon a dologról, lehet vele beszélni, és akkor esetleg elfogadja a segítséget.” És akik komolyan gondolják… A statisztikákat böngészve elég hamar kiviláglik, hogy Magyar -ország folyamatosan a top 4-ben szerepel, ha az öngyilkosságról van szó. Arra a felvetésemre, hogy ennek mennyiben lehet köze a gazdasági válsághoz és az emberek rossz anyagi helyzeté -hez, azt a reflexiót kaptam, hogy nem számottevő. Persze nem mondhatjuk azt, hogy semmi, valamennyire befolyással van rá, de nem kimagasló. A válasz ennél sokkal egyszerűbb. „A magyar egy depressziós nemzet, nem beszélve arról, hogy nem tud problémát megoldani. Egyszerű egy bajos szituációt úgy kezelni, hogy kimasírozunk belőle.” Másik jellemző indok egy vagy esetleg több közeli családtag váratlan elveszítése. Egyik pilla -natban még ott van, aztán egy baleset vagy egy hirtelen jött rosszullét mindent felboríthat. Mennek az autóval, az anyuka vezet, és nem is kell, hogy hibás legyen, de frontális ütközés törté -nik, és senki sem éli túl rajta kívül. Ő nem bír megbirkózni a teherrel, magát hibáztatja, majd a fényt az alagút végén az életből való kilépésben látja. A fentebb említettek ellenére az adatok csökkenő tendenciát mutatnak. „Nagyon érdekes, hogy egy időszakban 25-30%-ot csökkent az öngyilkosságok száma Magyarországon. Ez egy hihetet -len érdekes történet volt. Annak idején, amikor én ott dolgoztam a Péterfyben, ez nagyon érdekelte az újságírókat. Jöttek azzal, hogy ez miért lehet. Politika, gazdaság, Magyarország jobban teljesít. Én erre azt mondtam, hogy egyszavas választ tudok adni. Őt úgy hívják, hogy Eta. Ez egy női keresztnév, és azért Eta, mert ő volt az, aki a mérgezésbejelentőket kitöltötte, majd három hónapig beteg volt, így nem történt bejelentés, ami azt jelenti, hogy a statisztika szerint negyedéves lemaradásunk volt, ami éves szintén 25%-os csökke -nést mutatott. Ennyi. Nincsenek itt olyan nagy különbségek. Sőt a kimutatások abszolút nem hűek a valósághoz általánosan sem, mert egy csomó esetet egész egysze -rűen nem is jelentenek.” A fiatalok és a drog Jól gondolja, aki azt mondja, hogy a tizenévesek korábban kezdenek el alkoholt fogyasztani. A fűhöz és a szintetikus drogokhoz is ma már sokkal könnyebb hozzájutni, mint például 5-10 vagy akár 30 évvel ezelőtt. Ennek meg is van a hatása. „Hatalmas az akcelerá -ció. Nagyon gyorsan halad ez a világ”. Sokkal nyitottabb minden, sokkal több helyről érkeznek az impulzusok. Az okostelefonok és az internet korát éljük és a fiata -lok már más szabályok szerint játszanak. De miért is jó tudat -módosító szereket fogyasztani. Először csak menő. Felnőttnek érzed magad, majd később elkez -desz szórakozóhelyekre járni társasággal, de a legtöbb ember a rendszeres fogyasztásukat általá -ban abbahagyja. De mi a helyzet azokkal, akik nem? Belőlük lesznek az alkoholisták. Magyarországon jelenleg 800 ezer alkoholista és 2,5 millió nagyivó él. Ezek fájdalmas és hatalmas számok, amik folyamatosan növekszenek. Évente körülbe -lül 30 ezren halnak meg ennek következtében. Megfigyelhető, hogy a függők aránya a szegé -nyebb régiókban jóval magasabb. A folyamatos létbizonytalanság, a cél nélküli létezés, a munkanélkü -liség mind közrejátszanak abban, hogy ilyen sok emberről beszélhe -tünk. Itt fontos problémákról és hatal -mas társadalmi gondokról van szó, amikkel foglalkozni kell, de sajnos a társadalomnak a mai napig nem nagyon van átfogó terve ezeknek a megoldására. Toldozgatunk, foldozgatunk, de a fő gonoszo -kat, a kiváltó okokat nem sikerül megszüntetni. Addig is nyugtas -son mindenkit az a gondolat, hogy egy átbulizott egyetemi éjszaka után még abban a szerencsében is lehet részünk, hogy maga Zacher Gábor ébreszt minket reggel, vagy ha igazán szerencsések vagyunk, akár a következő könyvébe is bekerülhetünk. Toxikológiai osztályon Jó itt a buli! Na de meddig? Zacher Gábor 1960-ban született, középfokú tanulmányait a Veres Pálné Gimná-ziumban végezte. Orvos családból származik, ami az akkori rendszer-ben nemkívánatosnak minősült, ezért nem vették fel a SOTE-ra. Nem adta fel, újrafelvételizett, és sikeresen be is jutott. Eredeti-leg baleseti sebészként dolgozott, de gumiallergiát diagnosztizáltak nála. Ekkor kapott rá a mérgek ízére. Hosszú évekig dolgozott a Péterfy Sándor utcai Kórház-Rendelőintézet és Baleseti Központ toxikológiai osztályának főorvosa-ként, majd amikor sikertelennek ítélte meg az általa kezdeménye-zett reformokat, váltott, és azóta a Honvédkórházban tevékenykedik. Számtalan, a témával foglalkozó szakkönyv köthető a nevéhez, de a nyilvánosság igényeit kielégítendő megírta a Mindennapi függősé-geink című művét, ami szélesebb közönségnek szól. Elsőre talán vicces történeteken és anekdotá-kon keresztül hívja fel a figyelmet a mértéktelen alkohol- és drogfo-gyasztás veszélyeire. Egyesek munkamániásnak hívják, én inkább a szakmája iránt velejéig elkötele-zett orvosnak nevezném. Nikotin- és mogyorós csokoládé-függő. Fotók: Dobó Diána ","9 2016. április 18. MŰHELY HIRDETÉS A Q épület mögött felállított rendezvénysá -torban négy napon (április 26-29.) keresz -tül várják azokat az érdeklődőket, akik kíváncsiak az Üzleti Tudományok Intézet érdekes szakmai programjaira, és a First Aid partysorozat esti zenei kínálatára. Április 26.: a délelőtti órákban az ÜTI CIVIL programsorozat első felvonásaként az Üzleti Tudományok Intézetének oktatói mesélnek el magukról személyes története -ket. Ezen a napon startol az ÜTI Quizre is, ahol a hallgatók tehetnek fel szakmai tudás -ellenőrző kérdéseket az intézet oktatóinak. (Talán itt revánsra is sor kerülhet egy zh-n meg nem adott pont miatt!) A kora délutáni órákban egy rendhagyó vállalatgazdaságtan előadás mozgatja meg a rekeszizmokat, majd a Dumaszínház humoristája, Hadházi László mér csapást a közönség kedélyálla -potára. Az estét a Három névre hallgató trió alapozza meg kellemes, akusztikus dalaival, majd őket követi a magyar költészet szépsé -geit rockzenével ötvöző Vallvadír zenekar. A további hangulatról a GTK rezidens DJ duója, a LYNX , majd DJ BB gondoskodik egészen hajnalig. Április 27.: az MKT BME által szervezett szakmai blokkban vendégül látjuk Havas Ágnest, a Magyar Nemzeti Filmipar vezér -igazgatóját, aki az Oscar-díjas Saul fia című film kapcsán a filmipari trendekről tart előadást. Ezt követően Ördög Nóra műsor -vezetővel és férjével, Nánási Pál fotógráfus -sal beszélgethetnek az érdeklődők a család és a karrier összeegyeztetésének örömeiről és nehézségeiről. Szerdán is lesz ÜTI Quiz: ez alkalommal azonban a hallgatók tudását mérjük fel. Az esti zenei palettát az Irie Maffia fogja színesre festeni, majd a népszerű duó a Drop The Cheese és a LYNX zárja a napot . Április 28.: a kora délutáni órákban a rendhagyó gazdaságtörténet előadást az ÜTI Quiz utolsó fordulója követi, miközben oktatóink csapolják a sört az érdeklődők -nek. Csütörtök este a Kari Napok elhozza a régi idők hangulatát. Kezdésnek a magyar Scooterként emlegetett Kozmix lép fel a színpadon, majd őket követi Devényi Tibi bácsi . Az este további részében az ESD bizto -sítja mindenkinek a talpalávalót. Április 29.: ezen a napon rendezi meg a GTK Esettanulmányi Versenyét a Liska Tibor Szakkollégium, melynek eredményhirdetése a délutáni órában kerül sor. A péntek este egyik fellépője az Egyetemi Napokról már jól ismert DENIZ , a nép hangja lesz, majd utána a magyarországi hip-hop műfaj előfutára, az Animal Cannibals „ülteti fel a közönséget a vonatra”. A fellépőket Juhász Laci, majd pedig a GTK kedvencei, a LYNX duó követi. A rendezvény négy napja alatt bárkinek lehetősége lesz kipróbálni a Kari Hallgatói Napok és ÜTI Sátor hivatalos szabaduló szobáját. A napközbeni programokat két jelentős szakmai partner, a CITi és a Deloitte is színesítik érdekes előadásaikkal, a Deloitte Cafe sütivel és teával is várja a hallgatókat. Előzetes program: 8:00 Regisztráció 9:00 Megnyitó, köszöntők 9:25 Urbán András: Levegő segédközeges porlasztó vizsgálata Fázis Doppler Anemométer segítségével 9:40 Hidegh Gyöngyvér: Előkeveréses égő kísérleti lángstabilitási vizsgálata 9:55 Kalácska Eszter: Nagyszilárdságú TRIP-TWIP acéllemezek hegesztett kötéseinek kvantitatív metallográfiája 10:10 Borsos Benjámin, Hidas Anna, Csörgő András, Szabó Antal: Esztergálási folyamat síkbeli végeselemes analízisének lehetőségei 10:25 Hajdu Zsombor: Többszálas szabályozó koncepciója 10:40 Szünet 11:00 Asztalos Lilla: Explantált sztentek vizsgálata 11:15 Tóth Tamás: Acél szerkezetek huzalelektródás impulzus és kettős impulzus üzemű hegesztése 11:30 Urbán András: Ikerkialakítású HTR egységgel megvalósított nukleáris alapúkogenerációs koncepció műszaki elemzése 11:45 Horváth Mária, Hidas Anna, Bory Csilla: Új ergonómiai módszer a terméktervezésben: használhatósági vizsgálat mobil szemmozgáskövető eszköz felhasználásával 12:00 Ebédszünet 12:45 Jaksa László: Gyakorlóeszköz tervezése laparoszkópos sebészeti készségek fejlesztéséhez 13:00 Bátyi Levente: Szénhez kötött metán magyarországi felhasználása 13:15 Uzonyi Sándor, Asztalos Lilla: Additív gyártás huzalelektródás védőgázos ívhegesztéssel 13:30 Szünet 14:00 Poszter szekció 16:00 A Konferencia zárása A konferencia nyílt és ingyenes. Bővebb információk a http://gszk.ktk.bme.hu/ oldalon vagy keressetek minket facebookon. Rendet teszünk a sharing economy háza táján! A KommON BME Kommunikációs Szakkollégium 2016. április 26-án Sharing Economy Konferencia címmel rendezi meg tavaszi konfe -renciáját. A rendezvényen szakér -tők és közösségi megosztáson alapuló gazdasági modellre épülő szervezetek képviselői ismertetik majd a nemzetközi és hazai trende -ket, szervezetük fejlődését, akadá -lyokat és lehetőségeket. Ha kíváncsi vagy arra, hogy hol képzeli el magát az Oszkár telekocsi a jövőben, hogy milyen együttmű -ködésre lép a Rukkola és a Publio Kiadó, vagy éppen arra, hogy mennyire fenntartható a sharing economy világa, itt a helyed. A rendezvény ingyenes, de regisztrá -cióhoz kötött. A részletekért keresd fel konfe-renciánk hivatalos weboldalát: kommon.bme.hu/sharing-economy-konferencia A BME Gépész Szakkollégium idén harmadik alkalommal rendezi meg szakmai konferenciáját. A konferencián Szakkollégiumunk szakmai kiválóságai tartanak előadásokat különböző gépészeti területekről, a hegesztéstől kezdve a kalorikus gépeken át a mechatronikáig. Idén először a konferencia poszter szekciójában a Szakkollégium tagozatai – Szakosztályai - mutatják be kiemelkedő projekteredményeiket. Fontos, hogy felhívjuk hallgatótársaink figyelmét a szakma aktualitásaira, közelebb hozzuk őket az ipar és a mérnöki élet mindennapjaihoz. Célunk ösztönözni a hallgatókat, hogy társaik sikereit, eredményeit látva maguk is bekapcsolódjanak kutatási, fejlesztési projektekbe. A konferencia helyszíne és időpontja: 2016. május 6. (péntek), BME K épület 172. BME Gépész Szakkollégium konferencia II. BME GTK Kari Hallgatói Napok és ÜTI Sátor ","10 XIV. évfolyam 5. szám MŰHELY SPORT A baseballt senki -nek sem kell bemutatnunk, még ha a szabályokkal nem is vagyunk mind tisztában. Kevesen tudják azonban, hogy mi, magyarok is büszkélkedhetünk hasonló játékkal, amely nemcsak az amerikaiak egyik kedvenc sportjá -nál, de magánál az Egyesült Államok -nál is öregebb. BEdő Balázs A méta több száz éves magyar labdajáték. Egyes források szerint története egészen a lovagkirály, I. (Nagy) Lajos koráig nyúlik vissza. Eleinte még a városi iskolák és kollégiumok tanulói, lakói űzték, később azonban a vidéki diákság körében is nagy népszerűségre tett szert. Ahogy az iménti párhu -zam is sugallja, leginkább az amerikai bázislabdához hason -lítható. Napjainkban országos bajnokságokat is rendeznek, ahol várméta nevű változatában mérkőznek meg a 11-15 fős csapa -tok. A kétszer húsz perces találkozó előtt sorsolás dönt a szerepek -ről: az egyik fél az ütőkből, a másik az elkapókból áll. A játék célja, hogy az előbbiek soron lévő játékosa hazafutást érjen el: az ellenfél által feldobott labdát egy, a végén laposra faragott ütővel kell a lehető legmesszebbre, de a pályán belülre küldenie, hogy ezt követően egy előre megha -tározott útvonalon végigsza -ladva lépje át a kiindulási helyen rögzített métavonalat, mielőtt még az elkapók megszereznék és visszajuttatnák a labdát a dobónak. Ellenkező esetben az ütőből futóvá avanzsált játékos „börtönbe” kerül, hacsak nem a kijelölt útvonalat jelző nevezetes pontok egyikén, az úgynevezett várnál tartózkodik. A sikeres hazafutás egy pontot ér, ekkor a börtönben lévő társak is kiszaba -dulnak. Pontot csak az ütőcsapat szerezhet, így az első félidő végén, illetve akkor, ha minden játékos a börtönben ragad, a szerepek felcserélődnek, és a továbbiakban az elkapók loholhatnak a remélt pontokért egy-egy jól sikerült elütést követően. Igazán mozgalmas játékról lévén szó, a méta remek időtöltést jelenthet életkortól függetlenül, főként, hogy az igazi áprilisi tavasz beköszöntével zöldellő ligetekben, parkokban, szabad ég alatt űzhetjük. Az egyéni megol -dásokban bővelkedő, ám mégis csapatok között zajló viadal mellett szól továbbá, hogy az ütőn, labdán és a pálya kijelö -léséhez szükséges eszközökön túl egyéb felszerelést lényegé -ben nem igényel. A várméta mellett több változatot is játszha -tunk, mint például a kör- vagy a futóméta. Aki mégis az általunk bemutatott variánsra kíváncsi, azoknak ajánljuk figyelmébe a XVII. Országos Métabajnokságot a Szentjánosbogár Közhasznú Egyesület szervezésében, amit április 23-án a Hajógyári-szigeten rendeznek meg. Villámgyorsan cikázó járművek, kifinomult vezetés -technika, magas szintű mérnöki megoldások. Minden adott, ami a hagyományos autó-motorspor -tokra jellemző, csak kicsiben. Kálnay Zsolt gépészmérnök hallgató vezet be minket a modell -autó-versenyzés világába. Bárkovics GErGő Mikor és hogyan ismerkedtél meg a modellautózással? Több mint hat éve foglalkozom vele. Mindig is érdeklődtem az autósport iránt, de valahogy nem kerültem a közelébe. Aztán egy volt gimnáziumi osztálytársa -mon keresztül ismertem meg ezt a sportágat. Kezdetben parko -lókban autóztam, majd később edzésekre is jártam, ahol egyre inkább megtetszett, így kezdtem el versenyezni. Milyen eredményeket értél el az elmúlt hat év alatt? Kétszer lettem magyar bajnok, egyszer pedig márkakupabajnok itthon. Külföldi versenyen 150 nevezőből a harmincadik hely környékén szoktam végezni. Szerencsére elég erős a mezőny itthon is. Milyen díjazással jár, ha jó helye-zést érsz el? Ha nyerek, akkor kapok egy kupát; pénzdíjazás nincs, viszont aki kimagasló eredményeket ér el, szponzorációt kaphat az adott autómárkától. Fizetett profi versenyzőkből világszerte nagyon kevés van. Hogyan készülsz fel a versenyre? Ez egy technikai sport, tehát verseny előtt nagyon sokat számít az autó beállítása. Négykerék-meghajtású, független felfüg -gesztésű járművekről beszélünk, akárcsak a normális versenyautók esetében, vagyis a futómű geomet -riáját és egyéb paramétereit is éppúgy lehet változtatni: kerék -dőlés, kerékösszetartás, diffe -renciálmű-keménység, áttétel, hasmagasság, rugókemény -ség, csillapításkeménység. Akár hat órányi szerelés is megelőz -het egy-egy megmérettetést. Fontos tudni, hogy egy újonnan megrendelt autó darabokban érkezik. A versenyző saját felelős -sége, hogy hogyan rakja össze a járművét. A felkészülés egyrészt ebből áll, másrészt abból, hogy kint vagyok a pályán és nagyon sokat vezetek. Mennyibe kerül egy modellautó? Egy kezdő kategóriás autó 30-40 ezer forintba kerül távirányítóval együtt. Ezek a járművek félig játék -nak minősülnek, de én is innen indultam. Amivel jelenleg verseny -zek, az már 200-300 ezer forintos árkategóriába esik. Mik a jellemző paraméterei a modellversenyautódnak? Én On-Road, azaz nem terepen, hanem aszfaltozott vagy szőnyeg -gel borított sík pályán verseny -zek. A modellautóm adatai is erre utalnak: egy 380 mm hosszú, 190 mm széles és 100 mm magas, 5 mm hasmagasságú, illetve 1,3 kg tömegű és 1 lóerős, nagyon nyomatékos elektromos motorral hajtott kis járművet kell elképzelni, amelynek a teljesítmény/saját tömeg aránya egy igazi versenyautóéhoz mérhető. Végsebessége elérheti a 130 kilomé -tert óránként, de ez a pálya kiala -kításától is függ. Magyarországon jellemzően beltéri, szőnyeggel borított és rövidebb egyenes szaka -szokból felépülő pályákon verseny -zünk, így legfeljebb 80 km/óráig lehet felgyorsítani az autót. Ezek nagy sebességek, az autó pedig kis méretű, és messze van. Nem lehet könnyű az irányítása. Minél magasabban vagy, annál jobban látod a pálya távolabbi részét, ezért egy öt méter magas emelvényről vezetünk. Az autókat egy kijelölt nyomvonalon kell manőverezni. A távirányító úgy néz ki, mint egy pisztoly, csak bal kézben tartjuk. Ha magad felé húzod a ravaszt, akkor gázt adsz, ha előretolod, akkor fékezni tudod a járművet. A kormány -zás a pisztoly oldalán lévő kerék segítségével történik. Ha azt balra tekered, akkor balra megy az autó, ha jobbra tekered, akkor jobbra. Viszont ha szembe jön, akkor ez fordítva történik, az ellenkező irányba kell tekerni a kormányt. Időbe telik, mire rutinná válik Milyen fejlődési irányai vannak a modellautózásnak? Folyamatosan van fejlesztés. Az a márka, amelyikkel én is verseny -zek, évente ad ki új autót. Nagy változás csak az elektromos modellautók fejlődésében van, amelyek tempóban már utolérték robbanómotoros társaikat. Kiknek ajánlanád ezt a sportot? Azoknak, akik érdeklődnek az autózás iránt, és van egy kis techni -kai érzékük. Rendszeresen vannak versenyek Budapesten a Lajta utcai RC Arénában, ahova én is járok. Ezek egész naposak szoktak lenni, és a hangulat mindig nagyon jó. Több mint játék Modellautózás testközelből Magyarok baseballja A méta játék Fotó: Koronczi Richárd ","11 2016. április 18. MŰHELY TuDOMáNY ÉS TECHNIKA Autóipari történelem Egy kiállítás gépei Magyarország sosem szűköl -ködött kreatív mérnökökben és jó kezdeményezések -ben. Az autóipar -nak is adtunk számos meghatá -rozó szakembert és találmányt. Ezt az évszázadokon átívelő sikertörté -netet foglalta össze a XI. Nemzet -közi Autó, Motor és Tuning Show keretein belül megrendezett Magyarok a Világ Járműgyártásában nevet viselő kiállí -tás. Egyetemünket a BME FRT és a Pneumobil-BME csapatok képvi -selték az esemé -nyen, jelezvén, hogy vannak ma is remek szakembe -reink és feltörekvő mérnökeink. BEdő Balázs Járműgyártásunk hosszú történeté -nek szereplőit persze nem úgy kell elképzelni, mint a Magyar Vándor című film Előd vezérének karak -terét, aki intenzív kardsuhintások után rendre előállt valami nagy találmánnyal, ami a magyarokat majd híressé teszi. A gyökerek nagyjából ötszáz évvel ezelőttre nyúlnak vissza. A Komárom-Esztergom megyei Kocs község -ben ekkoriban alkották meg a kocsit, amely egy lóvontatású jármű volt. A könnyű szerkezetű, gyors és kényelmes eszköz hamar méltó ellenfele lett a nehéz és lassú járású hintóknak. A jól megválasz -tott faanyagoknak hála rendkívül rugalmas volt, igaz ez a tulajdon -ság olykor az alkatrészek törését is okozta. Mivel Kocs községe a Budát Béccsel összekötő, nemzet -közi forgalmat is lebonyolító országút mentén helyezkedett el, a találmánynak hamar híre ment. A sikerek hatására a kocsi azon kevés magyar szavak egyike lett, amely többek között a nyugati nyelvekbe is eljutott, angolul például coach, míg németül Kutsche a megfelelője. Néhány száz évvel később, az autógyártás hajnalán számos magyar szakember munkálkodott azon, hogy a motorizáció minél hamarabb a mindennapok részévé váljon. A XIX. század egyik fontos momentuma volt a dinamó felta -lálása, mely Jedlik Ányos nevéhez fűződik. Míg a németek és a franciák már az 1880-as években hozzáfogtak az autók tervezésé -hez, hazánk csak a századfordulón kapcsolódott be a motoros jármű -vek építésébe. A XX. század első éveinek talán legkiemelkedőbb és legismertebb magyar vonatkozású nemzetközi sikertörténete Galamb Józsefé volt. A makói születésű mérnök a Ford Motor Company tervezőjeként mérnöktársaival együttműködve megalkotta a híres Ford T-modell alkatrészeinek tervét. Galamb emellett számos más Ford konst -rukción is dolgozott. A sors iróni -ája, hogy pont az az ország nem tudott saját személyautót nagy mennyiségben, sorozatgyártás -ban előállítani, amelynek szülötte tervezte a világ első sorozatgyár -tott autóját. Galamb Józsefről a Műhely egy korábbi számában mi is megemlékeztünk. A tömeggyártáshoz a legközelebb egyetemünk egykori gépműhely -vezetője, Csonka János került. A porlasztó feltalálásával és a magyar motor- és gépjárműgyártás megin -dításával ismertté vált feltaláló közel 150 gépkocsival foglalkozott élete során, emellett pedig orosz -lánrészt vállalt magyar műszaki felsőoktatás gyakorlati részének korszerűsítésében is. Csonka főleg motortervezésben jeleskedett, melyből készített közúti mellett kötöttpályás járművekbe való változatokat és csónakmotorokat is. Neve összeforrt a postával, ugyanis az 1905-ben megjelent első postaau -tók az ő nevéhez fűződnek. Kiemel -kedő mérnöki teljesítményeiért a Mérnöki kamara 1924-ben gépész -mérnökké nyilvánította. A század első felében számos magyar autótípus közlekedett az utakon, például a Phönix, a Marta, a Rába Grand vagy a Fejes-féle lemezautó. A világhá -borúk azonban jelentős mérték -ben átformálták a lehetőségeket és az igényeket. Az egypártrend -szer beköszöntése előtti utolsó ígéretes próbálkozás Pentelényi János kisautóterve, a Pente volt, mely a II. világháború utáni első években szerepelt a napirenden. A sorozatgyártás végül a politikai átrendeződés vihara miatt pártuta -sításra elmaradt. Az ezt követő évtizedekben a keleti blokk orszá -gai között létrejött megállapodás értelmében Magyarország nem gyártott személyautókat, cserébe viszont autóbuszok és tehergép -kocsik gyártásával vigasztalódhat -tunk. Ikarus autóbuszaink például meghódították a világot. A legis -mertebb változatból, a Finta László tervei alapján készített Ikarus 200-as sorozatból kétszázezernél is több példányt gyártottak. A típus nem csupán a KGST országaiban volt népszerű, hanem az Egyesült Államokba, Kuvaitba, illetve Kínába és Egyiptomba is jutottak járművek. Megbízhatóságuk ékes bizonyítéka, hogy hazánk útjain is szép számban megtalálhatók még ma is ezek a jellegzetes, körlámpás autóbuszok. Érdekes adalék, hogy a csuklós busz is magyar vonatko -zású találmány, ugyanis az első ilyen konstrukció Rózsa László, Lassú Gábor és Színi Béla munkája nyomán született meg 1960-ban egy félbevágott Ikarus átalakításá -ból. A nyolcvanas években felbuk -kant egy érdekes személyautós kezdeményezés, amely a Puli nevet viselte. A hódmezővásár -helyi HÓDGÉP által létrehozott, francia igényekre szabott kisautó -ból számos változat készült, itthon mégsem váltotta be a hozzá fűzött reményeket, ellenben külföldről szép számban érkeztek megren -delések. Az itthoni sikertelenség oka főleg a technikai paramé -terekben keresendő, ugyanis a Puli össztömege nem érte el a 350 kg-t, végsebessége pedig alig haladta meg a 40 km/h-t, ráadásul az engedélyeztetés is másképpen működött, mint külföldön, ahol az ilyen paraméterekkel bíró jármű -vekre sokszor vezetői engedély sem kellett. A Puliból 1986 és 1994 között alig ezerhétszáz darabot értékesítettek, így a gyártása abbamaradt. A kilencvenes éveket már a külföldi autógyárak hazai terjeszkedése uralta. A szentgotthárdi Opel és az esztergomi Suzuki gyárak alapítása után a német Audi is bejelentkezett hozzánk. Az ezred -fordulót követően Kecskeméten a Mercedes fogott építkezésbe, új gyára négyezer dolgozónak biztosít munkahelyet. A nálunk működő autógyártók palettája az eltelt huszonöt év alatt alapjaiban átformálta a hazai autókörképet. A szocialista típusokat rövid idő alatt felváltották a megfizethető Suzuki és Opel modellek. A kiállításon természetesen mind a négy említett cég képviseltette magát néhány kultikus modellel. Magyarország jelenleg nem nevez -hető autós nagyhatalomnak, bár ahogy az előzőekből már kiderült, gyártás és összeszerelés terén jók a referenciáink. A vállalkozó kedvet és a kreativitást szerencsére a vasfüggöny mögötti országok egymás között elosztott gyártási kvótái sem tudták eliminálni, így ma is akad jó néhány tehetséges és ismert tervezőnk a világ autóipa -rában valamint a hazai és nemzet -közi startup fronton egyaránt. Bocsi Attila formatervező már tizenöt éve erősíti a Peugeot céget, munkái pedig alaposan átformálták a francia márka arculatát. Dolgo -zott az Expert modellen és a 107-es típus ráncfelvarrásán is, de széria -autók mellett versenyautók terve -zésével is szívesen foglalkozik. Az ő keze munkáját dicséri a 208 T16 nevű gépszörny is, amellyel a francia ralilegenda, Sebastian Loeb megdöntötte a híres-hírhedt Pikes Peak hegyi felfutó verseny időre -kordját. Az évről évre nagyobb alapterü -leten megrendezett kiállításon az említett mérföldkövek mellett még számos magyar mérnöki alkotás és érdekesség kápráztatta el a nagyér -deműt, és a látogatószámból szinte biztosra vehető, hogy jövőre is szükség lehet a területnövelésre. Lelkesítő szavakból sem volt hiány, hiszen, ahogy Knezsik István, Autós Nagykoalíció elnöke fogal -mazott, a kiállítás ékes bizonyí -téka annak, hogy ha az ember elég tehetséges és szorgalmas, feljuthat a világ tetejére. ","12 XIV. évfolyam 5. szám MŰHELY MAgAzIN Szinte közhelynek számít, hogy a fiatal generáció ma már egyre később nő fel. No de mi van azokkal, akik felnőttek ugyan, de már unják a komolykodást? Ők a kezükbe fognak egy felnőtt színezőt egy adag ceruzával, kilövik a zavaró kütyüket, és elmélyednek az alkotásban. Parádi Orsolyával , az első magyar színező készítőjével beszélgettünk. VARGA ÁGNES Sokan szkeptikusak a színezéssel kapcsolatban, hiszen ez is időbe telik, amit akár „hasznosan” is el lehetne tölteni. Mi a véleményed erről? Annyira durván stresszes világ -ban élünk, agyban már sokszor hetekkel előre járunk, így termé -szetesen kell valami kikapcso -lódás. Van, aki jógázik, van, aki hegyet mászik, és van, aki színez. Én például tudom magamról, hogy amikor alkotok, akkor lenyug -szom. Itt jön be a flow élmény. Sok komoly tanulmányt írnak erről mostanában, hogy melyik agyfél -tekére hogyan hat ez az alkotási forma. A színezés visszaidézi azt a biztonságos gyermekkori játszóte -ret, ahol az alkotásnak nincs tétje, de az is szerepet játszhat, hogy a színezéssel az ember társalkotóvá válik. Nyugat-Európában egyéb -ként már vannak klubok is, ahol az emberek összeülnek színezni egy bor mellett, közben pedig dumálnak, ezáltal akár közösségi tevékenységgé is válhat. Persze azt is megértem, aki másra szavaz, de csupán az én színezőm több, mint tízezer példányban kelt el, ami már egyfajta bizonyíték. Ez is egy kikapcsolódási forma, ami örömet okoz, és nem utolsósorban nem káros – bár van, aki szerint addik -tív. Te is színezel? Imádom ezeket a mintákat rajzolni, de elsősorban nem a kiszínezés érdekelt benne. Szeretem a fekete-fehér grafika műfaját, a színek iránti lelkesedést pedig kavicsok festésében élem ki. A visszajelzé -sek miatt azonban én is elkezdtem komolyan venni, és megértettem, miért teszi ez boldoggá azokat, akik talán nem elég ügyesek vagy bátrak ahhoz, hogy önmaguk alkossanak. A színezéshez szükséges eszközök -höz nagyon könnyű hozzájutni, és biztonsággal tudjuk használni őket. A bonyolultabb anyagokat valami -ért egy fura nimbusz övezi. Amikor először akrilhoz nyúltam, én is azt éreztem: hogy jövök én ehhez? Pedig miért ne kísérletezhetne az ember? Ha színezésre gondolunk, a színesceruza adja magát. Érdemes lehet mással is próbálkoznunk, ha színezésre adjuk a fejünket? Persze, bármivel próbálkozha -tunk, ami jól esik. Ha elég vastag a papír, neki lehet esni filctol -lal is, de akvarell ceruzákkal is szuper jól lehet színezni, sőt van, aki ecsetfilccel vagy zsírkrétával dolgozik. Sokan kérdezik, hogy hogyan színezzenek, mi van akkor, ha elrontják. Nekem az az állás -pontom, hogy ezt nemigen lehet elrontani, az ember valahogy érzi, milyen színt válasszon következő -nek. Persze lehet picit tudatosab -ban készülni egy-egy ábra kiszí -nezésére, de úgy is jó, ha teljesen szabadon, intuitívan dolgozunk, kísérletezzünk bátran! Nem vagy végzett grafikus. Ho-gyan jutottál el mégis a színező rajzolásig? A díszítőművészetet mindig is nagyon szerettem, de a család tele van iparművészekkel, így a rajzolás egyfajta örökség. Az első igazán részletgazdag grafikáim gimnazista koromban születtek, aztán ezt egy időre félretettem, később pedig jött a család. Az érzés azonban végig megvolt, hogy kéne alkotni valamit, ebből lett végül a Mesekavics projektem. Kavicsokat gyűjtöttem, azokat festettem meg, és ezek a kis kavicslények végül egy komplett univerzumot alkottak meg. Ekkor írtam meg a Mesekavics kreatív alkotókönyvet gyerekek -nek, de úgy éreztem, hogy ezekben a figurákban több van, így végül ők köszönnek vissza a színezőimben is, kicsit bonyolultabb formában. A könyv készítése közben ugrott be, hogy jó lenne egy történet arról, kik ezek a lények, és hol élnek, így lett a színező címe Pandala-szigetek. A „Pandala” szó egyébként úgy született, hogy a külföldi megjele -nés kapcsán kísérletezni kezdtem a szavakkal – a mesekavics lefor -dítva nem hangzott jól –, és végül a „pan” és a „mandala”, valamint a panda és a koala szavak összevoná -sával találtam meg azt, ami igazán tetszett. Ma már nagyon sok színezőt talál-hatunk a könyvesboltok polcain. Megkülönböztethető az egyes al-kotók stílusa? Aki színez, az biztosan azonnal felismeri Joanna Basford munkáit, de szerintem nála jobbak, vicce -sebbek is akadnak. A Titkos kert előtt jelent meg Magyarországon a Mindenki tud rajzolni sorozat, ami nem teljesen színező, hanem egy sokkal szellemesebb, kreatívabb alkotókönyv magyar alkotóktól. Ugyanakkor nagyon népszerűek azok a színezők, amik valamilyen kultúra művészetét tematikusan dolgozzák fel, például manda -lákat vagy japán mintákat lehet kiszínezni. Nálunk még nem jelent meg annyiféle, mint külföldön, de szerencsére Magyarországon nagyon fejlett a vizuális kultúra. Hihetetlenül tehetséges grafiku -saink és illusztrátoraink vannak, akiknek jól felismerhető, egyedi stílusuk van. A színezők sem mind egyforma minőségűek. Mitől lesz egy szí-nező különlegesen jó vagy akár bóvli? Egy dolog a minta, és egy másik a kivitelezés. Láttam már kifejezetten gagyit is, amit kis formátumban, rossz minőségű papírra nyomtak, a mintánál pedig egyszerűen nem törődtek azzal, hogy színezhető-e. A Basford-könyveken látszik, hogy drága, nagyon igényes termékek, gyönyörű a papír, fantasztikus a borító. Ezekkel nagyon meg lehet dobni egy kiadványt, hiszen aki nem hozzáértő, az is szívesebben nyúl egy ilyen könyvhöz. A borítóra és a papír minőségére én is nagyon kényes vagyok, vevőként is. A grafika minőségét több szempontból meg lehet ítélni. A Titkos kertben például nagyon sok jó rajz van, de többen mondták, hogy túl kicsik a vonalközök, nem tudják szépen kiszínezni a rajzo -kat, és sejthető, hogy a motívumo -kat géppel duplikálja a szerző. Első ránézésre az én rajzaim is szabá -lyosnak látszanak, de ha kicsit jobban megnézed, látszik, hogy kézzel rajzoltak. Nem törekszem a tökéletességre, a köröket például nem körzővel rajzolom, de ettől a tökéletlenségtől valahogy harmó -niába kerül az egész, a figuráknak lelke lesz, és az emberek is közelebb érzik magukhoz a motívumokat. Az absztrakt rajzokat egyébként azért szeretjük, mert el lehet rajtuk gondolkodni. Az én rajzaimban is vannak rejtett üzenetek. A Pandala-szigetek egyik lepkéjén például az egész törzsfejlődés el van rejtve a petétől a hernyón át a bebábozó -dott lepkéig. Akinek van rá szeme, az ilyen apróságokat is észrevehet. Ki vagy mi inspirál, mikor alkotsz? A természetszeretet nálunk a családban nagyon mélyen gyöke -rezik, ezért is rajzolok állatokat, növényeket. Csodálatos dolog az iszonyatos stressz közepette észre -venni, hogy tavaszodik, nyílnak a virágok, csiripelnek a madarak… A számos művészettörténeti korszak közül leginkább a szecesz -szió ornamentikája fogott meg. Döbbenetes élmény volt Isztambul -ban a muszlim mecsetekben járni, és mélyen hatottak rám a törzsi motívumok is – Észak-Amerikától Afrikán és Ázsián át Ausztráliáig. A neves művészek közül mindig is nagyon szerettem Hundertwassert, Escher grafikáit, de megemlíthet -ném Réber Lászlót is, aki végig -illusztrálta a nyolcvanas évek gyerekirodalmát. Mit gondolsz, a színező csak egy őrület most, vagy maradandó a si-ker? Ez most valóban divat, meglátjuk, meddig tart. Látom, mennyire más a viszonyuk a mai gyerekek -nek a manualitáshoz, és a színe -zésben az a fantasztikus, hogy az ember a kezével dolgozik, nem pedig a telefonnal, amivel minden mást csinál. Van, aki szerint pár év múlva kipukkad a lufi, de én nagyon remélem, hogy rajzolhatok még színezőket. És nem csupán azért, mert ez egy élvezetes munka, hanem azért is, mert a színezők -kel üzeneteket is közvetíthetek. A következő könyvemben például veszélyeztetett állatokat is rajzolok, ezzel szeretném felhívni az olvasók figyelmét – ha másképp nem, hát színező gyerekeken keresztül –, hogy elfogy körülöttünk a levegő, és belefulladunk a szemétbe! Ez a projekt egyébként az Állatkerttel közösen készül. Akár faültetési akciót is szívesen szerveznék ennek kapcsán, hogy felhívjam a figyel -met a környezettudatosságra. Színezők felnőtteknek Ha kellek, a bunkerben színezek Fotók: Baki Mihály ","13 2016. április 18. MŰHELY MAgAzIN A Budai Vár árnyas utcái és napfényes terei kiválóan alkal -masak a múltidé -zésre. A Hadtör -téneti Intézet és Múzeum számos speciális program -mal várja a vendé -geket, a múzeum -pedagógiai rendez -vényektől kezdve a fegyverbemutató -kon át a múzeum -hajóig. BATA LÁSZLÓ Az intézmény a téma iránt tudomá -nyosan érdeklődők mellett kirán -dulóknak, kulturálisan művelődni vágyóknak is izgalmas célpont lehet. A főbb kiállítások hazai szemmel követik végig a modern, illetve jelenkor hadtudományát. Az elmúlt kétszáz év véráztatta, idegenelnyomó rendszerekben bővelkedő, forradalmaktól, világ -háborúktól sem mentes magyar históriája meglehetősen gazdag felhozatalt biztosít a témában. Vezető politikusok, hadvezérek íróasztala mellett lehetünk tanúi (a végső soron szinte minden esetben rossznak bizonyuló) döntéseknek. Életnagyságú műanyag ÁVO-s vagy éppen nyilaskeresztes őrök kísérik figyelemmel látogatásunkat terem -től függően. Valósághűen kialakított frontvonalon, sáncokban, lövész -árkokban, fedezékekben élhetjük át az ütközetek, rajtaütések, olykor menekülések hangulatát. Tárlat Haza és haladás jeligére Kölcsey Ferenc szavai a korszak mellett remekül jellemzik az 1815-1867 közötti időszakot bemutató tárlatot is, mely a múzeum legrégebbi gyűjteménye. A felölelt hosszabb időszakból is következően nemcsak korhű egyenruhájú huszárokkal, tisztek -kel, közkatonákkal és fegyvereik -kel, hadi felszerelésükkel, kitün -tetéseikkel ismerkedhetünk meg, hanem némileg képet kaphatunk a forradalmat megelőző és a szabad -ságharcot követő korszak emberé -nek mindennapjairól is. A korszak hadtudományát javarészt a „Pákozdi csata emlék -kiállításon” ismerhetjük meg. A címül választott helyszín több szempontból is kiemelt jelentő -ségű. A Magyar Honvédség 165 évvel ezelőtt itt, a Sukoró, Pákozd és Páka közötti földeken született meg testben és lélekben egyaránt. Az akkor alakuló és formálódó alegységekben nevezték először a hazájukat védő magyar katonákat honvédnek. A Monarchia békeserege Annak ellenére, hogy az 1867-1914 közti időszakot „boldog békeidők -ként” tartjuk számon, rendkívül sok színes nyomat jelent meg akkoriban, mely az ország lakossá -gát az állammal, a hadsereggel és a rászorulókkal szembeni kötelessé -gükre figyelmeztette – ezt láthatjuk a következő termekben. A háborús idők hatással voltak a kereskede -lemre, a filmművészetre, a sajtóra, a könyvkiadásra, nem véletlen tehát, hogy hirdetésekben a magyar katona alakja igen gyakran feltűnt. A plakátok mellett bélyegek, képes levelezőlapok, röplapok tömege ösztönözte a hadi kiadások finan -szírozása céljából kiadott érték -papírok vásárlását, melyekből a múzeum gazdag gyűjteményt halmozott fel. Piavétól a Donig - a Dontól a Dunáig Bár jelenleg kifejezetten első világ -háborús hadtudományi kiállítás nincs a tárlatban, a világégést követő kisebb Kárpát-medencei harcokba betekintést nyerhet az érdeklődő. Előtérbe kerül törté -nelmünk egyik már-már elfele -dett fejezete: a Rongyos Gárda és a 1921-es nyugat-magyarországi felkelés, mely a mai Burgenland területéért folyt. Érdemes lehet megfigyelni a propa -ganda alakulását: míg 1914-1915-öt még az elismert grafikusok nagy műigénnyel megszerkesztett „Éljen a háború!”, „Mindent a hadsereg -nek!” jellegű poszterei jellemzik, addig 1917-1918-ból már a jóval egyszerűbb készítésű, többnyire tüntetők, békepártiak által szerkesztett, fegyverletételt hirdető plakátok maradtak az utókorra. Műszakibb beállítottságúaknak a különböző tervezésű, több méter hosszú, eredetileg német gyártású, szétszedett világháborús torpedók kelthetik fel a figyelmét. A fegyver -arzenál is igen gazdag. A korszak -ból többféle gyártású gépfegyver és lőszergyűjtemény várja a látoga -tókat. …és legördült a vasfüggöny Természetesen a XX. századi magyar történelem, és a BME egyik legheroikusabb fejezete sem marad -hat ki a kiállításból. A tárlat – talán időbeli közelsége miatt is – az egyik leggazdagabb a meglévők közül, ennek az eseményei rekonstruál -hatók legpontosabban. Még törté -nelemkönyvre sem feltétlenül van szükség, nagyszüleink, dédszüleink személyes élményei is kiváló forrá -sok. Festmények és kézzel rajzolt plakátok helyett itt már többnyire fekete-fehér fényképek, sőt videofel -vételek idézik vissza az ’56-os forra -dalmi hangulatot és a „pesti srácok” alakjait. Függöny nagyságban terül el a világhírű Time-magazin címlapja, rajta az év emberével, a magyar szabadságharcossal. 70 év az életveszély árnyékában Korszakunkat akár második „Boldog békeidőkként” is emleget -hetnénk, hiszen fegyveres, katonai összecsapás kereken hetven évvel ezelőtt történt Magyarországon utoljára. A rendszerváltás után hadseregünket jóformán felszámol -ták, a sorkatonai szolgálatot eltöröl -ték. Az elmúlt évtizedek hadtudo -mányát a tűzszerészet, aknakutatás segítségével járhatjuk be. Február óta látható a mozikban a különleges képi világgal, lenyű -göző részletekkel tűzdelt, ám mégis vegyes érzelmek -kel fogadott Carol. Patricia Highsmith azonban az eszté -tikánál jóval többet kínál a film alapjául szolgáló regényben. VARGA ÁGNES Az ’50-es évek Amerikájában játszódó leszbikus szerelem aligha nézhető rózsaszín szemüve -gen keresztül… Akkoriban még Amerika is szigorú szabályok szerint élt, a homoszexuális kapcso -latot feldolgozó történet pedig meglehetősen nagy port kavart – nem véletlen tehát, hogy 1952-ben álnéven jelent meg. A történet Therese, a tizenkilenc éves áruházi eladólány és Carol, a válófélben lévő, kislánya felügye -letéért küzdő háziasszony szerelmi drámája köré épül. A karácsonyi láz közepette lezajló gyors ismer -kedés után még fel sem eszmélünk, és a két nő már kettesben autózik nyugat felé Amerikán keresztül. A hangulat a kezdetektől fogva nyomott; Therese képtelen megfo -galmazni, mit érez a nála idősebb nő iránt – akkoriban ugyanis úgy gondolták, hogy egy leszbikus kapcsolatban az egyik fél feltétle -nül maszkulin tulajdonságokkal rendelkezik, ami egyik főszerep -lőre sem jellemző. A „leszbikus” kifejezés egyébként egyszer sem fordul elő a regényben, az árnya -latok ennél jóval finomabbak, a párbeszédekben sokkal több jelen -tést hordoz a ki nem mondott, mint ami valóban elhangzik. A tónus akkor kezd igazán sötétté válni, mikor Therese véletlenül egy pisztolyra bukkan Carol bőrönd -jében. Az idősebb nő már indulás -kor sejti azt, ami bekövetkezik: volt férje egy magándetektívvel figyelteti őket, hogy a bizonyítékok felhasználásával eltilthassa Caroltól közös gyermeküket. Innentől veszi kezdetét egy korántsem akciódús, ám annál nyomasztóbb üldözés a főszereplők és a nyomozó közt, mely a végén a két nő óhatatlan elválásához vezet. Az ’50-es években egy hasonló regény itt le is zárult volna, esetleg megborsozva az egyik fél öngyil -kosságával, ám Highsmith más végkifejlethez folyamodott, amitől a könyv igazi bombasztikus siker lett: Carol a szerelem kedvéért végül lemond kislánya felügye -letéről, vállalja, hogy csak ritkán láthatja – hiszen mit ér az élet, ha a valós érzelmeinket csak elfojtani tudjuk, ha az élet sója csak mások -nak jut? És ami a regényben nem szerepel ugyan, de a forgatókönyv -író mesteri fogása a filmben: mit ér a gyermek számára egy boldogta -lan anya? Highsmith nem ítéli el karakterei szexualitását, inkább azt pedze -geti, hogy szexualitástól függet -lenül nagyon sokan vagyunk boldogtalanok attól az életformá -tól, amit mi magunk, a közvetlen környezetünk vagy a társadalom ránk erőltet. Nem a homoszexu -álisok társadalmi kivetettségéről beszél – bár ez egy fokig nyilván -valóan elkerülhetetlen akkoriban –, inkább azt a véleményt fogalmazza meg, hogy a kreatív munkát végző emberek általában boldogabbak, mint a mókuskerékben vergődők (Therese végül díszlettervező lesz, így rendkívül nagy a kontraszt a könyv kezdetén megjelenő áruház, és az ott dolgozók élete illetve később a színházi életképeket bemutató jelenetek között). A Carol amellett, hogy metszően lényegre törő, minden ömlengéstől mentes lélektani thriller, egyben egy szociológiai lelet az 50-es évek Amerikájáról, amiben a kor finom részleteit is felfedezhetjük: a döbbenetes mennyiségű dohány -zást, a kemény alkoholfogyasztást, de pár szóig említésre érdemes az atombomba, Gertrude Stein és James Joyce is. Hadtörténeti barangolások Magyar történelem testközelből Leszbikus szerelmi történet Az élet sója – igaz szerelem nemeken túl Fotó: Nagy Eszter ","14 XIV. évfolyam 5. szám MŰHELY MAgAzIN Egészen addig nem szerettem a krimi műfaját, míg az év elején nem láttam Agatha Christie Váratlan vendég című regényének színpadi változatát a RAM Colosse -umban. A művet a Madách Színház színészei mutatták be, és bár végig biztosra vette a közönség, hogy ki a gyilkos, a sztori végén fordult a kocka. Mitől olyan izgalmasak ezek a történek ennyi idő után is, és mitől olyan érdekes maga a szerző? – ezekre a kérdé -sekre kerestem a választ. CSORDÁS HÉDI A színpadról lebukó sűrű köd lassan elárasztotta az első sorokat, majd kiderült, hogy a szoba közepén halott ül egy tolókocsi -ban. A hideg éjszakából betop -pant egy autóbalesetet szenve -dett férfi, segítséget kért volna, de csak egy fiatalasszonyt talált a holttest mellett, füstölgő puskával a kezében. Mivel a nő szépsége teljesen lenyűgözte, elhatározta, hogy segít neki, ami még nagyobbá tette az események körüli homályt. Kitaláltak egy bűnbakot, felé irányították a nyomokat, a rendőr -ség pedig elindult a vakvágányon. A nézők azonban tudják, hogy máshol kellene keresni a tettest: de ki az igazi gyilkos? Agatha Christie történetében szép lassan mindenki gyanúba keveredik, az anya, a feleség, a féltestvér, a vendég, a komornyik, egy idő után egyikben sem tudnánk megbízni. A szerző úgy vezet minket végig a sztorin, hogy teljesen elbizonytalanodunk, majd döbbenten ülünk a székben, mikor kiderül, hogy mi történt valójában. A tudósokat is izgatja a titok Olvasók millió próbálják kitalálni hosszú évek óta, hogy mitől működnek ennyire ezek a krimik, és már brit kutatók is próbálták megfejteni a titkot: állításuk szerint kiszámítható, ki a gyilkos ezekben a bűnügyekben. Agatha Chris -tie huszonhat regényét, köztük a Halál a Níluson és a Gyilkosság az Orient-expresszen című krimi -ket elemezve arra a következte -tésre jutottak, hogy a cselekmény helyszíne, a könyvben használt közlekedési eszközök és a gyilkos -ság módja ismeretében meg lehet fejteni, ki a tettes. Több érdekes megállapítást tettek, például azt, hogy ha a regényben sok a száraz -földi közlekedési eszköz, a gyilkos jellemzően inkább nő. Ha vízi járművek és repülőgépek szere -pelnek a könyvben, az elkövető nagy valószínűséggel férfi. Ha az áldozatot megfojtják, szinte biztos, hogy a tettes férfi, előfor -dul azonban, hogy női tettestárs -sal. Ha vidéki házban játszódik a történet, a gyilkos többnyire nő. Nemcsak történetei, maga a világ -szerte ismertté vált brit írónő is érdekes. Az első világháborúban kórházi ápolónőként dolgozott, ahol sokat megtudott a gyógysze -rekről és mérgekről. Ekkor fogal -mazódott meg benne egy regény gondolata, melyben mérgezéssel követnék el a bűncselekményt. Első krimije, A titokzatos stylesi eset évekig nem kellett a kiadók -nak. Műveiben nem az elkövetés módján van a hangsúly, sokkal fontosabb az indíték, illetve a gyilkos felkutatása – általában minden szereplőnek lenne oka arra, hogy az áldozatot eltegye láb alól. Az egész világ ismeri, könyveiből kétmilliárd példány kelt el, és egyes források szerint a Biblia és Shakespeare művei után az ő könyveit adták ki a legtöbb országban. Legnépszerűbb könyve, a százmilliós példányszámban eladott Tíz kicsi néger tíz idegenről szól, akik egy szigeten ragadnak, majd miután rejtélyes körülmé -nyek között néhányan meghalnak, a többiek rájönnek, hogy valószí -nűleg egy gyilkos van közöttük. A regényből, amely egyike volt Christie kedvenceinek is, az írónő 1943-ban színpadi változatot is készített. Agatha Christie ugyanis nemcsak könyveiről vált híressé: detektívregényei és novellagyűj -teményei mellett színdarabokat is írt, és ezzel is tartja a rekordot. Az egérfogó az a mű, amit egyhuzam -ban a leghosszabb ideje játszanak: a londoni Ambassadors Theaterben 1952 óta van műsoron. A saját krimije Életének kétségkívül legtitokzato -sabb epizódja 1926-os eltűnése volt, mikor napokon át senkinek nem adott életjelet magáról. Eltűnése mögött vélhetően az állt, hogy első férje ekkor jelentette be, hogy szerelmes lett egy másik nőbe, ezért el akar tőle válni. Az írónő december 3-án ment el otthon -ról, kocsiját üresen találták meg a Guilforfdhoz közeli Newlands Cornernél, neki pedig tizenegy napra nyoma veszett. Angliában a következő két hét során minden krimirajongó fantáziáját ez a történet mozgatta meg, hiszen az eltűnés körülményei pont olyanok voltak, mintha az írónő szándé -kosan állította volna be azokat. Végül egy hotelben leltek rá, de eltűnéséről és azokról a napok -ról, melyeket egyedül töltött, soha senkinek nem beszélt. Egyesek szerint ezzel akarta büntetni a férjét, mások szerint idegössze -roppanást kapott – eltűnése miatt a férjet állította elő a rendőrség, akárcsak egy regényben, őt gyanú -sították. Hogy a történteket feldol -gozza, Mary Westmacott néven romantikus regényeket is kiadott, gondolva, hogy kiírja magából a fájdalmat. A sikerlisták élén felváltva szerepelt Agatha Chris -tie és Mary Westmacott neve, de rajta kívül senki sem tudta, hogy a két író valójában egy és ugyanaz a személy. A történet megihletett egy írót, aki utánajárt a titoknak: elolva -sott mindent, amit valaha össze -írtak a világ legismertebb eltűné -séről, aztán elkezdte felkutatni a még élő szemtanúkat, találkozott Agatha Christie gyerekkori barát -nőjének lányával, aki mindent elmesélt, amit anyjától csak hallott. A könyvet az írónő nem hivata -los életrajzának is nevezhetjük, az eltűnés előtti és utáni éveiről is beszámol. A magyar közönség is kedveli, könyvei mellett a színházban és a filmvásznon is népszerű. A Várat-lan vendéget a szezonban a Madách Színház játssza, nyáron Szege -den mutatják be az Az egérfogót , a Centrál Színházban pedig régóta fut a Tíz kicsi néger . Regények amelyek a fotelbe ragasztanak Megfejthetetlen Agatha Christie titka? Ha vidéki házban játszódik a történet, a gyilkos többnyire nő. „ 18036754-1-43 Kérjük, hogy befizetett adójának 1 %-át a közhasznúan működő Műegyetemi Hallgatókért Alapítvány számára ajánlja fel. Adószámunk: Fotó: Baki Mihály ","15 2016. április 18. MŰHELY NYEREMÉNYJÁTÉK A helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház egy előadására, valamint egy további szeren-csés megfejtőnk a BME Ajándékbolt jóvoltából egy pólóval lesz gazdagabb. A megfejtéseket a magazin@muhely.com e-mail címre várjuk április 24-ig. Előző számunk nyertesei: Antal Laura (színházjegy) és Spéder István (póló). KERESzTREJTVÉNY április 28. és május 5. Röpülj, lelkem! Bácsalmássy János, legígéretesebb pálya -kezdő: Borsányi Dániel / Rút Malvin, színész II.: Lovas Rozi / Etelközy Mátyás, színiigazgató ÉS parlamenti képviselő: Viktor Balázs / Baján Léna, statiszta: Boros Anna / Baján Károly, statiszta: Domokos Zsolt / Rábaközy Roland (Taksony), sámán: Rózsa Krisztián / Láz Etelka, tüntető: Piti Emőke / Árpád vezér, fejedelem: Horváth Szabolcs / Dr. Habil., Kalányos Ferenc (zenész): Szabó Sipos Ágoston / Évike, (zenész): Héjja Katalin / Orsós Robertókárlosz, (zenész): Csizmás András / Brennbergbányai Kólya, statiszta: Georgita Máté / Dezső Letenyey Márta, statiszta: Papp Barbara / Ásotthalmy Jolán, statiszta: Erdélyi Adrienn / Pignitzky Ádám, statiszta: Pignitzky Ádám / Karban -tartó Zoli bácsi, karbantartó: Kicsi / látvány: Jeli Luca / koreográfus: Gyöngy Zsuzsa / technika: Kicsi / látványtervező-asszisz -tens: Dabóczi Noémi / rendezőasszisztens: Erdélyi Adrienn / rendező: Fábián Péter, Benkó Bence Darwin azonos című művéből kiindulva egy olyan formai kísérletre vállalkozunk, mely ötvözni próbálja a tudomá-nyos ismeretterjesztést a költészettel. Az emberi faj kezdetben molekuláris szinten létezik, majd egyre magasabb anyagi szinten szerveződnek, mígnem, röpke néhány milli-árd év elteltével, létrejön a Szellem, és közvetítő anyaga a Nyelv, melynek segítségével az addig gesztikus történetmesé-lést felváltja az élet létrejötté -nek verbális elbeszélése. www.szkene.hu • 1111 Bp. Műegyetem rkp. 3. K épület 2. emelet Vitafórum Válaszok Emlékeztetőül: Előző lapszámunk vitain-dító cikkében Rádai Zita arról írt, hogy „Magyarországon mindenkinek van véle-ménye, hogy a közoktatásban milyen intéz-kedésekre lenne szükség, hogy a fiatalok felkészültebben lépjenek ki az életbe.” Nagy Balázs Már évek óta szajkózzák a pedagógusok és a tanárok, hogy fel kell zárkóztatni a nevelést és az oktatást a mai digitalizált modern kor szintjére, ahol olyan készségek elsajátításával válhatnak a Z-generáció fiataljai a társadalom építőkö -vévé, mint a kreativitás, a problémamegoldó- és innovatív gondolkodás, a csapatban való együtt -működés valamint a törvények és jogszabályok zavarosságában való tájékozódás. Egy alternatív világban ezek mind olyan képességek, amelyeket otthon a szülőktől kellene mindenkinek elsajátí -tania, de sajnos a legtöbben csak barkácsolnak a gyerekükön. Ami ennél is szomorúbb, hogy nincs elég idejük a munka miatt, így marad a nevelés az állam számára. A tavalyi reformígéretek kecsegtetően hangzot -tak, azaz a pazarló intézmények gazdálkodásának központosítása, a tananyag egyesítése és a tanári bérek normalizálása, de mára kiderült, hogy mindegyik kitűzött cél megvalósítása kudarcba fulladt, és pontosan az ellenkezőjét váltották ki. Minden okuk megvan a tanároknak, hogy kimen-jenek az utcára tüntetni, sztrájkoljanak, és a lehető legnagyobb erőforrással nyomást gyako -roljanak a kormányra. Ha már apa lennék, én is szolidaritást vállalnék ezekkel az emberekkel, hiszen a közalkalmazottak vannak a legjobban kiszolgáltatva a politikai döntéseknek. Mindennek ellenére azt kell mondanom, hogy a kockás inges tiltakozás a helyzet abszolút félreismerése volt a szülők részéről, és egyetértek azzal, hogy kár volt a nebulókat politikai eszközként használni. Rózsás Éva A tüntetéseknek megvan a jogos alapjuk – a refor-mokért kiáltó tanárok nem azért masíroznak az utcán, hogy fizetésemelést kapjanak. A probléma ennél jóval sokrétűbb és összetettebb. Egyrészt hihetetlen mennyiségű az az adminisztrációs munka, amit rájuk sóznak különböző mondva -csinált indokokkal. Ezzel értelmetlenül vész el az ember szabadideje. Másrészt az oktatás centra-lizálása is inkább nyűg lett, nincs sok pozitív hozadéka. Nevetséges, hogy papírt és krétát szinte darabszámra kell kérvényezni. A tananyag követ-hetetlen, és rengeteg olyan adatot tartalmaz, ami teljesen felesleges a diákok többségének. Ennek a rendszer ellen folytatott harcnak azonban semmiképp nem szabad a gyerekeket is érintenie. Egyetértek a cikk írójával abban, hogy ők csak szórakozásnak fogják fel az egészet, nem tudják, hogy egy nemes cél érdekében maradnak otthon, vagy mennek iskola helyett egyéb programokra. A szülők bevonásával nincs gond, hiszen az ő gyermekeik nevelése a tét, ebben jelentős szerepet játszik az oktatás. De a módszeren kéne változ-tatni. Kockás ing/csíkos ing, feszültségkeltés a diákokban és szüleikben egyaránt. „Mit adjak a gyerekre? Ha fekete pulcsiban megy, vajon tanár-gyűlölőnek néznek minket?” Az oktatást egy nagy rugalmatlan tömegnek képzelem el – a rendszer tehetetlenségénél fogva nem tud gyorsan irányt váltani. Ezért fontos, hogy aktívan tenni akarjunk a változásért, alakít-suk az oktatást, csatlakozzunk a törekvésekhez mi is, akik közvetlenül már nem vagyunk érintettek, hiszen mire sikerül megtalálni a helyes irányt, az már talán saját gyerekeinkre fog visszahatni. Összeget közelít Vizet kiborít Bet ű t vés Tenisz kelléke Liter Tiszai Vegyi üzem Szintén ne Fémtar-talmú k ő zet … Péter énekes Miskolci Egyetem régen Energia Kemény fém Magad 1. H Ritka férfinév Gödör Sír Tetejére Ókori kurtizán Ű rmanó Fantasy szörny Orosz író 2. E napon Feltéve Saját kez ű leg Méter Dehogy! Hidrogén Zorro Zenei irányzat Miként? Lítium Szabadság harcos Részben vakmer ő ! Hun király Er ő sen liheg Sétál Átmér ő Bátorkodik Heged ű tartozék Gy ő ri kézilabda csapat Lám TV csatorna Oxigén Pan társa Sugár Japán táblajáték Koca Királyi szék Szarvas fajta Állami gazd.-i központ Angol férfinév Határozatlan nével ő Betakarít Zajlik a jég Férfi párja Tiltó szó Körülbelül Awonder … sakkozó Rendez Forrasztó fém Egyik égtáj Köt ő szó E E. szám 3. szem. Tisztelt Közönség! Államalapításunk ki sem mondom, hányadik évfordulóján szeretettel várunk mindenkit az Országházba, ahol éjfél előtt bemutatásra kerül az Árpád térnyerése című operettem, saját rendezésem, mellyel méltókép-pen ünnepelhetjük új időszámítá -sunk hajnalát az éjféli tűzijátéknak mintegy előszeleként. Az előadás után állófogadást tartunk, ahová szeretettel várjuk Önöket egy pohár pezsgővel való koccintás erejéig, hogy aztán együtt gyönyörködhes -sünk abban, ami elmúlt s egyúttal mi reánk vár, mert hosszú még az út, de bizakodón kiáltom világgá: révbe érünk, ahogy a csillag megy az égen! Etelközy Mátyás s.k. parlamenti képviselő és színidirekto r Szereplő: Mucsi Zoltán, Scherer Péter, Thuróczy Szabolcs jelmeztervező: Papp Janó munkatárs: Gyulay Eszter, Mátis Inez, Mervel Miklós, Kálmánchelyi Zoltán rendező: Dömötör András május 4. A fajok eredete ","GONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. Az előadások időpontja: csütörtök 17-18 óra A képzés helyszíne: K.I.71. A részvétel INGYENES. Jelentkezés: info@muhely.com A jelentkezéshez kérjük adjátok meg a nevetek mellé az évfolyamotokat és annak a karnak a nevét, amelynek hallgatói vagytok. Az írás művészete A Műhely lap szerkesztősége gyakorlatorientált újságíró képzést indít minden félévben elsősorban 1. és 2. évfolyamos hallgatók számára. Amit kínálunk: - a média belső világának megis-merését, - az újságírás műfajainak elsajátítá-sát, és azok profi használatát, - írás és beszédtechnikai gyakorla-tokat, - csoportos interaktív képzést, - a különböző kommunikációs technikák elsajátítását, - személyre szabott értékelések, - publikálási lehetőséget már a képzés ideje alatt is a Műhelyben, - a legjobbaknak bekerülési lehető-séget a Műhely szerkesztőségébe, rendszeres munkalehetőséggel, - felkészítést a munka világának kommunikációs kihívásaira. SZIKLAY CSENGE Már a számban érzem a pecsenye gyönyörtől kínzó ízét, a saláta friss, roppanó levelét és az olvadozó csokoládétorta tökéletes összhangját. De a villámat hirtelen rémülten és dühödten ejtem el – lelki szemeim előtt ott lebeg a nyakigláb, törékeny, szőke ciklon, ahogy tökéletes habtestével elorozza előlem a szerelmet és minden boldogságot. Aztán szeren -csére bevillannak csodás és szeretetreméltó belső tulajdon -ságaim, amiket magamban logikus rendbe szedve, örömmel sorolok fel. Hiszen a kezem ügyében fekvő női magazin második oldala is ezt hirdeti magabiztos, öles betűivel – A harmónia titka, a leleplezett igazság, avagy a személyiség az igazi érték! Immár megnyugodva, normál légzésszámmal lapozok tovább: a tizenkilencedik oldalon vakító mosollyal, félmeztelen nádszálkisasszony ül kifacsart pózban, és egész lényét áthatja a megingathatatlan bizonyosság, hogy az új fogyókúrás módszer segítségével kiteljesítheti önmagát. Elrontott jókedvemet azonban a harmincegyedik oldalon olvasható, tejszínben tocsogó, porcukorban fulladozó kétperces recept láttán rögtön felváltja egy kellemes izgalom. Tökéletesedő életünk csúcsán a túlértékelt külső csillogás vív véres harcot a test komor valóságával. A gőgös látszat koplalást, sportot, zsírleszívást, diéták ezreit és csodaszé -rumokat szólít csatába, majd egyesített erejüket mint kifent dárdát hajítja a kilók tömött sorai közé. Mindenünk a centi, a gramm, a kidolgozott, szálkás izmok. Míg velünk szemben, a Föld másik oldalán felpuffadt hasú gyerekek halnak éhen, mert nem jutottak a fennkölten, tapsvihar közepette eluta -sított nyugati, ételektől roskadozó svédasztal közelébe, és a fiatalok karján a gépfegyver súlya alatt épülnek irigylésre méltó, dagadó izmok. Ezzel a gondolattal a fejemben nézek körül: a divat diktál, most a magas, vékony és kecses a módi. A reklámokban, újságban, tévében szereplő „ünnepelt” modellek hibátlan bőre és teste kísért mindenhol, kiemelve saját, mindennapi, átlagos hibáinkat. Ellenállni próbálok, de engem is beszip -pant a média és a „sikk” összeszorult, kiretusált, karcsú torka: az édes, kívánt falat keserűvé válik, még mielőtt a gyomorba leérne. De nem ma! Most már minden mindegy, megadom magam az ördögi csábításnak, a zamatos és zsíros, számomra elérhető élvezeteknek: majd holnaptól répával és vízzel felszerelkezve újra mértéktartó, sportos és egészséges leszek! Sorsok HarMati Judit Krisztina Krisztina minden reggel irigykedve nézte a Muskátli utca 46. alatt található társasház második emeleti erkélyét. Általá -ban negyed órával hamarabb érkezett a busz megállójába, és amíg a 7:45-kor induló 86-os járat meg nem állt a járdasze -gélynél, szemét a túloldalon található erkélyen, helyesebben az ott ücsörgő középkorú nőn pihentette. Maga sem tudta, miért irigyli az asszonyt. Talán az életmódja miatt, hiszen ezekben a reggeli órákban, amikor mindenki munkába vagy iskolába rohant, a hölgy mindig éppen egy könyvbe merült bele, vagy egyszerűen csak jóízűen kávézott. Krisz -tina igazságtalannak tartotta ezt, hiszen ő maga gyűlölte a munkáját. Utált reggelente felkelni, rohanni, fél órát a tömegben buszozni csak azért, hogy beérjen egy olyan munkahelyre, ahol csupán egy kis csavar volt a nagy válla -lati gépezetben. Ő is otthon szeretett volna maradni, regge -lente nyugodtan kávézni, és ücsörögni az erkélyen. Szere -tett volna olyan csinos ruhákat hordani, és ápolt frizurá -val rendelkezni, mint az a nő. Persze valamit nem tudott: hogy a hölgy nem önszántából marad otthon, hanem mert odaláncolta a tolószék, és a szép haja sem valódi már, hanem paróka. Az erkélyen ülő nő ugyanis beteg volt, néhány hónapja volt már csak hátra. Egyetlen örömét a reggelben lelte, amikor egy csésze kávé mellett hosszasan elnézte, ahogy felébred a város, és lakóinak zaja egyetlen nagy hangzavarrá olvad össze. Magdi Magdi minden reggel irigykedve nézte a 86-os busz Muskátli utcai megállójában álló fiatal lányt. Néha egészen a 7:45-ös indulásáig pihentette rajta a tekintetét. Erősnek és önállónak látta őt, ruhái mindig modernek és elegánsak voltak, haját pedig feltűzve hordta, kiemelve ezzel szigorú arcvonásait. Biztos volt benne, hogy a lány sikeres és boldog. Egyre inkább gyűlölni kezdte saját helyzetét. Azt, hogy egy székhez van láncolva, hogy még ahhoz is túl gyenge, hogy a boltba lemenjen. Ő is dolgozni akart, sikeresnek lenni, modern ruhákban járni, és a tömegben nyomakodni a buszon, útban a munkahelye felé. Néha, amikor tekintete összeakadt a lányéval, Magdi a könyvébe mélyedt, nem akarta, hogy a másik észrevegye. Félt, hogy a pillantásá -tól ő sokkal kisebbnek érezné magát, és régi kosztümjei is kopottabbnak tűnnének. Szerette barátnőjének képzelni ezt a magabiztos lányt, úgy érezte, mindent tud már róla, hogy sosem késik, mindig csinos, ezért bizonyára valamilyen jó nevű cégnél dolgozik. Egyvalamit azonban nem tudott, hogy a fiatal nő végtelenül boldogtalan, magányos, és nem akar tovább élni. Így amikor a lány nem jelent meg többet a megállóban, nem gondolt semmi rosszra. Talán előléptették, vagy vett magának egy autót – gondolta, és nagyot kortyolt a kávéjába a reggeli napsütésben. Türelem ORSZÁG PETRA A kislány napok óta figyelte az időjárást. A hőmérséklet épp megfelelő volt, fagypont alá süllyedt. A hó lomhán szállin -gózott. Egész évben csak a telet várta. Minden pillanatát imádta a hideg évszaknak, mikor csend borul a zimankós tájra, és fehérben úsznak a fák halott ágai. Számára ez az időszak jelentette a békét és boldogságot. A tó vize befagyott – hangzott el a rádióban. Nem időzött tovább, otthagyva testvérét, már szaladt is a korcsolyájáért. Az az előszobában ácsorgott fegyelmezetten és tisztán. Kis gazdája felkészítette az előtte álló kemény munkára. Sál, sapka, kesztyű, és már kint is volt a verandán. Elfeledkezett a havazásról, és térdig süllyedt a félméteres hóban. A bátyja kinevette, de együtt indultak a tóhoz, ami a falu szélén volt. Pár gyermek fogócskázott a környéken. Hangjuk betöltötte a környéket. Csak a jég szélére merészkedtek, és csúszkál -tak vidáman. A testvérpár is megérkezett. A kislány gyorsan felhúzta a korcsolyáját. Rálépett a jégpáncélra, és már suhant is tovább. Messze járt, a bátyja hangját alig hallotta a távol -ból. „Ne menj be a közepére, mert veszélyes!” Nem törődött vele, szinte repült, és nem akart vissza se nézni. Annyit várt erre a pillanatra, úgy érezte, most nem állíthatja meg senki. Dermesztő szél csapta meg arcát, és hirtelen éles fájdalmat érzett. A jeges víz hullámai türelmet -lenül csaptak össze felette. A sötét (ínycsiklandó) oldal csábítása "]