["MŰHELY Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XIV./6. 2016. május 2. HIRDETÉS Cikkünk a 4. oldalon 18036754-1-43 HIRDETÉS Kérjük, hogy befizetett adójának 1 %-át a közhasznúan működő Műegyetemi Hallgatókért Alapítvány számára ajánlja fel. Adószámunk: Duális mesterképzés indul a BME-n Oktatási kínálatát bővíti a Műegyetem. Az egyik legrégebbi ipari partnerével közösen indít duális képzést a villamos -mérnök mesterképzésben résztvevő hallgatók számára. Ez a képzési forma eddig még ismeretlen volt egyetemünk oktatási palettáján, bár országos szin -ten már vannak tapasztalatok ezen a téren. Dr. Józsa János rektor a várako -zásokról és a tervekről osztotta meg a gondolatait, véleményét. A nők egyenjogúságának kivívá -sa sok mindent hozott a konyhá -ra, a nők helyzete nagyban vál -tozott, de mi történt eközben a férfiakkal? Rengeteg tanulmány foglalkozik a nők munkába ál -lásával és a modern nő küzdel -meivel, szakértőink - Rohr Adél szociológus és Almási Kitti pszi -chológus - viszont megerősítet -ték, hogy a másik nemre vonat -kozóan nagyon kevés kutatási eredmény mutatható fel. Apám a hős Hengermalom a belvárosban? Bú -vóhelyek a belvárosi lakások alatt? Az idei Budapest100 rengeteg meg -lepetéssel szolgált azoknak, akik nyakukba vették a Nagykörutat, és bejárták annak legérdekesebb épü -leteit. Az eseményt idén április 16. és 17. között a Petőfi hídtól a Mar -git hídig tartották, és közel hatvan körúti épületről rántották le a kép -zeletbeli leplet. Idén is volt Budapest100 Azok, akik szeretnek húst enni, nem fognak örülni annak, hogy -ha 20-30 év múlva pörkölt helyett már lehet, hogy csak citromfüvön érlelt hangyát fognak találni a tá -nyérjukon. Van, ahol ez már na -gyon divatos, de többnyire még csak a szárnyait bontogatja az új irányzat. Rovarok a menüben Idén 5. alkalommal rendezték meg a Nők a Tudományban Egyesület szervezésében a Lányok Napját. Az egyesület ügyvezetőjével, Szigeti Fannival beszélgettünk a programokról. Cikkünk az 5. oldalon Cikkünk a 6. oldalon Cikkünk a 7. oldalon Cikkünk a 12. oldalon ","2 XIV. évfolyam 6. szám MŰHELY BME KÖRKÉP Felelős kiadó: Daku Dávid Rácz Tamás Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Rovatvezetők: István Adrienn BME körkép, bmekorkep@muhely.com Kupcsik Réka Kapun kívül, kapunkivul@muhely.com , Kun Zsófia Közélet, kozelet@muhely.com Bencsik Ildikó Sport, sport@muhely.com Pál Noémi Magazin, magazin@muhely.com Bedő Balázs Technika, technika@muhely.com ) Kép- és tördelőszerkesztő: Baki Mihály Az újság készítésében résztvettek: Vers Dávid Martin, Martin-Kovács Ákos, Háfra Gábor Szerkesztőség: 1111 Bp., Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Hirdetésszervezés: E-mail: info@muhely.com Tel.: 463-2081, Fax: 463-3839 Nyomda: Komáromi Nyomda és Kiadó Kft. Vezető : Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 MŰHELY Lapunkat rendszeresen szemlézi a megújult www.observer.hu Hírek és érdekességek a Műhely Online Facebook oldalán HIRDETÉS Természetesnek vesszük, hogy az emberek beszél-nek, énekelnek, és az egyes szerke-zetek zajokat adnak ki. Ha nem lennének hangok, nagyon hiányoz-nának. Nem élvez-hetnénk a koncer-teket, színházi- és filmelőadásokat, és hang nélkül könnyebben elüthetnének az úttesten is, mert nem tudnának jelezni. VARNYU ILDIKÓ A Műegyetemen második alkalommal ünnepeltük április 16-án a Hang Világnapját, melyet nemzetközi szinten tizenhét éve tartanak számon. A programot Józsa János rektor nyitotta meg. Köszöntőjében visszaemlékezett gyermekkorának jelentős hangél-ményeire. A program főszervezői, a Műegyetemi Kórus Vida Györgyi vezetésével teremtették meg a kellemes ünnepi hangu-latot énekükkel és zongorakísé -rettel. Komolyabbra fordítva a hangot, Hacki Tamás ismertette a hangképzés technikai tulajdon-ságait, a hangajkak és hangszín működését. Zárásként egy igen szemléletes videót vetített. Egy torokban lévő endoszkóp segít-ségével láthattuk, hogy mi törté-nik a hangképző szerveinkkel, ha éneklésbe kezdünk. A megle -pődött közönséget a Delicanto együttes műsora zökkentette ki bámulatából, fülbemászó dalok-kal töltötték meg a Q épület auláját. Egy „hangvétellel” később Deme Andrea előadásá-ból kiderült, hogyha nem értjük az opera szoprán énekesnőinek gyakran nagyon magas hangjait, az nem a mi hibánk, de még az előadóé se. A magyarázat abban rejlik, hogy a magánhangzók nagyon magas alapfrekvenciára kerülnek, és ekkor nehéz vagy inkább lehetetlen megkülön-böztetni azokat egymástól. Ezt a gyakorlatban is megtapasz-talhattuk Molnár Anna csodá -latos operaénekét hallgatva. Az énekesnő előadásával elbűvölte a hallgatókat, és már nem arra figyeltek, hogy milyen magán-hangzókat ejt ki. Hangokat természetesen nem csak emberek adhatnak ki. Márki Ferenc rávilágított az akusztika szubjektív mivoltára. Nehéz megállapítani egy hangról, milyen hangos, és mennyire jó vagy épp rossz, ugyanis mindez függ a hangélménytől és környezettől is. Ha a fűnyíró zajáról a kötelező otthoni fűnyí-rás jut eszünkbe, akkor kelle-metlennek találjuk. Viszont ha a jó idő közeledtére emlékez-tet, akkor kellemes hangként érzékeljük. Ugyanez a helyzet a koncertekkel is. Ha szeret-jük az adott zenét, nem zavar, hogy a gyomrunkba is érezzük az ütemet. Ellenkező esetben a metrón mellettünk zenét hallgató ember alig hallható duruzsolása is az őrületbe kergethet. A program zárásaként Vida Györgyi vezetésével mindenki kipróbálhatta hangszálait. A Megfogtam egy szúnyogot című dalt a közönséggel együtt énekelte a kórus. A hang világnapja Miért ünnepeljük a hangot? Mióta vitorlázol? Ha jól számolom, már több mint hat éve versenyszerűen vitor-lázom, ebből az utóbbi négyet válogatott kerettagként töltöttem. Mi fogott meg ebben a sportban? A vitorlázás egy olyan sportág, ami komoly fizikai és szellemi felkészülést igényel. Nagyon sok benne a kihívás, ráadá-sul az egészet szabad levegőn, vízen lehet művelni. Számomra ez a tökéletes kombináció, ha a sportról, szabadidő eltöltésről van szó. Hogyan edzetek? Nyáron az egyesület balatonföld-vári telepén vannak edzéseink, télen pedig szárazföldi kondici-onáló- és külföldi edzőtáboraink vannak. Egy edzésnap 5-6 óra vitorlázásból áll, ahol edző vezeté-sével hajóvezetési, taktikai vagy sebességi feladatokat gyakorlunk. Emellett a törzsizmaink erősítésére és a súlyunkra kell odafigyelni, hiszen egy nehezebb hajó sosem előny. Mit sportolsz szabadidődben? Sokat futok, már egy félmaratont is teljesítettem, ezenkívül Krav-Magát tanulok. Mely sporteredményedre vagy a legbüszkébb? Utánpótlás korosztályban az Osztrák Bajnoki és a Magyar Ranglista győzelemre vagyok a legbüszkébb. Külföldön a legjobb helyezésem a világbajnokságon elért 20. hely a 200 hajós mezőny-ből. Emellett rengeteg barátom, ismerősöm lett a világ számos pontjáról, ezt tartom a legértéke-sebb eredményemnek. BENCSIK ILDIKÓ Sportösztöndíjasok Bihari Gergely vitorlázó A legnagyobb célomat már elértem Interjúsorozat Minden lapszámban bemutatunk egy BME Sportösztöndíjast. Ezúttal Bihari Gergely mérnök informa-tikus hallgató, a Spartacus Vitorlás Egylet versenyzője válaszolt kérdé-seinkre. ","3 2016. május 2. MŰHELY BME KÖRKÉP ABBA hagyják? A Spotify alapítói nyílt levélben fordultak a svéd országgyűléshez arra figyelmeztetve a döntésho-zókat, hogy ha nem orvosolják a hozzájuk hasonló technoló -giai cégek előtt álló akadályokat, kénytelenek lesznek a vállalatukat az Egyesült Államokba költöztetni, ők legalábbis Stockholm helyett New Yorkban fognak bővíteni. A gondok a munkaerő vonzásával vannak, ami megnehezíti a vállala-tok növekedését: a tehetséges svéd fiatalok nem maradnak, külföldiek pedig nem szívesen költöznek Svédországba a lakhatási nehézsé-gek miatt. Kevés a bérelhető lakás, ezért szinte lehetetlen beköltözni Stockholmba (átlagosan 10 évet kell várni egy bérleti lehetőségre), hacsak nem vásárol valaki saját ingatlant (melyek ára viszont 20 év alatt megháromszorozódott). Emellett a részvényopciókra vonat-kozó szabályozást is kifogásolták levelükben, ami jelenleg megaka-dályozza a reménybeli munkatár-sak ilyen módon való hatékony ösztönzését. Az oktatáspolitikát is kritikával illették: szerintük már általános iskolás korban komolyab-ban kellene programozást tanítani a gyerekeknek, hogy az ország versenyképes maradjon. Sínen lehetnek A Pozsonyi Közlekedési Vállalat egyetemistákat toboroz villamosve-zetőnek. Már idén nyáron munkába állhatnak azok, akik sikeresen teljesítik a tanfolyamot, valamint megfelelnek az orvosi és pszicho-lógiai alkalmassági vizsgálaton. Mindezeket a közlekedési vállalat fizeti, de a megfelelt hallgatóknak munkába állva le kell dolgozni a költségüket. Ezen túl az órabé -rük egyébként megegyezik majd a teljes állású dolgozókéval, akik havonta 1102 eurót vihetnek haza. A villamosvezetői székbe bekerülő egyetemisták maguk dönthetnek a beosztásukról, hogy a munka ne menjen az óralátogatás és a tanulás rovására. Ugyanis a nyári szünet után is számítanak rájuk, sőt hosszú távon is szívesen látnák őket a cégnél akár eltérő pozícióban is. A feltételek közt szerepel a betöl-tött 21. év, illetve a B típusú jogosít-vány és az erkölcsi bizonyítvány megléte. Az akciót több pozsonyi felsőoktatási intézményben és a járműveken, megállókban is hirde-tik, siker esetén pedig buszra és trolira is kiterjesztik majd. KUPCSIK RÉKA Április 26-án a Műegyetem, a Magyar Közút Nonprofit Zrt. és a Nemzeti Fejlesz-tési Minisztérium (NFM) képviselői együttműködési megállapodást írtak alá a K épület Rektori Tanácster-mében. ISTVÁN ADRIENN Az eseményt Tasó László az NFM Közlekedéspolitikáért felelős államtitkára nyitotta meg. Beszé-dében elmondta, hogy a közutak minőségének javításával olyan kihívás elé nézünk, amely nem nélkülözheti a legjobb szakembe-reket. A Magyar Közút Nonpro -fit Zrt. nyári szakmai gyakorlati helyeket, ösztöndíj- és mentor-programot biztosít építőmérnök hallgatók számára. Az államtit-kár kiemelte, hogy az Európa szintű mérnökhiány miatt minden szakemberért meg kell küzdeniük, így kiemelten fontos ez az egyez-mény. Egyetemünk rektora – Józsa János – ezt követően hangsúlyozta, hogy a Műegyetem, mint a műszaki tanulmányok zászlóshajója, hagyományosan az elméletben erős, ezzel az együttműködés-sel pedig a hallgatók betekin-tést nyerhetnek a Magyar Közút Nonprofit Zrt. belső „mikroklí-májába” és jobban megismerhetik az ipar világát. A Műegyetemen már régóta nagy szerepet kap a kutatás-fejlesztés, így ebben is nagy segítséget nyújthatunk a cégnek, például a hullámzó forga-lom kezelésében, az autonóm autók fejlesztésénél fellépő problémák kezelésében, valamint a katasztrófa megelőzési kutatá-sokban. Barta-Eke Gyula, egyetemünk kancellárja beszédében kiemelte, hogy szeptemberben indul a BME 235. tanéve, és ahogy már az elsőtől kezdve fontos szere-pet kapott az Építőmérnöki Kar az egyetem életében, reméli, úgy fog a következő 235 évben is. Megígérte, hogy ahogy a rektor felelősséget vállal szakmai színvo-nalért, úgy ő vállal felelősséget azért, hogy az együttműködésnek ne legyen pénzügyi akadálya az egyetem részéről. Nemes-Nagy Tibor a Magyar Közút Nonprofit Zrt. vezérigaz-gatója örömét fejezte ki, hogy a hallgatók számára cégük lehet az a hely, ahol először „megcsapja őket a gőzölgő aszfalt illata”, és bölcsőjükként szolgálhat a további munkájukhoz. A lehető leghaté-konyabb együttműködést kívánta a résztvevő feleknek, biztosította a hallgatókat, hogy tárt karokkal várják őket és mindenben segítsé-get nyújtanak. Megállapodás a BME-n Közösen építjük majd a közutat Célegyenesben a Solar Boat Team Megmérettetés júniusban A Solar Boat Team csapatának már csak pár hónapja van arra, hogy a június végén kezdődő Dutch Solar Challenge Világbajnokságra elkészüljenek hajójukkal. ISTVÁN ADRIENN „Maga a munka most indul be igazán” – fogalmazott Kun Levente a 3 csapatvezető egyike. A Solar Boat Team célkitűzése egy egyedi hydrofoil hajó megépítése, egy úgynevezett szárnyas hajóé. A csapat összesen 26 tagból áll, köztük vannak gépészek, jármű-mérnökök, villamosmérnökök, vannak hallgatók a Gazdasági- és Társadalomtudományi Karról és még az Építőmérnöki Karról is. Sokat dolgoznak együtt, hetente akár 40-60 órát is az egyik szpon-zoruk által biztosított műhelyük-ben töltenek Fóton, illetve párhu-zamosan Soroksáron. Levente elmondta, hogy szerencsére akadnak támogatóik, jelenleg közel negyvennyolcan, köztük két olyan külföldi cég is, melynek még vállalati telephelyük sincs Magyarországon, mégis külön-böző kompozit alapanyagokkal, elektronikai eszközökkel segítik a csapatot. Természetesen az egyetemünk is támogatja a legénységet. Egyrész -ről a BME állja a verseny nevezési díját, másrészről pedig szakmai támogatást nyújt. Már a kezdetek -től segíti a csapatot Dr. Simongáti Győző a Vasúti Járművek, Repülő-gépek és Hajók Tanszék tanszék-vezető helyettese, aki többek között a különleges szárnyak és a hajótest kialakításában vett részt, valamint jelentős szerepet vállalt a munkában Dr. Csobán Attila a Gép- és Formatervező tanszék adjunktusa is. „Jelen pillanatban a kompozit hajótest készül, illetve ezzel párhuza-mosan gyártjuk a különböző alumí -nium alkatrészeket is” – részle -tezte a csapatvezető. Emellett már megvásárolták a napelemes rendszereket és elektronikai eszközöket is. „Lehetne gördülé-kenyebb a munka, de ez egy teljesen új csapat egy teljesen új kihívással, feladattal. Ki kell próbálnunk az ötleteinket, így van, ami összejön, van, ami nem. Egy nagyon lelkes és ambíciózus csapatunk van, nem félek attól, hogy nem leszünk elégedettek a projekt végén.” Lassan összegyűl-nek a beépítendő alkatrészek, előkészítik a hajó összeszerelését. Így az elkövetkezendő hetekben lesz néhány álmatlan éjszakája a csapatnak. ","4 XIV. évfolyam 6. szám MŰHELY BME KÖRKÉP Oktatási kínálatát bővíti a BME, mely az egyik legrégebbi ipari partneré-vel közösen indít duális képzést a villamosmérnök mesterképzésben résztvevő hallga -tóknak. Dr. Józsa János rektor a várakozásokról és a tervekről osztotta meg a véleményét. VARGA ÁGNES Milyen előnyökre tesznek szert a képzésben résztvevők? A következő tanévben induló képzésben két - egy piaci és egy felsőoktatásbeli - magas színvona-lon működő vállalat illetve intéz-mény működik együtt, amiből a hallgatók csak profitálnak. A műegyetemi diákok kiemelkedő természettudományi ismeretekkel érkeznek az intézményünkbe, és ezt az elméleti tudást tovább erősít-jük a kurzusainkon. E mellett nagy hangsúlyt fektetünk a műszaki ismeretek gyakorlati oldalára is, bár a laboratóriumaink a folyama-tos fejlesztések ellenére sem képvi-selnek tényleges ipari méreteket. A duális képzés vállalati partnere – jelen esetben a Siemens – ezzel a „plusszal” egészíti ki a műegye-temi mesterképzést. A duális képzés résztvevői valós ipari méretekben, valós ipari körülmé-nyek között tapasztalhatják meg a mérnöki munkát és annak szépsé-geit. Azaz, már a mesterdiploma megszerzésekor jelentős szakmai és vállalati tapasztalattal a birto-kukban lépnek be a munkaerőpi-acra. Ez a tudás egy „aduász” a pályakezdő fiatalok kezében: jelen-tős esélyük van arra, hogy a duális képzés ipari partnere állást ajánl számukra, így nem kell foglalkoz-niuk a munkakereséssel. Mennyiben jelent a duális képzés újat az eddigi műegyetemi oktatási formákhoz képest? Teljes mértékben. A duális képzés nem nyári szakmai gyakorlat, hanem egy ennél jóval szélesebb, a valós ipari gyakorlati ismeretek széleskörű tárházát felvonultató program. Eltér a BME-n jó pár évvel korábban kipróbált ún. szend-vics-képzési formától is, amely-nek keretében egy egész tanévet töltöttek vállalatoknál a diákok. E képzési mód nem váltotta be a hozzá fűzött reményeket. A jövőre induló villamosmérnöki duális képzési szaktól azt várjuk, hogy piaci tudással rendelkező fejlesz-tőmérnököket képezhetünk a világ egyik legnagyobb vállalata szakmai támogatása mellett. Milyen előnnyel jár a képzés a Műegyetemnek és a partnerválla-latnak? Bővítjük az alma mater hallgatók-nak kínált képzési lehetőségeit, és egy újabb formáját teremtjük meg annak, hogy a diákok napra-kész ipari tudáshoz jussanak. A Műegyetem mellett a Siemens is jelentős erőforrásokat mozgat meg a duális képzés kiépítésére: saját oktatási laboratóriumokat és oktatótereket hoz létre a résztvevő diákoknak, akiktől azt reméli, hogy a program sikeres teljesítése után a vállalatnál helyezkednek el. Ezek a fiatalok kétségtelenül értékes tudással bírnak: a szakmai ismere-tek megszerzéséhez a változatlan idejű egyetemi tanulmányokon túl a képzés két tanévében közel fél-fél évet töltenek a partnervállalatnál, megismerik az ottani környezetet, így főállású alkalmazottként szinte azonnal teljes értékű fejlesztőmér-nökként kezdhetik meg a munkát, és akár külföldön is megállják a helyüket. Miért pont a Siemens-re esett a választás? Ideális partnernek véltük a Siemens-t, mint a Műegyetem hosszú ideje egyik legfontosabb ipari kapcsolatát. Egy olyan válla-latot választottuk, amellyel már széleskörű tapasztalataink vannak, az elmúlt közel két évtizedben számos sikeres együttműködést tudhatunk magunk mögött, kiemel-ten a kutatás-fejlesztés területén. A Siemens, mint világmárka és nagy szaktudással rendelkező multina-cionális vállalat a biztosíték arra, hogy a szóban forgó duális MSc képzéssel egy újfajta kiválósági képzés induljon a BME-n. A duális képzés résztvevői egy év-ben 22 hetet töltenek a vállalatnál szakmai gyakorlaton, míg 26 hét jut az elméleti tudás megszerzé-sére az egyetemen. Utóbbi alatt is a hagyományos mértékű elméleti tudást kapják a fiatalok? Igen, ebben nincs különbség az eddigiekben folytatott, nem-duális képzéshez képest. A tanterv részei ugyanazok, mind az elméleti kurzusok, mind az azokat kísérő egyetemi laborgyakorlatok tekin-tetében, és a vállalatnál töltött idő nem megy az elméleti oktatás kárára. E képzéssel a közvetlen ipari tapasztalat megszerzésének lehetőségét kínáljuk a tanítványa-inknak. Nem titkolt célunk, hogy olyan mintaképzést hozzunk létre a BME-n, amely alapjául szolgálhat további hasonló kezdeményezések-nek. Mindössze 4 hét szabadságot kap egy duális képzésben résztvevő hallgató. Mit gondol, ez össze-egyeztethető egy fiatal időrendjé-vel? E szabadságmennyiség megegye-zik a pályakezdő fiataloknak járó szabadságnapokkal, ám nem csak e miatt hoz komoly döntést az a diák, aki vállalja a képzéssel járó kötelezettségeket. Egyszerre két helyen kell helytállni és a legjobbat nyújtani hallgatóként és tulajdon-képpen pályakezdő, már bizonyos javadalmazásban részesülő munkavállalóként egyaránt. Mivel számos hallgató vállalt már eddig is szakmai gyakorlatot, részmun-kaidőt a tanulmányai mellett, így e forma nem lesz azért újdonság a fiatalok körében. Egyelőre még nyitott kérdés, hogy a duális képzéssel együtt járó kötelességekkel hogyan egyeztet -hető össze, ha egy hallgató külföl-dön szeretne tölteni egy szemesz-tert, az ottani tantárgyak hallga-tása mellett például nyelvtanulás céljából. Jelenleg nem tervezzük idegen nyelvű duális képzések indítását, így ez nem lesz – amúgy kézenfekvő – megoldás a nyelvta-nulás kérdésére. Jelenleg zajlik a képzés részleteinek kidolgozása, és a munka során erre a kérdésre is megpróbálunk megoldást találni. Egyelőre csak duális mesterképzés indításáról írták alá a szándéknyi-latkozatot. A mesterképzésre érkező hallga-tók az alapképzésben már kellő felsőoktatási tapasztalatot szerez-nek ahhoz, hogy a végzéshez közeledve határozottabb elképzelé-seik legyenek a jövőjükről. Szeret-nénk, ha a fiatalok megalapozott döntést hoznának, amikor a duális képzésre jelentkeznek. Intézményi, pedagógiai oldalról a célunk az, hogy a tanítványaink megtalálják a számításaikat és minél kisebb legyen a képzésben a lemorzsoló -dás. Ezek a szempontok is szere-pet játszottak abban, hogy csak a mesterképzésen indítjuk el a duális képzést, mely egy komoly elköte-leződés a partnervállalattól és a hallgatók részéről egyaránt. Hol tart jelenleg a program kidol-gozottsága? Még nagyon az elején járunk, ám a szándéknyilatkozat aláírásával a BME és a Siemens is egyértelmű akaratát fejezte ki arra, hogy ez az új együttműködési fejezet, és benne a képzés létrejöjjön. Ezen túl időnyomás is van rajtunk: a végle-ges tantervnek őszre kell elkészül-nie ahhoz, hogy bekerüljön a 2017. tavaszi félévben induló képzéskí-nálatba. Jelenleg tartjuk az ütemter -vet. A reményeink szerint első körben egy műegyetemi tankörnyi mérettel, azaz, 15-30 fővel vágha-tunk neki az első évfolyamnak. Ez egy jól ismert, tipikus csoportméret a Műegyetemen, ami már elegendő ahhoz, hogy értékelhető követ-keztetéseket vonjunk le a képzés alakulásáról. Mennyire számít úttörőnek a mű-egyetemi kezdeményezés? Vannak már tapasztalatok más intézmé-nyeknél? A közelmúltban számos hazai felsőoktatási intézmény létreho-zott duális képzéseket. Az eredeti kormányzati tervek szerint elsőként az alapképzések szintjén indulhattak ilyen programok, mellyel néhány vidéki főiskola rögtön élt is, például Kecskeméten. A már létező progra-mokkal kapcsolatos eddigi tapasz-talatok összegyűjtésére és értékelé-sére a Magyar Rektori Konferencia (MRK) egy saját bizottságot állított fel, melyben a Műegyetemet Dr. Varga István, a Közlekedésmérnöki és Járműmérnöki Kar dékánja képvi-seli. A szakmai bizottság jelenleg összesíti az eddigi gyakorlatokat, és már most látszik, hogy vannak Bővül egyetemünk oktatási kínálata Duális mesterképzés indul a BME-n 2017 az indulás éve Április elején szándéknyilatkozatot írt alá a Budapesti Műszaki és Gazdaság-tudományi Egyetem és a Siemens Zrt. arról, hogy duális képzést indít 2017 februárjában BME-s villamosmérnök MSc-hallgatóknak. A szak 2 éves, egy tanévben 26 hetet elméleti oktatással az egyetemen, 22 hetet a partner-vállalatnál töltenek a diákok, akik a képzés teljes időtartamára ösztöndíjat kapnak a Siemens-től. A programra jelentkezők többek között az erőművi folyamatirányítás és a villamos- és irányítástechnikai üzemeltetés területeit ismerhetik meg. A programra várhatóan szeptembertől lehet jelentkezni. ","5 2016. május 2. MŰHELY KAPuN KíVüL Idén 5. alkalom-mal rendezték meg a Nők a Tudomány-ban Egyesület szervezésében a Lányok Napját. Az egyesület ügyve-zetőjével, Szigeti Fannival beszél-gettünk a lányok számára a techni-kai és tudomá-nyos életbe betekintést nyújtó programokról. CSATÁR RITA A mára már nemzetközi esemény-nek számító Lányok Napja hazánkban még viszonylag fiatal, ám Hollandiában több tízezre-ket, Németországban pedig több millió diáklányt mozgat meg évente. Itthon komoly célt tűztek ki 2012-ben, hiszen a technológiai és tudományos területeket szeret -nék vonzóvá tenni a továbbta-nulni kívánó középiskolás lányok számára. Számos alkalommal hangozhat el a szülőktől, tanárok-tól, hogy a lányoknak túl „fiús”, túl nehéz egy mérnöki vagy egy informatikai képzés, vagy ha támogatnák is őket, akkor sem tudják, hogyan tegyék. Ezt a problémát (is) orvosolni kívánja a program, mivel egy külső impulzus hatására nagyobb eséllyel kapnak kedvet a lányok a műszaki jellegű képzéseken való részvételhez, később pedig az ilyen munkához – mesélte lapunknak Szigeti Fanni, aki egykor szintén a BME hallgatója volt. A Lányok Napjának már most is vannak pozitív hatásai: jó néhány visszajelzést kapott a NaTE műszaki területen dolgozó, korábban a programban részt vett lányoktól. A visszacsatolást az egyesület részben a nagyköveti hálójának köszönheti, akiknek tagjai zömében középiskolás diákok. A nagykövetek, miköz-ben másokért munkálkodhatnak, maguk is fejlődhetnek, gyara-píthatják tudásukat a számukra szervezett havonkénti képzése-ken, személyiségfejlesztő progra-mokon. Az itt elsajátított készsé-gek elengedhetetlenek később a továbbtanuláshoz és a karrier-építéshez, emellett a közösség tagjaként a többi nagykövettel és a partnercégekkel kapcsolatba kerülve a jövőben hasznos társa-dalmi tőkére tehetnek szert. A résztvevők száma tavaly elérte az 5000-et, s a partnercégek száma is folyamatosan gyarapodik. Régóta a programban szerepel a National Instruments, a Magyar Telekom, a Morgan Stanley, a Prezi vagy a Google, de nemrégi-ben csatlakozott a kezdeménye -zéshez az Evosoft Hungary és a Ustream is. A résztvevő cégek-nél számos lehetőség várta idén is az érdeklődőket: különböző projektekben, játékos feladatok-ban próbálhatták ki magukat a kíváncsi látogatók, s a jövőben is kamatoztatható tippekkel látták el őket a vállalatok szakemberei. Szigeti Fanni azt is elmondta, hogy ez a nyílt nap egy pozitív megerősítés a cégek számára, mivel rengeteg csillogó szemű lány lepi el őket, akik érdeklő-déssel hallgatják a szakembe -rek magyarázatait. A dolgozók számára is praktikusak a látogatá-sok, ugyanis a mindennapi felada-tok után, a programra készülve újragondolhatják megszokott tevékenységüket, mivel arról hétköznapi nyelven kell beszél-niük. Ez elősegíti a napi szinten alkalmazott szakzsargon újrade-finiálását, esetleg más megvilágí-tásba helyezi a teendőket, miköz-ben bővíti a pályaválasztás előtt álló lányok látókörét. „Aki regisztrált, kipróbálhatta például, mit bír ki egy tűsarok, szerelhetett turbinát, kalapálhatott autólemezt. Megtudhatta, hogyan készül gyermekkorának kedvenc műanyag kockajátéka, és hogy főzésen kívül mire jó egy csomag száraztészta. Összerakhatott egy játékprogramot, megtervez-hette élete első weboldalát, vagy tesztelhette a streamelés alapjait okostelefonján. Azt is „láthatta”, hogyan biliárdoznak az atomok-kal a kutatók, vagy miért táncol-nak a kvarkok. Valamint megta-pasztalhatta, hogy egyes helye-ken a kreativitást asztalitenisszel és csocsóval fejlesztik” – árulta el Szigeti Fanni. Az egyesület nemcsak a hezitáló lányoknak próbál támaszt nyújtani, hanem az őket oktatókat is segíti a Tanárok Napja kereté-ben. Itt a pedagógusok képet kaphatnak a jövő foglalkozásairól, segítséget kaphatnak ahhoz, hogy tanácsot tudjanak adni végzős (vagy akár fiatalabb) lánydi-ákjaiknak. Őket is tárt ajtókkal várják a cégek: betekinthetnek a kulisszák mögé, és beszélgetések keretében megoszthatják a dolgo -zókkal saját nézőpontjukat. Ez a vállalatok számára fontos lehet a későbbiekben - könnyebben megérthetik a jelenleg felnövekvő generáció jellemzőit, igényeit. Az iskola falai közé visszatérve pedig a résztvevő tanárok a tantervbe építve vagy egy-egy beszélgetés során terelhetik a kreatív lányo-kat a hiányszakmának számító műszaki képzések felé. Szintén nagy népszerűségnek örvend a „Shadowing” program, amely biztosítja a résztvevőknek, hogy tapasztalatokat szerezze -nek az egyes foglalkozásokról valóságos munkakörnyezetben. Ekkor a lányok a fogadó vállalat, egyetem, kutatóintézet egy vezető pozícióban lévő női munkatársát követhetik egy munkanapjukon árnyékként: együtt mennek a találkozókra, megismerik a többi munkatársat, akikkel kapcsola-tot építhetnek ki, vagy kötetlen beszélgetést folytathatnak sok jó élményt gyűjtve. Az ügyvezetőtől azt is megtud-tuk, hogy a Nők a Tudományban Egyesülethez nemtől, státusz-tól függetlenül bárki csatla-kozhat. Tagjai között az ipari cégek vezetői is megtalálhatóak egyetemi professzorok, docensek, adjunktusok, kutatók mellett, és diákok is lehetnek az egyesület munkatársai. Nők a tudományban Vajon mit bír el egy tűsarok? olyan képzések, amelyek az elejétől fogva jól működnek. Ám léteznek olyan példák is, amelyeknél előjöt-tek kezdeti gyermekbetegségek, amelyeket nem szabad eltusolni, ellenkezőleg, tanulni kell belőlük, nekünk is. Ezeket a tapasztalato-kat szeretnénk mi is felhasználni a saját képzési struktúránk kialakítá-sához, miközben fontosnak tartjuk a menet közbeni formálás, testre szabás lehetőségének megőrzését is. Ebben segítségünkre lesz egy az Emberi Erőforrások Minisztéri-uma (EMMI) segítségével újonnan létrehozott országos bizottság, mely már a mesterszintű duális képzé-sek indítását vizsgálja. Műegyetemi oldalról, logikusan, e szervezetben is Dr. Varga István képviseli a BME-t. Várhatóan indít még a Műegyetem duális képzést más szakokon és új partnerekkel is? Nem zárkózunk el a további lehető-ségektől, ám törekszünk arra, hogy a duális képzésekben nagy és széleskörű tudással rendel-kező iparvállalatokkal működjünk együtt. Elsősorban az informatikai, járműgyártó és a gyógyszeripari szegmensek azon szereplőivel látjuk esélyét az együttműködés ilyen jellegű bővülésének, akikkel régebb óta partneri viszonyban áll a BME. Bár hallgatóink az ország egész területéről érkez-nek, a duális képzés tekintetében szeretnénk megmaradni a komfor-tosan elérhető fővárosi zónában, azaz, elsősorban a budapesti vagy környéki telephelyekkel rendel-kező vállalatokat preferáljuk. Így a hallgatóknak is könnyebb az ingázás a képzés helyszínei között. A duális képzéshez hasonló partneri viszonyok kölcsönös előnyökkel járnak, a Műegyetem számára kétségtelenül azzal, hogy a képzés résztvevői, előbb hallga-tóként, majd idővel a vállalatnál dolgozó, és műegyetemi gyökerek-kel rendelkező fejlesztőmérnök-ként bekapcsolódhatnak a közös kutatás-fejlesztési programokba. Fontos megjegyezni, hogy korán sem célunk a teljes műegyetemi képzés duálissá alakítása. Szeret-nénk megőrizni az eddig is sikere-sen működő hagyományainkat, és az új képzési programra, mint színesítő lehetőségre tekintünk. Várakozásaink szerint felfutó lesz a kereslet a program iránt, és úgy vélem, hogy az MSc diplomát a BME-n szerezni akaró nagyszámú villamosmérnök hallgató között sok olyan lesz, aki nyitott erre a képzésre. Képzés Hatvanban A BME idén ősszel indítja el kihelyezett költségtérítéses villamosmérnök BSc-képzését Hatvanban, a Robert Bosch Elektronika Kft. támogatásával. Az oktatás hazánk első közösségi felsőoktatási képzési központ-jában lesz. A kezdeményezés célja, hogy esélyt adjon az erős elvándorlással sújtott területeken képzések szervezésére, ez által a fiatal szakemberek megtartására. ","6 XIV. évfolyam 6. szám MŰHELY KÖzÉLET A nők egyenjogú -ságának kivívása sok mindent hozott a konyhára, a nők helyzete nagyban változott, de mi történt eközben a férfiakkal? Renge -teg tanulmány foglalkozik a nők munkába állásá-val és a modern nő küzdelmeivel, szakértőink - Rohr Adél szociológus és Almási Kitti pszichológus - viszont megerő -sítették, hogy a másik nemre vonatkozóan nagyon kevés kutatási eredmény mutatható fel. VODICSKA BABETT A férfiak mai társadalmi megíté-léséről, az apaság kérdéséről és az emancipációval járó pszicholó-giai folyamatokról kevés szó esik a tanulmányokban. Bár külföldön láthatunk erre már kezdeménye -zéseket és eredményeket, ezek nagyon sokszor ellentmondáso -sak. Nemzetközi mérőszámként létrehozták a GDI (gender-related development index - a nemek közötti különbségek mérőszáma) és GEM (gender empowerment measure – társadalmi nemi hatalomképesség) mutatókat, tíz év múlva megállapították, hogy az indexeket gyakran félreértel-mezik, így egy alternatív megol-dást kerestek a mérésekre. Még extrémebb módon Tim Carrigan, Bob Connel és John Lee egyene -sen megkérdőjelezték még a férfi nemi szerep létezését is a Toward a New Sociology of Masculinity című munkájukban. A társadalmi szerepvállalások változásának számszerűsítése a férfiaknál azért is nehéz, mert a kutatások eddig inkább a nőkre fókuszáltak, ugyanis az ő részük-ről volt szükség változtatásokra, például a munkavállalás területén, mondta el lapunknak Rohr Adél. A második világháború közben és után muszáj volt a nőknek a kieső férfimunkaerőt pótolni, Magyaror-szág ezután viszont egy egyedinek mondható utat járt be. A nőknek a szocializmusban mintegy kötelező volt munkába állniuk, ez nem teljesen szabad döntésből fakadt, a rendszerváltás után létrejövő nagymértékű munkanélküli-ség miatt azonban sokan inkább otthon maradtak a gyerekekkel miután állás nélkül maradtak. Ez nem jelentett számukra akkora problémát, mint a férfiaknak, folytatta Rohr. Magyarország és Kelet-Európa mindig is konzer-vatívabb nézeteket vallott, mint Nyugat-Európa. A rendszerváltás után olyan közvélemény-kutatási eredményeket vártak, ami jelzi, hogy a társadalom a nyugati kultúra és liberalizáció felé közelít, ehhez képest tartósan megmaradt a hagyományos családmodell és értékrend preferálása a társada-lomban egységesen mindkét nem részéről. A 2000-es évek elején rendező-dött a helyzet a munkaerőpiacon, volt újra hely a nők számára is, ennek ellenére továbbélt a korábbi szerepmegosztás igénye. Tehát a férfi legyen a családfenntartó, a nők szívesebben maradnak otthon a gyerekekkel, ezt jelenlegi statisz-tikák is alátámasztják. Kevés a kifejezetten karrierista nő Magyar-országon, habár több nő végez a felsőoktatásban. Önmagában ez azért lehet probléma a férfiak számára, mivel nehezen tolerál-ható részükről, ha a társuknak magasabb a végzettsége - szögezte le Almási Kitti. Hosszú távon ez nem szokott működni. Ha egy nő domináns a családban, nemcsak a végzettsége alapján, de jobban keres, vagy a döntéshozatalban nagyobb szerepe van, az negatívan hat a férfiak önbecsülésére is. Ezt a motívumot később a felnövekvő generáció is átveheti, de ezek a folyamatok javarészt tudattalanul zajlanak le, és nehezen mérhe-tőek. Olyan, mint tünetek alapján vizsgálni egy beteget. Azért sem kézzel foghatóak az adatok, mert a családi szerepek megválto-zása óta nem nőtt fel egy olyan generáció, akit vizsgálni lehetne. Másrészről az élettársi kapcso-latok elterjedése és a válások számának növekedése még több problémát felvet. Olyan bonyo-lulttá válnak a családi kapcsolatok egy mozaikcsaládban, hogy nem lehet egyértelműen tudni, hogy milyen hatások befolyásolták a következő generációt, nehéz olyan kimutatást végezni, ami helyes képet adna. Az élettársi kapcsola-tokban nagyobb a valószínűsége az újra szétválásnak is, és ezekben a státuszformákban fordulnak elő a legnagyobb számban mozaikcsa-ládok. Legtöbbször kérdéses ilyen-kor a felelősségvállalás megoszlása a két apa között, mivel többségben nők az egyedülálló szülők. Az elvárt apaképek, a családi minták a leginkább itt zavarosak, hiszen az özvegységgel ellentétben létezik egy konkurens mintát adó személy is a családban. Kérdés, hogy a vezetés ilyen helyzetben kinek a kezébe kerül, és ki mennyit foglal-kozik a gyerekekkel. Általában véve foglalkozik a csalá-don belüli szerepmegosztásokkal Spéder Zsolt szociológus, demográ-fus, a Népességtudományi Kutató-intézet igazgatója „Ellentmondó elvárások között... Családi férfisze-repek, apaképek a mai Magyaror-szágon” című 2011-es tanulmányá-ban, ahol mélyrehatóan vizsgálta, hogy a közvélemény milyen családi szerepeket vár el leginkább a férfi-aktól. Elemzéseinek egyik követ-keztetése, hogy a közvélemény a férfiakkal szemben kettős elvárás-rendszert támaszt: egyidejűleg tartja szükségesnek a hagyomá -nyos kenyérkereső szerep betöl-tését, ugyanakkor igényli az apa részvételét is a gyermeknevelésben. A megkérdezettek fele ötvözné a hagyományos és modern férfi-szerepet. Egy kerekasztal beszél -getésen a „Férfi a XXI. században” címmel elhangzott, hogy a nőknek is nehéz megfelelni: felmérések szerint a nők nagy része szimpa-tikusnak tartja, ha egy férfi segít a házimunkában, a gyerekek nevelé-sében, akár lelkesen részt vesz a pelenkázásban is, de sokkal kisebb részük tartja ezt férfiasnak. Kérdés tehát: a férfiak szimpatikusak vagy férfiasak legyenek inkább? Almási Kitti szerint nem ciki, ha egy férfi pelenkáz, emiatt nem lesz kevésbé férfiasnak titulálva, igaz, Magyar-országon kevéssé jellemző a szere-pek nagyobb mértékű felcserélése. Azaz ritka, hogy egy férfi maradjon otthon a gyerekkel, és ő végezzen több házimunkát otthon. Érdekes, hogy Rohr Adél szerint az otthoni teendők területén lenne igény a legnagyobb változtatásra. A csavar ebben az, hogy ezt a nők inkább a társadalom egészére értették a kutatások szerint, saját kapcsolata-ikban általában elégedettek voltak. Az új egyensúly is csak az egyes családokon belül alakítható ki megfelelően, nem pedig társadalmi szinten. Nagyobb a befolyása a környezet-nek a párkapcsolati típus megvá-lasztásában, itt nagyobb nyomást jelentenek a külső elvárások. Amíg közjegyző előtt hitelesített élettársi kapcsolat inkább csak jogi szinten, a vitás helyzetekben bír jelentő-séggel, addig az összeköltözé-ses együttélést a hozzátartozók általában egyfajta próbaházasság-nak értelmezik. Sokszor éppen a rokonok javasolják, hogy előbb csak éljenek együtt a felek, koráb-ban inkább a házasságot javasolták már a kezdetektől a hozzátartozók. Ebben egyértelműen nyugati hatás érvényesül, a liberalizált társa-dalomban egyébként láthatóan nagyobb a gyermekvállalási kedv, érvel Rohr, de nem elhanyagol-ható a kedvező gazdasági helyzet sem ezekben az országokban, ami ideális hátteret biztosít. Az egyet-len kakukktojásnak Németország tűnik. Itt rugalmas, modern társa-dalom mellett is egyre csökken a gyermekvállalási kedv. A kettős kutatási eredményeknek talán az is lehet az oka, hogy ebben az országban egyszerre volt jelen a szocialista és kapitalista társada-lom, ezért történelmileg is egyedi az összkép. A nyugati társadalom másik „terméke” a metroszexuális férfi mint minta. Nem összekeve-rendő ez a típus transzszexuális vagy biszex beállítottsággal! Ezek a férfiak csak jól öltözöttek, kínosan ügyelnek a hajuk megfelelő kinéze-tére, és többet töltenek a tükör előtt, mint a női nem képviselői naponta. Mellesleg a célközönség náluk változatlanul a nők. Azokkal sem szabad őket összetéveszteni, akik manapság több időt szánnak az apaszerepre - hívta fel a figyelmet Almási. A nagyvárosban fellelhető új irányzat tagjai inkább egyedülál-lók. Nyilván, hiszen család mellett nem jutna ennyi idő a tükörre... Mindkét szakértőnk egyetértett abban, hogy a nemi identitást nem befolyásolják a szerepváltozások, azaz a nők nem lettek férfiasab-bak, és a férfiak nem nőiesedtek el. Elfogadott itthon a gyerekei mellett dolgozó anyuka, és a gyerek miatt szabadságot kivevő férfi. A szexu-alitás terén abban vehető észre inkább a változás, hogy a nők ma már sokkal inkább akarják az együttléteket, ami néha sokkal követelőzőbb magatartáshoz is vezet. Egy probléma legalább biztosan eltűnt: nem mondják a nők párjuk közeledésekor, hogy fáj a fejük! Férfiak háttérben Apám, a hős ","7 2016. május 2. MŰHELY KÖzÉLET Azok, akik szeret-nek húst enni, nem fognak örülni annak, hogyha 20-30 év múlva pörkölt helyett már lehet, hogy csak citromfü-vön érlelt hangyát fognak találni a tányérjukon. Van, ahol ez már nagyon divatos, de többnyire még csak a szárnyait bonto-gatja az új irányzat. VODICSKA BABETT Az okostelefon után jöhet az okosház, a kertben ugráló okoskutya és a fehérjedús rovar-menü. Hogyan fog kinézni egy átlagos hétköznapunk a jövőben? Ágyunk az alvás megfelelő idősza-kában, a REM fázisban kellemes hanghatásokkal ébreszt minket, hogy véletlenül se legyünk fárad-tak, majd bemelegíthetjük az autón-kat már a konyhából, ha éppen tél van. Ehhez csak egy távirányítóra lesz szükségünk, és ugyanezzel a mozdulattal már indíthatjuk is az ételnyomtatást a teljesen gépesí -tett konyhánkban. A technológia ilyen irányú fejlődése egyébként már 50 éve, 1964-ben terítéken volt. Isaac Asimov úgy képzelte el, hogy minden háztartásban teljesen automatizált konyha lesz, és vezető nélküli autókkal járunk majd. Nem is tévedett akkorát, hiszen már évek óta tesztelik az önvezérlő autókat Amerikában, és több kutatás igazolja, hogy sokkal biztonságo-sabbak, mert több mindent érzékel-nek, mint egy sofőr. Ki más lenne emögött, mint a Google - talán az ő jóslatuk is beválik hamarosan, és ők lesznek a világ harmadik agyfélte-kéje. A high-tech ételkészítést is hason-lóan álmodta meg Asimov, mint amerre ma haladunk. Az előre programozható sütő és kávéfőző gyakorlatilag már banális kérdés, és a gyorsan előállítható, nyomtat-ható ételeken is dolgoznak már. Egy spanyol cég ételalapanya -gokkal dolgozva pizzákat és más futurisztikus formájú élelmisze-reket printel. A fejlesztők szerint „nem az a céljuk, hogy elvegyék az emberek kedvét a hagyományos főzéstől, csupán az időigényes, macerás feladatok automatizálását akarják megoldani a technológiá-val”. Azt nem tudom, ízre milyen lehet egy ilyen kreáció, de az igazi háztáji húslevessel kétlem, hogy felvenné a versenyt. Az élelmiszer-ipar számára viszont mértékadó alternatívát jelenthet a nyomtatott ételek előállításánál, ha a fehérje-forrást a hús helyett más forrásból tudják biztosítani. Itt jönnek képbe a rovarok, amik nagyon gyorsan szaporodnak, és tele vannak fehér-jével. Fenntartásuk nagyon olcsó, szintén Amerikában egy tenyésztő néhány szobába telepített be szöcs-kéket, és azóta is komoly beszál-lítónak számít: havi 150 kg-ot ad el belőle. Rab Árpád jövőkutató szerint a Föld lakosságának további növekedése és a takarmánynövé -nyek termesztését érintő klímavál-tozás miatt a hús ára emelkedni fog, így a tömegek az olcsóbban megtermelhető zöldségek, gabonák felé fordulnak majd, a húsfogyasz-tás egyre kisebb réteg kiváltsága lesz. Akár teljesen kikophat a mindennapi étkezésünkből egy évszázadon belül - állítja. Nehéz elképzelni az életet pörkölt helyett rovarral, ám sokkal természete-sebb válasz ez az élelmiszeripar-ban később bekövetkező hiányra, mint például a génmanipuláció. A módosított növényekkel szintén azt a célt kívánták elérni, hogy minél nagyobb terméshozamot produkál -hassanak az egyes fajtáknál alkal-mazkodva a táguló piac igényeihez. De teljesen biztos, hogy rohamos ütemben fog nőni az európai lakos-ság? A népesség száma Afrikában (31%) nőtt leginkább, míg Európá-ban legkevésbé (2%). Kelet-Európa lakossága 1993 óta folyamatosan csökken. Az Egyesült Államok-ban ugyanez a helyzet. A lakosság kevesebb, mint egy százalékkal nő évente. Még Kínában is egyre apad a növekedés üteme, és ma már csak néhány százalék. Éppen azokon a területeken kismértékű a növeke-dés, ahol az ilyen jellegű kutatások leginkább zajlanak. Általános jelen-ség, hogy a fejlődő országokban végbemegy egy népességrobbanás, mivel az életkörülmények javulásá-val több kisgyermek életben marad, a születések száma viszont még nem vesz fel el alacsonyabb értéket. Később viszont, az utolsó szakasz-ban a termékenység és a halandó -ság egy új, alacsony szinten ismét egyensúlyba kerül, a népességszám stabilizálódik - írja Spéder Zsolt egy tanulmányában. Ez is lehet az oka annak, hogy néhány moderni-zálódó országban intenzíven nő a lakosság száma, az előbb kiemelt területeken viszont már beállt az új egyensúly. Az sem biztos, hogy feltétlenül tücskökre lesz szükség a megnövekedett igények kielé-gítésére. “A hús pótlására sokkal földhözragadtabb megoldásokat látok reálisnak még a szegényebb országokban is: az ízesített szója vagy a sok kiaknázatlan tengeri herkentyű előbb lesz soron, mint az ízeltlábúak.”- fogalmazott Spéder. A világ különböző pontjain lévő kulturális különbségek is gátat szabnak a rovar-trend terjedésé-nek. Ázsiában és Afrikában mindig is aktív résztvevője volt az ételek-nek egy hernyó, hangya vagy más begyűjthető állat. Afrikában a sós vízben főtt sáskát szeretik, Madagaszkáron az óriáscsótányt, Kínában ínyenc eledelnek tekintik a selyemhernyó lárváit Az Ausztrál őslakók desszertként fogyasztják a mézhangyát, Dél-Amerikában pedig hétköznapi étel az óriáscincér és a madárpók. Európában ez nincs benne a közíz-lésben. Sokkal nehezebb megked-veltetni egy idegen ízvilágot a helyi-ekkel, mint újat alkotni a megszo-kott alkotóelemekből. A gyerekkori emlékek és az akkor megszokott ételek később is alapot nyújtanak a kulináris hozzáállásban. Más ízélménnyel ismerkedik meg egy olasz, neki ízetlenek lehetnek a magyar ételek, a magyarok számára túlságosan is halízű lesz a német konyha, az északiak gyomrának pedig mindig túl sok lesz a magyar csípős paprika. Szervezetünk is így fejlődik ki idővel, a különböző alapanyagokkal szemben is így leszünk ellenállóak, vagy éppen allergiásak rá. A másik tény, hogy el is idegeníthetjük ekkor magun-kat olyan ételektől, amikre egyéb-ként testünknek szüksége lenne, és minden gond nélkül meg is tudná emészteni. Kutatások igazol-ják, hogy abban a családban, ahol például nem fogyasztanak annyi zöldséget, ott a gyerekek sem szíve-sen fogyasztják felnőtt korukban. Egy ismeretterjesztő műsorban volt szó egy férfiról, aki még megfogni sem szívesen fogott meg egy zöldséget a műsor elején, teljesen idegenkedett ettől, mivel a kezde-tekben nem szoktatták rá. Ez egy nagyon extrém példa, remélhető-leg nem sok ilyennel találkozha-tunk a hétköznapok során, mégis bizonyítja, hogy a nevelés ezen a területen is mérvadó, de tudatosan megváltoztatható. Esély tehát van arra, hogy nyissunk a rovarok felé, a képességeink is megvannak hozzá, de nem biztos, hogy szükség lesz erre. A fejlett társadalmakban egyre kevesebb nehéz fizikai munkát végeznek, és a digitalizáció még inkább növeli a kényelmi fokozatot. Ez kevesebb tápanyagbevitelt és kisebb prote-inigényt jelent. „A fejlett világban így egyre kevesebbet eszünk majd, ugyanakkor a jólét miatt a minőség egyre fontosabb lesz az emberek számára” – fejtette ki Rab Árpád. Szakértőnk szerint megfigyelhető lesz egy visszatérés a természetes módon előállított prémium élelmi-szerekhez, a mérleg másik serpe-nyőjében viszont ott tornyosulnak alternatívaként a szintetikusan előállított ételek. Létezik Kínában már szintetikus tojás, mesterséges cukorral is nap mint nap talál-kozunk, mégsem ez lesz a jövő, állítja. “Ez a technológia nagyon drága lenne, főleg azoknak az országoknak, ahol már most nagy az éhínség. A semmiből pedig nem lehet valamit gyártani, egy 3D nyomtatóhoz is valamilyen forrás-anyagra van szükség. Az egyedüli hely, ahol ennek a kutatásnak biztosan nagy jelentősége lesz, az űrkutatás. Ott ugyanis még az is megéri, ha egy nyomtatóval egy kicsit kevesebb mennyiségű hozzá-valót kell odaszállítani”- tette hozzá. A problémák nagy része tehát nem fog változni évtizedek múlva sem, kivéve hogy addigra ivóvízből akkora hiány keletke-zik, amit pótolni szinte lehetetlen lesz. Alternatív fehérjeforrás Rovarok a menüben Az előre programoz -ható sütő és kávéfőző gyakorlatilag már banális kérdés, és a gyorsan előállítható, nyomtatható ételeken is dolgoznak már. „ ","8 XIV. évfolyam 6. szám MŰHELY MEgKÉRDEzTüK Széphalmi Dóra Én mindig futni szoktam, legtöbbször otthon. Vidéki vagyok, így egyszerűen csak kimegyek az utcára, mert nincs forgalom. Ha tehetem, legalább hetente háromszor fél órát futok, e mellé erre a félévre pedig felvettem egy testnevelés órát is. Így még pluszban hetente egy órát kondizom. Nyaranta jóval kevesebbet eszem, mint máskor, és nekem már önmagában ez is hozzájárul a formában maradáshoz. Penczi Anna Már évek óta jógázom, bár volt egy egyéves kihagyásom, de most újra elkezdtem kicsit intenzívebben. Idén felvettem testnevelési tárgyként is, de azért otthon is szoktam gyakorolni. Az internet segít-ségével fejlesztem magam. Idén tervbe vettem, hogy elkezdek futni is. Fernengel Bálint Szerencsére nem kell magam formába hozni, mert másodosztályú kosárlabda játékos vagyok Törökbálinton az MTK-ban, ezért év közben végig jó erőben kell lennem. A bajnokság júniusig tart, így akkorra pont jó formában vagyok a nyárhoz, és az már a pihenésről szólhat, hogy a következő évben is legyen elég energiám. Speciá-lis étrendet nem tartok, csak egy kicsit odafigyelek arra, hogy mit eszem. Próbálom az egyszerű szénhidrátokat elkerülni, és minél több fehérjedús ételt enni. Bárány Dóra Én általában sokat szoktam mozogni, már a gimnázium alatt is futot-tam, és futóversenyeken is részt vettem, néptáncoltam is, habár nem versenyszinten, csak hobbiként. Mikor elkezdtem az egyetemet, akkor lecsökkent a szabadidőm, így most már csak a tavaszi meg az őszi kellemesebb időkben szoktam kijárni futni, illetve a Jógaköz-pontban szoktam gyakorolni. Különleges diétát nem tartok, igazság szerint már annak örülök, ha nem eszem meg táblányi Milka csoki-kat. Kovács Ármin Jelenleg járok tesi órára, azon belül is röplabdára. Nagyon szeretem ezt a sportot, így ez már a hatodik félévem ebből. Ezen kívül kondi-terembe szoktam járni hetente egyelőre kétszer, aztán majd meglát-juk. Mostanában ezzel a kettővel foglalkozom. Fogyókúrázni nem szoktam, nem követek semmilyen speciális étrendet, csak próbálok odafigyelni, hogy ne egyek túl sokat semmiből. Magyar Norbert Szerintem fontos, hogy az ember alapvetően változatosan és egész-ségesen étkezzen, erre próbálok én is törekedni. Sportolni sokfélét szoktam, most is éppen egy squash órára megyek. De ezen kívül sok időt töltök a friss levegőn is, gyakran kirándulok, túrázom egyedül vagy a barátaimmal legtöbbször a Bakonyban. Szoktam kutyát is sétáltatni, bár nem tudom, ez mennyire számít sportnak. Szeretek gombászni is, valamint az élővilágot – fákat, növényeket – tanulmá-nyozni. Nagy Marcell Ha a szellemi formára gondolsz, akkor az a tervem, hogy a progra-mozást fogom gyakorolni. Végzős matematikus hallgató vagyok, és erre most egy kicsit jobban rá kellene gyúrnom. Ha lesz rá lehető-ségem, akkor még dolgozni is szeretnék a nyár folyamán. Ha pedig a testi formáról beszélünk, versenyszinten nem űzök semmilyen sportot, de konditerembe szoktam járni, nyáron pedig otthon kenuzom meg biciklizem. Régebben több időm volt ezekre, mióta egyetemre jöttem, sajnos már nincs annyi szabadidőm. Trautmann Laura Én a Sportközpontot szoktam ilyenkor használni, azon belül is a cardio termet, jövő héten kezdem is az edzést. Mindenkinek tudom ajánlani ezt a helyet, nagyon jók itt a gépek, zsírégetéshez pont megfelelőek. Többen is lehet járni, így erőt is tudtok egymásnak adni, hetente egyszer-kétszer nagyon hasznos. Persze vannak olyan időszakok, amikor nagyon sokan vannak, ilyenkor kicsit rossz öltöz-ködni, meg nem minden gép szabad, de vannak kifejezetten jó alkal-mak is, szerintem például a hajnali órák. Mivel egyébként is korán kelek, így suli előtt jó elmenni és edzeni egy kicsit. Megkérdeztük Hogyan hozod magad formába a strandszezonra? ÖSSZEÁLLítOttA: IStVÁn AdRIEnn FOtó: KOROnCZI RICHÁRd A Bsc képzés végeztével számos hallgató folytatja a tanulmányait mester-képzésen. A rendszer felépítéséből adódóan olykor lehetőség van kihagyás nélkül is elkez-deni ezt a szakaszt, előfordulhat azonban olyan eset, amikor egy fél év szünet keletke-zik a két „félidő” között. Felmerül a kérdés: hogyan lehet hasznosan eltölteni ezt a kényszer-pihenőt? Bedő Balázs Az említett helyzet sokkal könnyebben előállhat, mint gondolnánk. Elég például egy olyan tantárgyból csúszni az utolsó félévre, amelynek a vizsgája későbbi időpontban van, mint a tényleges szóbeli záróvizsga, amin abszolutórium nélkül nem vehetnénk részt. Amennyiben jelen-kezünk mesterképzésre, úgy a szóbelin lényegesen korábbi időpontra oszthatnak be, mint egyébként, ennek pedig különö-sen a téli időszakban van jelentősége, ugyanis ekkor szinte csak órákban mérhető a felvételi dokumentumok csatolására fordítható idő. Óhatatlanul döntéshely-zetbe kerül a diák, hogy a diploma minél előbbi megszerezése a fontos, vállalva az említett üresjáratot, vagy mintegy huszon-egyre lapot húzva bevállal egy megaján -lott jegyre alapozott felvételi taktikát, ami kudarc esetén további hosszabbítást jelent az alapképzésben. A Villamosmérnöki és Informatikai Kar hivatalos oldalán talál-ható javaslat szerint ha a hallgató kihagy egy félévet, és csak ősszel jelentkezik MSc-re, akkor lehetősége van például szakmai gyakorlatot végezni, külföldi tanulmányútra menni, esetleges elmaradá-sokat pótolni. Ezek a lehetőségek kétség-kívül hasznosabbak, mint otthon számol-gatni a fűrészporos tapéta kitüremkedé-seit, ugyanakkor a lista tovább bővíthető néhány praktikus ötlettel és tanáccsal. Munka Bár még fülünkben csenghet a diploma-osztó ünnepség fúvószenekarának sajátos „Oh happy day” átirata és talán még az ünnepi ebéd ízeit is élénken fel tudjuk idézni, kétségkívül a legkézenfekvőbb ötlet az, ha azonnal készpénzre váltjuk az évek során könnyekkel és verítékkel megszerzett tudást. Tekintettel a nem is olyan távoli jövőre, érdemes olyan állás-ban gondolkodni, amely igazodni tudna a nappali tagozat által megkövetelt speci-ális időtervhez. Ez manapság egyre több helyen elérhető opció. A mesterképzés előképe egyfajta védőháló is lehet, hiszen akkor sincs tragédia, ha nem tudjuk igazán megvetni a lábunkat a szakmánkban. Mindezek mellett hasznos, ha kellőképpen tájékozódunk az egyes pozíciók elvárá-sairól, hogy pótolni tudjuk az esetleges hiányosságainkat, hiszen az egyetemi évek inkább egy általánosabb szaktudást adtak. Bár az többévnyi elvárt tapasztalatot nem pótolja egy pár hónapos gyorstalpaló, de néhány kisebb lélegzetvételű igényt kielé-gíthetünk önmagunk továbbképzésével. Felvételi Nem szabad elfeledkezni a nagy szabadság közepette arról, hogy tulajdonképpen miért is keletkezett ez az űr az egyetemi tanulmá-nyainkban. Bizonyos esetekben, például ha az alapképzésben tanult szak mester -változatát szeretnénk elvégezni, a felvételi hasonló vagy éppen ugyanolyan, mint a záróvizsga volt. Ez azonban nem szabad, hogy könnyelműségre csábítson. A több hónapnyi szabadság tökéletesen megfelel az alapos felkészülésre (és felejtésre), ezért nem árt időben elkezdeni barátkozni a felvételi anyagával. Jogosítvány Napjainkban egy jogosítvány megléte szinte alapvető igény akár munkáltatói szemszögből, akár a saját kényelmünk érdekében. Kiváló alkalom az egyébként időigényes autóvezetői tanfolyam elvégzé-sére a két képzés közötti fél év. Egyrészt a KRESZ elméleti vizsgájára tudunk nyugod-tan és alaposan felkészülni, másrészt előny, hogy a gépjárműoktatóval szabadabban tudunk időpontot választani a gyakorlati órák lebonyolításához. Ráadásul a vizsga-alkalmakra sem kell külön szabadságot kivennünk. Nyelvtanulás Bár a nyelvvizsga ma már nélkülözhetet-len a diploma megszerzéséhez, mindig van hova fejlődni. Ha van olyan nyelv, amit már tanultunk korábban, de csak néhány éven keresztül, akkor érdemes lehet inkább azt felerősíteni ez idő alatt, mintsem egy telje-sen új nyelvet elkezdeni. Emellett szakmai nyelv tanulásában is lehet perspektíva, a munkáltatók ugyanis sok esetben igénylik a megfelelő szakmai nyelvtudás meglétét. Utazás Nem szabad elfeledkezni a kellemesről sem, hiszen egy ekkora mértékű szabadság során juthat idő a kikapcsolódásra, az egyetemi hajtás kipihenésére is. Ha rendelkezésre áll a megfelelő tőke hozzá, az utazás egy remek alternatíva lehet akár tanulmányi célokat kitűzve, akár a kikapcsolódást a középpontba állítva. A szabadabb, kötet-lenebb időpontválasztás és szervezés a repülőjegyek árában is előnyünkre válhat. Jó tudni A jogviszony lejártával, amely általában két hónappal a befejezést követő félév kezdete után van, néhány dolog megváltozik. Megszűnnek a diáklét nyújtotta kedvezmé-nyek az utazásban és az élet más területein. Emellett gondolni kell a TB-re is, ugyanis jogviszony híján azt is magunknak kell intézni egészen addig, amíg munkát nem találunk, vagy nem lesz újra aktív jogviszo-nyunk. Érdemes ezeket az ügyeket időben elintézni, hogy később ne legyen kellemet-len meglepetés. Mire elég a félévi szünet BSc és MSc között ","9 2016. május 2. MŰHELY SPORT Ahhoz, hogy teljes mértékben jól érezzük magunkat a bőrünkben, időben kell elkezdeni a nyári formába lendü-lést. A tökéletes edzésforma után kutatva azonban elbizonytalanodik az ember: aerob, anareob, kardió, intervall edzés… csupa definiálatlan fogalom, ami mind magyarázatra szorul ahhoz, hogy utána pontosan megha-tározható legyen a kitűzött célhoz illő mozgásforma. Létezik tuti zsírégető sport? Van leghatá -sosabb? Kun zsófia Szaklapokat olvasva, edzőkkel beszélve az embernek rá kell jönnie, hogy a formálódás alappillére a jó anyagcsere, amihez elengedhetet-len az egészséges étkezés, renge-teg folyadék és rost fogyasztása. Ha számokban kellene kifejezni ennek arányát, 70%-ban múlik az étkezésen a sikeres fogyás, míg csak 30%-ban a mozgáson, legyen az bármennyire gyakori vagy inten-zív. Viszont, ha felismerjük a sport fontosságát, az már fél siker. Ott kezdődik az igazi út, mikor nekivá-gunk a napi rutinba építésnek. Az egyetemi évek alatt előfordul, hogy teljesen kiesünk a korábbi testnevelés órák ritmusából, így a mozgás előkészítéseképpen a leghatékonyabb felkészülési mód az egy hónapig tartó állóképesség növelő, alapozó időszak beiktatása. Ebben a négy hétben a fokozatos-ság elvét követve olyan mozgás -formák végzése javasolt, melyeket aerob jelzővel illethetünk. Ilyen-nek mondható az a tevékenység, melynek során szervezetünk oxigén felhasználás segítségével égeti el a felhalmozódott zsírt. Gyakorlat-ban azon tevékenységeket sorol -hatjuk ide, legyen szó kocogásról, szobabiciklizésről vagy akármi-lyen kardió jellegű, tehát nem súlyzós edzésről, mely végzése során a pulzusszám alacsony tarto -mányban, átlagosan 120 és 140 között marad, tehát akár az ember beszélgetni is kényelmesen tudna mozgás közben. Ha valaki becsü-lettel megalapozza állóképességét a felkészülési időszakban, heti 2-4 edzéssel, egyenként legalább 40 percnyi időtartamú sport beikta-tásával érzékeli, hogy már nem okoz gondot felmászni a K épület 4. emeletére, amikor elromlik a könyvtár felöli lift. Az igazi alakformáláshoz a hiedel-mekkel ellentétben szükség van anaerob sport végzésére is, mint például a súlyzós edzések rendsze -res gyakorlása, mind a férfiak, mind a nők számára. A gyengéb-bik nemnek nem kell attól tartania, hogy a súlyok használata ízléstelen megjelenést kölcsönöz majd neki, hiszen az izmok olyan mennyi-ségű növeléséhez, amely a ruhamé-ret növekedésével jár, kiegészítő szerekre van szükség, míg egy rendszeres, egészséges, súlyzós edzés szálkásít, csupán formálja a testet. Ha kevesebb időt tudunk a rendsze-res mozgásra fordítani, illetve már unalmassá válik az alacsony inten-zitású kardió edzésünk, stabil állóképesség mellett bátran végez-hetünk intervall típusú mozgást, amely már 20-25 perc ráfordított idővel is meglehetősen hatékony. Ennek a nyitja abban rejlik, hogy a viszonylag rövid időszakok válta-kozásával felpörgeti az anyagcse-rét, így az aktív mozgást követően akár 24-48 órán keresztül is kifejti jótékony hatását. Az intervall edzések gyakorlati végzése nem más, mint 1-2 perces időközönként váltogatni a megterhelő magas intenzitású, „mindent beleadós” mozgást és a pulzus megnyugtatá -sára szolgáló visszafogott időszako-kat. Ebből adódóan intervall edzést lehet végezni futással, kerékpá-rozással, úszással, gyakorlatilag mindennel, amivel egy aerob edzést végezne az ember. Összességében azt mondhatjuk, hogy az alakformálási célokért tenni kell mind az étrenddel, mind a mozgással, melyet célszerű eleinte gondosan megalapozni, majd kedv és idő függvényében a választott módon szinten tartani. Minden kezdet nehéz, de érdemes belevágni most, hiszen, ahogy a tapaszta-latok bizonyítják, négy hét kell ahhoz, hogy észrevedd magadon a változást, nyolc, hogy a barátaid is meglássák, és tizenkettő, hogy mindenki más is felfigyeljen rá. Sok oka lehet, hogy valaki abbahagyja koráb-ban űzött sport -ját egyetemi évei alatt: megsérült, megunta, vagy épp nincs már rá ideje. Új cikksorozatunk célja bemutatni olyan sportágakat, melyek könnyű -szerrel elkezdhe-tőek és sikeresen űzhetőek akár 20 éves kor felett is. MILE MÁRIÓ Íjjal és nyílvesszővel az emberek többsége sportnapokon, majáliso-kon és nyári táborokban egészen biztosan találkozott. Ennek ellenére valami oknál fogva az íjászat nem tartozik a népszerű sportok közé. Még úgy sem, hogy az utóbbi néhány évben kevés sportág kapott akkora reklámot ajándékba, mint az Éhezők viadala c. triló-gia filmadaptációja, amely egyes amerikai egyesületek beszámolója szerint átmenetileg megtriplázta a tagok számát. Azonban hiába minden filmes vagánykodás, hiába az indiánkönyvek, hiába, hogy az íjászattal mindenki találkozik élete során így vagy úgy: verseny-szerűen nagyon kevesen űzik. A kezdőkre váró sikerélmény szempontjából ez viszont kifeje-zetten üdvös: egy országos bajnok-ságra vagy akár egy nemzetközi bajnokságra egyes szakágakban egyáltalán nem lehetetlen odaférni. Mindenkivel, akit az éremgyűj-tés kicsit is motivál, örömmel tudatom, hogy megtalálta a sport-ját, az íjászatnak több szakága van (pálya-, terep-, történelmi-, vadász-, futás-, lovas- és 3D íjászat), és ezek versenyeit is íjkategóriánként rendezik meg (olimpiai, csigás, barebow, vadászreflex, longbow és történelmi). Emiatt az amúgy se sok induló szétzilálódik, a kezdők pedig nem vesznek el a tömegben. Ez nem csak a versenyekre, hanem az egyesületekre is igaz, tudtuk meg Laboncz Csabától, a Magyar Íjász Szövetség szervezési és kommu-nikációs igazgatójától. Biztosított minket arról, hogy mindegyik edző szívesen fogad új tanítványokat, és az érdeklődőknek nincs semmi más dolguk, mint kiválasztani a nekik tetsző szakágat, és felkeresni bármelyik egyesületet, amelyik foglalkozik vele. Az íjászat egyaránt előnyös azoknak, akik sportoltak mást, és akik egyáltalán soha nem sportol-tak semmit. Hiszen elsősorban olyan elemekből épül fel, amelyek nem igényelnek lenyűgöző fizikai erőt: amikorra megtanul valaki célozni, addigra pont elég erős is lesz a keze az íjhoz. Ezen kívül olyan tulajdonságokat erősít, mint például a koncentráció és a fegye-lem, amelyek a munka és tanulás világában is hasznosnak bizonyul-hatnak. Az időhiánnyal küzdők se veszítsék kedvüket, az íjászathoz csak egy ember kell (kivéve, ha az illető Tell Vilmos), miután egy edző segített nekünk elsajátítani az alapokat, csak rajtunk áll, hogy mikor és mennyit foglalkozunk az íjászattal. Sportolni kell, de a közhiedelem-mel ellentétben nem csak a futás-kondi-csoportos órák triumvirá-tusból kell válogatni, főleg ha már léteznek sportok, amikből bajnokok lehetünk úgy, hogy felnőtt korun-kig nem is nagyon hallottunk róluk. Persze erre kicsi az esély, de ha a testmozgáson kívül sportsikerre is fáj a fogunk, akkor az íjászat-nál jobb lehetőséget nem nagyon találunk. Hozd magad formába Minden a sportON múlik Újrakezdőknek ajánljuk Hajrá, bajnok! 1. rész – Íjászat ","10 XIV. évfolyam 6. szám MŰHELY TuDOMáNY ÉS TEcHNIKA Az Apple cég fennállása óta megosztó jelen-ség a számító-gépek és mobil eszközök piacán, az idei év első felében azonban minden eddigi-nél messzebbre ment. Míg eddig technológiai téren voltak csatái más cégekkel, ezúttal egyenesen az FBI ellen álltak ki. A kérdés pedig igen súlyos: hol a határ a személyes adatok biztonsága és a terrorizmus közvetett támoga-tása között? A válasz még várat magára… Bedő Balázs Az okostelefonok életünk szerves részévé váltak. Az emberek elképesztő mennyiségű személyes adatot tárolnak rajtuk, például beszélgetéseket, fotókat, zenéket, jegyzeteket, naptárakat és kapcso-lati információkat, pénzügyi és egészségügyi adatokat. Mindezek mellett különböző közösségi oldalakon megosztják, hogy merre jártak, mit ettek, mit olvas-tak, olykor pedig még a politikai véleményüket is kinyilvánítják. A felhasználók azt várják el az Apple-től és más technológiai cégektől, hogy minden tőlük telhetőt tegye-nek meg annak érdekében, hogy megvédjék a személyes adatokat. S hogy miért került a szokásos-nál is jobban előtérbe a személyes adatok biztonságának kérdése? A megértéshez a naptárunkat tavaly decemberig kell visszapörgetnünk. A San Bernardino-i terrortámadás 2015. december 2-án a kaliforniai San Bernardino-ban a pakisztáni származású Syed Rizwan Farook és felesége, Tashfeen Malik terror-támadást hajtott végre. A lövöl -dözésben tizennégyen meghaltak, és huszonketten megsebesültek. A merénylet a 2001. szeptember 11-i események óta a legsúlyosabb ilyen cselekmény volt az Egyesült Államokban. A dzsihádista körök-ben forgó és az Iszlám Államhoz kötődő merénylőket a rendőri erők lelőtték. A nyomozás során számos elektronikai eszközt foglal-tak le, köztük a páros férfi tagjának az iPhone 5c típusú készülékét, melyen iOS 9-es operációs rendszer futott. A nyomozók szerint fontos adatok találhatók a telefonon, és szerettek volna hozzáférni a készü-léken tárolt iMessage üzenetek-hez, képekhez, így kiderítve, hogy kaptak-e távolról utasításokat, vagy terveztek-e más merényleteket. Az adatok megszerzésébe azonban beletört a bicskája az FBI-nak, így ez a készülék vált technológiai témában az utóbbi idők legtöbb vitát kiváltó eszközévé. Az Apple szerepe Az iPhone-ok titkosításának lényege, hogy a telefonban van egy hardveres kulcs, illetve ha a felhasz-náló megad egy jelszót, akkor abból képződik egy szoftveres kulcs, és a kettő együtt felel a titkosításért. Az FBI azt szerette volna elérni, hogy az Apple készítsen egy olyan speci-ális iOS verziót, melyben számos biztonsági részt kivesznek, hogy könnyebben hozzáférhessenek a telefonhoz. A cég ezt kategoriku-san megtagadta. Az Apple együtt-működésére több szempontból is szükség lett volna. Először is azért, mert a nyers erő (brute force) használata a feltörésben önmagá-ban is roppant időigényes. Egy hatkarakteres, számokat és betűket is tartalmazó, tehát alfanumerikus jelszó feltörése öt és fél évig tartana. Emellett a sikertelen próbálko-zások számával arányosan nő a két kísérlet közötti késletetési idő. Amennyiben csak számokból áll egy jelszó, akkor is huszonkét óra az összes lehetőség végigpróbálása. Nyolc karakter esetén a szükséges idő exponenciálisan megnőne. Ha ez még nem lenne elég, az operá-ciós rendszer tíz sikertelen próbál-kozás után minden adatot töröl a készülékről, így a brute force önmagában is felejtős. Az FBI tehát két dologra kérte meg az Apple-t: tegyék lehetővé a tíz rossz próbál-kozás okozta automatikus törlés kikerülését, illetve hogy elekt-ronikusan próbálkozhassanak a jelszavakkal, ugyanis a készüléken végrehajtva lényegesen lassabb a folyamat. Kérésükben kiemelték, hogy egy speciálisan nekik készí-tett megoldást szeretnének. Ez önmagában nem is lenne akkora gond, de ha jobban átgondoljuk a kérdést, látható, hogy az FBI ezek után bármikor hivatkozhatna erre az egyszeri esetre akár az Apple-nél, akár más cégekkel szemben. A Különben dühbe jövünk című film klasszikus példájával élve: ha a Szövetségi Nyomozó Iroda megkapná a kis piros autót, legkö-zelebb már a hatalmas felhőkar-colóra fájna a foga. Arról nem is beszélve, hogy mekkora károkat okozna, ha ez a speciális megoldás netán kiszivárogna. Mindenki kontra mindenki A csatában két olyan klasszikus „varázsige” hívei csaptak össze, amelyek az utóbbi évtizedben meghatározóak voltak nemcsak az USA-ban, hanem az egész világon. A terrorizmus elleni harc került szembe a személyes adatok és magánbeszélgetések védelmé -vel. Noha az FBI bírósági végzést szerzett, amely kötelezi a gyártót a titkosítás feltörésének elősegítésére, Tim Cook, az Apple vezérigaz-gatója ezt megtagadta, és közle-ményben tudatta, hogy az eljárás veszélyezteti az ügyfelek bizton-ságát. Eközben jogi keresetet adott be a San Bernardino-ban elkövetett terrortámadás áldozatainak hat családtagja, de beadványukban ők természetesen a kormány mellé álltak. A Google, a Facebook, a Microsoft, a Snapchat, a WhatsApp és még sokan mások közlemény -ben álltak ki az Apple mellett. Barack Obama ezzel szemben megjegyezte, hogy ha a titkosítás olyan erős, hogy nincs rajta egy ajtó, akkor hogy fognak elfogni egy olyan bűnözőt, aki például gyermekpornográfiával foglalko-zik? Nem maradt ki a diskurzusból Edward Snowden sem, aki szerint az eset az utóbbi évtized legfon-tosabb témája a tech világban. Ez utóbbi vélemény minden kétséget kizáróan igaz. Fejlemények Bár az FBI azóta külső cég(ek) bevonásával sikeresen feltörte az ominózus készüléket, a vita ezzel még aligha ért véget. Leginkább kérdések maradtak hátra. Hány áldozattól számít egy terrortáma-dás elég súlyosnak ahhoz, hogy minden eszköz bevethetővé válhas-son a nyomozás során? Mennyire védhető egyáltalán az olyan felhasználók személyes adatainak a biztonsága, akik saját maguk önszántukból tesznek nyilvánosan közzé gyakorlatilag mindent, ami velük kapcsolatos? Ha egyszer eléri célját az FBI egy céggel szemben, akkor azután mindig feljogosítva érezheti magát a kiskapuk haszná-latára? A válaszokat remélhetőleg hamarosan megkapjuk. A Simonyi Károly Szakkollégium tizenharma-dik alkalommal rendezte meg éves szakmai rendez-vényét, a Simonyi Konferenciát április 20-án. lászló GáBor A Simonyi konferenciának idén is egyetemünk I épülete adott otthont, amelyben a tizenöt előadást párhu-zamosan tartották. A esemény számos témában kínált progra -mokat a tudományos érdekes -ségekre fogékony publikumnak. Az érdeklődők megismerhették a PocketQube osztályú SMOG-1 műholdat, amely egy 5 cm-es kocka alakú, 175 gramm tömegű szerke-zet. Dudás Levente, a Mikrohul-lámú Távérzékelés Laboratórium munkatársa előadásában elmondta, hogy a parányi eszközben az energiaellátó rendszer, a fedélzeti számítógép, a mérőrendszer, a kommunikációs rendszer valamint egy UHF (430-860 MHz) sávban működő spektrum analizátor is helyet kapott. Raffai Péter, az ELTE Atomfizikai Tanszékének adjunk-tusa a gravitációs hullámokról tartott előadást, melynek elméleti alapjait 100 évvel ezelőtt Albert Einstein fektette le, és amiről mi is írtunk egy korábbi lapszámunk-ban. A jövő szerelmesei megtud-hatták, milyen változások várha-tóak a légi közlekedésben és az azt övező biztonsági protokollban. Felmerült például, hogy 2025-re a repterekről eltűnhetnek a check-in pultok, és az úgynevezett trusted traveller-ek biztonsági ellenőrzés nélkül juthatnának a repülőgéphez. Emellett a közlekedés témájánál maradva bemutatkozott a nagykö-zönség előtt az Evopro Bus kft. által kifejlesztett Modulo buszcsa-lád. Dékány Donát előadása pedig arra kívánt rávilágítani, hogy miként tud az elektromos mobili-tás választ adni a jelenkor nagyvá-rosainak közlekedési nehézségeire. Az előadást követően a Modulo C68E elektromos autóbuszt élőben is megtekinthették az érdeklő-dők. Vásárhelyi Gábor, a CollMot kft. ügyvezetője az önszerveződő dróncsapatok különféle felhasz-nálási lehetőségeit prezentálta. Ez a téma különösen aktuális, ugyanis a drónok napról napra egyre nagyobb népszerűségnek örvendenek, ipari és kereskedelmi felhasználásukra pedig nagy igény mutatkozik. A felsoroltakon kívül szó esett még a víruskészítés kulisz-szatitkairól, a navigációs térkép-frissítés jövőjéről illetve a digitális jólét témaköréről is. A konferencia előadásait a Budavári Schönherz Stúdió a korábbi évekhez hason-lóan élőben közvetítette, így azok is bekapcsolódhattak, akik valami-lyen oknál fogva nem tudtak személyesen megjelenni. Aki pedig később szeretne elmerülni a felvé-telekben, az archívum segítségével azt is megteheti. Titkosítás a személyes adataink érdekében Messzire esett az alma a biztonság fájától? Simonyi Konferencia Tudomány tizenöt felvonásban ","11 2016. május 2. MŰHELY MAgAzIN A világjáró hátizsákja majdnem olyan ígéretes titkokat rejt, mint a női retikül, az útikönyv azonban szinte minden utazó elmaradhatat-lan kelléke. Vagy nem… Újabban se szeri, se száma az utazással kapcso-latos alkalmazá-soknak, ám hogy ezek helyettesítik-e a hagyományos útikalauzt, arról megoszlanak a vélemények. seBőK orsolya Pénz beszél… Miközben szép lassan az élet szinte minden területe átkerül a képer-nyőre, a könyvkiadók lassan, de biztosan ereszthetik le a rolót – véli a Killing Batteries nevű utazóblog szerzője. Véleményével a szerző nincs egyedül, ami nem is csoda: az okosokra telepíthető alkalma-zások előnyei megkérdőjelezhe-tetlenek. Mondhatni a készülék három az egyben: kommunikációs forrás, fényképezőgép és útikönyv (és még persze sok egyéb), ami egy kirándulás során egyáltalán nem mellékes. Még a megrögzött könyvbolondok is egyetértenek abban, hogy finoman szólva nem kényelmes, ha az ember vállát városnézés közben téglaként húzza le a több száz oldalnyi iromány, ám az alkalmazások állandó frissülése sem elhanyagolható tényező. Míg egy útikönyv már a kiadás pilla-natában „elavult” (legjobb esetben is fél év telik el az író élményei és a nyomtatott változat születése közt), addig az alkalmazásokat – nem ritkán közösségi alapon – folyamatosan frissítik, így azonnal tájékozódhatunk a nyitvatartási idő megváltozásától kezdve a forgalmi akadályokig mindenről. A térké-pek a GPS-nek köszönhetően nem csupán a látnivalók helyét mutat-ják meg, hanem azt is, hogy mi hol vagyunk, és valljuk be: ez sokunk-nak kulcskérdés. Azt azonban még a saját érdemeiket hirdető könyvki-adók is belátják, hogy egy dologgal képtelenek felvenni a versenyt: az árakkal. Bár az utazóalkalmazások közt számtalan ingyenes változat elérhető, még a pénzért vásárolha-tók is messzemenően olcsóbbak, mint a nyomtatott változatok. Tehát csak könyvfétiseseknek? Ezen előnyök ellenére nem minden utazó viszi papírgyűjtésre az útikönyvet. Persze akadnak olyan perverzek, akiknek a könyv illata, érintése okoz örömet, sőt olyan is előfordul, aki úti jegyzeteit a margóra körmöli, ám ezeken a retro kollégákon kívül néhány gyakorlottabb turista is leveszi a könyvet a polcról. Az alkalmazá -sok ugyanis – már terjedelmüknél fogva is – kevesebb információt rejtenek, mint nyomtatott párjaik, és a tartalom sokszor lekövethe -tetlen forrásból származik (ebből a szempontból egy pénzért vásárolt applikációban jobban bízhatunk, mint egy ingyenesben). Többen vitatkoznak azon, hogy egy kis kijelzőn pötyörészni időigé-nyesebb-e, mint átlapozni egy könyvet, de a térképek kezelése telefonképernyő méretben határo-zottan macerásabb, hiszen csak a szűk környezet fér rá a monitorra. Ugyan egy klasszikus útikalauz akkumulátora örökké tart, némi rálöttyent ital sem tesz nagy kárt benne, és a szikrázó napfényben is kiválóan látszódnak az oldalak, a döntő érv itt is ugyanaz: mibe kerül mindez? A hajmeresztő roaming díjak mellett még az ingyenes alkalmazás is megdobja a költségvetést, hacsak nem kívánjuk vakációnk nagy részét hotspotok keresésével tölteni, (persze ma már itt sem ütközünk falakba: a Wifi Finder és barátai azonnal kiszol-gálják az igényeinket). Mégis mit? Hogy a tájékozódáshoz milyen forrást érdemes választanunk, az az utunk céljától és időtartamától is nagyban függ, de néhány alkal-mazás valóban megkönnyítheti a kirándulást. A TripAdvisor zöld baglya már sokaknak ismerős lehet a vendéglátóipari egységek kiraka-tából. Ez az alkalmazás a felhasz-nálói értékelések alapján állítja sorba az éttermeket, szálláshelye-ket, látnivalókat, emellett térké-pekkel, tervezett sétákkal egészíti ki az utazást. Mivel az applikáció közösségi alapon működik, így aligha vált ki egy útikönyvet, de a nagyobb városokhoz tartozó letölthető anyagok az offline használatot is lehetővé teszik. Bár a TripAdvisort gyakran éri kritika a megbízhatatlan visszajelzések miatt, mégis a legnagyobb utazós applikációvá nőtte ki magát, és a helyén kezelve gyorsan sok infor-mációhoz juthatunk. A Triposo nevű alkalmazás már jóval közelebb áll a klasszikus útikalauzhoz. Anyagait a többé-kevésbé megbízható Wikipedia, WikiTravel, Open Streetmaps és a ChefMoz Dining Guide oldalakról gyűjti, majd emészthető formában tálalja a felhasználónak, mindezt offline üzemmódban, így ismét megússzuk az internethasznála-tot. Bár még ez az app sem szolgál annyi információval, mint az útikönyv, a fontosabb látnivalók-ról korrektül tájékoztatja az érdek -lődőt, így egy hosszabb városi kóborlásra kiválóan alkalmas. Egy dologra azonban készüljünk fel: mivel meglehetősen sok adatról van szó, az adott városokhoz kapcsolódó csomag (látnivalók, térképek, hotelek, éttermek, stb.) viszonylag nagy helyet foglal a készüléken. A fenti két alkalmazáshoz hason-lóan ingyen juthatunk hozzá a Lonely Planet által fejlesztett Guides-hoz. A 70-es évek óta útikönyvekkel foglalkozó Lonely Planet neve már minőségi garan-ciát jelent – nincs ez másképp a mobilfelületen sem. Az informá-ciók megbízhatók, offline funkciók is elérhetők, illetve könyveikhez hasonlóan nem képekkel, hanem szöveges tartalommal igyekeznek felkelteni az utazók érdeklődését – ezzel egyben jelentősen csökkentve az app méretét is. A Guides árnyol-dala az, hogy jelenleg csupán harminchét városról készült el a leírás, a lista azonban folyamato-san bővül. Az alkalmazásokon túl Az applikációk használata az útikönyvek mellett kézenfekvő, csakhogy a digitális útikalauzok sora itt még korántsem ér véget. A könyvpiac is igyekszik felvenni a versenyt az újításokkal: számta-lan kiadó e-könyv formájában is elérhetővé teszi a köteteket, melyekhez a papír alapú válto -zatnál jóval olcsóbban hozzájut -hatunk. Az egyes fejezetek közt gyakran linkekkel lehet navigálni, a fontos részletek pedig könnyen kiemelhetők, könyvjelzőzhetők, ily módon ezek a kiadványok egyfajta átmenetet képeznek a könyvek és az alkalmazások között. Nem szabad figyelmen kívül hagyni az utazás témában írt blogokat sem. Ezek a személyes útleírások a külföldiek körében egyre inkább átveszik a régi útikönyvek szerepét, hiszen adott esetben a tárgyilagos leírás helyett egy érdeklődésükbe vágó szemszögből kaphatnak képet úti céljukról. Alkalmazások segítenek az utazásaink során Útikönyvek: papíron vagy képernyőn? Többen vitatkoznak azon, hogy egy kis kijelzőn pötyörészni időigényesebb-e, mint átlapozni egy könyvet. „ WWW.EHK.BME.HU www.facebook.com/bmeehk Oktatás, Juttatás, Pályázatok, Kollégium, Sport, Szabályzatok ","12 XIV. évfolyam 6. szám MŰHELY MAgAzIN Hengermalom a belváros-ban? Búvóhe -lyek a lakások alatt? Az idei Budapest100 rengeteg megle-petéssel szolgált azoknak, akik nyakukba vették a Nagykörutat, és bejárták annak legérde-kesebb épületeit. Az eseményt idén április 16. és 17. között a Petőfi hídtól a Margit hídig tartották, és közel 60 körúti épületről rántot -ták le a leplet. MELIS DÓRA Idén hatodik alkalommal rendezték meg a Kortárs Építé -szeti Központ (KÉK) és az OSA Archívum szervezésében a budapesti épületeket ünneplő Budapest100-at, mely története során először nem a százéves házakra fókuszált, hanem egy várostörténeti koncepcióra. A változás oka az, hogy az 1916-os évben már tombolt a háború, és erre az időszakra nem igazán az építkezés, sokkal inkább a rombolás volt a jellemző. A szervezők végül a Nagykörút 1870 és 1906 között épült házai mellett döntöttek, melyek tipikusan megtestesítik a kor épületeinek szabványait. Az érdeklődők kívül-belül megismerhették a Nagykör-utat: 58 házban tartottak bejárást, de lehetőség volt a lakókkal való ismerkedésre is, akik csípőből mesélték a külön-böző legendákat és története-ket. A gigantikus házünnep célja továbbra is az volt, hogy az eltérő társadalmi hátterű és generációjú embereket közelebb hozza egymáshoz. A kétnapos rendezvény során háborús emlékekbe, kultúrtör-téneti eseményekbe is belelát-hattunk, de a szervezők renge-teg szakmai és kísérőprogram-mal készültek. A nyitott házak kínálatában igazi csemegékkel is találkoz-tunk: a Ferenc körút 5-ben tartott esemény nem pusztán a ház megszemléléséről szólt, de lehetőség nyílt a légópince megtekintésére is. Az épület az ’56-os forradalom egyik kulcsépülete volt, a háznak is megvolt a maga ellen-álló csapata, a lakók sokszor napokig az ablaktalan, sötét pincében bujkáltak a harcok alatt. A Nagykörút valameny-nyi létesítményéhez hason-lóan itt is megmaradtak azok a menekülőjáratok, melyeket szökés esetére építettek. Az épület másik érdekessége, hogy itt lakott Kalmár Pál is, aki a világszerte öngyilkos-sági hullámot okozó Szomorú vasárnap című dal előadója volt. A látogatható építmények egyik legszebbike a Szent István körút 1. alatt található volt, melyben sokáig a Vígszín-ház színésziskolája működött, itt tanult például Jávor Pál is. Az épületben virágzott a kultúra, ugyanis ebben üzemelt a híres Kis-Ilkovits cukrászda is, ahol olyan neves költők szürcsölgették a kávét, mint Radnóti Miklós. A történetek felelevenítésében művészek is közreműködtek, akik stílsze-rűen versek formájában mesél-tek az épület múltjáról. A kultúrparadicsomtól nem messze, a Szent István körút 13. alatt korábban még egy ötemeletes hengermalom állt, melynek pusztulását az 1873-as tűz okozta. Bár újraépítették, de 30 évvel később a város-vezetés lebontatta. Helyére Gaál Bertalan tervei alapján bérházat építettek, melynek a homlokzata ma is őrzi az egykori malom emlékét. A Budapest100 mindig is önkéntes alapon működött, és már hat éve annak, hogy a lelkes volontőrök, szerve-zők és a lakók együttes erővel létrehozzák az egyik legiz-galmasabb, az egész várost megmozgató eseményt, melyet 2013-ban a Guardian brit napilap Európa legérdeke-sebb programjai közé sorolt, és amelyet a szakma és a civilek is egyaránt imádnak. 2016-ban a szervezők ugyan csavartak egyet a megszo -kott tematikán, de ez mit sem számított: tömegek ömlöttek a nyitott kapus épületekbe. A házak ünnepét legközelebb jövőre tartják, akit érdekel, az nem csak látogatóként, de szervezőként is csatlakozhat a civil kezdeményezéshez. Ízig-vérig Nagykörút Idén is volt Budapest100! Az épület az ’56-os forradalom egyik kulcsépülete volt, a háznak is megvolt a maga ellenálló csapata „ Varga Ágnes programszervező Ottjártunkkor Varga Ágnes programszervezőt is kifaggattuk élményeiről, akinek önkéntesként ugyan ez az első Budapest100-as tapasztalata, de rögtön két házat is megkapott. Ágival a József körút 58-ban találkoztunk, ahol az épület egyik legizgalmasabb részébe, a pincébe is beleshettek az érdeklődők. Ahhoz, hogy a lakók megengedjék, hogy idegen emberek járkáljanak a házban, kell egyfajta nyitottság. Mi ennek a menete, hogyan léptek kapcsolatba velük? Járjuk a házakat, és levelekkel próbáljuk elérni őket, de ha elkapunk egy éppen arra járót, akkor ott helyben elmondjuk, kik vagyunk, és mit szeretnénk. Előfordulnak néha ijesztő helyzetek is, például egyszer az egyik kapuban egy rossz-arcú ember álldogált, de végül csak becsenget-tem, és bedobtam a leveleket a postaládákba. Hogy érzed, mennyire jellemző a lokálpat -riotizmus a körúti lakókra? A lakók kezdetben visszahúzódóak és távolság-tartóak, de ez változik: lelkesen mutogatják a házat, és látszik, hogy büszkék arra, milyen szép helyen laknak. Jó érzés számukra, hogy ilyen sok embert érdekel az ő lakóhelyük. Bizonyos helyeken piknikeket is rendeznek, ahol a lakók nem csak a látogatókkal, de egymással is beszél-getnek, és sokszor első alkalommal találkoznak egymással. Idén a Nagykörút menti házakat lehet be -járni, ezáltal sokkal centralizáltabb lett az esemény, és sokkal egyszerűbben végig lehetett nézni az épületeket. A tematikán – és a villamoson – kívül van még más is, ami összeköti az épületeket? Van egy kincskeresős játék azoknak, akik valamennyi építményt végig szeretnék járni. Bizonyos házakban pecséteket lehet kapni külön-böző feladatok elvégzéséért cserébe. A progra-mok között most szerepelnek olyan szakmai előadások is, melyek a nagykörút múltjával és jelenével foglalkoznak. Mennyi önkéntes vett részt a szervezés -ben? A legelején mindig extrém sokan jelentkez-nek, de a végére ez a szám általában a felére csökken. Most körülbelül 150 önkéntes lehet. Az önkéntesek lelkesek, a lakók szintén, de mi a helyzet a látogatókkal? Egy nap után milyenek a tapasztalataid? Rengetegen jöttek. A bejárásokat úgy hirdet-tük meg, hogy fél óránként indulnak, maximum 20 emberrel, ehhez képest már az első körben 35-40 ember volt. A másik házban is folyama-tosan jöttek-mentek az érdeklődök. A látogatók minden korosztályból érkeznek, ahogy külföldiek is előfordulnak. Vannak olyan házak, ahol angol nyelvű idegenvezetést is tartanak. A bejárásokon túl sok helyen programokkal is készültetek. Igen, az előző évekből is elég sok ötletet lehet meríteni, vannak már bizonyos sztenderdek: ha van egy pince, akkor ott biztosan körbevezet-jük a látogatókat, de a háztörténeti kiállítások is gyakoriak. Van, hogy koncerteket tartanak az udvarban, de hallottam olyat is, hogy az egyik házban nyomozni kell. Neked személy szerint mit jelent a Nagy -körút? Van valami emlékezetes történeted? Főleg az éjszakai életet jelenti, de van egy barát-nőm, aki egy körúti házban lakik. Ezzel kapcso-latban van is egy elég furcsa élményem. Egyszer nem tudtunk bejutni a lakásba, mert elromlott a zár, és az éjszaka közepén kalapáccsal kellett szétverni. A szomszédok csak nézték, mi törté-nik, miközben négyen próbáltak betörni a saját lakásukba. ","13 2016. május 2. MŰHELY MAgAzIN Televíziós kísérlet-ként indult, mára jelentős nemzetközi versennyé nőtte ki magát az Euroví -ziós Dalfesztivál, amit 1956-ban rendeztek meg először. Eddig ötvenkét ország szerepelt legalább egyszer az esemé-nyen, magyarok is többször megfor-dultak a színpa-dokon – az idei indulónkat, Fehér-vári Gábor Alfrédot több külföldi lap is nagy esélyesnek tartja. Összeszed-tük az elmúlt évek legeredményesebb hazai verseny-zőit, és közelebb -ről bemutatjuk az Eurovíziót. CSORDÁS HÉDI A második világháború után nagy szükség volt arra, hogy valami újra összehozza Európa országait, a European Broadcasting Union, vagyis az Európai Műsorszol-gáltatók Szövetsége ezért hívta életre az Eurovíziós Dalfesztivált 1956-ban. Az első műsor lényegé-ben egy kísérlet volt, akkoriban még nem volt fejlett a technológia, nem volt egyszerű az elképzelés, hogy a Svájcban rendezett döntőt élőben közvetítsék minden részt-vevő országban. Első alkalommal ez egyébként hét országot jelentett, a versenyt a svájci Lys Assia nyerte a Refrain című dallal. A formá-tum az évek alatt mit sem válto-zott: az Eurovíziós Dalfesztiválra minden résztvevő ország benevez egy zeneszámot, amit élő adásban előad, majd szavazatok alapján dől el, hogy melyik dal lett az adott szériában a legnépszerűbb. Hullámzó magyar teljesítmény Bayer Friderika volt az első magyar énekes, aki részt vett az Eurovíziós Dalfesztiválon, 1994-ben a negye-dik helyen végzett Dublinban a Kinek mondjam el vétkeimet? című dalával. Egy évvel később Szigeti Csaba tett próbát, de a nagy sikert kudarc követte, az Új név a régi ház falán című dallal az utolsó előtti helyen végzett. 1996-ban Norvé-gia kivételével minden országnak részt kellett venni egy előválo-gatón, ekkor Magyarország nem kapott lehetőséget a bemutat-kozásra. A sikertelenség után a következő próbálkozás 1997-ben történt, a V.I.P. együttes Miért kell, hogy elmenj? című dala a tizen-kettedik lett, majd a következő évben Charlie A holnap már nem lesz szomorú címet viselő száma ismét kudarcot hozott. Szereplé-sünkre egyébként ez a hullámzás volt jellemző, több évnyi kihagyás után a következő fordulópont a NOX 2005-ös nevezése volt. Forogj, világ! című dalukkal az első indulók voltak, akiknek a 2004-ben bevezetett elődöntőben is meg kellett küzdeniük a közön-ség kegyeiért a döntőbe jutáshoz, végül jó eredménnyel térhettek haza. Képviselte Magyarországot Rúzsa Magdi, Csézy, Wolf Kati és a Compact Disco is. 2014-ben Kállay-Saunders András utazott a versenyre, a magyar előválogatót a Running című dalával nyerte meg. Az énekes idén újra próbálkozott, az elődöntőből szép pontszámmal jutott tovább, de ezúttal nem őt küldjük. „Számomra az Euroví-ziós Dalfesztivál egy könnyűzenei olimpia, amiben különböző stílu-sok jelennek meg nemzetek előadá-sában egy színpadon” – mondta még A Dal 2016 döntője alatt. ByeAlex lazán vette, önmagát adta A Kedvesem nyerte meg 2013-ban a magyar válogatót, A Dalt, ByeAlex a fesztivál döntőjében 84 ponttal a tizedik helyet érte el, ami a harmadik legjobb helye-zés, amit magyar versenyző meg tudott szerezni az Eurovíziók történetében. Az énekest többen támadták egykor, de ő már akkor is hangsúlyozta, hogy nem ő, hanem a kiadója nevezte be a zenei megmérettetésre. Megke-restük az azóta is aktív énekest, hogy mit gondol a dalfesztivál-ról, és szerinte mitől működik egy produkció, de azt mondta, hogy új dalairól és terveiről szíve-sebben mesélne. Annyit elárult, hogy a nyertes dalban semmi erőlködés nem volt, önmagát adta végig, és őszintén adta elő a sorokat, melyeket tiszta szívéből írt. Szeretné, ha nem az eurovíziós helyezés, hanem újabb és újabb munkái miatt lenne érdekes az emberek számára. Az Eurovíziós Dalfesztivál német honlapja és egy angol honlap szerint a magyar énekes, Fehér-vári Gábor Alfréd, Freddie az idei mezőny egyik nagy esélyese. Szabó Zé és Csarnai Boglárka dalát, a Pioneer-t a Sunrise Avenue és a Nickelback stílusához hasonlítják, továbbá leszögezik, hogy Magyar-ország még sosem volt ennyire közel a győzelemhez. Az énekes szerényen nyilatkozik a helyezés-ről, úgy érzi, másodlagos, hogy milyen pozícióban végez. Kérdé-sünkre menedzsere elmondta, hogy mi a célja a TV2 tehetségku-tatójában feltűnt énekesnek Stock-holmban: elérni, hogy a magyar közönség büszke legyen rá, és azt látni, hogy dalának helye van a 2016-os mezőnyben. Freddie már járt a főpróbán, ahol vele együtt énekelte a dalt a közön -ség, hamarosan pedig elindul a versenyre. Görög, francia, lengyel, német, orosz kommentek is olvas-hatók a Pioneer klipje alatt a videómegosztókon, az Eurovíziós Dalfesztivál hivatalos honlapján pedig sok külföldi örül Magyaror-szág döntésének, méltán bizakod-hatunk a szép helyezésben. Ötvenkét zászló lobogott már a színpadon A fesztivált 1956-os indulása óta minden évben megtartották, ezzel pedig egyike a leghosszabb ideje tartó televíziós műsoroknak. Ez egyben a világ legnagyobb dalver-senye a nézők számát tekintve, melyet az előző években 100 és 600 millió között mértek. Európán kívül is követhetik az eseménye-ket a nézők, többek közt Argen-tína, Brazília, Kanada, India és Új-Zéland közszolgálati csatornája is adja. 2008-ban és 2011-ben 43 ország vett részt, ez volt eddig a csúcs. Az eseményt egyébként máig a popzene fellegvárának tartják, noha a zenei paletta egyre színe-sebb, metal, dance, rock is hallható a mezőnyben. Mára a tévés kísér-let olyannyira kinőtte magát, hogy jelenleg a legnagyobb nemzetközi megmérettetés, Európa legtöbb országa részt vett már legalább egyszer a fesztiválon, ötvenkét ország zászlója lobogott eddig a színpadon. Az Eurovíziónak komoly tétje van, nagy lehetőség az énekesek-nek és bandáknak, a leghíresebb együttes, ami a győzelem után került reflektorfénybe az ABBA, akik svéd színekben nyertek. Céline Dion Svájcot képviselve vált ismertté, és itt mutatkozott be először a nyilvánosság előtt Conchita Wurst. A 2015-ös döntőt 197 millió ember követte a televízión keresztül, jó részük valószínűleg izgatottan várja az idei dalver-senyt is. A stockholmi verseny május 10-én rajtol, a magyar induló negyedikként áll majd a színpadra. Eurovíziós Dalfesztivál Sosem volt még ekkora esélyünk ","14 XIV. évfolyam 6. szám MŰHELY MAgAzIN / NÉzőPONT Bár Angliában idén minden Shakespeare-ről szól, azért nekünk, magyaroknak sem kell feltétlen repülőre száll -nunk, hogy megün-nepelhessük a jeles bárd halálának 400. évfordulóját. A színhá-zak persze évről évre műsorra tűzik az örök klasszikusokat, de idén az ínyencek sem maradnak ki a mókából. VARGA ÁGNES Tragédia dalban elbeszélve Az Operaház azonnal magához ragadta a kezdeményezést, mikor Shakespeare tiszteletére az év feltételezhetően legpa-zarabb bálját rendezte februárban. Az Opera azonban nem csak a felső tízezer-hez igyekszik eljuttatni a világ legnép-szerűbb írójának emlékezetét, ugyanis egész évadát Shakespeare-re hangolta: a repertoár tizenhét feldolgozást vonultat fel. Klasszikus vonalon természetesen kihagyhatatlan Verdi Otelloja. Stefano Poda monumentális látványvilággal álmodta felejthetetlenné a velencei mór történetét, mely ugyan a végén jóval komorabb köntösbe bújtatta az alkotást, mint azt akár Shakespeare, akár Verdi képzelte, a klasszikusok kedvelői mégsem csalódnak. Az Operaház két kortárs bemutatója, a Lear és A vihar már korántsem ennyire „könnyen” emészthető. Kellemes dallamvilágra ne számítsunk, ám ha ettől elvonatkoztatunk, Aribert Reimann zenéje kiválóan adja át a sorsüldözött brit király történetének apokaliptikus hangulatát, A vihar pedig modernsége ellenére megőrizte költőiségét. Igazi ínyencfalatnak azonban mégis A tündérkirálynő ígérkezik. Barokk operát meglehetősen ritkán lát a magyar közön-ség, Purcell A szentivánéji álom meséjére komponált darabja pedig valószínűleg minden érzékünket megbizseregteti júniusban. William Warwickshire-i akcentussal Azok a különcök, akik eredetiben hallgatnák a jambusokat, idén világszín-vonalú előadásokat láthatnak – mindezt Budapesten. Az Uránia egyenes adásban illetve felvételről is közvetíti számtalan Oscar-díjas brit színész szereplését. Benedict Cumberbatch – a londoni Barbican Hamlet előadásának húzóneve –tömeghisztériát váltott ki a világ minden pontjáról Angliába repülő rajon-gókból, míg az előadás pár nap alatt a brit színjátszás történetének legnép-szerűbb darabjává nem vált, a jegyek rekordsebességgel fogytak el. A dán királyfi meghatározhatatlan korban adja elő monológjait – a díszletek és jelme-zek alapján a XVII-től a XX. századig bárhova tehetjük –, az előadás azonban mégsem tűnik bántóan modernnek. A Hamlet mellett nem törpül el Kenneth Branagh Téli rege előadása, melyet a Garrick Theatre-ből közvetítenek. A színész-rendező az 1996-os (egyébként a leghatározottabban XIX. századba helye-zett) Hamlet-filmmel vonult be a Shakes-peare-irodalomba. Nem ő azonban az egyetlen világsztár a produkcióban: Judi Dench Paulina szerepében tért vissza a színpadra. A filmvászon mellett valódi színházi élmény keretében is megpróbálkoz-hatunk a feladattal, hogy megértsük a XVI. századi angol nyelvet: júliusban a Margitszigeti Szabadtéri Színpadra látogat Shakespeare Globe Színházá-nak társulata. A színészek A két veronai nemes című darabbal igyekeznek majd megidézni a londoni színház egyedül-álló hangulatát. Szavak nélkül A tánc nyelve kétségkívül remekül alkalmas a brit drámaíró szövegei-ben rejlő ritmika és költőiség átadá-sára. Seregi László, a Magyar Nemzeti Balett legendás táncosa és koreográ -fusa a ’90-es években egész Shakes-peare-ciklust alkotott, melynek darabjai azóta is rendszeresen fel-felbukkan-nak az Operaház műsorában. Az idei szezonban is láthatjuk ezeket a régi klasszikusokat: a Goldmark Károly zenéjére készült A makrancos Kata és a Prokofjev hangjaira táncolt Rómeó és Júlia igazi hagyományos Shakespeare-élményt ígérnek, korhű kosztümökkel – a modern rendezéseket helytelenítők legnagyobb örömére. Augusztusban a Margitszigeti Szabad-téri Színpadon azonban a Rómeó és Júlia egy új változata köszön majd vissza: Prokofjev zenéjére ezúttal Jean-Cristophe Maillot koreográfiáját táncolja majd a Les Ballets de Monte-Carolo társulata. Az előadás azon ritka alkalmak egyike lehet, melyen a magyar közönség a XXI. századi klasszikus balett rendkívül izgalmas és szép mozdulatait láthatja majd. Shakespeare évforduló Ahogy tetszik! A kezdeményezés oka, hogy a kimutatások szerint tíz középiskolásból egy néz szembe állandó szorongással és aggodalommal, amit a szülők, az iskola és a közösségi média terhel rájuk. Ezekre a problémákra jelenthetnek megoldást a háziorvos által felírt olvasmányok. A lista 35 könyvet sorakoztat fel, amelyek egytől egyig fiata-loknak szólnak, és olyan mindennapi nehézségek állnak a cselekményük közép -pontjában, mint az étkezési- és testképza-varok, baráti kapcsolatok vagy a depresz-szió és szorongás leküzdése. Nem új keletű felvetés, hogy az olvasás jót tesz a léleknek. A gyerekek meséken keresztül élik meg az őket foglalkoztató vélt vagy valós szoron-gásaikat. A történetben megjelenő főhőssel azonosulni tudnak, míg a gonosz boszorka és a hétfejű sárkány szimbolizálja a félel-meiket. Ha a gyerekek a meséken keresztül meg tudnak birkózni a fejükben élő akadá-lyokkal, az idősebb korosztály tagjai miért ne lennének képesek erre? Bizonyos esetekben persze elkerülhetetlen a gyógyszeres kezelés, azonban nem biztos, hogy az mindig feltétlenül szükséges. Aki már tinédzserkorban elkezd antidepresz-szánsokat szedni, talán soha nem tudja elhagyni azokat. Sok esetben az orvosok is ódzkodnak attól, hogy fejlődésben lévő szervezetet olyan készítményekkel terhelje -nek, amikhez könnyen hozzá lehet szokni. Enyhe depresszió vagy szorongás kezelé-sére, főleg még a felnőttkor betöltése előtt célravezető lehet más megoldások után nézni. Ennek első lépése miért is ne lehetne egy könyv, ami fiatalokat foglalkoztató témákat dolgoz fel? Ha az orvosoknak nem is sikerül vele kihúzni páciensüket rossz kedélyállapotából, ártani biztos nem árt. Sőt, egy olvasmányélménnyel és pár kikap-csolódással töltött órával biztosan gazdag-szik a fiatal. Ha a probléma továbbra is fennáll, még mindig lehet más megoldások után kutatni. A XXI. század a mentális betegségek kora, a kamaszok pedig amúgy is hajlamosak borúsabban látni a világot. Nyilván létezik olyan eset, amikor nem segítenek az alter-natív megoldások, de bizonyos helyzetek-ben érdemes lehet ezeket is kipróbálni. Ki tudja, ha legközelebb valami kudarc ér, lehet, hogy e sorok olvasóját is egy könyv húzza ki a gödörből. Pszichiáter helyett. Nézőpont rádai zita Könyvterápia A brit tizenévesek gyógyszerek helyett könyvekkel gyógyulnak. A szigetországban a háziorvosok pirulák helyett már regényeket is felírhatnak a mentális problémákkal küzdőknek. Zötykölődünk a metróban. A szemben ülő utastársak, mint a verebek a dróton, egymáshoz passzírozva bámulnak lefelé, a kezükben tartott készülékre, arcukat kísérteties fénybe vonja a képernyők kékes fénye. Akár egy Hitchcock-film… A mellet-tem ülő középkorú nő azonban megzavarja az áhítatot, és hirtelen hápogni kezd a társának: „micsoda borzalom, a mai fiata-lok, az a drága telefon meg tablet” stb. Az álszentség ezen magas foka azonban a fiatalokat éppúgy érinti, mint az élemedett korú elégedetlenkedőket. Sokan szemle-sütve ismerik be, hogy valóban inkább a Facebook-on írnak a szomszéd szobá-ban tartózkodó haverjuknak ahelyett, hogy átkopognának, ha kell valami. Mit mondhatnék erre: na és? Az okostelefonok, a kommunikáció millió új formája igenis azért jött létre, hogy segítse a hétköznapi életet, nem pedig azért, hogy a régi pénzbedobós telefonfülkéken nosztalgiázzunk, és a „mai fiatalságot” emlegessük (ami egyébként okostelefonok nélkül is elkerülhetetlen). Számtalan országhatárok által elszakított anya képes videócseten tartani a kapcsolatot a gyere-kével, rengeteg egymástól valami okból távol élő pár tudja megőrizni a kapcsola-tot ahelyett, hogy a távolság szétszakítaná őket. Mindezt az új csatornáknak köszön-hetően. Vajon hány remek állást köszön-hetünk Skype-on lefolyt interjúknak? Emellett azt se feledjük, hogy több terror-cselekményről már az események után pár perccel, a Twitternek köszönhetően lehetett tudni, illetve ezerszám érkeztek a jelzések a helyszínen tartózkodóktól, hogy biztonság-ban vannak, ezzel sok aggodalmat spórolva meg hozzátartozóiknak. Persze a 2016. kínálta lehetőségeket használ-hatjuk rosszul is. A mai napig modorta-lan dolog csetelni, miközben valakivel élő szóban beszélgetünk – csak úgy, mint ahogy húsz évvel ezelőtt udvariatlan volt telefonálás közben két másik emberrel csevegni. Azt állítani, hogy az emberi butaság és arrogancia az okoskészülékek és a közösségi média kommunikációt megölő hatásaira vezethetők vissza, nem más, mint a képmutatás igen durva formája. Nézőpont sebők orsolya Itt nincs wifi. Beszélegessetek! Ez a már-már közhelyszerű mondat jól reprezentálja azt a magatartást, ami -vel folyamatosan igyekszünk bűntudatot ébreszteni az okoskészülékeket hasz -nálókban. Vajon mikor esik már le, hogy a csetelés nem bűn, a közösségi mé -dia nem az ördög műve, a kommunikáció új formái pedig nem életveszélyesek? ","15 2016. május 2. MŰHELY NYEREMÉNYJÁTÉK A helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház egy előadására, valamint egy további szeren-csés megfejtőnk a BME Ajándékbolt jóvoltából egy pólóval lesz gazdagabb. A megfejtéseket a magazin@muhely.com e-mail címre várjuk május 8-ig. Előző számunk nyertesei: Györk Sarmasági (színházjegy) és Ádám Kőrös (póló). KERESzTREJTVÉNY Vitafórum Vasárnap (le)zárva Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondola -taitokat, megjegyzéseiteket az info@muhely.com címre küldhetitek el. Április 16-17-én 31. alkalommal rendezték meg Budapesten a Telekom Vivicittá Városvédő Futást. 1984-ben Olaszországból indult az Éljen a város! névre keresztelt rendezvény azzal a céllal, hogy a zsúfolt települések lakóit mozgásra bírják. Sokan mégsem éltetik ennyire a 13000 futót mozgó-sító rendezvényt, mivel a verseny miatt rendszerint lezárják a fél várost, többek között a Margit-szigetet és jó néhány Duna-hidat. Budapest lakossá-gának egy része nehezményezi, hogy a közlekedés gyakorlatilag megbénul egy napra. Természetesen ez nem csak erre a futóversenyre vonatkozik, egy év leforgása alatt többet is rendeznek. Szinte az összes hasonló eseményt vasárnapra szervezik, hiszen sokan csak így tudnak részt venni rajtuk. Ez a közlekedés szempontjából is kedvező, mivel a hét utolsó napján sokkal kevesebbeknek kell munkába vagy más kötött programra rohan -niuk, kevesebben vannak időhöz kötve, így kisebb problémát jelente-nek az útzárak. Általában a tömeg-közlekedésben is jelentkezik némi ideiglenes változás, ami kényelmet-lenséggel járhat. Azonban ezeket már hetekkel korábban bejelentik, a módosítás részleteit pedig nyilvános-ságra hozzák. Ezáltal mindenki előre eltervezheti a hétvégi programját és a helyszínre vezető legegyszerűbb útvonalat. Általában a nagyobb közösségek gyülekezési lehetősége – alapuljon az egy közös hiten, meggyőződésen, közös szenvedélyen vagy akár egy vélemény kinyilvánításán – lételem egy milliós népességű világváros pezsgő életében. A jól összehangolt lebonyolítás azt eredményezi, hogy több tízezren magukénak érezhetik Budapestet aznap, és biztonságosan, jó élményekkel térnek haza. Főváros-unkban egyre népszerűbbek a futóver-senyek, amiből már jó néhányat nagy sikerrel rendeztek meg nálunk. Kérdésként felmerülhet ilyenkor, hogy a mérleg nyelve merre billen, ha szemügyre vesszük az okozott társa-dalmi hasznokat és a kényelmetlensé-geket. Természetes, hogy a forgalmi változások a fontos ügyekben eljáró járművezetőket, utasokat bosszantja, de talán egyszer pont ők lesznek azok, akik egy megmozduláson szeretnének résztvenni. A hétvégi útzárak valóban okozhatnak kellemetlenséget, de talán a futóknak is kijár néha egy-egy nap, amikor zavartalanul hódolhatnak a szenvedé -lyüknek, nem kell várniuk a lámpák-nál, és nem kerülgetik őket a bicikli-sek. Pár órára mindenki megérdemli, hogy magáénak érezhesse az egész várost. rádai zita május 6. Nehéz www.szkene.hu • 1111 Bp. Műegyetem rkp. 3. K épület 2. emelet május 17. Züfec Férfi: Mucsi Zoltán Anya: Lázár Kati Tanár: Katona László Gados Béla Tanszékvezető: Ilyés Róbert Feleség: Moldvai Kiss Andrea Karesz: Jerger Balázs díszlettervező: Sárkány Sándor jelmeztervező: Kárpáti Enikő zeneszerző: Dresch Mihály a rendező munkatársa: Kiss Mónika rendező: Bérczes László 2010-ben a Bárka Színházban mutat-ták be Háy János Nehéz című drámáját Bérczes László rendezésében. 2015-ben a Nemzeti Színházban volt műsoron, a századik előadáshoz közelítve 2016-tól pedig a Szkéné Színház műsorán lesz látható a Mucsi Zoltán főszereplésével készült előadás. Mucsi a darabban nyújtott alakításá -ért megkapta a legjobb férfi főszereplő -nek járó díjat mind a Pécsi Országos Színházi Találkozón, mind a Színikri-tikusok díjátadóján, míg ez utóbbin Lázár Kati a legjobb epizódszereplő lett. A darabot eredetileg is Mucsi Zoltán-nak és Bérczes Lászlónak ajánlotta Háy János, nekik küldte a „karácsonyfa alá” 2009 decemberében a Nehéz súlyos, gyönyörű szövegét. Figyelmeztetjük nézőinket, hogy semmi közünk a színre kerülő előadáshoz; rendkívül furcsa, szomorú körülmé-nyek közt jutottunk a kézirat birtokába. Szergej Leontyevics Makszudov tavaly tavasszal lett öngyilkos Kijevben, és mi ugyanazon a napon vaskos paksamétát és levelet kaptunk. A paksaméta a már fent említett kéziratot tartalmazta. A levelet megdöbbenéssel olvastuk. Szergej Leontyevics azt írta benne, hogy midőn eldobja magától az életet, kéziratát nekünk ajándékozza, azzal a kéréssel, hogy javítsuk át, írjuk alája a nevünket és vigyük színre. Különös, ámde végső akarat! Így hát elfogadtuk az ajándékot. Már most közöl -nünk kell nézőinkkel, hogy az öngyilkosnak soha életében semmi köze sem volt színház-hoz, dramaturgiához. Jól ismer-jük Moszkva színházi életét és ennél fogva kezeskedünk érte, hogy sem olyan színhá-zak, sem olyan személyek, amilyenek a megboldogult írásában szerepelnek, nincse-nek és soha nem is voltak. Szergej Leontyevics Makszudov, írójelölt: Domokos Zsolt Ivan Vasziljevics, színházigazgató: Rózsa Krisztián Pjotr Bombardov, színművész: Viktor Balázs Foma Sztrizs, színházi rendező: Borsányi Dániel Ljudmilla Szilvesztrovna, színművésznő: Piti Emőke Rudolfi, színházi ember: Horváth Szabolcs látvány: Jeli Luca dramaturg: Kautzky Máté fordító: Szőllősy Klára rendezőasszisztens: Erdélyi Adrienn rendező: Benkó Bence, Fábián Péter Őszi gyümölcs Részben kies! Ritka női név Regehős Tell… Észak Északi nép Angol ffi név Járda Trend Passz Út jele -va párja Magyar együttes 1 . S Hatvany … írónő Filmet bemutat Gyúr Római 5 Átmérő Katonai fedezék Nem szelíd Kiejtett betű Múlt angolul Feltéve Névelő Dél-előtt Dél Ülőhely parkban Vízi állat Aranyos Nagy későn Remélt Kicsi a ruha Kelvin Operációs rendszer Következ -ménye Yard Bolgár néptánc Adó szélek! Kutat Kerti eszköz 2 . Kettős betű Alulra Kutyuli Bárd eszköze Közteher Egy pár Parlamen -ti munka Római ezer Török rang Nevada Bele -lógat Zár Infor -matika Orosz ország Kórház Energia hat. ráta -ra párja Sérülés eredménye Number one! Parkoló Zorro Kelvin Meztelen Ballag ","GONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. Az előadások időpontja: csütörtök 17-18 óra A képzés helyszíne: K.I.71. A részvétel INGYENES. Jelentkezés: info@muhely.com A jelentkezéshez kérjük adjátok meg a nevetek mellé az évfolyamotokat és annak a karnak a nevét, amelynek hallgatói vagytok. Az írás művészete A Műhely lap szerkesztősége gyakorlatorientált újságíró képzést indít minden félévben elsősorban 1. és 2. évfolyamos hallgatók számára. Amit kínálunk: - a média belső világának megísmerését, - az újságírás műfajainak elsajátítá-sát, és azok profi használatát, - írás és beszédtechnikai gyakorla-tokat, - csoportos interaktív képzést, - a különböző kommunikációs technikák elsajátítását, - személyre szabott értékelések, - publikálási lehetőséget már a képzés ideje alatt is a Műhelyben, - a legjobbaknak bekerülési lehető-séget a Műhely szerkesztőségébe, rendszeres munkalehetőséggel, - felkészítést a munka világának kommunikációs kihívásaira. Festékbolt A reménynek van színe? Mert én azzal festek. Reményszínre váltom, Budát és Pestet. Hálából még van-e? Tele van a raktár, Ezt eddig nem vette, A magyar egyáltalán. Alázatból alig. Egy adag van ottan, Parlamentre szánt festék, Porzik a sarokban. Boldogság? Elfogyott, Te jó ég vagy száz éve, Mikor fogunk kapni, Utánpótlást végre ? PIRITY ÁDÁM Mert… lászló zsófia Mert a nő úgy szeret, ahogy a völgy szereti a hegyről lezúduló patakot. Hívogatja, magába zárja, tajtékját csillapítja. S mikor a patak megnyugszik, a völgy újból útjára engedi. Mert a nő úgy szeret, ahogy az öreg tölgy szereti a vándort, ki hűs tövében megpihen. Megtámasztja fáradt hátát, oltalmazza záportól. Nem kérdi, honnan jött, nem kérdi, meddig marad. Mert a nő úgy szeret, ahogy a hajnal szereti az ébredező várost. Lágyan betakarja, puha csókot nyom homlokára, majd tovaszáll, nehogy megzavarja a mindenna-pok ütemét. Mert a nő úgy szeret, ahogy a tenger szereti a tomboló vihart, mely felkorbácsolja kedélyeit. Őrült táncot járnak együtt, hogy a tenger elnyelje dühét az égnek, és simábbá váljon tükre, mint valaha. Mert a nő úgy szeret, ahogy a riadt kismadár szereti az eget, mikor először próbálja szárnyait. Szíve a torkában dobog, de nem néz le a mélybe. Ha a földre hull, sem adja fel, megpróbálja újra, meg újra. Mert a nő úgy szeret, ahogy csak szeretni lehet. Tisztán, mélyen, forrón szeret. BOROS TAMÁS Te csak ül S z velem szemben szótlanul, tekintetemtől bénultan és kicsit értetle-nül, ahogy a lemenő nap fényében az árnyékom rád vetül. Ne csak engem láss, bennem láss, s Z ememből olvasd ki, mire vágyom. Fedezd fel benne milyen az örök gyermek őszinte, ártatlan mosolya, a kamasz fiú szenvedélyének vonzása, a felnőtt férfi harsogó, határozott hangja és a vén aggastyán halk, dorgáló szava. Átélted már mindet mellettem, hiszen én csak hozzád igazodtam. Próbáltalak téged megfejteni, de még ez sem sikerült, nemhogy megérteni. Futnék érted, csak mondd m E g, hova. Mutasd meg közös utunk célját, vagy higgyem azt, ez lesz a végállomás? Kérdezem, volt-e, van-e más, mert ért már oly sok csalódás. A padló pedig poros, s minden talpra állás után a ruhám koszos. S mégis összeszed-tem maradék büszkeségem, s félve bár, de megkérdezem: akarod-e még fogni kihűlt kezem, hajthatom-e öledbe zilált fejem, öleled-e meggyötört testem, vagy hagyjon el minden hitem? Adj választ, hogy nyújtasz-e majd támaszt, ha a mindennapok nyüzsgése elfáraszt? Mégsem szavaid száma szapo R odik, hanem máskor tündöklő szemeidben a cseppek lesznek sűrűbbek. Nem tudom még meddig várjak, a cigis dobozból egyre csak fogynak a szálak, lassan már nem csak a te könnyeid folynak. Nem bátortalan, han E m bizonytalan a lelkem, és ezt te nem érted. A mondataim közti csend pedig egyre hosszabb, vajon lehet ez még ennél rosszabb? Hazafelé félúton sms-ben szólsz csak hozzám, azt írod: szeretsz. De én már nem hiszek neked, mert mikor az érzéseidről kérdeztelek, elfordítottad a fejed, és ez olyan cselekedet, mely beszédesebb, mint bármilyen felelet. S lehet, hogy már másra gondoltál, nem csak engem csókol T ál, de tudom, hogy azon az éjjelen velem álmodtál. Majd ha egyszer tollamból olvasod a neved, mi az, mi némaságod miatt elveszett, és fájni fog minden egyes sor. Talán hiányolod majd közelségem, ha többet nem hallod nevetésem, kívánod majd lágy érintésem, kell majd aggódó félté-sem, megér T ed majd minden akkori kétségem, és megbocsájtod majd összes vétségem. Lehet, hogy becsül E tem már nem marad, ha ezt befejezem, szívem megszakad, de én kiírom magamból, mi fáj nekem, s te vajon mit teszel? Én írok majd, vagy iszom, még bírok, ha néha magányo-san sírok. Te csak néze L magad elé, s mikor eszedbe jut minden közös E mlék, emeled majd üres tekinteted az ég felé, s kérded akkor, miért? Azért, mert értem oly K eveset tettél, és közben szép lassan elvesztettél PloszKina Krisztina Áttetsző és súlytalan testükkel táncot járnak a szél muzsikájára. Viszi az őket bárhová, előtte nincs akadály. Hegyen-dombon át, kanyargós utcákon keresz-tül, háztetők fölött. Csapatba verődnek, magányosan vándorolnak, mint az ördögszekér, vagy megrekednek egy antennába kapaszkodva. Nem kellenek már senkinek… A csupasz fák koronáját fehér foltok-ként borítják belegabalyodva göcsörtös ágaikba, és magatehetetlenül lobog-nak odafent. Az arra tévedőknek néha integetnek, de nem sokan veszik észre gyenge kapálódzásukat. A vasút mentén nyájba verődnek, és tarkára festik a meztelen földet, majd új célok felé veszik az irányt, bár sohasem tudják, hogy hová is tartanak valójában. Ha süt a nap, vidáman kergetik egymást a sima aszfalton, és pajkosan játszanak a város főterein. Nem zavarja őket, hogy közben folyamatosan arra hömpölyög a munkába sietők mogorva tömege, hiszen számukra ők úgyis láthatatlanok. Ellepik a járdát, a folyópartot, a bokro-kat, a játszótereket, a síneket és a gondo-latokat. Terméketlen álmok ők, melyek-ről senki nem akar tudomást venni, mégis ott vannak mindenütt körülöt-tünk. Erőtlen szellemként kísértenek a be nem teljesült, száműzött és kitaszított tervek, vágyak és ábrándok. Emlékez-tetni próbálnak arra, akik voltunk, vagy akik lenni szerettünk volna. Eszünkbe juttatják azt, ami már nincs, ami a múlté, és nem jöhet vissza. Mégis itt vannak, halvány tüneményként keringőznek a szélben, megtréfálnak, mint az áprilisi tavasz, vagy pedig csendesen követik lépteink nyomát. Úgy tesz az ember, mint aki nem vesz észre semmit, és gondtalanul sodró-dik az árral. Úgy tesz az ember, mint aki nem látja azt, ami körülötte van, és nem hallja a múlt szomorú melódiáját. Hallja ám! Olyannyira, hogy a részévé válik, és egybefolyik az élet sóhajaival. A nejlonálmaink pedig továbbrepül-nek ismeretlen otthonuk felé, ahol nem lapítja ki fehéren derengő testüket a színlelt közöny. Nejlonálmok röpte Nagy betűkkel "]