["MŰHELY Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XIV./7. 2016. május 17. HIRDETÉS Cikkünk a 6. oldalon 18036754-1-43 HIRDETÉS Kérjük, hogy befizetett adójának 1 %-át a közhasznúan működő Műegyetemi Hallgatókért Alapítvány számára ajánlja fel. Adószámunk: A szexuális zaklatás és erőszak veszélyeire hívja fel a figyelmet az a színda -rab, amelyet a Műegyete -men mutatnak be hamaro -san. Az est egyik szerve -zőjével, Balla Esztellával beszélgettünk . Cikkünk az 4. oldalon Cikkünk a 11. oldalon Cikkünk a 3. oldalon Cikkünk a 7. oldalon Kreatív érdeklődése az építészet irányá -ba sodorta, végül a várostervezésben találta meg hivatását. 2010-ig főépí -tészként a fővárosi fejlesztések irányí -tásáért is felelt, majd az általános bi -zalmatlanság és a kezdeményezéseket ellehetetlenítő bürokrácia miatt lemon -dott tisztségéről. Az azóta eltelt idő -szakról, aktualitásokról és a jövő mér -nökei előtt álló kihívásokról kérdeztük Beleznay Éva építész-urbanistát. A város mindenkiért, mindenki a városért Egy oktatót és egy hallgatót tün -tettek ki idén a Pro Juventute Universitatis díjjal, melyet a Szená -tus és az Egyetemi Hallgatói Képvi -selet együttesen ítél oda azoknak, akik példaértékű tetteikkel segítik a hallgatóságot és az oktatást. Az idei két díjazott Kövesi János és Szipka Károly . Pro Juventute Universitatis díjazottjai A brazil elnököt megbuktatnák, a legnagyobb állami vállalat milliárd dolláros korrupciós ügyben érin -tett, közben a gazdaság zuhanóre -pülésben van, és egyre többen fer -tőződnek meg a Zika-vírussal. Az olimpia vízi sportjainak helyszíne szennyezett, a létesítmények drá -gák, és az építkezéssel csúszásban vannak. Ha szerencséje van Brazí -liának, a teljes összeomlás csak az idei riói nyári játékok után követke -zik be. A riói nyári játékok botrányai A hagyományokhoz híven idén is megrendezték a hallgatók körében oly népszerű Dunai Regattát, ame -lyen hat magyar egyetem evezős csapata mellett ezúttal az Oxford és a Cambridge fiataljai képviselték az angol elit egyetemeket. A magyar felsőoktatás krémje pedig tizenöt csapattal szállt vízre az amatőr sár -kányhajós futamokon. Oxford vs. Cambridge összecsapás a Dunán Fotó: Dobó Diána Fotó: Fejes Bence ","2 XIV. évfolyam 7. szám MŰHELY BME KÖRKÉP Felelős kiadó: Daku Dávid Kun Levent Alex Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Rovatvezetők: István Adrienn BME körkép, bmekorkep@muhely.com Kupcsik Réka Kapun kívül, kapunkivul@muhely.com , Kun Zsófia Közélet, kozelet@muhely.com Bencsik Ildikó Sport, sport@muhely.com Pál Noémi Magazin, magazin@muhely.com Bedő Balázs Technika, technika@muhely.com ) Kép- és tördelőszerkesztő: Baki Mihály Az újság készítésében résztvettek: Vers Dávid Martin, Martin-Kovács Ákos, Háfra Gábor Szerkesztőség: 1111 Bp., Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Hirdetésszervezés: E-mail: info@muhely.com Tel.: 463-2081, Fax: 463-3839 Nyomda: Komáromi Nyomda és Kiadó Kft. Vezető : Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 MŰHELY Lapunkat rendszeresen szemlézi a megújult www.observer.hu Hírek és érdekességek a Műhely Online Facebook oldalán HIRDETÉS Megváltozik a köztársasági ösztöndíj ponto-zási rendszere az idei évtől. A lényegi elemekről kérdez -tük Nagy Editet , az Egyetemi Hallgatói Képvise-let (EHK) pályázati referensét. ISTVÁN ADRIENN Milyen rendszer alapján műkö -dött eddig a köztársasági ösztön -díj kiosztása? Minden egyetem kap egy hivata -los levelet az Emberi Erőforrá -sok Minisztériumától, amelyben kiemelik a Nemzeti felsőokta -tási törvény, illetve az 51/2007. Kormányrendelet azon passzu -sait, amelyek erre az ösztön -díjprogramra vonatkoznak. Leírják, hogy hány fő kaphat az adott egyetemen ilyen támoga -tást, az alapvető kritériumokat, az ösztöndíj összegét valamint a BSc után MSc-re felvételiző hallgatókra vonatkozó szabály -zásokat. Az idei évtől a pályázati kiírás rektori–kancellári közös utasításként jelenik meg. (Az EHK egyetértési jogot gyako -rol a kiírással kapcsolatban.) Az ösztöndíj meghirdetése után legalább 30 napot biztosítunk a hallgatóknak a jelentkezésük leadására. A pályázatok szakmai részénél az EHK figyelembe veszi az oktatói oldal javasla -tát. A sporttevékenységeket és a közösségi eredményeket pedig az EHK egyszemélyben bírálja és pontozza. Ennek végeztével kiírunk egy előzetes eredményt, mely után 15 napjuk van a hallgatóknak a Hallgatói Jogor -voslati Bizottsághoz fordulni, amennyiben az eredmények -kel nem értenek egyet. Ezután legkésőbb augusztus 1-ig kikerül a végleges eredmény is, amivel párhuzamosan elküldjük a javas -latot az oktatásért felelős minisz -ter részére. Milyen feltételeket határoznak meg a jogszabályok? Követelményként csak annyit írnak elő, hogy az adott hallga -tónak legalább 2 aktív félévre be kellett jelentkeznie, valamint 55 kreditet meg kellett szereznie az adott vagy a korábbi képzései -ben összesen. A továbbiakat már intézményi hatáskörbe utalják. Ezen felül viszont maximalizál -ják az ösztöndíjban részesülő hallgatók számát is: az államilag támogatott, teljes idejű alapkép -zésben, mesterképzésben és osztatlan képzésben tanuló hallgatóinak 0,8%-a kaphatja meg a kitüntetést. Idén ez össze -sen 125 főt jelent. A karonkénti felosztásokat a Kancellária végzi, ugyanezen elv szerint. Általá -ban 180-200 pályázat érkezik be, nagyobb karok esetén – mint a Villamosmérnöki és Informatikai Kar vagy a Gépészmérnöki Kar – túljelentkezés szokott lenni, de népszerű az ösztöndíj a Vegyész -mérnöki és Biomérnöki Karon is. Vannak olyan karok is, ahol kevesebben jelentkeznek, mint ahány hely van, ilyen például az Építészmérnöki Kar, illetve az Építőmérnöki Kar. Milyen változtatásokat végezte -tek a rendszeren idén? Eddig az egyetemi kiírásban nem szerepelt részletes ponto -zás, csak a ponthatárok voltak feltüntetve, így például nyelv -vizsgákra 0-tól 20-ig lehetett pontokat adni. Habár nekünk volt egy belső pontozási rendsze -rünk, hogy minden bíráló egysé -gesen járjon el, ez azonban nem került a pályázati kiírásba. Most már a teljes rendszer elérhetővé és megismerhetővé vált, aminek köszönhetően sokkal részlete -sebben nyomon követhető, hogy miért hány pontot lehet kapni. Az oktatási dékánhelyettesek már régen szorgalmazták, hogy kapjon nagyobb hangsúlyt az ösztöndíj elbírálásánál a tanul -mányi rész. Ennek eredménye -képpen további változás, hogy megnégyszereződött a tanulmá -nyi átlagért járó pontok száma. Ezeken felül kibővítettük még a rendszert azzal, hogy az aktív félévenkénti súlyozott tanulmá -nyi átlagok számtani közepének kell legalább 4-nek lennie, nem pedig külön-külön félévenként. Ezen felül a vizsgált időszak -ban aktív félévenként megszer -zett kreditszámnak átlagosan legalább a 27-et el kell érnie. A HÖOK átfogó újításokat ter -vez a hallgatói ösztöndíjak terén, ebbe beleértve a köztársasági ösztöndíjat is. Hogyan készül -tök erre? Már az elejétől egyeztetnek velünk is. Jelenleg az ösztöndíj presztízsének növelése irányába látszik elindulni a dolog. A tervezet szerint országos szinten változna az ösztöndíjban része -sülő hallgatók száma, amivel párhuzamosan a jelenlegi 340 000 forintos – 10 havi bontásban kifizetett – juttatás is növekedne. Szeretnék elérni, hogy a köztár -sasági ösztöndíj egy rangos díj legyen, amit csak a legjobb hallga -tók nyerhetnek el, és ezáltal írhat -nak majd bele az önéletrajzukba. Illetve az is felmerült, hogy egy országos díjátadót rendezzenek minden nyertesnek, ezzel emelve a kitüntetés elismertségét. A tervezetben felvetették annak a lehetőségét is, hogy szakterüle -tenként hasonló pontozási elvek alapján hasonlítanák össze a különböző egyetemi hallgatókat. Ennek viszont az a buktatója, hogy ugyanahhoz a tanulmá -nyi eredményhez a különböző egyetemeken más-más munka -mennyiség szükséges. Így ezek egyelőre csak tervek, de minden -képp elindulunk az egységesítés irányába, és várjuk a fejleménye -ket. Az idén mikor kell leadni a je -lentkezéseket? Május 3-án szavaztunk arról, hogy egyetértünk az ösztöndíj kiírásával. Várhatóan – amint a Neptun-kérvények elérhe -tővé válnak – május 20-a után már lehet is rá pályázni egészen június 27-ig. Ezután több mint egy hetünk lesz elbírálni a pályá -zatokat, és július 10-ére lesz meg az előzetes eredmény. Ezt követően lehet fellebbezni, és a végleges eredményeket ezután tesszük közzé, továbbá augusz -tus 1-ig a Hallgatói Szolgáltatási Igazgatóság is megküldi a javas -latot a Minisztériumnak. A folyamatról és az eredményekről a www.koztarsasagiosztondij.bme.hu oldalon tájékozódhatnak a hallgatók. Köztársasági ösztöndíj Változik a pontozási rendszer Az oktatási dékánhelyettesek már régen szorgal-mazták, hogy kapjon nagyobb hangsúlyt az ösztöndíj elbírá-lásánál a tanulmányi rész. „ Fotó: Koronczi Richárd ","3 2016. május 17. MŰHELY BME KÖRKÉP Egy oktatót és egy hallgatót tüntettek ki idén a Pro Juventute Universitatis díjjal, melyet a Szenátus és az Egyetemi Hallgatói Képvi-selet együttesen ítél oda azoknak, akik példaértékű tetteikkel segítik a hallgatóságot és az oktatást. Az idei két díjazott Kövesi János és Szipka Károly . VARGA ÁGNES Kövesi János A BME Gazdaság- és Társadalom -tudományi Karon, Üzleti Tudomá -nyok Intézetben a Menedzs -ment és Vállalatgazdaságtan Tanszék tanszékvezető egyetemi tanára, a BME korábbi oktatási rektorhelyettese és a BME GTK korábbi dékánja. Közel 40 éve kezdte el pályafutá -sát a Műegyetemen Kövesi János, 1976-ban az alma mater növendé -keként, vegyészmérnökként diplo -mázott. A BME GTK egyik alapító oktatója, a kari struktúra egyik megteremtője, 1994 óta a Menedzs -ment és Vállalatgazdaságtan Tanszék tanszékvezetője. 1998 és 2015 között a kar dékánja, ezzel a Műegyetem történetében a leghosz -szabb ideig hivatalban lévő dékán. Kari munkáját 2004 és 2008 között szakította meg, amikor oktatási rektorhelyettesként tevékenyke -dett a BME-n. Kövesi János az egyik alapítója volt a BME műszaki menedzser szakának is, nevéhez köthető e szak 2015-ös megmen -tése is. Oktatóként, tanszékvezető -ként, dékánként és oktatási rektorhelyettesként is a hallga -tói érdekek szem előtt tartásával végezte, végzi munkáját. Példaér -tékű hozzáállással segíti a diákok és a hallgatói képviselet feladatait az oktatásban és a hallgatói ügyek gondozásában. Oktatói hitvallásá -hoz, miszerint az oktatók a hallga -tókért vannak, mindig hű maradt. Kövesi János többek között minőség -menedzsmentet tanít a BME GTK-n. E téma egyik legfontosabb alapelve, hogy a minőség szempontjából mindig a vevő a legfontosabb. „A hallgatóink a mi legfontosabb vevőink” – vallja. „A mai hányatott sorsú közigazgatási világban óriási felelősségünk van abban, ahogyan neveljük és oktatjuk a Műegye -temen tanuló fiatal mérnök- és közgazdász-szakembereket, azaz a jövő értelmiségi generációját” – fogalmazta meg oktatói küldetésé -ről a BME díjazottja. Tanítványai is elismerően nyilat -koznak oktatói tevékenységéről: Kövesi János hosszú évek óta a BME OHV szerint is az intézmény egyik legkiválóbb oktatója. 2008/09 tanév első félévében 4,9-es minősí -téssel az egyetem „OHV 100-as” listájának első helyezettje lett. Rendszeresen együtt dolgozik a diákokkal és a kari hallgatói képvi -selet tagjaival, kollégaként tekint tanítványaira, és mindig a rendel -kezésükre áll az oktatási és kari ügyekben. Számos végzős hallgató kimagasló diplomamunkájának, projektfel -adatának és doktori disszertációjá -nak témavezetője, konzulense volt. Több korábbi tanítványa ma már kollégájaként az egyetemen és a karon dolgozik, egykori hallgatói gyakorló szakemberként is kérik a szakmai útmutatását. Kövesi János örömmel fogadta a Pro Juventute Universitatis elismerést. „Nagyon meglepőd -tem és meghatódtam, amikor megtudtam, hogy engem találnak érdemesnek erre a díjra” – mesélte. „Számos kitüntetést kaptam már a pályám során, de ez a mostani elismerés számomra a legkedve -sebb. A hallgatók szavazták meg, azok, akikért oktatóként dolgo -zunk.” Kövesi János tanszékveze -tői megbízatása jövőre jár le, ám egyelőre még nem tudja, hogy mit tartogat számára a jövő. Továbbra is szeretne oktatni, nagy élvezettel tanítja a „Kvantitatív módszerek” és a „Kockázat és megbízhatóság” tárgyakat. „Az oktatás mellett továbbra is szívesen segítem a diákokat a személyes konzultáci -ókon, projektfeladatok témaveze -tésével. Oktatóként ez nem csak kötelességem, hanem az egyik legnagyobb örömöm” – zárta gondolatait a GTK kitüntetett tanszékvezetője. Szipka Károly A hallgatói közéletért és az oktatás minőségének javítása érdekében végzett meghatározó tevékeny -ségéért részesül Pro Juventute Universitatis díjban Szipka Károly hallgató. Egyetemi munkássága során kiemelkedően fontos szerepe volt a közösségi életben, egyetemi és kari hallgatói képviselőként szabadidejének jelentős részét a diáktársak érdekeinek képvise -letére fordította, e közben tanul -mányait is kiváló eredményekkel végezte. Károly a BME Gépészmérnöki Kar mechatronikai mérnök BSc szakán szerzett diplomát, ezzel párhuza -mosan elvégezte a BME Gazda -ság- és Társadalomtudományi Kar gazdálkodás és menedzsment képzését is. Kitüntetéses eredmény -nyel abszolválta a BME GPK angol nyelvű Mechanical Engineering Modelling szakát. 2010-től 5 évig volt képviselő a BME GPK kari hallgatói képviseletében, ahol alelnöki és oktatási referensi pozíciót töltött be. 2012-2015 között a kar egyik EHK-delegáltjaként a testület sportreferensi, majd oktatási referensi és oktatási alelnöki feladatait látta el. Sport -referensként a BME Sportközpont működését vizsgálta, a felmérés eredményei alapján további fejlesz -téseket javasolt a központ számára. Oktatási referensként az egyetemi vezetéssel együttműködve részt vett a Tanulmányi és Vizsgasza -bályzat (TVSz) megújításában, ahol igyekezett érvényesíteni a hallga -tói oldal érdekeit. Felülvizsgálta és továbbfejlesztette az Oktatás Hallgatói Véleményezését (OHV), koordinálta az OHV-honlap létre -hozását, ahol elérhetők a felméré -sek statisztikái. Aktív szerepet vállalt a GPK mesterszakjainak újragondolásá -ban: az irányelvek meghatározá -sának segítésétől kezdve a kérdő -ívek összeállításán és kiértékelésén keresztül egészen a tantervjavasla -tok elkészüléséig. Dékáni dicséret -ben részesült a diáktársaiért végzett munkájáért. Sokan kérdezték már tőle, hogy hogyan fér bele ennyi feladat a hétköznapjaiba. A válasza nagyon egyszerű volt: „szeretem, amit csinálok”. Úgy véli, hogy a mérnöki és a kutatói munka számára elsősorban társadalmi felelősség -vállalást jelent, ez motiválta a tanul -mányai során és akkor is, amikor közösségi feladatokat vállalt. A hallgatói érdekképviselet mellett a tudományos munkában is kamatoztatta tudását: a Tudomá -nyos Diákköri Konferencia (TDK) házi fordulóján két dolgozatával is első helyezést ért el, egyik tanulmá -nyával az OTDK-n második helyen végzett. Köztársasági ösztöndíjban és Kari BME ösztöndíjban is kétszer részesült, illetve a Szellemi Tulaj -don Nemzeti Hivatalának diploma -díj pályázatán második helyezést ért el diplomamunkájával. Szipka Károly örömmel fogadta az „Egyetemi Ifjúságért” díjat. Bár már nem tevékenykedik hallgatói képviselőként, úgy érzi, hogy „ez az elismerés egy nagyon komoly visszajelzés, mely megerősít abban, hogy továbbra is kötelességem valamilyen formában segíteni az egyetem közösségét”. Szipka Károly örömmel emlékszik vissza az egyetemen töltött éveire, büszke az oktatókkal, az egyetemi alkalmazottakkal és a hallgató -társaival kialakított kapcsolataira. „Fantasztikus emberekkel, vagy ha úgy tetszik, példaképekkel dolgozhattam együtt, akik nap, mint nap azért tevékenykednek, hogy a Műegyetem egy jobb hellyé váljon. Örülök, hogy a részese lehettem, lehetek ennek” – vallotta a BME korábbi hallgatója, aki hatal -mas elismerésként tekint a Pro Juventute Universitatis díjra. Önzetlenül a műegyetemi hallgatók szolgálatában Pro Juventute Universitatis díjazottjai Pro Juventute Universitatis díj Magyarul az „Egyetemi Ifjúságért” díjat a BME Egyetemi Hallgatói Képvise-lete alapította 1992-ben. Az elismerést olyan személyek – oktatók és hallga-tók is – kaphatják meg, akik kiemelkedő tevékenységükkel a legtöbbet tették az egyetem ifjúsága érdekében. A díjazottakra az Egyetemi Hallgatói és Doktorandusz Képviselet tesz javaslatot, a kitüntetés adományozásáról pedig a Szenátus dönt. Évente legfeljebb 5 díj ítélhető oda a BME Humán-politikai Szabályzata szerint. Az elismerés a diákság pozitív visszacsatolásának jelképe, egy olyan kitün-tetés, amely az oktatási és hallgatói élet fejlődését és előrehaladását szolgálja. ","4 XIV. évfolyam 7. szám MŰHELY Felkavaró tartalmú színházi előadást mutatnak be a Műegyetemen. A szexuális zaklatás és erőszak veszé -lyeire hívja fel a figyelmet a kétsze -replős darab, mely egy hétköznapi teázás analógiájára építi mondaniva-lóját. Az est egyik szervezője Balla Esztella dokto-randusz-hallgató, akivel a fiatalokra leselkedő veszély -ről beszélgettünk. VARGA ÁGNES Amikor megkerested a szerkesztő -séget, az egyik első gondolat, ami megfogalmazódott bennem az volt, hogy veled is történt-e ilyen eset. Gondoltam, hogy sokakban felme -rül ez a kérdés. Szerencsére csak enyhébb zaklatással volt dolgom és a téma is komolyabb annál, minthogy egyéni sérelmekről beszéljünk. A szexuális zaklatás és erőszak egy olyan társadalmi probléma, ami nemtől, kortól vagy egzisztenciális helyzettől függet -lenül bárkivel előfordulhat, és komoly kihatással lehet az áldozat későbbi életére. Fontos a megelő -zés, és ugyanolyan fontos az is, hogy tisztában legyünk a fogal -mak jelentésével. Fogadjuk el, hogy mindannyian veszélyeztetettek vagyunk, tudjuk, hogy hogyan kell viselkedni, hogyan tudunk segíteni és kitől számíthatunk tanácsra. Az egyetemeken bemutatott, valós történeteket feldolgozó színdarab -bal játékos, ám diskurzusra sarkalló formában szeretnénk figyelmet adni a témának. Mi számít zaklatásnak, és mikortól beszélünk már erőszakról? Zaklatás minden olyan roman -tikus vagy szexuális tartalmú közeledés, megnyilvánulás, ami sértő, zavaró számunkra. Ez lehet szóbeli, például nem kívánt bókok; lehet testi, például érintés vagy közeledés; és vizuális, például ha valaki pornográf tartalmú képeket mutat. Lehet pszichológiai, amikor valaki tolakodóan udvarol, vagy ha akarata ellenére szexuális tartalmú játékokra sarkall valakit úgy, hogy „cikinek” állítja be, ha az áldozat kimarad. Ugyanúgy zaklatás -nak számít az is, ha egy szexuális cselekményért cserébe felkínálnak valamit, például egy oktató jobb osztályzatot ad a diákjának, vagy ha a főnök kirúgással fenyegeti az alkalmazottját. A szexuális erőszak durvább fajtája a bántalmazásnak, bűncselekmény -nek számít. Az áldozatot olyan szexuális tevékenységbe vonják be, amelybe nem egyezett bele. Ez megtörténhet egy randevú alkal -mával, egy párkapcsolatban vagy akár gyermekkel szembeni vissza -élés közben. Bármelyikről is legyen szó, az elkövető általában fenye -get, zsarol, visszaél a tekintélyével vagy a testi erejével, manipulálhatja az áldozatát, és olyan cselekede -tekre kényszeríti vagy hajt végre, amelyekbe az áldozat nem egyezett bele. Vagyis egy nőnek tudnia kell „ne -met” mondani? Ez az egyik leghatásosabb módja, hogy megelőzzük az erőszakot. Mindenkinek joga van visszauta -sítani a kezdeményezést, és csak olyan tevékenységben részt vennie, amire vágyik, ami örömet okoz számára, és amit szabad akaratá -ból, teljes tudatában hozott meg. Itt jön képbe a másik oldal is: ha nem vagyunk biztosak abban, hogy a partnerünk is akarja a játékot, az együttlétet, inkább álljunk le. Tévhit, hogy például a lányok bizto -san csak kéretik magukat, amikor nemet mondanak egy randevúra. Lehet ez is egy eszköze a női prakti -kának, ám a nők képesek eldön -teni, hogy érdekli-e őket a másik személy szexuális közeledése vagy sem, és így adja egyértelműen a másik fél tudomására, hogy ellenzi a férfi közeledését. Nálunk is történt már hasonló a Műegyetemen, ám szerencsére nem fajult el a dolog. Néhány évvel ezelőtt történt, hogy több lány összefogott és közösen jelentették fel az intézménynél és a hallgatói képviseletnél a zaklatójukat, aki követte a lányokat és képeket készí -tett róluk a beleegyezésük nélkül. Csak nők lehetnek áldozatok? Ez is egy élénken élő tévhit. Tény, hogy a gyengébb nem kiszolgálta -tottabb, ám a férfiakat vagy fiúkat is érheti nemi erőszak a koruktól, a termetüktől, a vallási, a nemi hovatartozásuktól vagy a bőrszí -nűktől függetlenül. Ez számukra is ugyanolyan rossz érzés, mint egy nőnek, a férfiakon is eluralkodhat a rettegés, a kétségbeesés és a tehetet -lenség érzése. Tévhit az is, hogy csak sötétben, sikátorban és a pillanat hevében erőszakolhatnak meg valakit. Az ilyen cselekmények közel 80%-át előre „megtervezik”, és többsé -gük az áldozat számára jól ismert helyen, például az otthonában történik meg. Gyakori a házas -ságon belüli erőszak, amikor az áldozat számára jól ismert fél követ el bűncselekményt. A fiatal nők mellett áldozattá válhatnak az idősebbek, a kisgyermekek, sőt, még csecsemők is. Milyen veszélyek fenyegetnek minket, egyetemista korosztályt? Fiatalok vagyunk, és egy olyan életkorban élünk, amikor többsé -günk rendszeresen jár szórako -zóhelyekre, koncertekre kisebb, nagyobb társaságban. Ilyen alkal -makkor a tizenéves és fiatal felnőtt korosztály tagjainak körében a leggyakoribb a randierőszak. Ilyen -kor az elkövető drogokat használ -hat, amelyek tehetetlenné teszik, lebénítják az áldozatokat. Gyakori randidrog lehet a rohypnol, a ketamin vagy a gamma-hidroxi-butirát (GHB), melyek színtelen, szagtalan anyagok, és általában az italokba csempészik bele. Ám nem csak ezek a randidrogok lehetnek veszélyesek, egyéb drogok vagy a túlzott mértékű alkohol is okozhat bódultságot, kontrollvesztést és csökkenti a védekezőképességet. Fontos megjegyezni, hogy zaklatás, erőszak nem feltétlenül szórako -zóhelyhez kötött, egy házibuliban vagy egyetemi összejövetelen is oda kell figyelnünk. Hogyan lehet megelőzni, elkerülni a bajt? Fontos, hogy ismerjük a saját határainkat, tartsuk a mértéket. Lehetőség szerint figyeljük a saját italunkat, ám ha huzamosabb ideig felügyelet nélkül hagytuk valahol, inkább ne igyuk meg, hiszen a randidrogok íz, szín vagy szag alapján sem különböztethetők meg. Vegyük észre azt is, ha valaki sorra veszi másoknak az innivalót. Utasít -suk vissza az ilyen meghívásokat, főleg, ha idegentől érkezik. Ha lehet, a lányok csapatosan közle -kedjenek, és a társaság tagjai tudja -nak róla, hogy éppen mit csinálnak, hol vannak a társaik. Erőszakosan közeledő féllel szemben legyünk határozottak, kategorikusak, és ha a helyzet megkívánja, csapjunk „jelenetet” és keltsünk feltűnést. Nem kell jónak és türelmesnek lenni egy számunkra idegen, esetleg agresszív emberrel, akinek semmivel nem tartozunk azért, amiért meghívott egy italra. Mit kell tenni, ha mégis megtörté -nik a baj? Mindenkinek joga van a védelem -hez, az igazságszolgáltatáshoz és a támogatáshoz egy ilyen traumában, melynek következtében az áldozat gyakran azt érzi, hogy elveszítette a kontrollt az élete és a sorsa felett. Fontos, hogy még ilyen nehéz helyzetben is tudatosítsa magával az áldozat, hogy nem felelős azért, ami történt, amit tettek vele. Senki -nek sincs joga ilyet tenni egy másik emberrel, legyen szó egy idegenről, egy ismerősről, a házastársról vagy a szülőről. Ha megtörténik az erőszak, elsőként keressünk egy biztonságos helyet. Az áldozat nagyon nehéz helyzet -ben van ilyenkor, ám fontos, hogy lehetőség szerint ne zuhanyozzon le, ne mossa meg a fogát, ne menjen el a WC-re, és ne is öltözzön át, mert így fontos bizonyítékokat őrizhet meg a bűncselekményről. Fel kell keresnie egy igazságügyi orvos szakértőt, mert a bíróság csak az ő szakvéleményét fogadja el bizonyí -tékként, a nőgyógyász dokumen -tációját csak kisebb bizonyító erejű okiratként. A rendőrség vagy a mentők segítenek abban, hogy hogyan lehet felkeresni egy ilyen szakembert, akiknek az elérhető -ségei az Igazságügyi Minisztérium honlapján is megtalálhatóak. Mi történik az orvosnál? Az igazságügyi szakértő elsőként megállapítja az áldozatról, hogy mennyire súlyosak a sérülései. Gyakran előfordul ugyanis, hogy sokkos állapotban a sértett nem érez fájdalmat. Megállapítja azt is, hogy kapott-e szexuális úton terjedő betegséget (HIV, szifilisz, ill. nőknek 72 órás esemény utáni tablettát ír fel). Ezen túl az igazság -ügyi szakértő rögzíti a bizonyí -tékokat, melyek a mindennapi tevékenység során gyorsan elvesz -hetnek: képeket készít, kenetet vesz, rögzíti az írásbeli vallomást; és segít az áldozatnak visszanyerni a teste feletti kontrollt. A fizikai sérülések mellett a lelki trauma feldolgozásá -ban a sértett pszichológus szakértő támogatását is kérheti. Az áldoza -tok gyakran éreznek szégyent, dühöt, sokkot, tehetetlenséget, félelmet, nincs jövőképük, félnek a későbbi szexuális együttlétektől, szorongnak, de előfordul olyan is, hogy keresik a veszélyes szituáció -kat, melyben újra a kontroll képes -ségét igyekeznek felfedezni. A család, a barátok hogyan segít -hetnek? Tisztelettel és türelemmel kell viseltetni iránta. Az áldozat ilyen -kor zaklatott lelki állapotban van, hajlamos meggondolatlanságo -kat mondani, tenni, ám ekkor is a támogatásunkról kell biztosí -tanunk őt. Tudatosítanunk kell benne, hogy nem követett el hibát. Az, ami vele történt, nem azért volt, mert kirívóan öltözködött, helytele -nül viselkedett, esetleg túlságosan felhívta magára a figyelmet. Segíte -nünk kell abban, hogy mielőbb visszaszerezze az irányítást a saját élete felett. Előfordulhat az is, hogy az áldozat álmatlanságban szenved, és állandó kényszert érez arra, hogy iskolát, lakhelyet vagy munkahe -lyet váltson. Segítsünk abban, hogy hite megerősödjön önmagában. Hagyjuk önállóan dönteni, és még véletlenül se beszéljük rá, hogy feljelentést tegyen, vagy éppen ne tegyen a bűncselekményről. Ezek mellett fontos az is, hogy ügyeljünk a saját érzéseinkre azért, hogy a részvét, a sajnálat, és esetle -gesen a bosszúállás gondolata ne emésszen fel minket és ezzel ne terheljünk másokat, legfőképp ne a stabilitásra és biztonságra vágyó áldozatot. BME KÖRKÉP NANE – Nők a Nőkért Együtt az Erőszak Ellen Egyesület 1994-ben jött létre azzal a céllal, hogy a nők és a gyermekek ellen elkövetett erőszakkal szemben lépjen fel. Az egyesület egyéni, közösségi és társadalmi szinten működik. Fő tevékenysége a segítségnyújtás. A szervezet munkatársai és önkéntesei segélyvonalakat tartanak fenn a családon belüli és a párkapcsolati erőszak felnőtt és gyermek áldozatai számára. A NANE e mellett prevenciós előadásokat is tart, közösségi megmozdulásokat és programokat szervez, a zaklatás és erőszak elleni cselekményekkel kapcsolatos veszélyekre hívja fel a figyelmet, és bűncselekmény bekövetkezés esetén segít az áldozatoknak a trauma feldolgozásában. NANE előadás a Műegyetemen Egy áldozat sosem hibás azért, ami vele történt Fotó: Fejes Bence ","5 2016. május 17. MŰHELY BME KÖRKÉP Megkérdeztük Milyen BME-s rendezvényeken szoktál részt venni? ÖSSzEáLLítOttA: VARNyu ILDIKó FOtó: DOBó DIáNA Évszázadunk arról szól, hogy a technika vívmányainak segítségével megpróbáljuk leegyszerűsíteni az életünket. A gyors, praktikus megoldások korát éljük, és nincs is ezzel semmi probléma. A mindennapi ügyintézést is szeretnénk minél előbb letudni, amit a bankkártya használata nagyban megkönnyít. A kasszánál állva nem kell hosszú percekig a pénztárcánk -ban kotorászni, számolgatni az aprót, ezáltal a vásárlás gyorsabbá, gördüléke -nyebbé válik, és a sorban mögöttünk állók -nak sem tesszük próbára a türelmét. Az érintéses fizetésre alkalmas eszközökkel a művelet ráadásul csupán pár másodpercbe telik. Nem vagyunk a táskánkban lapuló összeghez kötve, nem fogyunk ki olyan gyorsan az anyagi javakból. Nem szüksé -ges sok készpénzt tartani magunknál, így nyugodtabban sétálhatunk a nagyvárosok utcáin. Ha mégis lába kélne a kártyánk -nak, könnyen letiltható, így biztonság -ban tudhatjuk megspórolt vagyonunkat. Azonban a kérdés gazdasági vonatkozá -sai mellett nem mehetünk el szó nélkül. A meglévő bankjegyállomány karbantartása, szállítása és tárolása mintegy 388 milliárd forint társadalmi költséget jelent hazánk -ban évente. Egy készpénzmentes világban ez az összeg a felére csökkenne. A műanyag fizetőeszköz használata kétségkívül kényelmes és gyors, viszont a statisztikák szerint, aki kártyával egyen -líti ki vásárlását, akár 20-30%-kal hajla -mos többet költeni, mint aki saját szemé -vel győződik meg a nála lévő bankjegyek fogyásáról. A megnövekedett költekezés persze a gazdaságnak kedvező, a magasabb GDP-nek köszönhetően végül még azok is több pénzhez juthatnak bérük révén, akik a nagyobb kiadásért felelősek. Úgy tűnik, meglehetősen kényelmesek és türelmetlenek vagyunk, mivel a kártyás fizetések száma évről évre növekszik, aminek kétség kívül megvannak az előnyei is. Ha azonban az egyéni érdekeket nézzük, aki spórolni szeretne, jobban teszi, ha továbbra is a pénztárcájába nyúl, vagy más megoldást keres a kiadásai mérséklésére. Nézőpont Rádai Zita Kártyakérdés Különbözőek vagyunk, sokféleképpen, más napi rutin szerint éljük napjainkat, más szabadidős tevékenységek kötnek le min -ket. Egy dolgot azonban napi szinten mindannyian megteszünk: pénzt köl -tünk. Azonban nem mindegy, hogy milyen formában! Ayhan Dániel Mindig részt veszek a Gépészkari Napokon, a Slipen. Nagyon tetszet -tek az ottani programok, a Paddy and the Rats volt eddig a legjobb. Mindig nagy élmény számomra ez a rendezvénysorozat. Az Állásbör -zére is rendszeresen járok, de idén sajnos nem sikerült eljutnom. Más rendezvényt nem igazán ismerek. Nagy Anna A Slipet minden évben meglátogatom, és úgy látom, hogy egyre színvo -nalasabbá válik. Az Egyetemi Napokra is rendszeresen járok, és még nem csalódtam benne, teljesen elégedett vagyok vele. A programok, koncertek is jók, és emellett hallgatóbarát áraik vannak. A Whitefülön szoktam még részt venni. Leginkább attól függ a megítélésem ezekkel kapcsolatban, hogy kiket hívnak előadóknak. Turcsik Réka Én inkább a szórakoztató, zenés programokat kedvelem az egyetemi rendezvények közül úgy, mint a Kari vagy Egyetemi Napokat, vagy a Kolimpiát. De részt vettem már szakkollégiumi programokon is. A Műegyetemi Állásbörzére az óráim miatt eddig még nem tudtam kilátogatni, pedig érzem azt, hogy szükségem lenne rá, ha majd jó gyakorlati helyet szeretnék találni magamnak. Szabó Kristóf A Regattára rendszeresen ki szoktam látogatni. Az Egyetemi Napokon is mindig ott vagyok. Szívesen részt veszek az egyetemi és kari sport -napokon is, csak a tanárok szabadnapként tekintenek rájuk, és nem veszik figyelembe, hogy a sportnap közben nem tudunk az órákra készülni. Gólyabálon is voltam kétszer-háromszor, de nem annyira az én világom. Az Állásbörzére is kinéztem, de mint építész nem igazán találtam nekem való lehetőségeket. Józsa Máté Sok egyetemi rendezvényen részt vettem már. Az Egyetemi Napokon és a Dunai Regattán is voltam. Sportrendezvényekre, kézilabdameccsekre elég gyakran járok. Megnéztem az Műegyetemi Állásbörzét is. Idén sajnos a Gépészkari Napokra nem jutottam el, de jövőre mindenképp szeretnék azon is részt venni. Csatai Döme A Kari Napokon voltam tavaly, de igazából csak a Paddy and the Rats miatt. Egy sportnapon is részt vettem, de az iskolai kötelezettségek miatt nincs időm rendesen kihasználni az ilyen napok lehetőségeit. Más rendezvényeken nem szoktam részt venni. Eléggé összetartó gyerekkori társaságom van, és inkább velük töltöm a szabadidőmet, így nem is figyelem az egyetemi rendezvényeket. Boldog Regő Bence A legemlékezetesebb BME-rendezvény számomra a gólyabál volt. A Slipen is részt vettem, de a beadandók és a zárthelyik miatt csak egy napot engedhettem meg magamnak. Az Egyetemi Napokon is voltam, és jövőre szeretnék az Állásbörzére is elmenni. Bartus Ádám Az Egyetemi Napokon a fellépőket nagyon jól válogatták össze, sok koncertet meglátogattam. A szervezéssel is elégedett voltam, meg persze az egésznek a hangulata is jó volt. A BME Állásbörzéről már hallottam, de még nem jutottam el rá. Egyes kari rendezvényeken is részt veszek, amiknek megvan a maguk kis szűk körű sajátos közege, társasága. A gólyatábor viszont furcsa volt a biztonsági őrökkel. Nem ölte meg a hangulatot, csak mindenki számára szokatlan volt. HIRDETÉS ","6 XIV. évfolyam 7. szám MŰHELY KAPUn KívüL Kreatív érdeklő -dése az építészet irányába sodorta, végül a városterve-zésben találta meg hivatását. 2010-ig főépítészként a fővárosi fejleszté -sek irányításáért is felelt, majd az általános bizal-matlanság és a kezdeményezése -ket ellehetetlenítő bürokrácia miatt lemondott tiszt-ségéről. Az azóta eltelt időszakról, aktualitásokról és a jövő mérnökei előtt álló kihívá -sokról kérdeztük Beleznay Éva építész-urbanistát. BáRkovics GeRGő Lemondásakor kelt nyílt levelé -ben úgy fogalmazott, hogy „haté -konyabb keretek között” szeretne tenni Budapestért. Elég hatékony -nak bizonyultak a civil szféra nyújtotta lehetőségek? Hatékonyság alatt azt értem, hogy nemcsak készítünk, hanem meg is valósítunk terveket. Ebben az értelemben a projektrendszer legkevésbé hatékony működési formája a civil szervezet, viszont fontos szerepe van a közgondol -kodás befolyásolásában. A HuGBC egyesület, amelynek alelnöke vagyok, a környezettudatosság formálásával szeretne hozzájá -rulni a közjóhoz. Az építőiparban érdekelt cégeket és intézményeket tűztük ki célcsoportnak, de önkor -mányzatok részére is készítünk javaslatcsomagokat, sőt kezde -ményezéseinkkel a lakosságot is szeretnénk közelebb hozni ehhez a szemlélethez. Minden évben a Zöld Építészet Hetén rendezzük meg Green walk névre keresztelt programunkat. Ennek keretében a korszerű, környezetkímélő épüle -tek megnyitják kapuikat a látogatók előtt; vezetett programokra lehet jelentkezni, melyek során megmu -tatjuk, hogy az adott épületben az energiahatékonyság, az ésszerű vízhasználat, a szelektív hulladék -gyűjtés és újrahasznosítás terén milyen megoldásokat alkalmaz -tak, és milyen eredményeket értek el. Ipari létesítmények bemutatá -sára is szoktunk sétákat szervezni. Ilyen például a soroksári Organica szennyvíztisztító, amely magyar szabadalom alapján, sokkal hatéko -nyabban, organikus rendszer -ben valósítja meg a szennyezések eltávolítását a vízből. Az egyesületi munkán kívül gyerekeknek szóló építészeti-városismereti táboro -kat is szoktam vezetni. Fontosnak tartom, hogy az ökológiai látásmód már fiatal korban kialakuljon. Melyek a korszerű városfejlesztés és építészet fő irányai, és ezek mi -lyen feladatokat jelölnek ki a jövő mérnökei számára? A mérnöki feladatok kijelölésénél elsődleges szempont a környezet -tudatosság, annak minden ágával. Az épületek tervezése, megvaló -sítása, illetve ipari technológiák kidolgozása során az erőforrások felhasználását racionális alapokra kell helyezni, és olyan műszaki megoldásokat találni, amelyek nem merítik ki a készleteinket. Magyarországon az innovációs készség megvan, viszont ennek a jogi és pénzügyi támogatása néha mintha hiányozna. Ettől függetle -nül, rengeteg kiaknázatlan lehető -ség kínálkozik még ezen a terüle -ten. Példaként említeném a beltéri levegő minőségének fontosságát. A mai kutatások számszerűsítve is kimutatják, hogy az energia -hatékonyság, az anyaghasználat és vízhasználat mellett a beltéri levegő minőségének javítása is gazdasági hasznot hoz. Egy jól megvilágított munkahelyi vagy akár iskolai környezet, amelyben a megfelelő oxigéncsere is biztosított azt eredményezi, hogy az ott dolgo -zók, illetve tanulók hatékonyabban tudják a munkájukat végezni, és kevesebbet hiányoznak egészség -ügyi okok miatt. Ma már a céges bérlők kimondottan olyan irodahá -zakat keresnek, amelyekben a belső környezeti feltételek kedvezőek. Épületgépészetileg fontos, hogy a létesítményekbe olyan rendszere -ket telepítsünk a jövőben, amelyek környezetkárosító kibocsátása minimális. Nem csak az új techno -lógiák alkalmazása, hanem azok továbbfejlesztése és hatékonyabb berendezések gyártása is nagy társadalmi haszonnal jár. Újépítésű házaknál a környe -zeti szempontok a tervezés alapját képezik. Mi a helyzet a korszerűsítésre szoruló elavult épületállományal, mint például a pesti belvárosi tömbök? Egy városnak tisztelnie kell az örökségét. A leromlott állapotú épületek kicserélése azonban nem jelenthet gondot, ha azok pozitív értéket már nem adnak környe -zetükhöz. Azonban egy épület -együttes nem csak múltja miatt, hanem fizikai valójában is értéket képvisel, lebontásával hulladék keletkezik, amelynek kezelésé -ről szintén gondoskodni kell. A környezettudatos tervezés egyik legnagyobb eredményeket felmu -tató ága a hulladék-újrahasznosí -tás. Manapság egyre több bontócég foglalkozik az épen maradt téglák értékesítésével, de emellett a kelet -kező fémhulladék vagy bármilyen berendezés racionális felhaszná -lása is egy megoldandó probléma. Ebben a tekintetben magasra tették a mércét az Eiffel palota beruházói és fejlesztői, akik nagyon határo -zott környezettudatossági célok mentén valósították meg az épület rehabilitációját. Jó példa lehet még a Dorottya udvar is. Egy jó építé -szeti koncepcióval, ami a régi szerkezetet megtartotta, tökélete -sen működő modern irodaházat hozott létre a fejlesztő és műszaki szakmai csapata. Ebbe az irányba haladnak a minősítő rendszerek is: először is fel kell térképezni, hogy mi az, ami érték vagy újrahasz -nosítható, és ezek alapján lehet a döntéseket megfogalmazni. A társasházak épületgépészeti megújításával kapcsolatban le kell szögezni, hogy maguk az alaprend -szerek elég sajátos adottságúak. Minden társasházban van egy belső lichthof, ahova a korszerű szellőző -rendszerek beépíthetők, vagy akár egy távfűtéses-távhűtéses rendszer -rel kiszolgálhatók lennének. Persze gazdasági kockázatot jelent, hogy nem tudom, hány ház fog csatla -kozni a korszerűsítési programhoz, és emiatt lassabb ennek a megva -lósulása. Mindenesetre a leendő mérnököknek elég sok lehetősé -get teremt a házakat ellátó és a megújuló energiákra építő fűtés -rendszerek tervezése. Különleges tulajdonsága a fővárosnak, hogy állandó mennyiségű földhő áll rendelkezésére, ami geotermikus energiaként hasznosítható. Talán ez is egy jobban kiaknázandó út a jövőben. A Budai Vár és a Városliget át -alakítását megelőző társadalmi és szakmai egyeztetések elmaradása miatt sokan kritikával illetik a kor -mányt. Ön milyen szemmel tekint ezekre a beruházásokra? Mindkét esetben igaz, hogy a szakmai döntéseket a hozzáér -tők bevonása nélkül hozzák meg. Ez nem helyes. Minden nagyobb európai város a saját stratégiáját egy többéves konzultációs folyamatban alapozza meg. Nyilvánvalóan egy nagyobb közösség tekintetében nem lehet minden egyéni érdeket maximálisan kielégíteni, viszont az egészséges vita vagy alapos igényfelmérés, konfliktuselemzés, társadalmi és gazdasági helyzetkép alapvetően szükséges ahhoz, hogy utána olyan terv szülessen, ami a köz érdekét szolgálja. A Hauszmann-terv és a Liget Budapest projekt is alapvetően hibás koncepcióra épül. A Várne -gyednek a lakosságot szolgáló kulturális térnek kell lennie. Ha kormányzati negyedet csiná -lunk belőle, akkor elveszik az a közhasznú funkció, amelynek köszönhetően az emberek be tudtak menni ezekbe az épület -együttesekbe. A Városliget kapcsán felmerül a kérdés, hogy miért egy kétszáz éves közparkból kell múzeumi negyedet csinálni. A növényi állományt kellene karban -tartani és a zöld területeket növelni. Vitán felül áll, hogy a Budai Vár és a Városliget is rehabilitációra szorul, de ez nem szükségszerűen jár együtt rendeltetésük módosítá -sával. Mondana olyan sikeres városfej -lesztési példát, amely minta lehet Budapest számára is? A kedvenc példám Barcelona, ahol a polgármester és a főépítész a társadalmi és környezeti érdekek -nek valamint a gazdasági megva -lósíthatóságnak az összhangját jól tudta biztosítani javaslataival. A város nem az épületeket és az építé -szetet akarja szabályozni, hanem az infrastruktúrát, ami olyan minőség -ben és olyan szolgáltatást biztosít, hogy az ingatlanbefektetők nem az agglomerációban, hanem a városon belül építenek. A közmű -alagutakban például egy központi fűtés-hűtés rendszert alakítottak ki, amire olcsóbban lehet csatlakozni, mint ha saját hálózatokat építené -nek ki. Emellett van egy pneuma -tikus elven működő szelektív hulladékgyűjtő vezetékrendszer is, amelyen keresztül a szemét a hulladékfeldolgozóhoz jut. Tehát egy városfejlesztési tanács -adó csapat nagyon fontos eszköze lehet a döntéshozóknak. Ennek az igényét hiányolom a mai politiká -ban. Minden politikusnak üzenem, hogy ők járnak jól, ha a szakmai véleményekre hallgatnak. Civil városfejlesztés terepén A város mindenkiért, mindenki a városért Beleznay Éva Beleznay Éva építész-urbanista, 2007 és 2010 között Budapest főépí-tésze. A BME Építészmérnöki Karán szerzett diplomát. Az egyetemi évek alatt került érdeklődésének középpontjába a város annak gazdasági, jogi és emberi vetületeivel együtt. Pályafutása során dolgozott tervező és kutató intézményekben, civil szervezetekben, tanácsadóként, vállalkozó-ként és a közszférában egyaránt. Leginkább az utóbbi területen érezte otthon magát. A lakosság képviseletét, a közérdek érvényesítését, az épített és a természeti környezet ökotudatos alakításának elősegítését prioritásként kezeli. Jelenleg az ABuD mérnökirodában dolgozik, és a Magyar Környezettudatos Építés Egyesületének alelnöki pozícióját is betölti. Fotó: Dobó Diána ","7 2016. május 17. MŰHELY KÖZÉLET Eddig több mint 90, a brazil politikai és gazdasági élet elitjéhez tartozó embert ítéltek el, köztük Marcelo Odebrechtet, a legna-gyobb dél-amerikai építőipari cég vezetőjét. „ A brazil elnököt megbuktatták, a legnagyobb állami vállalat milliárddol-láros korrupciós ügyben érintett, közben a gazda-ság zuhanóre -pülésben van, és egyre többen fertőződnek meg a Zika-vírussal. Az olimpia vízi sport-jainak helyszíne szennyezett, a létesítmé-nyek drágák, és az építkezés-sel csúszásban vannak. Ha szeren -cséje van Brazíliá-nak, a teljes össze-omlás csak az idei riói nyári játékok után következik be. sándoR kRisZtián Azok, akik látták a brazil válogatott meccsét a 2014-es hazai rendezésű futball-világbajnokság elődöntő -jében – tehát nagyjából minden brazil és még százmilliók –, sosem fogja elfelejteni. A mérkőzésen nem csak a teljesen ötlettelen és taktika nélküli seleção mondott csődöt, és szenvedett történelmi 7–1-es vereséget a szervezett és hatékony németektől, a jelentősége jóval túlmutatott a focin. Szimbolikus végét jelentette a modern brazil aranykornak és az elmúlt évtized gazdasági csodájának. Persze mindkettőnek megvoltak az előjelei – a végső győzelemre is esélyesnek tartott válogatott elég gyenge játék -kal jutott el az elődöntőig, a világ -bajnokság közben pedig rendsze -resen tüntettek a romló gazdaság és a drága stadionok miatt –, de az emberek ekkor szembesültek azzal, hogy a felemelkedésnek vége, és sötétebb idők jönnek. Ennek a felemelkedésnek ugyanaz a Luiz Inácio da Silva, ismertebb nevén csak Lula, volt a főszereplője, mint Brazília valaha volt legnagyobb korrupciós botrányának. Cipőpucolóból nemzeti hős Lula 2003 és 2011 között volt Brazília elnöke a Munkások Pártja vezetőjeként, óriási népszerűségnek örvendett, életútja latin-amerikai mesékbe illő. Igazi „nép gyermeke”: szegény családba született, oktatást alig kapott, 12 éves korában már cipőpucolóként dolgozott Sao Paulo utcáin, majd autógyárban kemény fizikai munkásként, ahol elveszette az egyik ujját. Ekkor kezdett el érdeklődni a szakszerve -zeti mozgalmak iránt, ahol később vezető is lett, hogy aztán 1980-ban, még a katonai diktatúra idején, társaival megalapítsa a Partido dos Trabalhadorest (PT), a Munkások Pártját, mely jelenleg is kormányon van. Hatalomra kerülve a 2000-es években nagyszabású szociális programot indított, aminek köszön -hetően milliók emelkedtek ki a szegénysorból – a leghíresebb talán a Bolsa Familia, amivel készpénzt kaptak a legszegényebbek, ha rendesen járatták iskolába a gyere -keiket. A társadalmi egyenlőtlen -ség csökkent, közben a gazdaság hasított, az emberek érezhetően jobban éltek. Lula nemzeti hősként, a gazdasági érdekcsoportokkal szemben a szegények védelmező -jeként adta át a hatalmat 2011-ben kiszemelt utódjának, Dilma Rousseffnek. Elvesztette közpénz jellegét Csakhogy mint kiderült, ezzel párhuzamosan egy emberi ésszel felfoghatatlan, 5 milliárd dollá -ros (1400 milliárd forint) állami korrupciós gépezet épült fel a kormánypárti politikusok, építő -ipari vállalatok és az állami olajcég, a Petrobras részvételével. A séma valahogy így nézett ki: az építő -ipari vállalatok vezetői egymással kartellezve összehangolták áraján -lataikat, és rendszeresen túlszám -láztak a Petrobras építkezéseinél, a Petrobras bizonyos vezetői szemet hunytak, és engedték, hogy sokszo -ros árat kérjenek a kivitelezők, hogy aztán az építőipari vezetők az extraprofitból megveszteges -sék a kiválasztott embereket az energiavállalatban, amiben, mivel tulajdonrésze van az államnak, a kormány nevezheti ki a vezetőket, akik aztán hálájuk jeléül vissza -csorgatnak a politikusoknak és a pártnak. A New York Times forrásai szerint a csúszópénzeket ruhákba rejtett pénzkötegekben adták át, vagy pedig olyan drága ajándé -kok formájában, mint Rolex órák, autók, helikopterek vagy luxus -prostituáltak. Eddig több mint 90, a brazil politi -kai és gazdasági élet elitjéhez tartozó embert ítéltek el, köztük Marcelo Odebrechtet, a legna -gyobb dél-amerikai építőipari cég vezetőjét és az ország egyik leggaz -dagabb emberét, 19 év börtönre. Arról nincs egyelőre információ, hogy kinek az agyszüleménye ez a hatalmas vesztegetési hullám, de a szálak a politika legmagasabb szintjéig érhetnek. 2016 márciusában Lulát is megláto -gatta a brazil rendőrség, átkutatták a házát, kihallgatták, és a rendőrség szerint bizonyítékuk van rá, hogy részt vett a buliban. Már alig akad olyan brazil, aki elhinné, hogy az ország akkori elnökeként ne tudott volna egy olyan éveken át tartó lopásról, amiben a legnagyobb állami céget fejték meg, és a lopott pénzből annak a pártnak is jutott, aminek ő az elnöke és alapítója. Ahogy szorult a hurok a volt elnök körül, az utódja, Dilma Rousseff bevette a kormányába kabinetfő -nökként, hogy a mentelmi joga megakassza a további nyomozást ellene. Ez a terv végül meghiúsult, de arra elég volt, hogy elege legyen a braziloknak az egész korrupt kormányból, és a nagyvárosokban több százezren követeljék Dilma lemondását. Lula, aki visszavonu -lásakor a világ egyik legkedveltebb elnöke volt 79%-os népszerűségi indexszel, búcsút mondhat a dédel -getett visszatérésének a 2018-as elnökválasztásra. Dilmát, aki már 2014-ben is csak szűken tudta megtartani elnökségét a választá -son, és mostanra a népszerűségi mutatója 10%-ra zuhant, saját kormánya buktathatja meg bizal -matlansági indítvánnyal. A botrány egyben a párt végzetét is okozhatja, hiszen egész létezését arra alapozta, hogy a szegényeket védi a gazdagokkal szemben, ez pedig nem túl hiteles úgy, hogy luxusórák és prostituáltak mentek kézről kézre politikusaik és üzlet -emberek között. Rest in BRICS A korrupt politikusoknak még szerencséjük sincs, hiszen ez a botrány lehet, nem ütött volna akkorát, ha a gazdaság továbbra is szárnyalna, mint ahogy a 2000-es években tette. Ekkor terjedt el a BRICS betűszó is, mely a feltö -rekvő gazdasági nagyhatalmakat jelölte, benne B, mint Brazíliával. A világválságot egész könnyen átvészelő ország 2010-ben még szinte kínai mértékű, 7,5%-os GDP-növekedést produkált, csakhogy ezt leginkább az olyan nyersanyagok magas világpiaci árának köszönhette, mint a kőolaj, szója és vasérc, amit exportra termelt ki. Azonban ahogy besza -kadt az olajár, 2014-ben már stagnált a gazdaság, 2015-ben 3,8%-kal csökkent, és idén is hasonlóra lehet számítani. Hogy tetézze a bajt, Dilma nagysza -bású költekezésbe fogott, elszállt az államadósság, miközben az infláció is 10% közelébe szökött, a reálbérek csökkentek, és a munkanélküliség gyorsan növekedett. Latin-Amerika legnagyobb gazdasága és volt „bezzeg-gyereke” olyan zsákutcába futott, amiből tehetséges politiku -sokkal is évekbe telne, mire kikec -mereg, de jelenleg teljes a káosz: Dilma bukása esetén (lapzártánk után, május 12-én a szenátus felfüg-gesztette Dilma Rousseff brazil elnököt a szerk.) a sorban következő elnökhe -lyettes és házelnök ellen is nyomoz -nak. Alig két és fél hónapon belül Brazília ebben a formában fut neki a nyári olimpiának. Cél a tisztes helytállás Amikor 2009-ben illetve 2007-ben elnyerték a rendezést, a riói játékok és a focivébé volt hivatott arra, hogy a brazil felemelkedés szimbó -luma legyen, amikor még úgy tűnt, a szép, új világ sosem ér véget. Most inkább a korrupció és a feles -leges költekezés jelképévé vált: van olyan külön a vébére készült stadion, melyet jelenleg parkoló -ként használnak, hogy ne kihasz -nálatlanul álljon. A riói építke -zések is, ahogy két évvel ezelőtt a stadionok, az utolsó pillanatra lesznek készek, sokszor a tervezett -nél drágábban, aminek egy részét hasonlóan nyeli el a korrupció, mint a Petrobras-botrány: az óceán -parti Porto Maravilha projektnél a rendőrség azt a már említett Odebrecht-konglomerátumot gyanúsítja vesztegetéssel, melynek főnöke 19 éves börtönbüntetést kapott. Az sem jó előjel, hogy közvetlenül az olimpia előtt mondott le a sport -miniszter, majd az olimpia bizton -ságáért felelő rendvédelmi szervek főnöke is, akinek kulcsszerepe van abban, hogy a világszerte fokozódó terrorveszélyt távol tartsa Riótól. Ennek ellenére Brazíliának nincs más választása, mint fogcsikor -gatva levezényelni a játékokat a lehető legnagyobb rendben. Ha szerencséje van, a teljes összeomlás majd csak az olimpia után követ -kezik be. Ha az erőszakba forduló tüntetések vagy egy terrortámadás közül bármelyik megtörténik, azt az egész világ végig fogja követni. Olimpiát még nem rendeztek ekkora káoszban A riói nyári játékok botrányai Illusztráció: Dobó Diána ","8 XIV. évfolyam 7. szám MŰHELY KÖZÉLET Az Európai Unió orszá-gai közül elsőként Magyarország jelezte, hogy lezárja a zöldha-tárt a déli szakaszon. „ Úgy néz ki, hogy a baloldali politika leáldozóban van szerte Európában. Sorra erősödnek meg, és nyernek választásokat a radikálisabb pártok. De mi vezetett idáig, és pontosan mit is jelent az, hogy jobboldali politika? A legfontosabb kérdés pedig, hogy jó-e ez nekünk, és hogyan viszonyul -junk hozzá. KULCSÁR DOROTTYA Általában valamilyen jelentősebb esemény szükséges ahhoz, hogy a köz hangulata a szélsőségek irányába mozduljon el. Vesztes háború, előnytelen békeszerződé -sek megkötése, területek elcsato -lása, gazdasági válság, vagy ahogy napjainkban is látjuk, az ISIS és a háborúk elől menekülő emberek hada. Az Európai Unió országai közül elsőként Magyarország jelezte, hogy lezárja a zöldhatárt a déli szakaszon. Toroczkai László, Ásotthalom polgármestere, korábbi MIÉP-es politikus, azóta Jobbik szimpatizáns, kezdte el legkoráb -ban pedzegetni, hogy szükséges lenne egy fizikai akadály létreho -zása a szerb és a horvát szakaszon. Ötletében a kormánypárt hamar meglátta a potenciált, és rájött arra, hogy hatalmas politikai tőke kovácsolható a megépítéséből, ezért beindult a propagandagé -pezet. 2015. június 17-én megszü -letett a döntés, július 6-án pedig az Országgyűlés módosította az államhatárról szóló törvényt, így minden akadály elhárult az építke -zés elől. Kezdetben nyugati szomszédaink hangosan ellenezték a munkálato -kat. Embertelennek és Európához nem méltónak nevezték. Azóta valahogy ezek a hangok annyira elhaltak, hogy az április 24-ei államfőválasztáson az Ausztriát 70 éve felváltva vagy koalícióban kormányzó SPÖ és ÖVP jelöltjei mindössze a szavazatok 20 százalé -kát tudták megszerezni. Sokan már a független és demokratikus ideoló -gia halálát vizionálják, amit mi sem támaszt jobban alá, mint hogy az első helyen Norber Hofer, a szélsőjobb -oldali Szabadságpárt (FPÖ) színe -iben induló jelölt végzett 35 száza -lék körüli eredménnyel. A május végén esedékes második fordulóban így ő és a mögötte 15 százalékkal lemaradó Alexander Van der Bellen zöldpárti jelölt fog megküzdeni az államfői székért. Az FPÖ jelenlegi pártelnöke, Heinz-Christian Strache, Hofer győzelme esetén jó eséllyel pályázhat a kancellári székre a 2018-ban esedékes választásokon. Ez egy teljesen új berendezkedést jelen -tene. A Standard újságírói Ausztriát már a következő Magyarországként emlegetik. A Jog és Igazságosság (PIS) párt gyakorlatilag teljes uralom alá vonta Lengyelországot. Elnöke az a Jaroslaw Alexander Kaczynski, aki a repülőgép-szerencsétlenség -ben elhunyt néhai Lech Kaczynski ikertestvére. 2006 és 2007 között volt miniszterelnök, de az előre -hozott választásokat elveszítette. Azóta a pártnak szenteli életét, és hátulról mozgatja a szálakat. A tavalyi év mozgalmas volt a lengyelek számára. Kezdődött a köztársasági elnökválasztás -sal, amiből végül a PIS jelöltje, Andrzej Duda jött ki nyerte -sen. Kampánya során többször elismerően nyilatkozott Orbán Viktorról. Egyetértését fejezte ki a bankadóval és kereskedelmi láncok különadójával kapcso -latban. Mindez folytatódott az októberi parlamenti választások -kal, ahol a PIS ismét győzelmet aratott. Miniszterelnök-jelöltjük az azóta hivatalba lépett Beata Szydlo volt, aki Duda választási kampányát is vezette, és az utolsó pillanatban megfordította az eredményeket. Egyszerű szénbá -nyász családból küzdötte fel magát a politikai elitbe, és meg is kezdte Lengyelország átalakítá -sát. Az Alkotmánybíróság jogkö -rének megnyirbálása, a közmé -dia átalakítása, gyermekvállalási támogatás, terrorizmus elleni akciócsomag. Ismerősek ezek valahonnan? Egyébként Szydlo mögül Kaczynski tökéletesen tud irányítani. Ahhoz, hogy me gértsük a Szlová -kiában jelenleg is uralkodó politikai káosz és radikalizáló -dás okát, érdemes visszatekin -tenünk 2004-re, amikor is Ivan Gasparovic megnyerte az állam -főválasztást. 2002-ig a jobboldali populista nézeteket valló Néppárt – Demokratikus Szlovákiáért Mozgalom (HZDS) tagja volt. Az akkori kormány ellenfelei közé tartozott, emiatt választották meg. 2008-ban elutasította a koráb -ban már megszavazott javaslatot, miszerint a kisebbségek nyelvén is szerepelhessenek településnevek a tankönyvekben. Visszaküldte, és javasolta, hogy ne szavazzák azt meg. 2009-ben újraválasztot -ták, a későbbi kormányfőt, Iveta Radicovát győzte le. Robert Fico akkor került fel először a nagy nevek közé, amikor korábbi pártjából kilépve megalapította az Irány-Szociáldemokrácia (SMER) nevezetű baloldali eszméket valló pártot. 2006-ban első ízben válasz -tást is nyert, majd hárompárti koalíciót kötött Jan Slota Szlovák Nemzeti Pártjával (SNS) és a HZDS-szel, amelyek egyaránt szélsőjobboldali nézeteket valla -nak. A szövetség miatt az Európai Szocialisták Pártja (EPS) fel is függesztette a SMER tagságát. Az első ciklus alatt újraírták a törté -nelemkönyveket, és a hangsúlyt a nemzeti büszkeségre fektették. Az intézkedés nagy visszhangot váltott ki, kritizálói történelemhamisítást emlegettek. 2010-ben ismét válasz -tást nyert, de kormánytöbbséget biztosító koalíciós partnerek hiányá -ban kénytelen volt ellenzékbe vonulni. Június 23-án Gasparovic felkérte Radicovát kormányalakí -tásra, aki kellő támogatást szerezett, azonban kormánya 2011. október 12-én elbukta a bizalmatlansági szavazást. Így márciusra előreho -zott voksolást írtak ki, amit a SMER abszolút többséggel meg is nyert. 2016 márciusában ismét az embere -ken volt a sor, hogy szavazzanak. Fico korábbi egyik kedvenc témáját, a magyarellenességet háttérbe szorítva inkább az Orbán Viktortól kölcsönvett menekültek betelepí -tésével való riogatást választotta a kampánya fő irányának. Ismét diadalmaskodott, de nem eléggé. Túl sok párt túl kicsi különbséggel jutott be a parlamentbe, így sokáig kérdésesnek tűnt, hogy egyálta -lán sikerül-e bármilyen működő -képesnek tekinthető egyezségre jutni. Végül négypárti koalíció jött létre, amit a kevésbé szkeptikusak csak viccesnek, mások pedig egész egyszerűen röhejesnek tartanak. Érdekesség, hogy a partnerek között felfedezhetjük az azóta vezetőt cserélt SNS-t is. Andrej Danko a párt radikális nézetein nem változ -tatott, csak a normákhoz igazodva új célpontot talált a menekültek és Brüsszel személyében. A Visegrádi Négyek a nevükön kívül nem sok egyetértést mutat -tak az elmúlt években. Az orosz-ukrán válság kezelése pedig még jobban eltávolította őket egymás -tól. A történelmi okok miatt Moszkvaellenes Lengyelország szilárdan kitart a szankciók mellett, míg a többiek inkább szkeptikusak. A menekültkérdés kezelése viszont teljesen új helyzetet teremtett, és látszólag egy véd- és dacszövetség van kialakulóban. A kormányon lévő pártok euroszkeptikusak, és populista nézeteket vallanak, de mindenekelőtt feltétel nélkül eluta -sítják a kötelező betelepítési kvótát, és a terrorizmusból belpolitikai tőkét kovácsolnak. A SMER válasz -tást nyert, a FIDESZ pedig vissza -szerezte a netadó miatt elveszített szavazóit. A nacionalizmus burján -zásnak indult. Külpolitikai tőkét elég nehéz is lenne nyerni, köszön -hetően a közös teherviselés elutasí -tásának. A korábbi keleti blokk országa -ira mindig is jellemző volt, hogy a szélsőségek sokkal könnyebben tudnak teret nyerni maguknak, mint a hosszabb ideje független államokban. Éppen ezért nem mehetünk el szó nélkül amellett, ami Ausztriában történik. A szélirá -nyok megváltozni látszanak, új éghajlatot teremtve Európában. Erősödik a radikális vonal A szelek már jobbról fújnak A jobb- és baloldal elnevezés A jobb- és baloldal elnevezés eredetileg Franciaországból ered, ahol a Nemzeti Konventben az elnöktől jobbra foglaltak helyet a nemesi előjogokat támogató és a nagyobb változásokat elutasító képviselők. Ők voltak az anciem regime. Balra pedig a forradalmat pártoló és a monarchiát elítélő delegáltak. Azóta persze sok változás történt, de az ideológia alapja ugyanaz. Fotó: Dobó Diána ","9 2016. május 17. MŰHELY TUDOMánY ÉS TECHnIKA WWW.EHK.BME.HU www.facebook.com/bmeehk Oktatás, Juttatás, Pályázatok, Kollégium, Sport, Szabályzatok Egy brit szakér -tői csoport szerint akár tíz év alatt megszűnhet az energiaipar fosszilis üzemanyagoktól való világméretű függése. A friss tanulmány által becsült idő lénye -gesen rövidebb minden eddigi jóslatnál, ugyanak -kor több tényező is azt támasztja alá, hogy alapos okunk van a szkepticiz-musra. Bedő BaláZs Válságok jönnek és mennek, de a benzin és a gázolaj valahogy mindig átvészeli a nehéz idősza -kokat. A gazdasági érdekek rendre felülírják a logikus lépéseket, ugyanis a globális felmelegedés bőrünkön is tapasztalható fenye -getése sem tudta jelentősen vissza -szorítani a folyamatért leginkább felelős fosszilis üzemanyagok használatát. Egyes vélekedések szerint a teljes leállás gyakorlatilag kivitelezhetetlen. Mások úgy vélik, hogy ehhez akár egy egész évszá -zadra lenne szükség. G7 országok ugyan megállapodtak néhány évvel ezelőtt, hogy 2100-ig leállnak a fosszilis üzemanyagok használa -tával, ez a céldátum azonban vélhe -tően már túl késő lenne. Becslések -től függetlenül állítható, hogy ha továbbra is ilyen mennyiségben használjuk ezeket az energiahor -dozókat, az néhány évtized múlva már visszafordíthatatlan környezet -károsodással járhat. Egy új tanul -mány nem kevesebbet állít, mint hogy tíz év alatt lecserélhetnénk a fosszilis üzemanyagokat. A tanul -mány vezető szerzője Benjamin Sovacool, a Sussex Energy Group igazgatója szerint kiemelten fontos lenne eltávolodni a ma ismert globális energiapiaci rendszertől, és más alternatívák után nézni. A korábbiakban említett becsélések Sovacool szerint azért saccolják több évtizedre az átállás időtarta -mát, mert azok a korábbi források közötti átmenetek hosszait veszik alapul. Fáról szénre közel egy évszázadig tartott az átállás, míg az elektromosság elterjedése is beletelt közel hetven évbe. Ugyan -akkor nem szabad elfelejteni, hogy számos tényező megváltozott az azóta eltelt időben. Közhelyesen hat, de tény, hogy a világ jelentősen felgyorsult, emellett pedig sokkal könnyebben érvényesíthetők globá -lis intézkedések, nincs meg a régi idők elszigetelt berendezkedése. Másrészt vannak sürgető ténye -zők, amik hatására ez a mostani folyamat felgyorsulhat, például a globális felmelegedés. A helyzet nem reménytelen, ugyanis számos lokális sikertörténet bizonyítja, hogy az átállás kivitelezhető. A kanadai Ontario tartomány a 2003 és 2014 között eltelt 11 év alatt teljesen felhagyott a szén mint energiahordozó használatával, pedig a tartomány energiaigényé -nek huszonöt százalékát ebből fedezték. Indonéziában mindösz -sze három év alatt a teljes lakosság kétharmad része átállt a petróleum -ról propán-bután üzemű kályhákra. Brazíliában hat évvel a Proalcool-program bevezetése után a helyi autók 90 százaléka etanolt használt. Franciaországban pedig 1970 és 1982 között 40 százalékra növeke -dett az atomenergia használata. A projektek közös pontja, hogy erős kormányzati támogatással valósul -tak meg. Különböző adókedvezmé -nyek, állami támogatások és techni -kai fejlesztések segítették elő az átállási törekvéseket. Ezeken felül a fogyasztói igények is megváltoz -tak, főleg a kormányzati ösztönző döntések hatására. Sovacool szerint a legnagyobb probléma, hogy míg az elektromos autók piaca részsi -kereket elérve egyre inkább lendü -letbe jön, a másik oldalt képviselő érdekek ennek az ellenkezőjét szeretnék elérni. Az sem elhanya -golható, hogy a fejlődő országok -ban egyelőre biztosan nem fognak tudni áttérni az elektromos áram használatára. Hírek röviden ZeitleR Mátyás Rangos nemzetközi díj Egy magyarok által tervezett és gyártott különleges betonpad nyerte el az Architizer A+ Awards díjat, mely az egyik legjelentősebb építészeti és design elismerés a világon. Az eseményen váloga -tott tagokból álló, közel százfős szakmai zsűri ítéli oda az egyes címeket minden évben. Az idén köztéri bútor kategóriában egy magyar termék, a CROMA beton -pad a legjobb öt termék közé jutott. A publikum azonban nem hagyta annyiban a dolgot, hiszen a szavazataik alapján a pad elnyerte az Architizer A+ Award Public Choice közönségdíjat. A CROMA igazából nem egy egyszerű beton -pad, hanem lényegében egy betonpadrendszer. Legnagyobb előnye, hogy az alkotóelemek variálhatóságuknak köszönhetően tetszés szerinti elrendezhetőek. A rendszer öt alapelemből áll, melyek sokféleképpen illeszthe -tőek egymáshoz. A cég egy speciá -lis, nagy szilárdságú finombetont is kifejlesztett hozzá, amely azon túl, hogy ellenálló az időjárás viszon -tagságaival szemben, lehetővé teszi az egészen finom felületek létreho -zását is. A kellemes tapintású felszí -nen egy saját tervezésű eljárással egyedi betongrafika helyezhető el. Elkészült a távfűtés makettje Nemrég mutatták be a nagykö -zönségnek a hosszas munkálatok eredményeként elkészült makettet, mely a távfűtés rendszerét örökíti meg. A FŐTÁV Zrt. megbízásából a tervezést és a kivitelezést is a BME hallgatói végezték. A program fő célja, hogy a vállalat szorosabbra fűzze a kapcsolatot egyetemünkkel, hiszen fontos feladatokat szánnak a jövő mérnökeinek. A BME Gépész Szakkollégiuma és Energe -tikai Szakkollégiuma 2015-ben indította a projektet, melynek eredménye egy gyerekek számára is érthető bemutató lett. A makett játékos módon magyarázza el a távhőrendszer felépítését, működé -sét és előnyeit. Az asztal a mecha -tronikai, a gépészeti, az energe -tikai és az építészeti szakterület együttműködésével, mintegy 1200 munkaóra befektetésével valósult meg. A legmodernebb technikákat alkalmazták, így a végeredmény magáért beszél. A 15 kilogram -mos terepasztalon 150 ledfény világít meg több mint 150 darab 3D nyomtatott épületet. Tartalmaz továbbá két digitális képkeretet és 32 nyomógombot is. A makettet a tervek szerint általános és középis -kolákban mutatják majd be, hogy a fiatalokkal is megismertessék a távfűtési rendszert. Az ország legnagyobb naperőműve Elkészült a hazánkban egyedülálló, 10 MW teljesítményű naperőmű Pécsett. A sikeres próbaüzem után kereskedelmi használatba került a 4,2 milliárd eurós uniós támoga -tású, mintegy tízhektáros területen fekvő létesítmény. Az erőmű 38 ezer napelemből áll, melyet a kivite -lezés csúcsidőszakában 260 techni -kus szerelt a helyére. A naperőmű évente 10,115 millió kWh villamos energia előállítására képes minden -fajta károsanyag-kibocsátás nélkül, minimális üzemeltetési költség mellett. Különlegessége, hogy a 10 megawatt beépített összkapacitás nyolc, egyenként 1,25 megawat -tos, modulszerűen összekap -csolt mezőből épül fel, melyek egymástól függetlenül is képesek működni. A beruházás eredménye -ként várhatóan évi 15 ezer tonná -val csökken majd az ország szén-dioxid kibocsátása. Megszűnhet a világméretű függés Közel a benzinmentesség Fotó: Dobó Diána Fotó: Dobó Diána ","10 XIV. évfolyam 7. szám MŰHELY SPORT Az egészséges életmód és a táplálkozás egész-ségre gyakorolt hatásának előtérbe kerülésével egymás után jelennek meg az újabb-nál újabb diétás formák, fogyó -kúrás módsze-rek. Hiába van az egyes irányzatok -nak nagyszámú támogatója, attól még egyálta -lán nem biztos, hogy hatéko -nyak is. A legtöbb életmódváltó program alapfelté-tele a rendszeres mozgás, azonban ha emellé helyte -len táplálkozás társul, könnyen elmaradhat a várt eredmény. BENCSIK ILDIKÓ Számos klinikai vizsgálat monito -rozza a különböző diétás és testsúlycsökkentő módszerek hatékonyságát, illetve egészségre gyakorolt hatását. Mindezek azért fontosak, mert a fogyókú -rás módszerek rövid távú hatásai lehetnek ugyan látványosak, de a legtöbbnek a hosszú távú hatása nem ismert. Az alábbiakban néhány olyan diétát mutatunk be, amelyek rendszeres mozgással kiegészítve valóban hatékonynak bizonyulhatnak. Kezdők számára: méregtelenítés és kalóriaszámlálás Minden diéta alapja, hogy ponto -san meghatározzuk a napi kalória -szükségletet és a tápanyagok (szénhidrát, fehérje, zsírok) megfe -lelő arányát. Mielőtt azonban elhatároznánk magunkat bármi -lyen módszer mellett, érdemes egy pár napos méregtelenítést is végezni. Az egyik leghatásosabb ilyen kúra során öt napon keresz -tül meghatározott gyümölcs- és zöldségleveket kell inni, amely mellett a napi 2-3 literes vízbevitel és rozskenyér fogyasztása szüksé -ges. Ez a léböjtkúra hatékonyan felkészíti a szervezetet az életmód -váltásra és a rendszeres mozgásra. Kezdő diétázók látványos eredményt érhetnek el az ún. szénhidrátdiétával. Ennek a lényege, hogy a kívánt céltól függően napi 110/170/200 gramm szénhidrátot lehet fogyasztani. Látványos eredményt a 110 grammos étrend biztosít, de ez nagy kitartást kíván meg. A diéta betartása során érdemes kerülni a gyorsan felszívódó szénhidrátokat, a cukrot és a reggeliző pelyheket. A megfelelő folyadékbevitel és a fokozott zöldség- és gyümölcsfo -gyasztás szintén a módszer része. A „személyre szabott” vércsoport diéta Ez a speciális módszer dr. Peter J. D’Adamo-tól ered, aki „Az AB0 terv” című könyvében részlete -sen kifejti az egyes vércsoportok számára ajánlott étkezési tervet. Ez a típusú táplálkozás tekinthető a leginkább tudományosan megala -pozottnak, mivel ez áll harmóniá -ban a természetes genetikai ritmus -sal. A program az ételeket három kategóriába sorolja: jótékony hatásúak, semlegesek és kerülen -dőek. Az előbbiek azok az ételek, amelyek gyógyírként hatnak szervezetünkre, a „semleges ételek” csupán táplálékként visel -kednek, míg az utóbbiak ártólag hatnak ránk. A leghatékonyabb a kerülendő ételek teljes elhagyása és azon semleges ételek fogyasz -tásának csökkentése, amelyek súlynövekedést okoznak. Ez a módszer kiegyensúlyozott étrendet és egészséges mértékű fogyást tesz lehetővé. Az internetre már felke -rült a könyv szinte teljes tartalma, így akik a diéta e formáját választ -ják, teljes étrendeket találhatnak és követhetnek. Amiket mindenképpen kerüljünk el Az Atkins diéta napjaink egyik legvitatottabb, de sajnos sok követővel rendelkező diétája. Lényege, hogy a napi energiabevitel nagy részét fehér -jékből nyerjük, ezért a szénhid -rátok fogyasztását a minimálisra csökkentjük. A diéta utolsó napjai -ban igen csekély, mindössze 15-20 gramm az elfogyasztható szénhid -rát mennyisége. Ez azért veszélyes, mert a túlzottan fehérjedús étrend növeli a szívproblémák kialaku -lásának esélyét. Az ilyen típusú étrendet tehát érdemes kerülni, mint ahogy a nyers ételek fogyasz -tásán alapuló diétákat is. Sokan úgy gondolják, hogy a minimáli -san feldolgozott ételek fogyasz -tása hatékony, hiszen a mester -séges anyagoktól vagy zsíroktól mentes étrend egészségesnek tűnik. Viszont a módszer legna -gyobb veszélye, hogy nem biztosít elegendő energiát a napi tevékeny -ségekhez vagy a mozgáshoz, így rosszulléthez és kimerültséghez vezet. Ide tartozik az is, ha valaki csak gyümölcsöt vagy zöldséget fogyaszt reggelire, hiszen ezek sem fedezik a test energiaszükségletét. Divatos diéták Mit érdemes (t)enni? Mióta kézilabdázol? Már lassan 12 éve, általános iskola alsó tagozatában kezdtük el az osztálytársaimmal, akkor még csak szivacskézilabdával. Melyik csapatot erősíted? Otthon, Tamásiban játszok, ezért a csapattal csak péntekenként tudok edzeni, ahol a hétvégi mérkőzé -sekre készülünk. Azonban jelenleg úgy néz ki, hogy itt, Budapesten is lesz lehetőségem eljárni edzésekre egy másik csapatnál. Miért szereted a csapatspor -tot, azt, hogy egyszerre többen vagytok a pályán? A csapattársaim egyben a barát -nőim is. Nagyon régóta játszunk együtt, szinte már egy „család” vagyunk. Egy csapatsportban rengeteg dolgot megtanul az ember. Együtt nyerünk, vagy együtt veszítünk, egymás sikere -inek ugyanúgy tudunk örülni, mint a sajátunkénak. A csapat -sport ott kezdődik, amikor megta -nulsz alkalmazkodni társaidhoz és tényleg egy csapatként működni. Mi a legközelebbi állomás, ame -lyet el szeretnél érni a sportban? Idén az NB II női felnőtt bajnok -ságban a Dél-Nyugati csoportban 3. helyezést értünk el. A szezon közben sokáig álltunk az első helyen, így jövőre ezt a 3. helyet szeretnénk felülmúlni. BENCSIK ILDIKÓ Sportösztöndíjasok salamon csilla kézilabdázó Együtt nyerünk, és együtt is veszítünk Interjúsorozat Minden lapszámban bemutatunk egy BME Sportösztöndíjast. Ezúttal Salamon Csilla építészmérnök- hallgató válaszolt kérdéseinkre. Fotó: Baki Mihály Fotó: Dobó Diána ","11 2016. május 17. MŰHELY A hagyományokhoz híven idén is megren -dezték a hallgatók körében oly népszerű Dunai Regattát, amelyen hat magyar egyetem evezős csapata mellett ezúttal az Oxford és a Cambridge fiataljai képviselték az angol elit egyetemeket. A magyar felsőoktatás krémje pedig tizenöt csapattal szállt vízre az amatőr sárkányhajós futamokon. BENCSIK ILDIKÓ Tavaly a Harvard és a Princeton profi evezős nyolcasai küzdöttek meg a Dunán, idén a már 162 éve egymás ellen versengő Oxford és Cambridge legtehetségesebbjeit küldték hozzánk a britek. Az első magyarországi összecsapásukat nagy várakozás fogadta, s meglehetősen szorosnak ígérkezett a döntő futam. A hazaiak azonban oly annyira megszorongatták a vendégeket, hogy végül csupán egyikük fért fel a dobogóra. A Széchényi István Egyetem evezősei ugyanis könnyű szerrel legyőzték a világklassziso -kat, sőt a Budapesti Corvinus Egyetemnek is sikerült a két brit csapat közé férkőznie, így az oxfordiak a dobogóról is lecsúsztak. A sárkányhajók versenyében pedig a Testne -velési Egyetem bizonyult a legjobbnak. A célbeérő hajókat szivárvány koronázta meg, a profi fotósok és a hobbi-instagramozók nagy örömére. A Regatta ideje alatt azonban nem csak a Dunán folyik nagy verseny, a szárazföldön maradók többek között strandröplabda és streetball bajnokságokon mérhették össze tudásukat, valamint egyéb csapat- és extrém sportokat is kipróbálhattak, így például a paintballt, a teqballt vagy a falmászást. Szerencsére sokan akadtak olyanok is, akik hangszálaikkal szálltak be az egyetemek közötti versenybe, és hangos szurkolással biztatták evezős csapataikat. Így a szeszé -lyes időjárás ellenére a döntő futamokra a szurkolói rakpart is teljesen megtelt a Lánchídtól illetve a Parlamenttől egészen a Műegyetem rakpartig. A Regatta fesztiváljellegét a világhírű Lords of Gravity freestyle-akrobatikus kosárlabda csapat bemutatója erősítette, és az esti koncertek és bulik széles választéka már csak piros koktélcseresznye volt a tejszín -habos tortán. SPORT Olimpiai bajnokunk, Egyetemi Sportna -punk, Sportközpon -tunk már van, futóver-senyünk még nincs. Pontosabban a BME EHK és a Hallgatói Sportbizottság jóvol -tából most már azzal is büszkélkedhet a Műegyetem. BENCSIK ILDIKÓ A verseny nevében is benne van, hogy nem egy igazi maratoni távról van szó: egy 5km-es kört kell lefutni azoknak, akik kihagyták az idei tavaszi 5vös 5km-t, vagy futottak, de úgy gondolják többre képesek, netán mozogni szeretnének egyet a jól ismert kampuszon. A futóverseny a már tavaly is sikerrel megrendezett BME Családi Sportfesztivál keretén belül fog lezajlani, amely szerve -zésében a Testnevelési Központ valamint a Sport és Szabadidős Létesítmények Igazgatósága oroszlánrészt vállalt. Az eseményt május 21-én rendezik meg a Bogdánfy úti Sporttelepen, ahol külön -böző bajnokságokkal (labdarúgás, street -ball, tenisz és röplabda), továbbá fitnesz és küzdősport bemutató órákkal várják a kilátogató hallgatókat, tanárokat és családtagjaikat. Ráadásul igazi fesztivál -hangulatra készülhetnek a résztvevők, hiszen speaker és zene szórakoztatja majd a közönséget. A debütáló MűMaraton amellett, hogy egy jó hangulatú közös futásnak ígérke -zik, komoly verseny is azoknak, akik le szeretnék győzni futótársaikat vagy korábbi önmagukat. Az első három helye -zett ugyanis díjazásban részesül, de azok számára is meg lesz az ösztönzés, akik nem feltétlenül a dobogóra és arany -éremre vágynak, hanem korábbi eredmé -nyüket szeretnék fényesíteni: a versenyen chipes (nettó) időmérés fog zajlani annak érdekében, hogy mindenki élete legjobb 5 kilométerét fussa. Nevezni érvényes BME-s diákigazolvánnyal ingyenesen lehet az esemény Facebook oldalán található kérdőív kitöltésével. Érdemes minél előbb regisztrálni, hiszen az első kétszáz nevező pólót kap ajándékba. MűMaraton igazi futókkal Vedd fel a nyúlcipőt Összecsapás a dunán Oxford vs. Cambridge Fotók: Fejes Bence Fotó: Baki Mihály ","12 XIV. évfolyam 7. szám MŰHELY MAGAZIn A Katona József Színház Kamrájá -ban 2013 óta töret -len sikerrel játsszák Kerékgyártó István Rükverc című színdarabját Máté Gábor rendezésé-ben. Az idősíkot és a témát tekintve is különleges előadásról van szó. VARGA ÁGNES A Rükvercben az 50-es évek elején született átlagember lecsúszásá -nak útját követhetjük végig úgy, hogy halálától kezdve visszafelé göngyölítik fel a főszereplő, Vidra Zsolt sorstragédiájának megha -tározó momentumait. A kihűlés -ben meghalt férfi a rendszervál -tás vesztese, akit többszörösen megalázott, megvert hajléktalan -ként ismerhetünk meg. Életkörülményei lassan derülnek ki: visszatérő álma miatt felke -resi lányát, Ancsát (Pálmai Anna), akinek már családja van, és bár sajnálja apját, nem fogadja be, mert ők is szűkösen élnek. A lány azonban meghallgatja a kapasz -kodó ember kínzó vízióját: egy gyerekkori nyaralás alkalmával majdnem megfulladtak a Balaton vizében. Vidra lelkiismeret-furda -lását enyhíteni tér meg egyetlen gyermekéhez. Az egyes életsza -kaszokban megjelenő naivitás és hiszékenység az, ami a főszereplő fiatalkori és időskori énjét is egyre reménytelenebb helyzetbe sodorja. A „Gazdag”, kizsákmányoló, csúfolódó karakter például rendszeresen jelen van külön -böző formákban: kezdve a csöves éhbérért dolgoztatásával, bűncse -lekményre való felbujtásával csalá -sok és hamis szerződések kikény -szerítéséig, cserébe a kecsegtető szép remények ígéretével egészen a gyermekkori tolvajlással való megbélyegzésig. A gyermekkor sem felhőtlen, a hányatott sors itt is megjelenik. Az apa börtönbüntetését tölti, a családi programok a látogatások -ban merülnek ki. Traumák sora éri, sokat van egyedül, korán rászokik az alkoholra és a dohányzásra. Kamaszkori sebezhetőségét kihasz -nálják, ifjúkori szerelmi kapcsola -tai rendre csalódással végződnek. Szakmai pályafutása középszerű (pincér, fuvarozó, biztonsági őr). Érdekesség, hogy a fiatal és öregedő Vidra Zsolt szerepét egy színészdinasztia, apa és fia (Bán János és Bán Bálint) játssza. Kemény színészi munka úgy ábrázolni a teljes tönkrementsé -get, a lepusztult kortalanságot, hogy fokozatosan lehessen belőle visszavenni, kiegyenesedni, és reményteljessé válni. A lerobbant -ság különféle fokozatait mutatja a testbeszéd. A színészgárda ügyesen váltogatja különféle szerepköreit: osztálytár -sak, főnök, anya, barátnő, orvos-orvostanhallgató, utazóközönség, pedofil, szélhámos, kertész – mind olyanok, akik valamilyen kapcso -latba kerültek a főszereplővel. A sokszereplős darabot mindössze tizenegy színész alakítja. Az idő múlását és a szerepváltást egy-egy felsőruha levételével jelzik, ahogy rükvercben, visszafelé forog a kerék napjainktól az 50-es évekig. Kovács Andrea jelmezei ponto -san, játékosan mutatják a karakte -rek vonásait, változásait. Így lesz a főmérnökből (Szacsvay László) kényszerűen bolti üzletvezető, kisszerű bűnözőből gyárigazgató. A darab atmoszféráját a lakások ócska bútorai, a hétköznapi szocializmus sivár levegője érzékelteti, mely mit sem válto -zik a rendszerváltást követően. Vidra jellegzetes pólóváltásai -val megfiatalodik, s bár „levedli bőrét”, predesztinált sorsából nem tud kibújni. Kiváló alakítás a megöregedett és a külvilágból már semmit nem érzékelő anya (Bodnár Erika) és az éretlen, tájékozatlan fiatal kismama (Borbély Alexandra), akárcsak a szakmáját alaposan tudó Verőem -ber (Lengyel Ferenc) és a simlis ügyvéd (Dankó István). A díszlet – Cziegler Balázs ötletét dicséri – egy hatalmas kötélfü -les zsákszatyor, mely keretezi az eseményeket. A hajléktalanság szimbóluma találó, rögtön felisme -résre készteti a nézőt. Olyan érzést kelt, mintha körülölelné a szerep -lőket, végig a főhős feje felett lebeg. Előre megmutatja a férfi végze -tét már csecsemőkorától kezdve, amikor is szinte fojtogatóan hullik rá az erős zsákvászon a darab befejezéseként. Lecsúszott emberünkkel látszó -lag „csak úgy” megtörténnek az események. Döntései vagy éppen azok hiánya lehettek okai kiszol -gáltatott helyzetének. Az igazi szeretet egész életében hiányzott. Kiben bízhatott, volt-e bensőséges kapcsolata a szüleivel, és felnőtt -ként törekedett-e valós barátsá -gokat kötni? Senki nem kérdezte, vannak-e álmai… Az aluljárók szegleteit kibérlő nincstelenek látványa bár elbor -zaszt, de felidézi, hogy milyen könnyen kicsúszhat az ember lába alól a talaj. Tény, hogy nem mindig kell nagy csapás ahhoz, hogy valaki a nyomorba süllyedjen. Vidra Zsolt nem tudott kitörni a nejlonszatyor szorításából. A maga együgyű módján szeretett, a saját életének elpazarlója, egyben áldozata volt a kornak, családnak, a „vakvéletlennek”. A színdarab nem csak egy személyes élettör -ténetről szól, hanem a társadalom felelősségéről is, hiszen sokakat nem tudott és nem tud megtartani. A szétzilált szociális háló szenvedő alanyai ők. Rükverc a katonában Göröngyös Élet(telen)út Ez az értekezés a nemolvasókról szól. Ezen társaság egy része büszkén vállalja a tájékozatlansá -got, megrántja a vállát, és fölényes mosollyal kezdi ecsetelni, hogyan úszta meg a kötelezőket általá -nosban. Mivel a diszkriminációt semmilyen formában nem támogat -juk, így nekik is meghagyjuk a döntést: az unintelligencia minden -kinek szíve joga. A nemolvasók másik csoportja szégyenlősen lesüti a szemét, amint könyvekre terelődik a szó, és olyas -mit motyog, hogy nincs rá ideje. Ez a bagázs azonban ne lepőd -jön meg, ha az olvasók táborából néhányan agresszióval fogadják az ilyen viselkedést, enyhébb esetben kedvenc közhelyükkel zaklatják a nemolvasó alcsoportot: mindenki -nek arra van ideje, amire szakít. Nincs ebben semmi csodálkozni -való. Az olvasót nem (kizárólag) az zavarja, hogy a másik nagy ívben elkerüli a könyvespolcot. Akadékoskodásának fő oka, hogy a nemolvasó tettet. Beszélgetőpart -nerével megpróbálja elhitetni, hogy ő valójában kultúrlény, akinek minden vágya, hogy a nagyjából ötszáz szóból álló szókincsét és csökevényes érzelmi intelligenciá -ját finomra csiszolja, csak sajnála -tos módon oly elfoglalt, hogy erre nincs lehetősége. Más szóval csal. Az olvasáshoz ugyanis nem kell hosszú idő. Mondjuk tíz perc a Móricztól a Blaháig a 4-es 6-oson. Vagy negyed óra a fürdőkádban. Esetleg egy meg nem válaszolt Facebook-üzenet. Az olvasók statisz -tikái szerint az átlag könyv egy oldalának elolvasásához 2-3 percre van szükség. Sok érvet el lehet fogadni arra, miért dönt valaki úgy, hogy műveletlen marad, de a „nincs időm” nem tartozik ezek közé. Tudatos döntésünk, hogy a telefont kapjuk elő az akármilyen olvasnivaló helyett. Vállaljuk a bunkóságot! Nézőpont sebők orsolya Olvasni? Arra nincs idő! Az emberek alapvetően két csoportba sorolhatók: akik olvasnak, és akik nem. Nem internetet. Könyvet. Nincs ezzel baj. Mindenki maga dönthet. De azzal ta -karózni, hogy erre nincs idő a „mai rohanó világban”, finoman szólva abszurd. E-klub a múltban Emlékpont a falon A Műszaki Egyetem E-Klubja 1968-tól 1990-ig üzemelt. A hatvanas években pezsgő klubélet folyt itt, az E-Klub egyike volt a legismer -tebb szórakozóhelyeknek. Most poptörnéneti emlékpont őrzi a volt egyetemi klub emlékét az E épület falán. Az emléktáblát Hegyháti József, a klub alapítója leplezte le. Fotó: Fejes Bence ","13 2016. május 17. MŰHELY MAGAZIn „A kultúra a gondol -kodás kollektív programozása, amely megkülön -bözteti egy csoport vagy egy kategória tagjait másoktól […], a környezet változásaira adott emberi válaszokat befolyásoló közös jellemzők összes -sége” - tartja Geert Hofstede.Ugyan -akkor hogy lehet ennyire meghatá -rozhatatlan fogalom egy rangjelzés: Európa kulturális fővárosa? kun Zsófia Az idézet alapján az európai embereket – igaz, mind-mind más, mind egyéniség…– mégis összeköti a közös múlt és történe -lem, a hányattatások, melyeket az időszámítás kezdete óta elviselnek. De vajon lényegében mi lehet a közös Pécsben és a lengyelországi Wroclawban valamint egy még mindenki számára ismeretlen, de magyar városban? 1985-ben az Európai Unió Tanácsa útjára bocsátott egy címet Melina Mercouri görög kulturális minisz -ter javaslatára, melyet kezdetben „Európa kulturális városa”, majd „Európa kulturális fővárosa” névvel illetett 1999-től. Az átkeresz -telés tiszteletére 2000-ben kilenc ország is büszke tulajdonosa lehetett e névnek, amit ezt megelő -zően egy-egy város kaphatott csak meg, majd ezután jellemzően egy évben két (különleges esetben három) város tulajdonít magának napjainkig. A program célja nem más, mint a kinevezés egy éves időtartama alatt a város kulturális életének bemutatása és fejlesztése valamint a népszerűség növelése turisztikai szempontból, melyhez a kinevező Európai Unió jelentős támogatásokat biztosít. A program annyira sikeresnek bizonyult, hogy 1996-ban az Arab Liga, majd 1997-ben Amerika is hasonló szervezetet alapított ugyanezen célokkal a kulturális integráció megalkotására. Magyarország számára a 2010-es év hozta meg az áttörést, amikor Pécs városa nyerte el az Európa kultu -rális fővárosa címet. A pályázat, melyet hat évvel korábban hirdet -tek meg az országon belül, tizen -egy város jelentkezését kvalifikálta, többek között Budapestét is, mellyel sokakban felvetette a kérdést, hogy vajon egy vidéki város mennyiben tud versenyezni a főváros kulturá -lis adottságaival. A végső döntés egy évvel később, 2005 októberé -ben született meg, melynek ma is érezhető a pozitív hatása a városra nézve, hiszen négy fejlesztési kulcs -projekt valósult meg a program keretein belül. A Kodály Központ, a Zsolnay Kulturális Negyed és a Dél-dunántúli Regionális Könyv -tár és Tudásközpont (más néven Kaptár) egyetemünk oktatóinak elengedhetetlen közreműködésével jöhetett létre. A fejlesztések kortárs mivoltából adódóan a közel egy tömbben elhelyezkedő épületek azóta gyakorlatilag megkerülhetet -len részét képezik az Építész Kar oktatásának, mert nem fordulhat elő, hogy valaki anélkül szerezzen diplomát, hogy ezekről a házakról ne hallott volna egy, vagy inkább több előadást. 2016-ban a spanyolországi San Sebastian és a lengyel Wroclaw városoké az érdem, hogy az Európa kulturális fővárosa címet viselhetik. Az utóbbi január 15-17-i hétvégén nyitotta meg az évet csaknem száz rendezvénnyel, koncerttel, külön -féle kiállításokkal és az esemény ékeként egy utcai parádéval. Személyesen nem lehettem jelen az év eleji megnyitón, viszont az Építész Kar alkotóheti kirándulásá -nak révén volt szerencsém megta -pasztalni a helyi légkört, Wroclaw varázsát. A korábbi élményeim -ből táplálkozva megvizsgáltam a különbségeket és hasonlóságokat a mi kulturális fővárosunk, Pécs és a lengyel város között, annak ellenére, hogy léptékéből adódóan a két város más elbírálás alá esik (az egyik mintegy hatszor annyi lelket számlál, mint a másik). Ehhez mérten a kiépített infrastruktúra számottevően fejlettebb a lengyel -országi városban, mint itthon. Mégis felfedezhető pár képletsze -rűen megegyező hasonlóság, mely alapján megalkotható a kulturális főváros materiális képlete. Végy egy közel négyzetes formájú főteret! Helyezz a közepére egy jellegzetes épületet, egy dzsámit vagy egy régi városházát, mely a város jelképévé válik a későbbiek -ben! Kapcsolj a térhez egy kisebb négyzetes nyúlványt, ezen akár piacot is szervezhetsz! A térfalakat alacsonyabb, de karakteres házak -kal szegélyezd, ez megadja a hely varázsát és hangulatát! Javasolt a színek használata, ez dallam a szemnek. A kövezett burkolatot csobogóval ékesítsd, ez a gyere -keknek jó szórakozás! És ne feled -kezz meg a felnőttekről sem, a vendéglátóipari egységek kültéri asztalai maradásra invitálják az idelátogatókat! Érdekességképp javadra válhat egy karakteres kör alakú épület felépítése. A funkció lehet vallási, akár régi korban épült, mint Pécsett a Dzsámi, de lehet Centenáriumi Csarnok is, mely rendezvényteremként számos koncertnek adhat otthont. Ha megalomán törekvéseidet szeretnéd kiélni, adott a kihívás, hogy a wroclawi Hala Stuleciat túlszárnyald, amit a XX. századi egyetemes építészet egyik legfon -tosabb alkotásának tartanak a maga monumentális méreteivel: a csarnok 42 m magas, a kupola 67 m átmérőjű, belső terének legna -gyobb szélessége pedig 95 m. A város központi részének kiépítésén túl helyezz el egyetemet a város -ban, ez folyamatosan ébren tartja a kultúrát, biztosítja a pezsgést! A fiatalok jelenléte további szükségle -tekkel jár: pláza, állatkert, valahol a közelben aquapark. És termé -szetesen (ami majdnem a legfon -tosabb): a helyi kocsmák világa. A garantált sikert egy szűkösebb belső udvaros hellyel tudod elérni, melynek a beltéri kialakítását nem veszed túl nagyra. A dekorációra se fordíts nagy összegeket, egy kicsit lelakott, kicsit retró hangu -lat éppen megfelelő lesz, ha híre megy a helynek. De hogyan tud híre menni? Nyilván minden hátte -rében az eladható nedű áll. Lehet ez bor, ha egy borvidéken van szeren -cséd tevékenykedni, de ha már a szőlő adott, pezsgő is lehet… vagy ha mások az adottságok: a lengyel sör valahogy világhírre tett szert! Ugyan Pécsen még csak tervezés alatt áll, de mivel kedveznek a mostani idők a sportok, különösen a futball világának, a listán szere -peltethetjük a városi stadiont is, mint kulturális fővárosi kelléket. Természetesen az előbbi recept csupán egy fikció, hiszen több európai város tudhatja magáénak ezt a leírást, mint ami megkapta a neves tisztséget. Egy dolog azonban biztos: 2023-ban újra lesz magyar európai kulturális főváros, amelyre bármely város pályázhat az egész ország területén. A végle -ges nyertest az Európai Bizottság választja majd ki Brüsszelben egy tízfős bírálóbizottság egységes döntése alapján, melyet 2018-ban hoznak majd nyilvánosságra. Pozitív törekvés hazánk részéről, hogy a korábbi tapasztalatokat igyekeznek minden jelentkező várossal megosztani, hogy az ott elkövetett hibákból tanulni lehes -sen egy jobb pályázat és így egy jobb program érdekében. Az eddigi hírek alapján Debrecen, Veszprém és Tokaj jelezte elsőként részvéte -lét a cím elnyerésére kiírt pályá -zaton, majd később Eger és Győr is csatlakozott a jelentkezőkhöz. A kulturális program pályázatá -nak egy hosszabb távú stratégia is részét kell, hogy képezze, amely fenntartható hatást gyakorol a helyi gazdasági, kulturális és szociális fejlődésre. A program kifejezetten előnyben részesíti a vidéki város -okat, külön pozitívumot jelenthet, ha 2023-ban valami jeles esemény évfordulója várható az adott város történetében. A hosszú távú fejlesz -tési elképzelés bármely város számára kiemelkedő lehetőség, hiszen a cím viselése alatt turiszti -kailag kiemelkedő célponttá válik, valamint az ezt megelőző felké -szülési időszakban tőkéhez juthat olyan projektek megvalósításához, melyekre eddig nem volt lehető -sége. Európa kulturális fővárosának lenni nemcsak kulturális érdem, hanem egy páratlan város-rehabi -litációs lehetőség is. Ugyanakkor rengeteg gondolkodást igényel a jelentkezők részéről, hogy erénye -iket hogyan domborítsák ki legin -kább, és hiányosságaikra hogyan találjanak megoldást. Két év múlva azonban meglátjuk, kinek sikerül a legjobban a komplett program megalkotása. Győzzön a legjobb! Európa kulturális fővárosa Volt, van és lesz is Magyarország számára a 2010-es év hozta meg az áttörést, amikor Pécs városa nyerte el az Európa kulturális fővárosa címet. „ ","14 XIV. évfolyam 7. szám MŰHELY vILáGJáRó A szorgalmi időszak kellős közepén járva úgy döntöttem, megéri feláldozni egy-két gyakorlatot és zh-t, így elutaztam Olaszországba. VARGA ÁGNES Utazzunk el Olaszba A cél Padova volt, egy kedves barátom töltötte ott Erasmus-ösztöndíjjal a tavaszi félévet. Rögtön az elején komoly döntés -helyzetbe kerültem. Ki kellett találni az utazás módját, hiszen számos lehetőség közül választ -hattam. Felmerült opcióként, hogy repülővel elutazom Velencéig, majd ott vonatra, buszra, miegyébre ülve átszállítom magam a célállomásra. Számos tényező visszatartott a terv kivitelezésében, de a legfőbb ellen -érv az volt, hogy félek a repüléstől. Mielőtt túlságosan belebonyolód -tam volna a tervezgetésbe, vettem egy jegyet a Volánnál, ugyanis busszal közvetlenül el lehet jutni Padovába. Az igaz, hogy az út így vagy tíz órás, de majd átalszom az unalmasabb részeket – gondoltam. Tévedtem. Mikor megérkeztem, és leszálltam a buszról, úgy éreztem magam, mint aki végigbulizott egy éjszakát. Az alvás kivitelezhe -tetlen volt a köhécselő, viháncoló, zenét hallgató utazótársaim között valamint a lábaim hosszúságához egyáltalán nem illeszkedő üléstá -volságnak köszönhetően. Legalább az ablak mellett utazhattam. Valamikor hajnalban, Triesztbe érve csodálatos látvány fogadott. Ahogy ereszkedtünk le a szerpenti -nen, egyszer csak előbukkant a fák sötétje mögül a sárgán fénylő város. Félálomban, fáradtan, alig látva ki az ablakon nem tudtam megálla -pítani, hogy vajon egyszerű utcai kandeláberek ontják magukból a fényt, vagy a házak épültek arany -ból, és azok fénylenek ennyire. Nézzünk szét Padovában Miután megérkeztem az ismerő -sömhöz, és kipihentem az utazás fáradalmait, azonnal belevetet -tük magunkat Padova belvárosá -nak felfedezésébe. Úgy éreztem magam, mintha egy másik világba csöppentem volna. Valamilyen szinten így is történt, hiszen ennek a városnak a karaktere és hangu -lata teljesen más, mint amit eddig megszoktam. Lépten-nyomon középkori templomba botlottunk vagy épp a padovai egyetem egyik épületébe. Az intézmény a XIII. században jött létre az elsők egyike -ként Európában. A városfalon belül található telepü -lésmag sajátos hangulattal rendel -kezik. A szűkös utcákat igencsak nagydarab kövekkel burkolták. Persze itt nem számít, hogy autóval, biciklivel, motorral vagy gyalogszer -rel közlekedsz, a forgalom amúgy sem olyan jelentős, hogy ne tudnál kényelmesen haladni szinte bárhol, bármivel. A városfalon kívül, ahol az ősit felváltja a modern és a követ a beton, minden megváltozik, habár néhol felbukkan egy-egy impozáns templom vagy bazilika. Az első nap hamar estébe fordult. Leültünk a temérdek vendéglő közül az egyikbe, ahol megkóstol -tam a narancssárga, olívabogyóval tálalt spritz-t. Kellemesen kortyol -gattam az utca kellős közepére kihelyezett asztal mellett, amikor egy kukásautó szeretett volna végighaladni azon az úton. Tanács -talanul húzódtunk az út széle felé, ám a többieket láthatóan nem zavarta a lassan közeledő monst -rum látványa. A sofőr se izzadt le túlságosan az ember-akadályok -tól, egykedvűen manőverezett el az asztalok mellett, miközben a visszapillantó tükör szinte az utcát határoló oszlopsort súrolta. Az utcák lényegében egy árkád -hálózat részei. Szinte egy lépést sem tettünk meg úgy, hogy ne húzódott volna felettünk boltív. Jártunk a Piazza delle Erbe-n, ami a zöldség- és halpiac otthona, érintettük a Piazza delle Frutta-t, melyen gyümölcsös- és virágos standok sorakoznak. A Piazza dei Signori-n található többek között a Szent Márk könyvét tartó orosz -lán és egy híres toronyóra. Az óra lapján csillagjegyek domborművei láthatóak, a mérleg kivételével. A legenda szerint az órakészítő bosszúból a mérleget, az igazság -szolgáltatás jelképét kihagyta a sorból, mert nem kapta meg a neki járó teljes összeget alkotásáért. Számos másik tér után ellátogat -tunk a padovai botanikus kertbe, amely a világon a legrégebbi. Az épített környezetből hirtelen egy erdőbe kerültünk, melyet aztán egy rendezett kert váltott fel. Épült a területen egy óriási üvegház is, melyben tematikusan, éghajlatok szerint rendezték el a növénye -ket. A kert prospektusának adatai szerint egy kokaincserje is található itt, habár mi nem leltünk rá a nagy kavalkádban. Ázzunk el Veronában Miközben a padovai látványt és élményeket dolgoztam fel, elláto -gattunk vonattal az egy órára lévő Veronába. Noha az előző nap rongyosra járt lábaink nem regene -rálódtak kellő mértékben, megpró -báltunk Veronából is felfedezni annyit, amennyit csak bírtunk. Fantasztikus látvány fogadott az óvárosban. Szűkös utcák, zsalugá -terek, növények az ablakban, piazza piazza hátán, tornyok és templo -mok. A tömeg lassan hömpölygő áradatával eljutottunk Shakespeare Júliájának erkélyéhez. Az udvaron áll egy Júlia-szobor is, melynek ki kebleit megfogja, szerencsét lel a szerelemben. Elkerülve azt, hogy a tömeg összenyomjon, ebből a kiváltságból én sajnos kimaradtam. Utunk végén eljutottunk az Adige-n átívelő Castelvecchio hídhoz. Szerencsétlenségünkre az eső ekkor elkezdett szemerkélni, így jobbnak láttuk, ha a vasútállomás felé vesszük utunkat. Kis szürke esernyőm nem nyújtott nagy védel -met kettőnknek, ráadásul az eső egyre hevesebben zuhogott. Mire vonatra szálltunk, teljesen eláztunk. Tévedjünk el Velencében Az utolsó napomat Olaszország -ban bánatomra magányosan kellett töltenem. Hogy ne vesszen kárba az idő, elutaztam Velencébe. Kezdeti aggodalmam az eltévedés -sel kapcsolatban hamar megszűnt. Könnyedén lehetett követni a Rialto híd vagy a Szent Márk tér felé kitáblázott utakat. Hamar hatal -mába kerített a város bája. Mielőtt azonban hagyományos turistává váltam volna, lefordultam a kijelölt útról. Olyan szűk helyen halad -tam keresztül, hogy ha szembe jött volna velem valaki, szerintem csak egymással szembefordulva fértünk volna el. Mivel ennek a kis kaland -nak köszönhetően csak hosszas bolyongás után találtam vissza oda, ahonnan elindultam, megfogadtam, hogy a Szent Márk térig már nem engedek az ismeretlen csábításának. Pechemre megint eleredt az eső. Hazafelé a buszút valamiért jóval elviselhetőbb volt, és az élménye -immel megrakodva még aludni is tudtam. Olaszországi kalandozásaim Ha az ember fél a repüléstől, busszal utazik Mikor megérkeztem, és leszálltam a buszról, úgy éreztem magam, mint aki végigbulizott egy éjszakát. „ ","15 2016. május 17. MŰHELY NYEREMÉNYJÁTÉK A helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház egy előadására, valamint egy további szeren-csés megfejtőnk a BME Ajándékbolt jóvoltából egy pólóval lesz gazdagabb. A megfejtéseket a magazin@muhely.com e-mail címre várjuk május 20-ig. Előző számunk nyertesei: Varga Ervin (színházjegy) és Tamás Barbara (póló). KERESZTREJTvÉnY Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondola -taitokat, megjegyzéseiteket az info@muhely.com címre küldhetitek el. május 26. Bányavakság www.szkene.hu • 1111 Bp. Műegyetem rkp. 3. K épület 2. emelet május 31. Emberszag Ince, ötvenes férfi: Kaszás Gergő Iringó, a húga: Bozó Andrea Izabella, a lánya: Eke Angéla e.h. Florin, rendőr: Tóth József Izsák, szomszéd: Epres Attila látvány: Cziegler Balázs dramaturg: Lőkös Ildikó munkatárs: Gábor Anna Skrabán Judit rendező: Csizmadia Tibor Emlékeztetőül: Előző lapszámunk vitaindító cikké -ben Rádai Zita arról írt, hogy „A futóversenyekkel kapcsolatos hétvégi útzárak valóban okozhatnak kellemet-lenséget, de talán a futóknak is kijár néha egy-egy nap, amikor zavartalanul hódolhatnak a szenvedélyüknek, nem kell várniuk a lámpáknál, és nem kerülge-tik őket a biciklisek. Pár órára mindenki megérdemli, hogy magáénak érezhesse az egész várost.” Vitafórum Arnold Balázs Mindig akadnak kellemetlenségek, fennakadások vagy csak egyszerűen történések, amelyekre kivetíthetjük bajainkat. Persze a futóversenyek ténylegesen megbénítják az adott város forgalmát, akármilyen perfekt szervezéssel is bonyolítják le azokat. Mégsem hinném, hogy ez az évi pár alkalom fogja megkeseríteni az életünket. Valójában hetekkel előre beharangozzák a különféle tömeg -rendezvényeket és az ezek által generált forgalmi változásokat. Aki nem csukott szemmel és füllel járkál, azt nem érheti meglepetés, és előre meg tudja tervezni az aznapi útvona -lát. A problémát inkább abban látom, hogy sokan képtelenek alkalmaz -kodni, nem képesek egy picit sem a változatlan, sőt talán már unalmas -nak is tekinthető, kényelmes minden -napjaikból engedni. Pedig ez igen csekély lemondással jár amellett, hogy más mekkora örömként élheti meg a pillanatot, hogy most beleadva anyait-apait megvalósíthatja a terve -zett távot, amire hónapok óta készült. Le a kalappal az előtt, aki képes helyt állni, s lefutni a szóban forgó kilomé -tereket. Murányi Mátyás A Vivicittá hazugság a résztvevők -nek, és hazugság a városnak. A város külsőleges szépségeit, amit a program mottója szerint futtá -ban láthatunk, ugyanúgy megcso -dálhatjuk a villamoson utazva és az ablakon bámészkodva vagy a kiskörút járdáján baktatva. Az indulók nagy része nem rendszeres sportoló, és részvételük csak ideig -lenes fellángolás, hamis célokkal és bizonyítási vággyal. Nem lehet elmenni a tény mellett, hogy az említett verseny többet árt a testnek, mint amennyit segít. Egyrészt az edzetlen résztvevők teljesíteni akará -sából eredő túlhajszolás, a szokatlan mennyiségű és minőségi mozgás -forma kikészíti a szívüket, a pulzu -suk az egekben, csak úgy kapkod -nak a levegőért. Nem is akármi -lyenért, hanem a város szmogos, állott levegőjéért. Ne feledkezzünk meg arról sem, hogy számos orvosi kimutatás született arról, hogy az aszfalton való futás fiziológiailag is káros, az ilyen kemény talaj az ízüle -teket is fokozottan koptatja. Őszi gyümölcs Részben kies! Ritka női név Regehős Tell… Észak Északi nép Angol ffi név Járda Trend Passz Út jele -va párja Magyar együttes 1 . S Hatvany … írónő Filmet bemutat Gyúr Római 5 Átmérő Katonai fedezék Nem szelíd Kiejtett betű Múlt angolul Feltéve Névelő Dél-előtt Dél Ülőhely parkban Vízi állat Aranyos Nagy későn Remélt Kicsi a ruha Kelvin Operációs rendszer Következ -ménye Yard Bolgár néptánc Adó szélek! Kutat Kerti eszköz 2 . Kettős betű Alulra Kutyuli Bárd eszköze Közteher Egy pár Parlamen -ti munka Római ezer Török rang Nevada Bele -lógat Zár Infor -matika Orosz ország Kórház Energia hat. ráta -ra párja Sérülés eredménye Number one! Parkoló Zorro Kelvin Meztelen Ballag Fotó: Mészáros Csaba Fotó: Mészáros Csaba A többszörösen díjnyertes Bányavirág című darab folytatása a Bányavakság. Míg a Bányavirágban az alkoholizmus, a munkanélküliség és az ezekből fakadó öngyilkosság volt a téma, a Bánya-vakságban a politikai korrupció és az idegengyűlölet gondolata köré szerve -ződik a történet. A polgármester-választás előtt álló falu jelenlegi első embere rendőrt hív a központból, hogy leleplezze a másik polgármester-jelölt korrupt ügyleteit. A megérkező rendőr az országban a többséghez, de a faluban a kisebbséghez tartozik. A „revizor” végül nemcsak a konkurencia ügyleteit tárja fel, de a regnáló polgármester machinációira is fényt derít. Így a két leleplezett bűnöző -nek nem marad más választása, mint összefogva megölni a rendőrt, ezzel vállalva közösséget egymással. ERNŐ1: „Igen, ez a legnagyobb szenvedés, ez, amit az ember intelligen ciájára mértek. Ezt a sűrű butaságot nyelni, ezt a mocsok ködöt színi levegő helyett, a hazugságot, a butítást, a butasá-got. Tűrni tehetetlenül, hogy hogy züllesztik ennek a tehetsé-ges országnak az elméit, hogy sorvasztják itt el az értelmet, a humort, a szellemet. ERNŐ2: Mikor heverjük ki azt a kárt, amit ennek a nemzetnek a fejében és a lelkében tettek. ERNŐ3: Magyarországot, kérlek, le lehetett egy mondatba írni. A paraszt szidja az urakat, az urak szidják a zsidókat, a zsidók szidják egymást. /részlet az előadásból/ Szép Ernő: Fodor Tamás, Tóth József, Kovács Krisztián Konferanszié: Simkó Katalin díszlettervező: Varga-Járó Ilona jelmeztervező: Kiss Julcsi dalszöveg: Szép Ernő vers: Szép Ernő bábtervező: Németh Ilona színpadi változat: Szikszai Rémusz zeneszerző: Monori András koreográfus: Bodor Johanna rendező: Szikszai Rémusz ","GONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. Az előadások időpontja: csütörtök 17-18 óra A képzés helyszíne: K.I.71. A részvétel INGYENES. Jelentkezés: info@muhely.com A jelentkezéshez kérjük adjátok meg a nevetek mellé az évfolyamotokat és annak a karnak a nevét, amelynek hallgatói vagytok. Az írás művészete A Műhely lap szerkesztősége gyakorlatorientált újságíró képzést indít minden félévben elsősorban 1. és 2. évfolyamos hallgatók számára. Amit kínálunk: - a média belső világának megis-merését, - az újságírás műfajainak elsajátítá-sát, és azok profi használatát, - írás és beszédtechnikai gyakorla-tokat, - csoportos interaktív képzést, - a különböző kommunikációs technikák elsajátítását, - személyre szabott értékelések, - publikálási lehetőséget már a képzés ideje alatt is a Műhelyben, - a legjobbaknak bekerülési lehető-séget a Műhely szerkesztőségébe, rendszeres munkalehetőséggel, - felkészítést a munka világának kommunikációs kihívásaira. Az album KONTOR ILDIKÓ Hiába vett be fájdalomcsillapítót, a fejében valami egész nap hasogatott. Rettenetes napja volt, a tárgyalás fárasztotta, a vezetés nehezen ment, mindenhol Nórát látta maga körül, mintha hallucinált volna. Sokszor már arra gondolt, leparkol valahol, és megvárja, míg jobban lesz. Estére sörözést beszélt meg az egyik barátjával, most mégis felhívta, és lemondta a programot. Semmi másra nem vágyott, csak egy forró zuhanyra és az ágyára, hogy minél hamarabb aludhasson egy keveset. Hazaérve azonban az üres lakásban hirtelen nem találta a helyét. Megnyi -totta a zuhanyt, de rögtön el is zárta, keresett egy rejtvényt, aztán rájött, hogy nincs kedve megfejteni. Fel-alá téblábolt a szobák között, egyik üresebben tátongott, mint a másik. Nóra a bútorok felét sem vitte el, mégis, valahogy kietlennek tűnt itt minden András számára. Fényképek már sehol sem voltak, azokat az anyja kíméletből összeszedegette, míg ő nem volt itthon. Pedig most mégis szerette volna nézegetni azokat. Utoljára jól a fejébe vésni a nő arcvonásait, mert akármi történt, abban biztos volt, hogy sosem akarja elfelejteni. Hirtelen eszébe jutott egy album, amit még a felesége csinált akkor, amikor beköl -töztek. Nóra elfelejtkezett róla, nem vitte el magával, nem is kereste. András némi elégedettséget érzett, amikor megtalálta a piros borítójú, pálmafás albumot az egyik fiókban. Végre, gondolta, mégiscsak maradt neki is valami a közös múltból, ami szép lassan úgyis eltűnik hamarosan. Leült egy fotelbe, az ölébe vette az albumot, majd az asztalra tette. Sokáig habozott, végül mégis felnyitotta, és lapozgatni kezdte. Közben úgy érezte, mintha Nóra ott ülne mellette a fotel karfáján, és együtt nézegetnék a fotókat. Egy fiatal fiú ölelgetett egy fiatal lányt sok-sok képen keresztül, a szemükben vidámság volt, felhőtlen arckifejezésükről árulkodott, hogy boldogok. A férfi hosszasan nézte a képeket, a precízen, időrendben megírt felira -tokat csodálta, ő bizony nem tudta volna már akkor sem megmondani, melyik kép mikor és hol készült, de a felesége erre is figyelt. Érezte, hogy kezd elgyöngülni, már nem is a feje fájt, hanem valami más, ami az egész belsőjét hasogatta, mintha ki akarna onnan szakadni a szíve. Újra átpörgette az albumot, emlékek sorakoztak egymás után, aztán eltűnt mind, ahogyan a képeken mosolygó fiú és a lány is nagyon régen elvesztek valahol. Az utolsó két lap közül összeszáradt virágcsonk hullott ki, a földre esett, András észre sem vette. Csak amikor elrakta, mélyen a fiókba az albumot, látta meg a virágot. Véletlenül rá is lépett, ezért az darabokban hevert a földön. Nézte a megfakult levéldarabokat, az összeszáradt szirmokat. Pontosan tudta, honnan van a növény, Nóra szavaira is emlékezett, amikor a gyűrűjét csodálva megjegyezte, ezt a virágot sosem fogja kidobni. Most itt fekszik a földön, darabokban. Seprűt hozott és összeszedte vele a romjait, aztán határozott mozdulattal az egészet a kukába süllyesztette. A fejfájása teljesen elmúlt. Valahogy már sokkal jobban érezte magát. Az albumra gondolt, arra, hogy nem kellene-e azt is a virág után dobni, de hirtelen nagyon rossz érzése támadt. Nóra most megint ott volt vele, és a kukára nézett, majd aztán rá. De ez a nő már nem egy negyvenes, sötétvörös hajú ember volt, hanem az a hullámzó hajú, őszinte lány, akit nem most, ez alatt az egy hónap alatt, hanem már réges-régen elveszített. Helyet! HaRMati Judit Igazán nem mondhatjátok, hogy telhe -tetlen vagyok, hiszen semmi mást nem szeretnék, csak egy egy méterszer egy méteres állandó állóhelyet a város legmenőbb szórakozóhelyén, ahol alkalomadtán táncolhatok, vagy elszür -csölhetek pár koktélt. Persze tisztában vagyok vele, hogy ennek ára van. Az Arany Klubba csak szigorú feltételek teljesítése árán lehet bekerülni. A tagokkal szembeni legfon -tosabb igény az esztétikai színvonal fenntartása. Napi két óra az edzőte -remben, utána manikűr, kozmetikus, fodrász, nem beszélve az egyenletes barnaság érdekében a szoláriumban töltött percekről. Sokszor még ez sem elegendő! Ismerek egy lányt – története -sen a nővérem –, akinek két év alatt sem sikerült felkerülnie a várólistára. Póthaj, hasplasztika, műköröm és szigorú diéta. Mindezek sem bizonyultak elegendőnek ahhoz, hogy legalább tagjelöltté váljon. Azóta nem nagyon tartjuk a kapcsolatot. Persze segítenék neki szívesen, de félek, ezzel rontanám a saját bekerülési esélye -imet. Pedig talán életem legszebb napja volt, amikor fél évvel ezelőtt felkerültem a bekerülni vágyók listájára. Azóta hetente ellenőrzésen esem át, és amint megfe -lelek a szigorú feltételeknek, rögtön megkapom a tagsági kártyámat. A felügyelőm szerint már nem sok választ el ettől. Szerencsére elég magas vagyok, a bőröm is viszonylag feszes, bár a súlyomat még le kellene tornáznom ötven kiló alá, és talán egy mellplasztika sem ártana. Az Arany Klubba ugyanis elég nehéz 75B-s mellbőséggel bekerülni. Anya persze nem rajong az ötletemért. Szerinte így is nagyon csinos vagyok, ráérek plasztikai sebészhez rohanni idősebb koromban. Persze mit ért ő ehhez? Egy Arany Klubtagnak nem elég csinosnak lennie, a cél a tökéletes -ség. Egy Arany belépővel rendelkező: makulátlan, karcsú, ápolt, csillogó, mesés, bálványozott, kívánatos, szexi. Az idő jelenleg az egyetlen ellenfelem. Most vagyok fiatal, nemsokára viszont megmutatkoznak majd az arcomon az öregedés első jelei, és a plasztikai műtétek hatása sem tart örökké. Talán már így is túl régóta vagyok a várólistán. Egyetlen vigaszom, hogy a múlt heti ellenőrzés alkalmával a tíz legígére -tesebb tagjelölt közé soroltak. Ezen felbuzdulva előjegyeztettem magam egy mellplasztikára, sőt talán tovább nőnének a bekerülési esélyeim, ha megcsináltatnám a számat is. Végtére is, a jövő hónapban betöltöm a tizennégyet, igazán nem késlekedhetem tovább. Rekviem Borítsd lángba az eget, majd megheged, ha a hajnal vérrel mossa, s ezer tócsa fénye ragyog: bennük Napok, csillagok gyászolnak. Siratják a Holdat, melyet máglyára vetettél. Édes csillagok. Felpillantok arcodra egyszer… Tán kétszer? Ezer könny, mint ékszer festi bókját, néma csókját. Kedvesem, hát miért siratod a Holdat, mit máglyára vetettél? JuHásZ anita "]