["2016. 10. 12-13. HIRDETÉS Állásbörze október 12-13-án • Több száz állásajánlat és gyakorlati hely közül válogathatnak az érdeklődők. Cikkünk az 17. oldalon Cikkünk a 5. oldalon Cikkünk a 8-9. oldalon MŰHELY Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XIV./11. 2016. október 3. HIRDETÉS Fotó: Műhely archiv Cikkünk a 4. oldalon Mi lesz veled panel? Születésnapos diákhitel Kamatcsökkentéssel ünnepel A nyáron napvilágot látott fejlemények-ről és aktualitások -ról kérdeztük Imre Zitát , a Diákhitel Központ marketing és kommunikációs igazgatóját. többek között szó esett új ösztöndíjprogramjuk -ról és a már felvett hitelek visszafizetési hajlandóságról. Ha otthonunktól távol kezdjük el felsőoktatási tanulmányainkat, viszont kollégiumi férőhelyhez nem jutunk, albérlet után kell néznünk, ami manapság nem tartozik a legkönnyebb felada -tok közé. A napjainkban már a csillagos egekben járó árak mellett figyelembe kell vennünk azt is, hogy mint albérlő milyen kötelezettségeink illetve jogaink vannak. Ezekkel nem árt, ha pontosan tisztában vagyunk, így nem érhet bennünket kellemetlen meglepetés. Élet az albérletben Arra a kérdésre, hogy mi a magyar települések legmegha -tározóbb épülettípusa, általában kétféle válasz érkezhet. Az egyik a tízszer tíz méteres, sátortetős Kádár-kocka, a másik pedig a panelház. A fő különbség köztük, hogy előbbi egymás mellett, utóbbi egymás fölött képezett uniformizált otthonokat, darab -számra és életkorra ugyanakkor hasonló értékekkel rendelkez -nek. Cikkünkben a panelhá -zak várható jövőjére keressük a megoldást, ugyanis az első példányok elérték a kezdetben jósolt ötvenéves életkort. Szeptember 20-a nem csak a BME-sek számára volt sportos nap. Az egész világon mozgással ünnepeltek, ugyanis az UNESCO az Egyetemi Sport Napjának nyilvá -nította ezt a dátumot. Cikkünk a 11. oldalon ","2 XIV. évfolyam 11. szám MŰHELY BME KÖRKÉP BME KÖRKÉP Íme eljött végre a várva várt pillanat! A beltéri szelektív gyűjtő kukák meghódítják az egyetemet! A BME Egyetemi Zöld Kör (EZK) már hosszú ideje küzd az egyetem szelektív hulladékgyűjtő rendszer fejleszté -sén. 2010-ben a Körnek sikerült elérnie, hogy kültéri papír és műanyag kukákat helyezze -nek ki a kampuszon. Hosszú ideje tervbe volt véve, hogy beltéri szelektív gyűjtőket telepítsenek. Végül is ebben az évben június elején az egyetem Kancelláriájának köszön -hetően 480 db kukát helyeztek ki a BME EZK tagjai az E, R, ÉL és A épüle -tekbe. A szelektív rendszer működését a kancellária üzemeltetési igazgatójá -nak, Kreutzer Richárdnak köszönheti mindenki, aki megtervezte a hulladékok elszállítását és a gyűjtők beszerzését. De, ez még csak kezdet! Később az Amerikai Nagykö -vetség támogatásával is érkeznek ugyanilyen gyűjtők valamint, amennyiben ez a rendszer beválik, a K épületbe meg az összes többibe is rendel ugyanilyen gyűjtő -ket a Kancellária. A gyűjtők minden esetben hármasával, papír, műanyag és vegyes kombinációban lettek felállítva. Ezek naponta vannak ürítve, így használjátok őket minél többször. Minden sziget tartalmazza a következő hulladékgyűjtő típusokat: Sárga fedelű: Műanyag és fém (ásványvizes és üdítős PET palackok, tejfölös és joghur -tos poharak, műanyag zacskók, reklámtás -kák műanyag fóliák, PP és HDPE jelzésű kozmetikai szeres flakonok, fém és alumínium dobozos üdítők) Kék fedelű: Papír (újságpapír, kartondobo -zok, tiszta csomagolópapírok, irodai papír -hulladékok, telefonkönyv, szórólapok és reklámkiadványok, italos karton) Fekete fedelű: Vegyes (minden, ami nem tartozik az előbb felsorolt kategóriákba illetve ha a papír és műanyag hulladékok szennyezettek pl élelmiszerrel, akkor azok is ide kerülnek) Mielőtt bedobnád a megfelelő gyűjtőbe a hulladékot kérünk figyelj a következő dolgokra. Műanyag és fém: Öblítsd el! Lapítsd ki! Papír: Hajtsd össze! Tépd szét apró darabokra! Vegyes: Ha lehet, bontsd olyan alkotóelemekre, amik az előző két kukába kerülhetnek! Amennyiben nem a megfelelő állapotban találtok egy hulladékgyűjtőt akkor kérünk írjatok nekünk egyik e-mail címünkre. Szelektálásra fel! További infókért keres -sétek plakátjainkat, facebook oldalunkat, honlapunkat vagy személyesen az EZK tagjait! :) Általános információk: www.facebook.com/bme.ezk www.ezk.bme.hu info@ezk.bme.hu Ha pedig tetszik amit csinálunk, csatlakozz hozzánk, várunk szeretettel! :) Mindent bele Ökuka! KUTATÁSOK, ÖSZTÖNDÍJAK, KÜLFÖLDI TANULMÁNYOK, KONFERENCIÁK ÉS PUBLIKÁCIÓK FINANSZÍROZÁSA A PALLAS ATHÉNÉ ALAPÍTVÁNYOK TÁMOGATÁSÁVAL Célunk a hazai és a határon túli magyar tudományos élet tehet-ségeinek és a hozzájuk kapcsolódó kutatások, konferenciák, kiadványok, rendezvények támogatása. Széles körű támogatási lehetőségekkel és programokkal várjuk mindazon hallgatókat, kutatókat, doktoranduszokat és a tudományos munka iránt érdeklődő jelentkezőket, akik szeretnék tudásukat fejleszteni és elkötelezett képviselői a hazai és határon túli magyar oktatás, művelődés és tudományos élet ösztönzésének. A Pallas Athéné Alapítványok az alábbi területeken hirdetnek pályázati, támogatási programokat: – külföldi tanulmányutak, szemeszterek, kutatások, illetve konferencialátogatások finanszírozása akár 2 évig, – saját cikkek, kutatási eredmények publikálásának, külföldi szakkönyvek kiadásának ésuni00A0tananyagfejlesztés támogatása, – PhD és tanulmányi ösztöndíjak finanszírozása 6 hónaptól akár 3+1 éven át, – vendégkutatói és oktatói programok és konferenciák támogatása, – diákszervezetek, szakmai versenyek, kurzusok finanszírozása. További részletek és a jelentkezés feltételei: www.pallaspalyazatok.hu A MI ÁLMUNK … … HOGY A TIÉD VALÓRA VÁLJON! A félév kezdeté-vel ismét beindult a beadandók, tervraj-zok, jegyzetek papírra vetése. Ha még nem jutottál el erre a pontra, akkor még időben szólunk, hogy a BME Copy fénymásoló szalont és nyomdát a Hö épület helyett új helyszínen, az E épület aulájában találhatjátok. VARNYU ILDIKÓ Akik már meglátogatták az új hadiszállást a kiskocsin túl, tapasztalhattak pár válto -zást. Belépéskor három önkiszolgáló gép fogad, az ősz folyamán viszont ez az üzlet előtti részen még két géppel bővülni fog, amelyeken fénymásolásra, scannelésre és az e-mailben elküldött anyagok nyomta -tására lesz lehetőség, akár a nyitvatartási időn kívül is. A nagyformátumú nyomta -tók pár napon belül megérkeznek, így a megszokott módon, a hallgatók minden kívánságát kielégítő szolgáltatást nyújt majd a BME Copy. A kezdeti nehézségek - mint amikor egy költözés után egy hétig nem találod a fogkefédet – leküzdése után folyamato -san bővülő szolgáltatással és továbbra is a környék legjobb áraival várnak Titeket! Új helyen a BME Copy Ősztől az E-ben nyomjuk ","3 2016. október 3. MŰHELY BME KÖRKÉP BME KÖRKÉP A Felkészítőnapok idei programjában is számos előadás -sal találkozhattunk. A eseménysoro-zat nyitányát egy olyan vállalkozó tartotta, aki többek között volt már az Amerikai Keres-kedelmi Kamara elnöke, 2013-ban elnyerte a magyar-országi Tehetség Nagykövet címet, az Entrepreneur Foundation Hungary és a Fulbright Alapítvány igazga-tósági tagja és emellett a Csoda-lámpa Alapítvány felügyelőbizottsá -gában is résztvesz. Lapunk Benkő Vilmost személyes hátteréről, céljairól, sikereiről faggatta. PÁL NOÉMI Olyan döntéseket, taktikai lépése-ket osztott meg, melyek elmondása szerint, a siker útját kövezik ki – lépések, amelyeket bárki megtehet és mindenkinek meg kellene ten -nie, hogy „beindítsa saját motor -ját.” Mesélne a munkájáról? Befektető vagyok, olyan üzleti lehetőségeket keresek, amelyek nagy valószínűséggel komoly válto -zásokon fognak átmenni a közel -jövőben - lehet ez egészségügy, energia, szoftver - olyan irányzatok, amelyek nagy területeket fognak majd át. Ilyen például a mestersé -ges intelligencia. Nem értek hozzá, de van sok olyan ismerősöm, aki igen. Az én feladatom, hogy olyan emberekkel találkozzam és építsek ki bizalmi kapcsolatot, akik ellen -őrizni tudnak műszaki dolgokat, hogy az valóban jó-e. Mi ihlette, hogy erre a pályára lép -jen? Ez csak úgy alakult. Néhány évvel ezelőtt többed magammal egy Budapesten induló start upban vettünk részt – ez készpénzkiadó automata hálózatot üzemeltető és telepítő cég volt. Magyarországon indult a második, harmadik kerület határán, elkezdetett terjeszkedni: Közép-Európa, Kína, Nigéria, India – majd meglehetősen komoly céggé nőtte ki magát. Ezt a pályát befejezve kerestem olyan területe -ket, ahol változások lesznek, és így döntöttem az egészségügy, energia és a szoftver mellett. A Műegyetemi Állásbörze hon -lapján ezt írják Önről: „Gyermek -korában több kihíváson esett át, melyeket leküzdve bátorságra és eltökéltségre tett szert”, mik voltak az említett kihívások? Gyerekkoromban hosszantartó betegségem volt. Több éven át kellett megküzdenem ennek a valóságával. Ez azt jelenti, hogy sok utókezelésen, gyógyszeres kúrán, megfigyelésen kellett részt vennem, de amint a mellékelt ábra is mutatja ezek sikeresek voltak. Hiszem azt, hogy az életben több minden elérhető, ha hajlandóak vagyunk a küzdelmet vállalni úgy, hogy nem tudjuk mindig megítélni pontosan mi lesz a kimenetel, viszont bízunk abban, hogy tudunk hatást gyako -rolni a folyamatra és ezáltal hinni a pozitív végkifejletben. Amennyi -ben ezt nem tudom feltételezni, akkor nehezen indítom el magam a cél felé – számomra nem vonzó, amihez csak odamegyek és leeme -lem a polcról, de nem kell beleöl -nöm semmilyen energiát. Hogyan jött az ötlet, hogy a BME-n tartson előadást? Megkeresés érkezett, és a hobbim vagy inkább szenvedélyem a nyilvános beszéd. Időt és energiát szentelek ennek, illetve segítek másoknak felkészülni, hogy színpadról, nyilvánosság előtt mondhassanak beszédet. Sokan nem szeretnek kiállni, azonban ha az ember elsajátítja ezt a készsé -get, akkor ebből rengeteg előnye származhat, amely nagyon komoly hatással lehet a pályafutására. Aki megtanul rendesen előadni, hogyan kell a gondolatait strukturálni, tud az érzelmei fölött uralkodni –, megkapja ezt a fajta önbizalmat. Mi áll előadásának témaválasztá -sa mögött? („Mit tehetek én?  Élet -stratégiák.”) Hiszek abban, hogy ha az ember ügyesen megválogatja a stratégi -ákat, amelyek mentén rendezi az életét, akkor sikeresen tudja leélni azt. Nekem, például, az egyik ilyen döntésem, hogy reggel sporttal kezdem a napot. Minden reggel futok, elsősorban nem azért, mert szeretek, hanem sokkal inkább az általa nyújtott gyümölcsöket szeret -ném birtokolni – amiből temérdek van: a fittség, a nyugodtság, az hogy egészségügyileg jó hatással van rám, hogy tartalékaim vannak, és hogy jobban tudok uralkodni az érzelmeim fölött. Ezek olyan melléktermékek, melyekre nekem az élet más-más területein szüksé -gem van. Nem kell külön megsze -reznem ezeket, hanem egyetlen egy dologra kell koncentrálnom reggelente: hogy fussak. Azzal, hogy leegyszerűsítem teendőimet, stratégiai lépésekkel biztosítom, hogy később elegendő forrásom legyen, meg tudjam állni majd a helyem. Sok embernek hiányzik ez a forrás az életéből. Véleménye szerint mi a legna -gyobb hiba, amit egy hallgató el -követhet egyetemista évei alatt? Elhiszi, hogy annak a viselkedés -nek, amit pillanatnyilag tanúsít, nincs vagy nem lesz hosszú távú következménye – például ihatok, cigizhetek, drogozhatok. Lényegé -ben a viselkedés mellett dönthet -nek, de a következmény mellett nem. Amíg nem tudjuk, hogy rossz úton járunk, addig azt gondoljuk, hogy meg fogunk tudni birkózni vele, ez azonban nem lehetséges, ha nem tanítottuk meg magun -kat a küzdelemre, és nincsenek megfelelő tartalékaink és mintá -ink. Néhány éve indítottam egy programot, tanítványaim a Kozma utcai börtönbe járnak beszédeket tartani, re-szocializációs foglalko -zásként. Ott is az látszik, hogy nem egy séma alapján kerülnek be az emberek: vannak diplomások is, van, aki csak egyetlen rossz döntés -hozatallal intézte el azt, hogy 10-15 év szabadság vesztésre ítéljék. Kik képzik a hallgatóközönségét általában? Teljesen vegyes, eddig a legfia -talabb egy kilenc éves kislány, a legidősebb hetven éves volt. Most is két vonalon folyik a munka: az egyik felnőtt, a másik pedig tehetséggondozó csoport. Sokat foglalkozom az utóbbiakkal, olyan fiatalokkal, akik két évre szóló, az Egyesült Államok által szponzo -rált tehetséggondozói ösztöndí -jat nyertek. Fontosnak tartom az ő képzésüket is, mert hiába okos valaki, ha nem tudja jól kifejezni magát - neki tömören ütősen kell bemutatnia, eladnia a saját tudását, termékét. Mit tart legértékesebbnek munká -jában? Számomra az a legértékesebb, hogy rengeteg emberrel találkozhatom az előadások, képzések során. Hogy alakulnak jövőbeli tervei? Szeretném a Speak Akadémiát sokkal magasabb szintre vinni, például bevinni a közoktatásba. Ez egy olyan eszköz, amit ha használni kezdünk jelentős fejlődést érhetünk el a közszférában. Ez azért fontos, mert olyan országban élünk, amit felülről nem lehet talpra állítani csak alulról, és ha nem látjuk el olyan eszköztárral az embereket, amellyel nagyobb önbizalmuk lesz, akkor tíz év múlva is ugyanazokkal a problémákkal fogunk szembe -nézni, mint most. A másik pedig egy olyan egészségügyi ellátási program, amelyet a klinikai járóbe -teg-gondozásához tudok illeszteni. Előterjesztenék olyan életstratégi -ákat, melyeket az embereknek be kellene táplálniuk a mindennapi életükbe, még mielőtt huzamosabb orvosi kezelésre szorulnának. Mi a legjobb életbölcsesség, amit valaha kapott vagy olvasott? És mi lenne, amit egy egyetemista szá -mára adna? Több van, mondok kettőt egyet magyarul, egyet angolul: „amíg imádkozol, mozogjon a lábad” tehát ne szervezz ki mindent, ne várj csodákat – neked is meg kell tenned a saját részedet. A másik pedig egy fantasztikus angol könyvből származik, a címe „The Slight Edge” és a mondás a követ -kező „things that are easy to do are also easy not to do.” Hogyan kezdhetjük el ezeket a stratégiákat beépíteni a rutinunk -ba, hogyan osszuk be jobban az időnket? Elmondom, én mit csinálok: a Google-ben színkódolom a naptá -romba felvett programokat, és hétfőn mindig ránézek az egész hétre, tudatosítom az időelosz -lásomat, elraktározom azt. Ezt követően az adott területen kitűzött célomat visszafejtem az aktuális napig, hogy mit kell tennem ahhoz, hogy egy vagy egy fél lépéssel előrébb legyek – így tehát egy nap csak egy dologra kell koncentrálom az adott témában. A visszacsato -lás és önértékelés nagyon fontos - mert mi a legfontosabb szabály egy diétában: hogy minden egyes nap ráálljunk a mérlegre. Mindennek megvan a következménye Életstratégiák, avagy a siker kulcsa ","4 XIV. évfolyam 11. szám MŰHELY BME KÖRKÉP Kapun KívüL Ha otthonunk -tól távol kezdjük el felsőoktatási tanulmányainkat, viszont kollégiumi férőhelyhez nem jutunk, albérlet után kell néznünk, ami manapság nem tartozik a legkönnyebb feladatok közé. A napjainkban már a csillagos egekben járó árak mellett figyelembe kell vennünk azt is, hogy mint albérlő milyen kötele-zettségeink illetve jogaink vannak. Ezekkel nem árt, ha pontosan tisztá-ban vagyunk, így nem érhet bennün-ket kellemetlen meglepetés. Serfőző Dalma Akinek volt benne része, az tudhatja, hogy az albérlet keresése nem egy leányálom. A lakás egyszerűen megközelít -hető ponton helyezkedjen el, ha többen lakunk, lehetőleg rendel -kezzünk külön bejáratú szobával, a tulajdonos legyen tisztességes, és csak havonta egyszer jöjjön, a lakótársakkal könnyű legyen kijönni… Mindezt pedig megfi -zethető áron kapjuk meg. Azzal, hogy valakinek az albérlőjévé válunk, bizonyos kötelezettsé -geknek is eleget kell tennünk, amit javasolt már a beköltözés megkezdése előtt egy szerző -déssel tisztázni. Ez létrejöhet szóban és írásban is, de a legjob -ban akkor tudjuk bebiztosítani magunkat, ha ennek hivatalos keretet adunk, és írásban foglal -juk össze a szerződő felekre vonatkozó pontokat és adatokat. Az első és leglényegesebb kötele -zettségünk talán mind közül az, hogy az albérletet rendeltetés -szerűen használjuk: elkerüljük a károkozást vagy bármilyen olyan tevékenység folytatá -sát, ami a tulajdonos által nem megengedett. Ez alatt nem csak a lakásavató bulik alatt előforduló pohártörések értendőek: a főbérlő azt is kikötheti – és van, aki meg is teszi –, hogy beüthetünk-e egy szöget a falba, hogy feltegyük a tavaly karácsonykor készült családi fotót. A rendeltetésszerű használat szabályaiba beletarto -zik emellett a kisállattartás vagy a dohányzás, amit mind érdemes a szerződéskötéskor átbeszélni és papírra vetni. A megfelelő használat mellett a legalapvetőbb kötelezettségünk a bérleti díj megfizetése, aminek a lebonyolítása ellenkező kikötés hiányában az adott hónap 15. napjáig kell hogy megtörténjen. Ennek módja a tulajdonostól függ. A leghivatalosabb eljárás a banki utalás, így a pénzmoz -gásnak nyoma is lesz. Persze előfordul az is, és inkább ez a gyakoribb eset, hogy a bérleti díjat készpénzben kell átadnunk a tulajdonosnak: érdemes ekkor is figyelni arra, hogy valamilyen írásos bizonyíték készüljön a “tranzakcióról”. Érdemes tudni azt is, hogy milyen lehetőségeink vannak abban az esetben, ha szeretnénk bejelentkezni arra a címre, ahol éppen lakást bérlünk. A törvény szerint ez kötelező, viszont sokan nem teszik meg, vagy nem tudják megtenni. Pedig ez több szempontból is lényeges, hiszen például háziorvoshoz is csak lakcímkártyával van lehetőségünk elmenni. Ez általában két okból kifolyólag jöhet létre: az egyik az, hogy a főbérlő nem szeretné, ha például az adóhatóság felé nyilvá -nos lenne az, hogy lakást ad ki, és ezzel plusz kereseti lehetőség -hez jut. A másik ok pedig inkább annak a “legendának” köszön -hető, hogy a bejelentéssel külön -böző jogokhoz juthatunk. Évtize -dekkel korábban valóban kevésbé volt egyértelmű a szabályozás, de a jelenleg érvényes törvény szerint a bejelentett lakcím önmagában semmiféle jogi igényt nem jelent -het az ingatlanra. Az albérlet-kérdés témája megany -nyi olyan fejezetet rejt, melyek -ről könyveket lehetne írni, főleg talán a rémtörténetekből: nyakunkra járó főbérlők, be nem fizetett közüzemi számlák, hirte -len felszívódó bérlők. Bármelyik oldalon is vagyunk, érdemes alaposan utánajárni annak, hogy kire milyen jogok és kötelezett -ségek vonatkoznak. Ha albérlők vagyunk, igyekezzünk mindig úgy eljárni, mint ahogyan azt fordított esetben mi is elvárnánk. A jó főbérlő kincset ér, de talán még annál is többet egy megbíz -ható albérlő, akire aggodalom nélkül lehet bízni egy lakást vagy szobát. Amikor nincs kollégiumi helyünk Élet az albérletben Megkérdeztük Milyen lakóhelyet választottál? ÖsszEállította: MurányI taMás Fotó: Móra István Kispesten lakom, bringával 8 kilométerre, szóval elég gyorsan beérek. Otthon lakni kényelmes, mert főznek és mosnak rám. Bár sokan beköltöznek pesti -ként a közösségi élet miatt, nekem az bőven megvan az egyetemen kívül is, és annyira nem vágyom rá, hogy valaki mással megosszam a szobámat. Ha lehetne, már albérletben laknék. Elkezdtem dolgozni, úgyhogy hamarosan el is tudok majd költözni. Gulyás Anina Saját lakásban lakom a Stefánia útnál, húsz percre az egyetemtől. A szüleim vették, amit megosztok egy albérlővel, aki mellesleg jó barátom is. Így ketten sokkal költséghatékonyabb, és persze jobb, mint egyedül. Kényelmesebb, mint a kollégium, leszá -mítva, hogy most még nagy felújításban vagyunk, így egyelőre mosni csak a kádban tudunk. Zólomy Júlia Bár budaörsi vagyok, mégis a kollégiumba költöztem. Egyrészt, mert közel van az egyetemhez, másrészt pedig hallottam felsőbb évesektől, hogy érdemes lakni a Bercsényiben, mert jó a közösségi élet, könnyebben bele lehet folyni a vérkeringésbe és megéri a jó hangu -latért. Sőt, még a tanulásban is segítjük egymást, gyakran együtt készülünk a zárthelyikre. Persze hátrányokat is tapasztaltam, gyakran máskor kelünk és máskor fekszünk a szoba -társakkal, és sajnos pont a Gödör fölött lakunk, ez pedig néha zavarja a pihenést vagy a tanulást. Hétvégén, és ha komolyabb beadandó van, akkor haza szoktam menni. Bánfi Tamás A kollégiumot választottam anyagi okokból, az albér -let kb. rezsivel együtt hatszoros költség lenne. A Kármánban lakom, azt hallottam, hogy az a legjobb, ezért oda pályáztam. Már négy és fél éve lakom bent, és ameddig tudok kolis maradok. A közös -ség is nagyon kellemes, csak átugrassz az ismerő -sökhöz, amikor kedved van, csevegni vagy tanulmányi dolgokat megbeszélni. Még műhely is van a nyolcadikon, lehet fúrni, faragni TDK-hoz, szakdogához, vagy ha csak barkácsolni akarna az ember. Vannak hátrányai is természetesen, főleg a csütörtöki bulik, ha valaki dolgozni akar menni, biztos, hogy éjfél előtt nem tud aludni. Elvileg csendrendelet van, de gyakorlatilag senki sem tartja be. Sajnos sokan bevisznek hatszáz wattos hangfalat a szobába, és ha az szól, az átjárja az egész épületet. Németh Nóra Budapesti vagyok, ezért otthon lakom. Főleg azért mert röplabdázó vagyok, ezért nekem fontos, hogy a nyolcórás pihenés meglegyen. Ebben a tekintet -ben a kollégium nem lenne ideális választás. Szóval ahhoz, hogy össze tudjam egyeztetni a sportot és a tanulást, szükségem van az otthoni nyugalomra és a szülői háttérre. Ettől függetlenül, néha bent alszom a barátnőimnél a Kármánban, amikor Old’s buli van. Takács Bálint Csepeli vagyok, és még a szüleimnél lakom. Volt olyan vágyam már, hogy a Kármán kollégiumba költözzem, remélem ebben a félévben sikerül elérnem azt a szintet, ami ehhez kell. A közösségi élet miatt is örülnék, ha bekerülnék. Persze szakmailag nagyon nagy segítség, hogy egy emelettel följebb vagy lejjebb tele van kollégákkal az épület, és ha bármilyen kérdésem van, csak gyorsan átszaladok és megkérdezem. ","5 2016. október 3. MŰHELY BME KÖRKÉP KözéLEt a szabad felhasználású Diákhitel 1 igénylése 2001. szeptember 3-án indult meg. azóta több, mint 370 ezer hallgatónak 285 milliárd forintot meghaladó összeget utalt át a Diákhi -tel Központ. a 2012-ben bevezetett, kötött felhasz -nálású Diákhitel 2-ben részesültek száma már 20 ezer felett jár. Ők eddig 15 milliárd forintnyi kölcsönt vehettek fel tandíjaik finanszírozására. a Műegyetem hallgatói közül jelen -leg Diákhitel 1 törlesztésére kötele -zett 4216 hallgató. legnagyobb részük villamosmérnök, nemzetközi gazdálkodás vagy gazdálkodás és menedzsment képzésben vesz részt. a Diákhitel 2 a nemzetközi gazdálko -dás szakon tanuló hallgatók között a legnépszerűbb. Összesítésben csaknem 200 BME-s vette igénybe ezt a hitelkonstrukciót. A nyáron napvilá-got látott fejlemé-nyekről és aktuali -tásokról kérdeztük Imre Zitát , a Diákhitel Központ marketing és kommunikációs igazgatóját. BárkovicS GerGő A diákhitel-igénylés első határ -idején már túl vagyunk. Van lehe -tőségük hitelkérelmet benyújtani azoknak, akik még ebben a félév -ben szeretnének pénzhez jutni? A diákhitel folyamatosan igényel -hető, de annak dátuma határozza meg, mikor juthat pénzhez az illető. Az aktuális határidőig benyújtott kérelmek után csak a rá következő hónapban folyósítják a kívánt összeget a hallgatóknak. Aki október 15-ig lép, már egy hónap múlva kézhez kapja az utalást. A Diákhitel 1 és 2 is elérhető az egyetemek tanulmányi rendszerén keresztül. Mennyire terjedt el ez a hiteligénylési forma? Nem számít újdonságnak a tanul -mányi rendszeren keresztül történő igénylés, hiszen tavaly a hallga -tók fele már ilyen módon készí -tette el kérelmét. A Neptunban az Ügyintézés fül alatt elérhető a Diákhitel felülete. A személyes adatokat automatikusan kitölti a rendszer, csak azt kell megjelölni, hogy milyen összegben, milyen típusú hitelt és milyen folyósítási gyakorisággal szeretnénk kapni. A kinyomtatott kérelmeket helyben, a tanulmányi hivatalban lehet leadni. Ez a legkényelmesebb módja az igénylésének. Egyre inkább háttérbe szorul a Diákhitel Direkt rendszeren keresztül történő ügyin -tézés, amely esetében a személyes adatokat a hallgatóknak maguk -nak kell felvinni, majd a kinyomta -tott igénylőlapot le kell adniuk egy pénzintézetben, takarékszövetke -zetben vagy postahelyen, amellyel a Diákhitel Központ szerződéses kapcsolatban van. A Diákhitel 2-t jellemzően az önköltséges hallgatók 20%-a ve -szi igénybe. Jónak tartják ezt az arányt, vagy ennél többre számí -tottak? A Diákhitel Központ Zrt. egy nonprofit szervezet. Alapvető küldetésünk, hogy a fiatalok egyetemi tanulmányaihoz szüksé -ges anyagi fedezetet előteremtsük, vagyis hogy forrást szerezzünk a hitelekhez. Előzetes várakozá -saink nagyjából visszaköszöntek a statisztikákban. Jó aránynak számít, ha minden ötödik önkölt -séges képzésben tanuló hallga -tónak van hitelszerződése. Tény, hogy a Diákhitel 1-igénylések száma visszaesett. A Diákhitel 2 esetében a hallgatók célja világos: azért vesznek fel hitelt, mert diplo -mát akarnak szerezni. A szabad felhasználású Diákhitel 1 eredmé -nye nem ennyire kézzelfogható. Bármire el lehet költeni, egy nem megtérülő befektetésnek tűnik, és éppen ezért nem veszik fel annyira szívesen. A világgazdasági válság kirobbanása óta csökkent a hitelfel -vételi kedv, mert sokan nem tudták fizetni más típusú tartozásaik egyre magasabb részleteit. Ezek után nehéz meggyőzni egy 18-20 éves fiatalt arról, hogy a hitel valójá -ban egy gazdaságélénkítő eszköz. Ha a diákhitelre is úgy tekintesz, mint egy saját magadba történő befektetésre, és bízol abban, hogy piacképes diplomád lesz, akkor nem kérdés, hogy vedd fel, ha szükséged van rá. Értelemszerűen vannak olyan szakok, amelyeknél meg kell fontolni, hogy érdemes-e a tanulmányok finanszírozására ezt választani, de a BME-n folyó képzé -seknél javarészt nem fenyeget az a veszély, hogy a végzett hallgatók nem tudnak majd elhelyezkedni a diplomájukkal. A nyár folyamán kamatcsökkenté -sekről döntöttek: a szabad felhasz -nálású Diákhitel 1 esetében 3,9%-ról 3,75%-ra, a kötött felhasználású 2 esetében pedig 5,15%-ról 5%-ra, viszont ez utóbbinál a kamat ügy -felekre eső része nem változott. Valóban, a Diákhitel 2-nél a kamat -láb fix 2% maradt, a fennmaradó támogatási részt az állam fizeti, tehát itt változás az ügyfelek szemszögéből nem érzékelhető. Elmondható, hogy a csökkentések után történelmi mélypontra került a hitelek kamata. Tényleg nem tudom, hogy lehet-e még ennél lejjebb szorítani azokat a jövőben, viszont mindenféleképpen szeret -nénk szinten tartani a jelenlegi kedvező értékeket. A következő év első felében érvényes kamat -láb mértékét decemberben fogjuk bejelenteni. Érdekesség, hogy a diákhitelek alacsony kamatát mindig kommu -nikációnk egyik legfontosabb elemének tartottuk, ezzel szemben az derült ki egy nem rég lefoly -tatott kutatásunkból, hogy az igénylők, illetve általában a 18-26 éves korosztály egyáltalán nem kamatérzékeny. Idén lett 15 éves a diákhitel. A ked -vező kamatok és törlesztési felté -telek ellenére mennyi adósuk van másfél évtized után? Nagyon jók a visszafizetési statisz -tikák. Most már közel 380 ezer ügyfél van, és harmaduk már a teljes összeget vissza is fizette. A vonatkozó kormányrendelet módosításának köszönhetően az eddigi 6 hónap helyett 12 késedelmi időt kapnak azok az ügyfelek, akik nem tudják törleszteni a hitelüket. Ennek eredményeként az utóbbi időszakban 3%-ról 1,2-re csökkent, tehát nagy mértékben visszaesett a nem fizető adósok aránya, velük szerződést bontottunk. Jellemzően azok nem térítik meg diákhitelüket, akik nem tudják befejezni tanulmá -nyaikat. Meglepően sokan vannak azok is, akiknek módjukban állna visszafizetni hiteltartozásukat, de elfelejtkeznek róla, nem jelent -keznek 12 hónapon keresztül, és amikor kopogtatunk náluk, akkor inkább egy összegben törlesztenek. Az aktuális tanévre ösztöndíjprog -ramot hirdetett a Diákhitel Köz -pont. Mi a célja ennek a kezdemé -nyezésnek, és mi kell egy sikeres pályázathoz? A Diákhitel Központ már évek óta fontosnak tartja, hogy tehetsé -ges fiatalokat karoljon fel. Ennek megfelelően vagy meglévő progra -mokhoz csatlakoztunk, vagy saját pályázatokat írtunk ki. A most meghirdetett ösztöndíjjal azokat szeretnénk támogatni, akik tényle -gesen rászorulnak az igényelt összegre, és jó tanulmányi eredmé -nyekkel büszkélkedhetnek. Azok az aktív jogviszonnyal rendelkező hallgatók pályázhattak, akiknek Diákhitel 1 vagy 2 szerződésük van, és már legalább egy féléves folyósítás történt a részükre. Emellett belépő kritérium, hogy két félévre visszamenőleg kellett legalább négyes súlyozott tanul -mányi átlagot produkálni, minimá -lisan 25 felvett kreditponttal. Ezen túl lehetett plusz pontokat is kapni kutatások, publikációk, OTDK helyezés, sporteredmények, közéleti munka vagy pl. nyelv -vizsga után. Olyan objektív ponto -zási rendszert akartunk kidol -gozni, amely egyértelműen kijelöli azt a 14 főt, aki jogosult lehet a 10 hónapon keresztül átutalt havi 70 ezer, vagyis összesen 700 ezer forintnyi ösztöndíjra. Szeptember 26-ig lehetett jelentkezni ebben a tanévben, de a pályázók számától és az első év után kapott vissza -jelzésektől függően előfordulhat, hogy jövőre alacsonyabb összeggel, viszont több hallgatót tudunk majd támogatni, ezért érdemes nyomon követni az ezzel kapcsolatos fejle -ményeket. A közelmúltban felmerült egy új típusú hitelkonstrukció ötlete is, amit OKJ-s képzésben részt vevők számára dolgoznának ki. Milyen fázisban van jelenleg a Diákhitel 3 tervezete? Nincs Diákhitel 3 tervezet. Egy félreértett interjú és az abból szüle -tett hír alapján kapta fel a sajtó ezt az ötletet. Bugár Csaba, a Diákhi -tel Központ Zrt. vezérigazgatója csupán az élethosszig tartó tanulás fontosságát hangsúlyozta, illetve azt, hogy még van számos terület, ahol esetleg lehetne diákhitelt adni. Ezek mind elképzelések, semmi -lyen konkrét döntés nem született ezzel kapcsolatban. Mindezen túl a Diákhitel Központ egy állami tulajdonban lévő részvénytársa -ság, gyakorlatilag végrehajtja a kormány által hozott döntéseket. Amennyiben a kormány tervez egy új konstrukciót, vagy nyitott valamilyen új javaslatra, akkor elképzelhető, hogy lesz új diákhi -tel-termék, de ez egyenlőre nincs napirenden. Születésnapos diákhitel Kamatcsökkentéssel ünnepel ","6 XIV. évfolyam 11. szám MŰHELY KAPUN KÍVÜL pubLicisztiKa Az idei nyárra beiktatott Bartók Béla úti, sokadik útfeltúrásnak köszönhetően csodás lehetőség nyílt számunkra: két hónapra birtokba vehettük a Szabadság hidat. Mikor először besétáltam a hívogató sínek mentén, nem is sejtettem micsoda életérzés fogad majd. Aznap este, a portugál magyar döntetlen EB meccs után tombolt maga az acélszerkezet is az emberfeletti eufóriában. Tolongtak a biciklisek, drukkerek, sörrel ünneplő fiatalok. A háttérben a Gellért hegy, és a nemzeti színekben tündöklő Szabadság-szobor. Hitet-lenkedve néztem körül. Mintha egy párhuza-mos univerzumba csöppentem volna, ahol nem léteznek gondterhelt, negatív emberek, hanem mindenki szeret mindenkit, és együtt örül. Elég bizarr volt! Ezt a hihetetlen hangulatot akkor a focidrukkerek katartikus örömének számlá-jára írtam, azonban hetekkel később ugyan ez a látvány fogadott – csak szurkolói dalok, és piros fehér zöld citadella nélkül. A hídpillérek közé beillesztett szegecselt vaspánt roskadásig volt beszélgető társaságokkal, a villamos síneken vidám párok piknikeztek kockás kendőn ülve, és voltak olyan bátor egyének, akik a ferde vasak közé feszített függőágyakban olvastak, vagy aludtak. A hídra lépve egyszerűen megszűnt a külvilág, és egy másik közösség tárult elém minden alkalommal. Egy különálló Budapest alakult itt ki - város a városban, burjánzott a szabadság, ami néha piknikekkel, jóga órákkal, vagy sporteseményekkel lepte meg az arra járókat. Ennek a különleges ember – híd szimbi-ózisnak vetett véget a forgalom újraindítása. Nem gondolom, hogy ennek így kell lennie. Mint láthattuk az autós közösség túltette magát a kezdeti kellemetlenségeken, és megoldotta mindennapjait más útvonalakon. Biztosra veszem, hogy hosszabb távon is hozzászok-nának a változásokhoz. A Petőfi, és az Erzsé-bet híd amúgy sincsenek messze egymás-tól (autós léptékkel mérve), így a Szabadság elterelt forgalmát is képesek lennének kezelni. Vannak, akik azt javasolják, hogy legalább hétvégre térjen vissza a nyári rendszer. Ez is több, mint a semmi, de mégiscsak az lenne a legjobb, ha teljesen miénk lehetne a híd. Egy olyan élettel teli „közpark” jönne létre a Duna felett, a város kellős közepén, amit sehogy máshogy nem tudunk előállítani. Sok élménnyel szolgálna, és olyan társasági színtérré válhatna, ami egyedülálló atmoszfé-rájának köszönhetően a turisták figyelmét is hamar magára vonzaná. Egy ilyen lehetősé-get ki kéne aknázni, nem pedig megszüntetni. Pár éve még a valóságshow-k, és a különböző tehetségkutatók voltak a legnépszerűbb esti műsorok a kereskedelmi csatornákon. Úgy tűnik, ezek már nem nyújtanak elég ingert az átlag néző számára, újabb csavarok kerültek a szokásos forgatókönyvbe. A kamerákkal körül-vett egzotikus szigeten már nem csótányevés a program, helyette a kellően liberális és exhibi-cionista szereplők ruha nélkül, pőrén a legna-gyobb természetességgel mosolyognak ránk. Sőt, pár hete egy új, hibrid műfaj is képernyőre került: az énektudásukat megmutatni vágyók beköltöznek egy kamerákkal felszerelt házba, ahova énektanárok járnak, hogy pallérozzák a résztvevők tehetségét. A szereplők minden hétvégén színpadra állnak egy dallal, persze két fellépő között arra is marad idő, hogy csámcsog-janak a hét során a kamerák előtt történteken. Szórakoztat ez valakit? Aligha, mégis elárasz-tanak vele minket, ha akarjuk, ha nem. A nézettségi adatok alapján pedig nyilván van is rá igény, hisz különben nem gyűrűznének be a televízióadásba az egyre elképesztőbb műsorok. Reggel egy gyors kávé, majd futás a villamos után, napközben százfelé szaka-dunk, hogy megfeleljünk a követelmények-nek, délután még belefér az edzés, majd jön a tanulás, az éjszakába nyúló beadandók vagy a gyerek matek házijának ellenőrzése. Kinek mi. Hétvégén vagy esténként, ha végre jut egy kis idő a kikapcsolódásra, a legtöbben már mind fizikailag, mind szellemileg túlságosan fárad-tak ahhoz, hogy kiötöljék a megfelelő időtöl-tés módját. Elvégre túrát szervezni, átnézni a színházműsort, vagy összetrombitálni a családot egy közös társasjáték partira némi erőfeszítésbe kerül. A televízió távirányítója azonban mindig kéznél van, és még gondol-kozni sem kell hozzá, sőt több tucat lehetőség közül választhat a pihenni vágyó. Eltelik a hétvége, de mégis hová tűnt az a negyven-nyolc óra? Hiszen nem is néztük a tévét, csak néha-néha kapcsoltuk be egy fél órácskára, mikor nem volt semmi más programunk. A tájékoztató gyorsabb és egyszerűbb lebonyolí-tást ígért, én pedig már láttam is lelki szemeim előtt, hogy végre nem kétnapi hideg élelemmel és egy kézikönyvtárral felvértezve kell megkö-zelítenem a hivatalt. Azért, hogy mindez mégsem így történt, csak magamat okolom. Több jelentős hibát is elkövettem. Elsőként mindjárt egy fontos félreértésbe futottam bele, ugyanis bár időpontot foglaltam, egy szóval sem ígérték, hogy az kapcsolatban lesz azzal, amikor sorra kerülök. Valószínűleg csak közvéleménykutatást végeztek arról, hogy ha én választhatnék, mikorra szeretnék jönni. A második nagy hibám az érkezésemhez kapcso-lódik. Noha a foglaláskor sorszámot is kaptam, a fenti kijelzőn valahogy sehogyan sem akart megjelenni a bűvös számsor. Az ügyeimet bonyo-lító hölgy egy óra várakozást követően számon kért, hogy miért nem jelentkeztem már, hogy itt vagyok. Megnyugtattam, hogy bizonyára a komornyik felejtett el bejelenteni engem… Mentségükre legyen szólva, hogy aki becsülettel kivárja a sorát, jutalmat kap, méghozzá fénykép formájában. Apró szépséghibája a készüléknek, hogy a szoftvert valószínűleg egy bűnügyi grafikusokból álló csapat készíthette, ugyanis gyerekekről Csellengők, felnőttekről Kékfény stílusban készül a remekmű. A pult másik oldalán helyet foglaló intéző derűs jókedve tovább simítgatta az idegszálaimat. A szomszéd asztaloknál ülő kollégákkal kedélyesen disku-rált piacozásról és kertészkedésről, a rádióban szóló Eros Ramazotti számot pedig erős átéléssel dúdolta. Nagy szerencse, hogy nem válaszol-tam hasonlóan muzikális riposzttal, megidézve a „Megüssem, vagy ne üssem”, esetleg a „Száll egy pofon a szélben” című slágert. A hivatali dolgozók komolyabb tudáskészlet-tel rendelkeznek, melyekből nem restek idézni sem, ha a sérelmeinket szóvá tesszük nekik. Tanulhatunk tőlük anatómiát („a lónak is négy lába van…”), krimit („nekem is meg van kötve a kezem”) és némi teológiát is („Tán feszítsem meg magam az ügyfelekért?”). A végső tanulság számomra az volt, hogy időpontfoglalás ide, modern eszközpark oda, azért mégiscsak ORTT büntetést érő gondolatokkal a fejemben hagytam magam mögött az okmány-irodát. Marad a hideg élelem és a kézikönyvtár. Szabadság (volt) a hídon Észre sem veszed Ocsmányiroda A Budát és Pestet összekötő Szabadság híd, szememben a városképet meghatá -rozó számos átkelő egyik legszebbike. Rácsos acélszerkezetével, filigrán formá -jával, és zöld színével szinte művészien ível át a fodrozódó Duna felett. Így nem is csodálkoztam, mikor a nyári útépítések alatt megrohamozták a szépségre szomjazó budapestiek a forgalomból kiiktatott remekművet. De most vége van a nyárnak, újra kocsik járnak, s nagy bánata van a „hídi” társaságnak… Te sem nézel tévét, ugye? Nem, én sem, úgysincs semmi érdekes műsoron. Sőt, nem is tudom, mik mennek mostanában. Csak he -tente egyszer kapcsolom be a készüléket, amikor a kedvenc soro -zatomat adják. Na jó, néha hétvégén is eltöltök pár órát a képernyő előtt, ha ha -zautazom, de ez összesen nem tesz ki többet heti húsz óránál. Okmányirodába menni minden alkalommal csupa móka és kaca -gás. Bár tudom, hogy kevés szórakoztatóbb és hasznosabb időtöltés létezik a várakozásnál és az ügyféltér padlóburkolatának átfogó tanulmányozásánál, rögtön felcsillant a szemem, amikor felfedeztem az időpont -foglalós ügyintézési lehetőséget. Nézőpont LÁSZLÓ GÁBOR Nézőpont RÁDAI ZITA Nézőpont RÓZSÁS ÉVA Nem nehéz az elromlott háztartási gépet szervizbe vinni. További egyszerű környezetvédelmi tippek: nemnehez.hu létezik jobb módja az újrahasznosításnak! ","7 2016. október 3. MŰHELY közélet KözéLEt Állatkínzással egyenértékű a Pokemon GO-val játszani. Legalábbis az egyik legna-gyobb állatvédő szervezet a PETA nemrégi, hivata-los közleménye szerint. Ugyanis a Pokémonok elkapása nem sokban külön-bözik a vadon-ban élő, hús-vér társaik elfogásától és kihasználá-sától, mint azt a további indoklásból megtudhatjuk. kovácS zSolt kriStóf Ilyen és ehhez hasonló videókba és felhí-vásokba nap mint nap belefuthatunk a különböző médiumokat fürkészve. A nagy alapítványok így próbálnak aktuális trendeket meglovagolni, illetve a botránykeltéstől sem riadnak vissza, hogy egy kicsit több adományt szerez-zenek, vagy több figyelmet irányíthas-sanak egy adott témára, régióra. Természetesen nem kell megijed -niük a japán mesefigurák szerelme -seinek, hiszen a kissé meghökkentő felhívás inkább csak figyelemfel -keltő célzatú, mint véresen komoly állásfoglalás. Az igen radikális tevékenységéről elhíresült PETA csak fogta a játékkal együttjáró hatalmas népszerűségét és úgy döntött felhasználja és a saját javára fordítja. Eredményesen. Ennek kapcsán a programok sikeressé -géről, negatív vagy éppen pozitív hatásairól Pintér Dániel, PR-straté -gát, a BME Filozófia és Tudomány -történet Tanszék, valamint a Metro -politan Egyetem oktatóját, az MTA SZTAKI kommunikációs vezetőjét kérdeztük, aki szerint az említett állatvédők drasztikus és már-már provokatívan realista filmjeinek „elsődleges célja, hogy sokkolja -nak, áttörjék a tömegmédia inger -küszöbét és már eleve meglévő attitűdöket erősítsenek fel. Kevésbé tudják az adott témával kapcsolat -ban véleménykereső célcsoportot megszólítani, inkább a már eleve elkötelezett állatvédőket akarják még jobban megszilárdítani.” Egy kampány legyen az politikai, vagy társadalmi célú, legfontosabb feladata, „hogy szemléletváltást eredményezzen az emberekben, másként kezdjenek el cselekedni, gondolkodni bizonyos témákról.” Segélyszervezetek esetében gyakran a cél nem csak az egyéni véleményformálás, hanem a társa -dalmi szintű változások elősegí -tése. Erre nemrég láthattunk egy jó példát az ENSZ szakosított csoportjától, az UNICEF-től, amely tevékenységével a Magyarországon is gyakori családon belüli erőszak szörnyűségeire próbálta felhívni a figyelmet. A siker érdekében akarva, akaratlanul is nagy felhaj -tás kerekedett a dologból, ugyanis a gyerekek tanácsokat oszto -gatnak a filmekben társaiknak, hogyan védjék meg magukat az apák ellen. Több civil egyesület is tiltakozását fejezte ki a téma ilyen feldolgozásával kapcsolat -ban, és pszichológusok is ellen -érzésüknek adtak hangot. „Van, ahol ez tudatos, direkt hagynak maguknak támadási felületet, hogy aztán legyen egy úgyneve -zett mediahack. De jelen esetben az UNICEF szemmel láthatóan nem mérte fel, hogy hol lehetnek ezek a gyenge pontok.”- vélekedik Pintér. „A botránynak van imázsépítő szerepe például a politikában, de érdemes csínján bánni vele, mert vékony a határvonal a között, ahol még épít, és ahol már rombol. Az ilyen társadami célú organizációk esetében a reklámot, mint eszközt lehet arra használni, hogy fölhívja egy adott jelenségre a figyelmet, de közben adományokat is hozzon. Ez három különböző straté -giai megoldást igényel. Olyan esetben, amikor egy provokatív audio-vizuális megoldás hatására elkezdik támadások érni az adott brandet, a kiválasztott problémára irányul a figyelem, sok emberhez eljut az üzenet, a médiaviszhang miatt pedig még többen elgondol -kodnak a témán. Ilyenkor gyakran a társadalomban sokkal pozitívabb hatást vált ki, mint ahogy ez vissza -hat magára az felhívás kibocsátó -jára.” A megkérdezett szakértő meglátása szerint egy jó kampányprogram -mal is szinte lehetetlen maradandó változásokat elérni még akkor is, ha főként társadalmi célokat szolgál, mint a családon belüli erőszak, vagy a szegénység megszüntetése. „Egy nagyon erősen kommunikáló világ -ban, kifejezetten felfokozott ingerek között élünk. Rövid ideig figyelmet lehet irányítani egy-egy témára, de hosszú távon komoly attitűdváltáso -kat nehéz elérni. Egy felhívás lehet annyira sikeres, hogy viszonylag gyorsan összegyűjt tetemes mennyi -ségű adományt, de aztán elavulttá és unalmassá válik. Az ilyen organi -zációknak mindig újabb és újabb nagy port kavaró kijelentésekkel kell előállniuk, mert ők is bevételek -ből élnek, így működésük egy folya -matos reklámozásnak tekinthető; konkrét szakmai tevékenységük és az arról szóló kampány szorosan összefonódik.” „Minden második afrikai ember gyönyörűen meg tudna élni a turizmusból akkor, ha a nyugati emberek pont e kampánymeg -jelenések kapcsán nem félnének annyira Afrikától.” A fent említett segélyszervezet mellett rengeteg más olyan mozga -lom létezik, mint az OXFRAM, vagy a Save the Children, amelyek globális szinten a gyermekek alapvető jogaiért és a szegény -ség felszámolásáért küzdenek. Munkásságuk Szilasi Ildikó, Afrika-szakértő, közgazdász, az Utazz Afrikába Utazási Iroda ügyvezetője szerint „mindenképpen kimutat -ható. Dollármilliárdokban mérhető, hogy egy adott évben mennyi külföldi segítség és fejlesztésre fordítandó összeg érkezik többek között Afrikába.” Ez jórészt annak az adománygyűjtő tevékenység -nek köszönhető, amivel Budapest utcáin is gyakran összefuthatunk, illetve rengeteg olyan filmmel, amelyek művészi szépséggel repre -zentálják a fejlődő országokban élők nyomorúságos életét, hogy sok helyen naponta több órát kell gyalogolni, hogy ivóvízhez jussa -nak. Egyrészről nagyon hatékonyan képesek a képernyők előtt ülők pénztárcáit megnyitni, azonban ezek valóságtartalma sokszor megkérdőjelezhető. „Kifejezetten kártékonynak tartom, hogy folya -matosan ezt a képet sugározzuk a kontinensről. Már egy kissé elavult, hogy felpuffadt hasú gyerekeket legyekkel a szemük körül mutoga -tunk. Afrika 2016-ban nem ilyen, amit én látok magam előtt, az egy földrész tele kiaknázatlan lehetősé -gekkel, ami egyre biztonságosabbá és stabilabbá válik. Hogy milyen erősen tud hatni az ártatlannak tűnő film egy ország imázsára azt tökéletesen szemlélteti nekünk a filmipar. Mikor 2014-ben debütált a Grand Budapest Hotel című mozi, számokkal is kifejezhető volt a fővárosunkba látogatók számának növekedése. „Ha arról van szó, hogy egy videó óriási szegénysé -get ábrázol valahol és nemzetközi hírre tesz szert, az bizony hathat az ország megítélésre, és emiatt a turizmusra is.”- magyarázza Pintér Dániel, majd hozzáteszi: „az egészen biztos, hogy a média fegyver, és manipulálni lehet vele az embereket. Az Amerikai Egyesült Államokban és Európá -ban is nagyon sok esetben vetnek be olyan tömegkommunikációs trükköket, amivel ellenérdekelt országokat külpolitikai téren próbálnak meg ellehetetleníteni.” A világ egyik legdinamikusab -ban fejlődő kontinense Afrika, az egyes országokban az éves GDP növekedés meghaladja az 5-6%-ot is. „Mehetsz Afrikába is fesztivá -lozni, nyaralni. Szerintem ilyen kampányra is nagy szükség van, és legalább annyit segít a földrész -nek egy nagy szervezet, amelyik pozitív és sztereotípia romboló tartalmat ad, mint az, amelyik egy helyi problémára nagyon negatív, túl általánosító kampány -nyal próbálja felhívni a figyelmet. Valóban mikró szinten vannak problémák, de mindenképpen egy olyan megoldást kell nyújtani, ami hosszútávon ott marad a helyiek -nél, amiből utána oktatásra, egész -ségügyre tudnak költeni, meg tudják venni a gyerekek tansze -rét. Nekünk pedig nem úgy kell segíteni, hogy odamegyünk és azt a munkát elvégezzük, amit a helyiek is meg tudnak csinálni. Mindig azt szoktam mondani az önkéntesek -nek, hogy tudást, ötletet és innová -ciót vigyenek Afrikába” – mondja Szilasi. A cél a figyelemfelkeltés Mehetsz Afrikába is fesztiválozni ","8 XIV. évfolyam 11. szám MŰHELY Arra a kérdésre, hogy mi a magyar települések legmeg-határozóbb épület-típusa, általában kétféle válasz érkez-het. Az egyik a tízszer tíz méteres, sátortetős Kádár-kocka, a másik pedig a panelház. A fő különbség köztük, hogy előbbi egymás mellett, utóbbi egymás fölött képezett uniformizált ottho -nokat, darabszámra és életkorra ugyan -akkor hasonló értékekkel rendel-keznek. Cikkünk -ben a panelházak várható jövőjére keressük a megol-dást, ugyanis az első példányok elérték a kezdetben jósolt ötvenéves életkort. láSzló GáBor Ahhoz, hogy jobban megismer -jük a mai városképeket alapvetően meghatározó panelrengetegek kiala -kulásának körülményeit, érdemes egy rövid időutazást tenni a Ki mit tud-ok és Táncalfesztiválok korába, a hatvanas évekbe. A világháborúk által okozott lakáshiány ekkor talál -kozott a Ratkó-korszak korai népes -ségnövelő hatásaival. A sokszobás, tágas lakásokból kényszerű társbér -leteket alakítottak ki, ráadásul a meglévő állomány kevés és rossz felszereltségű volt. A városok ekkori -ban nagyon változatos képet mutat -tak, ráadásul Budapesten és vidéken is több szégyenfolt demonstrálta, hogy sürgős építészeti változásokra van szükség. Földpadlós szegény -negyedek csúfították Óbudát, Dél-Pesten pedig a Mária Valéria-telep kiáltott reformokért. Ráadásul ezeken felül a városoknak számolni kellett az ipar fejlődése által okozott nagymértékű betelepüléssel és népességnövekedéssel is. A hagyo -mányos építési megoldások anyag -igényét nem tudták megfelelően kielégíteni, valamint az munkálatok sebessége sem volt megfelelő ezekkel a módszerekkel, ezért szükségessé vált új technológiák bevezetése. Így érkezünk meg az előre gyártott elemek és típustervek gondolatához, valamint az első 15 éves lakásépítési tervhez, amely egyenesen egymillió új otthon építését irányozta elő. Költözzünk össze egy jó nagy házba? Az első magyar kísérleti panelházat 1959-ben építették Dunaújváros -ban. Az ott alkalmazott kohósala -kos technológia volt az első típus -tervek alapja. A korai házgyárak ezt a módszert részesítették előny -ben, melynek nyomán országszerte megjelentek a 4-5 emelet magas, vakolt falú, jellegzetesen három lépcsőházzal rendelkező szalag -házak és a rájuk stílusban nagyon hasonlító blokkos pontházak. A homlokzati elemek síkbeugrásait és az épületeket összefogó monolit vasbeton sávokat rendre eltérő színekkel festették, így bizonyos fokú változatosság azért elérhető volt, de aki látott egy ilyen házat, az lényegében látta mindet. Az emelet -szám éppen a lifthatár alatt maradt, ami nem számított kifejezetten nagy örömnek a lakók számára. (Más kérdés, hogy a későbbi középma -gas házak liftjeiben sem volt sok köszönet.) Fontos újdonság volt, hogy igyekeztek minél több dolgot még a házgyárban elvégezni, ezért a helyszínen kevesebb utómun -kára volt szükség. Ez azonban még meg sem közelítette a klasszikus nagypaneles építési mód tempóját és automatizálhatóságát. Az első fővárosi kohósalakos csoportosulás a Mária Valéria-telep helyére épült József Attila lakótelep volt. A korai négyemeletesek még viszonylag emberi léptékűek voltak, kielégítő méretű zöldterületek -kel körülvéve, ugyanakkor a kor gépjárműmennyisége mellett nem számoltak a parkolás problémájá -val. Egy-egy lépcsőházra nem jutott húsznál több lakás, az ott élők pedig több-kevesebb sikerrel átmentették a másik ember megismerésére való igényt a családi házas korszakból. Az új lakástulajdonosok és bérlők nagy részének már az is hatalmas ugrást jelentett, hogy nem volt közös a WC. A kohósalakos építési mód nyomán megépült lakótelepek az ország minden nagyobb városában felbuk -kantak, azonban a lakáshiány ettől Túlkorosak a vasbetonból épült lakótömbök Mi lesz veled, panel? Volt egyszer egy panelprogram az iparosított lakásépítési program házai egyidőben épültek, egyszerre öregszenek. Ez az oka annak is, hogy a felújítás nagyjából ugyanakkor vált esedékessé. a panelházak egyik kedvezőtlen tulajdonsága, hogy egyszerre mindenkié, ugyanakkor senkié sem, főleg ha költségekről van szó. Ennek ellenére viszonylag sikeresen zajlik a felújításuk, az úgynevezett panelprogram. Ez általában az épületek hőszigetelését és a nyílászárók cseréjét tartalmazta, de nem ritkán más energetikai fejlesztés, például napkollektorok telepítése, illetve egyéni mérőórák felszerelése is belefért az elvégzett munkák sorába. a külső vastag szigetelés kezdettől fogva szenvedélyes viták témája volt. számos tűzeset kapcsán előkerült bűnbakként, holott az egyértelmű felelősséget nem sikerült rábizo -nyítani. a házak belső szellőzőhálózata ugyanakkor ezerszer veszélyesebb tűzvédelmi szempontból. annyi bizonyos, hogy jelentős ugrást jelent a szigetelés az energetikai besorolást illetően. Emellett pedig végre sikerült életet vinni az egyenházak sorába, a homlokzatok változatos festésével. néhány dolog elengedhetetlenül szükséges egy eredményes felújításhoz. Ilyen például a rátermett közös képviselő, egy jó és összetartó lakóközösség valamint a megbízható kivitelező. Ha ezek megvannak, még mindig számolni kell a források biztosításával. Mindezek megvoltak például a cikkünkben is emlegetett Faluháznál, amely mintaprojekt -ként demonstrálja, hogy van még létjogosultsága ennek az építési módnak. a beruhá -zás néhány év alatt megtérült a lakók számára, a színes és látványos homlokzat pedig valamelyest javítja az óbudára megérkezők első benyomásait. Fotók: Dobó Diána A HÉT TÉMÁJA ","9 2016. október 3. MŰHELY még nem csökkent a várt mértékben. A kezdeti igényeket három korai házgyár szolgálta ki, a kívánt hatás -hoz viszont további változásokra és bővítésre volt szükség. Tíz emelet boldogság A pártvezetés a megoldást további házgyárak létesítésében és a nagypa -neles technológia meghonosításá -ban látta. Magyarország két főbb házgyári technológát vásárolt meg: a dán Larsen-Nielsen-t és a szovjet típusút. Bár utóbbi lényegesen kisebb lakás-és szobaméretet tett lehetővé, politikai okokból mégis ezt támogat -ták a komfortosabb és tágasabb dán sablonnal szemben. A nagypaneles építési mód lehetővé tette az emeletszámok megdup -lázását, olykor megtriplázását is. Az első ilyen házak az ekkora már szanált óbudai szegényne -gyed helyén épültek meg a hatva -nas évek végén. Ha a kohósalakos telepeket unalmasnak neveztük, akkor a klasszikus panelházakra már nem is igen akad jelző. Egy-két erkélyes és loggiás variáció, néhány esetlen alaprajzi trükk és cikk-cakk elrendezés, de semmi egyébbel nem törekedtek a változatosságra és az előirányzott átlagos lakásmé -ret sem segítette a variálhatóságot. Az unalmas elrendezés fő oka a darupálya egyszerűsége, egyenes -sége volt. Vakolás híján nem sok lehetőség maradt a színek variálá -sára sem. A mennyiség a hetvenes évekre egyértelműen a minőség rovására ment. Komplett városok nőttek ki a földből kezdetben szanálást követően, később pedig a még beépítetlen területek elfoglalásával. Húszezer főnél is nagyobb lélek -számú lakótelepek épültek például Újpesten, Újpalotán, Békásmegye -ren, Csepelen, Óbudán, de ekkor jött létre a hírhedt miskolci Avas lakóte -lep is. A program olyan hatékony -nak bizonyult, hogy bár a kilenc -venes évek óta nem alkalmazzák a paneles építési módot, napjainkban közel nyolcszázezer panellakást tartanak nyilván összesen mintegy kétmillió lakossal. A házgyári paneleket kezdetben harminc évre tervezték, később azonban már ötven éves élettartamot emleget -tek, ám ez is letelt már a legidősebb házak esetében. Az hamar kiderült, hogy nem csupán a becsült rövid élettartam, hanem a lakosság integ -rálása is gondokat jelent majd. A betonházak között nem várnak csodák Egy percig sem volt kérdés, hogy a tízemeletnyi magasság nem emberi léptékű. Helyenként széltében is tetézték a bajt, például Óbudán a Faluháznak keresztelt, háromszáz méter hosszú óriással, ami az ország legnépesebb panelháza a maga háromezer lakójával. Mivel nem jutott minden lépcsőházra valaki, hogy lelkes közös képviselőként összetartsa a közösséget, megje -lent a magány és az elidegenedés fogalma is. A parkolási gondok, a gettósodásra való hajlam, a kevés zöldfelület alkalmazása pedig már csak hab a tortán. A sivár és egyforma környezet mellé vékony falak és zaj társult. Manapság is sokaknál fúrógép az ébresztőóra, ugyanis a betonfalakba nem lehet szöget beverni. A Vízkeresztkor alacsonyan repülő karácsonyfákra pedig talán nem is kell külön kitérni. Ezeken felül számos városi legenda szól lépcsőházi disznóvágásokról és tüzelőnek felszedett parkettákról. Az új idők szele a filmeseket is megihlette. Számos korabeli tévéfilm tanúskodik arról, hogy mennyire sokkolóan érte a lakosságot ez a fajta berendezkedés. Bacsó Péter elősze -retettel alkalmazta az egyforma házak között bolyongó kisember karakterét, szemléltetve a lakóte -lepek sivárságát. Elég csak Boróka Mihályra gondolni, aki a Forró vizet a kopaszra című alkotásában nemes egyszerűséggel nem talál haza a sok egyforma óbudai tízemeletes között. Szomjas György Falfúró-ja a nyolc -vanas évek közepén már a kialakult társadalmi viszonyokat feszegette, Békési Pál Lakótelepi mítoszok című novellafüzérje, valamint az abból készült tévéfilm a rémálmok és víziók irányába ment el. Oktatási és nevelési célzattal készült a Szomszé -dok, amelyben szinte az összes panelházi probléma terítékre került, így egy kicsit minden panellakó magáénak érezhette a cselekménye -ket. Rések a falon, lyukak a plafonon A panelházak tényleges várható életkora továbbra sem egyértelmű. A kezdeti harminc évet hamar ötvenre módosították, napjaink -ban pedig már százat emlegetnek. Vakolat híján egészen más intő jelek figyelmeztetnek egy panel -ház elöregedésére, mint hagyomá -nyos esetben. Kimozdult homlok -zati elemekkel több híradásban is lehetett már találkozni, de ennél súlyosabb jelenségek csak kis számban fordultak elő. A beton nem öregszik túlzottan, az eleme -ket összetartó vasakról azonban mindez nem mondható el, főleg ha nedvesség éri azokat. Szakér -tők szerint megfelelő gépészeti korszerűsítésekkel a szerkezeti -leg jó épületek még egy generá -ciót képesek lesznek kiszolgálni. A látványosan elöregedő részletek cseréjére részleges megoldást kínált a panelprogram. Annyi bizonyos, hogy a statikai gondok még mindig kisebbek, mint az esztétikai és szociális problémák. Ugyan a házak döntő többsége komoly felújításokra szorul, attól nem kell tartani, hogy hirtelen kell megoldani kétmillió ember lakhatását. Csak hasonló emeletes házakkal lehetne pótolni a kieső lakásszámot, ugyanis ennyi ember kertes házakban való elhelyezése embertelen mértékű városbővíté -seket okozna kezelhetetlen tömeg -közlekedéssel. És akkor még nem is szóltunk az esetleges kényszerű kisajátításokról és a költségekről. Ha mégis sor kerülne az átállásra, ugyanaz játszódna le, mint az építé -sek korában, amikor éppen a kertes házak lakóit kellett olykor kénysze -rűen beköltöztetni a tömbházakba. Az 1993-as Jós utcai robbanás és tűzvész szomorú vizsgája volt a szalagházak ellenállóképességének. Bár a detonáció óriási ereje több homlokzati elemet is messzire repített el, a házat végül nem kellett lebontani, és az egyes emeletek sem szakadtak egymásra. A födémek megerősítésével és a homlokzati elemek pótlásával a mai napig áll, egyedül talán a lift rázkódása és az új elemek eltérő színe utal a korábbi történésekre. Paneles épület bontására nem sok példa akad a hazai krónikákban, a tapasztalat hiánya tehát első helyen szerepel a hátráltató tényezők sorában. A legismertebb talán az egykori Volga szálló esete, ám ott is nehezen boldogultak a műveletek -kel, ráadásul egy munkagép kis híján magára döntötte az egész épületet. Emellett a pécsi Magasházat lehetne említeni, mint a helytelen szigetelés okozta korrózió legnagyobb áldoza -tát. Bár a statikai problémákat már 1989-ben megállapították, az épület bontása még mindig nem fejeződött be, ugyanis a tulajdonjogi huzavona mellett leginkább a megfelelő módszer keresése okozott problémát. Egyben várja sorsát a szentkirály -szabadjai laktanya szellemvárosa, de egy kicsit keletebbre tekintve állnak még a csernobili panelek is, noha három évtizede hozzájuk sem nyúltak. Összességében elmondható tehát, hogy a címben szereplő kérdésre nem tudunk egyértelmű választ adni. A legvalószínűbb forgatókönyv szerint a XX. század bebetonozott mementóit még unokáink is látni fogják. Kísérleti lakótelepek a szakemberek szerint lett volna élhetőbb és változatosabb alternatíva a panelházak helyett. a hatvanas évek legelején több kezdeményezés is volt kísérleti lakótelepek létre -hozására, melyek közül az óbudai és a budafoki meg is valósult, méghozzá hagyományos és öntöttbetonos építési módszerrel. Bár nevükhöz méltóan ezekből a házakból csak kevés példány készült el, a visszajelzések jók voltak. az elképzelés alapgondolata az volt, hogy a lehető legtöbb tevékenységet vonják ki a lakás szerepkörei közül, ezen kívül pedig szakítottak a szobaszám szerinti osztályozással is. a kieső funkciókat szolgáltatóházakban tervezték megvalósítani, például éttermekben és mosodákban, a felszabaduló hely pedig nagyobb variálhatóságot tett lehetővé, nem mellékesen pedig a háziasszonyok terheit is csökkenteni szerették volna. a kísérletnek ez a része nem vált be, ugyanis a lakók nem tudtak átszokni a saját konyha használatáról a mindennapi vendéglőbe járásra, a kisméretű konyhára pedig inkább csak panasz volt. sajnos az emberi tényező építési módtól független, így a kísérleti lakótelepek rövid történetében is akad néhány dokumen -tált eset, például fürdőkádban tartott tyúk, vagy a szolgáltatóházak tetején összegyűlő szemét és kidobott lom. az életmódkísérlet lehetőséget biztosított néhány szakipari próbálkozásra is. Ilyen például az áthelyezhető válaszfalak ötlete, vagy a könnyebben tisztítható 360 fokban átfordítható bukóablak, de a beépített konyha és ruhásszekrény, a szőnyegpadló és a szemétledobó is itt debütált. Mégis kevés házból lett típusterv, és amelyik átment a szűrőn, azt is csak redukált formában fogadták el, kiölve belőle az egyediséget és a kreatív megoldásokat. az eredetileg tervezett élénk színvilág sem jutott tovább a tervezőasztalnál. A HÉT TÉMÁJA ","10 XIV. évfolyam 11. szám MŰHELY tudoMánY és tEcHniKa A Continental gumiabroncs gyártó válla-lat idén nyáron második alkalom-mal rendezte meg fiatal mérnököket megcélzó verse -nyét a Szegedi Ifjúsági Napok keretében. rózSáS éva A tavalyi évben egy katapult szerkezetet kellett építeni, idén pedig egy olyan autó létrehozása volt a cél, melyet a cég által előál -lított gumiszál hajt meg. A verseny teljesítése során sok kihívással találkoztak a résztve -vők, mivel egy olyan járművet kellett tervezni, amit speciális keverékű gumiszálak hajtanak, és a 15 méteres pálya végénél éppen 50 dm/s-al (átszámítva 18 km/h-val) halad. A felkészülés tavaszig nyúlik vissza, az elméleti pálya -műveket ugyanis már április végén le kellett adni. A szakmai zsűri ez alapján válogatta be azokat a tehet -séges mérnök ifjakat, akik a sikeres kvalifikálás mellett fesztiválbelépő -vel gazdagodtak. Innentől kezdődött az igazi kihívás, hiszen más egy tárgyat elméletben megformázni, és a gyakorlatban megépíteni. A csapatok szembesül -tek a szponzorkeresés, eszközbe -szerzés, és az anyag előállításának nehézségeivel, ami nem is sikerült mindenkinek, így a továbbju -tott teamek között akadt olyan is, aki kénytelen volt visszalépni a versenytől. A feladat nehézségét mutatja, hogy a kritériumfeltételeknek senki nem tudott maradéktalanul eleget tenni, a leggyorsabb sebesség is csak 41 dm/s volt. A legnagyobb problé -mának a járművek pályán tartása bizonyult. A keskeny, körülbelül egy méter széles egyenes sok autón kifogott, akik be sem értek a célba. A versenyre rengetegen jelentkez -tek, a döntőbe viszont a lemorzso -lódások után csak hét csapat jutott be, akik közül néhány vidéki és több BME-s nevező volt. Nagy büszkesé -günkre gépész karunk négy hallga -tójából alakult csapat, a Fecsegő Tipegők végzett az első helyen – Bodor Bálint, Kalocsai Ákos, Tóth Norbert és Troll Péter közreműkö -désével. A második és harmadik helyen szintén a BME-t képviselő AuTóni és LeadAtom csapatok végeztek. Reméljük jövőre is hason -lóan szép eredmények születnek. A Google Lunar XPRIZE magyar versenyzője, a Puli Space Techno -logies lassan, de biztosan halad a célja felé. Több nemzetközi partnerrel történő tárgyalást követően sikerült megálla-podniuk az ameri -kai Astrobotic válla -lattal, és így már bérelt helyük van a Holdon. Szerafin áGneS kata Még tavaly áprilisban írtunk arról, hogy a hazai Puli Space Techno -logies is elindult a Google Lunar XPRIZE nemzetközi versenyén. A megmérettetés lényege, hogy az űrrepüléssel foglalkozó magán -cégek lehetőséget kapjanak arra, hogy megmutathassák, önerőből is el lehet kezdeni az űr meghódítá -sát. A feladat nem egyszerű: fel kell juttatni egy olyan rovert a Holdra, ami képes minimum ötszáz métert megtenni és közben jó minőségű HD képeket és videót készíteni, illetve továbbítania azokat a földi állomásra. A nyertes csapat harmincmillió dollárt vihet haza, viszont ez csak azoknak lehetséges, akik 2016 végéig hivatalos rakéta -szerződéssel rendelkeznek, és 2017 végéig végrehajtják a küldetést. A verseny kezdete óta a 29 csapat száma 13-ra csappant. Európát a magyar Puli Space képviseli Németország és Olaszország mellett. A hazai sajtóban kapott hideget-meleget is a cég, elsősor -ban az űrképes eredmények hiányából fakadóan. Habár a csapat eredeti terve az űrjárművek indítása volt a Holdra, a versenyre eddig csak földi mintapéldány -nyal rendelkeznek, amit július -ban a Metró Galéria plakátjain is jobban megismerhetett a nagykö -zönség. Azonban leszállóegysé -get és rakétát nem fejlesztenek, így a holdra szállásra csak akkor van esélyük, ha valamelyik másik résztvevő elviszi őket. A cég bejelentése szerint a tárgyalásokat siker koronázta és a pittsburghi Astrobotic Technologies Inc. aláírt egy hasznos teher Holdra juttatásáról szóló szerződést a magyar csapattal. Így a Puli Space részt vesz az Astrobotic külön projektjében is, ami Az emberiség emlékezete a Holdon (Memory of Mankind on the Moon) névre hallgat és egy időkapszula feljut -tatását tűzte ki célul. Ez archív képeket és szövegeket tartalmazó táblákból fog állni, amelyeket tízszeres nagyítással lehet majd olvasni, így összesen ötmillió karakter fér rájuk. A helyzetből következik, hogy a Puli Space holdra szállása nemzet -közi sikernek könyvelhető el. Ettől függetlenül a rover teljesítménye tükrözheti majd a magyar fejlesz -tők kreativitását. Ehhez további motivációs különdíjakat is biztosít a verseny, ugyanis 4 millió dolláros bónusz jár azoknak a csapatoknak, amelyek további technikai felada -tokat teljesítenek, mint például tízszer távolabbra jutnak, túlélik a holdi éjszakát, vagy meglátogatják a korábbi holdmissziók helyszíneit. A cég jelenleg intenzív reklámkam -pányokba fektet be, hogy bizto -sítani tudják a leendő űrképes holdjáró megépítéséhez az anyagi hátteret. BME-s csapatok a dobogón Mérnöki Grand Prix gumiszálakkal Az űrhódítás folytatódik Mehet a Puli a Holdra ","11 2016. október 3. MŰHELY SPORT Interjúsorozat a Jó tanuló, jó sportoló pályázat nyertesei közül ezúttal Tamás Bencét kérdeztük az evezésről, amit már 13 éve űz. a mérnök informatikus Msc utolsó évét kezdő sportoló bátyja után kezdte el az evezést, s lett annak szerelmese. Milyen helyekre jutottál el eddig a sport által? Európa több országában is jártam, de voltam például Dél-Koreá -ban is evezős versenyen. Mivel ezeket sokszor természetvédelmi területnek számító tavakon rende -zik, nagyon szép tájakat láthat az ember. Hogyan néz ki egy versenyetek? A legtöbb 2000 méter, egy futam -ban pedig hat egység áll rajthoz. Ahol szoros a mezőny, a futam nagyon látványos. Még inkább az, ha nagyobb egységek küzdenek egymással. Vannak más sportok, amelyeket szeretsz, esetleg rendszeresen űzöl? Rengeteg ilyen van. Sokat futok, úszom, kerékpározom és a súlyemelést is gyakorlom. Hogyan sikerült az edzéseidet ösz -szeegyeztetned az egyetemmel? Nehezen, a felkészülés sok lemon -dással jár. Sokszor az a megoldás, hogy korán reggel vagy késő este végzem az edzéseket. Mire tanított meg az evezés? Az evezéstől, az edzésektől és az evezős társadalomtól nagyon sok mindent kaptam és tanultam. Például, hogy hogyan osszam be hatékonyan az időmet vagy azt, hogy hogyan összpontosítsam a figyelmemet egyetlen dologra. Mi volt a legboldogabb élményed a sportpályafutásod alatt? Rengeteg szép élmény köt az evezéshez, nehéz egyet kiemelni. Ha mindenképpen választanom kellene, talán azt a felmérőversenyt mondanám, ahol a szárazföldi evezőgépen először sikerült 6 kilométert lehúznom 20 perc alatt. Hogyan képzeled el az életedet lediplomázásod után 10 évvel? Szeretnék minél tovább válogatott szinten is evezni, illetve nyilván azért tanulok a BME-n, hogy az informatika területén dolgozzak majd. BaloGh kata BoGlárka Sportösztöndíjas ok: Tamás Bence evezős Vízről a VIK-re és fordítva Szeptember 20-a nem csak a BME-sek számára volt sportos nap. Az egész világon mozgás-sal ünnepel-tek, ugyanis az UNESCO tavaly novemberi közgyű -lésén az Egyetemi Sport Napjának nyilvánította ezt az őszi dátumot. MILE MÁRIÓ A nap célja többek között, hogy ráirányítsa a figyelmet a sport fontosságára a felsőoktatásban és arra, hogy a szellemi felkészült -ségen túl az edzettség is legalább olyan fontos a jövő értelmisége számára. Kissé konkrétabb cél, hogy minden fiatal rendszeresen mozogjon, a WHO szerint ez heti 150-300 percet jelent. Hazánkban a Magyar Egyetemi-Főiskolai Sportszövetség, a Hallga -tói Önkormányzatok Országos Konferenciája és a Magyar Rektori Konferencia közreműködésével ezen a napon 300 ezer hallgató -nak szervezett sportprogramokat a 16 legnagyobb vidéki egyetem és főiskola. A programok nyitottak voltak, minden hallgató intézmény -től függetlenül becsatlakozhatott bármelyik egyetem által szervezett sportnapra. Sportnap nálunk A BME Sportnapon szokás szerint két fronton zajlottak a sportmér -kőzések, a labdarúgás, röplabda, streetball, laser tag, tenisz, aszta -litenisz, teqball meccseken kívül egyéni sportágakban is kipróbálhat -ták magukat a hallgatók, valamint csoportos órákon is részt vehettek a Sportközpontban. Az idei év külön -legessége, hogy a profi íjászatba is belekóstolhattak az érdeklődők. Továbbá a világ legjobb akrobati -kus zsákoló csapata, a Face Team ejtette ámulatba az éppen pihenő -ket. MűMaraton Online A tavalyi nagysikerű MűMaraton BME futóversenyt idén egy kissé trendibb köntösben rendezték meg a szervezők. Ezúttal nem a gyorsa -ság, hanem a megtett kilométerek számítottak, s nem a meleg déli órákban kellett lefutni a kijelölt pályát, hanem az útvonal és az időpont is egyénre szabható volt. A résztvevőknek az Endomondo alkalmazáson keresztül kellett feltölteni a lefutott kilométereket a verseny ideje alatt, amely 10 napig tartott. Az ez idő alatt legtöbbet futó fiú és lány Sportközpontbérletet kapott ajándékba. A női nyertes 126 kilométert teljesített a verseny ideje alatt, a férfiaknál pedig 93 kilométerrel lehetett nyerni. A 14 lelkes résztvevő összesen majdnem 2,5 napig futott, 617 kilométert teljesített és majdnem 50 ezer kalóriát égetett el, amely kb. 166 sajtburesznek felel meg. Ezren cserélték le az 5 órai teát futásra Az Egyetemi Sport Napján két futóversenyen is lehetett indulni, s volt is rá precedens, hogy valaki mind a kettőn rajthoz állt. Délelőtt az Infopark és az egyetemi kampusz között egy tájékozódási futóversenyt szerveztek, délután pedig a XXXI. 5vös5km kereté -ben rendeztek „szlalomversenyt”. Mondhatnánk, hogy ehhez a Világ -naphoz csatlakozott az ELTE TTK Hallgatói Önkormányzata is, de valójában az őszi 5vös5km verse -nyeket 15 éve mindig e tájt rende -zik, a szokásos délután 5 óra 5 perces rajttal. A verseny abszolút egyedisége, hogy a legprofibbaktól a legamatőrebb indulóig mindenki cipőt húz. Kevés olyan futóver -seny van, ahol elöl az olimpiko -nok előzgetik egymást, közép tájt és hátul pedig a kosarascsukások, focicipősök és dorkósok versenye zajlik, akik ugyanolyan lelkiisme -retesen teljesítik a távot. Kisebb szervezési botlásoktól eltekintve – például hosszú sorok a ruhatár -nál, igaz, ez még új találmány ezen a versenyen – régóta ez volt a legszervezettebb 5vös5km. Ráadá -sul az időjárás is a futóknak kedve -zett, ritka szép futóidő volt. Sőt ezúttal más egyetemek is elkezdték megtámogatni hallgatóik indulá -sát, mint ahogyan egyetemünk szokta a kedvezményes nevezés -sel. Például a túlpartra is eljutott a szokás szerint műegyetemistáktól zsúfolt verseny híre, s idén először a corvinusosok is átmerészkedtek a mi oldalunkra. A rekordszámú jelentkezéshez ezen kívül az is hozzátartozott, hogy ezúttal céges csapatok is nagy számban indul -tak, a Nokia például 74 fővel, az Ericsson 44 fővel képviseltette magát a sportos rendezvényen. Az elrajtoló futók után az egyetemek -hez tartozó prominens személyek sétálták le jótékonysági célzattal egy 1 km-es távot, amelyen Józsa János, egyetemünk rektora is részt vett. Azt nem tudni, hogy sikerült-e egy óraközi szünet alatt legyalogol -niuk a CH–Q távot, mindenesetre követendő példa, hogy a jó ügy érdekében kimozdultak az irodá -jukból, jótékonykodásra buzdítva ezzel a fiatalságot. Már hivatalos napja is van az egyetemi sportnak Egyre több egyetem rendez futóversenyt ","12 XIV. évfolyam 11. szám MŰHELY Sport MAGAZIN Különleges könyvesboltra bukkanhatunk Budapest több pontján. CSORDÁS HÉDI Első ránézésre talán nem is gondol -juk, de a köztereken álló díszes szekerek eladó könyvektől roska -doznak, a klasszikus irodalomtól kezdve a szótárakon és lexikono -kon át a regényekig, novellákig és verseskötetekig mindent megtalá -lunk, és haza is vihetünk – nagyjá -ból egy kávé, egy kóla vagy egy buszjegy áráért. A könyvekkel megpakolt szeke -rek olyan forgalmas csomó -pontokon állnak, mint az Allee bevásárlóközpont mögötti tér, a Corvin mozi előtti sétány, de a MOM-nál és a Bikás parknál is találkozhatunk velük. A zöldre mázolt kocsik egész nap nyitva tartják ablakaikat, melyeken szebbnél szebb könyvek sorakoz -nak szétválogatva, ezzel segítve a keresést. A polcokon katonás a rend, kis feliratok segítik a tájéko -zódást. Találunk klasszikus irodal -mat, egészséggel, gyógyászattal kapcsolatos könyveket, szakács -könyveket, atlaszokat, hazai és külföldi regényeket, modern irodalmat és a régi nagyokat, melyeket tán általános iskolás korunkban olvastunk. Lényegében olyan, mintha egy mozgó könyv -tárban járnánk, ami nincs falak közé zárva. Nem lehet csak úgy elrohanni a szekerek mellett, látvá -nyuk már önmagában arra készteti a járókelőket, hogy megálljanak és odapillantsanak. Egyszerűen nem lehet elsétálni egy ilyen kisbolt mellett, annyira vonzza a tekinte -tet, a mozgó könyvárusítás pedig egyre népszerűbb: már messziről látni, hogy érdeklődő emberek állják körbe a leparkolt járműve -ket, többen lapozgatnak könyve -ket mellette. Sőt, visszajárók is akadnak: többen is arról érdeklőd -tek, hogy van-e valami újdonság, illetve volt, aki csak visszajelzést adott az árusnak, hogy a minap milyen jó könyvet ajánlott. A mozgó könyvárusítás azért jött létre, hogy az embereknek ne kelljen a munkából, iskolából hazafelé a könyvtárba kanyarodni, ne kelljen olvasójegyre költeni, és az is olvashasson kedvére, aki a boltok polcaira frissen került köteteteket nem tudja megvenni – ezt már az egyik szekér árusa mesélte kérdé -sünkre. Az ötletgazda Veress Márton azzal a céllal helyezte ki az első kocsit egy forgalmas köztérre, hogy a tudást az utcára vigye, azaz bárki számára elérhetővé tegye. A különös, de annál izgalmasabb és hasznosabb vállalkozás pár doboz könyvvel indult, ma már könyvek ezrei fordulnak meg a kínálatban. A friss árukat hagyatékokból, szerve -zetektől, piacokról szerzik be, keresnek példányokat a közösségi oldalakon, újsághirdetésekben és a tévében, de előfordul az is, hogy ajándékba kapják őket: a legtöbbjük használt, de nem elhasznált, hibát -lan állapotban kerülnek az utcára. Az árusok hangsúlyozzák, hogy ők nem árulják a könyveket, hanem terjesztik, nem a profit a vállalko -zás célja. Minden könyvet 300 forintért, azaz a bolti és az antikváriumi ár töredékéért adnak, legyen az bármilyen régi vagy bármilyen új, árban nem tesznek különbséget a kötetek között. A cél valóban az, hogy egy kóla vagy buszjegy áráért bárki könyvhöz jusson, ne legyen kifogás, hogy messze a könyvtár, hogy túl drága a könyvesbolt meg az antikvárium. Az internetes generáció tagjai a legfrissebb felmérések szerint nem fognak már a kezükbe papírra nyomtatott műveket, a tabletek és okostelefonok világában nem szokás könyvet vásárolni – a mozgó könyvárusok szeretnék felhívni a fiatalok figyelmét is az olvasásra, úgy vélik, hogy ilyen alacsony áron ez a korosztály is megfogható, 300 forintot nem sajnálnak arra, hogy vegyenek maguknak valami izgal -mas olvasmányt. A könyves szekerek vasárnap kivételével minden nap nyitva vannak, már kora reggel kinyit -ják az ablakokat és csak késő este csukják be azokat. Nem csak a szaká -csok szeretnek sürögni-forogni a konyhapult mögött, a gasztronómiába egyre több híres-ség szeret bele, noha a fő profiljuk a színészet, a műsor -vezetés, a tánc vagy az éneklés. CSORDÁS HÉDI A könyvesboltok gasztronómiával foglalkozó polcai ma már gyakran csalogatnak a sztárok konyhájába, könnyen elkészíthetjük otthon Bud Spencer, Gwyneth Paltrow, Hegyi Barbara vagy Kulka János kedven -ceit is. Valóban a gasztronómiai forrada -lom korszakát éljük, egyre több a főzőműsor és a gasztrovetélkedő a képernyőn, tele vannak a könyves -boltok izgalmas receptkönyvekkel, és a fiatalok is egyre inkább érzik, hogy jó buli a haverokat áthívni vacsorára, és egy randit is fel lehet dobni a saját főztünkkel. Nem csoda, hogy az ismert szakácsok mellett, mint Gordon Ramsay, Jamie Oliver, Fördős Zé, Bede Róbert, Bernáth József, Borbás Marcsi vagy Mautner Zsófi, egyre több színész és énekes dobja piacra saját receptjeit. Először meglepő -nek tűnhet, hogy Hegyi Barbara, Váncsa István vagy Kulka János kötényt húz és beáll a konyhapult mögé, hisz az ő közegük egész más, de sokan kíváncsiak arra, hogy kedvenceik mit művelnek a konyhában, mennyire bánnak jól az alapanyagokkal, és mit fogyasz -tanak szívesen. Bodrogi Gyula a nyolcvanadik születésnapjára adott nyolcvan családi receptet nyolcvan történettel, a híradósként megis -mert Stahl Judit a könyvei mellett a mai napig a képernyőn is süt-főz, és a táncművész Keleti Andera is megmutatta már, hogy mit tud a konyhában, Liptai Claudia pedig most készíti épp süteményes könyvét. A külföldi sztárokra is igaz, hogy megpróbálnak betörni a gasztropiacra, Patricia Heatonnak például most indult el saját főzőműsora, de könyvekhez is adta már a nevét és receptjeit. Audrey Hepburnről talán kevesen gondolnák, hogy imádott enni, halála után azonban fia összegyűj -tötte édesanyja kedvenc receptjeit, és kiadta néhány kedves történettel színesítve. Sophia Loren is adott ki saját szakácskönyvet, az olasz fogásokat felsorakoztató gyűjte -ménye óriási kasszasiker volt. A Született feleségekben Gabrielle Solist alakító Eva Longoria texasi lányként már azelőtt a maguk termelte alapanyagokat reklá -mozta, hogy divatba jött volna a biogazdálkodás, Gwyneth Paltrow pedig az egészségközpontú táplálkozást ajánlja a rajongók -nak könyvének lapjain. A Sarah Michelle Gellar-Freddie Prinze Jr. házaspár családi recepteket osztott meg, Bud Spencer filozó -fiai mélységű kötetet adott ki a főzésről, Gerard Depardieu pedig francia ízekkel hódította meg a könyvpiacot. Szinte a végtelensé -gig lehetne sorolni azokat a tévés és filmes arcokat, akik megmutat -ták, milyen ételeket fogyasztanak szívesen. Már-már gondolhatjuk, hogy a saját szakácskönyv bizonyos ismert -ségi szint fölött szinte kötelező, hisz a tévézőket, a színházba vagy moziba járókat tényleg érdekli, hogy kedvencük mit rak otthon az asztalra – szeretünk benézni a kulisszák mögé, kíváncsiak vagyunk a sztárok szokásaira, ízlésére, talán csak ez sikerük kulcsa. Ezek a sztár-szakácsköny -vek valóban működnek, az esetek jelentős részében izgalmas őket fellapozni, főleg a történetekkel, saját sztorikkal fűszerezett verziók nyújtanak élményt. Itthon megje -lent egy olyan gyűjtemény is, amiben hatvan híresség mesél az ételekről, megszólal többek közt Béres Alexandra, Rúzsa Magdi, Gundel Takács Gábor és Vastag Csaba, a sikeren felbuzdulva pedig készült kötet az olimpikonokkal, a kézilabdázókkal és a közéleti személyiségekkel is. Sok híres -ség – hazai és külföldi egyaránt – megállná a helyét séfként is, a jól bevált családi recepteket bátran lemásolhatjuk, talán még könnyebb is ezeket a hétköznapi fogásokat megfőzni, mint a nagy szakácsok különlegességeit: jóval hétközna -pibbak és egyszerűbbek, kezdő -ként is kézbe lehet venni mellettük a fakanalat. Szekérre pakolták az olvasnivalót Nagyszerű könyvek egy kóla áráért Gasztronómiai csillogás A sztárok szakácskönyvei ","13 2016. október 3. MŰHELY tuDomány MAGAZIN A történelem nem szűkölködik véres eseményekben, semelyik korszak-ban nem volt hiány sorozatgyilkosok-ban. A világ leghír -hedtebb eseteit ugyan hímneműek követték el, ugyan -akkor női társaikról kevesebb szó esik. Bata láSzló Bár a XX. századi ember nem egy milliós tömeget érintő, borzalmas népirtást láthatott a saját szemé -vel, ezek az esetek a mai napig megdöbbentik az olvasót. Míg a tömeggyilkosokat általában nyere -ségvágy, vallási vagy ideológiai eszmék vezérlik, a sorozatgyilko -sok motivációja a normál gondol -kodásmód számára teljesen felfog -hatatlanok, logikátlanok. A másik fő eltérés, hogy utóbbiak esetében általában jelentősebb idő telik el a gyilkosságok között, és az össze -függések csak az elkövető elfogássa után állnak össze. Ilyen eseteket hallva az ember a horrorfilmek klasszikus férfi mészárosaira asszociál, legyenek azok éppen torzak, horroriszti -kusak (pl.: A texasi láncfűrészes, Rémálom az Elm utcában stb.) vagy éppen megnyerő külsejűek (pl.: Hannibal Lecter). Ezzel szemben a sötét lelkű hölgyeknek jóval kisebb hírverés jut, pedig ha számokban nem is, brutalitásban ők is minden -képpen felveszik a versenyt ellen -kező nemű társaikkal. A szakirodalom két fő típust külön -böztet meg. Az egyik a könyörüle -tesség angyala, aki küldetésének tekinti, hogy beteg gyerekeket, hadirokkantakat, időseket segítsen hozzá a kegyes halálhoz. A másik a fekete özvegy, akinek célja lénye -gesen hétköznapibb: házastársait, férjjelöltjeit teszi el láb alól, legtöbb -ször vagyonszerzés céljából. Belle Gunness Norvégiában született, fiatalkorában emigrált az USA-ba, ahol férjhez ment. Közösen kezdtek több vállalko -zásba, ám boltjuk és házuk is leégett, amiért férjével jókora bizto -sítási összeget kaptak. Belle valószí -nűleg ekkor jött rá az üzletágban rejlő lehetőségekre. Rejtélyes körül -mények között elhalálozott férje, három gyermeke, a család egyik bejárónője, és számtalan későbbi udvarlója is. A biztosítási támoga -tást mindegyikőjük után felvette. 1908-ban Gunness háza leégett, a helyszínre érkezők pedig egy lefejezett nőre és három gyermek holttestére bukkantak. A telket átkutatva további tetemek kerültek elő. A szakértői vélemény szerint a gyilkos is meghalt a balesetben, ezt azonban teljesen bizonyítani mai napig nem sikerült. Áldozatainak számát közel 40-re becsülik. Delphine Lalauire is Amerikában tevékenykedett. New Orleans-ben született 1775 körül. Háromszor házasodott, harmadik férjének a nevét vette fel. A korszakban, amiben élt, még javában virágzott a rabszolgaság az USA-ban. Madame Lelauireról úgy tartották, nagyon kedvesen bánik néger munkásaival, de a látszat – természetesen – csalt... Valójában módszeres kínzásokat, kivégzéseket vitt véghez. A szolgák valósággal rettegtek a „legfelső szobától”, mert akit oda felvitt a gazdájuk, soha nem került elő. Az ő veszte is egy tűzvész lett, amit az egyik rabszolga gyújtott - szándé -kosan. A helyszínre kiérkező tűzol -tók, rendvédelmi szervek borzal -mas állapotokat találtak. Holttes -tek mellett hiányzó végtagú, nemi szervű, szemű feketék szenvedtek megkötözve, megkínozva. A tettes a felelősségre vonás elől Francia -országba menekült, későbbi élete nem tisztázott. Cselekedeteit később megfilmesítették, az Ameri -can Horror Story-ban láthatjuk feldolgozott életét. Nem meglepő, hogy a nők körében is fordultak elő olyan gyilkossá -gok, melyeket tisztán a nyereség -vágy motivált. Az egyik leghí -resebb eset Nagy-Britanniában történt meg. Amelia Sach és Annie Walters amellett, hogy őrültek voltak, egészen jó üzletasszonyi vénával rendelkeztek. A század -fordulón Anglia-szerte több szülő -otthont is működtettek. Amelyik nő a szülést követően nem tartott igényt gyermekére, az otthonban hagyhatta azt, és megígérték neki, hogy szerető nevelőszülőkhöz kerül, mindössze 25-30 font ellen -szolgáltatásért cserébe. Az újszülöt -tek nagy része sohasem került ki az otthonból, egyszerűen megmérgez -ték őket. 1903-as lebukásukig akár 400 (!) csecsemő is életét veszthette. Rövid tárgyalás után kötél általi halálra ítélték őket, amit végrehaj -tottak. A latin-amerikai térség „büszkél -kedhet” a legkeményebb sorozat -gyilkosokkal világszerte. Nem meglepő módon nők is akadtak közöttük. Az egyik legmegdöb -bentőbb a ma is élő Juana Barraza esete. Juana nehéz körülmények között nőtt fel Mexikóban: része -ges anyja eladta három sörért egy férfinek, aki többször megerősza -kolta, és akinek egy fiúgyermeket is szült. Fiatalkorában többször is összetűzésbe került a rendőrség -gel betörések és kábítószer miatt. A módszeres gyilkolást valószínűleg a ’90-es években kezdte. Kormány -tisztviselőnek adta ki magát, így be tudott jutni sok ingatlanba, amit kirabolt, nagyon sokszor megölve a tulajt. Áldozatai egytől egyig idősebb korú nők voltak. Bírósági tárgyalása során azt nyilatkozta, anyján akart ily módon bosszút állni. Életfogytiglani börtönbünte -tésre ítélték, amiért ma is ül. Szintén nagy port kavart az ameri -kai Genene Jones története. 1950-ben született Texasban, nevelőszülők -nél nőtt fel, és ápolónői képesí -tést szerzett, mellyel egy kórház gyermekosztályán kezdett dolgozni. Módszere az volt, hogy indokolatla -nul nagy adag gyógyszert adott be önkényesen a csecsemőknek, hogy aztán hősként előállva még éppen megmentse őket. Sajnos mintegy hatvan esetben elszámolta magát és az újszülött elhunyt. Munkahe -lyéről elbocsátották, új kórházba került. Itt folytatta, amit elkez -dett, de sokkal hamarabb gyanúba keveredett. Egy kilenc hónapos gyermek halála során vádlottként kezelték, és elítélték. Ezt követően derült fény korábbi tetteire is. Ma is él, jó magaviselet, illetve az ameri -kai börtönök túlzsúfoltsága miatt jó eséllyel 2018-ban szabadlábra kerül. A populáris kultúrának hála, Delphine Lalauire-hoz hasonlóan ő is a halhatatlanok útjára lépett, Steven King róla mintázta Tortúra című regényének egyik szadista antihősnőjét, Annie Wilkest. Magyarország is képviseli magát eme nem túl dicsőséges listán. A legismertebb hazai személy az 1500-as években Felvidéken élt Báthory Erzsébet grófnő. Számta -lan történet szól arról, hogy fiatal cseléd-, illetve parasztlányokat gyilkolt le, hogy vérükben füröd -hessen. Mindezt azért tette, mert úgy érezte, hogy így tud fiatal és szép maradni. 1610-ben letartóz -tatták és életfogytiglani börtönre ítélték, itt halt meg hat évvel később. Bár sok mendemonda több százra teszi a meggyilkoltak számát, történészek szerint néhány riválisa koholt vádak által állít -tatta bíróság elé a zsarnoki termé -szetű grófnőt. Orvosi vélemények szerint is kivitelezhetetlenek lettek volna vérfürdői abban a formában, ahogyan a leírások szólnak róla. Elsőre különösnek tűnhet, hogy Pipás Pista is felkerült a listára. Valójában azonban ő is nő volt, Fődi Viktória néven született valahol a Dél-Alföldön. Bizonyta -lan hitelességű információk szerint részeges földesura fiatalkorában megerőszakolta. Ekkor fogadott bosszút az iszákos emberek ellen. Felnőve férfinak öltözve a Szeged környéki kocsmákat járva vadászta áldozatait. Érdekes módon környe -zete, a száz évvel ezelőtti tanyavi -lág ismerte és elfogadta, transzsze -xuális mivoltával együtt. Számos férfit kedvtelésből akasztott fel, de olyan esetek is ismeretek, amikor megrendelésre dolgozott. Elfogása után, 1933-ban halálra ítélték, de Horthy Miklós kormányzó szemé -lyes rendelkezése alapján életfogy -tiglan tartó szabadságvesztésre csökkentették büntetését. Börtön -ben halt meg 1940-ben. Egy másik elhíresült eset Renczi Veráé. Az életrajza alapján Bukarestben született magyar-román szülők gyermekeként 1900 környékén. Legendája szerint szép nő volt, Romániát, Jugoszláviát és Ausztriát járta férj után kutatva. Az udvarlóit mérgezte meg arzén -nel az 1920-as években. A holtakat cinkkoporsóba tette és úgy tárolta a pincéjében. Sötét éjjeleken lement oda és pezsgőt iszogatva beszélge -tett korábbi „hűtlen” szeretőivel, akik „pályája” csúcsán már 35-en voltak. Bár nagyon romantikusan hangzik az egész történet, sajnos több sebből vérzik. Az eset először amerikai sajtóban jelent meg, ám az újságíró semmilyen elfogadható komolyságú forrást nem társított mellé. Hivatalos iratokat, halotti anyakönyvi kivonatokat, rendőr -ségi jegyzőkönyveket a mai napig nem találtak sem Romániában, sem Szerbiában. Két elhíresült fényké -pet neki tulajdonítottak, de azóta kiderült, hogy később élt modelle -ket ábrázolnak. Renczi Vera legen -dájának valóságtartalma tehát valószínűleg megegyezik Drakula gróféval. Annál valóságosabbak a Tiszazugi méregkeverő asszonyok, avagy a nagyrévi angyalcsinálók. Nevüket arról a faluról kapták ahol a legtöbb ilyen gyilkosságra fény derült. 1911-1929 között akár több száz halálos áldozatot szedhettek. A rendőrségi iratok szerint az egyik helybéli bába és gyógyító, Fazekas Gyuláné, született Oláh Zsuzsanna buzdította eme tettekre nőtársait. Légyfogó papírból áztattak ki arzént, azzal követték el a rémsé -geket. Számtalan beteg gyermek, idős, illetve a térségben elszállá -solt hazai és külföldi hadifogoly esett áldozatul. A korszak orvos -tudományi fejlettségével közvetett módon egyszerűen lehetetlen volt kimutatni az arzént. Az elköve -tők pontos száma, és névsora ismeretlen. Fazekasné a nyomozás kezdeti szakaszában öngyilkos lett, legtöbb bűntársa ezután megpró -bálta ráhárítani a saját felelőssé -gét. Móricz Zsigmond is tudósított róluk. A tárgyilagosság mellőzésé -vel néhány írásában említi a nőcso -portot, már-már boszorkányként ábrázolva őket. Női sorozatgyilkosok a történelemben Ajka piros, mint a vér… ","14 XIV. évfolyam 11. szám MŰHELY maGazin KErEsztrEjtvénY Felelős kiadó: Krisztián Dávid Markovics Petra Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Rovatvezetők: István Adrienn BME körkép, bmekorkep@muhely.com Kupcsik Réka Kapun kívül, kapunkivul@muhely.com , Kulcsár Dorottya Közélet, kozelet@muhely.com Mile Márió Sport, sport@muhely.com Pál Noémi Magazin, magazin@muhely.com László Gábor Technika, technika@muhely.com ) Rádai Zita Publicisztika, publicisztika@muhely.com Kép- és tördelőszerkesztő: Dobó Diána Az újság készítésében résztvettek: Vers Dávid Martin, Gyaraki Ákos, Kalmár Dániel, Sziklay Csenge Szerkesztőség: 1111 Bp., Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Hirdetésszervezés: E-mail: info@muhely.com Tel.: 463-2081, Fax: 463-3839 Nyomda: PAUKER-HOLDING Kft. 1047 Budapest, Baross u. 11-15. Felelős vezető: Varga Szilárd ügyvezető Az újság megjelenik kéthetente 5000 példányban. Ingyenes. HU ISSN 1589-6668 MŰHELY lapunkat rendszeresen szemlézi a megújult www.observer.hu NYEREMÉNYJÁTÉK a helyes megfejtést beküldők között két jegyet sorsolunk ki a szkéné színház egy előadására. a megfejtéseket a magazin@muhely.com e-mail címre várjuk október 9-ig. www.szkene.hu 1111 Bp. Műegyetem rkp. 3. K épület 2. emelet október 9., 10. EztRád október 6. DON QUIJOTE zenés alternatív társadalomkritika a Nézőművészeti Kft és a Szkéné közös előadása „Nyomja a rádió, mondja a tévé, írja az újság, tudja a net. Súgja egy boltos, inti egy rendőr, te meg éppen, hogy észre veszed. Állít az egyik, cáfol a másik, titkos a titkos, unja anyád. Érteni kéne, elmenni biztos, de akkor is ömlik majd ez rád…. ezt rád…” /részlet az előadásból/ Játsszák: Parti Nóra, Katona László, Kovács Krisztián, Molnár Gusztáv, Mucsi Zoltán, Scherer Péter Dalszöveg: Molnár Gusztáv, Zene: Monori András és a társulat, Drama -turg: Gyulay Eszter, Jelmez: Kiss Julcsi, Tér: Scherer Péter, Mozgás: Bodor Johanna, Fény: Mervel Miklós, Hang: Molnár Péter, Asszisztens: Hodászi Ádám, Rendező: Scherer Péter, Külön köszönet Csányi Vilmos -nak és Marton Róbertnek. színi darabok egy regényből a Nézőművészeti Kft. és a Szkéné Színház közös előadása “Hidalgónk életkora közel járt az ötvenhez, testalkata izmos, termete szikár, arca csontos volt. Vannak, akik azt állítják, hogy vezetékneve Quijada vagy Quesada volt (mert némi véleménykülönbség van a szerzők közt, akik e tárgyról írtak), habár a legvalószínűbb, hogy Quijanónak hívták. Ez azonban éppen nem lényeges történetünkben. Hanem azt már fel kell említenünk, hogy a nemes lovag, valahány-szor üres órái valának (s az egész esztendő legnagyobbrészt üres órákból állott), lovagregények olvasásával foglalkozott…” /részlet a regényből/ Don Quijote: Mucsi Zoltán, Sancho Panza: Scherer Péter, Molinera: Parti Nóra, Teresa Panza, táncos: Vámos Veronika Sansón Carrasco, Borbély, Hajcsár, kereskedő, lovak: Kovács Krisztián, Pero Pérez, pap, kereskedő, fegyverhordozó: Katona László Jelmez: Kiss Julcsi, Díszlet: Cziegler Balázs, Zene: Monori András, Dramaturg: Gyulay Eszter, Fény: Mervel Miklós, Asszisztens: Hodászi Ádám, Rendező: Rába Roland A Nézőművészeti Kft. az idén 7 éves nézőművészeti Kft-nek (tagjai: Mucsi zoltán, scherer Péter, Katona lászló, Kovács Krisztián és Gyulay Eszter) az Eztrád a 15. bemutatója. Ezek közül jelenleg is repertoáron van 12 előadás, több helyszínen is, amelyekkel rendszeresen fellépnek az ország különböző fesztiváljain és színházaiban, osztálytermi előadásaikkal pedig rendszeres vendé -gei nem csak a budapesti, de vidéki iskoláknak is. a szkénében, a szkénével koprodukcióban ez az 5. bemutatójuk (a gondnok, Bivaly-szuflé, a zsidó, Don Quijote). a társulat tagjait ezúttal Parti nóra és Molnár Gusztáv egészítik ki. scherer Péter alapító tagja a Kft-nek, de mindeddig “csak” osztálytermi előadásokat rendezett nekik. Ez az első felnőtteknek szóló előadása, amely közéleti és szociális problémá -kat boncolgat, a médiából ránkzúdúló információára -datból válogat. Nitrogén Evő -kanál Állati álca Kínai dinasztia Egyik vér-csoport Szemmel érzékel Hamis, talmi Liter Belga sörmárka Hegyi kérődző Dohány Amper Meg-fedd 1. Á Veszek-szik Öt órai ital Országos Tanács 2. Orosz író Bambi is ez Kórház jele Mangán Tanuló Becézett Gergely Oxigén Betűt vet Trónok harca szereplő Székes-egyház A távo-labbi Félté-keny Iskola réme Oxigén Jóleső dícséret Kereső óriás Bal Zárt-helyi Eme Tyúk terméke Dehogy! Párizsi HÉV Kihalt madár Betéti társaság Névelő Tetejére Talán Széket használ Szerelem angolul Idegen előtag: három Félig pia! Liter Ékezetes betű Végén csatol! … Rei zöld-foki város ÁAB Művészet angolul Részben fazekas! Angol sör Énelő szócska A fáraó … Ritka ffi név Hadügy Miniszter Indok ABC első betűje Dönt Folyékony kőzet Energy Sugár N ","GONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. Kíváncsiság Sziklay cSenGe A konyhakés metsző, rideg élében, a hídról lepillantva a hömpölygő ár fekete mélységében, a zakatoló vonat előtt elterülő végeláthatalan, hideg sínben. Mindenhol ott van. Ott les, kukucskál szégyenlősen: a KÍVÁNCSISÁG. Mohón, bizonytalanul, félelemmel telve. Szürke arcon két, meredő, üveges szemben: Mond, mit látsz, merre tekintesz? Mi lesz majd? Mikor eljön, üt az óra és az utolsó sóhaj elhagyja ajkainkat? Mikor tompa puffanással földet ér a koporsó és kihajt a fű a régi hanton? Mikor hamvainkat felkapja a viharos szél, vagy a folyó pajkos habjai ragadják őket magukkal? Mikor nélkülünk zajlik tovább a megszokott rend és felszárad minden utánunk ejtett könnycsepp? Köszönt valaki, odaát a túlvilágon? Fehér ruhába öltözve, kacarászás közepette járunk-e körtáncot a paradicsomi réten? Vattacukor-felhőn heverészve letekintünk-e majd az elmúlt fejezetre? Ha nem, hát örökre megszűnünk létezni, mintha nem is lettünk volna? Valamiből semmi, ennyit érdemelnénk? Silány, elfeledett lábjegyzet egy kibogozhatatlan történetben? Mit ér a mélabú, a letargia, a nagy filozófiai magasságok? Az számított, hogy akkor ott ültem. Futás után, fáradtan, izzadtan. Ott ültem a szikla tetején, lábaim alatt az egész budai rész. A bágyadt őszi napsugarak megvilágították a házakat, a mélyzöld erdőt, a bőrömet. A fű és a kései virágok illata, a lehulló, elszáradt levelek halk zizegése. Minden az enyém volt. Lágy szellő jött és minden gondomat elvitte. Vallomás meGyeházi viola Nem voltam mindig ilyen! Gimnáziumban a barátnőim között én voltam a leghan -gosabb, legviccesebb és a legbátrabb. Amikor idejöttem rájöttem, hogy nem vagyok okos, maximum középszerű. Amit addig viszonylag mellékesnek értékeltem, hogy nem tetszem a fiúknak, az itt azt jelentette, hogy folyamatosan egyedül voltam. Elment az önbizalmam, állandóan szorong -tam, aztán harmadik félévre súlyos depressziós lettem. Már egyáltalán nem jártam órára, teljesen feladtam, és abba akartam hagyni az egyetemet. Elvesztettem egy évet. Az már csak a mi családunkra jellemző, hogy otthon nem mertem elmondani, hogy mennyire egyedül vagyok és nem boldogulok az életben, hagytam inkább, hogy azt higgyék, egyszerűen buta és lusta vagyok. Aztán nagy nehezen elkezdtem kikászálódni a gödörből. Rájöttem, hogy nem kell kétségbe esni attól, ha valaki az első félévekben hármasokat kap, a fontos az, hogy később megta -láljuk azt a területet, ami a legjobban érdekel, és abban profivá váljunk. BSc végére még egy barátnőm is lett, bár nem illet -tünk egymáshoz, de nagyon sokat segített, hogy már nem voltam egyedül. Rájöttem, hogy nem jól választottam alapsza -kot, és az MSc-t máshol akartam csinálni. Nem volt könnyű az átmenet, de most már jóval céltudatosabb és kitartóbb voltam, mint érettségi után. Az sem tört le, hogy az új helyen megint egyedül voltam. Jobban tanultam, igazából kitűnően, és rengeteg energiát fektettem az önálló munkámba. Az emberek, még a jóindulatúak is, nem tudnak mit kezdeni velem. Senki nem tudja, hogy milyen voltam, és én mintha betonfalat építettem volna magam köré. BSc-n a többség félénknek tartott, most inkább hallgatag és robot -szerű vagyok. Nem tudom, hogyan tudnék természetesen viselkedni. A gimnazista énemnek része volt a gondta -lanság és az a bátorítás, amit a barátnőimtől kaptam, de egyben a szándék is, hogy lenyűgözzem őket. Azt hiszem, ezt a normális élethelyzetben lévő embereknek nem kell magyarázni, de én már túl régóta élek így. Talán most, az egyetemről kilépve sikerül újra megtalálnom a helyem. Arra mindenesetre nem számítok, hogy könnyű lesz. Viszlát! harmati JuDit Snickers szeletemmel és egy újsággal felszerelkezve az utolsó szabad hely felé veszem az irányt a zsúfolt váróteremben. Még két óra a gép indulásáig. Százhúsz hosszú percet kell eltöltenem ahhoz, hogy megszabaduljak az itthoni gondoktól, és végre eltöltsek egy hétvégét távol Budapesttől. Körös-körül utasok érkeznek és indulnak, kávéznak, beszél -getnek vagy egyszerűen csak bámulnak maguk elé. A mellet -tem ülő három fiú azonban valahogy nem illik bele ebbe a színes reptéri forgatagba. Láthatóan kényelmetlenül érzik magukat a tömegben, határozatlanságuk elárulja, először utaznak repülővel. Egyikükkel találkozik a tekintetem. Halvány mosolyom mentőmellényként szolgál számára, mert odalép hozzám, és udvariasan megkérdezi, tudom-e mi a teendő a csomagokkal. Tudom. Néhány perccel később megszabadulva a hatalmas kopott bőröndöktől már feszte -lenül beszélgetünk. A fiúk Londonba utaznak. Na nem kirándulni, dolgozni. Mindhárman villanyszerelők, egy kis borsodi faluból jöttek. Itthon is van munka, de ennyi pénzből megélni nem lehet - mondják. Meg hát a családot is illene kicsit támogatni. Az angol fizetésből talán majd erre is telik. Persze szabadkoznak, hogy nem örökre mennek, egy-két évre csak, maximum tízre, amíg anyagilag rendbe jönnek. Tíz év... Ennyi idő alatt a gyermekből felnőtt lesz, tízszer költ a gólya a fiúk falujában és az itthon hagyott barátnők is ennyi -vel lesznek öregebbek. De ők elszántak. Így hát akárcsak a szegény ember gyermekei a mesében, nyakukba veszik a batyujukat és elmennek egy messzi városba szerencsét próbálni. A nyelvet csak egy kicsit ismerik, éppen annyira, hogy megértessék magukat. Még két órájuk van a gép indulá -sáig. Százhúsz rövidke perc, melyet még otthon, magyar földön tölthetnek. Hát sok szerencsét fiúk és viszlát! Viszlát tíz év múlva! Vitafórum Te bevállalnád? Az egyetemet sokféle-képp meg lehet csinálni, csak egyedül nem –, hallhattam az alaptételt elsős koromban. Azóta ez bizonyosságot is nyert nálam. De mi a helyzet, ha a tanulmányaink mellé érkezik egy kisbaba? Ezt is meg lehet oldani sok támogató rokonnal, és ismerőssel? Az építész kart végezve ezt elképzelhetetlen mutatvány -nak tartom, és a többit ismerve sehol nem lenne egy „leányálom”. Annyira ritkán hallani ilyen esetről, hogy eddig nem is gondolkodtam el azon, hogy miként lehet teljesíteni egy ekkora kihívást. Múltkor az udvaron sétálva egy ismerősöm jött szembe babakocsit tolva. Beszélgetésünk során kiderült, hogy egy barátnőjéé a kis lurkó, és míg előadáson van, ő vigyáz rá, mert nem lehetett máshogy megoldani. Nagyon megle -pődtem. A Műszaki Egyetem tipikusan nem az a hely, ahol az órák és zh-k mellett simán jutna szabadidő egy kis gyereknevelésre. Akadnak azonban olyan párok, akik már régen együtt vannak, lassan aktuálissá válna a család -alapítás kérdése, az egyetem meg kifut a rá szánt időkeretből. Ráadásul ezt követi még a gyakorlat, plusz pár év munka, és csak akkor bólint helyeslően társadalmunk, hogy jól van kislányom, most már lehet szülni. De mi van, ha nem a harmadik X után szeretnénk kisma -mákká válni? Bevállalható egy kicsi a zsúfolt órarend mellé, vagy őrültség még ennek a gondolata is? Bár próbálják segíteni a felsőoktatásban részt -vevőket, hogy tudjanak gyereket vállalni (állami támogatások, egyéni tanrend), mégsem olyan egyszerű a dolog. Évfolyamtársaimból – és olykor belőlem is – gyakran szakadnak fel olyan panaszáradatok a leadásidőszakok átalvatlan éjszakái után, melyeknek gyakori szereplői az „éjszakázás”, „túlterheltség”, „semmire nincs időm” kifejezések. Ezek persze csak pár napos szakaszok a félévben, és ha valakinek van segítsége átvészelhető. De mit érez a baba, ha a mama eltűnik néha egy-két napra? Az első hetekben nem túl szerencsés ez a helyzet. Egy blogot olvasgatva meglepődtem milyen optimistán állnak a kismamák a témához. Építész példát ugyan nem találtam – talán nem is létezik, de jogász és orvostanhallgató ifjú hölgyek értekeztek arról, hogyan lehet abszol -válni az egyetemet a bébi mellett. Kívülről nézve a sztahanovizmus csúcsára való törek -vésnek tűnt a párbeszéd, de lehet, hogy nem tudom megbecsülni azokat a plusz energiákat, amiket egy újszülött csecsemő kikényszerít az emberből. Mindenesetre, míg nincs annyi pénzem, hogy egy egész dadus gárda és a fél rokonság kísér -jék a mindennapjaim, nekem eszembe sem jutna a tanulós délutánjaim babasírós éjszakák -kal kiegészíteni. rózSáS éva Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegy-zéseiteket az info@muhely.com címre küldhetitek el. ","HIRDETÉS Külügyi Börze Október 12-13. 10:00-17:00 BME K épület II. emelet c E G Y E T E M I H A L L G A T Ó I K ÉPVISELET Nyiss a világra! "]