["HIRDETÉS Megújulóban az egyetem • A Műszaki Kancellár-helyettes szerint fontosak a közösségi élmények az egyetemen. Cikkünk az 2. oldalon Amikor nincs tető a fejünk fölött, és az időjárás változé-konyságát a saját bőrünkön tapasz-talhatjuk, amikor a padlószőnyeg az eleven gyep, a szoba pedig maga az utca, ez ember elgondol-kodik: hogyan lehet-séges mindez a XXI. században? Cikkünk a 7. oldalon MŰHELY Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XIV./15. 2016. november 28. Munkácsi Máté ugyan-olyan fiatal, mint bárme-lyik BME-s hallgató, mégis merőben mások a hétköz -napjai, mint akármelyi-künké. A karate számára nem csak egy sport, sokkal inkább egy életforma. Cikkünk a 10. oldalon HIRDETÉS Gyilkosságok a K épületben Cikkünk az 3. oldalon WWW.EHK.BME.HU www.facebook.com/bmeehk Oktatás, Juttatás, Pályázatok, Kollégium, Sport, Szabályzatok Zebrák az utakon Cikkünk a 12. oldalon Fotó: Dobó Diána Fotó: Nemcsics Botond Ha nincs saját fedél felettünk Élet a hajléktalanszállón Gyilkosság történt az ország egyik legnagyobb egyetemén. A rendőrség lezárta a BME K épületét, az áldozat kollé-gáit kihallgatják, a nyomozók pedig egyre több részletre és titokra derítenek fényt, de a kérdés végig ott lebeg a tanszéki dolgozók feje fölött: vajon ki lesz a következő? A felkavaró történet csak a képzelet szüle-ménye, a Vízépítési és Vízgaz-dálkodási Tanszék docense, Hajnal Géza legújabb könyvében tárja fel a megdöbbentő esetet – az interjúban a Káépület című krimiről mesélt hosszabban. Naponta többször taposol rá, és szinte észre sem veszed. Ha mégsem használod, súlyos ezresekkel fizetsz meg gondat-lanságodért. Gyerekként még örömmel ugráltál rajta, miköz-ben szüleid rád szóltak: ez itt nem a játszótér. A közlekedési gyalogátkelők folyamatosan változtatják alakjukat. Cikkünk-ből megtudhatod, hogy évszá -zadokkal ezelőttre nyúlik vissza a zebrák történelme. De ne gondold azt, hogy a fejlődésnek vége! ","2 XIV. évfolyam 15. szám MŰHELY BME KÖRKÉP BME KÖRKÉP Mikó Zoltán , a BME műszaki kancellár-helyet-tese szerint a hallgatóság nagy része kezdi elfelej-teni a közösségi élet adta örömöket, de ezen még nem késő változtatni. MURÁNYI MÁTYÁS Változott valamit az egyetem, ami -óta ön itt diákoskodott? Ha valaki esetlegesen visszajár az egyetemre, például munkája révén konferenciákra, szakmai tevékeny-sége miatt, az gyakran úgy látja, hogy a Műegyetem nem változott túl sokat. Én a Kármán bulikban edződtem illetve az E és a Vár klubban – kicsit más volt akkor a világ. Zártabb volt az egyetemi élet, zárt szórakozási lehetőséget nyújtottak ezek a klubok, ennyi külső tényező nem volt, mint napja -inkban. Hogyan került a létesítmény­ fenntartás területére? Okleveles vegyészmérnök vagyok. Kettős képzésben végeztem, részben Veszprémben, részben itt a BME-n. Azután az ELTE-n egy jogi szakleveles mérnöki végzett-séggel kiegészítettem tanulmá-nyaimat. Első munkahelyem az Egyesült Vegyi Művek volt, ott kutatás-fejlesztéssel foglalkoztam. A Richterben diplomáztam, aztán pályaelhagyó lettem. 1997-től érzem azt, hogy megtaláltam a szakmá-mat, a facility managment-et, azaz a létesítménygazdálkodást. Nekem ez a szakma a hobbim is a munkán túl. A Magyar Létesítménygazdálko -dási Szövetség alelnöke is vagyok, illetve a Mérnök Továbbképző Intézetben a Facility Managment kurzuson is próbálok segédkezni. Milyen felújítások esedékesek jelenleg a BME­n, milyen problé -mákkal kell szembenézniük? Esedékes lenne a történelmi campus teljes egészének felújítása. Gondo-lok itt a CH, K, Könyvtár, MG, F épületekre. Ezeknél az épületeknél nagyfokú az elavultság: műszaki megfelelőség, belső közmű ellátás, elektromos rendszerek elavultsága, külső szigetelés, beázások, szóval rengeteg a probléma. Sok a '60-as, '70-es évekbeli toldozás-foldozás. Ezek az akkori alkalmi megoldá -sok is nehézségeket okoznak, és a lágymányosi öböl ingoványos talajával is számolni kell. Mivel az említett épületek műemlé -kek, ezért felújításuk drágább és kényesebb feladat. A teljes, korszerű rehabilitáció sokba kerülne. Sajnos ezt az egyetemi büdzsé nem teszi lehetővé, csak kisebb-nagyobb javításokra jut pénz. A kollégiumok esetében is jelentős kihívásokkal nézünk szembe. Az én időmben csupán egy ágyat adó hely volt a diákszállás, de azóta már növekedtek az igények, és komoly, magas színvonalat ellátó életteret kell adnia az ottlakóknak. A menzáink épületei is igen rossz állapotúak: nyáron nagyon melegek, télen nagyon hidegek, és sajnos be is áznak. Sokat kellene rájuk költeni. Mi a terv az üresen álló V2, Z épü -letekkel? A Z épület nemrég belső felújítá -sokon esett át. Itt fog helyet kapni ideiglenesen a MOME, amíg a saját campusuk felújítása el nem készül. Az sem mellékes, hogy az üres épületek a saját belső átköltözése -inknél is jól jönnek. Nagy reményeket fűzűnk az üres épületeink olyan jövőbeli kihasz -nálásához, amelyek segítenék az elindult felsőoktatási és ipari együttműködési tervek előmene -telét is. Az üres épületekben teret lehetne adni az említett együttmű -ködésben érdekelt intézményeknek, kutatóhelyeknek duális képzési, kutatás-fejlesztési célra. Itt fontos megemlítenem, hogy a régi épületek nem a mostani labor-funkciókhoz lettek tervezve. Sok laboratórium be van zsúfolva a régi infrastruktúrába, ami egyálta-lán nem szerencsés. Az üres épüle-tek egy új, összefogott, hatékony helyszínt tudnának biztosítani a laborkutatásnak. Milyen energetikai korszerűsítések zajlanak mostanság a BME­n? A műemlék-épületek nem túl hatékonyak energetikailag. Állandó javításokat, nyílászáró cseréket végeznek rajtuk. Az anyagi forrá-sok szűkössége miatt teljes rehabi -litációt nem tudunk elvégezni, csak kisebb lépésekben haladunk a feladatunkkal. Az egyetem megújuló energia-használatát tekintve a napkollek-torok és a napelemek bővüléséről beszélhetünk. Melegvíz szolgáltató napkollektorokat már felszereltünk a kollégiumok tetejére. Napelemek beszerzéséhez jelenleg pályázatot adtunk be. Ha nyertes lesz, akkor egy 200 milliós beruházásra lehet számítani, amit 1-1,5 éves távlatban kivitelezhetünk. Mennyire szeretné megzöldíteni az egyetemet? Mi a helyzet a szelektív hulladékgyűjtéssel? Sok személyes tervem lenne. Amikor idejöttem, azt láttam, hogy az egyetem eléggé elmaradt a témában, holott pont e téren kellene a legtudatosabbnak lenni. Voltak eddig is szelektív intézkedések, de nem hatékonyak és nem teljes körűek. Az én hitem, hogy az egyetem hulladék outputja jócskán elmozdít-ható a szelektív irányba, itt főleg a papír és műanyag csomagolóanyag áramokra gondolok. Lépésekben haladunk, a középső campuson már elkezdődött a folyamat. Ha forint -ban nézzük, éves szinten 5 milliót takarítunk meg a szelektív gyűjtés -sel, mivel az FKF a szelektív hulla-dékot térítésmentesen szállítja el. Ha folytatódik a törekvésünk, akár 8-10 millió forintos költségcsökke-nést is elérhetünk. Hogy tud mindez megvalósulni? Csakis együttműködve az épüle -tek használóival, takarítókkal, dolgozókkal. A terv az, hogy szelektív hulladékgyűjtő szigetek létesüljenek forgalmas pontokon, előadókban, menzákon. Mindez akkor működik jól, ha nem csak eszközöket adunk az emberek-nek, hanem megpróbálunk hatni is rájuk. Tudatosabban kellene kezelni egyénenként is a keletkező hulladé -kainkat. Ilyen tekintetben többet várnék a hallgatóktól. A műanyag palackot tapossuk laposra, és a papírt nem összegyűrve, másfajta hulladékkal keverve, hanem rende-sen helyezzük el a gyűjtőkben. A középső campuson már talál -kozhatunk szelektív kukákkal. A gyűjtők újrahasznosított alapú hullámpapírból készültek, így megjelenésükkel is környezettu-datos érzetet keltenek. A jövőben az északi részen, majd az I és Q épületeknél, végül a menzáknál és kollégiumoknál folytatjuk a terjesz-kedést. Egyre többet hallani a „BME app”­ ról. Mit a helyzet vele? Ma már a mobiltelefon a legfonto -sabb információs eszköz az emberek életében, ezért tartom fontosnak, hogy készítsünk egy applikációt. Az én indukciómra a VIK Mobil appli -kációs intézete fejleszti a szoftvert. A BME app rendelkezik egy Google Maps alapú navigálási funkcióval, leírós modulokkal, kiemelt helyek-kel. Itt látszanak az akadálymentes pontok, a későbbiekben pedig majd az életmentő helyek is. Az app segít -séget nyújt a BME-vel kapcsolatba lépő munkavállalóknak is: megta -lálják az elérhetőségeket, illetve, hogy kit melyik épületben találnak meg. Az egyetemi honlapokkal való átkötéseken jelenleg is dolgoznak a fejlesztők: Neptun, diákmunka, KTH, Szkéné Színház, nyelviskola, menza napi menüje, és még sorol-hatnám. Később a fő hírek is megje -lennek majd az alkalmazásban. Az applikáció segíthet abban is, hogy az olyan apró hibákat, üzemzava-rokat, mint például egy kiégett izzó vagy egy felborult kuka, azonnal lehessen számunkra jelenteni. A belső működés szempontjából ez egy hatékonyabb szolgáltatást fog eredményezni. Ajánlom mindenki-nek, hogy töltse le a BME app-ot, kezdje el nézegetni. A hibáit bocsássa meg neki, hiszen ez még egy fejlődő felület. Mi az, amin mindenképpen szeret -ne változtatni? Rettenetesen zavar az, hogy úgymond: nem él az egyetem. Mi, akik időnk nagy részét a campu -son töltjük, nem használjuk azt klasszikus élethelyként. Rengeteget gondolkozunk azon a HÖK-kel, hogyan lehetne pezsgőbb életet létrehozni az egyetemen belül, az egyetem polgárai számára. Fontos lenne például rendezni az elvágott campusok közötti irányo -kat is, újragondolni az Egry József utca és a Bertalan Lajos utca szere -pét. Csökkentett forgalmú, sétálóba -rát, pezsgő résszé lehetne alakítani ezeket a szakaszokat. Erről már elkezdtünk konzultálni a kerülettel. Jó lenne továbbá olyan rekreációs zónákat is létesíteni, mint a sokat emlegetett „álom munkahelyeken”, ahol mindenhol babzsák fotelek vannak, és csúszdán lehet közle-kedni. Izgalmas dolog lenne valami központi kiülős kávézó is, mondjuk az Odoo helyére, amit tavasszal lebontanak. Ezen túlmenően intenzívebben be kellene vonni a külsős embereket a campus vérkeringésébe. Szépen megőrzött, gyönyörű kertünk van, de hiába, ha alig látogatják azt! A könyvtárunk, a Sóhajok hídja szerintem olyan impozáns épüle-tek, amiket meg kellene mutatni az embereknek. Összefoglalva két terület áll a szívemhez a legközelebb: az előbb vázolt élettér kérdése és a törté-neti campus megőrzése úgy, hogy közben támogatnám a modern dolgok behozatalát is. Sajnos egyre hangsúlytalanabb a közösség szerepe a társadalomban, de szerintem még nem késő változ -tatni. Fedezzük fel újra a közösségi élet örömeit! A közösségi élet örömei Megújulóban az egyetem A műszaki kancellár-helyettes feladata Leegyszerűsítve a Műszaki kancellár-helyettes az üzemeltetésért és a működésért felel. Az egyetemen az alap tevékenység az oktatás, ami rengeteg külső-belső igényt generál. A műszaki kancellár-helyettes egyfajta menedzseri funkciót teljesít. Nemcsak üzemeltet, működtet és megjavít, hanem innovál és fejleszt is, továbbá foglalkozik mindennel, ami a látókörébe esik. A műszaki kancellár-helyettesnek olyan megkötéseket kell tudnia alkalmazni, amelyet állami intézmények üzemeltetése során lehet csak tapasztalni. Fontos a közbeszerzési törvény és módszertanának alapos ismerete továbbá az üzemeltetéshez köthető törvények, az Állami Számvevőszék különböző vizsgálatainak, normatíváinak, szabályainak elsajátítása. Fotó: Nemcsics Botond ","3 2016. november 28. MŰHELY BME KÖRKÉP BME KÖRKÉP Gyilkosság történt az ország egyik legnagyobb egyetemén. A rendőrség lezárta a BME K épületét, az áldozat kollé-gáit kihallgatják, a nyomozók pedig egyre több részletre és titokra derítenek fényt, de a kérdés végig ott lebeg a tanszéki dolgozók feje fölött: vajon ki lesz a követ-kező? A felkavaró történet csak a képzelet szülemé-nye, a Vízépítési és Vízgazdálkodási Tanszék docense, Hajnal Géza legújabb könyvé-ben tárja fel a megdöbbentő esetet – az inter-júban a Káépület című krimiről mesélt hosszab-ban. CSORDÁS HÉDI A Káépület elején szerepel az a mondat, hogy „A könyv története a képzelet szüleménye, és a való -sággal való minden hasonlóság a véletlen műve.” Teljes fikció, amit kap az olvasó, vagy vannak azért valóságos elemei a kriminek? A történet teljesen kitalált, a gyilkosságból és a nyomozásból semmi nem történt meg a valóság-ban, de a helyszín igenis valós. Mindig nagyon foglalkoztatott a Műegyetem K épülete, ezért is ez lett a könyv címe, mert már önmagában egy zseniális épületről van szó. Sok híres külföldi egyete-met láthatunk, de hol vannak építé-szetileg attól, ami a miénk? Pont a napokban volt nálam vendégség-ben egy svájci hölgy, aki teljesen el volt ragadtatva attól, hogy milyen gyönyörű helyen oktathatunk, mi magunk sokszor nem is vesszük észre. Személyes kötődésem is van a főépülethez, hisz itt tanultam egyetemistaként, doktorandusz-ként, majd itt oktattam, és még mindig képes vagyok rácsodál-kozni, hogy milyen fantasztikus, zegzugos folyosók és terek alkot-ják. Sokszor mesélem a hallgatók-nak, hogy megbuktam ábrázoló geometriából elsős koromban, az egyik oktató pedig próbálta kideríteni, hogy mi baj lehet velem, van-e egyáltalán térlátásom. Úgy vizsgáztatott, hogy megkérdezte, hogy jutnék el onnan legegysze-rűbben a Rajz tanszékre, meg mondott még pár másik helyszínt, és mindre helyes választ adtam. Kiderült, hogy nem a térlátással van gondom, csak ügyetlenül rajzo-lok. Már akkor nagyon kötődtem az épülethez, ismertem minden eldugott részét. Sok kívülálló nem is tudja, hogy ha itt felmegyünk a harmadik emeletre, az olyan, mint egy társasházban az ötödik szintre jutni, azért lihegünk a lépcső tetején annyira. De sok minden mást sem ismernek, az alagsort, a laborokat. Ezek a helyszínek foglalkoztat -tak, így nem volt kérdés, hogy itt bonyolódik majd a cselekmény, hiszen ez önmagában is egy kulti-kus hely. Elmesélné röviden, hogy mi a Káépület cselekménye? Találnak egy halottat a mi labora -tóriumunk üvegcsatornájában, aki a vízzel telített csatornában mezte -lenül fekszik. Én, mivel egyes szám első személyben mesélem a történetet, a híradóból értesü-lök erről, és a döbbenettől rögtön le is eszem műegyetemi címeres polárfelsőmet joghurttal, ami egy fontos elem, sokszor visszatér. Valahogy érzem, hogy minket ez érint, és kiderül, hogy valóban, mert az egyik kollégám az áldozat. Másnap bemegyünk a tanszékre, a könyv felét nagyjából a rendőr -ségi kihallgatás teszi ki, ez az első nap. Majd az esti híradóból kiderül, hogy megint meghalt valaki, újabb haláleset történt. A főszereplő Hámori Márton, ő is egy kitalált figura, az ő szemével látjuk a történetet, és nagyon kellemetlen, hogy mindig olyanok halnak meg, akikkel nagyon jóban van, ezért ő egyre gyanúsabb lesz. Újabb és újabb halottak lesznek, akik mind népszerű, fiatal oktatók, akiket szeretnek is a hallgatók, és nem lehet tudni, hogy mi történik. A gyilkosság a tanszéken zajlott, a nyomozás az épületben folyik a történet szerint. A szereplőket sa -ját kollégáiról mintázta? Gondoltam rá, hogy majd biztosan lesznek olyan hallgatók és oktatók, akik felismerni vélik magukat vagy társaikat, de nem feltétlenül valós személyekről mintáztam a karakte -reket. Ne keressenek hasonlóságo-kat a kollégákkal, nem ez a lényeg! Tudtak róla, hogy készül a könyv? Mesélt a tanszéken erről? Mivel kényes a téma, szerveztem felolvasásokat a kollégáknak az ebédszünetek után. Amíg készült a könyv, sokan hozzászóltak, mondtak jó ötleteket. A tanszéki kollégák zöme tudott róla, a diákoknak pedig az egyik szakes-ten meséltem, mikor felkértek, hogy tartsak áltudományos előadást. Ott vezettem elő egy diasorral, hogy mi a cselekmény, persze a gyilkost nem árultam el, csak igyekeztem felcsigázni a kedélyeket. Elsősorban a BME hallgatóinak szánta a könyvet, nekik készült? Foglalkoztatott a gondolat, hogy milyen könyv kötné le a hallgató-kat, mit olvasnának tőlem szívesen. Több különböző műfajú kötetet kiadtam már, de sosem voltam abban biztos, hogy azokat szívesen elolvasnák. Előfordult, hogy vittem a hallgatókat szakmai biciklitúrára Ausztriába, és ha meséltem nekik az írásaimról, láttam, hogy annyira nem kelti fel az érdeklődésüket. Izgatott, hogy vajon mi érdekel ma egy hallgatót. Olvasnak-e egyál-talán bármit is? Arra gondoltam, hogy ha megölik az oktatóikat, azt biztosan. Így jött az ötlet. Nagyon kíváncsi vagyok arra is, hogy aki nem ismeri az épületet, nem tud semmit az egyetemről, annak is izgalmas lesz-e. Régóta kavargott a történet a fejé -ben, régóta meg szerette volna írni, vagy új, hirtelen jött ötlet volt? Egyszerre mindig sok történet kavarog a fejemben, sok minden-ről írtam már, és még sok mindent meg is szeretnék írni. Ez már a sokadik tanszék, ahol dolgozom, és mindenhol azt láttam, hogy zseni -ális figurákkal vagyok körülvéve, akik önmagukban is érdekesek és izgalmasak, róluk nagyon jókat lehetne írni. Volt több színdara-bom, melyeket kisebb pinceszín-házakban meg gimnáziumokban előadtak, és leginkább az izgatott, hogy végre egy olyan színdara-bot írjak, melynek a végén ki kell találni a közönségnek, hogy ki a gyilkos. Azt képzeltem el, hogy olyan darabot írok, melyben több helyszínen futnak a szálak, tehát van egy csoport, amit Kárász rendőrnyomozó értesít a gyilkos -ságról, és viszi őket végig a történ -teken, a másik csoportot leviszi valaki a laborba, egy harmadikat más helyszínre, a végén pedig mindenkit összehozunk egy terem-ben, ott összeraknánk a részleteket, és ott derülne ki, hogy ki a gyilkos. Beszéltem egy színész barátom -mal, aki azt mondta, hogy nagyon jó az elképzelés, de túl bonyo-lult, ki kellene jobban dolgozni. Így döntöttem el, hogy először megírom a sztorit könyvben, lineá-ris történetként. Mit gondol, mitől működik jól egy krimi, mitől lesz izgalmas? Nem vagyok nagy krimi rajongó, a szüleim olvastak sok Agatha Christie történetet, otthon sokszor volt téma köztük, hogy ki találja el a gyilkost. Engem a magyar iroda -lom jobban érdekelt, de sok krimi- és akciófilmet láttam, úgyhogy képem természetesen van róla. Az a jó, mikor az a gyanús, aki nem gyanús, szóval mindenki egy kicsit gyanúsított lehet, mindenkiről el tudjuk hinni, hogy van köze az esethez. A könyvben található illusztráci -ókhoz Ön ragaszkodott? A könyvet az Athenaeum Kiadó adta ki, nagy és profi kiadó, a borítót is ők tervezték, nagyon elégedett vagyok vele. Szeret-tem volna, ha rajzokkal színesít-jük a lapokat, gyerekkoromban nagyon élveztem, mikor illuszt-rációkat találtam a betűk közt. Ez egy könnyű, szórakoztató műfaj, amibe belefér, hogy legye -nek benne illusztrációk, így egy hallgatót, Széles Borit kértem fel ezek elkészítésére. Érdekessége a könyvnek, hogy kétféle tipográfi -ával készült, és nem mindenki érti meg, hogy miért. Nem árulom el, hogy mi ennek az oka, mert azzal elmondanék előre fontos elemeket, a lényeg, hogy nem véletlenül ment a nyomdába kétféle betűtípussal. Mik a tervek a jövőre, lesz esetleg folytatása a történetnek? Nagyon szeretném, ha folytatódna a történet, és már a címét is tudom, Göd előttem, Göd utánam. Gödön van egy mérőtelepünk, az lenne a helyszín, és az első kötetből megis -mert karakterek szerepelnének benne. Gondolkodom a folytatá-son, de több más műfajú könyv is tervben van, a tollat biztosan nem teszem le, lehet még tőlem olvasni a jövőben is. A történet, ami a képzelet szüleménye Gyilkosságok a K épületben Fotó: Koronczi Richárd Olvasnak-e egyáltalán valamit is? Arra gondoltam, ha megölik az oktatóikat, azt biztosan. „ ","4 XIV. évfolyam 15. szám MŰHELY BME KÖRKÉP BME KÖRKÉP Megkérdeztük Mit adott neked a TDK? A HÖOK legfőbb döntéshozó szervének őszi ülése „papír-forma” szerint zajlott, két éves ciklusra újravá-lasztották Gulyás Tibor elnököt, aki további 9 személyt kért fel elnökségi tagnak, köztük Szabó Gábort, a BME GTK HK tagját. MURÁNYI MÁTYÁS Szabó Gábor a jövőben stratégiai szerepet vállal a hallgatói képvi-selők utánpótlás-nevelésében, e mellett a képviselői tudástransz -fer-felelőse is ő lesz az országos szervezeten belül. „Intézmé -nyünk falain is túlnyúlik ez a probléma, amelyre válaszként átfogó és több fronton indított intézkedési tervvel kell reagál-nunk” – jegyezte meg. „Az egy évtizeddel ezelőtt bevezetett kétszintű (bolognai) képzés változást hozott a hallgatói képviselői karrierútban is. A gazdasági karokon tovább fokozta a helyzetet, hogy lecsökkentették az államilag finanszírozott képzési helyek számát. Általánosan igaz, hogy az önköltséges diákok egy része már az alapképzés mellett szakmai gyakorlatot, részmunkaidős állást vállal, hogy előteremtse a tandíja összegét, másik részük pedig intéz -ményt vált a mesterszak elkezdé -sekor” – fogalmazta meg Szabó Gábor, aki jelenleg második elnöki ciklusát tölti a kari hallga-tói képviseletben. Úgy véli, hogy egy fiatal képviselőnek legalább egy év betanulásra van szüksége ahhoz, hogy valamennyi hallga-tókat érintő kérdésben állást tudjon foglalni. „Ez az oka, amiért azt kérjük, hogy az újonnan belépők – várakozásaikkal ellentétben – előbb gyűjtsenek tapasztalatot, és csak ez után számítsanak a nagyobb felelős -séggel járó tisztségek betöltésére. Sokaknak ez a kérés is elveszi a kedvét attól, hogy jelöltessék magukat a tiszt -újításon, vagy a képzési idő rövid -sége miatt nem gondolkodnak több ciklusban. Komoly emberhiánnyal küzdünk, amelyre rövid időn belül hatásos megoldást kell találnunk” – fejtette ki aggodalmát. Szabó Gábor a HÖOK-kal közösen azon fog munkálkodni, hogy a hallgatói képviselői karrierlehe -tőségeket minél szélesebb körben megismertessék már a középis-kolai diákokkal is. „Dolgozunk azon is, hogy a képviselői munka presztízsét helyreállítsuk, és felhív -juk a munkáltatók figyelmét azokra az értékekre, képességekre (például menedzseri szemlélet, projektvezetői tapasztalatok), amelyekre a fiatalok képviselőként is szert tehetnek.” Az utánpótlás-nevelés támogatására a HÖOK létrehozott egy nyilvá -nos „online tudástárat”, amelyben a következő képviselő-generációk számára folyamatosan gyűjtik a legfontosabb ismereteket. Szabó Gábor a HÖOK elnökségé-nek tagjaként szeretné megosz-tani a társintézményekkel a Műegyetem „best practice-eit” is. Többek között ilyen az intézmény Oktatás Hallgatói Véleménye-zése (OHV) rendszere, amelyet más felsőoktatási intézmények -ben Oktatási Munka Hallgatói Véleményezésének (OMHV) hívnak. „A műegyetemi kérdőív elfogadottsága, kitöltési aránya és az eredmények figyelembe vétele országosan példaértékű. Szeretnénk, ha minél nagyobb hangsúlyt kapná -nak a minőségi oktatási követelmé -nyek, amelynek egy eleme az oktatók munkája.” Szabó Gábort,ól megtudtuk, hogy a HÖOK gőzerővel dolgozik egy átfogó ösztöndíj-reformprog-ramon. „2008 óta nem emelték a hallgatói normatíva összegét, amely a hallgatói ösztöndíjak alapját képezi. Az ösztöndíj döntően már nem hat ösztönzőleg a diákokra, elvesztette korábbi presztízsét, így a rendszer jócskán megérett az újragondolásra. Jelenleg zajlik a koncepció kidolgo -zása, amelynek része, hogy a köztár -sasági ösztöndíj összegét 20 százalék -kal emelték” – árult el részleteket a reformtervezetről, amelynek formálásában és megvalósításá-ban is részt szeretne venni. A HÖOK korábbi tisztségviselői januárig maradnak hivatalban, ám már közösen dolgoznak az újonnan megválasztott tagokkal, köztük Szabó Gáborral. Az őszi közgyűlésen kinevezett tisztség -viselők a következő év elejétől számítanak teljes jogú tagnak. BME-s a HÖOK elnökségében HK-sok utánpótlásnevelése 2008 óta nem emelték a hallgatói norma-tíva összegét, amely a hallga-tói ösztöndíjak alapját képezi. „ Fotó: Zolnai László ÖSSZEÁLLítottA: FoDoR CSILLA Fotó: MARtoN ANDRÁS, FEjES BENCE Nagy Laura (1. helyezés) Azt, hogy mit adott nekem a TDK, két szóval tudnám leginkább kifejezni: visszajelzést és megerősítést. Visszajelzést kaptam úgy a témavezetőmtől, mint a TDK-bizottság tagjaitól és mindenkitől, aki elolvasta a dolgozatomat vagy meghallgatta az előadásomat. Megerősítettek abban, hogy jó az, amit csinálok, hogy helye van egy ilyen eseményen, és méltó arra, hogy az OTDK-n is képviselje a szakunkat. Külön örömmel tölt el, hogy egy olyan témát is fel lehet dolgozni ilyen körökben, ami első hallásra nem tűnik akadémiainak. Én ezt tettem. Azzal foglalkoztam, ami érdekel: a zenével, metál zenekarokkal és a színtéren belül felmerülő konflik -tusokkal. Emiatt megerősítés a TDK, mert egy jó lehetőség arra, hogy szakszerűen foglalkozhasson mindenki azzal, ami igazán érdekli és lelkesíti. Nem korlátoz, kreativitásra és önkifejezésre ösztönöz. Gyűjtő Imre (1. helyezés, rektori különdíj) A kutatómunkámat az Egis Gyógyszergyár Zrt-ben, Dr. Porcs-Makkay Márta vezetésével végeztem, és átrendeződési reakciókkal foglalkoztam. A TDK-n kiemelt I. helyezésben, a BME Rektori Hivatal külön -díjában részesültem. A kutatás számomra motivációt jelentett a tanulmányaimhoz, mert a gyakorlatban felmerülő problémák megoldására felhasználhattam az elméletben megtanultakat. A kutatási tevékenység során lelkesedé-semet növelte a téma iránt kialakult felelősségérzet, a jó munkahelyi légkör és a Heuréka-érzet megtapasztalása. Tarjáni Ariella Janka (1. helyezés, Richter különdíj) A zsűri javaslata alapján a kémiai technológiák és vegyipari műveletek szekcióban kiemelt I. helyezés -ben (a Richter Gedeon Nyrt. díjában) részesültem. A TDK-ban az a legjobb, hogy nincs semmilyen tétje. Bárkinek lehetősége van rá, hogy kezdő kutatóként is élvonalbeli kutatómunkában vegyen részt. Szerintem egy ilyen élmény mindenkinek rendkívüli segítséget ad a pályaválasztásban, és nem utolsó sorban plusz pontokat jelent az MSc és a doktoráns felvételinél. Az idei TDK helyezésem és a munkámból angol nyelven megjelenő cikk mindig az első szakmai sikereim közé fog tartozni. A hallgatótársaim körében is nagy elismerést kapott a munkám, más karok hallgatói is felkeresnek szakmai segítségért. Fodor Hanna (1. helyezés) A TDK szerintem alapvetően az évekig tartó kemény munka méltó megünneplése. Szívesen dolgoztam mindig is különféle kutatási témákban a Műanyag- és Gumiipari Laborban, mert nem szégyellem, rajongója vagyok a műanyagoknak és a műanyagfeldolgozó technológiáknak. Ezen felül különlegesen barátságos itt a munkahangulat. Több mint 1 éve már az iparban is dolgozom, ezért idén valójában csak a témavezetőm biztatására jelent -keztem a konferenciára, de hálás vagyok neki, mert valóban felkerült a korona az eddigi munkára és a vegyészkari Anyagtudományi és Polimerkémiai szekció I. helyén végeztem. Sárdi Dávid (1. helyezés, rektori különdíj) Jó dolog olyan témákkal foglalkozni, amikkel amúgy a tanulmányok során nem kerülök kapcsolatba, de valójában érdekelnek, és a kötelező tárgyak nem adják meg az ezzel járó tudást. Jó érzés az is, amikor a kezeim között elkészül egy olyan munka, amit én alkottam, és ami több mint a kötelező egyetemi feladatok. Továbbá felemelő, amikor ezt a munkát díjazzák is. Majdnem másfél éves kutatás után elmondhatom, hogy nagyon részletesen megismertem egy olyan témakört, ami foglalkoztat még szabadidőm -ben is. A tavalyi dolgozatom kapcsán pedig egy nemzetközi konfe-renciára is eljuthattam Krakkóba, és olyan tapasztalatokat szereztem, amelyek a jövőben is hasznosak lesznek számomra. ","5 2016. november 28. MŰHELY Kapun KívüL Egy BME-hallgató valószínűleg csak kivételes esetben veszi fontolóra, hogy aktuális képzése mellett párhuzamosan egy másikba is belevágjon. Mégis előállhat olyan szituáció, ami ezt a döntést indokolja, ezért érdemes átnézni, hogy milyen feltételrend-szerben kell kiiga-zodnia annak, aki él ezzel a lehető-séggel. Bárkovics GerGő A 2011-ben elfogadott felsőokta -tási törvény új kereteket szabott az egyetemi és főiskolai képzések -nek. Az állam legfeljebb 12 féléven keresztül támogatja részben vagy teljes egészében a hallgatók felső -fokú tanulmányait. A rendes képzési időt alap- és mesterfoko -zat megszerzésénél egyaránt két félévvel haladhatjuk meg, azután önköltséges finanszírozási formára sorolják át a hallgatókat. A támoga-tott félévek viszonylag szabadon felhasználhatók az adott képzési ciklusban, de egy másik szakon, akár párhuzamosan végzett tanul -mányok keretében vagy a fokozat-szerzés után magasabb szinten történő továbbtanulással. Azoknak, akik 2012. szeptember 1. előtt kezdték meg egyetemi vagy főiskolai tanulmányaikat, legké -sőbb a megkezdett tanulmányok utáni harmadik félévre jogviszony-nyal kellett rendelkezni egy másik szakon ahhoz, hogy egyáltalán részt vehessenek párhuzamos képzésben. A jelenlegi rendszer-ben ilyen megkötés nincs, bármi-kor létesíthető hallgatói jogviszony egyidejűleg egy másik felsőok -tatási intézménnyel. Viszont ha egyszerre több képzésben is részt veszünk, akkor – a korábbi gyakor -lattal szemben – szemeszteren -ként az aktuálisan végzett szakok számának megfelelő mértékben fogynak a támogatott féléveink is, amelyeket ha egy adott képzési szinten teljesen felhasználunk (például úgy, hogy két BSc szakot végzünk párhuzamosan), akkor a mesterképzést már kizárólag önköltséges formában tudjuk folytatni. Egyidejűleg végzett hétféléves BSc képzések esetén a 12 államilag finanszírozott félév még az alapképzésben folytatott tanul -mányok teljes támogatására sem futja. Magától értetődően párhu -zamos képzésben részt vehetünk úgy is, hogy az egyik szakunk államilag támogatott, míg a másik -hoz szükséges fedezetet önerő -ből teremtjük elő, vagy igénybe vesszük a teljes képzést finanszí -rozó Diákhitel 2 konstrukciót. Két önköltséges szak esetén nem lehet mindkét képzés díját teljes mérték-ben Diákhitelből fedezni, hiszen egy hitelfelvevő egyidejűleg két, eltérő hitelcélú (egy Diákhitel1 és egy Diákhitel2 ) érvényes szerző -déssel rendelkezhet. Létezik olyan megoldás is, hogy ugyanazon egyetemen belül végzett párhuza -mos képzés díjának kompenzálá-sára – ha az egyik szak önköltséges – ösztöndíjprogramot ír ki az adott intézmény (erre ad lehetőséget például az ELTE). A párhuzamos hallgatói jogviszony létesítéséhez nincs szükség annak az egyetemnek vagy főiskolának a hozzájárulására, amelyikkel koráb-ban álltunk kapcsolatban, hiszen az újabb hallgatói jogviszony szintén úgy jön létre, hogy felső -oktatási felvételi eljárás keretében egy másik intézménybe felvételt nyerünk és beiratkozunk. Az egyidejűleg futó képzések között lehetőség van tárgy akkre -ditációra is, amit tantárgy befoga-dási kérelem benyújtásával lehet jóváhagyatni. A Műegyetemen, ha az egyik képzésben már teljesített tárgyra épülő újabbat szeretnénk felvenni a másik képzés adott félév -ben, akkor a ráépülő tárgy tervezett felvételének félévét megelőző 14. napon be kell nyújtani a kérelmet. Ha ráépülésről nincs szó, akkor elég a regisztrációs hetet követő hét utolsó munkanapján eljuttatni a kérelmet a Központi Tanulmányi Hivatal részére. Mielőtt egy újabb szak felvétele mellett döntünk a már meglévő mellé, érdemes figyelembe venni, hogy a képzésüket állami ösztöndí-jas formában megkezdő egyetemis -tákkal az állam a 2012/13-as tanév-től felmenő rendszerben megkötött hallgatói szerződésekben azt is rögzíti, hogy a diploma megszerzé-sét követő húsz éven belül a végzett hallgatónak a támogatott képzési időnek megfelelő időtartamban magyarországi munkaviszonnyal kell rendelkezni. Ha a hallgató párhuzamos képzésben folytatja tanulmányait, vagy egymást követően több oklevelet szerez, a fentebb leírt kötelezettséget az első oklevél megszerzésének időpontjá -tól kell számítani, és képzésenként teljesíteni kell. Évtizedek óta a világ számos országából érkeznek külföldi hallgatók Magyar-országra, hogy itt diplomázzanak. Idén először tartot-ták meg a Nemzet-közi Alumni Találko-zót október végén azok számára, akik az itt megszerzett tudásukat hazájuk-ban kamatoztatták, mégpedig sikere-sen. KUPCSIK RÉKA A programra nagyjából 60 ország-ból 110 olyan korábbi hallgató regisztrált, akik hazájukban a politikai, üzleti, tudományos és kulturális élet meghatározó szereplői. Ők a szervezők illetve a felszólaló kormánytagok reményei szerint segítik majd a továbbtanu-lási döntés előtt álló fiatal honfi -társaikat Magyarországra csábí -tani. Köztük volt Ciprus korábbi elnöke, Jorgosz Vasziliu is, aki 60 éve szerzett diplomát a Műegye -temen, és magyarul köszöntötte az egybegyűlteket. Török Ádám, az MTA főtitkára a megnyitón kiemelte, hogy az itt tanuló külföldi hallgatók sikerei bizonyítják, hogy Magyarországon versenyképes tudásra lehet szert tenni. A kétna-pos rendezvényen több szekcióban szakmai panelbeszélgetésekre is sor került. Jelenleg a külföldi hallgatók aránya a Magyarországon tanulók közt 9% (a tavalyi tanévben több mint 23 ezren voltak), 2024-re a felsőokta -tási stratégia 15%-ot ír elő. Közülük azok, akik az EU-n kívülről érkez -nek, sok esetben komoly összege-ket fizetnek ki a felsőoktatási intéz -ményeknek. Azonban még akkor is, ha ösztöndíjjal tanulnak nálunk, a külföldi hallgatók átlagosan jóval többet költenek, mint a magya-rok. A Budapesti Metropolitan Egyetem felmérése szerint havonta ötször annyit, 150 ezer forintot. Később, amikor hazatérve elkezde -nek dolgozni, különféle formában megvalósuló együttműködéseket is tető alá hozhatnak, például magyar cégeket bízhatnak meg valamilyen munkával, vagy közösen publikál-hatnak nálunk megismert kollégák-kal. Az itt tartózkodásuk megköny -nyítése illetve az ország és az egyes egyetemek vonzóbbá tétele érdeké-ben végrehajtott beruházásokból a magyar hallgatók is profitálhat-nak. Fejlődhetnek az intézmények kommunikációs és adminisztratív folyamatai, nemzetközi versenyké-pességük nőhet, az idegen nyelvű képzésekre jelentkezők száma stabilizálódhat, vagy stabilan nőhet. Például Pécsett 24 milliárd forintos infrastruktúra-fejlesztésbe fognak, amitől a jelenlegi három -ezer fős külföldi hallgatói létszám ötezerre növekedését is várják. A 2013-ban indult Stipendium Hungaricum ösztöndíjprogram keretében – tanulmányaikat a magyar állam finanszírozza – jelenleg 3500 külföldi hallgató tanul Magyarországon. A jövő évi költségvetésben 14 milliárd forintot különítenek el erre a célra. További megállapodásokkal szeretnék a partnerországok körét 80-ra bővíteni (az eddigi résztve -vők közel 50 különböző országból érkeztek), a részt vevő hallgatók számát pedig megduplázni, vagy akár 8000-re növelni néhány éven belül. Új partner Izrael is, ahol november elején járt Palkovics László oktatásért felelős államtit -kár, hogy több területre kiterjedő, 2019-ig érvényes oktatási csere -programról állapodjon meg – ennek része 50 Stipendium Hunga-ricum ösztöndíj is. Szeretnék tovább növelni a Délnyugat- és Délkelet-Ázsiából valamint a Távol-Keletről érkező résztevők számát is. Az utóbbi két térségből már most is sokan jönnek, csakúgy, mint a Közel-Keletről. Az ösztöndíjprogram kétoldalú megállapodásokon alapul, azaz kölcsönösségről van szó: magyar hallgatók is mehetnek a partnerországokba. A legtöbben orvosi, műszaki, vízügyi, agrár illetve zenei-művészeti területen tanulnak a Stipendium Hungari-cum segítségével: jelenleg 27 intéz -mény fogadja az ösztöndíjasokat Budapesten és vidéken. Eközben a magyar hallgatók mobilitásának növelése továbbra is terítéken van, az eddigi 10%-os részvételt szeretnék megduplázni, amihez az egyik kulcs a Campus Mundi program 9 milliárd forintos kerete. Két lovat egy fenékkel Ha egy szak nem elég I. Nemzetközi Alumni Találkozó Eljöttek világot látni Illusztráció: Dobó Diána Fotó: Dobó Diána ","6 XIV. évfolyam 15. szám MŰHELY KAPUN KÍVÜL nézőpont Az előadások időpontja: csütörtök 17-18 óra A képzés helyszíne: k.i.71. A részvétel iNGYeNes. Jelentkezés: info@muhely.com A jelentkezéshez kérjük adjátok meg a nevetek mellé az évfolyamotokat és annak a karnak a nevét, amelynek hallgatói vagytok. Az írás művészete A Műhely szerkesztősége gyakorlatorientált újságíró képzést indít a tavaszi félévben elsősorban 1. és 2. évfolyamos hallgatók számára. Amit kínálunk: - a média belső világának megismerését, - az újságírás műfajainak elsajátítását és azok profi használatát, - írás és beszédtechnikai gyakorlatokat, - csoportos interaktív képzést, - a különböző kommunikációs technikák elsajá-títását, - személyre szabott értékelések, - publikálási lehetőséget már a képzés ideje alatt is a Műhelyben, - a legjobbaknak bekerülési lehetőséget a Műhely szerkesztőségébe, rendszeres munka-lehetőséggel, - felkészítést a munka világának kommuniká-ciós kihívásaira. Gyorsan végigfuttattam fejemben a lehetőségeimet: sietségre hivatkozva kereket oldjak, vagy mégis inkább hallgassam meg? Végül győzött az empátia, és felé fordultam. Segítsek neki jegyet venni ‑ kérte. Végignéz -tem rajta: lyukas cipő, szakadt nadrág, pólója felett elől nyitott, koszos inget viselt. Válláról hanyagul lógott hátizsákja. Újra hátrálni kezdtem. Az első gondolatom az volt, hogy biztosan velem akarja megvásároltatni a jegyét. Végül mégis újra nyomkodni kezdtem a készü -lék gombjait. Én lepődtem meg a legjobban, mikor fizetésre került a sor. A bizalmatlanságomat élvező férfi papírpénzt húzott elő a zsebéből, és a gép éhesen villogó szájába tuszkolta. Ismét nyomtatás hangja hallatszott. Az idegen elvette a jegyeket, megköszönte segítsége -met, és tovább állt. Ez az eset elgondolkoztatott. Vajon miért van az, ha valaki megszólít minket az utcán, azonnal bizalmat -lanság ébred bennünk? Ahhoz vagyunk szokva, hogy ha csak leülünk egy padra, tíz perc alatt hárman is odajönnek kéregetni. Ha néhány utcahossznyit sétálunk, alighogy elhagytuk a zöld szórólapjaikat lebegtető, kihalófélben lévő állatok megmentéséért kampányoló fiatalokat, máris fedett arcú hittérí -tők keresztezik utunkat. Az elején a legtöbben még türelmet és empátiát tanúsítanak, és rááldoznak egy negyed órát, aláírást vagy párszáz forintot embertár -saik segítésére. Előbb‑utóbb azonban elszakad a cérna, hiszen nem tölthetjük azzal a napunkat, hogy minden -kit meghallgatunk, és a pénztárcánkból is előbb fogy el az aprópénz, minthogy a főváros minden rászorulójá -nak segíteni tudnánk. Ezért inkább stratégiát váltunk. Beburkolózunk a sálunkba, egyik kezünkben a kávé, másikban a reggeli újság, ha véletlenül szórólappal kínálnának, meg is van a mentség. Amíg elérünk a legközelebbi megállóig, cipőnk orrát fixírozzuk, néha‑ néha pillantunk csak fel, ha netán szembe jönne egy gyanús alak, még az utolsó pillanatban gyorsan ki tudjuk kerülni. Hibásak vagyunk? Nem hiszem, hiszen ez a legjobb stratégia a zavartalan közlekedésre a főváros utcáin: megszoksz vagy megszöksz. Először még naivan meg‑megállunk, hallgatunk, aláírunk, próbálunk segíteni. Majd pár év után alábbhagy a lelkesedés, a jó szándék, kész csoda, ha azokat a helyzeteket felismer -jük, amikor a másik tényleg bajban van. Így alakul a gyalogos közlekedés evolúciója Budapest utcáin. S.O.S. Általában péntekenként szoktam hazautazni, nemrégiben mégis úgy ala-kult, hogy szombaton indultam útnak. A borús, hétvégi reggelen alig né-hány járókelő lézengett a Kelenföldi pályaudvaron. Komótosan az automa -tához ballagtam, hogy kinyomtassam a vonatjegyem. Már nyúltam volna a tenyérnyi papírosért, hogy bőröndömet magam után húzva induljak a vágányok felé, mikor egy férfi megszólított, és a segítségemet kérte. Nagy barna szemeivel könyörgően nézett rám. Nézőpont RÁDAI ZITA Nehéz élete van a műegyetemistának! – mindenki által ismert és lelkesen hangoztatott mondás. Aztán eszünkbe jut a szélsebesen távolodó arany nyár, felné -zünk az acélos, lomha felhőkre, a hideg szél ellen szoro -sabbra húzzuk magunkon a kabátunkat, és idegesen, vigasztalhatatlan panaszáradat közepette távozunk egy újabb nehéz nap után. Mindennapi mizériák, egyéb magánjellegű komplikációk, és máris azt érezzük, nekünk van a legszerencsétlenebb életünk. Mit tegyünk, szeretünk panaszkodni. A tanulás, az egyetem pedig sokszor a sopánkodás központi témájává válik. Többször érezzük inkább nyűgnek, úgy teszünk, mintha nem is önszántunkból jöttünk volna ide. Mindnyájan beleesünk ebbe a hibába, én is, talán túl sokszor. Csak néha kapok észbe, mennyire szerencsés vagyok, hogy egyetemre járhatok (ráadásul egyelőre fizetnem sem kell érte), és elvileg bármilyen tudást, szakképesítést megszerezhetek: amit csak akarok, ami csak érdekel, egyedül saját magam képességei szabnak határt a fejlődésemnek. Mert ez az egész nem magától értetődő szolgáltatás, ami mindenkinek megadatik. Alig pár éve, hogy egy 15 éves, pakisztáni lányt lelőttek egy iskolabuszon, és csak csodával határos módon élte túl a támadást. Népszerű -sítette az oktatását, és felszólalt, amikor a fundamenta -lista tálib hatalom bezárta a lányiskolákat. Csak tanulni akart, elsajátítani valami tudást. Azóta pénzügyi alapot hozott létre, célja, hogy minden gyerek tanulhasson a világon. De nem csak a nőknek nincs lehetőségük sok helyen iskolába járni. Számos fejletlen, szegény területen egyszerűen semmilyen lehetőségük nincs a gyerekek -nek. Dolgoznak egy gyárban, állnak a futószalagnál a napi megélhetésért. Nem ugranak le vizsga után a kocsmába egy sörre. Nem mennek el fesztiválra a haverokkal. Nem bifláznak néha órákon keresztül érthe -tetlen szövegeket. Aztán nem akasztják le a jól fizető állást kint Németországban. Előttünk pedig az alkalmak és esélyek végtelen tárháza. És mégis sírni merünk! Rossz kedvünk van, és még ennél is többre vágyunk. Többre, jobbra, egyszerűbben. Vagy éppen már azt sem tudjuk, mit kezdjünk alulérté -kelt, lebecsült életünkkel. Tanulás és egyéb gondok Micsoda szívás, zh-k tömkelege következik. Annyi dolog összejön, folyton csak tanulni, magolni, jegyzőkönyveket írni, ráadásul egyik tanár sem megértő – egyre csak száll -nak az ég felé a hasonló, reményvesztett lelkekből feltörő sóhajok a campuson. Nézőpont SZIKLAY CSENGE ","7 2016. november 28. MŰHELY KÖZÉLET KözéLEt Amikor nincs tető a fejünk fölött, és az időjárás változé-konyságát a saját bőrünkön tapasz-talhatjuk, amikor a padlószőnyeg az eleven gyep, a szoba pedig maga az utca, ez ember elgondolkodik: hogyan lehetsé-ges mindez a XXI. században, ahol már szinte minden problémára megta-láljuk a megoldást? De milyen az élet az utcán? CSATÁR RITA Ok-okozat: hajléktalanná válás A köztudatban erősen él a hit, hogy aki hajléktalan, az valami-lyen függőség (pl. alkoholiz -mus) miatt vált azzá. Hajlamosak vagyunk beérni ezzel a magyará-zattal, pedig ha mélyebbre ásunk, számos olyan esttel is találkoz-hatunk, amikor valaki önhibáján kívül került ebbe a helyzetbe. Vannak, akiknek sohasem volt igazán otthonuk, mert állami gondozottak voltak, és a felnőtt kor elérése után nem tudtak hová hazamenni. Olyanokkal is talál-kozhatunk, akik nagycsaládos hátterük miatt már születésük-kor kevesebb eséllyel indultak. Vannak, akik egy rossz döntés következtében börtönbe kerül-tek, és szabadulásuk után találták magukat az utcán, vagy vállalko-zóként veszítették el vagyonukat. Néhányukat házastársuk, család-tagjuk semmizett ki, és miután az összes számításba jöhető rokon és barát lakásából kikoptak, most nincs hová menniük. Vagy gondol-junk az alacsony nyugdíjjal rendel-kező idősekre, akik nem képesek fedezni a lakásul költségeit. Ennél rosszabb helyzetben már csak a feketemunkások vannak, akiknek egyáltalán nincs nyugdíjuk. A hajléktalanszállók szabályait betartani képes és akaró vissza-járó lakók szerint különbség van közöttük, a hajléktalanok között, és azok között, akik az utcán élnek, és „csövesek”. Ez azért elgondolkodtató, mert a hétköz-napokban az aluljárókban randa-lírozó otthontalan emberek láttán könnyen eshetünk abba a hibába, hogy minden hajléktalant az utcán élők után képzelünk el és ítélünk meg. Közben pedig nem vesszük számításba azokat, akik megpró-bálnak tenni kiszolgáltatott helyze -tük ellen. A hajléktalanszállók A fővárosi önkormányzat által finanszírozott Budapesti Módszer -tani Szociális Központ hajlékta-lanszállói mellett számos karitatív szervezet munkálkodik az otthon -talanná vált emberek sorsának jobbá tételén étel- és ruhaosztás-sal, lelki gondozással. Lapunk a Magyarországi Evangélikus Testvérközösség által működtetett Dankó utcai szállóra látogatott el. Farkas Barnabással, az intézmény vezetőjével készített interjúnk során megtudtuk, hogy nagyon sok hajléktalan a budapesti munkás-szállókról kerül ki – ez is lehet az oka annak, hogy a legtöbben férfiak. A megváltozott életfeltéte -lek nem tesznek jót a családoknak, így számos alkalommal válással zárul a felköltözés, és az egyedül-állóként új életet kezdeni kívánók gyakran hajléktalanná válnak. Ebből az állapotból szinte lehetet -len kilábalni: az anyagiak mellett a kapcsolati tőke hiánya a legna -gyobb hátráltató tényező. Akinek mégis sikerül, azok közül rengete-gen találják magukat újra az utcán. A sikertörténetek legtöbbje arra a forgatókönyvre íródik, hogy két otthon nélküli ember egymásra talál, és párként próbálnak meg boldogulni: dolgozni kezdenek, és két fizetésből már könnyeb -ben fenntartanak egy albérletet. Ám itt egy újabb probléma merül fel, ugyanis nem szívesen adnak ki hajléktalanoknak lakást, vagy ha mégis, akkor az elég alacsony eséllyel szárnyalja túl a szállók komfortját, ráadásul fennáll a veszély, hogy a főbérlő később olyan szerződési feltételeket szab, ami által újra az utcán találják magukat az emberek. Rosszabb esetben pedig egy hosszabb beteg-séggel járó fizetéskiesés is ide vezethet. A szállókon rengeteg a tennivaló. Csodálva a szociális munkások erejét, feltételezhető, hogy csak a munka hasznosságába vetett hit segít nekik mindezt elvégezni. Az utcára kimenve nemcsak a kint maradt embereket próbál-ják a szállóra vinni, ételt, ruhát osztani nekik, hanem „térképet” is készítenek róluk, így könnyeb-ben fény derül az újonnan fedél nélkül maradtakra. Érdekes tény, hogy a statisztikák alapján a téli fagyban elhalálozottak közül csak csekély számban vannak otthonta -lanná váltak, leginkább a mélysze-génységben élőket fenyegeti ez a veszély. A legtöbb szálló nappal melegedőként szolgál, szálláshely -lyé az esti órákban válik – a két funkcióváltás között takarítanak a dolgozók. A rengeteg napi teendő mellett napközben a kiszolgál-tatott helyzetben lévő emberek -kel is beszélgetnek, ellátják őket az önálló életvitelhez szükséges tanácsokkal, segítenek nekik a munkakeresésben. Probléma itt is van: 50-60 emberre átlagosan egy tanácsadó jut. A hiány nem csak a gondozók számában mutatko-zik meg, ugyanis előfordul, hogy a szállóra érkezők közül valaki -nek nem jut szekrény. Ez főleg a téli időszakban jellemző, ugyanis november elejétől akár a duplájára is nőhet a lakók száma. Van olyan menedék, ahol a szekrényekhez az igénybevevőknek kell lakatot biztosítani, ám ha ez nem sikerül, gyakran előfordul, hogy eltűnik egy-egy csomag, vagy hiányos lesz reggelre a tartalma. Az embereket azonban mégsem a kifosztottság -tól való félelem tartja vissza az ilyen intézmények kínálta komfort igénybevételétől, hanem az, hogy tartanak attól, így különkerül-nek ismerőseiktől, és nem fogják megtalálni később egymást. A legtöbb embernek ugyanis megvan a saját élete az utcán. Leselkedő veszélyek Sok szállóhoz tartozik hajlék-talankórház is. Itt orvosi ellátáson felül pszichiáteri segítséget is igénybe vehetnek. Legtöbbször fagyásokkal, lábszárfekéllyel, nyáron leégéssel fordulnak az orvoshoz, de vannak súlyos be tegséggel küzdők is: gége- és a tüdőrák, veseelégtelenség, cukorbetegség, tbc és asztma is idesorolható. A pszichiáterek hangulatzavarral, pszichózissal, szorongásos és megvonási tüne-tekkel szokták leginkább kezelni a betegeket. A mértéktelen és rossz minőségű alkoholfogyasztás különböző ideggyógyászati betegségeket is okoz. A Lipótmezei Elmegyógyintézet bezárása óta pedig rengeteg mentális problémákkal küzdő pácienssel is találkozhatunk. Érdekes történet, hogy régebben „lakott” a Parlamentnél egy idős hölgy, aki azt gondolta, hogy az épület az övé, és még a nevét is megváltoztatta a történet hiteles-sége érdekében. A régmúlt törté-nelmi korokat idéző Anjou vezeték -nevet adta magának, ezzel is alátá-masztva meggyőződését, hogy az épület tulajdonosi joga őt illeti. (A néni egyébként tiszta volt, mert a Dunába járt le fürdeni.) A kiszolgáltatott helyzetben lévőket nemcsak az alapszükségletek kielé-gítetlenségének veszélyei fenyege-tik, hanem a maffia is. Rengetegen próbálkoznak – általában sikerrel – társadalmunk kiszorított, teljes szegénységben élő tagjainak szemé -lyiségét felhasználni. Számos fiktív cégről hallhatunk, aminek hajlékta -lan ember a tulajdonosa. Ezekben az esetekben strómanok keresik fel a hajléktalant, és vagy pénzzel, vagy fenyegetéssel ráveszik őket olyan dolgokra, mint pl. a nevükre alapí-tanak egy autókereskedéssel foglal-kozó céget, amihez előre aláíratnak velük sok-sok kitöltetlen adás-vételi szerződést. Miután a hatóságoknak gyanússá válik, hogy a vállalattól vásárolt autók szinte mindegyiké-vel jogi szempontból gond volt (pl. lopott), és elkezdik visszavezetni a tulajdonoshoz a szálakat, rögtön ki is derül a turpisság, ám ekkor már nincs mit tenni, mert a hajléktalan legfeljebb a strómannal találko-zott korábban. A bűncselekmény igazi elkövetőjének személye pedig sokszor homályban marad. Amit az egyszerű járó-kelő szemé -vel nehéz megkülönböztetni, hogy az aluljárók lépcsőin táblákkal üldögélő kéregetők és a hajlékta -lanok sok esetben nem ugyanazok. Előbbieket sokszor a környező országokból hozza át a maffia. Így lehet, hogy a nő, aki egy csecse -mővel próbál némi aprópénzhez jutni, nem is anyja a gyermeknek, csupán a maffiától kapott babával kell naphosszat az utcán koldulnia. Ráadásul, ha a gyermek nem sír fel, feltételezhető, hogy még altatót vagy nyugtatót is kapott, hogy ilyen jó magaviseletet tanúsítson. Ilyen esetekben árulkodó jel, ha a város különböző pontjain kérege -tők tábláinak anyaga, a ráírt szöveg betűtípusa valamint a koldulás célját leszámítva a sablonszöveg megegyezik. Ők nem hajléktalanok, csupán a bűnözők áldozatai. Hajléktalanság Magyarországon A hajléktalansággal komolyabban először 1876-ban kezdtek el hazánkban foglalkozni. Ebben az évben hozták létre a Hajléktalanok Menhelye Egyletet, amelynek célja a befogadó központok alapítása és fenntartása lett. Az első világháború következtében számos család lakás nélkül maradt, s a Magyarországtól elcsatolt területeken élők is tömegesen indultak meg Budapestre. A helyzetet tovább súlyosbította, hogy nőtt a munkanélküliek száma, a reálbérek csökkentek. A második világháborúban pedig számos hajléktalanellátó intézmény esett a bombák áldozatául. A rászorulókat azonban ekkor még állami bérlakásokkal kárpótolta a kormány. Az 1982-ig növekvő, majd stagnáló reálbér 1990-től ismét csökkenésnek indult. Mindez a bérből élő háztartásokat hozta nehéz anyagi helyzetbe. Ez a több évtizedes folyamat a magyarázata annak, hogy 1989-ben, a rendszerváltás következtében hatalmasat ugrottak a társadalmi és szociális különbségek, a munkahelyek megszűnésével pedig rohamosan nőtt a hajléktalanok száma. A hajléktalanok helyzete azóta sem javult, hiszen a 2008-ban kirobbant gazdasági világválság hazánkra is lesújtott. A kormány megszorító intézkedései leginkább a szegényeket valamint a mélyszegénységben élőket sújtotta. Ma Magyarország lakosainak 1/10-e otthontalanná vált. Fotó: Dobó Diána Ha nincs saját fedél felettünk Élet a hajléktalanszállón ","8 XIV. évfolyam 15. szám MŰHELY A HÉT TÉMÁJA Előző lapszá-munkban a Szíri-ában folyó harcok kirobbanásának előzményeit vettük számba. A polgár-háború során azonban a nagyha-talmi szereplők is elkezdték játszmái-kat. Ki segít kinek? Milyen érdekszövet-ségek szövődnek a konfliktus során? KULCSÁR DOROTTYA Külföldi beavatkozás 2014. szeptember 22-23-án az ameri -kai légierő megkezdi az ISIS főbb támaszpontjainak bombázását. A légioffenzívában segítségükre van többek között Szaúd-Arábia, Bahrein, Katar és Jordánia is. Több támadás érte a Fehér Házat koráb-ban a beavatkozás elmaradása miatt, és később ők is elismerték, rosszul mérték fel a helyzetet, és a körül-mények már korábban indokolttá tették volna a légicsapásokat. Közel 20 célpontot bombáznak, közöttük Rakkát is. Evvel nagyából egyidőben megindul az egyes lázadócso-portok felfegyverzése. A Szabad Szíriai Hadsereg (SZSZH) is így jut utánpótláshoz, de több esetben az általában légiúton érkező fegyverek a terroristacsoportok kezére kerül-nek. Többfrontos háború 2014 októberében az Al-Nusra Front és az SZSZH alá tartozó Szíriai Forradalmi Front (SZFF) egy közel négy hónapig tartó véres konflik-tusba kezd, aminek során a terro-rista csoport gyakorlatilag elsöprő győzelmet arat, és az Idlib tarto -mányban található Zawiya hegysé-get több várossal és katonai bázissal egyetemben fennhatósága alá vonja. A támaszpontok megszerzésével egyidőben a korábban a CIA által a lázadóknak küldött fegyvereket, páncéltörő rakétákat is begyűjtik. Az oroszok is beszállnak, de az ISIS vagy Amerika ellen? 2015. szeptember 30-án az orosz légierő hivatalosan is megkezdi a bombázásokat Szíriában. Nemsokkal korábban Assad elnök kérést intézett Vlagyimir Putyin orosz elnökhöz, hogy repülő -gépes támogatást kapjanak az ISIS leverésére. Az egyeztetések megtörténtek az ekkor már nyíltan a felkelőket támogató amerikaiak -kal, és a gépezet beindult. Szinte az első töltetek becsapódása után szárnyra kapott a hír, hogy az előzetes megállapodásokkal ellen -tétben a bombák nem a terroristák által ellenőrzött területeket robban -tották fel, hanem az Assad elnök ellen harcoló lázadókat vették célba. A SZSZH jelentése szerint Homsz környéke és Háma az ő felségterületük, és a támadásban több emberük életét vesztette, de az áldozatok nagyrésze egyszerű civil lakos. Eközben Szergej Ivanov vezérkari főnök is megszólalt, és egy nyilatkozatban illegitimnek nevezte az amerikaiak beavatko-zását, valamint a légtér azonnali elhagyására szólította fel őket. Két héttel a támadások kezdete után a New York Times amerikai napilap egyenesen úgy nyilatkozott, hogy itt már nem a szíriai kormány vagy az Iszlám Állam ellen folyik a harc, hanem Amerika és Oroszország egymást akarja legyőzni. Ezt avval a ténnyel támasztották alá, hogy a Putyin által elrendelt légicsapások száma egyre csak növekedett, és evvel szinte egyidőben a felkelők -nél amerikai gyártmányú páncél-törő rakéták tűntek fel. Terrortámadások 2015. október 31-én egy Sharm El Sheikhből Szentpétervárra tartó utasszállító gépet, fedélzetén 224 emberrel, lelőnek a Sínai-félszi -get felett. Az Iszlám Állam ezt twitteren szinte azonnal magára vállalta. Túlélők nincsenek. 2015. november 13-ról 14-re virradóra az ISIS fegyveresei összehangolt támadássorozatot hajtanak végre Párizs ellen. 21:16 perckor kezdő -dik a Stade de France stadionnál, és egészen 00:58 percig folyamatosak a lövöldözések és robbantások. A legtöbb áldozatot követelő merény -let az azóta fogalommá vált Bataclan nevezetű klubban történt. Összesen 130 civil veszíti életét és 7 terrorista. Franciaország és Oroszország növeli a jelenlétét a régióban, de más-más oldalon. A török-orosz barátság vége 2015. november 24-én reggel egy török F-16-os lelőtt egy, az orosz légierő Szíriában támadásokat végrehajtó kötelékéhez tartozó Szu-24-est. Más szavakkal, egy NATO tagállam lelőtt egy orosz gépet. A török kormány állítja, hogy légtérsértés történt, ráadá-sul nem első ízben, és korábban már figyelmeztették a Kremlt, ha ez megismétlődik, haladéktala -nul cselekedni fognak. Hivatalos indoklásuk szerint a Szu-24-est legalább tízszer figyelmeztet-ték, és a légtérsértés öt percig tartott. Mivel válasz nem érkezett, megtették, amit az ország védelme megkívánt. Az orosz fél ezt erősen vitatta, már csak azért is, mert egy átlagosan 1000-1400 kilomé -teres óránkénti sebességre képes repülő nem tölt öt percet egy alig két kilométer hosszú szakasz felett. A gép szír felségterületen csapó-dott be. Erre válaszul az oroszok bombázni kezdték a Szíriába tartó török konvojokat és a határhoz közel eső területeket. Régóta szó volt azokról a feltételezésekről, hogy az Iszlám Állam által elfoglalt olajmezőkről kitermelt nyersanyag Törökországban talál vevőkre, és a humanitárius segélyszállítmány-nak álcázott konvojok igazából fegyverutánpótlást szállítanak a kormány által támogatott terroris -tacsoportoknak. A britek is fegyvert fognak A Shader fedőnevet viselő hadmű -velet már 2014 szeptemberében kezdetét veszi. Eredetileg az iraki kormány felhívására a Brit Királyi Légierő leginkább segélyszállít -mányokat vitt a térségbe, és az ország területén belül hajtott végre bombázásokat. 2015. december 2-án a kormány jóváhagyja a repülőgé -pek bevetését Szíria területén is, és innentől fogva az Egyesült Király -ság is azon országok közé tartozik, akik közvetlenül kiveszik a részü-ket harcokból. A statisztikák szerint 2016 júniusáig csak az ő gépeik több mint 1000 ISIS harcost semmisí-tettek meg Szíriában, Líbiában és Irakban. Mikor lesz ennek vége? A Szíriában zajló polgárháborúról Schengeni egyezmény: Már 1985 júniusában megszületett az első olyan egyezmény, ami az Unió tagorszá-gainak belső határellenőrzését hivatott csökkenteni. A dokumentum már előrevetí-tette, hogy a későbbiekben akár ez teljesen meg is szűnhet. A megállapodást Belgium, Luxemburg, Franciaország, Hollandia és a Német Szövetségi Köztársaság írta alá. Később, 1990-ben ezt bővítették tovább egy úgynevezett Végrehajtási Egyezménnyel, amiben a gyakorlati megvalósításra vonatkozó tervet szövegezték meg. A teljes szerző-dés végül 1995-ben lépett életbe Portugália és Spanyolország részvételével. jelenleg 24 ország a tagja. Amsterdami szerződés: 1999. május 1-én lépett hatályba, és az Európai Unió bel- és igazságügyi együttműkö-dését foglalja össze. A maastrichti rendszer III. pilléréből többek között a bevándorlás, menedékjog és a vámegyüttműködés is átkerül az I. pillérbe, ami azt jelenti, hogy a döntési jog innentől fogva az Európa tanács minisztereit illeti meg. Ebben fektetik le azt is, hogy az Egyesült Királyság és írország a későbbiekben is ellenőrzi a határait. Az övezeten belül a személyazonosítás megszűnik, de néhány kivétel azért akad. A repülőtereken továbbra is kötelező az okmányok bemutatása. Ettől a ponttól fogva az útlevél megléte sem szükséges az Unió határain belül. ","9 2016. november 28. MŰHELY A HÉT TÉMÁJA röviden 2. rész Szíriai elvándorlás AZ Egyesült Nemzetek Menekült -ügyi Főbiztosa (UNHCR) 2015. júliusi adatai szerint közel 11,6 millió állam-polgár volt kénytelen elhagyni a lakhelyét. Ez a szám az ország lakos -ságának több, mint a fele. 4 millió ember döntött úgy, hogy a határt is átlépi. Törökország majdhogynem 2 millió embert szállásolt el, többségü-ket menekülttáborokban, de sokan, főleg az újonnan érkezők közül úgy döntöttek, hogy továbbállnak Nyugat-Európa felé a túlzsúfoltság és a kilátástalan körülmények miatt. Százezres nagyságrendben érkeztek menekültek az Európai Unió terüle -tére, legtöbbjük Görögországon és Olaszországon át. Ez a politikai szelek megváltozását eredményezte és sok országban a jobb oldal eddig példa nélküli megerősödését. Több tagál -lam, köztük Magyarország is határzár megépítéséről döntött, hogy a háború elől menekülőket meg tudják állítani. 2016. március 20-án életbe lépett EU-Törökország megállapodás szerint Ankara vállalja, hogy a Görögország-ban rekedt menedékkérőket vissza -fogadja, és az újonnan érkezőket feltartóztatja. Ezért cserébe az Unió pénzügyi támogatást nyújt, és ugyan-annyi szír állampolgárt vesz át Török-országtól, amennyit visszatoloncolnak oda. Továbbá a csatlakozási tárgyalá-sokat is újraindították. A megállapo -dás jelenleg komoly veszélyben van. Idei fejlemények 2016 márciusában a kormányerők -nek iráni és orosz segítséggel sikerül visszafoglalni az ISIS által csaknem teljesen elpusztított Palmürát és környékét. A kettő és fél hetes csatá -ban közel kétezer ember vesztette életét, legtöbbjük ISIS harcos. 2016 júliusára a harcok elmérgesedtek Aleppóban és környékén, ami koráb-ban nem tapasztalt pusztítások-hoz vezetett. 2016. augusztus 24-én a török fegyveres erők átlépték a határt, és megkezdték az úgyneve-zett Eufrátesz Pajzs fedőnevet viselő akciót. Az elnök nyilatkozata szerint ez feltétlenül szükséges volt, mert az ISIS és a kurd terrorszervezetek már az ő határaikat fenyegették. A szír kormány szerint ez kirívó megsértése az ország szuverenitásának. 2016. szeptember 10-én az USA és Orosz -ország másodízben is megpróbál-kozik egy tartós tűzszünetet kezde -ményezni, de ez egy hét alatt meg is bukik, egy, az USA által véletlennek elkönyvelt légitámadás miatt, amit a kormányerők ellen intéztek. 2016. szeptember 22-én Assad elnök újabb aleppói offenzívát indított. Hol van még a vége? 2016. november 6-án közel 30 ezres koalíciós sereg indul meg az Iszlám Állam fővárosa, Rakka ellen. A művelet az Eufrátesz Dühe nevet viseli. A civil lakosságot felszólították, hogy hagyják el a környéket, és vonul-janak biztonságos helyre. November 21-én a hadsereg lebombázott két nagy korházat Aleppó keleti részén, ezzel közel negyedmillió embert hagyva egészségügyi ellátás nélkül a háborús zóna kellős közepén. Még nem világos, hogy egyáltalán újra lehet-e nyitni őket. A csata a felkelők által birtokolt területekért folyik. A harcok továbbra is több fronton zajlanak, és annak ellenére, hogy az Iszlám Állam láthatóan veszít terüle-teiből, nem lehet megjósolni, hogy a konfliktus mikor ér véget. A problé -mát nem oldja meg pusztán a terro-rista csoportok megsemmisítése, már ha ez lehetséges, mert továbbra is fenn fog állni a gondok fő forrása: az, hogy a lakosság szunnita többsége Assad elnök távozását követeli, főleg az elmúlt évek fényében, amikor is a hadsereg több ízben vegyi fegyvere-ket vetett be a lázadók ellen, és civil célpontok (kórházak, iskolák) lebom-bázásától sem riadt vissza. Ilyenkor, a félév vége felé közeledve a szokásosnál is jobban megszaporodnak a számonkérések, nem csoda tehát, ha minden gondolatunkat elvonja a megfelelni akarás. Előfor -dul azonban, hogy a rossz főpróbát egy még rosszabb előadás követi. Magam is gyakran érzem számonkérésre menet, hogy a fejemben eluralkodó káosz legalább annyira zavaros, mint egy nyolcvanas években készült Peter Gabriel videoklip. Árulkodó jel a felkészültség alacsony fokáról, ha az És megint dühbe jövünk című filmben szereplő fagylalttípusokat is szöveghűbben tudjuk idézni, mint a tananyagot. Ekkor garantáltan nem csak a pisztácia fogy el, hanem a reális esély is a sikeres dolgozatra. Rossz beidegződésre és nagy zárthelyiíró rutinra utal, ha úton odafelé egy helyet kihagyva ülünk le a metrón, vagy egy ártatlan hétköznapi űrlapra is név és Neptun kód párost vésünk fel. Ugyancsak kellemetlen, ha a bukóablak szó hatására már előre erős szemidegrángásunk van, valamint, ha a Bukott diák című sláger az első dal a rádióban, amit a vizsga napján meghallunk. Ha már kész a baj, a Sóhajok hídja névadási analógiáját követve a zárhelyi helyszíne hamar az Átkok előadótermévé alakulhat át. De legalább az idők során sikerült megértenem, hogy valójában miért van a nagyelőadók többsége a földszinten, és hogy miért ablaktalan a legtöbbje. Kudarc ide vagy oda, aggodalomra semmi ok, a búfelejtés ugyanis gyorsan megy. Leszámítva, hogy a metrón, a buszon, a villamoson, a sarki közértben, de még az esti híradóban is az a téma, hogy mit kellett volna írni a hármas feladathoz... Vizsgatemető Egy zárthelyi vagy vizsga előestéjén légtornász kiskutyás és monocikliző csimpánzos videókat nézni tanulás helyett már a korai álmoskönyvek sze -rint sem jelent igazán jót. Mégis óhatatlanul, akaratunk ellenére belefutunk egy-egy ilyen helyzetbe. Nézőpont LÁSZLÓ GÁBOR Vitafórum Válaszok Emlékeztetőül: Előző lapszámunk vitaindító cikkében Rádai Zita arról írt, hogy „Orvoshoz menni senki sem szeret. Amikor végül túl vagyunk a vizsgálaton, netán műtéten, azt gondolhatnánk, hogy nem is volt olyan vészes. Azonban még mindig hátra van egy kényes kérdés: szükséges‑e, illik‑e hálapénzt adni az orvosnak.” Fazekas Árnika A hálapénz elnevezés különös, amikor szinte kötelező adni, ha teljes értékű ellátást szeretnénk. Főleg úgy, hogy olyan stabil árazása van, mintha az ember katalógusból olvasná: egy szülés száz‑kétszázezer forint, a napos műtétek esetén húsz‑harmincezer forint jár, a vesekő eltávolítás ötvenezer forint. Egy ideális világban nem lenne szükség erre a gyakor -latra, hiszen fizetünk az ellátásért. Hazánkban az egészségügyi dolgozók fizetése azonban alacsony, viszont kevéssé ismert, hogy mennyire. A szomszé -dos országok közül a magyar egészségügyben a legalacsonyabb a bruttó átlagbér, 23%‑kal alacso -nyabb, mint Szlovákiában és 42%‑kal kevesebb, mint Csehországban, éppen ezért sokan érzik jogosnak a hálapénz létezését. A fő probléma azonban az, hogy ez általában nem azoknak jár, akik rászorulnának: a kezdő orvosok, az ápolók ebből alig‑alig részesülnek. A főorvosoknak és a neves professzoroknak, akiknek amúgy is átlag fölötti a fizetésük, gyakran vándorol boríték a köpenyzsebükbe. Az ellátásra pedig legin -kább az idősebb korosztály szorul rá, akik a nyugdí -jukból alig tudják megfizetni a magas díjakat. A helyzet azonban nem reménytelen, érezhetőek pozitív tendenciák. Az egyik oldalról egyre több orvosról hallani, aki elvből elutasítja a hálapénzt. A másik oldalon, az államszervezet felől pedig az egészségügyi ellátásban dolgozók béremelése kerül elő időről időre. Azonban arra is gondolni kell, hogy a pénz azokhoz jusson el, akiknek valóban szükségük van rá. Be kell látnunk, hogy a magyar felsőoktatás -ban végzett rengeteg frissdiplomás orvos csak akkor fog itthon munkát vállalni, ha európai színvonalú fizetésre és munkakörülményekre számíthatnak. Ehhez viszont szükséges az, hogy elvállaljuk az ezzel járó magasabb költségeket is, hiszen az egészségügy mindannyiunk érdeke. Körmendi Éva Nem szeretünk orvoshoz járni. Csak akkor megyünk el, ha már nincs más választásunk, vagy ha minden -képpen kell az az igazolás a munkahelyi hiányzásra. Ezért is lehet sokak számára kényes kérdés a hálapénz. Adjunk, vagy ne adjunk? És ha igen, akkor mennyit? A legnagyobb probléma akkor van, ha a tájékozatlan beteg valami okból azt gondolja, ez kötelező. Igénybe vett egy szolgáltatást, amiért fizetnie kell. Ha az orvosok ezt szándékosan így festik le neki, és kihasználva naivitását félrevezetik, abból akár bírósági ügy is lehet. Sokan nem veszik figyelembe, hogy egy‑egy kezelés árát valójában már meg is fizettük előre az egész -ségügyi hozzájárulással. Az orvosok a fizetésüket az államtól kapják. Bármi, amit mi adunk nekik külön, az önkéntes plusz. Persze vannak olyan esetek (pl. a szülés), amikor annyira megszokott dolog a hálapénz, hogy szinte mindenki ad valamennyit. Mások egész egyszerűen virággal, bon‑bonnal, süteménnyel kedveskednek a doktornak, hiszen az anyagilag kevesebbe kerül, és mégis kifejezi a hálát. A probléma azzal van, hogy erről nem beszélünk. Ha valaki keveset tud adni, azért nem, ha sokat tud rászánni, akkor meg azért. Megoldás nincs, hiszen egy ilyen hagyományt kiirtani szinte lehetelen. Így hát a jövőben is adni fogunk, már ha az orvos elfogadja. Ugyanis vannak még olyanok, akik szeretik a szakmájukat, szívesen segítenek, és egy szál virág, vagy jó szó többet ér nekik, mint a titkon zsebbe csúsztatott boríték. Illusztráció: Zolnai László ","10 XIV. évfolyam 15. szám MŰHELY sport A dobogó legfelső fokán állni egy Európa-bajnoksá-gon fantasztikus érzés 23 évesen, főleg úgy, ha az embernek másod-szor akasztják a nyakába az aranyérmet. Munkácsi Máté ugyanolyan fiatal, mint akárme-lyik BME-s hallgató, mégis merőben mások a hétköznapjai, mint akármelyi-künké. A karate számára nem csak egy sport, sokkal inkább egy életforma. KUN ZSÓFIA Mióta foglalkozol a karatéval, azon belül is ennek egyik ágával, a Wado Ryu­val? Miért pont erre a sportra esett a választásod? Öt éves koromban indult a pálya-futásom. Eleinte nem azzal a céllal hordtak szüleim az edzésekre, hogy versenyzőt faragjanak belőlem, hanem hogy levezes -sem a fennmaradó energiáimat. Jelentősen befolyásolta a döntést, hogy a hét évvel idősebb bátyám is ennek a sportnak hódolt. A jelenlegi a harmadik egyesület, ahol tag vagyok, így tulajdonkép-pen a Wado Ryu-val csak három éve foglalkozom. A karate négy fő irányzatában sok átfedés van. A váltással nem egy teljesen új sportot kezdtem el, csupán igazí-tani kellett a korábbi technikámon, például formagyakorlatok terén. A párharc, ami mindig is a legkö-zelebb állt a szívemhez, gyakorla-tilag válfajtól függetlenül azonos szabályrendszer alapján épül fel mindenhol. Mi késztetett rá, hogy ennyi éven át töretlenül kitarts a karate mel -lett? A siker olyan dolog, amiben ha az ember a hullámvölgyek ellenére is megtalálja a számításait, akkor kiváló motiváló erő a további célok kitűzésére. Ha látni az úton, hogy a célok egyre közelebb és közelebb kerülnek, mi több, valóra válnak, akkor az egy pozitív visszacsatolás, ami újabb energiákat szabadít fel az újabb eredmények eléréséhez. Úgy is fogalmazhatunk, hogy a siker egyfajta pozitív ördögi kör. A sportág szeretetén túl a való életben is remekül lehet kamatoztatni a gyakorlati tudást, nemcsak önvéde-lem, hanem fegyelem és tisztelet tekintetében is. Igaz, sok lemon-dással jár, de abban a két percben, amikor nekem játsszák a Himnuszt, azért az eufórikus érzésért megéri. Milyen viszony fűz mestereidhez? Korábbi egyesületeim oktatóival úgy hozta az élet, hogy bár sokat köszönhetek nekik, nem tartom a kapcsolatot. Szerencsésnek mondhatom magam viszont, hogy jelenlegi edzőm, Rostás Tibor, hatdanos karate mester. A fokoza-tom jelenleg fekete öv, egy dan, ami a mester szint legelső lépcső -foka. Az ehhez szükséges vizsgát 2012-ben tettem le. Nem erőlte -tem a magasabb szintek hajhá-szását, így az energiáimat arra tudom összpontosítani, amiben tényleg sikeresnek érzem magam a versenyzés terén. Hogy néz ki egy átlagos heted? A Nemzeti Közszolgálati Egyetem Hadtudományi és Honvédtiszt-képző karának rendészeti képzé -sét levelező szakon végeztem két éve, jelenleg a közigazgatásban dolgozom. Decembertől azonban újra visszaülök az iskolapadba. Egy átlagos, szinten tartó perió -dusban heti 3-4 edzésem van, míg versenyek előtt minimum öt, de gyakoribb a heti hét edzés. Ez az időszak az esetek nagy részében a megmérettetés előtti két hónapot öleli fel. Az emberi kapcsolataid hogyan tolerálják a karate iránti elkötele -ződésedet? A legszorosabb viszonyt talán a munka- és edzőtársaimmal ápolom, holott nagyon fontos számomra a család is, akikre sajnos kevés időm jut, ahogy a korábbi gimnáziumi barátaimra is. A párkapcsolataim is több ízben ennek a rendkívüli időbeosztásnak estek áldozatául. Féktelen bulizásra, de még szolid iszogatásokra is alig jut időm. Mire vagy a legbüszkébb eddigi eredményeid közül? 2014-ben Veronában szereztem először Európa-bajnoki címet, amit idén sikerült megvédenem. Sport tekintetében ezt tartom a legkiemelkedőbbnek. A hétköz -napi életben büszke vagyok a munkámra, hogy egy elit közös-ségnek a hasznos tagjaként tevékenykedhetek, ahova gyerek-kori álmom volt bekerülni. A karatén túl más szál is fűz a ke -leti kultúrákhoz? Igen, a gimnáziumban japán szakos voltam. Bár a nyelvtudásom már megkopott, kellemes meglepetés az anyaország mesterei számára, ha a saját nyelvükön tudok velük társalogni. Szerinted mi az oka annak, hogy Magyarország ilyen sikeres ebben a harcművészetben? Anyagi források tekintetében ugyan van hova fejlődnünk, utánpótlás szempontjából és szakemberekből viszont nincs hiány. Az angolok, franciák, spanyolok is nagyon ügyesek. Azerbajdzsánban egyene-sen nemzeti hősként ünneplik a győzteseket. Itthon leginkább a Magyarországi Wado Ryu Karate Szövetség támogatja a sportoló-kat, így jutottam el például Malaj -ziába, Szingapúrba és Marokkóba is. Számomra a karate egy nagy utazás, nemcsak térben, hanem időben is. Mik a céljaid a jövőre nézve? Kilátásban van egy Európa-bajnok -ság, sőt mi több, világbajnokság is, ahonnan természetesen szeretnék éremmel hazatérni. Jövő augusz -tusban amerikai versenyen is indulhatok majd, a helyszín Los Angeles lesz. A szakmámon belül pedig a nagy álmom a doktori cím megszerzése. Életformájává vált a karate Amikor Neked játsszák a Himnuszt Fotók: Marton András ","11 2016. november 28. MŰHELY sport Mi vett rá, hogy elmenj az első edzésre? A sportág nálunk egyfajta hagyo-mány, a család majdnem összes férfi tagja birkózott. Az edzéseket akkor kezdtem el, amikor az egyik általános iskolás barátom rávett, hogy menjek le egyre. Egyből megtetszett a közeg. Miben rejlik számodra a birkózás varázsa? Amikor felmész a szőnyegre, ott csak magadra számíthatsz. A birkózás rengeteg munkával és lemondással jár, épp ezért az itt megszerzett tapasztalatok haszno -síthatóak az élet többi területén is. Ezen kívül az edzőtársaimmal töltöm az időm nagy részét, így életre szóló barátságok is köttettek az edzések során. Hány évesen ajánlott elkezdeni a birkózást? Az általános iskolás évek legele-jén, 6-7 évesen. Akik ennél koráb -ban kezdik, őket még nagyon nehéz munkára bírni, rávenni, hogy elvégezzék a feladatokat. Ezzel szemben, akik ennél már jóval idősebb korban kezdik el, nekik rengeteg lemaradásuk lesz az alapokban, amit nagyon nehéz behozni később. Hogyan képzeled el a sportélete -det az egyetem elvégzése után? Egy év múlva fejezem be az egyete -met, utána szeretnék a jelenleginél több időt szentelni a sportnak, és felnőtt világversenyekre kijutni. A későbbiekben nem zárom ki, hogy másodállásban – a mérnöki munka mellett – valamilyen szerepet vállaljak a magyar birkózósport-ban is. Interjúsorozat Ez alkalommal két Jó tanuló, jó sportoló ösztöndíjast mutatunk be olvasóinknak. Weiler Virág harmadéves matematikus hallgatót kérdeztük a tájfutásról, Tomin Márton gépészmérnök MSc-s, polimertechnika szakirá -nyon tanuló hallgatót pedig a birkózásról. Csak magadra számíthatsz December az ajtónkon kopog-tat, így az átmeneti kabát-jainkat igyek-szünk téli bundára cserélni. Viszont a hideg beállta nem jelenti a sportélet befagyását, itt az ideje felkapni a lécet, és meghó-dítani havasabb-nál meredekebb lejtőket! BALOGH KATA BOGLÁRKA Ha kezdők vagyunk, akkor nem érdemes megvásárolni a legdrá-gább felszerelést, és úgy nekiállni a hegytetőnek, mert semmi garanciánk nincs arra, hogy szeretni is fogjuk. Nézzünk ki egy dátumot a naptárban, keres-sünk egy sípályát, ami nincs túl messze, és szánjunk rá egy napot, hogy összebarátkozzunk a léccel (4000–5000 Ft/nap). A helyszínen bérelhetünk egy pár megfelelő sílécet. A bátrab -bak egyedül is próbálkozhatnak a lesiklással, de akik biztosra akarnak menni, vehetnek órákat is. Általában a sípályák alkalmaz-nak oktatókat, akik egy bő órában megtanítják a síelés alapjait. Az oktatás ára kortól és attól függően, hogy magán, kiscso -portos vagy nagycsoportos órát igénylünk, természetesen válto-zik (2000–11000 Ft). A síbakancs és síléc bérlése szintén széles intervallumon belül változhat (4000–10000 Ft). Első alkalomra még megfelel a mackónadrág és a leselejtezettnek vélt kabát, viszont ha beleszerel-mesedünk a sportágba, akkor további lehetőségek után kell néznünk. A felszerelés beszerzésénél érdemes a leginkább figyelembe venni a költségvetésünket. Egy jobb síléc kötéssel 80000–90000 Ft-ból kijön. A síruházat is kihozható 40000 Ft-ból, és még pár 10000 Ft a védőfelszerelés. Viszont ekkor még nem mentünk el sítáborba, amelyek általában 100 000 Ft körül mozognak. Ha spórolni szeretnénk, de a külföldi sítábori élményt megtar-tanánk, és nincsenek olyan igényeink, hogy lesikló bajnokok legyünk, akkor érdemes szétnézni a jó állapotban lévő használt felszerelések között. A ruházat kényelmesebb, ha első perctől saját, de ha a spórolás mellett döntünk, öltözékünk ára felére csökkenthető egy jól elkapott apróhirdetéssel. Ugyanitt a síléc árából is levághatunk egy nullát. Fontos mérlegelni, hogy évente hány napot szánunk erre a sportra, és ennek megfelelően kiválasztani, hogy alkalmanként béreljük, vagy megvegyük a felszerelést. Ha a tábori élmény a lényeg a barátokkal, a bérlés is elegendő, hiszen úgysem fogunk annyi időt a pályán tölteni. De, ha valaki a sport szeretete miatt utazik el, akkor a saját holmi kellemesebb siklást biztosít hosszú távon. Síelnék, de mennyiért? Márton eddigi sportpályafutása: – 6× országos bajnok – 3× diákolimpiai bajnok – egyetemi bajnok – Európa-bajnokság 7. hely – világbajnokság 10. hely Egy nap síelés oktató nélkül 8000–15000 Ft oktatóval 10000–25000 Ft Sítábor 100 000Ft Felszerelés Újonnan 120 000–150 000 Ft Használtan 25000–40000 Ft A táblázat értékei alsó és középkategóriás termékekre vonatkoznak. A tájfutás mióta az életed része? Kiskoromban, szüleim révén ismerkedtem meg vele. Mivel tizenöt éves koromig öttusáztam, így addig csak hétvégi versenye-ken indultam. Később döntenem kellett, hogy folytatom, vagy a tájfutást választom, ami mellett tudok egyetemre járni. A döntést azóta sem bántam meg. Miben különbözik a tájékozódási futás a többi futó sporttól? Itt nincs előre megadott pálya, hanem a rajt pillanatában megka-pott térképen kijelölt pontokat kell „megfogni” megadott sorrendben. Minden kategóriának más pályát adnak. Ezek a pontok általában erdőben vannak, de előfordul, hogy bozótosban kúszva, köveken egyen-súlyozva, sziklákon átmászva kell továbbhaladnunk. A versenyzők nem egyszerre indulnak, hanem 2-3 perc különbséggel, így minden-kinek önállóan kell megoldania a tájékozódást. Minden versenyre viszünk magunkkal tájolót és egy ujjunkra húzható „dugókát”, amit minden ponton hozzá kell érinteni a kihelyezett dobozhoz. Vannak más sportok, amiket szí -vesen űzöl? Az edzéseim nagy részét atlétákkal végzem, így hosszabb távú atlétika versenyeken is szoktam indulni. Igaz, a tájfutás az elsődleges, azért atlétikában is vannak céljaim és jó eredményeim. Fontosnak tartod a rendszeres sportolást? Nekem rengeteget adott a sport: kitartást, céltudatosságot, küzdeni tudást, egy remek társaságot. Hihetetlen érzés egy kemény edzés vagy jól sikerült verseny után érezni, hogy olyanra is képes voltál, amit addig nem is sejtettél. Sok lemondással jár az élsport, és néha nagyon nehéz a sok tanulás mellett rávennem magam az edzésre, de nagyon megéri, hiszen a fájdalmas pillanatok eltörpülnek az érzés mellett, amikor sikert érsz el. A fájdalmas pillanatok eltörpülnek Fotó: Nemcsics Botond Az iNterJúkAt készítette: BAloGh kAtA BoGlárkA Fotó: Fejes Bence Illusztráció: Poór Dániel ","12 XIV. évfolyam 15. szám MŰHELY SPORT tudoMánY és tEcHniKa Naponta többször taposol rá, és szinte észre sem veszed. Ha mégsem haszná-lod, súlyos ezresekkel fizetsz meg gondat-lanságodért. Gyerek-ként még örömmel ugráltál rajta. A közlekedési gyalogát-kelők nem csak a Te életedben változtak meg, a történelem során évszázadok alatt alakították ki mai formáikat. És a fejlő-désnek még közel sincs vége! KUN ZSÓFIA Az életünk jelentős részét töltjük azzal, hogy egyik helyről eljussunk egy másikra. Ahhoz, hogy utunkat megte-gyük, kisebb-nagyobb távokat kell sétálnunk, forgalmas utakat keresz-tezve. Így volt ez már az ókori rómaiak idejében is. Igaz, akkor még nem kellett tartani az autóktól és a tömegközleke-dési járművektől, ellenben fogatok már akkor is közlekedtek a városokon belül. A korai zebrák bizonyítéka a mai napig látható Pompeiben. A település belső kereszteződéseiben nagyméretű kőtöm -böket helyeztek el elődjeink, melyek az úttest felső síkjából 25-30 centimé -terre emelkedtek ki. Funkcióját mi sem igazolhatná jobban, minthogy a tömbök távolsága megegyezik a kényelmes lépéstávolsággal, és ez az emelt sík egy magasságban futott a burkolt járdával. A történelem során az átkelés ilyen formája több hasznos találmánnyal együtt egy időre feledésbe merült. A motorok és a gépkocsik feltalálásá-val azonban rohamosan növekedett a halálos közúti balesetek száma. Az első mai értelemben vett zebrát 1949-ben Londonban avatták fel a Transport Research Laboratory javaslatára. A felfestés ebben az esetben pontozott vonal volt, ugyanakkor kék és sárga színeket használtak a figyelem felkelté -sére. Mai formájukat 1951-ben nyerték el, a szellemes elnevezést pedig James Callaghannek tulajdonítják, aki később miniszterelnöke is lett a szigetország -nak. A váltakozó fekete és fehér sávok elengedhetetlen kiegészítői voltak a járda mind a két oldalán megtalálható Belisha lámpák. Ezek a világító jelzések az átkelők egyfajta horizontális kivetü -léseként csíkos oszlopokon ülő sárga lámpatestekkel hirdették a biztonságos átjárókat. A csíkozást Németország-ban 1952-ben alkalmazták először. A helyi közlekedési szabályzatban egy évvel később már rögzítették pontos funkcióját mint az átkelés szabályos módját. Drasztikus változás volt a volán egyik és másik oldalán elhelyezkedők számára a 12 évvel később született Lex zebra módosítás. A kiegészítő függe -lékben a gyalogosok már elsőbbséget élveztek a járművekkel, később pedig a kerékpárosokkal szemben is. Magyaror -szágon 1975 óta rendelkezik a KRESZ a zebrák törvényes és szabályos haszná-latát illetően. A hagyományos felfestéseket több ízben gondolták már újra. Volt, aki frappáns marketing fogásként vonalkódként értelmezte a jeleket, de akadt olyan is, aki a perspektíva törvényeivel játszva a lebegés látszatát keltve festett árnyéko -kat a sávok alá. Az egyik legnagyobb gyorsétteremlánc sültkrumpli szálak-ként fogta meg a lehetőséget a humoros reklámra, míg Chopin 200. születésnap-jára zongorabillentyű-zebrákat avattak Varsóban. Természetesen a szóvicc sem maradhat le a palettáról, mikor valaki konkrétan értelmezte a zebracsíkokat, és egy az egyben festette fel őket az úttestre. A jelenkor alkotói ezt az egyszerű jelet is képesek a művészet irányából megközelíteni. A szürke hétközna-pok megtörésére, csupán a változa-tos gyönyörködtetés céljából Christo Guelov bolgár művész Madrid közle -kedési átkelőit álmodta újra, majd ültette át a valóságba. A geometrikus minták és színek segítségével Christo így jellemezte „Funnycross” nevezetű projektjét: híd a két part között. Az alkotó a mondással a járda két oldalára utalt, ugyanakkor a vezetők és gyalogo -sok közötti ellentétet is némileg oldani kívánta. Az újraértelmezési törekvé-sek alól a kitaláló ország sem kivétel. Camille Walala textilművész vibráló színszőnyegként értelmezte újra a sávot, teljes mértékben elrugaszkodva a korábbi unalmas vonalaktól. Itthon még nem az önkifejezés egyik formája az útfestés, és sajnos még az elsőbbség -adásért is vérre menő küzdelmeket kell vívni. Gyalogátkelőhelyeink Zebrák az utakon Szeptember második felében rendezték meg a Photokina 2016 című kiállítást, amely a világ egyik legnagyobb fotós-videós eseménye. A minden második évben Kölnben zajló rendezvényen idén is számos érdekességet tekinthetett meg a nagyérdemű, köztük az instant kamerák legjelesebb képviselője, a Polaroid újdon-ságait. LÁSZLÓ GÁBOR Bár napjainkban a fotózás főleg digitális vonalon zajlik, ma is nagy kereslet akad a papíralapú képekre, különö-sen akkor, ha azokat a készülék azonnal el is készíti. A retro termékekre egyébként is nagy igény van, ez alól a fényképezés sem kivétel. A Polaroid a Photokina 2016-ra a Snap Touch nevű modelljével érkezett. A korábbi Snap készülék utódja felvette a mai kor ritmu -sát, melynek ékes bizonyítéka, hogy a hátoldalán már egy 3,5 colos képátlójú színes érintő kijelzővel rendel -kezik. A fényképek 13 megapixelesek, a keletkező kép pedig egy 5,1x7,6 centiméteres fotópapíron jelenik meg a tintamentes nyomtatási technológia segítségével. A kép elkészülésére mindössze egyetlen percet kell várni, a végeredmény pedig kenődésmentes és természetesen vízálló. A Snap Touch ezen kívül rendelkezik Full HD videófelvételi lehetőséggel is. Az előzetesen nyilvánosságra hozott ár már a mai kort tükrözi: a vevőknek 199 eurót kell kifizetni a retro-újdonságért, és a hozzávaló papír sem kifejezett olcsó. A jövő technikájával való kapcsolatot a Bluetooth biztosítja, ugyanis a készülék ezen keresztül képes az okostelefonokkal történő kommunikációra, de rendelke -zik még micro SD kártyaolvasóval és micro USB porttal is. Mindezeken felül Android és iOS alkalmazás is tarto -zik hozzá. Hódít a Polaroid A zebrák felfestése A zebrák geometriája nem véletlenszerű. Egy átlagos forgalmú úton 3 méteres, míg egy fokozott forgalommal bírón 4,5 méteres sávot foglal el a felfestés. Ha az átközleke-dés mértéke úgy kívánja, a szélesség 1,5 méteres egységekkel növelhető. A sávok 50 cm-ként váltják egymást, a forgalom irányával párhuzamosak. Ha a kereszte-ződő utak nem derékszögben találkoznak, a téglalap alakú festések paralelogrammákká módosulnak, melyek szögei a forgalmi irányok kereszteződési szögeit veszik fel. Az utakon történő szabályos átkelés csupán az úttal 60 vagy ennél nagyobb bezárt szögben történhet az áthaladási hossz és idő minimalizálására. HIRDETÉS A Műegyetemi Hallgatókért Alapítvány 1992 óta azzal a közérdekű céllal működik, hogy a Budapesti Műszaki és Gazdaságtudomá -nyi Egyetem hallgatóinak szakmai, kulturális és egyéb közösségi tevékenységét támogassa. MŰEGYETEMI HALLGATÓKÉRT ALAPÍTVÁNY Adószámunk: 18036754­1­43 2015-ben 687 524 Ft 1%-os felajánlás érkezett az alapítványhoz. Ezúton is köszönjük támogatóinknak a felajánlást! Fotó: Marton András Fotó: Koronczi Richárd ","13 2016. november 28. MŰHELY TUDOMÁNY MAGAZIN Tüzes bikák. Szenvedélyes latin lányok. Sangria folyók és tapas hegyek. A labda-rúgás koronázat-lan császárai. A csempereklámok atyjai. Ahol még a szeretlek szó is pikáns részletek-kel kecsegtet: Te quiero… Ősszel pár napos körutat tettem Spanyolor-szágban. Testkö-zelből tapasztaltam meg a madridi zivatart és a valen-ciai hőséget, hogy végül Barceloná-ban leljek rá arra a borongós időre, melyet az évszak itthon is magáénak mondhat. KUN ZSÓFIA Az ember előbb vagy utóbb eljut abba a korba az egyetemen, mikor önmaga és/vagy csoport-társai elkezdik bejárni a világot. A tárgyak jelentős részének teljesíté -sével elszáll a csúszás veszélyének rettegett szelleme, megkezdőd -nek az igazán bátrak számára az Erasmus félévek. Két barátom a diplomára rákészülendő az őszi trimesztert Madridban töltötte. Mikor kilátogattam hozzájuk az olcsó repülőjegyek és a jutányos szállás fényében, ők már egy hónapja ismerkedtek a spanyol fővárossal. Tisztában voltak a helyi nevezetességekkel, amiket a legnagyobb vendégszeretet mellett mutattak be nekem, jó egyetemista módjára különös tekintettel a helyi bárokra és tapasozókra. De kezdjük az utazás legelején! Ferihegy. Este fél kilenc. A levegőt megtöltötte az izgatott várako-zás és a kései utazást szponzoráló kávé illata. A biztonsági ellen-őrzés a rémisztően hosszú sor ellenére gyorsan haladt, még az időben megcsúszott indulásomat is tudtam kompenzálni, bár tény, hogy a gondatlan időbeosztásom -nak a búcsúzkodás látta kárát. De már bizonyított tény, hogy a közhiedelemmel ellentétben elég a kapu zárása előtt fél órával is kiérni a repülőtérre. Szinte még a számon égett a búcsúcsók, mikor a stewardesek és stewar-dok megkezdték az utazás előtti jól ismert mutogatós tájékoztatást. A felszállást követően a kilométe -rek csak úgy suhantak alattunk, a fel-alá mászkáló és gondosan tekintgető személyzet menetrend -szerinti körútja már-már álomba ringatta az utasokat, amikor éjfél -kor landoltunk. Csoporttársaim csillogó szemekkel vártak rám a reptéren, az elenged-hetetlen „filmes” névtábla kíséreté -ben, hogy épségben eljuttassanak a röpke 1,5 órányi utazásra lévő szállásukra. De mit vár az ember egy több mint 3 milliós világvá-rostól?! A tizenkét metróvonal és a buszjáratok hálója átszövi a metropolist, ragyogó a nappali tömegközlekedés. Amint leszáll az éj, a város is lecseréli arcát. Talán a délutáni szieszta hagyománya, talán a temperamentum teszi, de az igazi élet csak este 10-11 után kezdődik. Az utcai forgatag ugyan -úgy magával ragadja a fiatalt, mint az idősebbet, ezt mi sem bizonyítja jobban, minthogy a metrók éjjel 2-ig járnak. Az étel- és italfogyasz-tási lehetőségek tárháza korlátlan, mind szabadtéren, mind fedett helyen, még az október végi időjá -rás ellenére is. Miután a földalatti szerelvények és vezetőik nyugo -vóra térnek, Madrid a sötétség leple alatt vízfejet növeszt. Az összes éjszakai busz közel egy helyre fut be, ahonnan, mint egy jó elosztó, a város különböző pontjaira szállin -gózhatnak tova a megfáradt tivor-nyázók. Érdekes, hogy a metrókocsik belse-jében síkképernyők sugározzák folyamatosan az adást, oktatófil-mektől kezdve a hírekig. Ha az ember betéve tudja már a műsoro -kat, akkor sem marad látnivaló nélkül. Az utastársak mindig elég néznivalót biztosítanak, extrava -gáns egyediség jellemzi a helyie-ket. Az a kis plusz a legtöbb nőn ott figyel, amivel valahogy kitűnni vágyik a tömegből. A legszok -ványosabb figyelemfelhívók a rúzsok, nappal is bátran használva a sötétebb, vadabb tónusokat, de megszokottak a testékszerek akárhol és a színes hajkoronák. A feltűnésre való garancia azonban akkor a leghatásosabb, ha kellően karakán és hangos kommunikáci-óval párosul. A spanyol tempera-mentumot nem rejti véka alá senki sem, legyen szó utcáról, étteremről vagy akár a buszról. A helyi gasztronómia messze földön híres. A hangzatos elneve-zések mögött azonban egy viszonylag egészségtelen, de a maga nemében ízletes és változa-tos világ tárul elénk. A zöldség- és gyümölcsfogyasztás a gyorsabb kiszolgálású, tehát nem étterem-jellegű helyeken nem jellemző, ugyanakkor a tapas bárhol, bármi-kor lecsúszik. Ez nem más, mint egy gyűjtőfogalom a sörkorcsolya és a partyfalatkák határán. A fél tenyérnyi szendvicskék léteznek sós és édes formában, töltelékük repertoárja a sajtoktól, húsoktól, tengeri herkentyűktől a csokiig terjed. Elengedhetetlen kísérő a maréknyi chips még az édes falatok mellé is és a tinto, ami talán a hazai macifröccsnek feleltethető meg leginkább: vörösbor és szénsavas üdítő keveréke. Jobban definiálható ital a mindenki által ismert sangria. Európa szerte egyre népszerűbb a churros, ami az érthetetlen-ség varázsát eloszlatva olajban szárazra sütött tésztarudakat takar, melyeket sűrű csokiba mártogatva fogyaszthatunk. Miért utazik az ember azon túl, hogy rég nem látott barátait meglá -togassa? Természetesen a helyi látványosságokért. Az építészeti remekművek ugyanúgy idézik a régi korok pompáját, mint a XXI. század ízlésvilágát. A katedrá-lis és palota az egykori hódítók szellemét kelti életre, míg a Herzog & de Meuron tervezőpáros által újraálmodott Caixa Forum maga a megtestesült modernség. A Prado képzőművészeti kiállítása turisták ezreit vonzza, de akinek limitáltak az anyagi keretei, hosszas sorban állásra készüljön, ha szeretne ingyen bejutni este 6 és 8 óra között. Általános jó tanács az ideutazók-nak, hogy két nap még helyismeret-tel rendelkezők számára is kevés, hogy minden beleférjen. Gondos tervezéssel azonban jól szűkíthető a kör és megtervezhető a kívánt útvonal. Szakmai érdeklődés által vezér -elve magányosan folytattam utamat Spanyolország berkeiben, a kíváncsiságom Valenciába kalau-zolt egy fél nap erejéig. Santiago Calatrava Valls, az ország sztárépí-tésze a város arculatának festője. A Művészetek Városának megterve -zésével legalább annyira látványos és egyben mérnöki lenyomatot hagyott magáról, mint körutam záróvárosában Antonio Gaudi. A fehér gigantikus szoborépületek más dimenzióba helyezik az építé-szet fogalmát. Még azon elképzelé -seimet is keresztülhúzta a szemem elé táruló látvány, hogy a rendelke-zésemre álló öt órában időt szakít -sak a tengerpartra. Ha egy mondat-tal kéne jellemeznem ezt a kitérőt: Valenciát látni kell! Körutazásomat Barcelonában fejez -tem be, amire ugyancsak kevésnek bizonyult a rászabott két nap. Ha részletesebb tájékoztatásra vágysz a katalán fővárost illetően, keresd vissza a Műhely 2016/12. lapszámát vagy inkább, ha teheted, látogass el magad, nem fogod megbánni! Számomra különös tapasztalat-tal zárult ez a mini vakáció. Arra a következtetésre jutottam, hogy ha az ember a nevezetességekre, épületekre, helyekre kíváncsi, az utazás egyedül tanulságosabb, hiszen mindennek nekünk kell utánanéznünk, így jobban megma-rad az információ. Ha viszont egy hely velejét szeretnénk megra-gadni, a hangulatot és az ízeket, társaságban utazzunk, hiszen egy ínycsiklandó fogás mellett ökör iszik magában… Spanyolország meghódítva Madrid és egy villanásnyi Calatrava Illusztráció: Dobó Diána Fotó: Kun Zsófia ","14 XIV. évfolyam 15. szám MŰHELY MAGAZIN MAGAZIN KErEsztrEjtvénY Felelős kiadó: Krisztián Dávid Markovics Petra Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Rovatvezetők: István Adrienn BME körkép, bmekorkep@muhely.com Kupcsik Réka Kapun kívül, kapunkivul@muhely.com , Kulcsár Dorottya Közélet, kozelet@muhely.com Mile Márió Sport, sport@muhely.com Pál Noémi Magazin, magazin@muhely.com László Gábor Technika, technika@muhely.com ) Rádai Zita Publicisztika, publicisztika@muhely.com Kép­ és tördelőszerkesztő: Dobó Diána Az újság készítésében résztvettek: Vers Dávid Martin, Gyaraki Ákos, Kalmár Dániel, Sziklay Csenge, Bauer Dóra Szerkesztőség: 1111 Bp., Műegyetem rkp. 3. K. alagsor 80/a. Tel./Fax: 463-2081, E-mail: info@muhely.com, Hirdetésszervezés: E-mail: info@muhely.com Tel.: 463-2081, Fax: 463-3839 Nyomda: PAUKER-HOLDING Kft. 1047 Budapest, Baross u. 11-15. Felelős vezető: Varga Szilárd ügyvezető Az újság megjelenik kéthetente 5000 példányban. Ingyenes. HU ISSN 1589-6668 MŰHELY Lapunkat rendszeresen szemlézi a megújult www.observer.hu NYEREMÉNYJÁTÉK A helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház egy előadására. A megfejtéseket a magazin@muhely.com e-mail címre várjuk december 15-ig. Előző számunk nyertese Kopeczky Vivien. Gratulálunk neki! www.szkene.hu • 1111 Bp. Műegyetem rkp. 3. K épület 2. emelet December 17. Top Dogs A dunaújvárosi Bartók Kamaraszínház vendégjátéka Budapesten A budapesti közönség előtt jól ismert előadás érkezik a Szkénébe Dunaújvárosból december 17-én, hiszen a Katona József Színház Kamrájában 14 éve műsoron van a topmenedzserekről szóló Top Dogs. A Sebestyén Aba rendezte vendégjáték az irónia, a játékosság és a mozgásszínház felől közelít a műhöz. Végeredményében drámaibb és misztikusabb nagy elődjénél. A darab népszerűségét talán az egyre aktuálisabb témája adja: harmincas csúcsmenedzserek munka nélkül. Mindannyian elvesztették az állásukat. A jövőbeli munka reményében részt vesznek egy speciális, személyiségfejlesztő tréningen. Szerepjátékokat játsza-nak, hogy újra visszakerüljenek az üzleti élet körforgásába. Előadás menedzserekről, de nem csak menedzsereknek! A TOP DOGS azokról a munka -nélküliekről, illetve az egykori 'nagykutyákról', közép és felső vezetőkről szól, akiknek kezében elbocsátásuk előtt a hatalom szálai összefutottak. Röviddel ezelőttig még támadhatatlannak tűntek, s most egyszer csak hirte -len a vállalat szerkezetváltása, redimenzionálása, megszűnése miatt elküldik őket. Néhány ilyen elbocsátott sztár-menedzsert ismerünk meg egy stresszoldó tréningen (Outplacement-irodában). A stresszoldó tréning amerikai talál-mány és az imidzsükre kényes konszernek gátlásaiból él, amelyek kvalifikált és gyakran több éves gyakorlattal rendelkező alkalma -zottakat bocsátanak el. Egyetlen nagyfőnök sem rúgja ki élvezettel a jobb kezét, különösen nem, ha az elbocsátásból származó konflik -tusok árthatnak a cég hírének. Tehát sok vállalkozó megpróbálja az elbocsátott esését kipárnázni, úgyhogy segítséget nyújt egy új állást keresni. Hogyan történik mindez? Az egykori nagykutyák a színészekhez hasonló képzést kapnak. Beszéd-, mozgás- és tartásgyakorlatok, szerepcserék, kis pszichodrámák alkotják az elsajátítandó anyagot. A kemény pszichikai és fizikai edzés során felszínre törnek a legintimebb szituációk. És mindez üzletté válik ebben a speciális intézményben, amelynek termékéért keményen fizetnek a konszernek. A Top Dogs sohasem akar egyol-dalúan felelőssé tenni, vagy ideoló -giai jelszavakat hangoztatni. Az sem célja, hogy pusztán megütkö-zést keltsen. Inkább a felismerést tartaná fontosnak, azt, hogy feléb-ressze a nézők érzékenységét olyan folyamatok iránt, amelyek sok érintettben szégyenkezést váltanak ki, jóllehet tudják, nem 'vétkesek'. Hogyan is tehetnének elbocsátásuk-ról, csak mert az ipar és a szolgálta-tók egyre radikálisabban próbálnak meg emberi erő nélkül működni? Anna Bosch: LAPIS ERIKA Sebastian Silver: CSADI ZoLtÁN Mark Zepter: FRItZ AttILA Patrik Stihl: GASPARIK GÁBoR Hugo Müller: KISS AttILA Lili Swarovski: tŐKÉS NIKoLEttA David Singer: GULYÁS HERMANN SÁNDoR Emili Schöller: SIPoS VERA tervező: HotYKAI EVELIN zeneszerző: BoRoS CSABA fordító: KottE EDIt, NótI jUDIt koreográfus: GYÖRFI CSABA a rendező munkatársa: FARKAS ERIK, DUBAI PÉtER rendező: SEBEStYÉN ABA  Római ezer Adó fajta Előtag: új Domon-kos becézve Ízületi szalag Giga Bologna lakója Vadak ellensége Amper A lakásból Szagló -szerv Átmérő Török katona  1. A  … a profi Éneklő szócska Dublini Ausztria 2. Hidrogén Könyv szerzője Arra a helyre Állati fekhely Katonai Téveszt Szárma-zik Italy Kezdet kezdete! Időszám. előtt Ábrahám felesége Csont-héjas Teletext Mese része! Annál Ezen a helyen Sütőlap Só képlete Sör növénye Esküvői tisztség Hibás Zorró Morze hang Továbbá Az orbit is ez Becézett Teréz Engedély Metró Evőkanál Over-drive Zsákutca Keres-kedő Felbont Hekto Slag vég! Egyel! Halom rész! Bonham Carter Tetejére Tova Ezüst Híres kígyó Szép olaszul Szósz körethez Kelvin Gramm Római öt Kórház Liter  O Halfogó eszköz ","2016. november 28. MŰHELY GONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. HARMATI JUDIT Tulajdonképpen szerencsésnek érezhette magát. A kórház legszebb szobájában helyezték el, ahová szinte mindig besütött a nap, és amelynek az ablaka éppen a hátsó kertben álló cseresznyefára nézett. Miután már mozgatni tudta a fejét, ez a fa vált az egyetlen szórakozásává. Mintha csak egy szélesvásznú filmet nézett volna, amelynek képkockái csigalassúsággal peregtek egymás után. Szerette figyelni, ahogy a haragoszöld levelek között megbújnak az érett piros bogyók. Szerette azt képzelni, hogy ha elég figyelmesen fülel, meghallhatja a túlérett termést lakmá -rozó darazsak zümmögését. Szeretett a levelek között beszűrődő napfénybe percekig hunyorogva bámulni, amíg bele nem szédült a vakító fényességbe. Szerette a fán fészkelő, kék, sárga, rozsdabarna erdei pintyet. És szerette a kertészt is, aki néha benézett hozzá, miközben a megmaradt cseresznyét gyűjtötte kosárba a lombkorona tetejé -ről, vagy éppen egy vastag, elszáradt ágtól szabadította meg a fát. Ilyen-kor egészen a barátjának érezte ezt a kövér, szalmakalapos férfit. Szerette azt hinni, hogy a pinttyel együtt azért küldték a kertbe, hogy őt szórakoztas -sák. Aztán a fa mintha csak megirigyelte volna a madár tollának színeit, sárgába és barnába öltözött. Így búcsúzott a feje fölött szabályos alakzatba rendeződve elhúzó vadma -daraktól. A pinty fütyülése is egyre ritkáb-ban hangzott fel, és a kertésznek is kevesebb teendője akadt. A cseresz -nyefa megunta őszi színeit, s mielőtt végleg ledobta volna magáról rozsda-színű köpenyének utolsó foszlányait, fehér takaróba burkolózott. Beköszöntött a tél. Tulajdonképpen szerette nézni az ablakokon kirajzolódó jégvirágo-kat is. Szerette a szürkés felhők alól elő-előbújó napfényt, mely sápadt színével olyan sterillé varázsolta a hátsó udvart, akár egy kórházi szoba. Aztán megunta a havat, megunta a zúzmarát, a hideget. Várta a rügye-ket a fákon, várta a fehér virágokat, a méhek egyenletes zümmögését, a megerősödő napsugarakat, a tél elmúlását. De hiába várt. Soha többé nem tavaszodott ki. Az enyém TAKÁCS VIVIEN Fáradt volt, s bár nem volt semmi dolga, könnyelműségnek tartotta szabadidejét alvás -sal elpazarolni, ezért megragadta kedvenc bögréjét, lekuporodott a kertben egy pokrócra, majd olvasás közben megitta a frissen főzött kávéját. Untatta a könyv, ezért maga mellé tette, majd behunyta szemét. Arra ébredt, hogy egy pillangó szállt a kezére. Először rá se hederített, elhessegette magától, de az visszatért hozzá. Rajta akart megpihenni, vagy talán csak a sárga pulóvere vonzotta vissza mindig hozzá. Kinyitotta a szemét, majd elkezdte csodálni. Megérintette karját a pillekönnyű szárnya. Gyönyörű lepke volt. Mosolyogva nézegette, de félt, hogy ha nem figyel eléggé, elrepül, ezért az ablakon keresz -tül a szobájába terelte, majd rácsukta az ajtót. Az enyé m  – gondolta mosolyogva, majd bevackolta magát a szoba sarkába, és áhítattal nézte a repkedő pillét. A lepke azonban kétségbeesetten kereste a kijáratot. Menekülve repült az ablak felé, majd az üvegnek koppant. Milyen butus vagy. Nem akarok semmi rosszat, én csak vigyázni szeretnék rád! – mondta a fejét csóválva, majd odalépett az állathoz, és óvatosan felé nyújtotta a kezét. De a pillangó nem szállt rá. Megsajnálta, mert olyan butának és gyengének tűnt. Csak jót akart, mert ő erős, de talán pont ez rémítette meg annyira a törékeny állatot. Ne aggódj, majd én segítek! – üldözte végig a szobán a menekülőt, ami ismét nagyot koppant az ablakon. Hát nem érted, hogy én csak jót akarok neked?! Hiszen az időmet vesztegetem el a makacssá -god miatt, te ostoba rovar – mondta dühösen, majd egy újságpapírral agyoncsapta a pillangót. Esernyő ORSZÁG PETRA Megvásároltak. A kislány csillogó szemekkel tartott a kezében. Hamar leértünk a mozgó-lépcsőn. A kapu előtt a nő kikapott a gyermek öleléséből, kinyitott, és kiléptünk az esőbe. Vihar volt. Testem nekifeszült a szélnek. Tudtam, semmi esélyem, de a gazdámért megpróbáltam a lehetetlent. Minden erőmet bevetettem, hogy ellenálljak az elemeknek, de éreztem, nem bírom sokáig. Valami pattant. Karjaim hirtelen kifordultak, bőröm felhasadt. Fájt. Rettenetesen fájt. De az még jobban, hogy az asszony keményen a földre vágott. Látod, ennyit ért az esernyőd! Dühösen ráncigált, szitkozódott. Próbált össze -csukni, majd újra kinyitni. Csak kínzott vele, már nem tudtam kiegyenesedni, mindenem eltörött. Mikor rájött, hogy hasznavehetetlen vagyok, betuszkolt egy utcai szemetesbe. Karjaim magatehetetlenül csüngtek le a kuka oldalán. A gyerkőc sírt, arcán hatalmas vörös folt, de kezével utánam nyúlt. Anyja durván elrán-totta tőlem, majd sietve elfutottak menedéket keresni. Ősz KICSINY PÉTER Felébredt az ősz s nekilátott, hogy a horizontot megszínezze, Az emberek fáradt, szürke lelkét új élményekkel teli fesse. Friss kikelet lesz ő úgy gondolta, hogy érintése rügyet fakaszt, hogy leutánozhatja nővérét, az ifjú, rózsás tündér tavaszt. De tarka lombjai megszáradtak, madarai messze vonultak, öreg fái virágzás helyett mind csendes, mély álomba borultak. Elcsüggedt, hisz jót akart, majd eltűnt. A szeplős éjben fúj még szele, míg magasban keringve meg nem fagy legutolsó parázslevele. Itt járt az ősz, érzi a természet. Magával vitte a meleget. Elvitt minden színt és az emberek végül megszokták a szeleket. Azóta szürkébb az ég, tévedett. Ahogy Te is azt hitted kedves, hogy mint az ősz, lágy érintéseddel engem újra színessé festesz. És a könnyű remény, a boldogság, mint e hamis tavasz, elszaladt. Illatod nyomán virágok helyett csak fagyos tél s csalódás fakadt. Zárszó LÁSZLÓ GÁBOR Szikránál jóval több ez már, zúg a fejemben az ének. Elhiszem a szót, mit Óbudán rétjei a ködnek ígérnek. Elhiszem, ez az ősz másmilyen, tétován sokfelé csavargó. Lombok közt, messziről indul el, egybeforr, összeér, s az ajtó kinyílik, kósza villanással zárva magába a vágyaink. Szerdai hűvös délutánon óvatos esőből félreint, Felkínálva egy melegre vágyó, igazán hűvös remény-kezet. K a r á c s o n y v á r ó h a n g v e r s e n y December 7., 19:00 K.I.72. terem Mindenkit szeretettel várunk! HIRDETÉS Filmtekercs Fotó: Dobó Diána ","LÉPJ KI A FÉNYRE! Jelentkezz az MVM Group energetikai startup programjába! w w w . m v m e d i s o n . h u HIRDETÉS "]