["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XIII. évf. 1. szám • 2015. február 9. HIRDETÉS Cikkünk a 2. oldalon Cikkünk a 5. oldalon Cikkünk a 6. oldalon Cikkünk a 14. oldalon 26 éves, 2007 óta vezet blogot, 2011-ban saját erejéből jelen -tette meg első könyvét, de azóta már az ötödiket írja. Sokan támadják, de még többen szeretik. Ő Oravecz Nóra. Cikkünk a 14. oldalon Fotó: Nagy Eszter Az előadások időpontja: csütörtök 17-18 óra A képzés időtartama: 2015. február 26. - május 14. A képzés helyszíne: K.I.76. Jelentkezés: info@muhely.com ÚJSÁGÍRÓKÉPZÉS 2015 Várjuk azoknak a hallgatóknak a jelentkezését, akik szívesen részt vennének februárban induló újságíró képzésünkön. A részvétel INGYENES. A jelentkezéshez kérjük adjátok meg a nevetek mellé, az évfolyamotokat, és annak a karnak a nevét, amelynek hallgatói vagytok. Hova tovább, diplomás? PhD (Doctor of Philosophy), azaz a fi -lozófia tanítója. Még ma is így nevez -zük a különböző tudományterületen működő posztgraduális képzéseket, noha némelyiknek semmi köze nincs a filozófiához. Egy biztos, azok, akik a mesterdiploma megszerzése után a munkaerőpiac vastag pénztárcát és kecsegtető karriert ígérő ajánlatai he -lyett inkább a szellemi és szakmai ki -teljesedést választják, rászolgálnak a bölcsesség tanítómestere címre. Felkészültél? Kreatív CV, assessment centre, self-brand. Ha mindez nem cseng ismerősen, a Felkészítő Napok még tud újat mondani! Tudod, ez az az egy héten keresztül zajló programsorozat, ahol felkészíte -nek az álláskeresés minden nehéz -ségeire. Az Állásbörzét megelőző prog -ramsorozatról Panyi Annával , a Diákközpont munkatársával be -szélgettünk, akitől többek között azt is megtudtuk, hogy bizony sok program esetében túljelentkezés tapasztalható. Érdemes tehát idő -ben kapcsolni... Magyarországon az elmúlt egy év során a benzin és a gázolaj ára 18%-kal csökkent. Annak, hogy egyre olcsóbban tankolunk a ha -zai kutakon, a legfőbb oka az olaj világpiaci árának drasztikus csökkenése volt. Hogy mitől ilyen olcsó most a benzin, és mit fog okozni a közeljövőben, az több tényezős kérdés. Ugyanis a világ -gazdaság erősen az olajon alapul. Mit okoz az alacsony olajár? info@muhely.com Megbízható, rugalmas, BME hallgatókat keresünk fotóriporteri munkára. A jelentkezőknek rendelkezniük kell tükörreflexes digitális fényképező-géppel. Mivel szívesen húzok jégkorcso -lyát, évekkel ezelőtt elkezdtem fel -térképezni, hogy milyen lehetősé -get kínál erre a téli kikapcsolódás -ra a főváros. Évről évre nyitnak új helyek, december óta a Bálna, a Művészetek Palotája és a Kiosk is saját jégpályát üzemeltet, de ezút -tal három régebbi, klasszikus he -lyet mutatunk be, ahol tehetünk néhány kört a jégen. Korcsolyával Budapesten HIRDETÉS ","2 XIII. évfolyam 1. szám MŰHELY BME KÖRKÉP Kreatív CV, self-brand, assessment centre. Ha mindez nem cseng ismerő -sen, a Felkészítő Napok még tud újat mondani! Az Állás -börzét megelőző programso -rozatról Panyi Annával , a Diákközpont munkatársával beszélgettünk. A Diákközpont idén is részt vesz a Felkészítő Napok szervezésében. Mire lehet számítani 2015 tavaszán? Idén is a korábbiakhoz hasonló programokat állítunk össze. Továbbra is lesz karrier és önélet -rajz tanácsadás, tartunk majd próbainterjúkat magyar, angol és német nyelven, nagyon sok tréninget szervezünk, első sorban készségfejlesztő és önismereti témában, illetve lesznek majd előadások is. Különleges program még az assessment centre, azaz a csoportos interjúztatás, erre igen nagy érdeklődés szokott mutat -kozni. Hogyan tudtok felkészülni erre a prog-ramsorozatra? Körülbelül másfél hónappal az esemény előtt kezdünk el készülni rá, ekkor vesszük fel a kapcsolatot a résztvevőinkkel és az előadók -kal. Folyamatosan egyeztetjük az időpontokat, témákat, ha felme -rül egy új ötlet, akkor keresünk szakembert hozzá. Idén komoly frissítés, hogy a meghívottak táborában felbukkannak majd a médiában jártas előadók is. Egyik trénerünk Váczi Gergő lesz, akit a TV2-ről ismerhetünk, illetve eljön még Barkó Judit, aki húsz évig volt műsorvezető a Duna TV-nél. Gergő egy régebbi munkatársunk -kal, Sinkó Erikával közösen fog kommunikációs tréninget tartani, Judit pedig az állásinterjú pszicho -lógiai oldaláról mesél majd. Melyek a legnépszerűbb programok? Túljelentkezés a tréningeknél és a karrier tanácsadásnál szokott leginkább előfordulni, itt gyakran kapunk olyan visszajelzést, hogy több helyet is biztosíthatnánk, így utóbbinál idén növeljük az alkalomszámot. Az előadás talán kevésbé kedvelt műfaj, de ez érthető is, hiszen a hallgatók egész évben előadásokon ülnek, termé -szetes, hogy most valami újba szeretnének belekóstolni. Alapve -tően igyekszünk alkalmazkodni a diákok igényeihez, így ha azt látjuk, hogy az előadások látoga -tottsága csekély, de a tréningeken túljelentkezés van, akkor értelem -szerűen ezekből szervezünk többet. Ezért is fontosak a visszajelzések a programok végén, amelyeket utána feldolgozunk, így kiderül, mire van a legnagyobb kereslet. A legutóbbi Felkészítő Napokon a részt -vevők létszáma némileg visszaesett. Szerinted miért alakult így? Az összesített statisztika egy kicsit csal, mert nagyon sok hely volt és kevesebb jelentkező. Itt az előadá -sok rontották le az eredménye -ket, ahol nagyon nagy létszámot hirdettünk meg. A többi programra vagy túljelentkezés volt, vagy feltöltötték a helyeket. Az azonban valós probléma, hogy a jelentke -zetteknek csak átlag 70%-a jön el ténylegesen. Sokan feliratkoznak több programra, aztán közbejön nekik valami, de nem mondják le a részvételüket. Ezzel elveszik a helyet attól, aki valóban ott szeretne lenni. A jövőben próbá -lunk kitalálni valamilyen megol -dást, hogy ezt a problémát vissza -szorítsuk. Az eseményen résztvevők kiugró szám -ban a Gazdaság- és Társadalomtudo -mányi Karról érkeznek. Mi lehet ennek az oka? Talán azért jönnek olyan sokan a GTK-ról, mert az ő tantervükbe épülnek be a mi programjaink -hoz hasonló tréningek, és pozitív élményük van ezekkel kapcsolat -ban. De vannak visszatérő részt -vevők is, akik nagyon lelkesek. Néhány jelentkező egy Felkészítő Napok alatt akár öt programra is eljön, mert érzi, hogy ebből sokat tanul. Tavaly volt olyan hallgatónk, aki még a szigorlatát is átrakatta, mert ütközött egy olyan trénin -günkkel, amin feltétlenül ott szere -tett volna lenni. A legtöbb résztvevő megközelítőleg egy évvel a végzés előtt kezd el a programja -itokra járni. Hasznosak lennének ezek a fiatalabbaknak is? Azok a diákok, akik a végzés közelében járnak, már igencsak sürgetve érzik magukat, ezért érkeznek ők a legnagyobb számban. Vannak azonban olyan témák, amelyekhez első évesek nem igazán tudnak hozzászólni. Egy állásinterjús tréningen például még nincs igazán mondanivalójuk magukról, nincsenek elmélyülve saját szakterületükben, annyira az elején járnak a tanulmányaik -nak. Egy kommunikációs vagy konfliktuskezelés tréning azonban bárkinek jól jöhet. Az egyetemen belüli kiválasztási folyamatoknál első kézből látjuk, mennyire nem tudják eladni magukat a jelentke -zők, milyen összecsapott önéletraj -zokkal érkeznek, mert egyszerűen nem hiszik el, milyen sok múlik ezen! Te is többféle programban részt veszel mint tanácsadó pszichológus. A Diák-központban ti kaptok ehhez valamilyen képzést? Külön képzésünk nincs. A progra -mokat viszont egyrészt olyan pszichológusok dolgozzák ki, illetve tartják, akik a tanulmányaik során foglalkoztak azzal, hogyan kell tréninget tartani, másrészt a Diákközpont az Állásbörze miatt nagyon sok céggel van kapcsolat -ban. A szakmai találkozók során pedig kiderül, ők mit tapasztal -nak a jelentkezőknél, mit keresnek bennük. Így inkább gyakorlatban szedjük magunkra az aktuális tudást. Az assessment centre-t már említetted mint az egyik legnépszerűbb progra -mot. Hogyan zajlik ez pontosan? Az AC egy viszonylag új kiválasz -tási mód, amely egyre inkább terjed a cégek körében, ám mi is gyakran alkalmazzuk itt az egyete -men. A módszer lényege, hogy gyakorlatban teszteljük le a jelent -kezők készségeit. Van egy adott feladatsor, és a szakemberek azt figyelik, hogy hogyan állsz neki, hogyan működsz együtt a többi -ekkel a megoldás során. Kiderül, hogy inkább vezetni fogsz, vagy te leszel az, aki várja, hogy kiosszák neki a megoldandó problémát. Kiderül az is, mennyire tudod érvényre juttatni a saját érdekeidet. Fontos lehet, hogy hogyan osztod meg a nálad lévő információkat. Az ember hajlamos megtartani magának az adatokat, ettől viszont sokszor megoldhatatlanná válik a feladat. Nagyon tanulságos szokott lenni egy ilyen tréning, a végén pedig minden esetben személyre szóló visszajelzést adunk. A valóságban ez egy fél-egy napos procedúra, amin többször előke -rülnek szakmai feladatok is. Nemrég megjelentek az angol-német készségtesztek és próbainterjúk, tavaly pedig a franciával bővítettétek a kíná -latot. Milyen látogatottságúak ezek a programok? Előzőleg azt tapasztaltuk, hogy az angol és német nyelv nagyon népszerű – túljelentkezés volt, ezért döntöttünk úgy, hogy egy harma -dik nyelvet, a franciát is bevesszük a sorba. Meglepő módon azonban ez iránt nem volt akkora az érdek -lődés, talán túl nagy falatnak tűnt, pedig francia cégeknél nyugodtan lehet adott nyelvű interjúra számí -tani. Így idén a franciát kihagyjuk. Egyre többféle program várja az érdek -lődőket. A folytatásban is bővítitek a palettát? Az őszi Felkészítő Napokra már felmerült egy új ötletünk: kicsit a hallgatókat is megpróbálnánk bevonni a programok összeál -lításába. Biztos nagyon sokan vannak itt, akik valamilyen terüle -ten kompetensek, és ezt szívesen megosztanák a többiekkel, így azt tervezzük, hogy az őszi Felkészítő Napokra korlátozott számban időt és teret biztosítanánk diákoknak is. Pályázni lehet majd saját témával, a legelkötelezettebbeknek pedig lehetőségük lenne csatlakozni az előadók sorához. Természetesen kérdéses még, hogy lenne-e igény minderre, de én úgy látom, hogy azok a programok a legnépszerűb -bek, amik interaktívak, így ez is egy sikeres projekt lehet. SEBőK OrSOlya . Felkészültél? Fotók: Helfrich Máté ","3 2015. február 9. MŰHELY BME KÖRKÉP aKTUÁlIS INFOrMÁCIÓK 1111 Budapest, Műegyetem rkp. 9. r épület földszint Tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu BME Diákközpont Támpont Iroda Összegyűjtöttük azokat a fontosabb információkat, adminisztratív teen -dőket és változásokat, amelyekre a hallgatóknak érdemes figyelniük a tavaszi félév kezdésekor. Bejelentkezés, tantárgyfelvétel A regisztrációs hetet követően, a szorgalmi időszak megkezdésével véget ér a tantárgy jelentkezési időszak. Abban az esetben, ha a Neptun nem engedi felvenni az adott tantár -gyat, holott a hallgató saját vélelmezése szerint jogosult lenne rá, akkor a problémát a 017-es űrlapon jelezheti a Központi Tanul -mányi Hivatalnak (KTH). Ha a hallgató a betelt létszám miatt nem tud jelentkezni a kurzusra, akkor a problémával a tárgyat oktató tanszékhez kell fordulnia. A tanszékeken kell jelezni azt a kérést is, ha a hallgató egy konkrét tantárgyon belül szeretné áttenni magát az egyik kurzusról a másikra. Ehhez viszont nem kell külön kérelmet leadni. Amennyiben a hallgató bármilyen okból a regisztrációs hét után, utólagosan szeretne tantárgyakat felvenni vagy leadni, akkor erre legkésőbb 2015. február 16-ig van lehetősége a KTH 018 és 019 számú űrlapjainak kitölté -sével. Pótjelentkezés csak abban az esetben lehetséges, ha az adott kurzus még nem telt be. Ezen kérelmek szolgáltatási díja nem saját hibából adódó esetben 1.200 Ft, saját hibából adódó esetben 2.400 Ft. A hallgatónak a regisztrációs hét végéig van lehetősége a Neptunban nyilatkozni arról, hogy aktív vagy passzív félévet választ a következő szemeszterre. Nyilatkozat hiányában automatikusan passzív félévre kerül, és ha ezt három egymást követő szemeszterben mulasztja el a KTH figyel -meztetése ellenére, megszűnik a hallgatói jogviszonya. A hallgató az aktív féléve során bármikor kérheti a passziválását, ehhez a 031-es űrlapot kell kitöltenie. Kérését az adott kar Tanulmányi Bizottság bírálja el a felhozott indokok alapján. Amennyiben a hallgató a regisztrációs hét végéig javítás céljából vett fel egy tárgyat, jelezve azt a 008-as Neptun űrlapon, egy határozatot kap a KTH-tól, amelyre a vizsgát követően a tárgyat oktató tanszék felvezeti az újabb érdemjegyet. Ezt az információt a tanszék a KTH-nak továbbítja, ahol rögzítik az újabb érdemjegyet, még abban az eseten is, ha a hallgató rontott az előző jegyén. (A témában az egyes karok eltérő szabályokat fogalmazhatnak meg.) A megszerzett kredi -tek 10%-ig és maximum 5 alkalommal lehet javító céllal tárgyat újra felvenni. Diákigazolvány és hallgatói jogviszony-igazolás A KTH-ban csak az első oktatási hét közepé -től lehet diákigazolványt érvényesíteni, és hallgatói jogviszony-igazolást kérni. A kezdeti roham és hosszú sorok miatt az érvényesítéssel és igazolások kikérésé -vel érdemes várni azoknak, akiknek nem annyira sürgős beszerezni a matricát vagy az igazolást. Kifizetési időpontok A 2014/15/2 félév kifizetési időpontjai a Támpont honlapján elérhetők a regisztrációs hét végétől. Tavasszal leadandó pályázatok A tavaszi félév legjelentősebb pályázata a Köztársasági Ösztöndíj, amelyre várha -tóan június hónapban kell majd leadni a jelentkezéseket. A pályázati kiírás a www. koztarsasagi.bme.hu oldalon lesz elérhető. Szabályzatváltozás 2015. január 1-jével hatályba lépett az új Tanulmányi és Vizsgaszabályzat (TVSz). Az egyik, talán a hallgatókat leginkább közvet -lenül érintő változás, hogy előzetes követel -mény mostantól nem csak a korábban teljesí -tett tantárgy lehet, hanem a tantárgy azonos félévben történő felvétele vagy egy másik tantárgyból az aláírás megléte is. Ezeknek az információknak mindig szerepelniük kell a tantárgyi adatlapon. Az aktuális TVSz-t a KTH honlapjáról lehet letölteni. A szerkesztésben a Támpont munkatársai voltak lapunk segítségére. SNEIdEr ZITa Tavaszi félévkezdő kisokos Fontosabb időpontok Húsvét (tanítási szünet) 2015. április 6. KJK dékáni szünet 2015. április 7. KJK és VBK dékáni szünet 2015. április 15. a munka ünnepe (tanítási szünet) 2015. május 1. Szorgalmi időszak vége 2015. május 15. Vizsgaidőszak (hagyományos) 2015. május 18. – 2015. június 26. Pótlási időszak 2015. május 18. – 2015. május 22. Pótlási időszak (hagyományos) 2015. május 18. – 2015. június 5. Pünkösd (tanítási szünet) 2015. május 25. Vizsgaidőszak 2015. május 26. – 2015. június 22. Utólagos tárgyfelvétel/tárgyleadás Az utólagos tantárgyfelvételi/tantárgy -törlési kérelmek 2015. február 09. 6:00-tól 2014. február 16. 23:59-ig adhatók le a Neptun rendszer, Ügyintézés menü, Kérvények menüpontján keresztül elekt -ronikusan. Költségtérítés/önköltség kedvezmény A 003 (aláírás esetén), és 010 (egyéb indok alapján) Költségtérítés/önköltség csökkentés kérelmeket 2015. február 15-ig adhatjátok le díjmentesen. 6. sikertelen vizsga Ha az azonos tantárgyból 2012. szeptem -ber 1-t követően tett sikertelen vizsgáid -nak (szigorlataidnak), javító- és ismétlő javító vizsgáidnak (szigorlataidnak) összesített száma eléri a hatot, akkor elbocsátanak (vagyis amikor a 6. elégte -lent megkapod). Ha nem jelentél meg a vizsgán, az nem számít elhasznált vizsga -alkalomnak. Kifizetési időpontok A 2014/2015/II. félévre vonatkozó kifize -tési időpontok (tanulmányi ösztöndíj, rendszeres szociális ösztöndíj, külföldi hallgatók miniszteri ösztöndíja, Bursa Hungarica ösztöndíj intézményi része, amennyiben az utalás már megérkezett az egyetemre), megtalálhatók a Támpont honlapján, a Juttatások menüpontban. Téves kiírás esetére Aki úgy érzi, hogy jogtalanul írtak ki számára valamilyen fizetési kötelezett -séget, az a Neptun rendszer, Ügyintézés menü, Kérelmek menüpont 007-es számú, Felszólalás fizetési kötelezettség kirovása ellen nevű elektronikus kérelmet adja be. Ingyenes korrepetitor közvetítés Ingyenes korrepetitor közvetítő szolgálta -tásunkkal állunk a BME hallgatók rendel -kezésére. Ha oktatót vagy tanítványt keresel, látogass el a Támpont oldalán az Korrepetítor közvetítés menübe. Nemzetközi diákigazolvány a BME-n Nemzetközi diákigazolvány igényelhető a MISZ Műegyetemi Iskolaszövetkezet irodájában a K ép. I./77/a-ban. Az igény -léshez 1 db színes igazolványkép, hallga -tói jogviszonyigazolás, vagy az adott félévre érvényesítő matricával ellátott diákigazolvány szükséges. A nemzetközi diákigazolvány ára: 2610 Ft. Társadalombiztosítás Mi a teendő, ha orvosnál derül ki, hogy nincs is egészségbiztosításod? Szerezz be egy hallgatói jogviszony-igazolást, vidd be a Közép-magyarországi Regionális Egészségbiztosítási Pénztár Teve utcai épületébe és nem lesz több gondod a félévben. A jelenség hátteréről bővebben a Támpont Aktuálisban olvashatsz. A Támpont Aktuálist megtalálod a www. tampont.bme.hu címen. Támpont aktuális Mindig aktuális információkhoz szeretnél jutni? Nem szeretnél lemaradni semmi -ről? Mi összegyűjtünk és közzéteszünk minden tanulmányokkal, pénzügyekkel, külföldi ösztöndíjakkal, pályázatokkal kapcsolatos információt. A Támpont Aktuálist megtalálod a www.tampont. bme.hu címen. Hallgatói számítógép központ Minden aktív féléven lévő BME hallgató ingyenesen használhatja az R épület III. és IV. emeletén található Hallgatói Számító -gép Központot (röviden a HSZK-t), a regisztráció mindössze pár perc. Éljetek a lehetőséggel, mert bármikor szükségetek lehet rá. Bővebb információ a www.hszk. bme.hu weboldalon található. Támpont a facebookon is A Facebookon is találkozhattok velünk. Nézzétek meg profilunkat, eseménye -inket, olvasgassátok az üzenőfalunkat, lájkoljatok! Jelentkezz önkéntes tartalékos katonának! Ha szereted a kihívásokat, az embert próbáló feladatokat, akkor a Honvéd -ségben a helyed! A tartalékos rendszer nyitott, bárki jelentkezhet, aki elkötelezett a honvédség iránt, aki képes és kész tenni a honvédelem ügyéért. Munka és iskola mellett is lehetsz önkéntes műveleti tarta -lékos katona. A részletekről érdeklődj a www.hadkiegeszites.hu oldalon. GE Foundation Scholar-Leaders Program A GE Foundation hároméves ösztöndíjra szóló pályázatot írt ki kiemelkedő tanul -mányi eredményekkel rendelkező másod -éves hallgatók számára. A további részletek megtalálhatók www. scholarshipandmore.org oldalon. A jelentkezési határidő 2015. február 27. University of Technology Sydney A BME a University of Technology, Sydney-vel fennálló kétoldalú kapcsolat keretében meghirdeti a hallgatói részkép -zési programot és a vele járó tandíjmentes félévet és 10000 ausztrál dollár ösztöndí -jat magyar állampolgárságú, legalább harmadéves (150 megszerzett kredit) nappali tagozatos hallgatói számára. Pályázhatnak bármely mérnökprogram és/vagy a gazdaságtudományok területén folytatott tanulmányok BME hallgatói, de a UTS-en kizárólag a Faculty of Business gazdasági illetve menedzsment témájú kurzusai hallgathatók. A további részletek megtalálhatók a www.kth.bme.hu/kulfoldi_reszkepzes oldalon. A jelentkezési határidő 2015. március 10. 15:15 Támpont. Deutsche Bundesstiftung Umwelt A Deutsche Bundesstiftung Umwelt (DBU) pályázatot hirdet környezetvé -delmi területen diplomázott egyetemi hallgatók részére szakmai gyakorlat megszerzésére Németországban. A további részletek megtalálhatók www. dbu.de oldalon. A jelentkezési határidő 2015. március 10. Osztrák-Magyar Akció Alapítvány Az Alapítvány rövid- és hosszútávú ösztöndíjakat kínál egy osztrák egyete -men vagy egyéb intézményben töltött tanulmányokra, kutatásra. A további részletek megtalálhatók a www.omaa.hu oldalon. A jelentkezési határidő 2015. március 15. The Feldman Graduate Fellowship in Sustainable International Development A The Heller School for Social Policy and Management, a Brandeis University intéz -ményi egysége pályázatot hirdet az integ -rált konzerválás és fejlesztés területén dolgozó, a pályájuk elején lévő szakembe -reknek. Az ösztöndíj fedezi a tandíjat, az egyéb díjakat, a repülőjegyet és a megél -hetés költségeit az adott időszakra. A további részletek megtalálhatók a heller.brandeis.edu/sid oldalon. A jelent -kezési határidő 2015. március 31. Fotó: Baki Mihály ","4 XIII. évfolyam 1. szám MŰHELY HIRDETÉS BME KÖRKÉP A minap engedtem, hogy egy barátnőm levágja a hajamat. Régen nem fogott a kezében ollót: fodrásznőnek tanult ugyan, mert az általános iskolát többnyire közepessel zár -ta, de a szakmunkás bizonyítvány megszerzése után lehe -tősége volt érettségit szerezni, ma pedig már elhivatottan tanul egy vidéki főiskolán, gyógypedagógia szakon. Az ő példája elgondolkoztatott: beska -tulyázható-e bárki a 14 éves kori tanulmányi előmenetele alapján? És jo -gos-e valakit megfosztani a diplomaszerzés lehetőségétől csupán piaci in -dokok miatt? (Szak)embertelenül Unalomig ismételt közhely, hogy Magyaror -szág, sőt az egész világ szakmunkáshiánnyal küzd. Miközben azonban az érettségizett, sőt felsőfokú képzésben résztvevők száma világ -szerte nő, Magyarországon európai viszony -latban még mindig az egyik legalacsonyabb a diplomát szerzők aránya. Ennek ellenére a kormány legújabb képzési reformja éppen a gimnáziumi férőhelyek számának csökkentésé -vel növelné a szakiskolákba jelentkező diákok számát. Pedig a gimnáziumba felvehetők létszámának csökkentése éppen a társadalom szegényebb rétegeiből származó tehetséges gyermekek elől zárná el a tanulás általi felemelkedés lehetőségét. A családi háttér ugyanis bizonyí -tottan befolyásolja az iskolai teljesítményt, nem beszélve arról, hogy a gimnáziumba való bekerülés valószínűségét jelentősen növelő felkészítőket és magánórákat sem minden család tudja kigazdálkodni. A tervezet tehát igazságtalan, hisz a statisztikák szerint Magyarországon nagyobb valószínűséggel talál munkát az, aki rendelkezik érettségivel, a diplomások pedig nagyságrendekkel jobban keresnek alacsonyabb képzettségi fokozattal bíró társaiknál. Márpedig a szakmunkásképzés érettségivel szembeni előtérbe helyezése a piac igénye -ihez igazodni képtelen, statikus munka -erőt eredményez. A szakiskolák ugyanis az alacsony óraszám miatt nem mélyítik el a közismereti tárgyakból szerzett tudást, a diákok egy szakképesítést kapnak, és ha ezzel nem tudnak elhelyezkedni, tartósan munkanél -külivé válhatnak, ugyanis alapismeretek híján nehezen tudják átképezni magukat. Az elképzelés legnagyobb hibája mégis a kényszerítés, hogy erőszakkal akarja elérni azt, amit a diákoknak önmaguktól, elhivatottság -ból kellene akarniuk. Amíg tehát a szakmun -kásképzés színvonala nem emelkedik, és a szakmunka elismertsége és (anyagi) megbe -csültsége nem változik, a piacképes tudással rendelkező, képzett szakemberek száma nem fog emelkedni hazánkban. Azok a fiatalok ugyanis, akik a reform hatására szakiskolában kénytelenek majd továbbtanulni, társaikkal együtt nyugati országokban fogják kamatoz -tatni a szaktudásukat a hazainál kétszer, háromszor magasabb fizetésért. NézőpoNt HarMaTI JUdIT NézőpoNt SEBőK OrSOlya Az okostelefonok és táblagépek világa engem is pont ugyan -úgy beszippantott, mint mindenki mást. Nem akarok úgy tenni, mintha elhinném, hogy van élet ezeken az intelligens kütyükön túl – ma már nemigen van. De egy-két pillanatra még bevillan, nem tett-e jót az emberiségnek az a rövid ideig tartó szájtátás, amíg egyik helyről a másikra értek. Bután szebb volt a világ? Meglehetősen hosszú ideig tiltakoztam, hadakoztam, kapálóztam, aztán egy fél éve feladtam, én is leváltottam a kis piros telefo -nomat egy olyan okosra. A kapcsolatunk némi gyanakodás után barátságossá, majd szenvedé -lyessé alakult, mostanság pedig én is megba -bonázva figyelem a képernyőt, ha útközben egy percre nem azon aggódom, elüt-e egy arra száguldó autó. Persze tudtam, hogy így lesz. Sóhajtva vettem tudomásul azt is, mennyi időt takarítok meg ezzel. Bár talán diákként ennek nincs is akkora jelentősége, mint később munkavállalóként. Ha valaki nyolc-tíz órát tölt a munkahelyén, majd további néhányat járművön, akkor aligha nagy öröm azzal indítani otthon, hogy benyomjuk a számítógépet – mert persze anélkül, hogy e-mailt, közösségi oldalakat, friss híreket, időjá -rást ellenőriztünk volna, nem lehet lefeküdni. Ha pedig ezt a bemelegítést reggel a munkahe -lyen is elkerüljük, természetesen hatékonyabb munkaerővé válunk. Nincs ezen mit magya -rázni. Egyértelmű, hogy a XXI. században minden percet produktívan kell eltöltenünk, különben vége, kirúgnak, megutálnak, önérté -kelésünk mínuszba süllyed. Az új kis barátommal együtt töltött fél év azonban még nem volt elég hozzá, hogy hébe-hóba fel ne támadjon a kétely: nem szerettem én ezt a félórányi bűntudat nélküli bámészkodást valamikor? Nem volt izgalmas azt nézegetni, hogy a kivilágított nagykörúti lakásokban milyen a csillár? Sőt, nem volt jó dolog a semmit -tevés? Csak haditerv nélkül kószálgatni, míg az éterben órák tűntek el? Biztosan nem volt jó. Ha az lett volna, a mai napig ezt csinálnám. Erre gondolok, miközben lejjebb görgetek a hírpor -tálon. Hírek és érdekességek a Műhely Online Facebook oldalán ","5 2015. február 9. MŰHELY KAPUN KíVüL Felelős kiadó: Daku Dávid Rácz Tamás Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Rovatvezetők: Sebők Orsolya (BME körkép, bmekorkep@muhely. com ) Kupcsik Réka (Kapun kívül, kapunkivul@muhely.com ) Kunovics Gergő (Közélet, kozelet@muhely.com ) Szabó Orsolya (Magazin, magazin@muhely.com ) Rajnai Tamás ( Sport, sport@muhely.com) László Gábor ( Technika, technika@muhely.com ) Tördelőszerkesztő: Rajnai Gábor Szerkesztőség: 1111 Bp., Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Orbán Balázs E-mail: info@muhely.com Tel.: 463-3826, Fax: 463-3839 Nyomda: Komáromi Nyomda és Kiadó Kft. Vezető : Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 MŰHELY lapunkat rendszeresen szemlézi a megújult www.observer.hu PhD (Doctor of Philosophy), azaz a filozófia tanítója. Még ma is így nevezzük a külön -böző tudományterületen működő posztgraduális kép -zéseket, noha némelyiknek semmi köze nincs a filozófi -ához. Egy biztos, azok, akik a mesterdiploma megszerzése után a munkaerőpiac vastag pénztárcát és kecsegtető kar -riert ígérő ajánlatai helyett inkább a szellemi és szakmai kiteljesedést választják, rá -szolgálnak a bölcsesség taní -tómestere címre. A legtöbb hallgató a mesterdip -loma megszerzése után kész arra, hogy neves, jól fizető cégeknek adja el a munkaerejét, de akadnak olyanok is – szerencsére egyre többen –, akik még pár évig az iskolapadot koptatnák, illetve a tanári pulpitus másik oldalán is kipróbálnák magukat. A sok önálló kutatással járó, viszony -lag rugalmas munkaidőt igénylő képzésre jelentkezők előtt számos lehetőség adódik. Magyarorszá -gon az agrár-, bölcsészet-, hit-, orvos-, társadalom-, természet-, műszaki tudományok és művésze -tek területén működnek doktori iskolák. Míg az előbbi tudományte -rületeken folytatott képzések PhD (Doctor of Philosophy) rövidítéssel szerepelnek, addig a művészetek esetében DLA (Doctor of Liberal Arts) képzésekről beszélhetünk. Ám ezek között csak elnevezésbeli különbségek vannak, jellegüket, követelményeiket tekintve hason -lóak. Mivel kell rendelkezni a felvételhez? A legtöbb doktori iskola évente hirdet felvételt, azonban fontos megjegyezni, hogy nem csak az adott karon/egyetemen végzett hallgatók számára. Kétségtelen, hogy az egyetemi évek során megszerzett kapcsolati tőke a jelentkező előnyére válhat a felvételnél, de a más egyetemről érkezőknek sem reménytelen a bejutás. A doktorandusz jelöl -teknek legalább jó minősítésű egyetemi oklevéllel kell rendelkez -niük, egy idegen nyelven legalább B2 szinten kommunikálniuk, és természetesen elengedhetetlen a választott terület átfogó ismerete, amelyben valamilyen szakmai eredményt is fel kell mutatniuk (TDK, publikáció, konferencián való részvétel, stb.). Jelentkezni az adott kar dékáni hivatalában lehet felvételi eljárási díj ellenében, amely a BME-n doktori iskolától függően 6000 és 9000 Ft között mozog. A felvételi bizottság tagjai általában egy szakmai beszélgetés során győződnek meg a jelentkező jövőt illető elképzeléseiről, illetve arról, hogy rendelkezik-e a megfe -lelő ismeretekkel és nyelvtudással. Mi motiválja a legtöbb doktoranduszt? Az e téren végzett kutatások azt mutatják, hogy a legtöbben azért tanulnak tovább valamely poszt -graduális képzésen, mert a korábbi egyetemi éveik alatt megismer -tek egy konkrét témát, amely -ben szeretnék folytatni a kutatási tevékenységet. A szakmai érdeklő -désen kívül a tudományos karrier lehetőségeit látják még a doktori képzésben. Sokan azért tanulnak tovább, hogy az egyetemen tanít -hassanak, és továbbadhassák azt a tudást és gondolkodásmódot a jövő bölcsészeinek, mérnökei -nek, esetleg doktoranduszainak, amelyet az egyetemen megszerez -tek. A tapasztalatok szerint csak keveseknek lebeg a szeme előtt a doktori fokozattal járó anyagi haszon. Milyen követelményeknek kell megfelelni a képzés során? Igaz, a doktoranduszoknak is kell néhány kurzust teljesíteniük, ám a képzés középpontjában az önálló, de egy választott témavezető által irányított kutatási tevékenység áll. Minden doktorandusz – akár még a felvétele előtt – választ egy témavezető tanárt, aki képes releváns tanácsokkal és javaslatok -kal szolgálni a kutatási munkáját illetően. A kutatási eredménye -ket konferencián vagy nyomta -tott/elektronikus publikációkban teszik közzé. A doktoranduszok emellett szerves részét képezik a tanszéki munkálatoknak, beleértve az oktatást is. Ha mindezekkel megbirkózott a doktorjelölt, akkor abszolutóriumot szerez, és a főbb tárgyakból doktori szigorlatot kell tennie. További követelmény a doktori disszertáció megírása, amelyet egy nyilvános vita keretén belül kell megvédenie. És csak ezután jöhet az eskü, a fehér kesztyű, az ünneplés és a várva várt nagybetűs élet, no és persze az okmányiroda, ahol hivatalosan is bevésik a nagybetűs Dr-t a doktori címet szerzett neve elé. A Műhely egy következő számában visszatérünk a témára: kerekasztal beszélgetés során a résztvevők arra keresik a választ, hogy kinek érdemes belevágni a doktori fokozatszerzésbe, illetve megtérülnek-e a képzésbe fekte -tett plusz ráfordítások. BENCSIK IldIKÓ Palkovics László felsőokta -tási államtitkár kijelentet -te: a kormány által előze -tesen elfogadott koncepció a lényegi pontokon nem változik. A felvételi tovább -ra is az érettségihez fog kötődni, viszont bizonyos szakoknál kötelező lehet az emelt szintű teljesítés, illet -ve 2020-tól minimum egy idegen nyelv ismerete is alapkövetelménnyé válhat. A minimum ponthatár 2016-ra 300-ra emelkedhet. Emellett idén szeptembertől minden felsőok -tatási intézményben bevezetik a kompetenciaméréseket, de kérdés, hogy ez minden terüle -ten megvalósul-e. A felméré -sek a tanulók hiányosságainak felderítését szolgálják, melye -ket a későbbiekben felzárkóz -tató tanfolyamokkal tudnak bepótolni. A Magyar Tudomá -nyos Akadémia kifejezetten üdvözölte az új stratégiát, mivel számos javaslatukat beépült a dokumentumba. Indul a duális képzés A 2015/2016-os lesz az első tanév, amelyben duális képzésre lehet jelentkezni. Ezen képzések lényege az, hogy az elméleti tudást a tanulók az egyetemen, főiskolán kapják meg, a magas óraszámú gyakorlatot viszont egy társult vállalatnál végez -hetik el. Az általános felvételi eljárás mellett a vállaltnál is részt kell venni egy felmérésen. Az ilyen típusú induló szakok -ról is a felvételi tájékoztatóban található részletes információ. Az emberi erőforrások minisz -tere Háry Andrást nevezte ki illetékes miniszteri biztossá, feladata a kis- és középvállalko -zások duális felsőfokú képzése -inek összehangolása lesz, és az, hogy elősegítse a Duális Képzési Tanács munkáját. Plusz egy év Január 12-től ismét lehet jelent -kezni a diplomamentő képzé -sekre, melyek februárban indul -nak. Erre azért van szükség, mert a szintfelmérőkön kiderült az, hogy a jelentkezők nagy része nem rendelkezik azzal a szintű nyelvtudással, amellyel a 240 órás képzést követően sikeres nyelvvizsgát tudna tenni. A diplomamentő program legfontosabb elvárása az, hogy a résztvevők 2015. december 31-ig sikeres nyelvvizsgát tegye -nek, ezzel pedig csökkenjen az igazolt nyelvtudás híján át nem vett diplomák száma. Kiderültek a keresztféléves felvételi ponthatárok Az alap- és osztatlan szako -k o n m a r a d t a 2 6 0 - a s minimumponthatár, a felső -oktatási szakképzésekre pedig akár 220 ponttal is be lehetett kerülni. A legtöbb diákot idén is a műszaki és gazdasági területek vonzották, legtöbben a Budapesti Corvinus Egyetem Gazdálkodástudományi Karára, a BME Villamosmérnöki és Infor -matikai Karára illetve Gépész -mérnöki Karára szerettek volna bekerülni. Maximális pontszá -mot kellett elérni a Pázmány Péter Katolikus Egyetem orvostechnológiai szakára és a Műgyetem gépészeti modellezés angol nyelvű képzésére is. Az élen járunk Magyarország egyre népszerűbb a külföldi cserediákok körében - derült ki az American Field Service (AFS) felméréséből. A nemzetközi diákcsere-progra -mok szervezésével foglalkozó nonprofit szervezet felmérése szerint hazánkban a legjobb cserediáknak lenni: a válasz -adók a gördülékeny informá -cióáramlást, a helyi programok jól szervezettségét és a csereév hasznosságát emelték ki. Az AFS magyar szervezete olyan fejlett országokat utasított maga mögé, mint például Ausztria, Svájc és Japán. SErFőZő dalMa Hova tovább, diplomás? A doktori iskolákról számokban: Magyarországon nyolc tudományterületen, 28 egyetemen, 173 helyen folyik doktori képzés. a BME-n 13 doktori iskola működik, amelyekről részletesen a http://doktori.bme.hu/ oldalon olvashatnak az érdeklődők. az Országos doktori Tanács által meghatározott keretek szerint 2015-ben összesen 1270 hallgató-nak lesz lehetősége államilag támogatott doktori képzésben részt venni. Közülük 420-an a bölcsészet-, a hit- és a társadalomtudományokhoz tartozó intézmé-nyekbe, 850-en az agrár-, a műszaki-, az orvos-, a természettudományok és a művészetek területéhez tartozó doktori iskolákba nyerhetnek felvételt. a Műegye-tem ebből a keretből 116 helyre jogosult. Módosul a felsőoktatási stratégia Fotó: Nagy Eszter ","6 XIII. évfolyam 1. szám MŰHELY OPEC - Organization of the Petroleum Exporting Countries a hatékonyabb érdekérvényesítés és az árszabályozás miatt alakult szervezet, döntően a közel-keleti és a fejlődő országokat tömöríti, mintegy ellensúlyt képezve a nyugati hatalmak lobbierejének. az első kínálati oldalú olajársokk a 70-es években érte a világot, amikor még a nyugati multik nyomott áron vásárolták a fejlődő országoktól az olajat, hogy az ebből készített termékeiket többszörös haszonnal adják el ugyanezen fejlődő országoknak. az olajáreme-lés ellen fellépő USa és a nyugat-európai államok ellen féléves embargóval védekeztek. a 70-es évek olajválságának és az olajembargónak a hatására erősödtek meg, de mára a korábbi 80-90%-ról 40%-ra esett vissza ezen orszá-gok hozzájárulása a világ kőolaj kitermeléséhez. Összeesküvés elméletek Egyes vélekedések szerint a tartó-san alacsony olajárat a CIa „intézte el”, így kényszerítve térdre a putyini Oroszországot, amely döntően olaj és földgáz exportálásából él. Egy másik népszerű elmélet szerint az OPEC államai direkt tartják alacso-nyan az árakat, hogy az így már kevésbé versenyképes palaolajat és palagázt előállító USa-beli cégeket tönkre tegyék. Magyarországon az elmúlt egy év során a benzin és a gázolaj ára 18%-kal csök -kent. Annak, hogy egyre ol -csóbban tankolunk a hazai kutakon, a legfőbb oka az olaj világpiaci árának drasz -tikus csökkenése volt. Hogy mitől ilyen olcsó most a benzin, és mit fog okozni a közeljövőben, az több ténye -zős kérdés. Ugyanis a világ -gazdaság erősen az olajon alapul. Energiahordozóként a villamos áram előállításához, a fűtéshez, a járművek működtetéséhez illetve nyersanyagként a műanyagok előállításához olajra van szükség. Fontos tehát, mennyibe kerül ez a nyersanyag, hiszen a világpiaci ára beépül szinte minden termék árába, azaz ha nő, akkor sok minden ára növekszik. Az olaj világpiaci árát alapvetően két tényező befolyásolja, a kiter -melésből, feldolgozásból adódó kínálat és az iránta való keres -let. A kínálati oldalt döntően a kőolajat kitermelő államok és a feldolgozásban résztvevők szabá -lyozzák. Az OPEC-en (a Kőolaj -exportáló Országok Szervezete) kívül a legnagyobb kitermelők Oroszország, USA, Kína, Norvé -gia. Ők a termelési kvóták megha -tározásával szabályozzák az árat, például ha túlságosan nő a kőolaj ára, akkor növelik a kitermelést, ha ellenkező irány a szükséges, akkor csökkentik azt, így szabá -lyozzák a kínálatot. A kitermelés az egyik tényező, azonban a felho -zott olajat el is kell szállítani, és kőolaj-finomítókban feldolgozni, azaz a szállítói- illetve a feldolgo -zói kapacitás is jelentős hatással van az aktuális árra. A kínálati oldal elég rugalmatlan, hiszen ezt bővíteni csak jelentős beruházás -sal lehet, ráadásul lassan. Évekbe is beletelhet, amíg új lelőhelyeket tárnak fel, újabb tározókat, finomí -tókat építenek. Az OPEC döntése most a csökkenő olajárra meglepő módon nem a kitermelés csökken -tése, hanem annak szinten tartása volt. A döntést azzal indokol -ták, hogy tartanak az iparágba történő beruházások, fejlesztések csökkenésétől, mert ha visszafog -ják a kitermelési kapacitást, akkor kevésbé lesz jövedelemtermelő az ágazat. Másik, a csökkenő olajár irányába ható tényező jelenleg az új technológia, a palaolaj és palagáz növekvő mennyisége. Ezek kiter -melése viszonylag drága (bár egyre olcsóbb), viszont nagy mennyiség áll belőle rendelkezésre. Az ár másik fontos meghatározója a kereslet. A világgazdaság egyre növekvő olajigényű, hiszen a gazdasági fejlődéssel párhuzamos az olaj iránti kereslet növekedése is. A jelenlegi előrejelzések szerint azonban a fejlődő országok (pl. Kína, India) az idei évben csökkenő gazdasági teljesítményt mutat -nak majd, így kevesebb olajra lesz szükségük. Az esetleges globális gazdasági visszaesés csökkenti a keresletet, hiszen leállnak a terme -léssel a nemzetgazdaságok is. Így tehát a nagyon olcsó olajárnak sem örülhetünk maradéktalanul, hiszen az recessziót jelez, így hiába tankolunk olcsóbban, ha közben elveszítjük az állásunkat. A hazai benzinárakra döntő befolyással van még a forint/dollár árfolyam, hiszen a nyersolaj ára dollárban ingadozik, ezt át kell számítani az aktuális árfolyamon forintra. A jelenlegi piaci helyzet -ben a dollár erősnek bizonyul a legtöbb devizával szemben, ami szintén az olaj iránti kereslet csökkenése felé hat, hiszen így az átváltás alkalmával drágább lesz az adott devizában mért ára. Ha a forint viszonyában nézzük, a hazai fizetőeszköz éppen most gyengél -kedik, így a benzinárak csökkené -sét ez tompítja. Tehát a csökkenő vagy jó esetben stagnáló kereslet mellett enyhén növekvő kínálat csökkenő olajárat okoz. Az olaj világpiaci ára az elmúlt egy évben több mint a felére csökkent. Az árra egy másik fontos tényező is hat, mégpedig az infláció. Ha alacsony, az nem emeli – sőt akár csökkentheti – az árak általános színvonalát, így az infláció sem fog meglódulni. Az persze pozitív, ha stagnáló vagy csökkenő árak mellett többet ér a pénzünk, azaz több árut tudunk megvenni ugyan -annyi összegért, mint korábban. Viszont ha túl nagymértékűvé válik, pont az ellenkezőjére fordul -hat a dolog. A jelenlegi gazdasági helyzetben számtalan állam küzd a negatív infláció (defláció) veszé -lyével, amely azért káros, mert az egyre csökkenő árakat előrejelző forgatókönyv kivárásra késztet -heti a piaci szereplőket, a cégek várnak még a beruházással, az emberek várnak még a vásárlással, hiszen holnap talán olcsóbb lesz az adott termék. Így ez összességében leállíthatja a gazdaságot. Összefoglalva elmondható tehát, hogy önmagában az alacsony olajár nem jó vagy rossz, ezt számos más paraméterrel együtt kell vizsgálni. Egy olyan egyensúlyi ár lenne a legmegfelelőbb, amely nem ró túlzottan nagy terhet a gazdasági szereplőkre (a cégek és a magán -személyek is ki tudják fizetni az árukat illetve az üzemanyagot, és nem generál nagymértékű inflá -ciót), de nem olyan alacsony, ami már káros hatásokkal is jár. BOrOS MIKlÓS ÜZLETI NEGYED Mit okoz az alacsony olajár? Fotó: Pletser Hrisztosz ","7 2015. február 9. MŰHELY VITAFÓRUM Te is Charlie vagy? A Charlie Hebdo francia szatirikus folyóiratot ért januári terrortámadás világszintű megmozdulásokat indított el. Csupán néhány órával a tizenkét áldozatot követelő merénylet elkövetése után „Je suis Charlie” azaz „Charlie vagyok” feliratok öntötték el a Facebook-ot. A sajtószabadság nevében óriási tömegek vonultak utcára, ám felmerült az a kérdés is, hogy a vallások sértegetése valóban szabadság kérdése-e? A történtek értelemszerűen megdöbbenést, majd azonnali ellenállást váltottak ki az európai országok lakóiból, hiszen az emberek szabad véleménynyilvánítási jogát érte súlyos támadás. Ugyan a lapot a megje -lent karikatúrák miatt korábban már érték fenyegetések, sőt bombatámadás is, a szerkesztőség nem fújt visszavonulót. A terrortámadást feltehetően a Mohamed prófétát gyalázó rajzok idézték elő, a lap azonban nem kizárólag a muszlim vallás sértegetésének szentelte idejét. Valójában az utóbbi években minden nagy világvallás ellenszenvét kivívhatták, az ízléstelenségig sarkított műveik a katolikus vagy a zsidó vallást sem kímélték, mindezt a szólás- és sajtószabadság nevében. Felmerül a kérdés, hogy egy olyan Európában, ahol a homoszexualitás vagy a romakérdés olyan toleran -ciát kíván meg, hogy legalábbis elküldik a munkahelyükről (ha ugyan meg nem verik) a „buzizókat” és „cigányozókat”, ott hogyan lehetséges, hogy egy vallásgyalázó folyóirat nem indít el tüntetéshullámot. Természetesen nem mészárlást – a franciaországi eseményeket aligha lehet másképp leírni. Feltehetően a viszonylag kis olvasottság miatt a lap eddig nem idézett elő tömegmegmozdulásokat, a párizsi öldöklés után azonban igencsak megugrott a példányszám – a muszlim világban pedig meg is indultak a komolyabb tüntetések. Vajon ha az emberek, akiknek a Charlie Hebdo megsértette a hitét, szintén utcára vonulnának, ugyanígy ítélnék meg a folyóiratot? Vajon a sajtó korlátlan szabadsága felhatalmaz-e bárkit arra, hogy hitében sértsen meg másokat? VitAfórum Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket az info@muhely.com címre küldhetitek el. SEBőK OrSOlya 2015. február 16-26. között rendezi meg a Liska Tibor Szakkollégium az egyik legnagyobb hallgatók által szervezett szakmai előadássorozatot. A szervezők célja, hogy a hallgatók olyan információhoz jussanak, amelyet későbbi pályafutásuk során is alkalmazni tudnak. Prominens előadók közreműködésével érdekes, mindennapi témákban gazdag előadások, hangulatos beszélgetések részese lehetsz. Mindezen a BME épületeiben vehettek részt. Itt a helyed, ha érdekel a körülötted lévő világ, mások véleménye! ha foglalkoztat Magyarország és az EU kapcsolata! ha szeretnél többet megtudni a felsőoktatásról! ha téged is megmozgat egy saját vállalkozás gondo -lata és ennek lehetőségei! ha érdeklődsz a pénzmosás és a gazdasági bűncse -lekmények összefüggései iránt! ha van véleményed a magyarországi korrupcióról! Akik biztosan itt lesznek: Bod Péter Ákos az esemény fővédnöke, Dr. Polónyi István, aki a felsőoktatásról fog majd beszélni, Dr. Gál István büntetőjogász, aki a pénzmosás rejtelmeibe vezet be minket, Jávor István szociológus, választ ad a korrupcióról megfogalmazott kérdéseinkre, Antal Miklós, aki GDP növekedés környezetkáro -sító hatásit ismerteti, és a Liska Tibor Szakkollégium tagjai (lsd. a képet) És Te? Gyere el és hallgasd meg: „Más szemszögből, másoktól”! laNCZ ESZTElla HIRDETÉS mEGKérDEztÜK Mit gondolsz a bevándorlásról? ÖSSZEÁllíTOTTa: KUNOVICS GErGő FOTÓK: NaGy ESZTEr Tikos Máté Szerintem még nem vészes a helyzet. Sokan vándorolnak ugyan be a szegényebb országok -ból vagy éppen a háborúk miatt, de személy szerint nem látok ebben semmi kivetnivalót, mivel úgy gondolom, hogy a lehetőségekhez mérten mindenki találhassa meg ott a helyét, ahol akarja. Éppen ezért Magyarországon nincs még értelme központi szabályozásnak. Ugyanakkor megér -tem az angolokat és a németeket, ahol már valóban lehet oka a migrációt keretek közé szorító törvényeknek. Pomogyi Tamás Nekem semmi gondom nincs a bevándorlás -sal illetve a bevándorlókkal, mivel részben én is az vagyok. A fél családom Németország -ból származik, így az anyanyelvem is német. Bár kritikus hangok mindig is lesznek, a világ nyitott, ahogy nyitott Európa is, vagyis mindenkinek lehetőséget kell adni arra, hogy bárhol élhessen. Az már az egyén dolga, hogy mit tesz azért, hogy a környezete elfogadja, és a közösség részévé váljon. Varga Krisztina Nincsen vele semmi problémám, mindenki éljen ott, ahol szeretne, ahol jól esik neki, és ahol jól érzi magát. Persze mindig fennáll a lehetősége annak, hogy valaki nem tud alkal -mazkodni ahhoz a kultúrához, amelyben a célország lakói élnek, és amelyet maguké -nak tekintenek. Ám akkor sem biztos, hogy a jövevényben van a hiba. Könnyen meglehet, hogy a befogadó társadalomban. A megoldás azonban ekkor sem feltétlenül a hazaküldés, hanem a továbbengedés más országok felé. Baranyai Benett Úgy gondolom, elég sok támogatásra számít -hatnak az ide érkezők, hiszen a BME-re is rengeteg külföldi jár. Ugyanakkor sok terület van – például az ingatlanvásárlás –, ahol le kellene fektetni bizonyos szabályokat, illetve a munkahelyek tekintetében is elsőbbséget kellene élveznünk velük szemben. Ami pedig a magyarok kivándorlását illeti, előbb itthon kellene megpró -bálni megteremteni egy olyan egzisztenciát, ami megfelelő háttér lehet akár a családalapításhoz is. Persze ha erre nincs lehetőség, akkor nincs mese, menni kell. Hajdú István Szerintem ez tőlünk nyugatabbra sokkal nagyobb probléma. Noha meglehet, hogy csak azért látom így, mert egyetemistaként egyelőre nem érint a kérdés közvetlenül, és emiatt annyira nem is foglalkozom vele. De például Anglia és Németország már megfogalmaz -hatna komolyabb, szigorúbb iránymutatásokat vagy akár jogszabályokat is. Hogy kikkel szemben, azt körül -tekintően elő kell készíteni, hogy ne sztereotípiák vezéreljék a döntéshozatalt. Horváth Zita Ha legálisan jönnek, akkor jöjjenek csak. Én is külföldön fogom végezni a mesterképzése -met. Itthon pedig az sem zavarna, ha akár a közvetlen szomszédjaim lennének migránsok, mivel cserediákként volt alkalmam többször is hosszabb-rövidebb időt idegen országban eltölteni. Persze van, aki nem tud beilleszkedni, viszont ő véleményem szerint haza fog menni magától is, nem kell rugdosni. Ellenben, aki mindenképpen maradni akar, attól egyrészt elvárható némi erőfeszítés, másrészt vélhetően magától is küzdeni fog. Magyarország nagyító alatt XI. Liska Tibor Szakmai Hetek ","XIII. évfolyam 1. szám MŰHELY 8 KÖZÉLET Alig lépett ki Angela Merkel hazánk ajtaján, már be is toppan rajta az orosz elnök. Mögötte Oroszország rég nem látott slamasztikában, a re -cesszió akár évekig is elhúzódhat. De vajon túléli-e Putyin a krízist? Úgy tűnik, nincsenek jó esélyei, legalább -is a vodka-rezsicsökkentés kevés lesz hozzá, mivel eddigi politikájának szöges ellentétét kéne tennie. Vlagyimir Putyin február 17-én Budapestre látogat. Egyből megindultak a találgatások, hogy milyen konkrét témák kerülhetnek szóba majd Orbán Viktorral a zárt ajtók mögött, amiért kilenc év után először jön Magyaror -szágra. Valami bejelentés a paksi bővítéssel kapcsolatban? Vagy az idei év végén lejáró gázszerződés megújítása? Esetleg az uniós szankciók feloldásáért jön lobbizni? Sokáig lehetne még folytatni az ötletelést, de legjobb esetben is aludnunk kell még párat, hogy többet és biztosabbat tudjunk meg. Persze azon sem kell meglepődni, ha sosem derül ki, miről is volt szó a háttérben. Ami viszont biztos, hogy az orosz elnök rengeteg ellenséget szerzett magának a világ e felén, Magyarország viszont nincsen közöttük. Putyin elképesztő évet zárt tavaly. A Krími-félsziget szempillantás alatti elfoglalásával és a kelet-ukrajnai háborúval totálisan felbo -rította azt a világrendet, amit mindannyian biztosra vettünk – a világ vezetőivel egyetem -ben, akik eleinte csak tesze-toszán elítélgették az agressziót, hogy ezt így nem szabad, ejnye, aztán mire észbe kaptak, addigra már háború volt Európában. Úgy tűnt, hogy 2014 úgy fog bevonulni a történelemkönyvekbe (az Iszlám Állam felemelkedése mellett), hogy ez volt az az év, amikor Oroszország a szocialista tömb bukása után újra nagyhatalomként próbált fellépni, és tette mindezt olyan határozott -sággal, hogy senki sem mert az útjába állni. Azonban mostanra úgy néz ki, inkább olyan volt, mint Ikarosz, aki túl magasra akart emelkedni, és végül lezuhant. Előre ivott a medve a bőrére Az, hogy Moszkva közel sem olyan erős, mint amilyennek mutatja magát, leglátványosab -ban a tél eleji rubelválságban mutatkozott meg. Az orosz fizetőeszköz árfolyama decem -ber 15-én olyan süllyedésbe kezdett, mintha betoncsizmával dobták volna a Volgába. Azon a napon volt, hogy 80 rubelt is elkértek egy dollárért, holott korábban 30-35 rubel/ dolláros árfolyam volt a jellemző. Példának okáért, ha ugyanez a forinttal történt volna, akkor az 700 forintos euró árfolyamot jelen -tene! Az orosz jegybank tehát – teljesen érthe -tően – pánikba esett. Még éjszaka 6,5 százalék -ponttal megemelték (felrántották) a jegybanki alapkamatot 17%-ra, hátha ezzel sikerül megállítani a zuhanást. Érdemes tudni, hogy még Magyarországon is csak 3 százalékpont -tal emelték az alapkamatot a 2008-as recesz -szió idején, mikor „megtámadták” a forintot, és az se kevés ám! Ezzel párhuzamosan a jegybank elkezdett gőzerővel rubelt vásárolni a – jellemzően dollárban lévő – valutatartalé -kaiból, ellensúlyozandó azt, hogy mindenki úgy szabadult az orosz pénztől, mintha nem lenne holnap. Ezzel gyakorlatilag egy feneket -len kútba öntik az évek alatt felhalmozott készletet, de csak így tudják elkerülni a totális összeomlást – egy ideig. Könnyen forróvá válhat a talaj Vla -gyimir Putyin talpa alatt, amennyiben nem talál gyors kiutat országa számá -ra az egyre fojtogatóbbá váló gazda -sági krízishelyzetből. Miután az olaj és a földgáz világpiaci ára tartósan alacsony szintre került, Oroszország válaszút elé érkezett: vagy megújítja energiapolitikai irányelveit, új partne -rek után néz, és javít az ukrán válság miatt meggyengült külpolitikai hely -zetén, vagy néhány éven belül akár a csőd szélére is sodródhat. A Nagy Medve jelenlegi energiabiztonsági helyzetéről valamint jövőbeni kilátá -sairól Jenei Andrást, a Méltányosság Politikaelemző Központ energiapoliti -kai elemzőjét kérdeztük. Hogyan hat az orosz gazdasági egyensúlyra az a tény, hogy a Kőolaj-exportáló Országok Szervezeté -nek (OPEC) döntése értelmében az energiahordozók kitermelését nem csökkentik, így azok világpiaci ára vélhetőleg továbbra is alacsony marad? Nehéz helyzetbe hozta Oroszországot a csökkenő olajár, ezt azonban nem lehet egyér -telműen az OPEC számlájára írni, ugyanis az olajkartell szerepe évről évre kisebb lesz, ráadá -sul a szervezet egyre kevésbé egységes. Szaúd-Arábia döntése, miszerint nem csökkenti a kitermelési volument, egyszerű piaci logika szerint működik, felesleges politikai összees -küvés-elméleteket költeni hozzá: az olajmonar -chia nem akar piacot veszíteni. Számára belefér, hogy akár két éven át is harminc-ötven dollár között mozogjon a nyersolaj hordónkénti ára. Ehhez a folyamathoz hozzájárul az ország 800 milliárd dolláros valutatartaléka, és az általuk kitermelt olaj 5-7 dolláros hordónkénti kiterme -lési költsége is. Érdemes megvizsgálni, hogy miért csökken az olaj ára. Az amerikai palagáz expanzió észre -vétlenül kitermelte a palaolaj forradalmat, ami alapjaiban rengette meg a globális olajpiac status quo-ját. Több száz független kis cég jelent meg a porondon, amelyek elkezdtek a piac alakítóivá válni, ám tartósan alacsony ár esetén visszarendeződést fogunk látni, például az USA-ban egy vállalat-felvásárlási hullámot, erőteljes piaci centralizációval egybekötve. Oroszország csak tavaly negyvenmilliárd dollár bevételtől esett el az alacsony olajár miatt, ha pedig idén is marad a mostani, ötven dollár körüli szint (esetleg tovább esik, akár 30 dollárig), akkor az orosz gazdaság 2016-ra csődközelben lesz. Egyébként az alacsony olajárat még túlélnék, ám az ukrán válság miatt Moszkvára kivetett szankciók hatására az egész orosz pénzügyi szektor finanszírozhatatlanná válik. Amennyiben tehát Oroszország nem változtat külpolitikáján pozitív irányban, térdre kényszerülhet. Miért bukott meg a Déli Áramlat terve, és mekkora veszteség ez Oroszország számára? A Déli Áramlat gázvezeték azért nem épült meg, mert nem volt miből finanszírozni. Kifejezetten bölcs döntés az orosz elnöktől, hogy leállította a projektet, amely más politi -Visszanyalt az orosz krímes – Oroszo Olajfolton csúszhat el az Orosz Medve? ","9 2015. február 9. MŰHELY KÖZÉLET A hírekből derült égből villámcsapásnak tűnhetett a hirtelen megroppanás, ám az ég sok minden volt, csak derült nem. Hiába mutattak végig erőt és magabiztosságot az oroszok, már hónapokkal előtte gyüle -keztek a viharfelhők a rubel háza táján. A tavalyi év második felében folyamato -san gyengült a pénznem, és a jegybanknak ugyanúgy az ínséges időkre félretett tarta -lékait kellett égetnie, csak kisebb fokozaton, hogy valamennyire stabilizálja a helyzetet. Mint láthattuk, ezzel csak ideig-óráig lehetett késleltetni a bajokat, megoldani nem. Medve sülve, olajos pácban Ha megnézzük az árfolyamgrafikont, akkor feltűnik, hogy a rubel az év közepétől kezdett lejtmenetbe, ami egybeesik a Moszkva elleni gazdasági szankciók életbe lépésével. Igen, azokéval, amikről állították, hogy Európa „önmagát lövi lábon”, és többet ártunk velük magunknak, mint nekik. A több lépés -ben bevetett retorziók közül a legfájóbbnak az állami tulajdonú energetikai, banki és hadiipari óriásvállalatok pénzhez jutását akadályozó bizonyult, amelynek hatására beszűkültek ezeknek a vállalatoknak a lehető -ségei, hogy forráshoz juthassanak a piacról és megújíthassák lejáró hiteleiket. De még ennél is nagyobb ütés az alacsony olajár. Az energiahordozó világpiaci ára szintén múlt év közepe óta van lejtmenet -ben: a 100 dolláros hordónkénti árszint -ről fél év alatt 45-re esett az árfolyam. A zuhanásban több tényező játszott szerepet: egyrészt a lassuló világgazdasági növeke -dés miatt gyenge a kereslet, a nem konven -cionális termelés felfutása (lásd amerikai palaforradalom) miatt pedig túlkínálat van olajból. Viszont a főkolompos Szaúd-Arábia. A Kőolaj-exportáló Országok Szervezete (OPEC) de facto vezetője tartja nyomva az árakat azzal, hogy az előbb említettek ellenére nem fogja vissza a termelést. A hivatalos közlemény szerint egyszerű üzleti döntést hoztak (Bővebben lásd interjúnkat. A szerk.), a meredekebb teória szerint az USA és a hagyományosan Amerika-barát szaúdi vezetés szövetkezett Oroszország ellen, hogy kibabráljanak vele, noha erre nincsen bizonyíték. Az utóbbi hetekben tartja magát az olaj a 45-50 dolláros hordónkénti sávban, ami Abdullah al-Badri, az OPEC főtitkára szerint a padlót jelenti. Az, hogy hosszú távon marad-e ez az árszínvonal, emelkedés -nek indul, vagy tovább csökken, élet-halál kérdése az orosz gazdaságnak és Putyinnak. A ’15 az új ’98 - vagy ’85 A történtekről sokaknak az 1998-as rubel -válság juthat eszébe, nem véletlenül. Több hasonlóságot is észre lehet venni az esemé -nyek között. Akkor is az alacsony olajárak tettek be az oroszoknak, emiatt csökkentek az állam bevételei, és borult fel az államház -tartás egyensúlya. A rubel zuhanását akkor is egy brutális alapkamat-emeléssel (30%-ról 150%-ra) akarták megfékezni, ám a vezetés képtelen volt úrrá lenni a kialakult krízisen. Később bejelentették a részleges államcsődöt, gazdasági és politikai recesszió következett, a tekintélyét vesztő Jelcin mögött pedig szépen átvette a hatalmat Vlagyimir Putyin. Zsiday Viktor befektetési szakértő szerint viszont még jobban hasonlítanak az esemé -nyek az 1985-ben lezajlottakra. „A magas olajárak számtalan „nem-konvencionális” termelőt hoztak be a piacra, ekkor volt az északi-tengeri olajboom (most ennek analó -giája az amerikai palaolaj/gáz-boom). Ám egy idő után Szaúd-Arábia megelégelte, hogy piaci részesedést veszt, és elhatározta, hogy kiszorítja drágán termelő vetélytár -sait a piacról, ahogy most is. Az olaj ára pár hónap alatt 25 dollárról 10 dollárig szakadt, gyakorlatilag megállíthatatlanul, korrekció nélkül” – magyarázta. A vége az lett, hogy képtelenek voltak finanszírozni az élelmi -szer-importot és a csatlós államokat, ami végül a Szovjetunió felbomlásához vezetett. Tavalyi utolsó lapszámunkban (Műhely – 2014/15. A szerk.) megnéztük a kínai-afrikai kereskedelemnél, miért problémás, ha egy ország nem diverzifikálja exportját, és túlsá -gosan az energiahordozókból származó bevételekre támaszkodik. Hogy lássuk, Oroszország mennyire függ a kőolajtól, elég csak rápillantanunk arra a grafikonra, ami az olajárak és a rubel árfolyamának mozgását veti össze. Mivel az állami bevételek körül -belül fele származik az olaj- és földgázex -portból, ha valamilyen változás történik a nyersanyagok árában, annak azonnali követ -kezménye van az orosz gazdaságra nézve. Az elmúlt években jellemzően drága volt a kőolaj, Oroszországban stabilan nőtt a GDP, és szépen hízott a valutatartalék. De ahogy láthatjuk, a közelmúlt mindkét orosz gazda -sági válsága az olajárak csökkenésére vezet -hető vissza. És mindkét recessszió az éppen aktuális politikai berendezkedés végét hozta. Mi lesz veled, Vlagyimir? „A gazdasági hírek hiányából ítélve Oroszor -szágban, a krízis megérkezett” – ilyen felütés -sel kezdi januári elemzését az orosz gazda -ságról a The Economist. Decemberben az infláció 11,4% volt, az emberek sorban álltak a boltok és bankok előtt, hogy feltankoljanak a dráguló élelmiszerekből, és menekítsék a pénzüket. Lapzártánk napján a Standard & Poor’s bóvli, azaz befektetésre nem ajánlott kategóriába tette az orosz állampapírokat, és a többi hitelminősítő is minden bizony -nyal ugyanígy fog eljárni. Eközben Orosz -ország a rubel védelmére már 88 milliárd dollárt költött az elmúlt egy évben, az arany- és valutatartaléka negyedével csökkent. A költségvetés fenntarthatatlan, mert 100 dollá -ros kőolajárral számolták, a drága kamatok miatt a hiányt hitelből lehetetlen lenne finan -szírozni, ezért brutális, 20%-os megszorí -tásra lehet szükség. Miután az összes jelen -tős vállalat és bank részben vagy egészben állami tulajdonban van, a piacról pedig nem tud pénzt szerezni a szankciók miatt, egyedül az államtól kaphatnának segítsé -get, ha lenne miből. Emiatt több cég csődbe mehet, bankválság fenyeget, és előrejelzések szerint idén 5, 2016-ban pedig 3%-kal csökken a GDP. A medve csapdába esett. Ebből kéne kivezetnie államát Putyinnak, ha nem akar elődei sorsára jutni. Hiába tűnik most betonbiztosnak a helye, a viszonyla -gos jólét és fejlődés miatt a nép többsége támogatja hatalmát (vagy legalábbis kevesen ellenkeznek), de amint a bőrükön érzik a megszorításokat és a kilábalás reményte -lenségét, ez hamar változhat. Az elnök az IMF-hez nem fordulhat, mint ’98-ban, mert az nagyon kínos lenne, egyedül Kína segítsé -gében reménykedhet. Hogy mennyire szorult a helyzete, jól mutatja, hogy a vodka árának letörésével próbál népszerűséget szerezni. A krízis fundamentális okait Moszkva illiberális államában kell keresni, ahol az államtól függő cégek hatékonyságát nem piaci törvények, hanem a politikai kapcsolatok határozzák meg. Emiatt kőolajon vagy földgázon kívül egyetlen versenyképes termék előállítására sem képesek. Csak strukturális reformok -kal és a klientúra leépítésével lenne oldható Oroszország energiahordozó-függősége, viszont ha ezek megtörténnek, győztesen is kikerülhet a válságból. Putyinnal vagy nélküle, ez már a jövő kérdése. SÁNdOr KrISZTIÁN ország válságban kai és gazdasági térben íródott, így a lefújása kézenfekvő reakció volt a változó külső körül -ményekre. Ha az ukrán válság elmaradt volna, ma már építenék, ám a mostani rubel árfolyam, a hosszú távú likviditás hiánya és a kedvezőt -len körülmények parkolópályára tették a tervet. A projekt leállítása nagy politikai veszteséget jelentett Putyin számára. A döntésnek lesznek még következményei, amiket az ukrán válság fejleményeiben, a Testvériség tranzitvezeték áramlási mennyiségében, és a Nyugat válasza -iban figyelhetünk majd meg. A körülmények ellentétes irányú, gyors válto -zása azonban bármikor újraélesztheti a Déli Áramlatot, amennyiben nem épül addig egy másik alternatíva. Egy vezetékre szükség lenne, mindegy, milyen forrásból, ugyanis a régió már évtizedek óta szenvedi egy déli gázfolyosó hiányát. E nélkül nehéz lesz az Unió gázpiac-egyesítési szándékait megvalósítani. A földgáz tartósan alacsony világpiaci ára esetén milyen alternatívái lehetnek Oroszországnak, hogy biztosítani tudja a gázexportból származó bevételeit? Oroszország fő bevételi forrása az olajex -port, amelyből évente 160-180 milliárd dollár bevétele származik. Ezzel szemben a gázexport átlagosan 40-50 milliárd dollárt tesz ki. Tavaly óta nagyjából ennyit veszített az orosz gazdaság a tartósan alacsony olajáron, ami olyan, mintha 2015-ben az oroszok egyetlen molekula gázt sem adnának el Európának. Azt gondolom, hogy a földgázexport alternatívájánál sokkal fontosabb kérdés, hogy Moszkva mikorra lesz képes elérni az olajipari és pénzügyi szankciók feloldását. Mi a véleménye az orosz-kínai energiapolitikai együttműködésről? A kínai kapcsolat komoly és nem lebecsülendő. Az orosz energiapolitikában éppen paradigma -váltás folyik, és ezt tettekkel is alátámasztják. Itt nem csak egy vezetékről beszélünk, hanem egy rendkívül bonyolult geopolitikai kérdés -ről, amellyel muszáj foglalkoznia az orosz elnöknek, mielőtt elvesztené Szibériát. Ha nem tudod legyőzni az ellenségedet, állj mellé – de minimum kezdj el vele üzletelni! Ne tévesszenek meg bennünket a napi hírek. Mind Moszkva, mind Washington számára messze nagyobb biztonságpolitikai kihívás Peking, mint a másik fél. Csak azért engedheti meg magának azt a luxust a NATO és Orosz -ország, hogy egymásnak feszüljenek, mert a kínai doktrína nem expanzív, illetve jellegében nem olyan, mint amely azonnali válaszokat követelne. A jövőben milyen szerepet tölthet be Ukrajna az orosz-európai gázexportban, és milyen hatása van az EU energiabiztonsági kilátásaira az ukrán vál -ságnak? A konfliktus negatívan befolyásolja az EU energiabiztonsági helyzetét. Erre a problémára gyors és hatékony választ kell adni. A lehetsé -ges reakcióknak egyelőre csak a körvonalait látom, azok is nagyon halványak. Ukrajna tranzitszerepe meg fog szűnni néhány éven belül, ebben a kérdésben komolyan venném a Gazprom vezérigazgatójának nyilatkozatait. Oroszország elveszítette Ukrajnát, és most szeretné a lehető legtöbbet kihozni a helyzet -ből. Amint ez a profitmaximalizálás megtör -ténik, onnantól kezdve Ukrajnát minden szempontból a lehető leggyorsabb ütemben választja majd le magáról. Ez a folyamat elkez -dődött, tart, és folytatódni fog a jövőben is. lIEBEr TaMÁS Illusztráció: Baki Mihály ","10 XIII. évfolyam 1. szám MŰHELY KARRIER BME KARRIER IRODA 1111 Budapest, Műegyetem rkp. 3. K. I. 82., Tel: 06-1/463-3840, Fax: 06-1/463-3844, E-mail: karrier@sc.bme.hu, Honlap: www.karrier.bme.hu PrOGraMOK HEINEKEN International Graduate Program Established in 1864 by the Heineken family, HEINEKEN has a long and proud history and heritage as an independent global brewer. We brew quality beers, build award-winning brands and are committed to enthusing consumers every -where. Today, HEINEKEN is the number one brewer in Europe and the number three brewer by volume in the world. In Hungary the company has two breweries, in Sopron and Martfű, where, among others, Hungary's market leader beer Soproni, the world's most international and Europe's most preferred beer Heineken, Gösser and Arany Fácán are produced, and the company's portfolio also includes one of the most popular cider of Hungary, Strongbow. 18-month international gradu -ate program with three 6-month assignments, each in differ -ent locations across the world of HEINEKEN, in the fields of Marketing & Sales, Corpo -rate Relations, Finance, Human Resources, IT, Supply Chain and Procurement. Please indicate that the candi -dates can only apply through our website: www.theheinekencom -pany.com/careers/graduates. No e-mail address is needed. SZaKMaI GyaKOrlaTOK, GyaKOrNOKI PrOGraMOK Üzleti elemző gyakornok Feladatok: Meghatározott adatkö -rökhöz tartozó riportok konszo -lidációjának előkészítése, a riportokhoz tartozó felhasználói felület megtervezése, az üzleti intelligencia funkció intranet oldalának karbantartása, fejlesz -tési projektekről szóló hírek megosztása, „how to” cikkek és videók készítése és publikálása az intraneten. Elvárások: Aktív, nappali tagoza -tos hallgatói jogviszony gazda -sági/IT szakon (ideális esetben végzős hallgató), Folyékony angolnyelv-tudás, Erős MS Office ismeret , Kiváló kommu -nikációs készség. A cég: Vodafone Zrt Jelentkezés: 2015. február 20-ig, a honlapon keresztül. Értékesítés támogatási gyakornok Feladatok :Regionális értékesítés támogatási csoport munkájának segítése, folyamatok koordiná -lása. Partnerek átvilágítási folya -matának koordinálása, piacku -tatás, kérdõívek mentén. Értéke -sítés támogatási csoport belsõ folyamataival kapcsolatos infor -mációk összegyûjtése, rendsze -rezése. A munkafolyamatokkal kapcsolatos best practice megol -dások keresése, megfogalma -zása. Business Office Rebranding folyamatának koordinálása. Elvárások: Aktív, nappali tagoza -tos hallgatói jogviszony kereske -delmi/gazdasági szakon (ideális esetben végzõs hallgató). Folyé -kony angolnyelv-tudás. Erõs MS Office ismeret. Kiváló kommu -nikációs ,- és együttmûködési készség. A cég: Vodafone Zrt Jelentkezés: 2015. február 20-ig, a honlapon keresztül. Online marketing gyakornok Feladatok: Aktívan részt vehetsz a most induló Vodafone Affiliate P r o g r a m k i a l a k í t á s á b a n , támogathatod a partnerekbõl álló hálózat kiépítését. Folyama -tosan tesztelünk minden ötletet, ami a weboldalunkon történõ eladást segíti. Kreatív ötleteidet kiteszteljük a webshopunkban, amellyel hozzájárulhatsz a Vodafone sikereihez. Kipróbál -hatod, hogy milyen hatással van az emberekre, ha csak egy-egy apró részletet változtatsz a sales anyagainkon, ezzel megta -pasztalhatod, milyen egy profi e-commerce csapat munkája. A mérés és adminisztráció is része mindennapjainknak, de nem mindegy mit mérsz, adminiszt -rálsz. Erre is megtanítunk. Elvárások: Aktív, nappali tagoza -tos hallgatói jogviszony keres -kedelmi/gazdasági területen (ideális esetben végzõs hallgató) Folyékony angolnyelv-tudás. Kiváló kommunikációs,- és együttmûködési készség. Anali -tikus gondolokodásmód. Proak -tív, lelkes személyiség A cég: Vodafone Zrt Jelentkezés: 2015. február 20-ig, a honlapon keresztül. Marketing gyakornok Feladatok: Aktív részvétel a RED szolgáltatáscsomaghoz kapcso -lódó ügyfélélmény projekt (REX) elõkészületeiben és megvaló -sításában. A különbözõ REX aktivitások nyomonkövetése és értékelése. Javaslattétel az ügyfélélmény növelésének további lehetõségeire. A marke -ting csapat támogatása, elemzé -sek és riportok készítése. Részvé -tel kommunikációs anyagok elõkészítésében Elvárások: Aktív, nappali tagoza -tos hallgatói jogviszony (ideális esetben végzõs hallgató). Folyékony angolnyelv-tudás. Kiváló kommunikációs,- és együttmûködési készség. Straté -giai gondolkodásmód. Proaktív, lelkes személyiség. A cég: Vodafone Zrt Jelentkezés: 2015. február 20-ig, a honlapon keresztül. Értékesítési gyakornok Feladatok: Új ügyfelek feltérké -pezése távközlési és informá -ciótechnológia szolgáltatások tekintetében. Tudatos portfó -lió-menedzsment alkalma -zása. Hosszú távú, jól mûködõ együttmûködés kialakítása és fenntartása a kezelésében lévõ vállalati ügyfelekkel, az ügyfél elégedettség folyamatos növelése érdekében a mindenkori Account és lifecycle management elõírásokat figyelembe véve. Új tarifák, értéknövelt szolgál -tatások, készülékek és egyéb megoldások ajánlása, ezáltal ösztönözve a bevétel növelését. Az ügyféligények pontos feltér -képezése, az ajánlatok nyomon követése, különösen figyelembe véve a nagyvállalati értékesí -tési módszertant. Az üzletkötés elõkészítése és az ügyfelekkel történõ egyeztetés. Az ajánla -tokhoz és üzletkötéshez szüksé -ges engedélyek elkészítése és elfogadtatása a vezetõkkel. A rendelési, logisztikai és behajtási folyamatok betartása és támoga -tása. Elvárások: Aktív, nappali tagoza -tos hallgatói jogviszony kereske -delmi/gazdasági szakon (ideális esetben végzõs hallgató). Folyé -kony angolnyelv-tudás. Erõs MS Office ismeret. Kiváló kommu -nikációs ,- és együttmûködési készség. Ügyfélközpontú gondolkodásmód és értékesítõi véna A cég: Vodafone Zrt Jelentkezés: 2015. február 20-ig, a honlapon keresztül. Gyakornok Feladatok: projektben való aktív részvétel vezető tanácsadók mentorálásában uniós pályázati projektek menedzselésében a tanácsadók támogatása (adatrögzítés; digita -lizálás; sokszorosítás; elemzések, riportok készítése, azok értel -mezése) energetikai projektek megvalósításában, menedzse -lésében a tanácsadók támoga -tása (adatrögzítés; digitalizálás; sokszorosítás; energetikai számí -tások ellenőrzése) informatikai projektek megvalósításában, menedzselésében a tanácsadók támogatása (adatrögzítés; digita -lizálás; sokszorosítás; informati -kai rendszerek megtervezésé -ben való részvétel) sales csapat támogatása (adatrögzítés; digita -lizálás; sokszorosítás; üzleti lehetőségek kutatása, elemzések, üzleti tervek készítése) Elvárások: informatikai, közgaz -dasági, műszaki menedzsment, természettudományi, energeti -kai, környezetmérnök, logisz -tikai, pénzügyi, villamosmér -nöki végzettség. Erõs MS Office ismeret. Kiváló kommunikációs készség. Angol és/vagy német szakmai középfok. A cég: Trenderauditor Kft Jelentkezés: info@tenderauditor.hu ÁllÁSaJÁNlaTOK Network Operation (NOC) Engineer Job description: 24/7/365 monitor -ing of all third party services and networks, Providing first line customer support and technical assistance in response for inter -national incoming service calls, Alarm monitoring and Customer requests/complaints handling via phone and e-mail in English, Incident handling and manage -ment including Trouble Ticket administration , Handling service calls and following planned works, 1st line fault correction related to routing provisioning, Coordination with 2nd line support, customers and vendors , Reporting towards Customers and Operations Notifications handling towards 3rd party, customers and Opera -tions. Required Qualification: IT, Electri -cal Engineering. Specialty: Telecommunication/ IT, Excellent problem analy -sis and problem solving skills, Strong communication, inter -personal and customer service skills , Team player but able to work independently , Ability to complete job assignments in a fast-paced working environ -ment with an accurate, timely and professional manner. Registration: allas_1715@sc.bme.hu ","11 2015. február 9. MŰHELY TUDOMÁNY ÉS TECHNIKA Idén januárban is megren -dezésre került egyetemün -kön a RobonAUT. A Q épü -let aulájában versengő auto -nóm robotokra szép számú közönség volt kíváncsi. A csapatok az előző évekhez hasonlóan egy távirányítós játékautót kaptak, melyből egy önműködő robotot kel -lett alkotniuk. Az autóknak ismert akadályokból felépí -tett, ám egészében ismeret -len pályákon kellett bizonyí -taniuk. A verseny az Automatizálási és Alkalmazott Informatikai Tanszék Robotirányítás rendszertechni -kája névre hallgató tantárgyá -hoz kapcsolódik a leginkább. A háromfős csapatoknak egy ügyes -ségi és egy gyorsasági pályán kell bizonyítaniuk rátermettségüket. A robotok teljesen automatizáltak, külső beavatkozás mindössze öt alkalommal engedélyezett, alkal -manként kettő pont levonásával honorálva. A megnyitóbeszédeket és a szabályismertetést követően azonnal következett is az ügyes -ségi pálya, mely hét kötelező és egy opcionális elemből állt. A startot követően a szlalom, sávváltás, autófordító, gyalog -átkelő, határátkelő és a célban történő megállás feladatait kellett legyűrnie az egyes autóknak, jellemzően négy vagy öt pontért, míg nem kötelező programelem -ként hat pontért parkolást lehetett végrehajtani. Az ezeket összekötő szakaszokon a gépek fényérzé -kelő szenzora által érzékelt fekete vezetővonal segítette a haladást. A gyorsasági részt ezzel szemben mindössze egy önmagában záródó egysávos körpályát leíró vezető -vonal alkotta. A versenyzőknek legfeljebb három kör során kellett elérnie a lehető leggyorsabb időeredményt. A sikeres körbe -érés önmagában öt pontot ért, ezen felül pedig a leggyorsabb csapatok a Forma 1-nek megfe -lelő pontozás szerint részesül -tek további jutalmakban, azaz a győztes huszonöt, míg a tizedik leggyorsabb egy pontot kapott. Az indítást a Safety Car segítségével végezték, melynek túlzott megkö -zelítése, vagy elveszítése öt pont levonását vonta maga után. Az összesített rangsorban, melyben mind a junior, mind a senior csapatok szerepelnek, a ZserNYÁK nevet viselő csapat végzett az élen, pontosan kétszer annyi pontot elérve, mint az ezüstérmes alakulat. A dobogó második fokára a roppant találó nevű Második helyezett, míg a legalsó fokra a kizárólag hölgye -ket tömörítő Don Rükverc állha -tott fel. A versenyt élőben közvetítette a Budavári Schönherz Stúdió, a rögzített anyag pedig azóta már teljes egészében elérhető online, így aki nem tudta szabaddá tenni magát január 10-én, az is végigiz -gulhatja a csapatok versengését. lÁSZlÓ GÁBOr Megújult a Google fordí -tó alkalmazása, a Google Translate. A keresőóriás a bábeli zűrzavar felszámo -lásának egy új dimenzióját tette mindenki számára el -érhetővé, ugyanis az új ver -zióban már lehetőség van valós időben fordítani a ké -szülékünk kamerájával rög -zített képet, továbbá szink -rontolmácsként is segítsé -günkre lehet. Képzeljünk el egy kicsit sem ritka vagy lehetetlen szituációt: sétálunk az utcán egy idegen országban, és nagyon szeretnénk megérteni egy tábla vagy plakát szövegét, ám az adott nyelvet nem beszéljük a kellő szinten. Különböző fordítóprog -ramok karakteres szövegbeviteli mezőjébe kattintva bepötyöghet -jük az ominózus részletet, ám ez hosszadalmas lehet, és nem kizárt, hogy olyan speciális karakterek -kel is szembesülünk, amit csak nehézkesen tudnánk előhívni telefonunkból. A Google újítása megspórolja nekünk ezt a fáradal -mat, ugyanis a kérdéses felületet lefényképezve akár valós időben is megkaphatjuk a fordítást. Vizsgaidőszak lévén, a teszteléshez kapóra jöttek az előttem heverő egyetemi jegyzetek, hiszen így mind a nyomtatott, mind a kézzel írott szöveg elemzését azonnal ki tudtam próbálni. Mivel a jegyzet -ben kizárólag fehér alapon fekete betűk voltak, ezért némi nehezítés -nek különböző, színes újságokat is segítségül hívtam. Lapunk címét sajnos többedszeri próbálkozásra sem volt hajlandó megemészteni az alkalmazás. A megoldáshoz legközelebb akkor járt, amikor „Mühely”-nek érzékelte, nagy bánatomra rövid ü betűvel, így aztán a fordítás is kudarcot vallott. Az egyes cikkek címét és szövegét ellenben legfel -jebb két próbálkozásból már tökéletesen azonosította, és kis hibaszázalékkal dolgozva változ -tatta angol nyelvűvé. Az egyetemi jegyzetet tökélete -sen ismerte fel, és aránylag jól fordította le az applikáció, ám az igazsághoz hozzátartozik, hogy egyelőre inkább csak szavak, vagy rövidebb szókapcsolatok szintjén bízhatunk a tökéletes eredmény -ben. Meglepetés számomra, hogy a bennem lakó kisördög minden gonoszságát felszínre hozva, különböző szinonimákkal dobálózva sem sikerült kiakaszta -nom a programot. Patikusért kiáltó kézírásom elemzése során azonban a papírforma szerint alakultak a dolgok. Egyedül a kézzel írott, nyomtatott nagybetűimet sikerült helyesen felismerni, és idegen nyelvűvé varázsolni, persze csak akkor, ha kellőképpen megvasta -gítottam az egyes betűket. A hang alapján dolgozó tolmács -funkció szintén nagy segítség lehet a hétköznapokban. A magyar nyelvvel minden gond nélkül elbírt, de remekül boldogult az én balatoni dialektusú németemmel is. A funkció képes egy beszélge -tést oda-vissza alapon tolmácsolni, de lehetőség van arra is, hogy folyamatosan egy adott nyelvvel dolgozzunk. Összességében kijelenthető, hogy örömét leli a megújult Google Translate-ben mindenki, aki egy kicsit is türelmesebben áll hozzá a dologhoz, és nem hajítja a készülé -két a sarokba az első kudarc után. lÁSZlÓ GÁBOr A Magyar Madártani és Ter -mészetvédelmi Egyesület (MME) 1979-ben indította el az Év madara programot, amelyben 1989 és 1990 után harmadszorra, 2015-ben a búbos banka lett a nyertes. A szavazást 2014. június 28-án zárták le, amikor a fekete rigót (20%) és a vörösbegyet (33%) megelőzve a búbos bankára voksoltak a legtöbben. Ez a madár óriási területen elterjedt, ötmillió egyede Észak-Afrikában, Ázsiá -ban és Európában fészkel, hazánk -ban mintegy 10-17 ezer pár él. Egyes területeken állandó lakos a faj, míg máshol a költöző madarak közé tartozik. Nálunk nagy részük március-április környékétől körül -belül augusztus-szeptemberig fordul elő, viszont a hóban is talál -kozni egy-egy áttelelő példánnyal. Lakott területen is látható, testhossza 25-29 cm hosszú, tarka tollazata mellett a feje tetején lévő bóbita a különös ismertetőjegye, ez nyugalmi állapotban lesimul. Eredetileg a fákkal, kisebb facsoportokkal rendelkező sík- és dombvidéki területeken élt, később azonban a tanyasi, falusi világban, majd a városok -ban is megjelent. Nem válogat, odúkban, üregben, kő- és faraká -sokban, partfalakban, tetőcserepek melletti résekben, roncs jármű -vekben, esetenként pedig akár a talajon vagy annak közvetlen közelében is költ. Általában 5-8 tojást rak, naponta egyet-egyet, majd az utolsó lerakása után kezdetét veszi a 18 napos kotlási szakasza. A kikelt fiókák 3-4 hét alatt röpképessé válnak. Népies elnevezésük, a fostos bugybóka, a betolakodók elleni védekezésükre utal, ugyanis veszély esetén bűzös ürüléküket a támadó felé fröcs-kölik. Nem csak az Év madarát szavaz -hatták meg az internetezők, hanem más kategóriákban is dönthettek. A 2015-ös év hala a kecsege, gombája a sötét trombi -tagomba, fája a kocsányos tölgy, rovara pedig a nagy szentjánosbo -gár lett. BOCZOr ESZTEr Januári robotolás Mintha könyvből olvasná A búbos banka az Év madara ","12 XIII. évfolyam 1. szám MŰHELY SPORT Az alig két éve átadott BME Sport -központban a sportolásra alkalmas termek bővítési munkálatai 2014. november végére befejeződtek. A több mint 800 négyzetméter hasz -nos alapterületet magában foglaló alsó szinten több új sportolási lehe -tőség is kialakításra került. Azt már korábban is sejteni lehetett, hogy a lift mellett elhelyezkedő, lefelé menő lépcső nem a pokolba, hanem egy eddig felfede -zetlen szintre vezet. Itt kezdődtek meg a bővítési munkálatok, melynek eredménye -képpen kialakítottak két ricochet pályát, egy boulder falat, egy spinning és egy aerobic termet, valamint egy függönnyel 2/3 – 1/3 arányban elválasztható multifunkcio -nális tornatermet. Ide költözött az ökölvívó részleg, továbbá itt lesznek ezentúl az aszta -litenisz és teqball tanórák. Novembertől ki is lehetett próbálni a squashoz hasonló pályát és a viszonylag új játékot, a ricochet-et. A hallgatók egyöntetű véleménye alapján megállapítható, hogy az alacsonyabb belmagasság még gyorsabbá és izgalmasabbá teszi a játékot. A második félévben már órarendi testnevelés kereté -ben is felvehetik a hallgatók ezt a sportágat, hétfőtől péntekig, 8,30-14,30-ig 60 perces váltásban. A falmászók nagy örömére elkészült a boulder terem is, amely kiválóan alkalmas a megtanult fogások gyakorlására, kötél biztosítása nélkül. Itt a hallgatók önállóan is tudnak gyakorolni, és egyre nagyobb magabiztosságra szert tenni falmászás közben. A boulder külön kurzusként bár nem jelenik meg az órarendben, de a falmá -szásra jelentkező hallgatók aktív kiegé -szítő tevékenysége lehet a gyakorlásban. A mászófal túlterheltsége így megoldódni látszik, mivel azok a hallgatók, akiknek eddig várniuk kellett, most önállóan gyako -rolhatják a mászást. A legutóbbi felmérések alapján kimutat -ható, hogy a 2012-ben átadott BME Sport -központ használatának lehetősége a rendszeresen sportoló hallgatók arányát 25%-ról 35%-ra emelte. Az új termek biztosítják, hogy a sportolni vágyók még nagyobb létszámban vehessenek részt a foglalkozásokon. A megnövekedett használat miatt és a nagyobb befogadóképesség érdekében szükséges, hogy idén az alsó szinten is kialakítsanak öltöző és zuhanyzó helysé -geket. TÓTH dÁNIEl Minden hónap első szombatján rendhagyó futóversenyt rendeznek a Margitszigeten. Látszólag sokan futnak egyszerre, mégis az a lényeg, hogy csak magaddal versenyzel, a saját időd tartásáért és javításáért kapsz pontot. Ez a módszer lehetővé teszi a rendszeres felmérést, és kellő mértékű motivációt is ad. Sokan azért nem szeretnek elmenni futni a szigetre, mert kellemetlenül érzik magukat a saját lassabb tempójuk vagy felkészületlensé -gük miatt. A Szigetfutás nevű kezdeménye -zés pont ezt próbálja kiküszöbölni már 1989 óta. Minden hónapban lemérik a verseny -zők idejét, tehát amíg lefutják az 5,3 km-es távot. A következő alkalommal korábbi legjobb idejük alapján indulnak délelőtt 10 és 10,30 között. Például ha valaki 2 perccel gyorsabb, akkor ő annyival később fog indulni. Aki többet javít, az ér be előbb, így a célhoz közeledve versenyezhet egymással az idején 2 másodpercet javító atléta, és az őt megelőző, 15 másodpercet javító kezdő futó. A szervezők mérik az időt és osztják be a mezőnyt, így a résztvevőknek csupán annyi dolguk van, hogy megkeresik magukat az indulók listáján, és a megadott időpontra megjelennek. Félig komoly pontverseny is van: ha valaki elmegy és körbefutja a szige -tet, már az is 1 pont, de ha javít a legjobb -ján, az 3 pontot ér. A legtöbb pontot szerző futókat ugyan külön nem jutalmazzák, de mégis jó érzés minél többet összegyűjteni, ami további motivációt adhat. A nevezési díj egy évre általában 2000 forint körül mozgott, de idén már csak 1500-at kell fizetni. A befolyt összegből a szervezést és a futópálya karbantartását segítik. Viszony -lag tehát olcsó sportnak számít, ezért több százan vettek már részt eddig a megméret -tetésen. Sokaknak ez egy rendszeres ellenőr -zést jelent, képet kapnak arról, hogy milyen állapotban vannak, és meddig tudnak még fejlődni. Az sem utolsó szempont, hogy itt a saját magukkal való versenyzésen túl azt is tudják nézni, hogy az egy korcso -portban vagy felkészültségi szinten lévők milyen időket futnak. Ez a versenyekre való készülésben sokat segíthet. A kezdemé -nyezés a http://futni.hu/ honlapon illetve a Facebookon, Szigetfutás név alatt is megta -lálható. KrISZTIÁN VErONIKa A Villanyfényes Bajnokságban mindig akad tennivaló, legalább -is, ahogy fél éve a szervezőktől megtudtuk, több vasat is tartanak a tűzben: új pályák kellenek, sze -retnék, ha minden meccs rögzítve lenne, és februárban az első terem -bajnokság is elindul. Ennek ellené -re is van még idejük és energiájuk nagyszabású jótékonysági akciót szervezni, amibe a focistákon kívül szeretnének bevonni minden egye -temistát. Konzervgyűjtést szervez rászoruló csalá -dok számára a BME FC és a Villanyfé -nyes Bajnokság szervezőgárdája február hónapban. Az akció keretében elsősor -ban a műegyetemi kötődésű focicsapatok tagjaitól várnak nevező személyenként 1-1 élelmiszerkonzervet, de hozzájáru -lási lehetőséget biztosítanak a szurkolók számára is. Az adományokat az egyetemen illetve a BME kollégiumaiban és sporttele -pén lehet leadni. Az összegyűlt konzerve -ket a BME FC – Göcsej Sport Klub futsal rangadón adják át a szervezők az Ökume -nikus Segélyszervezetnek. Az eseményre várnak mindenkit a Hauszmann utcai sportcsarnokba, este fél kilences kezdéssel. Nem ez az egyetlen újdonsága a BME-s focinak ebben a félévben. Most először a bajnokság szombatonként beköltö -zik a Bogdánfy úti sporttelepről az ÉL-csarnokba. A BME Sportközpontban harminckét csapat két csoportba osztva fog megküzdeni egymással február második szombatjától, alkalmanként 2-2 mérkő -zést lejátszva. A testnevelésórák keretében pedig ezentúl több futsal kurzus közül is lehet válogatni, ráadásul a világon először a BME-n lehet szervezett keretek között hétről-hétre teqball-t játszani, hála a BME FC és a Testnevelési Tanszék közös munká -jának. Nem látszik még a műegyetemi labdarúgás fejlődésének a vége, azonban azt bizton állíthatjuk, hogy az irány igazán jó és mások számára is követendő. MIlE MÁrIÓ Szigetfutás: ahol saját magad ellenfele vagy Még több sportolási lehetőség a BME Sportközpontban Foci konzervvel Teniszbajnokság indul febuár 9-én! Jelentkezés: Kincses Gábor 06/20-947-3737 gkincses@eik.bme.hu HIRDETÉS Fotó: Nagy Eszter Fotó: dolák Ádám Fotó: Juhász Norbert ","13 2015. február 9. MŰHELY MAGAZIN A J. K. Rowling-féle va -rázsvilág annyi féleképpen kel életre, ahányan a Harry Potter köteteket olvassák. A könyvből készített filmszéria kedvéért azonban a kitalált világ életre kelt: a Roxfort, a Gringotts és az Abszul Út körbejárhatóvá vált. Bár így az író világa egy konkrét valósággá lett, a filmstúdió mindent megtett, hogy leg -apróbb részletekig a könyv -höz hűen elevenítse meg a sztori helyszíneit és szerep -lőit, és hogy a valóság ne csak árnyéka legyen annak, amit az olvasók a képzele -tükben megálmodtak. A lon -doni Harry Potter múzeum -ban jártunk. A Mátrix és a Batman c. kasszasi -kereket is megalkotó Warner Bros. filmstúdió nagy lehetőséget látott Harry történetében, ezért lecsapott a megfilmesítés jogára, egy új alkal -mat adva ezzel a rajongóknak, hogy a könyv elolvasása után másképp is elmerülhessenek a varázslók világában. A filmgyár – amely a film stúdióban forgatott jeleneteinek adott otthont – egy gigantikus méretű hangár -ban, egy egyedülálló gyalogos túra keretében mutatja be a film helyszí -neit, szereplőit, eredeti jelmezeit és kellékeit. Az alkotók számos izgal -mas kulisszatitkot, köztük speciális effektusokat és animációs techniká -kat is felfednek. Mondanom sem kell, izgatot -tan vágtunk neki a túrának, már csak azért is, mert az előzetes infomációk alapján már tudható volt, hogy ilyen kaliberű kiállí -tás itthon Magyarországon nem igazán található. Az „Így készült a Harry Potter” nevet viselő túra már a közeli vonatállomáson kezdetét vette, ahol egy, a Kóbor Grimbusz -hoz hasonló emeletes, a könyv szereplőinek képeivel felmatricá -zott busz gördült be a megállóba. Útközben a jármű belsejében felsze -relt lapos tévén már egy kis rövid -film adott ízelítőt az előttünk álló pár óra látnivalóiból. A filmgyár épületébe lépve az előtérben egy kávézó és a filmgyár számára plusz egy jelentős bevételi forrásnak számító ajándékbolt várja a látogatókat. A türelmetlen izgatottság egyre csak fokozódott, mivel az egy adott idősávra szóló jegyek miatt be kellett állnunk a sorba még mielőtt nézelődhettünk volna az ajándékboltban – amire már a jegy megvásárlásakor is úgy gondoltam, mint egy plus múzeumi terem, ahol a kiállított dolgokat megfogni és megvenni is lehet. A jegyellenőrzéshez sorba állva rá kellett jönnöm, mások sokkal körül -tekintőbbek voltak az érkezési idő megtervezésében, így volt idejük először a számomra még ismeret -len Potter kincsek beszerzésére: kb. minden második gyerekek és felnőtt talárban, kviddics mezek -ben, piros és sárga csíkos kötött sálban varázspálcáikat szoron -gatva várakozott. A kabátomra én is gyorsan feltettem a bejáratnál ajándék kapott kitűzőt, de még így is eléggé muglinak éreztem magam az előttem várakozó, üres csokibékás dobozt szorongatók mellett. Szerencsére sok időm nem jutott a búslakodásra, mert végre elkezdtek felpörögni az események: az első teremben az idegenvezető hölgy patikamérlegen mért poénokkal fűszerezve ismertette tárlat látoga -tási szabályait, mindeközben a szoba falain elhelyezett plazmaté -vék kivetítették az egyes országok -ban bemutatott filmplakátokat. Az ezt követő, minimozivá alakított második helységben megnéztünk egy amolyan szórakoztató-ismeret -terjesztő kisfilmet a forgatásról, majd a film végén egyszerre felhúz -ták a kivetítő vásznat és három másodperc leforgása alatt ott talál -tuk magunkat a roxforti nagyterem bejáratánál. A nagy kőkapu előtt állva még a felnőtteknek is elállt a szava, a történet pedig újra életre kelt: a látvány hatására minden -kiben pörögni kezdett a történet, a film egyes jelenetei: én szinte láttam, ahogy az utolsó fejezetben McGalagony a kapun kirohanva pálcáját előkapja, a levegőben elegánsan meglegyinti, és hango -san harcba hívja a kapu felett álló kőszobrokat. A kapu ekkor kinyílt és engedte, hogy megpillantsuk az egész túra egyik legfantasztiku -sabb állomását, magát a nagyter -met. Nagyon különleges pillanat volt, talán egy kicsit megható is. Azt éreztem, végre tényleg itt vagyok, azok után, hogy már annyiszor jártam itt. Az asztalok a négy ház jellemzőinek megfele -lően megterítve, ezüst serlegekkel és lebegő gyertyákkal pompázott. A kandalló, a falak és a mennyezet pedig karácsonyi díszben parádé -zott. Nem csupán maga a terem mérete volt ámulatba ejtő, hanem az is, hogy minden egyes négyzetcen -timéteren pontosan kitalált és megvalósított díszletek és kellékek vettek körbe olyan mennyiségben, amit képtelenség volt egyszerre befogadni. A kiállítás későbbi termeire ez talán még inkább igaznak bizonyult. A fő asztal előtt talárt és süveget viselő bábúk, a tanárok várták a padok mellett elsétálókat. A következő nagyterembe lépve az Odúban, Piton irodájában, a Griffendél klubhelyiségében, a Gringottsban és az Abszol Úton találtuk magunkat. Az egyik sarokban a legfontosabb szereplők varázspálcái sorakoztak egy vitrinben. A filmekben is sokat szereplő kellékekről egy pillanat alatt meg lehet mondani, hogy kihez tartoznak. Míg a Malfoy család pálcái elegánsak, feketék és fényes fémmel díszítettek, addig a tudjukkié fehér, cirkalmas, párat -lan formájú és kivitelezésű, tekin -télyt parancsoló. Pitoné fekete és letisztult, Hermione-é szintén elegáns és világos fából készült. Lupiné fáradt barna színű és göcsörtös, olyan, mint egy egyszerű bot a földről. A szereplők pálcái az ajándékboltban egytől-egyik megvásárolhatóak, a felhasználási igényeknek megfelelően tálalva. Azok a gyerekek, aki már a buszon visszafelé szórták egymásra az átkokat, egyszerű, merített papírba csomagolt dobozokban kapták a pálcákat, a gyűjtők pedig egy fa talapzatra állított szettet vehettek meg elég borsos áron. Gondoltam, én nem Harryét viszem haza, az annyira snassz lenne, ezért Pitoné után kutattam a polcon. Sikertele -nül, abból az egy fajtából az összes elfogyott. Ugyanígy egy üvegdobozban kiállítva sorakoznak a seprűk és a halálfalók egyedi álarcai is. A plafonról dementorok lógtak le és Malfoyék ebédlőjében pedig Charity Burbage muglitan tanár viaszbábuja lebegett az asztal fölött. A készítők igyekeztek minél több helyszínből ízelítőt adni, így lehetett közelről megnézni Umbridge irodáját és rózsaszín táskáit, kalapjait, cipőit és ruháit. A terem közepén sok apró tárgy egy helyen foglalt helyet, ott állították ki azokat a kellékeket, amiket bárki szívesen a magáénak mondana: a horkruxokat, a tűz serlegét, a Bölcsek Kövét, a Griffendél kardját és a cikeszt is. A kiállítótér középső, szabad -téri részén állt az eredeti Kóbor Grimbusz és a roxforti fa híd is, amin a filmben Harrynek az unalo -mig ismétlik, hogy a szeme olyan akárcsak az anyjáé. A büfében vajsört árultak, ami tulajdonkép -pen egy alkoholmentes és hideg szénsavas üdítő tejszínhabban a tetején. Londoni tartózkodásunk alatt a brit konyhaművészetnek nem lettünk rajongói és ezen a roxmorts-i frissítő megkóstolása sem segített. A szabad ég alól ismét zárt térbe érkezve a filmek kulisszatitkainak rajongóinak kedveznek. Bemutat -ták, hogy készült Ampók gumiarca, hogy a Hippogriff tollait egyenként illesztették hozzá a madár műanyag testéhez, és hogy hogyan mozgat -ták a Fúriafűz törzsét és ágait. A kiállítást a két csúcslátnivaló keretezi: a már említett nagyte -rem, végül az iskola makettje, amely pontosan annyira élethű, amennyire a filmben látszik, mivel ezt az kb. 100 nm-es térben kiállí -tott modellt filmezték le. A látvány egyszerűen pazar, amit a világítás és a zene tett még feledhetetle -nebbé. A múzeum nem csak a magukat a Roxfort Boszorkány- és Varázsló -képző Szakiskola mágustanoncai -nak és tanárainak képzelő fanatiku -soknak nyújt felejthetetlen élményt. Hiszen mennyivel különlegesebb érzés a látogatás után úgy újraol -vasni a könyvet vagy újranézni az egyes epizódokat, hogy mi magunk is végigsétáltunk az macskaköves Abszol Úton, testközelből láttuk Dobbyt és a Odú szedett-vedett konyháját és egy karnyújtásnyira voltunk a Wisley-féle varázsvicc bolttól. SZaBÓ OrSOlya Először eljutni oda, ahol már százszor jártam Hasznos tanács a látogatóknak a jegyet jó előre vegyük meg online, mert a helyszínen biztos nem lesz már rá lehetőség. Érdemes állványt, extra elemet és jó erős vakut vinni a fényké-pezőgéphez. Mindenképpen vegyünk fel valamilyen Harry Potteres kiegé-szítőt, így nem fogunk kilógni a sorból. látogatás előtt olvassuk el az összes könyvet vagy nézzük meg az összes filmet, így nagyobb lesz a ráismerés élmény. Mivel a kiállítótér tele van a fekete mágia képviselőinek ruháival és tárgyaival, a bizton-ság kedvéért tudjukkit továbbra se nevezzük a nevén. ","14 XIII. évfolyam 1. szám MŰHELY MAGAZIN Az idei tél úgy tűnik, erő -sebb havazás nélkül ér vé -get, de ez nem jelenti azt, hogy ne hódolhatnánk a téli sportoknak - akár Budapes -ten is. Mivel szívesen húzok jégkorcsolyát, évekkel ez -előtt elkezdtem feltérképez -ni, hogy milyen lehetőséget kínál erre a téli kikapcsoló -dásra a főváros. Évről évre nyitnak új helyek, december óta a Bálna, a Művészetek Palotája és a Kiosk is saját jégpályát üzemeltet, de ez -úttal három régebbi, klasz -szikus helyet mutatunk be, ahol tehetünk néhány kört a jégen. Városligeti Műjégpálya Néhány évig nem üzemelt, de ma már újra élvezhetjük a Városligeti Műjégpályát, sokak nagy örömére. Nagy múltra tekint vissza az itteni korizás, ugyanis 1869-ben alakult a Korcsolyázó Egylet, melynek tagjai a közeli tó egy részén pályát építet -tek ki, szigorúan a városi tanács engedélyével. Túlzás nélkül a leghangulatosabb pálya, hatalmas területen, varázslatos városligeti környezetben terül el, mindig szól a zene és általában nagy a nyüzs -gés a jégen. Mivel szabadtéri, jól fel kell öltözni, hogy élvezhető legyen a korcsolyázás, eléggé beleron -díthat a programba, ha pirosra fagynak az ujjaink a januári hideg -ben. Az is mehet bátran, akinek nincs saját korcsolyája, a helyszí -nen lehet bérelni. Ha nagyon rászoknánk a jeges estékre, váltha -tunk bérletet, de ez tényleg csak az igazán nagy rajongóknak éri meg. Ami még kifejezetten prakti -kus, hogy állandó orvosi ügyelet üzemel a teraszon, így egy erősebb esést követően gyorsan, precízen ellátják a sérülést. Eiffel Jégpálya Számos praktikus oka van annak, hogy az Eiffel téri pálya felkerült a listára: nincs nagy tömeg, olcsó és könnyen útba ejthető, néhány lépésre fekszik a Nyugati pálya -udvartól. Kinek ne lenne kedve a város közepén korit húzni és mozogni egyet a friss levegőn? Szintén nyitott, úgyhogy sapka és sál kötelező, a városligetivel ellentétben azonban nagyon fiatal: három éve építették meg először. Oktatás, élesítés, kölcsönzés itt is van, sőt még rendezvények lebonyolítását is vállalják. Jó móka kibérelni a jeget nagyobb társaság -gal, aztán lehet kergetni egymást egy órán keresztül, kötetlenül. Ha megfáradunk az ide-oda siklásban, a pálya melletti büfében kortyolga -tunk forralt bort vagy teát, felmele -gítve átfázott testünket. Naplás-tó Igazi klasszikus, nincsenek határok, támfalak, kerítés, csak maga a természet. Budapest legna -gyobb kiterjedésű állóvize évről-évre befagy, így csalogatva a nagy hidegben is a látogatókat. A XVI. kerületig kell elmenni, hogy élvez -hessük a természetes jég csillogá -sát és síkosságát, bár elég lutri, hogy mikor éri el a jég vastagsága azt a szintet, ami a csúszás bevál -lalható. Szinte zarándokhellyé vált a nagy korcsolyások körében, igazi kuriózum a nagy hidegben jegére ereszkedni. Felépített infrastruk -túra és belépő nincs, meleg italt otthonról kell hozni és orvos sem áll készenlétben a szárazföldön, így csak azoknak ajánlatos, akik már szereztek némi rutint a pályá -kon a város biztonságában. BElla BrIGITTa 26 éves, 2007 óta vezet blogot, 2011-ban saját erejéből jelentet -te meg első könyvét, de azóta már az ötödiket írja. Sokan támadják, de még többen szeretik. Ő Oravecz Nóra, igazi self-made woman, aki a semmiből vált pár év alatt népszerű írónővé. Oravecz Nóra és mindaz, amit képvisel, számomra a kezdetektől fogva egy érdekes jelenség, sőt, rejtély. Adott egy fiatal lány, aki tulajdonképpen nem ért semmihez, gondo -latai mégis rengeteg embernek – igaz, főleg hozzá hasonlóan fiatal nőknek – jelentenek útmutatást. Az biztos, hogy minden a blogolással kezdődött: Oravecz Nóra több interjúban is elmondta, hogy nem mások számára, hanem önmagának kezdett el írni. Unatko -zott: untatta a világ, amit maga körül látott, a pesszimizmus, a boldogtalanság és a fruszt -ráltság, amit az ismerősei körében tapasztalt. Rájött, hogy ő az írással törhet ki ebből, és azóta szövegeiben másokat is arra bátorít, hogy valósítsák meg önmagukat. Nem vélet -len, hogy blogjának mottója: Élet másképp. Bejegyzési, amelyekből egy-egy rövidebb idézet Facebook oldalára is kikerül, majd számtalan megosztással vírusként terjed, az emberi kapcsolatokról, az önértékelésről, a sikerről, a boldogságról, a boldogtalanság -ról, szóval úgy általában az életről szólnak. Oravecz Nóra tehát olyan kérdésekről és problémákról ír, amikkel mindenki szembe -sül. Valószínűleg ez sikerének egyik kulcsa, ezért rendelkezik mára több mint százöt -venezer követővel. A blogger spirituális köntösbe ágyazott, általában nem túl eredeti, de mindenképpen pozitív, megerősítő gondolataiban mindenki ráismerhet a saját életére, feltéve, hogy fogékony az ilyesmire. A blog bírálói azonban azzal érvelnek, hogy a szerző blogbejegyzései és egyéb írásai semmitmondó, felszínes és megfogalmazá -sukban sem túl igényes szövegek, amelyek a naiv és önbizalomhiányos lelkeknek hamis vigaszt nyújtanak. És ez baj. De miért is? Tényleg baj az, ha ilyen sokan megszívelen -dőnek tartják egy fiatal nő kissé homályosan megfogalmazott tanácsait az élet nagy kérdé -seivel kapcsolatban? Oravecz Nóra követői és olvasói úgy tűnik, lélekben megerősödnek ezektől az üzenetek -től, ráadásul nem ő az egyetlen, aki ebből él. Elég ellátogatnunk egy könyvesboltba, hogy meglássuk, íróként nincs egyedül ebben a műfajban. Egész szekciókat töltenek meg a hasonló tanácsokat felvonultató önsegítő és motivációs témájú könyvek. Ezek szerző -inek egy része pszichológus, vagy más „szakértő”, esetleg valamilyen celeb, aki emiatt sok embert tud megszólítani. De akadnak olyanok is, mint Oravecz, akik csak nagyon ráéreztek valamire. Azt ugyanis nem lehet letagadni, hogy Oravecz Nóra igenis jól csinálja azt, amit csinál: blogjának és motivációs videói -nak rengeteg követője, könyveinek eladott példányszáma és országjáró turnéi kétség -kívül bizonyítják ezt. Elkezdte egy bloggal, majd képes volt felépíteni eköré egy egész márkát, melyet azóta is profi módon menedzsel, elsősorban a közösségi média segítségével. Ha máshoz nem is, ahhoz biztosan ért Oravecz Nóra, hogy mi kell a 21. század emberének. TaSNÁdI KaTa Korcsolyával Budapesten Mosolyokkal kéz a kézben Fotó: Máté Gergely ","GONDOL ATOK NYEREMÉNYJÁTÉK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. Pozitív mellékhatás A villamosvezető mélyen a szemébe húzta sapkáját. Bár az apró fülke ablakai már tejszínűvé váltak lélegzetétől, a farkasordító hideg alatto -mosan beférkőzött a megrepedezett szigetelés résein át, és magával vitte az utolsó csepp meleget is, amit a rozoga fűtőberendezés a vezetőülésre lehelt. Fázósan összedörzsölte elgémberedett ujjait miközben a megállóban a szabad jelzésre várakozott. Már a hetedik órája cikázott fel s alá a Város -ház tér és a Deák Ferenc tér között. A kisujjában volt az egész útvonal, ismerte már a villamospálya minden hibáját és bukkanóját, akár csukott szemmel is végignavigált volna az útvonalon. Alapvetően mégis szerette a munkáját, azt a tudatot, hogy emberek százainak munkába, iskolába, orvoshoz és piacra jutása múlik az ő tudásán. Ha erre gondolt akaratla -nul is büszkén húzta ki magát a repedezett bőrülésben. Bár nem lett volna rossz, ha a fizetése is összhangban lett volna a rá bízott felelősséggel, mégsem panaszkodott sohasem, utasait mindig vidáman köszöntötte és tájékoztatta a soron következő megálló nevéről. De nem ezen a napon, amely komolyan próbára tette türelmét. Talán már akkor sejtenie kellett volna valamit az előtte álló megpróbál -tatásokból, amikor reggel 4 órakor kilépett lakása ajtaján a több centimé -teres frissen lehullott hóba. A sínek állapota ilyenkor kiszámíthatatlan, az öreg villamosok pedig éppen úgy viselkednek, mint a medvék, nehéz azokat rávenni, hogy előbújjanak a garázs-barlangjukból. Ahogy az megjósolható volt a hó és a nyomában keletkező szürke városi latyak elkedvetlenítette az utasokat is. Nyakukat behúzva, kabátjuk melegéből morcosan bámultak a nagyvilágba, és szitkozódtak az esetle -ges késések miatt, miközben a hópelyhek fehérre satírozták sapkájuk szegélyét és játékosan megtapadtak szempilláikon. A közhangulaton még az sem javított, hogy Valentin ünnepe éppen erre a napra esett. Délutánra minden megállóra jutott egy virággal, plüss -macival vagy éppen szívecske alakú lufival várakozó utas, akik értékes portékájukra vigyázva, óvatosan kapaszkodtak fel az amúgy is tömött villamosra, jócskán megnövelve ezzel a menetidőt. Villamosvezetőnk bosszankodva nézte a giccses ajándékokat szoron -gató embereket, az ajtók záródását jelző csengetés gombját folyamato -san lenyomva, türelmetlenül figyelte, hogy egy utast, plüssmacifejet és csokrot se csukjon oda. Ingerültsége akkor érte el tetőpontját, amikor az egyik járókelő az „észrevétlenül közlekedő”, nagy, sárga villamos érkezését figyelmen kívül hagyva próbált átjutni a síneken. Már másra sem vágyott, minthogy végre hazaessen, átmelegedjen és megegye az ünnepi mirelit spagettiját. A Móricz Zsigmond körtéren különösen sok fel- és leszálló cserélt helyet. A villamosvezető egykedvűen bámult ki a hóesésbe, amikor összeakadt a tekintetük. A hópelyhek szinte elvesztek napszőke hajában, széles mosolyra húzta a száját, és miközben az ajtók nagy robajjal becsapódtak, egy puszit dobott az induló jármű felé. A villamosvezető megbabonázva nézte az előtte futó sínpárt, csak a következő megállóban vette észre, hogy szélesen vigyorog és ez már így is maradt a műszakja végéig. Attól a didergős téli naptól kezdve pedig meg volt győződve arról, hogy létezik szerelem első látásra. Persze azt nem is sejthette, hogy a lány csak a túloldalon virágcsokorral a kezében ácsorgó férjét üdvözölte kitörő örömmel. HarMaTI JUdIT Szív-koldus… Kérlek, szánj meg! Ha meglátsz, állj meg! Csak egy percre, hisz én, a gyenge, a nyomorult, ki úgy megszorult, most ideborult az engem mocskoló - bűnben tocsogó -önző lábad elé. Kérlek, nézd a táblát, lelkem veszett álmát, s a mélyen belém maró, gyászkönnyel altató szívravatalt. Látod? Csak szeretet kérek… De mondd, én mit kaptam, ha már eleget adtam? Kérlek, szánj meg, ha meglátsz, állj meg! Úgy egy percre… Én csak egy fáradt, kínban száradt, hervadttá őszült szegény koldus vagyok. S mondd, én hol lakok, ha arcom ragyog, de lelkem fagyos? Hisz én nem kaptam szívet, engem mind csak kivet… De ha befogadsz, tudd jól, helyettem Te csúszol tovább a mélybe - mitől én is féltem -, hisz ha beengedsz szívedbe, tudd, az enyém kivetne… JUHÁSZ aNITa dIÁNa Tél Ma lefekszel korán, pihenni akarsz, de valami nem hagy. Telnek a percek, egyre csak forgolódsz – szinte perzsel az ágy. Egy kis hideg vízzel próbálod enyhíteni a hirtelen lázat, hiába. A paplan égeti a bőrödet, kínoz egy nem létező kényszer. Beadod a derekad, felkelsz, zoknitól a sapkáig mindent magadra öltesz és kilépsz a bejárati ajtón. Csupán egy késztetés vezérel, hogy menj minél messzebb, távolabb, hátha jobb lesz – biztos jobb lesz. Úgy érzed akkor éjjel, hogy a Blaha Lujza a város szíve, de te a lelkére vágysz. Követed a fényeket végig a körúton. Kevés az autó, még kevesebb az ember. Fogalmad sincs hova mész, pusztán követed lépte -idet, épp most hagytad el az eszed valahol egy zebra két fehér csíkja között. Megbabonáznak az aranyló égősorba bugyolált fák, úgy hiszed nyújtanák a kezüket feléd, ha lenne mit nyújtaniuk. Megtölti a tüdődet a történelem emlékeinek és a párás, hideg levegőnek csípős keveréke. Saját magadba temetkezve sétálsz, elképzelnéd a madarak csicsergését, ha nem tudnád miről is szól a tél. A tél az egyedüllét, az ahogyan megcsó -kolja arcodat jeges fuvallata és könnyet csal szemedbe fagyos lehelete. Elzokogja minden panaszát egy hóviharban, tudod, hogy ez az évszak nem a szerelemről szól. Mégis magad elé képzeld, ahogy az Andrássyn Kosztolányi oldalába karolva ballagsz: ó, édes Annám… - mondaná, de a szavak a levegőbe fagynak mielőtt még kimondhatná. A tél nem hagyja. A monumentális diplomata lakájok között még a macskakő is jeges. Minden házat szemügyre veszel, elképzelsz mindben magadnak egy életet, minden párnán sírsz és kávézol az összes erkélyen. Látod, ahogy éjfélt üt az óra, tizenkétszer kongat a fejedben. Hemzseg a Hősök tere, te és a gondolataid alig fértek meg. Megöleled a Szépmű -vészeti egyik oszlopát, de ő hidegen simul hozzád. Egy néma vezér -szóra az összes fény kialszik, érzed, hogy az angyal ott fenn a magasban téged néz. A hősök is mind rád merednek, féltenek így kettesben a téllel. Lesütött szemmel tovább haladsz, a közeli tóhoz sietsz – panaszait sorolja épp a víz a hidegnek, kiereszti a fáradt gőzt. Az egész víztükröt sejtelmes pára fedi. Lábujjhegyen menj, nehogy felébreszd a kacsákat, biztos most alusszák legédesebb álmaikat. Egyre távolabb kerülsz, a fények is elcsendesülnek. Azt érzed követnek, de csak a képzeleted árnyéka lohol utánad, próbálja tartani a lépést. Nem gondolkozol, csak a lábaid visznek, tudod hova tartasz anélkül, hogy mégis tudatában lennél. Már a saját lépéseid visszhangjától is megijedsz. Heves szívverés, remegő kezek. Lassan pötyögöd be az sms-t: „kijössz egy cigire?” Eltelik tíz perc, fejben ezer és még mindig semmi. Gyere és ölelj meg – „ezen a számon hangpostafiók jelentkezik” – sípol és nézed, ahogy a tévé fénye kiszűrődik az ablakon. Mondtam már, a tél nem hagyja. PÁl NOÉMI 3 4 9 1 9 1 5 4 8 2 7 8 9 4 2 8 5 6 3 2 9 4 3 5 a helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház egy előadására, valamint egy további szerencsés megfejtőnk a BME ajándékbolt jóvoltából egy pólóval lesz gazdagabb. a megfejtéseket a magazin@muhely.com e-mail címre várjuk 2015. február 6–ig. Előző számunk nyertesei: Székesi lilla (színházjegy) és Heizer Gábor (póló). ",""]