["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XIII. évf. 2. szám • 2015. február 23. HIRDETÉS Cikkünk a 5. oldalon Cikkünk a 8-9. oldalon Cikkünk a 11. oldalon Cikkünk a 13. oldalon Fotó: Nagy Eszter Az évek óta feszült ukrán-orosz viszony, a túlterhelt és szűk Szuezi- illetve Pana -ma-csatornák, az Afrika partjai mentén portyázó kalózok, és még millió más probléma nehezíti a nemzetközi áru-fuvarozást napjainkban. Nem meglepő tehát, hogy az ezzel foglalkozó cégek ne-kiláttak különféle alternatívákat, új út-vonalakat keresni, felbolydult méhkassá változtatva a logisztikai szektort. Büki Dávid elsőéves építész hallga -tóként a biatlonosok között vehetett részt az idei téli Universiaden Szlo -vákiában. Dávid hosszabb távon és a sprint számban is indult. Pálya -futása egyik legeredményesebb és legjobb versenyeként tartja számon a megmérettetést, ahol a siker mel-lett izgalomban is bőven volt része. Az utóbbi idők legkeresettebb szol -gáltatása Budapesten a – romkocs-mázás mellett – a kiszabadulós já-ték, amelyet a városban közel 40 helyen lehet már kipróbálni. Ez azt jelenti, hogy több mint százfé-le lehetőséget kínálnak vállalkozó kedvű rejtvényfejtők részére. Az ideutazó turisták nagy része ki is próbálja ezeket, de nem csak nekik találták ki ezt a különös programot. MŰEGYETEMI ÁLLÁSBÖRZE 2015. 03. 18-19. KERESS JÓL! FB.COM/MUEGYETEMIALLASBORZE Útkeresés földön és vízen A kommunikáció emberi mivoltunk alapköve. Pusztán azzal, ha valaki elsajá -títja a beszéd képességét, ajtók sora tárul ki előtte. A mai üzlet- és haszonorientált világban létszükséglet a nyelvek isme-rete, de nehéz kiválasztani azt, ami utat vág a siker felé. Angoltudás nélkül kár nekiállni komolyabb munkát keresni. Ez a cikk nem tárgyalja, hogy miért tanulj meg angolul, helyette segítséget próbál nyújtani a második idegen nyelv kivá-lasztásában. Használd a nyelved! Biatlon és építészet Kiszabadulós játékok A Szövetség’39 tervezői csapata 2004 óta igyekszik bebizonyítani, hogy a beton igenis tud sokoldalú és dögös lenni. Baróthy Annával , az egyik alapítóval beszélgettünk. Cikkünk a 14. oldalon Fotó: Máté Gergely ","2 XIII. évfolyam 2. szám MŰHELY BME KÖRKÉP Felelős kiadó: Daku Dávid Rácz Tamás Főszerkesztő: Szabó Zsolt Rovatok: BME körkép, bmekorkep@muhely.com Kapun kívül, kapunkivul@muhely.com Közélet, kozelet@muhely.com Magazin, magazin@muhely.com Sport, sport@muhely.com Technika, technika@muhely.com Szerkesztőség: 1111 Bp., Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Nyomda: PAUKER-HOLDING Kft. Felelős vezető : Varga Szilárd Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 MŰHELY Lapunkat rendszeresen szemlézi a megújult www.observer.hu NézőpoNt LászLó GáBor Sör és csoki szintjén talán még nem is lenne annyira visszataszító a jelenség, ám az alkalmi kereskedők még csak nem is tagadják, hogy nem vetik meg a jó magyar forintot sem az üzlet során. Súlyos kérdés, hogy vajon hol a határ, mennyire etikus a pusztán a Neptun rendszer egyenetlen működése miatt adódó lépéselőnyt ilyen módon hasznosítani? A közösségi oldalak évfolyamcsoportjaiban megjelenő értetlenkedő és az üzérkedőket védő vélemények hatására elgondolkodtam, miképp tudnám magam is készpénzre váltani egyetemi éveimet. Első lépésként mindjárt magam mellé veszem két jól megtermett ismerősömet, hogy megkezdjük a vámszedést a Sóhajok hídjá-nál. A konnektorínségben szenvedő előadók-ban rendszerint korán elfoglalom az egyet-len szabadon hozzáférhető csatlakozót, amit megfelelő ajánlat esetén korlátozott időre szabaddá teszek majd. De miért is állnék meg itt, mikor a lehetősé-gek tárháza szinte végtelen! A legnagyobb bevételt a WC fülkék díjkötelessé tételétől várom. A kora reggeltől őrzött helyemet olcsón megszámítom, na persze papír nélkül, hiszen az mégiscsak extra feláras szolgáltatás… „Romae omnia venalia sunt”- azaz Rómában pénzért minden eladó. A január végi tárgyfelvételi idő -szak óta tudom, hogy nem csak az olasz fővárosban, de az egyetemünkön is megállja helyét ez a mon -dás. A slágertárgyaknál egyre-másra bukkantak fel különböző „nagylelkű” ajánlatok. Míg korábban rendszerint a kereső fél ajánlott fel különböző javakat a szabad helyért cserébe, addig az „újhullám” képviselői nemes egyszerűséggel licitre bocsájtják a fölöslegessé vált vagy éppen kizárólag nyerészkedési célból felvett kurzust. Az egyetem modern vámszedői Miközben a szürke hétköz-napok magába szippanta-nak, és rengeteg Zh gyötör, hős megmentőként érkeznek a kari napok. Függetlenül attól, hogy a tavaszi vagy az őszi félévben jön el, magával ragad a fesztiválhangulat. Csapatjátékok, sportok, ve-télkedők, koncertek, sör… A felsorolás végtelen, a lényeg egy: ezeken mindenki jól érzi magát. Bármelyik karról is legyen szó, az összes meg-szervezi ezt a nagyszabású rendezvényt. Közlekedés és Járműmérnöki Kar A KJK Kari Napok alatt a Baross Gábor kollégium Dísztermében csapatvetélkedőket rendeznek, melyen a versenyzők különféle ivós, ügyességi, gondolkodtató feladatokat teljesítenek. Míg szombaton a diákok egy egész napos túrán vehetnek részt (a célpont változó, kirándultak már a Dunakanyarhoz és a Pilis környé-kén is), addig vasárnap sportnapon kapcsolódhatnak ki. A rendezvény egyik nagy múltra visszatekintő programja az úgynevezett Aranyke-rék, amelyben a csapatoknak város-szerte feladatokat kell megoldaniuk és végül megtalálniuk az aranyke-reket. Emellett az idei tavaszi félév-ben a korábbiaknál is több koncerttel várják a hallgatókat. Gazdaság- és Társadalomtudományi Kar A GTK Kari Napokon a jelent-kező csapatok különböző vetél-kedőkön versengenek egymással: előfeladatokat teljesítenek, kocsma-túráznak, a végén pedig nagyvetél-kedőn döntik el, hogy ki a győztes. A Wigner Jenő Kollégiumban található Roller Klub esténként kínál szórako-zási lehetőséget a hallgatóknak. Építőmérnöki Kar Idén tavasszal 53. alkalommal rende-zik meg a Vásárhelyi Napokat. A csapatok évfolyamonként alakul-nak, de összeszokott baráti társasá-gok is versenyezhetnek egymással, a legjobb pedig elnyeri a kupát. Az előfeladatok után, szokás szerint kedden az egyes csapatok figyelem-felkeltő plakátjaival tapétázzák ki a kollégium auláját. Szerdán a diákok a lezárt Kruspér utcán vonulnak fel, ahol eléneklik a csapatindulójukat, majd a kollégiumban bemutatják a csapattáncukat. Mindezek mellett médiavetélkedőn, vagy városi versenyeken vesznek részt. Ezek az események kora délutántól egészen estig tartanak, ezalatt a csapatok öt budai állomást látogatnak meg, például a Feneketlen tavat vagy a Gellérthegyet, az egyes állomásokon pedig feladatot kapnak. A kollégi-umban a Terasz mindig nyitva áll, az esti bulikat a DRÖNK-ben tartják. Ezenfelül a nagyteremben több koncert is várja az érdeklődőket, melyeken olyan előadók lépnek fel, mint a már rendszeresen visszatérő Animal Cannibals. Villamosmérnöki és Informatikai Kar A Schönherz Qpá-t az őszi félévben rendezheti meg az előző évi győztes egy általuk kitalált témára építve. 2014 őszén rendezték a 43. kupát, melynek témája a mese volt, így a kollégium nagytermét és a Qpa weboldalát is ennek jegyében öltöz-tették fel, ahogy a feladatkiírások is ezt a témát tükrözték. A jelentkező csapatok teljesítményeit pontozzák, közülük a legeredményesebb elnyeri a Schönherz kupát. Ezenkívül más díjakat is bezsebelhetnek a verseny-zők, többek közt a Külschönherz – a legjobb külsős csapatnak járó –, vagy a Schörherz – a leggyorsabb sörvál-tós csapat által kiérdemelt– díjat. A számos program között szerepel egy vidéki nap, amikor a csapatok elutaz-nak Budapestről és főznek, isznak, vetélkednek. Itt tartják többek között a feles sörváltót, melyben a játéko-soknak percenként egy felesnyi sört kell meginniuk. Egyebek mellett tartanak még sportnapot, sörváltót, és nem utolsósorban a talán legismer-tebb Mátrixot. Gépészmérnöki Kar A Műegyetem nyolc kara közül a Gépészmérnökié az egyik legna-gyobb rendezvény, a SLIP névre keresztelt fesztivál, melyet idén április 21-24. között rendeznek meg a Goldmann György téren. A SLIP-en hagyományosan nyolc csapat indul a győzelemért, akik napközben külön-böző stílusú vetélkedőkön adhatnak számot szakmai felkészültségükről és ügyességükről.  A csapatoknak különböző imágókat kell magukra ölteniük, amivel színesítik a rendez-vényt. A versengés a Miapánk címért folyik, amit a győztes csapat élén álló jelölt nyerhet el a SLIP végén. A vetélkedőket követően minden este neves fellépők, zenekarok szóra-koztatják a vendégeket, akiket idén először a közönség szavazata alapján hívnak meg. Természettudományi Kar 2014 szeptemberében tartották a harmadik TTK Kari Napokat, előtte a GTK-val közösen szervez-ték a Kolimpiát. A tavaly óta már négy napig tartó rendezvényen 8-10 fős csapatok vesznek részt. Az előfeladatok – csapatinduló írás, logó és csapatvideó készítés – után a részt-vevők az első napon városi vetélke-dőn vesznek részt, melynek lényege, hogy végigjárják a 4-6-os vonalát, miközben a szervezők által készített képeken lévő szobrokat, épületeket kell megkeresniük. A második napon a BME Sportközpont focipályáján versenyeznek, a harmadikon pedig a Kármán Tódor kollégiumban lévő Old’s-ban vetítenek válogatást az előfeladatok során készült videókból. Az utolsó napon a nagyvetélkedőn a csapatok többek között előadják az indulójukat, versenyeken mérkőznek meg egymással a végső győzelemért, melyet a Q épület mellett bonyolíta-nak le. Építészmérnöki Kar Az építészmérnöki kar főként csapa-toknak szóló rendezvényein a jelent-kezők három nap alatt különféle játékos, ügyességi, ivós feladatok teljesítése során mérkőznek meg egymással. Régebben több, építé-szeknek szóló szakmai program is helyet kapott az eseményen, ma azonban inkább az ügyességet és kreativitást igénylő feladatokra fektetik a hangsúlyt. A vetélkedők javarészt a Bercsényi Kollégiumban zajlanak. Esténként a kar szórakozó-helye, a Gödör várja a lazítani vágyó hallgatókat. Vegyészmérnöki és Biomérnöki Kar A Vegyésznapok szervezése hallgatói igényfelméréssel indul, ennek segít-ségével találják ki a programokat. Míg a rendezvény esti eseményeit az Ars Presso rendezvényszervező öntevékeny kör segítségével bonyo-lítják le (ilyen például Martos Csocsó Klubba szervezett vegyészhallgatók DJ-estje), addig a napközben rende-zett kari vetélkedőt, azaz a Show’s Sonkát a Martos Stúdió Kör támoga-tásával szervezik. A csapatok előre be nem jelentett feladatokban versenge-nek a győzelemért. Az egyik talán legkedveltebb program a Sportnap, ami különböző csapat- és egyéni játékkal, rekeszépítéssel várja a hallgatókat. Míg a diákok különböző sportoknak hódolnak, addig a tanszé-kek és a dékáni hivatal főzőversenyen vesznek részt. VarGa áGNEs Nyolc kar , nyolc buli Fotó: baki Mihály ","3 2015. február 23. MŰHELY BME KÖRKÉP aKTUáLIs INForMáCIóK 1111 Budapest, Műegyetem rkp. 9. r épület földszint Tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu BME Diákközpont Támpont Iroda Kifizetési időpontok A 2014/2015/II. félévre vonatkozó kifizetési időpontok (tanulmányi ösztöndíj, rendsze-res szociális ösztöndíj, külföldi hallgatók miniszteri ösztöndíja, Bursa Hungarica ösztöndíj intézményi része, amennyiben az utalás már megérkezett az egyetemre), megtalálhatók a Támpont honlapján, a Juttatások menüpontban. Téves kiírás esetére Aki úgy érzi, hogy jogtalanul írtak ki számára valamilyen fizetési kötelezett-séget, az a Neptun rendszer, Ügyintézés menü, Kérelmek menüpont 007-es számú, Felszólalás fizetési kötelezettség kirovása ellen nevű elektronikus kérelmet adja be. Ügyfélfogadás A Támpont Iroda ügyfélfogadása hétfő-től-csütörtökig: 9:30-15:15-ig, pénteken: 9:30-13:30-ig tart. Ebédidő alatt az iroda zárva, minden nap: 12:00-13:00 között. Diákigazolvány érvényesítés Holnaptól kezdődik a diákigazolványok érvényesítése a KTH-ban, ne felejtsétek el a 2014/15/2-es félévre is érvényesíteni a diákotokat. A 2014/15/1-es félévre érvénye-sített diákigazolványok 2015. március 31-ig érvényesek. Ingyenes albérlet közvetítés Ingyenes albérlet közvetítő szolgáltatá-sunkat ajánljuk szíves figyelmetekbe. Ha albérletet keresel, vagy albérletet szeretnél kiadni, látogass el a www.tampont.bme.hu oldal Albérlet közvetítés menüjébe! Részle-tek és további feltételek a honlapon és a Támpont Irodában. Ingyenes korrepetitor közvetítés Ingyenes korrepetitor közvetítő szolgálta-tásunkkal állunk a BME hallgatók rendel-kezésére. Ha oktatót vagy tanítványt keresel, látogass el a Támpont oldalán az Korrepetítor közvetítés menübe. Nemzetközi diákigazolvány a BME-n Nemzetközi diákigazolvány igényelhető a MISZ Műegyetemi Iskolaszövetkezet irodájában a K ép. I./77/a-ban. Az igénylés-hez 1 db színes igazolványkép, hallgatói jogviszonyigazolás, vagy az adott félévre érvényesítő matricával ellátott diákigazol-vány szükséges. A nemzetközi diákigazolvány ára: 2610 Ft. Társadalombiztosítás Mi a teendő, ha orvosnál derül ki, hogy nincs is egészségbiztosításod? Szerezz be egy hallgatói jogviszony-igazolást, vidd be a Közép-magyarországi Regionális Egész-ségbiztosítási Pénztár Teve utcai épüle-tébe és nem lesz több gondod a félévben. A jelenség hátteréről bővebben a Támpont Aktuálisban olvashatsz. A Támpont Aktuálist megtalálod a www.tampont. bme.hu címen. GE Foundation Scholar-Leaders Program A GE Foundation hároméves ösztöndíjra szóló pályázatot írt ki kiemelkedő tanulmá-nyi eredményekkel rendelkező másodéves hallgatók számára. A további részletek megtalálhatók www. scholarshipandmore.org oldalon. A jelent-kezési határidő 2015. február 27. University of Technology Sydney A BME a University of Technology, Sydney-vel fennálló kétoldalú kapcsolat keretében meghirdeti a hallgatói részkép-zési programot és a vele járó tandíjmentes félévet és 10000 ausztrál dollár ösztön-díjat magyar állampolgárságú, legalább harmadéves (150 megszerzett kredit) nappali tagozatos hallgatói számára. Pályázhatnak bármely mérnökprogram és/vagy a gazdaságtudományok területén folytatott tanulmányok BME hallgatói, de a UTS-en kizárólag a Faculty of Business gazdasági illetve menedzsment témájú kurzusai hallgathatók. A további részletek megtalálhatók a www. kth.bme.hu/kulfoldi_reszkepzes oldalon. A jelentkezési határidő 2015. március 10. 15:15 Támpont. Deutsche Bundesstiftung Umwelt A Deutsche Bundesstiftung Umwelt (DBU) pályázatot hirdet környezetvédelmi terüle-ten diplomázott egyetemi hallgatók részére szakmai gyakorlat megszerzésére Német-országban. A további részletek megtalálhatók www. dbu.de oldalon. A jelentkezési határidő 2015. március 10. Osztrák-Magyar Akció Alapítvány Az Alapítvány rövid- és hosszútávú ösztöndíjakat kínál egy osztrák egyetemen vagy egyéb intézményben töltött tanulmá-nyokra, kutatásra. A további részletek megtalálhatók a www. omaa.hu oldalon. A jelentkezési határidő 2015. március 15. The Feldman Graduate Fellowship in Sustainable International Development A The Heller School for Social Policy and Management, a Brandeis University intéz-ményi egysége pályázatot hirdet az integ-rált konzerválás és fejlesztés területén dolgozó, a pályájuk elején lévő szakembe-reknek. Az ösztöndíj fedezi a tandíjat, az egyéb díjakat, a repülőjegyet és a megélhe-tés költségeit az adott időszakra. A további részletek megtalálhatók a heller. brandeis.edu/sid oldalon. A jelentkezési határidő 2015. március 31. Guangxi University, Chinese Scholarship Program A Guangxi University nemzetközi hallga-tók jelentkezését várja a 2015-ös tanévben kezdődő mester- és doktori képzésekre. A jelentkezők a Chinese Government Scholarhip ösztöndíját pályázhatják meg támogatásként. A további részletek megtalálhatók a www. sc.bme.hu/palyazatok oldalon. A jelentke-zési határidő 2015. március 30. Taiwan Scholarship Program A Tajpej Képviseleti Iroda örömmel hirdeti meg a Taiwan Scholarshop Programot a 2015-ös évre. A program célja, hogy kiemelkedő nemzetközi hallgatók teljes egyetemi képzésben vehessenek részt Tajvanon. Összesen öt ösztöndíjat oszta-nak ki a jelentkezők között, akik Magyar-ország, Szerbia, Bosznia és Hercegovina, Montenegro vagy Koszovó állampolgárai lehetnek. A további részletek megtalálhatók a www. taiwanembassy.org/HU oldalon. A jelent-kezési határidő 2015. március 31. Huayu Enrichment Scholarship Az öszöndíj célja, hogy a mandarin nyelv iránt érdeklődő külföldiek a nyelv magasabb szintű elsajátítása által jobban megismerjék Tajvan kultúráját. Összesen hat ösztöndíjat osztanak ki a jelentke-zők között, akik Magyarország, Szerbia, Bosznia és Hercegovina, Montenegro vagy Koszovó állampolgárai lehetnek. A további részletek megtalálhatók a www. taiwanembassy.org/HU oldalon. A jelent-kezési határidő 2015. március 31. Nem csak a napjainkban kritikus pont a felső -oktatási politika – már tíz éve is terítéken volt az oktatás színvonal-romlásának kezelése. A Műhely első 2005-ös lapszáma is részletesen boncolgatta a témát: „a kormány és a tárca erőt -len kiállása majdnem elfedte a törvényjavaslat lényegi részét”. A cikk megjósolta a külföldi továbbtanulás egyre nö-vekvő népszerűségét is, és nem festett túlságo-san pozitív képet a jövő -ről – arról, amit mi most élünk meg. Immár több mint tíz éve fennálló probléma a magyar felsőoktatás színvonalának esése, a 2005-ös Műhely első lapszáma is beszámolt a már-már követhetetlen, nap mint nap módosuló törvény-tervezetről. Akkoriban az oktatási tárca a kormánnyal karöltve minden tőle telhetőt elkövetett, hogy az aktuális törvénymódosítási javaslatot úgy vigye a parlament elé, hogy az minél több felsőok-tatási érdekvédő és lobby csoport támogatását elnyerje. A cél ugyan nemes volt, a megfelelési kényszer és az idő szűke azonban teljes mértékben térdre kénysze-rítette a tárcát. A legki-sebb kritikára is egy átírt verzióval reagáltak, egyik fejezet mellett sem tartot-tak ki kőkeményen. Olyan módosítástervezetre lett volna szükség, mely kiállja az ellenzék kritikáit is. Sajnos a kompromisszum-hadjá-ratnak maga a törvény esett áldozatul: elvesztek a kicsi-nyes részletekben, mellyel elfedték a lényegi kérdést, miszerint a törvény alkalmas lesz-e arra, hogy megállítsa a minőségromlást. Nem a tőke hiánya okozta a legna-gyobb problémát, hanem az, hogy az egyetemi autonó-miában érdekelt döntéshozó szervezetek a maguk szájíze szerint kívánták a reformo-kat alakítani. Olyan oktatók alkudoztak a minisztérium-mal, akik soha nem hoztak önös belső érdekeket sértő döntést pályafutásuk alatt. A tárca behódolása pedig ezen érdekek felülkerekedésé-ben végződhet, elnyomva a reform lényegi részét – jósolta lapunk. További aggodalmakat szülhe-tett a szülők reakciója – akik jogosan feltételezhették, hogy gyermekük jobb képzésben részesülhetne külföldön. Az ország legjobb egyetemének címe se lesz már olyan csábító – elemezte a Műhely. Vélhe-tően a nemzetközi szférá-ban is meglátszódik majd a hanyatló tendencia ujjlenyo-mata, 2004-ben két egyete-münk került be a világ ötszáz legjobb felsőoktatási intézmé-nyeinek rangsorába. Szerzőnk akkor úgy gondolta, az a kettő is hamar kikopik – szerencsére nem így történt. Ellenben a tíz évvel ezelőtti statisztikai adatok azt is megmutatják, hogy addigra több magyar választott külföldi intézményt, mint külföldi diák magyar egyetemet – ez egyrészről az EU-hoz való csatlakozás által megnyílt szabadabb vándor-lás lehetőségének tudható be, másrészről a színvonalesés számlájára róható fel. A cikk lezáró sorai prófétiku-sak: „nincs jogunk reformok előtti langyos átmenetet teremteni, hatékony változta-tásokra van szükség különben a magyar szürkeállományt sorvadásra ítéljük.” (Vajon így tettünk?) PáL NoéMI Kompromittáló kompromisszumok 10 éve írtuk... Cikksorozatunk a Műhely 10 évvel ezelőtti számaiból tallóz olyan cikkeket, amelyek aktualitása a mai napig érvényes. Hírek és érdekességek a Műhely online Facebook oldalán HIRDETÉS Fotó: szántai György ","4 XIII. évfolyam 2. szám MŰHELY BME KÖRKÉP Helyezés Oktató neve Kar OMI 1 Oroszné Dr. Perger Mónika BME-GTK 4,96 2 Istók Balázs BME-GPK 4,91 3 Dr. Kossa Attila BME-GPK 4,89 3 Kosztolányi János (nincs megadva) 4,89 4 Dr. Fazekas Péter BME-VIK 4,88 5 Dr. Stépán Gábor BME-GPK 4,87 6 Tuchband Tamás BME-ÉMK 4,83 7 Páricsy Zoltán László BME-ÉPK 4,82 8 Dr. Vad János Gábor BME-GPK 4,81 8 Dr. Szirmai Jenő BME-TTK 4,81 8 Molnár Zoltán Gábor BME-TTK 4,81 9 Bárdné Dr. Feind Teréz BME-ÉPK 4,79 10 Dr. Szabó József BME-ÉMK 4,78 11 Zsarnóczay Ádám BME-ÉMK 4,77 11 Both Soma BME-GPK 4,77 11 Sábitz László BME-KJK 4,77 12 Dr. Völgyesi Lajos BME-ÉMK 4,76 12 DLA Répás Ferenc BME-ÉPK 4,76 13 Laczkovics János Péter BME-ÉPK 4,75 14 Dr. Buza Gábor (nincs megadva) 4,74 14 Rozgonyi Eszter BME-TTK 4,74 15 Bűdyné Dr. Rózsa Ildikó BME-GTK 4,73 15 Dr. Forstner Bertalan BME-VIK 4,73 16 Dr. Ekler Péter BME-VIK 4,72 16 Héder Mihály BME-GTK 4,72 16 Tófalvy Tamás Martin BME-GTK 4,72 16 Nagy Ilona BME-TTK 4,72 17 Reith Márta Janka BME-GPK 4,71 18 Dr. Kiss Bálint BME-VIK 4,70 18 Szabó Zsolt (nincs megadva) 4,70 19 Nemes Attila BME-GTK 4,69 19 Dr. Kelényi Imre BME-VIK 4,69 19 Dr. Hórvölgyi Zoltán Dezső BME-VBK 4,69 20 Dr. Nagy Attila BME-TTK 4,68 20 Dr. Hortobágyi Zsolt BME-ÉMK 4,68 20 Dr. Bodrogi Bence Péter BME-GTK 4,68 21 Wacha Gábor József BME-VIK 4,67 21 Dr. Varga Gabriella BME-ÉMK 4,67 21 Dr. Hincz Krisztián Gyula BME-ÉMK 4,67 21 Dr. Kovács Viktória Barbara BME-GPK 4,67 21 Dr. Prok István BME-TTK 4,67 22 Dr. Csoma Rózsa BME-ÉMK 4,66 22 Dr. Józsa János BME-ÉMK 4,66 22 Dr. Pék Johanna BME-ÉPK 4,66 22 Ziegler Zsolt BME-GTK 4,66 23 Kovács Endre BME-GPK 4,65 23 Dr. Charaf Hassan BME-VIK 4,65 23 Dr. Friedl Katalin BME-VIK 4,65 23 Pintér Imre Tamás BME-ÉPK 4,65 23 DLA Daragó László Attila BME-ÉPK 4,65 23 Tóth László István BME-TTK 4,65 24 Dr. Czifrus Szabolcs (nincs megadva) 4,64 24 Rácz György BME-VIK 4,64 24 Dr. Mahler András BME-ÉMK 4,64 24 Dr. György László BME-GTK 4,64 24 Liska János BME-GTK 4,64 25 Dr. Tevesz Gábor BME-VIK 4,63 26 Dr. Armuth Miklós BME-ÉPK 4,62 26 Dr. Barbarics Tamás BME-VIK 4,62 26 Dr. Kővári Botond BME-KJK 4,62 26 Dr. Papp Ferenc BME-ÉMK 4,62 26 Kovács Krisztián Péter BME-GPK 4,62 27 Dr. Karai Éva BME-GTK 4,61 27 Dr. Lányi Erzsébet BME-ÉPK 4,61 27 Kózelné Dr. Székely Edit Éva BME-VBK 4,61 27 Dr. Gyimóthy Szabolcs BME-VIK 4,61 27 Vida György József BME-TTK 4,61 27 Dr. Balogh Attila BME-VIK 4,61 28 Dr. Rabb Péter BME-ÉPK 4,60 28 Dr. Márkus Ferenc László BME-TTK 4,60 29 Dr. Sándor Csaba BME-TTK 4,59 29 Dr. Andai Attila Mátyás BME-TTK 4,59 29 Dr. Szabó Mihály BME-VBK 4,59 29 Dr. Becker Gábor BME-ÉPK 4,59 30 Dr. Magyar Tamás BME-GPK 4,58 30 Dr. Cséfalvay Edit BME-VBK 4,58 30 Dr. Kollár László Péter BME-ÉPK 4,58 30 Dr. Galambosi Frigyes BME-KJK 4,58 30 Dr. Bajnóczy Gábor BME-VBK 4,58 30 Lakné Dr. Komka Kinga BME-VBK 4,58 31 Dr. Üveges Gábor BME-ÉPK 4,57 31 Hevér Boglárka BME-GTK 4,57 31 Kollár György BME-GPK 4,57 31 Dr. Takács Dénes BME-GPK 4,57 31 Dr. Bokor Nándor BME-TTK 4,57 31 Dr. Aszódi Attila BME-TTK 4,57 31 Dr. Tanács János BME-GTK 4,57 31 Dr. Barta Zsolt BME-VBK 4,57 32 Göröcs Noémi BME-VBK 4,56 32 Dr. Moson Péter BME-TTK 4,56 32 Dr. Komócsin Zoltán BME-KJK 4,56 32 Dr. Tóth Gyula Károly BME-ÉMK 4,56 32 Dr. Varga Gábor BME-TTK 4,56 32 DLA Szabó Levente Csaba BME-ÉPK 4,56 32 Dr. Csorba Kristóf BME-VIK 4,56 33 Dr. Liegner Nándor BME-ÉMK 4,55 33 Dr. Benedek András BME-GTK 4,55 34 Dr. Nguyen Huy Hoang BME-GPK 4,54 34 Dr. Takács Bence BME-ÉMK 4,54 35 Dr. Vigh László Gergely BME-ÉMK 4,53 35 Kádár István (nincs megadva) 4,53 35 Dr. Lovas Tamás BME-ÉMK 4,53 35 Geng Viktor BME-GTK 4,53 35 Dr. Mika László Tamás BME-VBK 4,53 35 Dr. Pap László BME-VIK 4,53 100 legjobb oktató a BME-n (a 2013/2014 tavaszi félévet értékelő OHV alapján) ","5 2015. február 23. MŰHELY KAPUN KíVüL Hogyan válasszunk? Ha a nyelvtanulással karrierünket támogatnánk, még mindig több változót kell figye-lembe venni. a legfontosabb, hogy mi a szakmánk, és ezen a területen melyik cég milyen nyelvismeretet vár el és milyen szinten. az álláshirdetésekben leírtakon túl számíthat, hogy mi a megpályázott cég „anyanyelve”. és persze a személyes nézőpon-tok (a külhoni munka vagy élet lehetősége) és az érdeklődés is fontosak. a nyelvtanu-lási lehetőségek mára egyre szélesebbek, hála például az interneten elérhető oktató videóknak, illetve a ritkább nyelvekből is egyre több hagyományos tanfolyam indul itthon. Persze a leghasznosabb képzés a kényszer, azaz a túlélés külföldön. Egy ilyen élmény megismerteti a tanult nyelv valódi zamatát, illetve feltárja a hiányosságokat, és a passzív szókincsből rövid időn belül aktív válik. Így a választásnál érdemes megfontolni, hogy melyik nyelvet gyakorolhatjuk legalább rövidebb ideig anyanyelvi környezetben. Ezen felül a cégeknél nem valószínű, hogy teadélutánok céljából kell majd kommu-nikálni. a szakmai nyelv elsajátítása azonban csak a legutolsó lépcsőfok, feltétle-nül szükséges a jó alaptudás. a szaknyelv az alapnyelvi készségeket továbbfejleszti, specializálja, magabiztos tárgyalóképességet és pontos nyelvi megnyilatkozást ad. Természetesen szakmai presztízst is jelent. a tanulmányokban szintén hasznos, hiszen szakirodalmak tárháza válik elérhetővé. a szaknyelvi tudás a sikeres karrier záloga! Végül pedig a nyelvvizsga-lehetőségeket is érdemes áttekinteni, bár a nagyobb cégeknél már nem követelik meg feltétlenül, hogy egy akkreditált papír bizonyítsa a nyelvtudást. Fontosabb az adott nyelv aktív használatának képessége. Így akár egy Duolingo-s, 20 dolláros „nyelvvizsga” is elég lehet. A kommunikáció emberi mi-voltunk alapköve. Pusztán azzal, ha valaki elsajátítja a beszéd képességét, ajtók sora tárul ki előtte. A mai üzlet- és haszonorientált világban létszükséglet a nyelvek isme-rete, de nehéz kiválasztani a legideálisabbat, ami utat vág a siker felé. Vitán felül áll, hogy angoltudás nélkül kár nekiállni komolyabb mun-kát keresni. Az angol globális köznyelvvé nőtte ki magát. így ez a cikk nem tárgyalja, hogy miért tanulj meg angolul, he-lyette segítséget próbál nyúj-tani a második idegen nyelv kiválasztásában. Jelenleg a francia a második legnép-szerűbb nyelv a világon. Nem véletlen, hisz nagy szeletet hasítot-tak ki annak idején a gyarmatok-ból, melynek nyomai 56 ország-ban megtalálhatóak, többek között Afrika nagy részében is. Felmerül-het a kérdés, hogy ki akar Afrikában dolgozni? De a fejlődő országokban jelen vannak a nagyvállatok, főleg a nyersanyag-kitermeléssel, infra-struktúra-fejlesztéssel foglalkozók, illetve önkéntes munkára is sok lehetőség nyílik. Továbbá a gasztro-nómia kedvelőinek nem árt tudni, hogy a Michelin-csillagos éttermek java (az 54 három csillagosból 26) Franciaországban található. Termé-szetesen az irodalom is meghatá-rozó szempont lehet, hiszen minden mű szebb a saját nyelvén. Feltörekvőben van az alternatív energia, de a világot jelenleg még mindig az olaj mozgatja. Ezért ha valakit az olaj- illetve gázüz-let foglalkoztat, akkor az arab nyelvet nem lehet megkerülni. (A világon több mint 300 millió ember beszéli.) Magyar viszonylatban ez nem annyira megtérülő befekte-tés, inkább diplomáciai területen hasznosítható. A bonyolult nyelv-tant és az írásrendszert is csak hosszas és kemény tanulással lehet elsajátítani. Azonban egy tárgyalá-son, ha az üzletkötő beszéli az adott partner nyelvét, az szimpátiát vált ki, ami pedig sikerhez vezethet. Ez a mentalitás jellemző az arab orszá-gokra, tisztelik, ha nem kell közve-títő nyelvet használni. A világ mintegy 20 országában spanyol a hivatalos nyelv, ez szintén a gyarmatosításnak tudható be. Az USA-ban pedig ez a második legnépszerűbb. Könnyen elsajátít-ható, és magyar viszonylatban is hasznos lehet (pl. a hatvani Bosch nemrégiben Mexikóból hozatott munkaerőt). Európában és Japánban a német a második legnépszerűbb választás, és a világban is dobogós helyen szerepel. Németországnak hatal-mas szerepe van az iparban. Az eurózónában egyre inkább előtérbe kerül a német export és import, továbbá Magyarországra is nagy hatást gyakorol (Audi, Mercedes stb.). Maga a nyelv nem tartozik a legkönnyebbek közé, nehéz a nyelv-tana, viszont logikus felépítésű. Sokak szerint középfoktól felfele könnyebb, mint az angol. Kína népessége hatalmas, és a világgazdaságban is folyamatosan nő a szerepe, amiből egyértelműen látszik a soron következő szuperha-talom létrejötte. Ezt figyelembe véve megfontolandó a mandarin nyelv megtanulása. Sokakat elrettent a rengeteg írásjel, de a nyelvtana nem túl bonyolult. (Kínának hivatalos nyelve a mandarin, azonban az ország méretéből adódóan több változatát beszélik. Előfordul, hogy két kínai állampolgár egymás beszé-dét nem érti, de az írásjelek révén tudnak kommunikálni.) Az atomenergiánk nyelve az orosz. Ideális belépő a szláv terüle-tekre, mivel sok az átfedés a rokon nyelvekkel. Nyelvtana hasonlít a németéhez. Ábécéjük viszonylag hamar elsajátítható, nem annyira embert próbáló, mint az arab vagy az ázsiai írások többsége. Paks2 és a kormány politikája miatt biztosan hasznavehető tudást jelent itthon is. LászLó JorDáN MáTé Használd a nyelved ! Változások a diákhitelben Ügyfélbarát intézkedések lépnek érvénybe a diákhitelezés rendsze-rében – derült ki a legutóbbi kormányrendelet-módosítás után. A jelenlegi 35. életév helyett 40 éves korig lehet igényelni és folyósítani a diákhiteleket, emellett annak jogosultsági ideje is módosul: 10 helyett 11 tanulmányi félévben lehet igénybe venni a támoga-tást. Amennyiben a képzési idő meghaladja a 11 félévet, továbbra is maximum 14 szemeszterre kérvényezhetik a tanulók a hitel folyósítását. A már törlesztési szakaszban lévő ügyfelek számára is lesz pozitív változás: akik fizetési nehézségekkel küzdenek, 24 helyett 36 naptári hónapra bővíthetik a felvett összeg visszafizetési idejét. Sürgeti az Európai Parlament az ifjúsági munkanélküliség ügyének megoldását A képviselők szerint az uniónak minél hamarabb lépnie kell, hiszen Európában a munkanél-küli fiatalok száma elérte a 7,5 milliót. Többek között erről is szó esett az Európai Parlament plená-ris ülésén, melyet február 10-én tartottak Strasbourgban. A vitán újratárgyalták a 2013-ban indított, a fiatalok munkanélküliségének csökkentését előmozdító ifjúsági garanciaprogramot is, mivel az Európai Bizottság február első hetében arra tett javaslatot, hogy az uniós forrásból a garancia megva-lósítására fordítható összegnek már mintegy harmadát, egymil-liárd eurót fel lehessen használni 2015-ben. Ítélet a nyelvvizsgabotrány ügyében Négy év börtönbüntetést kapott az a nyelvvizsgáztató, aki a vádak szerint 300 ezer forintért segített angol középfokú nyelvvizsgához jutni, mindezt valódi teljesítmény nélkül. A férfit, aki a büntetőeljárás során beismerő vallomást tett, négy évre eltiltották a közügyek gyakor-lásától, hat évre a nyelvvizsgáztatói foglalkozástól, valamint pénzbün-tetést is kiszabtak rá. A szabály-talan vizsgáztatásokból származó 3,5 millió forintot a bíróság szintén elkobozta. Ezzel szemben három vizsgázót felmentettek a korrup-ciós bűncselekmények vádja alól, mivel nem volt bizonyítható, hogy tisztában voltak az eljárás szabály-talanságával. Angela Merkel a szegedi egyetem díszdoktora lett A német kancellár a díszdoktori oklevelet magyarországi tartózko-dása alatt vette át Szabó Gábortól, az egyetem rektorától. Az indok-lás szerint Merkel többek között az európai integráció megvalósításá-ban végzett felelős és kiemelkedő gyakorló politikusi tevékenységé-ért valamint a nemzetközi színvo-nalú oktatás kiemelt támogatá-sában végzett munkájáért nyerte el a Szegedi Tudományegyetem “doctor honoris causa”, azaz tiszteletbeli doktor kitüntető címét. sErFőző DaLMa Rövid hírek F ÉNYMÁSO L Ó SZALON é s DIG I T Á L I S NYOMDA fénymásolás nyomtatás tervrajznyomtatás kötészet Tervrajz másolás/nyomtatás Fénymásolás/nyomtatás Tervrajz másolás/nyomtatás Fénymásolás/nyomtatás Fekete-fehér Fénymásolás/nyomtatás Tervrajz másolás/nyomtatás A/4 5 Ft A/0 205 Ft A/3 10 Ft A/1 125 Ft A/2 65 Ft Színes Fénymásolás/nyomtatás Tervrajz másolás/nyomtatás A/4 35 Ft A/0 500 Ft-tól A/3 70 Ft A/1 250 Ft-tól A/2 125 Ft-tól Diplomakötés 1700 Ft 1111 Bp. Bertalan Lajos u. 7. Hő épület Nyitvatartás: H-Cs: 8-18h | P: 8-16h | Sz-V: ZÁRVA Telefon: 463-39-79 | www.bmecopy.hu Fotó: Máté Gergely Fotók: Baki Mihály ","6 XIII. évfolyam 2. szám MŰHELY KARRIER Dr. Sinkó Erika a Felkészítő Napok keretében már évek óta tart tréningeket, melyek kötőd -nek álláskereséshez csakúgy, mint pozitív pszichológiához. Módszereiről, az önfejlesztés fontosságáról kérdeztük. Hogyan kerültél kapcsolatba a self-traininggel, miért pont ezzel foglalkozol? Az útkeresés problémájával frissen végzett egyetemistaként találkoz-tam először. Akkor ugyan sikerült megtalálnom a helyemet, de később úgy döntöttem, szeretnék még valami mást is csinálni. Ekkor jöttem rá, hogy nem tudom, hogyan kezdjem újra az életem, kihez forduljak ezzel a problé-mával. Akkoriban annyira elkezdett érdekelni a téma, hogy teljesen rááll-tam az önfejlesztés, tréning, coaching területek tanulmányozására. Alapve-tően megvan bennem a pszicholó-gia, az emberekkel való foglalkozás iránti érdeklődés, hiszen van egy tanári végzettségem is. Van bennem egy nagy adag empátia is. Pszicho-lógus nem akartam lenni, viszont nagyon érdekeltek az emberek, voltak tapasztalataim, amelyekre építkezhettem, és elgondolkodtam, hogyan tudnék másoknak segíteni. Itthon ehhez kapcsolódó képzés nincs, végül azonban találtam egy coaching iskolát, illetve elkezdtem magamat nagyon tudatosan ebbe az irányba képezni. Így lettél akkreditált coach. Ez pontosan mit jelent? Azt szoktam mondani, hogy a coach mentális edzőt jelent. Az iskolák rengeteg mindent megtanítanak, de azt nem, hogy mindezzel mit kezdj. A coach abban segít, hogy egy logikai menet mentén a saját eszközeivel megoldásra juttat téged. Nem mondja meg, mit kell tenned, és nagyon mélyre sem ás le – ez a pszichológus feladata – de kérdések, kártyák, történetek, metaforák segít-ségével rávezet arra, hogyan tudsz hatékonyabb lenni. Miért fontos manapság az önmenedzs-ment? Azért elengedhetetlen ez, mert a munkaerőpiac teljesen átala-kult. Kevesebb a pozíció, több az álláskereső, ugyanakkor nagyon jó szakemberek vannak a piacon. Innentől kezdve az lesz a befutó, aki mindezt határozottabban tudja előadni. Nagyon sokszor nem feltét-lenül arra van szükség, hogy kiváló bizonyítvánnyal érkezz, hanem hogy megfelelően kommunikáld: neked a tudáson kívül a személyiségedben is megvan az a faktor, ami miatt te vagy a legmegfelelőbb ember. A pályakezdésen kívül más élethelyzetek-ben is hangsúlyos szerepet kaphat ez? Azt gondolom, hogy kortól függet-lenül mindenkinek szüksége van az önfejlesztésre. Az ember hivatást akar, ki akar teljesedni, nem csak monoto-non egy gép mellett dolgozni. Ha nem tanulod ezt meg, akkor elkez-desz fát vágni, és előbb-utóbb elér az a bizonyos életközépi válság. Azok az elvek, amik addig előre vittek az életben, már nem elegek, valami többletre van szükséged, és ekkor megkezdődik a második karrier felépítése. A Felkészítő Napok alatt gyakran előfordul, hogy nemcsak egyetemisták ülnek egy tréningen, hanem kívülről érkező, idősebb érdek-lődők is. Ötvenöt éves volt az a hölgy, aki azt mondta: nem gondolta volna, hogy ezt tanulni kell, de nagyon is érti, miért van rá szükség. Tehát az idősebbek is ugyanúgy reagálnak az új ismeretekre, mint a fiatalok? Nem egészen. Az idősebbekre már rakódott egy csomó csalódás, az egyetemi korosztály ehhez képest nagyon bátor és magabiztos, szinte vakon mennek a falnak. Erre viszont mindenképp szükség van, mert ha nem lépik át a komfortzónát, sosem tudják meg, kik is ők valójában. Az idősebbek már jó néhány pofont kaptak, nem akarnak többet. De ez a hozzáállás sem jó, mert így nem lehet továbblépni. El kell fogadni, ami addig történt velük, mert ez hihetet-len mennyiségű tapasztalatot jelent, ami a fiatalokkal szemben komoly versenyelőny. A tréningek során mindig kiderül: kell ilyen bátornak és vakmerőnek lenni, mint ti vagytok – ezt próbálom beültetni az időseb-bekbe, belétek pedig, hogy valósítsá-tok meg önmagatokat. De azért ésszel és tudatosan! Pedig a BME-n is sokan elbizonytalanod-nak, mire a tanulmányaik végére érnek… Általában az egyetemista évek végére sokakban benne van ez a fáradtság. A tréningeken az első óra gyakran azzal telik, hogy elmondom, ez csak a bemelegítés, itt még nem lehet elfásulni! Persze sok az, amit az iskola rád rak, de ez az a pont, amikor már a célegyenesben vagy. Itt már arra kell összpontosítani, hogy milyen kevés van a diplomáig, és mekkora önbecsü-lést fog majd adni, mikor a kezedbe fogod. Szeretem a BME-seket, mert ti tudjátok, hogy szakmailag jók vagytok, ugyanakkor azt is elfogadjá-tok, hogy ez még kevés, de akartok, el akarjátok sajátítani a hiányzó tudást. Az Életbelépő tréningetek húszórás. Ehhez képest egy ilyen pár órás egyetemi tréning miben segíthet? Az a húsz óra nagyon tudatosan az önismeretre van felépítve. A Legyen saját reklámod! önéletrajz modullal indítunk, majd ezt követi egy kommunikációs egység, amit önismeret nélkül szintén nem lehet profin csinálni, illetve egy munkajogi blokk. Ti ebből egy olyan kivonatot kaptok, ami ilyen kis csomagban is hozzásegíthet ahhoz, hogy kinyílja-tok. Beszélünk például arról, mi az az önismeret, hiszen ez jóval több, mint a tulajdonságok ismerete. Foglal-kozunk kudarckezeléssel, önbecsü-léssel, sikerekkel… Sokan például nem veszik figyelembe, mekkora siker bejutni a gimnáziumba vagy az egyetemre. Más erről csak álmodo-zik! Én elindítalak titeket ezen az úton, adok feladatokat, irodalmat, forrásokat, előadásokat, amivel tovább képezhetitek magatokat. Néha idő kell a feldolgozáshoz, de talán érdemes azokat megkérdezni, akik már jártak a tréningen, hogy milyen tapasztalatokkal távoztak. Ezt a tudást a tréningen kívül más módon is el lehet sajátítani? Érdemes nekiállni böngészni? Szerintem igen, önállóan is lehet haladni. De egy idő után szükségessé válik a visszajelzés, amit egy trénin-gen vagy coachingon kapsz, legyen szó önismeretről, kommunikációról, önéletrajzról, konfliktus- vagy kudarc-kezelésről. Erre szolgál a Johari-ablak modell, ami megmutatja, mely szemé-lyiségjegyeidet látod te, és melyeket csak mások. De aki úgy érzi, még nem akar tréningre menni, az nyugodtan olvasson, böngésszen. Tartasz nálunk többek közt kreatív önélet-rajz és én-márka tréninget. Mondasz róluk pár szót? Talán nem meglepő, a kreatív önélet-rajz is önismerettel indul, hiszen nincs mit beleírni, ha nem vagy tisztában magaddal. Az önéletrajz olyan, mint egy bizonyíték, amellyel nem ritkán 3-5 másodperc alatt kell meggyőznöd a munkaadót, hogy te vagy a legjobb. Egy életrajzba sem szabad sablonos kifejezéseket írni, például hogy „jól kommuniká-lok”! Alkalmazhatod ezt a leírást, de használj hatásos jelzőt, mellék-nevet, vagy írd le, miben mutat-kozik ez meg. A bevett sémák nem mutatják meg, hogy te ki vagy. A „kreatív” vonatkozik a megfogal-mazásra is és a megjelenésre is. A tréningre hozok példákat, megmu-tatom, milyen programokkal hogyan lehet egyszerűen nagyon szép eredményeket elérni. Ti már az a generáció vagytok, akinek egy új program megtanulása nem okoz gondot. Innentől kezdve bármi bevethető, hogy kitűnj a tömegből, legyen az Prezi, podcast, hangfel-vétel, LinkedIn vagy Facebook. Az én-márka tréningen arról beszé-lünk, hogy tudatosan kezdem el magamat működtetni. Nem görcsö-sen, de mégis tudom, mit engedhetek meg magamnak, ki vagyok, és ponto-san mit akarok. Sokan keményen tanulnak az egyetemen, és a trénin-gen elmondják: nem is biztos, hogy ezzel akarok foglalkozni. Most mit kezdjek magammal? Semmit! Menj és próbáld ki! Majd célirányosan mindent úgy építs fel, hogy az téged hangsúlyozzon, azt, hogy te hogyan látod a világot. Szerinted lenne helye ilyen tréningeknek a köz- és/vagy felsőoktatásban? Véleményem szerint ez nem is kérdés, kell, hogy helye legyen! Angliában, Amerikában, Izraelben már tréner cégek jöttek létre, hogy felkészítsék a fiatalokat arra, amit az iskola nem tanít meg. Nem véletlen, hogy a híres-ségeknek menedzsereik vannak. Azt nem hiszem, hogy mind menedzsert fogadhatnánk magunk mellé a jövőben, de önmagunk menedzse-lését megtanulhatjuk. És ez a karrie-ren kívül vonatkozik a családi, baráti kapcsolatok építésére is. Milyen tippet adnál a BME-s hallgatók-nak? Legyetek bátrak, nyíljatok ki! Minél több olyan helyzetbe menjetek bele, ami tapasztalást hoz. Egyet viszont ne felejtsetek el: nem csak átélni kell, hanem utána pontosan át is gondolni, ami történt. És persze gyertek el a tréningekre! sEBőK orsoLya Vegytiszta önismeret Aktuális munkák MISZ Műegyetemi Iskolaszövetkezet 1111 Budapest, Műegyetem rkp. 3. K. ép. 1.em. 77. T: +36 1 463 1237 M: +36 20 250 0096 facebook.com/miszisz www.miszisz.hu Munkáinkra nappali tagozatos, aktív státuszú hallgatóként jelentkezhetsz fényképes önéletrajzzal. AutoCAD-ben rajzolás, digitalizálás 940 Ft/óra Egységes közműtérkép létre -hozására keresünk diákokat. Java – Oracle PL/SQL fejlesztő 1430 Ft/óra Fejlesztői feladatokra keresünk hallgatókat, Java – Oracle PL/SQL területen. C#, C++, Asp.Net junior fejlesztő 1190-1786 Ft/óra Az XAPT Hungary Kft. – New Frontier Group nemzetközi, piacvezető szoftver cég magyarországi leányvál -lalatához keresünk junior fejlesztőket. Junior fejlesztő 1430-1790 Ft/óra Digitális hardver/szoft -ver fejlesztésére keresünk diákokat. Sitebuilder 1785 Ft/óra Keretrendszerben történő weboldal összeállításra keresünk hallgatókat. Makróírás 833 Ft/óra Microsoft Excelben, makróírásban jártas diákokat keresünk. Fitness termi pultos 714 Ft/óra XX. kerületi fitness terembe keresünk pultost. Ruhabolti kisegítő 605 Ft/óra Divatáru üzletbe keresünk eladókat. Lelározás Csepelen 714 Ft/óra Nyomdaipari termékek leltározására (könnyű fizikai munka) keresünk fiúkat. Adminisztratív munka Csepelen 774 Ft/óra Adattáblázatok kezelésére keresünk diákot a XXI. kerül -etbe. AutoCAD-ben tervezés 940 Ft/óra Hálózattervezésre keresünk villamosmérnök diákot a XI. kerületbe. PHP szoftverfejlesztés és tesztelés 1430 Ft/óra Háttérrendszer és webes kliens fejlesztésére keresünk diákokat hosszú távra. Fotó:Dolák ádám ","7 2015. február 23. MŰHELY KÖZÉLET / MEGKÉRDEZTÜK MEGKéRDEztÜK Hiányoznak az igazi telek? ÖsszEáLLÍToTTa: FEKETE FaNNI FoTóK: PLETsEr HrIszTosz Sári Éva Nekem személy szerint igen. Kár, hogy elmúltak azok az idők, amikor gyermekként még tudtunk hóangyalt csinálni és hóembert építeni. Ezért sajná-lom, hogy már régen nem volt kiadós telünk. Ugyan-akkor ezek a gyermekkori élmények mind a vidéki élethez kapcsolódnak: itt, Budapesten már nehéz lenne helyet és időt találni a téli játékokhoz, ahogy a helyi közlekedést is lassítanák a latyakos, csúszós utak. Ennek ellenére szeretném, hogy újra igazi tél legyen. Kiss Mónika Nekem egyáltalán nem hiányzik a tél. Hogy miért? Beázik a cipőm, fúj a szél, és hideg van. Sokkal inkább örülnék annak, ha már most jó idő lenne, és kint ülhetnénk a parkban egy vízipipával a húsz-huszonöt fokban. Régen, óvodás koromban persze szerettem szánkózni és hóembert építeni, de úgy gondolom, az teljesen más élmény. Ma már több bosszúság kapcsolódik a télhez a mindennapokban, mint jó élmény. Kocsis M. Brigitta Nem hiányzik a tél, a meleg időt szeretem. Az extrém hőség sem okoz gondot számomra, de a hideget nem bírom, ezért nem bánnám, ha mediterrán éghaj-lat lenne Magyarországon. Nem sok téli élményem van. Korcsolyázni nem merek menni, mert gyakran elesem, és félek, hogy levágják az ujjaimat, szánkózni nem szeretek, mert átázik a nadrágom, és megfázom. Zord időben így leginkább az otthon melegét élvezem ki. Lányi Ádám Nekem nagyon, ugyanis – bármilyen furcsán hangzik –, rajongok a viszontagságos időjárásért. Szerintem a legrosszabb tél az, amikor három fok és eső van. Ez egyszerűen elviselhetetlen számomra. Inkább legyen mínusz húsz fok, és hóakadályok. A közelmúltban láttam a hírekben, hogy micsoda tél van Ameriká-ban, és személy szerint rettenetesen irigyeltem őket. Budapesten már évek óta nem volt 10 cm-nél nagyobb hó, ha ijeszt-getnek is vele, végül sohasem érkezik meg. Ilyenkor mindig csalódott vagyok, mert nagyon hiányzik már egy igazi tél. Enyedi Miklós Nagyon szeretem a telet a hó miatt, ezért az örömért még a hideget is megéri elviselni. Sajnálom, hogy idén alig esett valamennyi, és az is rögtön elolvadt. Nekem még sohasem okozott fennakadást a téli időjá-rás, bár ez az első évem Budapesten, így még nincs tapasztalatom késő buszokról, villamosokról és az ilyen időben történő közlekedésről, de az is biztosan jó móka lenne. Fodor Tamás Nekem főként az ünnepek táján hiányzik a tél, hiszen a fehér karácsony az igazi. Úgy vettem észre, egyre inkább tolódik az az időszak, amikor hideg és hóesés van, ami számomra elég zavaró. Itt, a városban persze gyorsan válik a hó latyakká, amit nem szeretek, de elég gyakran járok vidékre, mivel ott igazán élvezhető a téli időjárás, annak minden velejárójával együtt. Miközben a világ az olcsó olaj mámorában lubickol, nem árt észben tartani, hogy a Föld szénhidrogén készletei vége-sek. így egyáltalán nem csoda, hogy számos állam már most az ínségesebb időkre tervez, és különböző jogcímeken próbál -ja rátenni a kezét a még feltá-ratlan és sok esetben vitatott hovatartozású olaj- és gázme-zőkre valamint az azokhoz ve -zető szállítási útvonalakra. Merre vannak e lelőhelyek és folyo-sók? Egyelőre az Északi-sark és a környező tengerek jege alatt. Ha azonban a jelenlegi ütemben folyta-tódik a globális felmelegedés, hamar előkerülhetnek a bányászatra alkal-mas területek a fehér páncél alól. Márpedig az Egyesült Államok földtani szolgálatának adatai szerint az Arktisz alatti tengerfenék 90 milli-árd hordó kőolajat rejt magában, ami 13%-a bolygónk ismert, hagyomá-nyos technikával elérhető olajkész-letének, nem is beszélve a sarkvidék alatt található földgázról, ami a világ tartalékainak 30%-át teszi ki. Az igazán érdekes kérdés az, hogy mely országok formálhatnak jogot ezekre a területekre, és így az alattuk található vagyonra. Az előbb említett két ásványkincs kétharmada orosz fennhatóság alatti térségben található, ám jelentős mennyiséget rejtenek az USA-hoz, Kanadához, Grönlandhoz (és így Dániához) tartozó terüle-tek, továbbá azok a partoktól távoli régiók, amelyek hovatartozása még vita tárgya. Ráadásul tovább bonyo-lítja a kérdést a jég olvadásával felsza-baduló hajózási útvonalak használa-tának és ellenőrzésének joga. A helyzet rendezésének kereteit az északi térségben territoriális joggal rendelkező országokat tömörítő Arktiszi Tanácsnak kellene bizto-sítania, amelynek Kanada, Dánia, Finnország, Izland, Norvégia, Orosz-ország, Svédország és az Egyesült Államok a teljes jogú tagja, de keres-kedelmi potenciálja miatt nemrég Kína is megfigyelői státuszt kapott a testületben. A tanács azonban a jelek szerint képtelen ellátni feladatát, hiszen az elmúlt években nem közeledtek egymáshoz a felek álláspontjai. Így például Kanada kizárólagos jogot formál az Északnyugati Átjáróként ismert hajózási útvonal azon szaka-szára, amely áthalad felségvizein, mi több, a forgalmat is korlátozná. Ez viszont nem nyerte el sem az EU, sem az USA tetszését. A két szövetséges szerint az új útvonalat nemzetközivé kellene nyilvánítani, amit bármilyen felségjelzésű vízi jármű használ-hat. Emellett Kanada összetűzésbe keveredett Dániával és Oroszország-gal is. Utóbbi szintén saját felségvizei részének tekinti mind az északkeleti, mind az északnyugati átjárót. Joggal merül fel a kérdés, hogy milyen címen követelik magukénak a térség egyes részeit a különböző államok. Zömük a Tengerjogi Egyez-ményre hivatkozik, amelynek értel-mében minden tengerparttal rendel-kező állam a partvonaltól számított 200 tengeri mérföld távolságban gyakorolhatja fennhatóságát. E zóna határa pedig további 150 mérfölddel kitolható, amennyiben tudományos bizonyosságot nyer, hogy a birtokolni kívánt terület az államot hordozó kontinentális talapzat része. A békés megoldás tehát még várat magára, ami miatt földünk egyik utolsó nyugodt szeglete is a katonai erőfitogtatás terepévé vált. Kanada többek között 8 vadonatúj sarkköri hadihajót rendelt nemrég, illetve már 2012-ben elkészült a Polar Sea Hawk névre keresztelt, sarkköri szolgálatra optimalizált drón is. De nem mehetünk el szó nélkül az apró, ám Grönland és a Feröer-szigetek révén fontos pozíciókat birtokló Dánia mellett sem. Az ország három felfegyverezhető jégtörővel igyekszik nyomást gyakorolni versenytársa-ira, bár kérdés, hogy mit ér mindez Oroszország hatalmas haderejével és a világon egyedülálló, atommeg-hajtású jégtörőkből álló flottájá-val szemben. E nyomasztó fölényt érzékelte Kanada és az USA is, akik Norvégiában tartottak közös, a sarkköri háborút szimuláló hadgya-korlatot. Mi lesz végül a hófehér táblán folyó sakkjátszma vége? Még senki sem tudja, így abban is csak reményked-hetünk, hogy az érintett államok e fagyos légkörben és környezetben meg tudják őrizni hidegvérüket. KUNoVICs GErGő Forróvá válhat a jég Keress bátran! m i s z i s z . h u 1111 Budapest, Műegyetem rkp. 3. K ép. 1. em. 77. Telefon.: +36 1 463 1237 Mobil: +36 20 250 0096 E-mail: melo@miszisz.hu facebook .com/miszisz Fotó: Máté Gergely HIRDETÉS ","XIII. évfolyam 2. szám MŰHELY 8 KÖZÉLET Az évek óta feszült ukrán-orosz viszony, a túlterhelt és szűk Szuezi- illetve Pa -nama-csatornák, az Afri-ka partjai mentén portyá-zó kalózok és még millió más probléma nehezíti a nemzetközi árufuvarozást napjainkban. Nem meg-lepő tehát, hogy az ezzel foglalkozó cégek nekilát-tak különféle alternatívá-kat, új útvonalakat keres-ni, felbolydult méhkassá változtatva a logisztikai szektort. A felkavart állóvíz azonban a pozitív változások és fejleszté-sek mellett magában hordozza a vereség és különböző konflik-tusok lehetőségét is. Hiszen a legelőnyösebb pozíciók megszerzésével nemcsak az egyes vállalatok, de az egyes országok is komolyan megerő-södhetnek bizonyos térségek-ben és területeken, adott esetben komoly nyomás alá helyezve versenytársaikat vagy akár azok szövetségeseit. Mindennek a legtriviálisabb példája a kőolaj és a földgáz csővezetékeken át történő szállí-tása, amiben főként Oroszor-szág és az Európai Unió érdekei kerülnek egymással ellentétbe. Ahogy azt előző számunk-ban is megírtuk, Oroszország-nak létkérdés, hogy mennyi szénhidrogént tud Európába exportálni, az öreg kontinens államainak ugyanakkor egyre kevésbé tetszik, hogy a Nagy Medve energiahordozóira vannak utalva, különösen mióta nemcsak a szokásos orosz-ukrán gázszállítási vita, hanem a keleti szomszédunknál kirob-bant háború árnyéka is rávetül a létező és tervezett vezeté-kekre. A politikai csatározások-nak pedig már meg is vannak az első áldozatai, ugyanis az uniós szankciók miatt Orosz-ország letett a Déli Áramlat-ként ismert gázvezeték építé-séről. A bejelentésen nagyot bukott Bulgária mellett hazánk is, hiszen mind a két állam ugrásra készen várta az építke-zést és az ezzel járó munka-helyeket, amelyekre igencsak nagy szükségük lenne. Jól járt viszont Törökország, akiket a Gazprom innentől kezdve első számú stratégiai partnerként emleget egy, a Déli Áramlat helyett építendő, ám hasonló irányú gázvezeték kapcsán. A kérdés már csak az, hogy mely országok helyezkednének el a cső kezdőpontján. Orosz-ország érthető okokból saját energiahordozóit látná szíve-sen a vezetékben, míg az EU leginkább akkor járulna hozzá az építkezéshez, ha a Közel-Keletről származó gáz kerülne a rendszerbe, ám e térség politi-kailag rendkívül instabil. Ha mindez nem lenne elég, nemcsak a csőrendszeres szállí-tásban utazók szembesülnek nehézségekkel a környéken, hanem az Ázsia és Európa közti hajóforgalmat bonyolító vállalatok is, aminek fő oka, hogy a lassan 150 éves Szuezi-csatorna mára alig-alig alkalmas a logisztikai igények kiszolgálá-sára. Ennek oka, hogy napjaink nagyobb hajói egyszerűen nem férnek el benne, amelyek pedig mégis, azok olykor 11 órát is vesztegelhetnek a vízi út egyes részein. A helyzet megoldására az egyiptomi kormány pár éve nagyszabású fejlesztésekbe kezdett, amelynek keretében a csatornát szélesítik, és növelik a hajók megengedett merülési mélységét. Ugyanakkor az igazán nagy vízi járművek ezt követően sem közlekedhetnek majd erre, így a problémára a végleges megoldást – bármilyen furcsán is hangzik – a globális felmelegedés hozhatja el. A földi átlaghőmérséklet emelkedésével ugyanis egyre vékonyodik és fogy az Északi sarkot körbezáró jégtakaró, aminek visszahúzódásával új hajózási útvonalak jönnek létre Európa és Ázsia, illetve Ázsia és Amerika között. E két folyosót Észak-keleti és Észak-nyugati átjáróként szokás emlegetni. Előbbi útvonal az Atlanti-óceánt köti össze a Csendes-óceánnal Oroszország szibériai partvidéke mentén, míg az utóbbi Kanada északi partjai mentén, a Jeges-tenge-ren át köti össze az Atlanti- és a Csendes-óceán vizeit. Ha e két útvonal hosszabb távon valóban hajózhatóvá válik, az az Afrika déli részét megke-rülő, illetve a Szuezi-csator-nán áthaladó hajóforgalomban okozhat komoly visszaesést, a hajózási társaságoknak pedig hatalmas üzemanyag-megtaka-rítást. Viszont már most látszik, hogy az új útvonalak birtokba-vétele nem lesz zökkenőmentes. Egyrészt a szükséges kikötői és mentési infrastruktúra szinte teljesen hiányzik a térségben, folyamatosak a tiltakozások a még megjósolhatatlan környe-zeti hatások miatt, ráadásul mindezeket megelőzve máris politikai csatározások terepe lett a két átjáró területe. Ám jelen pillanatban fontosabb, hogy e ponton lép be a képbe Kína, ami nem meglepő, mivel a Távol-keleti állam legnagyobb exportpiaca Európa, ahová évente közel 300 milliárd euró értékben szállít árucikkeket. Azonban – ahogy azt a kínai szakpolitikában már megszok-hattuk – stratégáik nem szeret-nek egyetlen lapra feltenni mindent, így természetes, hogy más szállítási módokkal is kísér-leteznek. És ez az, ami e folya-matokat Magyarország számára is érdekessé teheti. Az egyik lehetőségünk ugyanis annak a forgalomnak a „megcsa-polása”, amely jelenleg Lengyel-országon keresztül bonyolódik Kína és Spanyolország között. A tehervonatok közül az első 2014 decemberében érkezett meg az Ibériai-félszigetre, és azóta többé-kevésbé rendsze-resek a fuvarok. Ugyanak-kor e forgalom eltereléséhez komoly fejlesztésekre lenne itthon szükség – tudtuk meg Farkas Gyulától, a Rail Cargo Hungaria Zrt. vasúti kapcsola-tokért felelős vezetőjétől. Mint a szakember elmondta, a legfon-tosabb feladat az úgynevezett D-típusú vasúti infrastruktúra kiépítése lenne. „Vagyis egyre több olyan pálya kellene, amely 225 KN-os tengelyterhelés számára is megfelelő. Alapve-tően ez az, ami igazán megha-tározza a vasúti árufuvarozás versenyképességét nemzetközi szinten. Minél hamarabb lesz elérhető e színvonal, annál jobbak lehetnek a mi esélye-ink is a fuvarozási piacon” – folytatta. Emellett szükség lenne rá, hogy „a különböző országok pályahálózat-üzemeltető társa-ságai értesüljenek róla időben, hogy milyen mennyiségű és célú forrásokra számíthatnak, majd ezek lehívása után munká-ikat koordináltan végezzék el. E nélkül ugyanis az optimá-lis útvonalaktól adott esetben gyakran és jelentős mértékben kell eltérniük a fuvaroknak, ami versenyhátrányt jelenthet” – emelte ki a szakember. Persze akkor sincs minden veszve, ha ebből a tortából nem Útkeresés földön és vízen Bizonyára mindnyájunk fejében megfordult már, hogy elmegyünk innen, mindegy hova, a lényeg, hogy minél meszszebb. A következő néhány bekez -désben igyekszem meg-mutatni nektek, hogy ezek a vágyak mennyire köny-nyen megvalósíthatók, és hogy igenis, megéri na-gyot álmodni... Az IAESTE (teljes nevén The International Association for the Exchange of Students for Technical Experience) egy nem-zetközi diákszervezet, mely 1948 óta 85 országban van je-len. Ez alatt a sok-sok év alatt a program már több mint har-mincezer megvalósított cserével büszkélkedhet. Tehát mit is kí-nál a program? Fizetett szakmai gyakorlat a világ számtalan cso-dás országában. És persze ennél sokkal, de sokkal többet. Kicsit olyan érzésünk is lehet, hogy túl szép is, hogy igaz legyen… eltölthetsz több hetet egy távoli helyen, ahová már régóta vágytál, közben fejlőd-hetsz, mind szakmailag, mind a nyelvtudásodat illetően, új barátokat szerezhetsz, egy új kultúrát ismerhetsz meg… és mindezért még fizetést is kapsz. Álomszerű, igaz? Mindez pedig egy karnyújtásnyira tőled. Most bizonyára azon gondolkodsz, hogy ugyan, ez mind nekem biztos nem sikerülne, ez bizto-san csak a kiválasztottaknak adatik meg. Ezekkel a kifogá-sokkal számtalan élménytől fosztod meg magad. „Az Élet a komfortzónádon kívül kezdődik.” Lehet, hogy egy ilyen utazás előtt több intéz-nivaló akad, de az a számta-IAESTE BME Fotó: Pletser Hrisztosz ","9 2015. február 23. MŰHELY KÖZÉLET HIRDETÉS sikerül egy szeletet kihasíta-nunk. Hazánk, Szerbia és Kína ugyanis előrehaladott tárgya-lásokat folytat a Budapest-Belgrád vasútvonal felújításáról, amelyen a görögországi Pireusz kikötőjébe – aminek nagy része szintén kínai tulajdon – érkező áru indulhatna Európa belseje felé. Amint azt lapunk kérésére a Külgazdasági és Külügymi-nisztérium sajtószolgálata kifej-tette, a vasútvonalhoz kapcso-lódó „végleges tanulmányok június hónap végére készülhet-nek el. Még az idei évben sor kerül a kormányközi megálla-podás előkészítésére is, amely a nemzetközi jog szerint rendezi a beruházás alapjait, valamint a finanszírozási modell kidol-gozása kapcsán megkezdődnek a konkrét tárgyalások. Így a tervek szerint az építkezés már az idei év végén megindulhat.” A számításokat még áthúzhat-ják a Görögországban nemrég lezajlott választások, ugyanis a kormányra került Sziriza párt miatt egyrészt veszélybe kerül-het a hellén likviditás, másrészt választási ígéreteik egyike volt a pireuszi kikötő további privati-zációjának leállítása. Megoszlanak a vélemények arról is, hogy mekkora hatása lenne egyetlen közlekedési folyosó modernizációjának más, kapcsolódó fejlesztések nélkül. Mint arra Bíró Koppány, a Magyar Logisztikai Szolgál-tató Központok Szövetségének főtitkára rámutatott, „vasutat, logisztikát, közlekedést csak komplex, egymásra épülő rendszerszemléletben szabad fejleszteni, ellenkező esetben az nem éri el a kívánt hatást. Vasútlogisztikai szempontból Budapest a kritikus pont. Azaz, ha a fejlesztés eredményeként növekedni fog a vasúti áruszál-lítás volumene ezen a vasútvo-nalon, akkor a tehervonatok budapesti átemelésével komoly gondok lesznek, ami a szolgál-tatás minőségét fogja erősen rontani. Csak ennek a vonal-nak a felújításától a szükséges háttérfejlesztések nélkül nem várhatunk érdemi logisztikai változást.” KUNoVICs GErGő lan élmény biztosan kárpótol ezért. Gondolj bele, például az egyetemi felvételi előtt, amikor gondolkodtál, hova tovább… választhattad volna, hogy szakács leszel. Vagy pénztáros a sarki kisboltban… mert az úgyis olyan közel van, milyen kényelmes kis életed lenne… ám te mégis többet akartál, és eljöttél a BME-re, hogy egy nap majd legyen létjogosultsága annak a sokat emlegetett „Trust me, I’m an engineer.” mondat-nak. Mi lesz az, amitől te több leszel, ami miatt mindenki szeretné majd, hogy nála dolgozz? Abban biztos lehetsz, hogy ha ilyen külföldi tapasz-talatokról tudsz majd beszá-molni, az nem csak arról tesz majd tanúbizonyságot, hogy a szakmai és nyelvi tudáson túl a világra is nyitott ember vagy, hanem hogy milyen széles látókörrel rendelkező vagy, aki bátran szenbenéz a kihívások-kal is. Egy ilyen ember valószí-nűleg sok munkaadó álma. Ha szeretnél idén nyáron új élményekkel gazdagodni, új embereket megismerni, akkor ideje, hogy meglátogasd az IAESTE honlapját, és jelentkezz! www.iaestehungaryexchange.com/ KoVáCs MárTI Ne csak láss. Szké Nézz! www.szkene.hu jegy@szkene.hu 06.20.384.6049 K épület, II. emelet NÉZZ MEG 3 ELŐADÁST KEDVEZMÉNYES JEGYÁRRAL ÉS A 4.-ET INGYEN NÉZHETED! A GONDNOK GALAXIS ÚTIKALAUZ STOPPOSOKNAK Médiatámogató: BME-s diákkal a belépő 1.000,- / 1.500,- 20 19:00 MÁRCIUS 19 19:00 3 19:00 MÁRCIUS 16 19:00 MÁRCIUS Harold Pinter Douglas Adams fájni fog!!! A FAJOK EREDETE ÚJSÁGÍRÓKÉPZÉS 2015 Várjuk azoknak a hallgatóknak a jelentkezését, akik szívesen részt vennének februárban induló újságíró képzésünkön. Az előadások időpontja: csütörtök 17-18 óra A képzés időtartama: 2015. február 26. - május 14. A képzés helyszíne: K.I.76. Jelentkezés: info@muhely.com A jelentkezéshez kérjük adjátok meg a nevetek mellé, az évfolyamotokat, és annak a karnak a nevét, amelynek hallgatói vagytok. A részvétel INGYENES. ","10 XIII. évfolyam 2. szám MŰHELY KARRIER BME KARRIER IRODA 1111 Budapest, Műegyetem rkp. 3. K. I. 82., Tel: 06-1/463-3840, Fax: 06-1/463-3844, E-mail: karrier@sc.bme.hu, Honlap: www.karrier.bme.hu ProGraMoK HEINEKEN International Graduate Program Established in 1864 by the Heineken family, HEINEKEN has a long and proud history and heritage as an independent global brewer. We brew quality beers, build award-winning brands and are committed to enthusing consumers everywhere. Today, HEINEKEN is the number one brewer in Europe and the number three brewer by volume in the world. In Hungary the company has two breweries, in Sopron and Martfű, where, among others, Hungary’s market leader beer Soproni, the world’s most international and Europe’s most preferred beer Heineken, Gösser and Arany Fácán are produced, and the company’s portfo-lio also includes one of the most popular cider of Hungary, Strongbow. 18-month international graduate program with three 6-month assignments, each in different locations across the world of HEINEKEN, in the fields of Marketing & Sales, Corporate Relations, Finance, Human Resources, IT, Supply Chain and Procurement. Please indicate that the candidates can only apply through our website: www.theheinek-encompany.com/careers/graduates. No e-mail address is needed. szaKMaI GyaKorLaToK, GyaKorNoKI ProGraMoK Procter & Gamble Winter Internship Program P&G is the world’s largest consumer goods company with operations in 80 countries, more than 80 billion US $ in revenues and with 25 Billion-Dollar Brands, such as Gillette®, Ariel®, Pantene® and Oral-B®. Being ranked as the Best Company for Develop-ing Leaders by the Hay Group in 2013 and in 2014, we are sure we have the right opportunity for You, right now! Decide to Grow and Grow to Lead with us! Currently we are looking for candidates in our Budapest office, Hungary on the position of Intern in the Finance & Accounting and Brand Management (Marketing) Department Attractive Paid Internship Duration: Ideally 5 months (flexible) Earliest start date: Immediately Work schedule: Flexible We are looking for 4th or 5th year students of all faculties ability to show effective leadership, to solve problems and to set priorities excel-lent collaboration skills and the ability to work within diverse organizations and teams very good command of the English language. We offer: attractive compensation and benefit package meaningful responsibility from day one challenging job in a dynamic, multinational and diverse work environment appropriate trainings and tools (laptop, mobile phone) to successfully complete your projects. If you are interested please submit your appli-cation below! Follow us on Facebook: http://www.facebook. com/PGCentralEurope Visit our Central European career page: http:// ce.experiencepg.com/home/apply1.html Outperformer Trainee Program Feladatok: UTPERFORMER trainee program üzleti és/vagy mérnöki vonalon 2 éves, teljes munkaidős gyakornoki program, magyarországi és nemzetközi szinten, a Hilti Corp. top menedzsmentjének bevonásával, egyéni fejlesz-tési programmal, karrier lehetőséggel. Bővebb információ www.hilti.hu Elvárások: min. MsC végzettség legkésőbb 2015 folyamán (Energetikai, Építőmérnöki, Gépész-mérnöki, Közgazdasági, Műszaki menedzsment, Villamosmérnöki); felsőfokú angol nyelvtudás A cég: Hilti Hungaria Kft. Jelentkezés: allas_1749@sc.bme.hu Gyakornok Feladatok: projektben való aktív részvétel vezetõ tanácsadók mentorálásában. Uniós pályázati projektek menedzselésében a tanácsadók támogatása (adatrögzítés; digitalizá-lás; sokszorosítás; elemzések, riportok készítése, azok értelmezése) Energetikai projektek megvalósításában, menedzselésében a tanácsadók támogatása (adatrögzítés; digitalizálás; sokszorosítás; energetikai számítások ellenõrzése) Informatikai projektek megvalósításában, menedzselésében a tanácsadók támogatása (adatrögzítés; digitalizálás; sokszorosítás; informatikai rendszerek megtervezésében való részvétel) Sales csapat támogatása (adatrögzítés; digitali-zálás; sokszorosítás; üzleti lehetõségek kutatása, elemzések, üzleti tervek készítése) Elvárások: Erõs MS Office ismeret Kiváló kommunikációs készség. Angol vagy német szakmai középfokú nyelvtudás. A cég: Tenderauditor Kft Jelentkezés: szakgyak_1745@sc.bme.hu Üzleti elemző gyakornok Feladatok: Meghatározott adatkörökhöz tartozó riportok konszolidációjának előkészítése, a riportokhoz tartozó felhasználói felület megter-vezése, az üzleti intelligencia funkció intranet oldalának karbantartása, fejlesztési projektek-ről szóló hírek megosztása, „how to” cikkek és videók készítése és publikálása az intraneten. Elvárások: Aktív, nappali tagozatos hallgatói jogviszony gazdasági/IT szakon (ideális esetben végzős hallgató), Folyékony angolnyelv-tudás, Erős MS Office ismeret , Kiváló kommunikációs készség. A cég: Vodafone Zrt Jelentkezés: 2015. február 20-ig, a honlapon keresztül. Értékesítés támogatási gyakornok Feladatok: Regionális értékesítés támogatási csoport munkájának segítése, folyamatok koordinálása. Partnerek átvilágítási folyama-tának koordinálása, piackutatás, kérdõívek mentén. Értékesítés támogatási csoport belsõ folyamataival kapcsolatos információk összegyûjtése, rendszerezése. A munkafolya-matokkal kapcsolatos best practice megoldá-sok keresése, megfogalmazása. Business Office Rebranding folyamatának koordinálása. Elvárások: Aktív, nappali tagozatos hallgatói jogviszony kereskedelmi/gazdasági szakon (ideális esetben végzõs hallgató). Folyékony angolnyelv-tudás. Erõs MS Office ismeret. Kiváló kommunikációs ,- és együttmûködési készség. A cég: Vodafone Zrt Jelentkezés: 2015. február 20-ig, a honlapon keresztül. Online marketing gyakornok Feladatok: Aktívan részt vehetsz a most induló Vodafone Affiliate Program kialakításában, támogathatod a partnerekbõl álló hálózat kiépí-tését. Folyamatosan tesztelünk minden ötletet, ami a weboldalunkon történõ eladást segíti. Kreatív ötleteidet kiteszteljük a webshopunkban, amellyel hozzájárulhatsz a Vodafone sikerei-hez. Kipróbálhatod, hogy milyen hatással van az emberekre, ha csak egy-egy apró részletet változtatsz a sales anyagainkon, ezzel megta-pasztalhatod, milyen egy profi e-commerce csapat munkája. A mérés és adminisztráció is része mindennapjainknak, de nem mindegy mit mérsz, adminisztrálsz. Erre is megtanítunk. Elvárások: Aktív, nappali tagozatos hallgatói jogviszony kereskedelmi/gazdasági terüle-ten (ideális esetben végzõs hallgató) Folyé-kony angolnyelv-tudás. Kiváló kommuniká-ciós,- és együttmûködési készség. Analitikus gondolokodásmód. Proaktív, lelkes személyiség A cég: Vodafone Zrt Jelentkezés: 2015. február 20-ig, a honlapon keresztül. Marketing gyakornok Feladatok: Aktív részvétel a RED szolgáltatás-csomaghoz kapcsolódó ügyfélélmény projekt (REX) elõkészületeiben és megvalósításában. A különbözõ REX aktivitások nyomonkövetése és értékelése. Javaslattétel az ügyfélélmény növelésének további lehetõségeire. A marke-ting csapat támogatása, elemzések és riportok készítése. Részvétel kommunikációs anyagok elõkészítésében Elvárások: Aktív, nappali tagozatos hallgatói jogviszony (ideális esetben végzõs hallgató). Folyékony angolnyelv-tudás. Kiváló kommuni-kációs,- és együttmûködési készség. Stratégiai gondolkodásmód. Proaktív, lelkes személyiség. A cég: Vodafone Zrt Jelentkezés: 2015. február 20-ig, a honlapon keresztül. Értékesítési gyakornok Feladatok: Új ügyfelek feltérképezése távközlési és információtechnológia szolgáltatások tekinte-tében. Tudatos portfólió-menedzsment alkalma-zása. Hosszú távú, jól mûködõ együttmûködés kialakítása és fenntartása a kezelésében lévõ vállalati ügyfelekkel, az ügyfél elégedettség folyamatos növelése érdekében a mindenkori Account és lifecycle management elõírásokat figyelembe véve. Új tarifák, értéknövelt szolgál-tatások, készülékek és egyéb megoldások ajánlása, ezáltal ösztönözve a bevétel növelé-sét. Az ügyféligények pontos feltérképezése, az ajánlatok nyomon követése, különösen figyelembe véve a nagyvállalati értékesítési módszertant. Az üzletkötés elõkészítése és az ügyfelekkel történõ egyeztetés. Az ajánlatokhoz és üzletkötéshez szükséges engedélyek elkészí-tése és elfogadtatása a vezetõkkel. A rendelési, logisztikai és behajtási folyamatok betartása és támogatása. Elvárások: Aktív, nappali tagozatos hallgatói jogviszony kereskedelmi/gazdasági szakon (ideális esetben végzõs hallgató). Folyékony angolnyelv-tudás. Erõs MS Office ismeret. Kiváló kommunikációs ,- és együttmûködési készség. Ügyfélközpontú gondolkodásmód és értékesítõi véna A cég: Vodafone Zrt Jelentkezés: 2015. február 20-ig, a honlapon keresztül. Gyakornok Feladatok: projektben való aktív részvétel vezető tanácsadók mentorálásában uniós pályázati projektek menedzselésében a tanácsadók támogatása (adatrögzítés; digitali-zálás; sokszorosítás; elemzések, riportok készí-tése, azok értelmezése) energetikai projektek megvalósításában, menedzselésében a tanács-adók támogatása (adatrögzítés; digitalizálás; sokszorosítás; energetikai számítások ellen-őrzése) informatikai projektek megvalósításá-ban, menedzselésében a tanácsadók támoga-tása (adatrögzítés; digitalizálás; sokszorosítás; informatikai rendszerek megtervezésében való részvétel) sales csapat támogatása (adatrögzítés; digitalizálás; sokszorosítás; üzleti lehetőségek kutatása, elemzések, üzleti tervek készítése) Elvárások: informatikai, közgazdasági, műszaki menedzsment, természettudományi, energeti-kai, környezetmérnök, logisztikai, pénzügyi, villamosmérnöki végzettség. Erõs MS Office ismeret. Kiváló kommunikációs készség. Angol és/vagy német szakmai középfok. A cég: Trenderauditor Kft Jelentkezés: info@tenderauditor.hu áLLásaJáNLaToK Pályakezdő Gyártómérnök Feladatok: Folyamatok, termékáramok támoga-tása, karbantartása és fejlesztése; Gyártás során felmerülő problémák kezelése napi szinten; Gyártási folyamatok kialakítása, standardizá-lása és fejlesztése; Fejlesztendő területek azono-sítása és megoldások, alternatívák biztosítása a hozamnövelés érdekében; Segítségnyújtás a termék- és folyamatleírások meghatáro-zásában, folyamatfejlesztésben, gyártási idők és munkautasítások meghatározásában; Részvé-tel globális gyártási projektekben; Technikai támogatás nyújtása a gyártás részére; Legmod-ernebb gyártástechnológiákkal történő gyártás; Műszaki változások kezelése; Önálló fejlesz-tések Elvárások: Legalább B.Sc. végzettség gépész-, műszaki menedzser- vagy villamosmérnöki szakon, vagy ennek megfelelő végzettség akkreditált mérnöki programban. Tárgyalóképes aktív angol nyelvtudás szóban és írásban;Erős és határozott projektszervező- és vezetőkészség, valamint minimális felügyelet mellett végzett hatékony, önálló munkavégzés; LEAN direk-tívák (Cell design, Visual Management, Kaizen stb.) ismerete. A cég: NI Hungary Kft. J elentkezés: allas_1750@sc.bme.hu Pályakezdő Termékmérnök Feladatok: Globális célok támogatása a termék design, folyamatfejlesztések és hibabiztos megoldások bevezetésén keresztül; Megismerni az új termékek gyárthatósági szabályrendsz-erét és elvégezni azok vizsgálatát; Új termékek bevezetésének teljes körű koordinálása; Valós és direkt kapcsolattartás a fejlesztőkkel; Kapcsolatépítés az amerikai és malajziai gyáre-gységekkel és társterületekkel; Elsajátítani és gyakorolni a LEAN és hibakereső/feltáró módszereket (gyökér-ok elemzés, why-why, hibabiztos megoldások, stb.); A termelés során felmerülő elsődleges problémák megoldása, koordinálása; Megérteni a fő egyéni és csoportos mérőszámokat valamint azok hatását az üzleti modellre;Termékcsaládokkal kapcsolatos helyi és globális projektek kezdeményezése (PDCA, KATA módszerek);Vevői visszajelzések feldol-gozása és kezelése • Üzleti eredmények negye-déves prezentálása (QBR) Elvárások: Villamos- vagy gépészmérnöki végzettség; Tárgyalóképes aktív angol nyelv-tudás szóban és írásban A cég: NI Hungary Kft. Jelentkezés: allas_1751@sc.bme.hu Pályakezdő Tesztmérnök Feladatok: Tesztprojektek koordinálása a gyártási folyamat során; Gyártásközi tesztfolyamatok fejlesztése, sztenderdizálása; Gyártás során előforduló hibák elemzése, megoldási javaslatok kidolgozása és bevezetése; Fejleszthető területek meghatározása, megoldások, javaslatok tétele; Teszt technikusok és operátorok mentorálása; High-tech technológiák használata; Minőség-ügyi reklamációk és mérnöki változtatások kezelése; Tesztelő berendezések építése, kvali-fikálása Elvárások: Legalább B.Sc. végzettség villamos-mérnöki vagy műszaki informatika szakon, vagy ennek megfelelő végzettség akkredi-tált mérnöki programban; Erős és határozott projektszervező- és vezetőkészség, valamint minimális felügyelet mellett végzett hatékony, önálló munkavégzés; Elektronikai tesztelési ismeretek; Programozó ismeretek (magas szintű programnyelvek); Tárgyalóképes angol nyelv-tudás Előnyt jelent; LEAN irányelvek ismerete (TPM, Visual Management, Kaizen stb; Multi-nacionális gyártókörnyezetben szerzett munka-tapasztalat; Labview ismerete A cég: NI Hungary Kft. Jelentkezés: allas_1752@sc.bme.hu Network Operation (NOC) Engineer Job description: 24/7/365 monitoring of all third party services and networks, Providing first line customer support and technical assistance in response for international incoming service calls, Alarm monitoring and Customer requests/complaints handling via phone and e-mail in English, Incident handling and management includ-ing Trouble Ticket administration , Handling service calls and following planned works, 1st line fault correction related to routing provi-sioning, Coordination with 2nd line support, customers and vendors , Reporting towards Customers and Operations Notifications handling towards 3rd party, customers and Operations. Required Qualification: IT, Electrical Engineering. Specialty: Telecommunication/IT, Excellent problem analysis and problem solving skills, Strong communication, interpersonal and customer service skills , Team player but able to work independently , Ability to complete job assignments in a fast-paced working environ-ment with an accurate, timely and professional manner. Registration: allas_1715@sc.bme.hu Programozó - Fejlesztõ / Reverse Engineering - Ethical Hacker Feladatok: Reverse Engineering (visszafejtés) Kód analízis és optimalizálás Sérülékenység vizsgálat Protokoll analízis Elvárások: C/C++, ASM nyelv ismerete Felsõ fokú végzettség nem feltétel! Visszafejtésben jártasság (X86, ARM) IDA, Olly, stb. szoftverek ismerete, rutinos használata Felsõfokú végzettség nem feltétel! A cég: Atlas Soft Kft ","11 2015. február 23. MŰHELY SPORT Páran felálltak a kanapé ké -nyelméből, és elhatározták, hogy Magyarországon lesz amerikai futball. Hála évti -zedes munkájuknak, most kilencedszerre is összegyűlt a Superbowl utáni hétvé -gén nyolc magyar csapat egy sportcsarnokban, hogy a gyep mellett a parkettának is legyen hazai királya. A IX. Cellect Aréna Kupán jártunk. Február hetedike az átlagember számára, már amennyiben a sportról beszélünk, a síelésről és a szánkózás-ról szól. Nyolc csapatnyi amerikai foci fanatikusnak azonban ez szóba se jöhet, ők bebizonyították, hogy amit csinálnak, ahhoz nem kell fű. A főváros és Budaörs határán talál-ható arénában hét a hét elleni mérkő-zéseket játszott négy budapesti, egy dunaújvárosi, egy nyíregyházi, egy miskolci és a későbbi győztes győri csapat. A szabályok avatatlan szemek számára teljesen megegyez-tek az itthoni sportadókon közvetí-tett nagypályás változatéval. A fő különbséget, és talán ennek a játék-módnak az igazi szépségét, a két hangvilla alakú kapu hiánya adja. Így nincs biztonsági játék, aki nyerni akar, az touchdownt szerez akár futásból, akár passzból, de bármeny-nyire is ironikus, ebben a futballban a láb labdához sose ér. Az erőviszonyok teljesen eltértek a papírformától, a döntőben a másod-osztályban szereplő nyíregyházi Tigrisek mérkőztek meg az őket a csoportkörben nagy különbség-gel verő győri Cápákkal, és hiába a „szárazföld” nyújtotta előny, még ha egy ponttal is, de a „tengeri állatok” diadalmaskodtak. A csapa-tok névként természetesen az állatok angol megfelelőjét viselik, ezzel is növelve az esemény és a teljes hazai amerikai futball kultúra nívóját és létjogosultságát. A pályán autenti-kus hangulat uralkodott. A mezek, a sisakok, a labda, a cheerleaderek egytől egyig elhitették a játéko-sokkal, hogy tényleg azt a sportot űzik, amit a televízióban is követni szoktak. A technikai színvonal-ról beszélni még felesleges. A sport legnagyobb hátulütője, hogy nagyon „kis tóból” kell játékosokat merítenie. A belépőszintű felszere-lés is belekerül negyven-ötvenezer forintba, így míg egy gimnázium össze tud rakni kézilabda- vagy teremfoci csapatot, addig az ameri-kai futballban ez elképzelhetetlen. Nagyon távol állunk az USA-tól, de nem is az a szint a cél, hanem a sportág életben maradása, a nézőszerzés és az európai poron-don való tisztes helytállás. Ennél a szombati napnál, a maga nyolc lelkes, vért izzadó csapatával és ezer nézőjével, semmi nem bizonyítja jobban, hogy hazánk teljesíti ezeket az igényeket. MILE MárIó Büki Dávid (19) elsőéves épí -tész hallgatóként a biatlono-sok között vehetett részt az idei téli Universiaden Szlová -kiában. Dávid hosszabb távon és a sprint számban is indult. Pályafutása egyik legered -ményesebb és legjobb verse-nyeként tartja számon a téli megmérettetést, ahol a siker mellett izgalomban is bőven volt része. Amikor tipikus téli sportokat kell felsorolni, mindig az elsők között említjük a biatlont. Nem véletlenül, hiszen egy meglehetősen összetett és közkedvelt mozgásformáról van szó, amely két részből, a sífutásból és a lövészetből tevődik össze. Magyar-országon körülbelül kétszázan űzik versenyszerűen, többek között a nehéz felkészülési lehetőségek miatt. Büki Dávid sportszerető családjá-nak köszönhetően ismerkedett meg a biatlonnal, édesapja nyomdokába lépve pedig ikertestvérével együtt edzenek és indulnak versenyeken. Idén mind a ketten részt vettek az Universiaden, de már korábban is szép eredményeket értek el. Az előzményekről, élményeiről és terve-iről kérdeztük Dávidot. Milyen érzés volt részt venni az Universiaden? Nagy élmény volt hazánkat képvi-selni a legnagyobb téli egyetemi sporteseményen, jól éreztük magun-kat. Két nappal korábban érkeztünk a helyszínre, így még volt lehetősé-günk egy edzésre is. A kijutásban sokat segített a Magyar Sí Szövetség támogatása. Szerencsénk volt a pályá-val, mert ott rendezték a versenyt, ahová a legtöbbször járunk gyako-rolni. Az első verseny jól ment, mivel itt hosszútávon indultam, több volt a lövészet, ami az igazi erősségem. Sikerült a legjobb formámat nyújtani, a húsz lövésből csak négyet hibáztam el, ami jó aránynak számít, így az 51. helyet szereztem meg. Két napra rá következett a sprint verseny, ahol sajnos technikai problémával kellett megküzdenem. A fegyver egy fontos alkatrésze törött el, így a testvére-mét kellett volna használnom, de mivel az új volt, még nem érkez-tek meg a papírjai. Csak a verseny előtt egy nappal engedélyezték a használatát, így el tudtam indulni ebben a számban is, sajnos végül nem sikerült jó eredményt elérnem, mivel a fegyver még ismeretlen volt számomra, nem volt rutinom a használatában. Mikor kezdtél el a biatlonnal foglalkozni? Viszonylag korán, 8-10 évvel ezelőtt kezdtem el a sífutással komolyab-ban foglalkozni, majd légpuskával is gyakorolhattam, 5-6 évvel ezelőtt pedig, amikor beléptem a megfe-lelő korosztályba, már kispuskával is lőhettem. Főleg a családi példát látva szerettem meg a sportot, mivel édesapám is aktív versenyző volt, később pedig edző lett. A mai napig az ő segítségével készülök, a lövészet-ben még mindig sok újat tanulok tőle, de a sífutásban már külföldi edzők segítségét is igénybe szoktuk venni. Az első versenyemre egy évnyi inten-zív gyakorlás után neveztem, itt főleg a tapasztalatszerzés volt a cél. Fontos mérföldkő a sportkarrieremben a Sífutók Erdészeti Európa Bajnoksága, ahol váltóban kétszer az első helyet szereztem meg, egyszer pedig harma-dik lettem. Ez ugyan sífutás volt, nem biatlon, mégis büszke vagyok az elért eredményekre. Hogyan készülsz egy-egy versenyre? Az edzéseket két nagyobb részre lehet bontani. Az egyik a nyári-őszi alapozó, itt heti 4-5 alkalommal készülünk száraz terepen. Miskolcon lakom, a legközelebbi jó minőségű pálya Galyatetőn van, itt adottak a lehetőségek a szakszerű felkészülés-hez. Otthon is van lövészpálya, de az inkább csak gyakorlásra alkalmas. Az intenzív felkészülésre december-ben kerül sor, ekkor edzőtáborok-ban 1-2 héten keresztül napi három edzést szoktunk lebonyolítani. Ezeket legtöbbször Szlovákiába vagy Erdélybe szervezik, de tavaly például Olaszországban készültünk. Nagy kérdés volt számomra, hogy elsőéves egyetemistaként hogyan fogom tudni összeegyeztetni a tanulást és a felké-szülést, de szerencsére eddig sikerült megoldanom. Igaz, középiskolában könnyebb dolgom volt, de bízom benne, hogy ez továbbra sem fog gondot okozni. Milyen terveid vannak a sporttal, illetve a szakmai karriereddel kapcsolatban? Ami a sportot illeti, elsősorban a februári junior biatlon világbajnok-ságon és a jövő évi felnőtt sífutó világbajnokságon való minél eredmé-nyesebb részvétel a célom. Szeret-nék még szerepelni a téli olimpián is, bár a sportág egyre nehezebb helyzetben van, mivel a kvalifikációs kvóták száma a kis országok számára évek óta folyamatosan csökken. Szakmai érdeklődésem közép-pontjában az építész szakma minél mélyebb elsajátítása áll. Körülbelül azóta szeretnék építész lenni, mióta elkezdtem biatlonnal foglalkozni, de a nagyobb hangsúly főleg az előbbire helyeződik. Gimnazistaként a matematika és a fizika érdekelt, ezek a tárgyak itt is jól mennek, de az egyetemen a rajzot is nagyon megkedveltem. Ezzel szeretnék a jövőben elsődlegesen foglalkozni, de a sport mindig az életem része marad, és a versenyzést sem fogom egyhamar abbahagyni. KrIszTIáN VEroNIKa Biatlon és építészet Valami Amerika Fotó: Pletser Hrisztosz Fotó:Dolák ádám ","12 XIII. évfolyam 2. szám MŰHELY TUDOMáNY ÉS TECHNIKA A Ford T-modell egyik megal -kotójának, Galamb Józsefnek az élettörténete az amerikai álom metaforája. Tehetsége és kemény munkája hozzáse-gítette ahhoz, hogy elismert és világszerte híres konstruktőr legyen. Közel negyven évig dolgozott a Ford Motor Company kötelékeiben. Ez idő alatt számos figyelemre méltó eredményt ért el, ám ahogy a legtöbb sikeres embernek, neki sem indult könnyen a karrierje. Galamb József Makó városában látta meg a napvilágot 1881-ben, egy ötgyermekes parasztcsalád legkisebb sarjaként. Tanulmányai elvégzése után műszaki rajzolóként helyezke-dett el. Nem sokkal később bevonult a haditengerészethez, itt ismerkedett meg Horthy Miklóssal, aki felfigyelt tehetségére. Egy év múlva lesze-relhetett, és kisebb munkák után elnyerte a Magyar Automobil Rt. ösztöndíját, mellyel Németországba utazhatott tapasztalatszerzés céljából. Megfordult Daimler és Benz gyárai-ban, majd Frankfurtban az Adlernél kapott motor-összeszerelői állást. New Yorkba 1903-ban érkezett meg, ahol az első munkát elvállalta, ami „szembejött vele”, dobozokat préselt egy üzemben. Itt összespórolt annyi pénzt, hogy elmehessen a san luisi autó kiállításra, mely nagy hatást gyakorolt rá és biztossá vált számára, hogy gépkocsit szeretne tervezni. Detroitba utazott, ahol egy nap leforgása alatt három állásajánlatot is kapott. Ebből kettő a Cadillac-től és egy a Fordtól érkezett. Végül az utóbbi mellett döntött, mert ott azonnal megkapta az általa kért 20 dolláros fizetést. Henry Ford rövide-sen meglátta a tehetséget a fiatal mérnökben, és nem kisebb felada-tot bízott rá, mint egy megbízható, könnyen kezelhető népautó megter-vezését, melyet a kevésbé tehetősek is megengedhetnek maguknak. A munkában Farkas Jenő volt a segít-ségére, és munkájuk eredményeként 1908-ban kigurult az első T-modell az üzemből, melyet a húszéves gyártás alatt további 15 millió példány követett! A négyhengeres, vízhűtéses motor 70 km/órás végsebességet tett lehetővé. Gyártása a magyar mérnök-nek köszönhetően futószalagon történt, ezért 10 másodpercenként elkészült egy darab, mely akkoriban kimagasló gyártási teljesítmény-nek számított. A jármű rendkívüli népszerűségnek örvendett, így joggal választották 1999-ben az évszázad autójának. Az ő nevéhez fűződik még többek közt a Fordson traktor prototí-pusának elkészítése is, mely az első futószalagon sorozatgyártott mezőgazdasági munkagép volt, és szintén nagy sikert aratott. Galamb 62 éves korában szívrohamot kapott, ezért 1944-ben nyugdíjazását kérte. Az Amerikában töltött évei alatt sem feledkezett meg hazájáról, élete során többször is hazalátoga-tott és elősegítette a Ford elterjedé-sét Magyarországon. Emlékét Makó azóta is őrzi, több emléktábla és szobor emlékezteti az arra járókat, hogy innen indult az autóipar meghódítására Galamb József. zEITLEr MáTyás Hatvan éve hunyt el Galamb József A vízi közlekedésnek 90 szá-zalékos a részesedése a vi-lágkereskedelemben, nagy mennyiségű áru szállítása esetén ez a leggazdaságo-sabb. A Nemzetközi Tengeri Szervezet (IMO) célja, hogy 2020-tól 0,1%-ra csökkentse a kén arányát a konténerha-jókat hajtó nehézolajban. Ez jelentősen drágább üzem -anyagot eredményezne, így valamilyen megújuló ener-giaforrás felhasználása lehet a megoldás. A norvég Terje Lade a változásokon felbuzdulva tervezte meg a széllel és cseppfolyósított gázzal működő, különleges alakú tengeri járművét. A Vindskip hajóteste vitorlaként működik, alakja a repülő függőlege-sen álló szimmetrikus szárnyához hasonlít, amikor a szél ferdén, elölről éri, hosszanti irányú erő lép fel és a jármű gyorsulni kezd. A sebesség tekintetében a szél és a hajó által bezárt szög, illetve aero- és hidro-dinamikai jellemzők egyaránt sokat számítanak. A hamburgi Fraunhoffer intézet kifejlesztett egy olyan szoft-vert, amellyel e jellemzőket és az időjárási adatokat figyelembe véve különböző algoritmusok segítségével megtervezi az optimális útvonalat. A hajó a konténerszállítóknál gyorsab-ban, 18-19 csomóval, azaz 26-33 km/h-val közlekedik. A szélcsendes szaka-szokban és a gyorsításoknál a földgázt használja, de fogyasztása a hagyomá-nyos teherhajóknál így is 40%-kal, míg károsanyag kibocsátása 80%-kal kisebb, két tankolás között pedig akár hetven napig is közlekedik. A gazdaságos üzemelés mellett figye-lembe kell venni, hogy a hajótest mérete a jelenlegiek kétszerese, így a megépítése többe kerül. A szerkezetbe való bepakolás is időigényesebb, mivel a konténeremelő daruk helyett egy ajtón keresztül lehet behordani az árut. A tesztek még zajlanak, az aerodi-namikai rész sikerrel zárult a brit Cranfield Egyetemen, most a hajóépítő műhelyek vontatómedencéiben kísér-leteznek. Várhatóan 2019-ben helye-zik üzembe a Vindskipet. BoCzor EszTEr Február 10-én debütált a vi-lágsikerű Prezi második ter -méke, a Nutshell, mellyel né-hány gombnyomással rövid, feliratozott videókat állítha-tunk össze. Az alkalmazás egyelőre csak iOS-es eszközö -kön érhető el, a prezentációs szoftverrel szemben azonban külön regisztráció nélkül is használható. A hangsúly a Nutshell esetében is a történetmesélésen van, ám jóval egyszerűbb a kezelése, mint a Prezinek, továbbá lényegesen kevesebb idő alatt kapjuk meg a végeredményt. Az app lényege, hogy a felhasználó készít három fényké-pet, a kattintások közti időben pedig folyamatos videórögzítés zajlik. A fotók közötti esemény felgyorsítva, míg a három kiemelt, lényeges rész lassítva, illetve opcionálisan animálva és feliratozva jelenik meg. Apró adalék, hogy a fotók tulajdon-képpen mégsem állóképek, csupán így lehet a kihangsúlyozandó része-ket jobban elkülöníteni. A videók mérete a gyors megoszt-hatóságot és az algoritmus gyors futását elősegítendő csupán 480x480 pixel, hosszuk pedig általában tíz másodperc. Egy-egy felvétel körül-belül másfél megabájtot tesz ki, és .mp4 formátumban nyerhető ki az alkalmazásból. Művün-ket Facebookon, Twitteren és Instagramon keresztül oszthatjuk meg a nagyvilággal. Az én fámtól sajnos eléggé messze esett az alma, így megfelelő készülék híján még nem tudtam személyesen kipróbálni az alkalmazást, ám remél-hetőleg hamarosan Androidon is saját életünk filmrendezőivé válha-tunk. Az elsősorban szórakoztató célra készült Nutshell mindenesetre meleg fogadtatásban részesült, a közösségi médiára épülő világunk-ban pedig a tartós siker sem elkép-zelhetetlen. LászLó GáBor A jövő teherhajója Vágj jó képet hozzá! ","13 2015. február 23. MŰHELY MAGAZIN / NÉZŐPONT A múzeumlátogatás nem éppen tömeg-jelenség, az utóbbi időben azonban több intézmény is rohamléptekben igyekszik elérni az emberiség erősen zsibbadó inger-küszöbét. A Szépművészeti Múzeum az elmúlt években olyan kiállításokkal rukkolt elő, amelyek még a legbambább tekintetekben is némi fényt csillantottak meg, időszaki tárlataikon a műértőktől a vizuális analfabétákig mindenki megfor-dult. No, ennek most vége. A második világháborúban megsérült Román Csarnok felújítására hivatkozva három évre (!) megszűnt az állandó és időszaki kiállítás, tematikus tárlatve-zetés, egy generációnyi művészettörté-nész hallgató pedig csak diploma után találkozhat szemtől szembe egy-két alkotással. Addig marad az internet… Persze, mindez nem csak negatív követ-kezményekkel jár, a néhány év leteltével megsokszorozódva kapjuk vissza kedvenc múzeumunkat, a Liget Budapest ugyanis addigra már teljes fényében pompázik majd. Magyar Zene Háza, Új Nemzeti Galéria, Magyar Építészeti Múzeum és további nyalánkságok várják a kultúrára kiéhezett vándorokat. Az addig fennma-radó kis időben a Szépművészeti ötven meglepetés műtárgya a Nemzeti Galéri-ában igyekszik a XXI. század népét olyan agyi kapacitásra emelni, hogy egy nap alatt nyolc kiállítóteret legyen képes végiglátogatni. Némi kétely persze motozhat az agyunk-ban… Egy adott funkció ilyen szintű centralizálása a korábbi építészeti model-lek szerint működésképtelen, a múzeum mint intézmény pedig amúgy is válság-ban van. De talán most jött el a nagy pillanat! A néprajzi gyűjtemények, a komolyzene és a kortárs építészet most indulhatnak hódító útjukra, a fiatalság epedve várja, hogy többórás sorban állás után végre mindent megtudjon Kurtág György életművéről. Soknak tűnik-e még az a három év, mialatt mindez valóra válik? Nemrég népszavazást tartottak Szlová-kiában: többek között olyan állításokról kellett véleményt nyilvánítani, hogy házasság csak férfi és nő között köttet-het, illetve, hogy azonos nemű párok ne fogadhassanak örökbe gyereket. Szlová-kiában az EU-n belül a legmagasabb a sorsukra hagyott fiatalkorúak aránya, akiknek közel fele állami gondozásban tölti be a felnőttkort. Erre jelenthetne megoldást, ha a meleg párok is örökbefo-gadási jogokat kapnának. Bár a referendum érvénytelen lett az alacsony részvételi arány miatt, a véleménynyilvánítók döntő többsége egyetértett a homofób kijelentések-kel. A résztvevők szerint tehát jobban szolgálja a gyermekek érdekeit az, ha egy tömegintézményben, külön törődés, szeretet vagy odafigyelés nélkül nő fel, mintha családban tenné azt, még ha az nem megszokott felállású is. Pedig a homoszexualitással kapcsola-tos legtöbb aggály tévedésből ered. A leggyakrabban hangoztatott állítás, hogy a meleg párok által nevelt gyerekek jóval nagyobb arányban vonzódnak felnőtt korukban a saját nemükhöz, azon a hibás feltételezésen alapul, hogy a homoszexu-alitás egy tanult viselkedésminta. A nemi irányultság felvállalása – divatos szóval élve a coming out – kulcsszerepet játszhat ezen tévedések eloszlatásában és a társadalom elfogadóbbá tételében. Mégis, amikor a legsikeresebb magyar startup vállalkozás egyik alapítója nemrég a nyilvánosság előtt vállalta, hogy meleg, a gyalázkodóknál is többen voltak azok, akik nem értették, hogy miért van szükség a szexuális irányultság nyílt felvállalására. Egy heteroszexuális számára, akinek nem kell párválasztása miatt naponta előítéle-tekkel, elutasítással vagy éppen közöny-nyel megküzdenie, a nemi irányultság nyílt felvállalása magamutogatásnak, szándékos sokkolásnak tűnhet. Amíg azonban valakit megbélyegeznek magánéleti döntése miatt, amíg a meleg párokat nem illetik meg alapvető emberi jogok, és amíg percekig tudunk nevetni azon, hogy két azonos nemű egymás kezét fogja, addig igenis szükség van minden egyes nyilvános önfelvállalásra, amely közelebb visz ahhoz, hogy egyre kevesebb embernek kelljen rejtegetnie önmagát. Talán egyszer oda is eljutha-tunk majd, hogy az ilyen bejelentésnek már egyáltalán nem is lesz hírértéke. NÉZŐPONT HarMaTI JUDIT NÉZŐPONT sEBőK orsoLya Elmondom hát mindenkinek Ritkán gondolkodom el azon, hogy a szünetben eljövök egy kulturális előadásról, pe -dig a legutóbbi színházi élményem éppen ilyen lett. A darab pocsék volt, de végül a jegyért kifizetett összeg maradásra bírt a második felvonásra is. Sajnos, ugyanis a darab záró jelenetében szembesülnöm kellett még azzal a megdöbbentő ténnyel is, hogy 2015-ben Közép-Európában még mindig egy egész színháznyi közönséget lehet harsány neve -tésre bírni azzal, hogy két férfi megfogja egymás kezét. Volt, nincs a drága kincs Persze nem kell aggódni, az ötven legfontosabb műtárgyat megtekintheted a követ -kező három évben. Ugye, így már mindjárt más? A Szépművészeti Múzeum a maga részéről mindent megtesz, hogy kultúrából senki ne szenvedjen hiányt! Az utóbbi idők legkeresettebb szolgáltatása Budapesten a romkocsmázás mellett a ki-szabadulós játék, a városban közel 40 helyen lehet már kü-lönböző pályákat végigjárni. Ez azt jelenti, hogy több mint százféle lehetőséget kínálnak vállalkozó kedvű rejtvényfej -tők részére. Az ideutazó turis -ták nagy része ki is próbálja ezeket, de nemcsak nekik ta-lálták ki ezt a különös prog-ramot. A kínálat egyre bővül, a kérdés pedig csak az, hogy mennyire van igény újabb és újabb pályák létrehozására. Közeleg a gyilkos, támadnak a kalózok A szabadulós játékok alapja azonos, minden szobához tartozik egy törté-net: közeleg a gyilkos, hamarosan lesújt egy katasztrófa, kiszabadulnak a pszichiátria betegei, üldöznek a kalózok, és közben idegölően ketyeg az óra, ami az idő múlását jelzi. Feladványok, rejtvények, számkó-dok juttatnak el bennünket a kulcsig, amivel aztán ki tudjuk nyitni az ajtót, hogy megszabaduljunk a nyomasztó körülményektől, és megússzuk a közelgő rosszat. A csapat általá-ban egy órát kap arra, hogy okosan gondolkodva eljusson a kulcs megka-parintásáig, addig azonban nemcsak a bezártságérzettel, de egymással is meg kell küzdeniük, hisz aligha létezik olyan társaság, melynek tagjai mindig, mindenben egyetérte-nek. Pedig itt döntéseket kell hozni, logikusan kell választani, számolni kell, közben a többieknek bizony-gatni, hogy biztosak vagyunk dönté-sünkben. Persze úgy nem működik, ha csak egy személy küzd a kijutá-sért, közösen kell hozzátenni valamit a megoldáshoz. Egyre szélesebb a kínálat Rengeteg szobát alakítottak ki a fővárosban, és már vidéken is csatla-koztak az újfajta őrülethez, ami elsősorban a fiatalabb generációkat célozza meg kínálatával. A tematikák sokszínűek, egyre változatosabbá válnak, így szinte nem lehet megunni a műfajt, mindig van újabb helyszín, amit ki lehet próbálni: van kalózos, éjszakai betörős, zombis, kórházas, börtönös, sötétben tapogatózós, erotikus, és létezik vacsorával egybe-kötött nyomozás, sőt az édesszájú-aknak rendeznek csokiszökőkutas állófogadással egybekötött szabadu-lós játékot is. Tévesen gondoljuk azt, hogy a csokis változat egy könnyű esti programnak ígérkezik, a szoba honlapja szerint eddig a próbálkozó csapatok 20%-a jutott csak ki onnan. Ha még nem jártunk ilyen játékon, akkor érdemes előre tájékozódni, és egy könnyebbet választani, hogy ne menjen el a kedvünk tíz perc után az egésztől. Ha a szintünknek megfele-lőt találunk, garantáltan nem fogunk beleunni, hiszen a formátum tényleg mindig meg tud újulni, és képes lekötni a játékost sokadszorra is: nincs olyan megfejtés, ami az összes szobára igaz, képtelenség ugyanab-ban a sémában lejátszani mindet, és idővel vissza is lehet térni ugyanoda. Ahogy a különböző társasjátékokat sem tudjuk megunni, úgy a kiszaba-dulóst sem lehet: mindegyik helyszín másért szerethető. Megjelent a gagyi, de vannak drágák is Ott van például a ParaPark, ami 2011-ben nyílt az elsők között, és azóta is akkora népszerűségnek örvend, hogy egy hónappal előre kell szobát foglalni, ha egy csapat játszani akar. Ide be sem jutnak a turisták, de ez nekik nem okoz nagy gondot, a belvárosban egymást érik az új lehetőségek. 2012-ben népesedett be ennyire a piac, és sajnos a gagyi kategória is megjelent, ezeket szintén kiszűrhetjük, ha a neten körbené-zünk a foglalás előtt. Az a játék ad nagy élményt, ami se nem nehéz, se nem könnyű. Így nem vész el a sikerélmény, és nem jelenik meg a mély csalódás sem. A legjobb szobák nem olcsók, a Fogasházban működő Exitpoint 13500 Ft-ért ad egy szobát, de ha ezt az összeget elosztjuk a csapat tagjai között, akkor nagyjából egy mozijegy árából megússzuk. Külföldön is magyarok a szobák Elsőként a turisták szerettek bele a szabadulósba, méghozzá olyannyira, hogy egyre többen hazájukban is saját pályát szeretnének. Érdekes, hogy hungarikumként kezelik a játékot, általában segítséget kérnek a kialakí-táshoz, így magyar tervezők szobáit lehet kipróbálni Bécsben, Berlinben és Párizsban is. Kérdéses, hogy meddig tudnak fennmaradni ezek a helyek, hisz már tényleg tele van a város, és folyamatosan bővül a kínálat. Hosszú távon vélhetően csak a minőségiek képesek megélni, az amatőr módon kialakított pincehelyiségek és átala-kított panelszobák megszűnnek. A jelenleg működő helyek még a nagy turistadömpingben sem tarthatók fenn egyszerre, ezért egyre többen jelennek meg akciós kuponokat kínálva, ami nem sok jót sejtet. Becslé-sek szerint közel felére fog csökkeni a szabadulós játékok száma, de azok közül is lehet majd jócskán válogatni. BELLa BrIGITTa Budapest, a kiszabadulós játékok otthona Fotó: Pletser Hrisztosz ","14 XIII. évfolyam 2. szám MŰHELY MAGAZIN Elmúltak azok az idők, mikor a betonra mint rémes, monst-rum létesítmények építőanya -gára gondoltunk. A Szövet -ség’39 tervezői csapata 2004 óta igyekszik bebizonyítani, hogy a tömör massza igen is tud sokoldalú és dögös lenni. A zömében lányokból álló de-sign manufaktúra kezéhez nem pusztán fergeteges betonalko-tások tapadnak, de nevükhöz köthető számos installáció, kültéri designelem és újabban egy környezetvédelmi bravúr is. Az utánpótlásra is gondol-nak, BETON workshopjukkal már egy ideje a jövő designer generációinak mutatnak utat a formatervezés rögös útjain. A csapat sikerének titka után Baróthy Annánál, az egyik ala-pítónál érdeklődtünk. Az építészeti és összművészeti bázis műhelye igazi alkotói gócpont, amely-nek valamennyi szeglete a múltbeli sikereknek és a jövőbeli projektek kísérletezéseinek és tervezéseinek ad otthont: az egyik sarokban a történe-teket mesélő monori járda darabjai láthatóak, az asztalon félig megkö-tött betonlámpák sorakoznak, míg az ablakokat a Zeneakadémiára is felva-rázsolt Moiré hullámok lovagolják meg. (A Moiré-effektus az a jelenség, ami a különböző hajlásszögű, egymást fedő, szimmetrikus vonal- vagy pontrácsok által egy új mintázatot eredményez.) Az alkotócsoport alapító tagjai Baróthy Anna, Kolozsvári Csenge és Bozsó Melinda, akik az építészet és a kortárs formatervezés határain mozogva elsősorban innovatív design-nal foglalkoznak. „A Szövetségben főleg építészeti kontextusban, projekt alapon gondolkozunk” – meséli Anna, a művészeti bázis vezető tervezője. „A csapat szűkebben öt nőt jelent, bővebben pedig sok olyan embert, akikkel különböző pályázatokon, megrendeléseken vagy projekteken együtt dolgozunk.” Az alkotócsoport a designra, a tarta-lomra, a funkcióra és az innovációra helyezi a hangsúlyt, de munkáikban fontos, hogy olyan művészeti tartal-mak jelenjenek meg, amelyek kissé kiszámíthatatlanok, és váratlan reakci-ókat váltanak ki a befogadókból. A klasszikus formatervezésről elmondható, hogy mára más irányba tendál, a hangsúly is máson van, mint egykor. Míg régebben az elsődleges prioritást a tárgyak kinézete jelen-tette, jelenleg nem pusztán a külcsín a lényeg, hanem a tervezett épület vagy tárgy minőségét, időtállóságát, szerkezetét és üzenetét is figyelembe kell venni. A Szövetség’39 szemlé-letében is ez a komplexitás érződik. „Különböző technológiák társításával igyekszünk a megszokások ellenében valami újat kutatni, amit a játékosság és professzionalizmus egyaránt jelle-mez” – mondja Anna. A Szövetség nemcsak betonban utazik, temérdek anyagot és technikát használ fel egy-egy projektje során. A szélsőséges művek kiváló példa-ként szolgálnak arra, hogy a minket körülvevő anyagok mennyi mindenre felhasználhatóak. A csapat alkotásaival rengeteg helyen találkozhatunk, legyenek azok építészeti munkák vagy inter-akciókra csábító köztéri designele-mek. A Magyar Színházon kúszónö-vényre hajazó installációjuk látható, a Művészetek Palotáján a világító mennyezeti plasztikájukat csodál-hatjuk meg, interaktív Holokauszt Emlékfaluk a budapesti gettóknak állít emléket, de már előrukkoltak sajátfej-lesztésű Luminari nevű üveg termék-családjukkal is. Az összművészeti installációk, formatervezett épületde-korációk egyaránt köztereken és kiállí-tótereken is felbukkannak, míg beton-ékszer kollekciójuk a Sziget Fesztivál egyik legnagyobb, legfelkapottabb divatcikkének minősült. „Minden projektünkkel azt szeretnénk megvalósítani, hogy azok valamely módon a kívánt hatással legyenek a befogadóra. Mindegy, hogy milyen anyagokkal, technikákkal dolgozunk, fontos, hogy a munkáink élményeket váltsanak ki.” Annáék több éve a BME-n, a BETON kurzus és workshop keretein belül tanítják a következő designer generá-ciót. A fiatalok itt nem csupán közösen terveznek, de a kivitelezést is együtt végzik, hangsúlyozva ezzel a közös-ségi szellem fontosságát. A cél, hogy a diákok minél intenzívebben vegyenek részt abban, amit csinálnak, ismer-kedjenek, kísérletezzenek az anyag-gal. Ez a „kézzel való” gondolkodás az, amely igazán segíti a tanulók-nak megérteni az anyag tulajdon-ságát, a benne rejlő lehetőségeket. „Fontosnak tartottuk, hogy megosz-szuk másokkal azt, hogy hol tartunk jelenleg, és belevonjuk őket is a tudásmegosztásba. A workshop legfontosabb mondanivalójának azt tartom, hogy tudnunk kell együtt gondolkodni.” A Szövetség számára a 2014-es év elhozta a nemzetközi hírnevet is, mikor a CALTROPe névre keresztelt mesterséges gátrendszerrel a Jacques Rougerie Alapítvány innovációs építé-szeti versenyének fődíját bezsebelték. Az inkubációs koncepció lényege, hogy a folyódeltákba telepített mangrovefák által olyan hordalékgát jön létre, mely ellensúlyozva a vízmo-sást megakadályozza a szárazföldek további pusztulását. A növény képes megszűrni a sós vizet, erős gyökerei megkötik a talajt, és az így felhalmo-zott hordalék nem csak megvédi a szárazföldet, de bizonyos idő után termékennyé is alakítja azt. A mangro-vefák hátránya, hogy csak bizonyos vízmélységben élnek meg, melynek megoldására szolgál a CALTROPe, mely egyfajta inkubátorként szolgál a facsemeték számára. Az építészeti elemek úgy formálják a növényeket, hogy azok nem sérülnek, de közben növekedésükkel párhuzamosan védelmi vonalat alkotnak, és beépül-nek a környezetbe. Az első díj nem csupán 10 ezer eurót hozott a Szövetségnek, de felkerültek a nemzetközi design térképre is. A csapat nagyon reménykedik benne, hogy a tervek egyszer eljutnak a megvalósításig is, de mint mondják, ehhez még rengeteg pénz, ötlet és finomítás szükséges. Az alkotói műhely jelenleg is több projekten dolgozik, többek között őket kérték fel a Széll Kálmán tér egykori kultikus órájának pótlására is, de nemzetközi szinten is aktívak kíván-nak maradni. „Szeretnénk, hogy megmaradjon az a professzionalizmus és innovációs készség, amit mindig is képvisel-tünk, és reméljük, hogy a nemzetközi porondon is sikeresek leszünk.” MELIs Dóra Betonnal a szürkeség ellen Szinte nincs olyan város az or -szágban, ahol ne lenne Petőfi Sándor, Arany János és Kos -suth Lajos utca vagy Fő tér. Egy akkora településen azon -ban, mint Budapest, nagyobb fantáziára van szükség, hogy meg lehessen különböztetni az utcákat. Ne lepődjünk meg, ha a Micimackó utcatáblát pillant-juk meg a XXIII. kerületben, vagy ha a XIII.-ban Esküvő -be és Násznagyba botlunk. Az alábbiakban összegyűjtöttünk néhány különlegességet, érde-mes elővenni egy térképet és alaposabban körülnézni, mert tele a város fura nevekkel. Mesejárat és állatsereg Budán Budapesten Milne Micimackója saját utcát kapott, de nem a magyar főváros az egyetlen, ahol a sárga medvének így állítottak emléket, Varsóban is van egy ugyanilyen nevű. Józsefvárosban játszóteret neveztek el a mesebeli Százholdas pagonyról, a XII. kerületben pedig a Hableány olvasható egy utcatáblán, a híres Futrinka utcából pedig kettő is van. Jellemzően egy tematika körül forgott a névadók agya, mikor két egymás mellett lévő utcát Petrezselyemnek és Reteknek neveztek el, de a térké-pen egy kupacban szerepel néhány állatról elnevezett is: a Csalogány és Hattyú utca mellett van Kacsa és Medve, de Cirmost is megtalálhatjuk a városban. Soknak nem ismerjük az eredetét, vannak azonban érdekes keresztelések: a Sisakos sáska utca egy olyan rovarról kapta a nevét, ami Európa mediterrán részein gyakori, és hazánkban is őshonos. Az egész násznép az utcán A XIII. kerületben, a József Attila tér környékén helyezkedik el az Esküvő köz, tőle északabbra pedig megtalál-juk a Nővér, Rokon, Sógor, Násznagy, Menyasszony, Koma, Cimbora, Fivér, Szomszéd és Kedves utcákat, sőt van itt a közelben Gyermek és Baba tér is. A XVI. kerületben található a Sasfé-szek utca, de rögtön a közelében van a Sasszem és a Főhadnagy is, egy kémfilmben érezhetjük magunkat ezeket járva. Dinkát termesztettek egykoron A X. kerületben található Vörösdinka és Kéknyelű utca biztosan megmoso-lyogtatja azokat, akik nem tudják, hogy ősmagyar szőlőfajtákról van szó, melyeket egykor ezen a vidéken is termesztettek. Ami még ennél is érdekesebb, sőt érthetetlennek tünhet a focirajongók számára, hogy a XXI. kerületbe került a Fradi utca. Mit keres a Ferencváros csapatának neve Csepelen? A környékbeliek úgy gondolják, hogy egy rajongó vívta ki a különleges elnevezést, más forrá-sok szerint nem a futballcsapathoz, hanem egy becenévhez köthető, így teljesen véletlen az egybeesés. Érdemes nyitott szemmel járni a városban, mert számos kerület rejt olyan egyedi utcaneveket, melyekkel korábban biztosan nem találkoztunk. BELLa BrIGITTa Nem csak Kossuthról lehet utcát elnevezni Fotó: Juhász Norbert Fotó: Nagy Eszter ","GONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. NYEREMÉNYJÁTÉK Vadak A vadak a kertünk végében laktak, s úgy éltek ott, mint-ha nemcsak telkünk, de a tár-sadalom pereme is az volna. Nemezfalú sátrukban tanyáz-tak mindenféle szabály nél-kül, rendezetlenül, pont úgy, ahogy megjelentek március-ban, mire elolvadt a hó. Nem tudtuk, hányan is lehetnek, tízen vagy tizenketten, melyikük-kel találkoztunk, s ki az, akinek először látjuk az arcát. Apróbb súrlódásainktól eltekintve békés szomszédi viszony alakult ki köztünk. Csendesen és mosolyogva furcsálltuk szokásaikat: hogy szaba-don kerengenek lovaik között, a földön ülve vagy állva esznek, s hogy augusztusra befogtak és szóra-koztató kis trükkökre tanítottak egy üregi nyulat. Ők pedig szelíd megil-letődöttség közepette szemlélték, ahogy esténként apám a pajtába hajtja juhainkat, s anyámat, amint a tyúkólba zárja kövér, téglavörös tojóinkat és nagy, büszke kakasun-kat. Olykor, minden rendszer nélkül felhúzták színes sátrukat a másik mellé. Azokon a napokon, magunk sem tudtuk, honnan, férfiak és nők érkeztek piszkos, mezítlábas gyere-keikkel utánuk loholva, vagy apró, zafírszem csemetéikkel kezeikben. Olyankor pirkadatig énekeltek és táncoltak, olyan hatalmas tüzeket raktak, hogy attól tartottunk, ránk gyújtják a tölgyest. Láttam őket, parázslott a szemük, s olybá tűnt, talán nem is bánnák, és szívesen elnéznék, ahogy vékony derekú, gyönyörű lányaik a felgyúlt erdő sárga lángjainak fényében táncolnak. Karácsonyra egészen megszok-tuk jelenlétüket. Édesanyám – aki mintegy pogány ájtatossággal hitt az ajándékozás jelentőségében – azt adta nekik, amivel örökre megfo-gott egy férfit, és felnevelt három erős fiút. Húslevest főzött nekik. Két nagy tojót is levágott, és zavart, szinte lányosan megszeppent arccal indult el, hogy átadja ajándékát. A vadak elhallgattak, mikor látták, hogy közelít. S a kedvességet elfogadták ugyan, de nem mondtak semmit. Ő kissé megalázva, kipirosodva tért vissza. Három nappal később két fiatal, zafírszemű nő várt rá hajnal-ban, mikor felkelt, hogy kiengedje a tyúkjainkat. Elemi, asszonyos figyel-mességből visszahozták a fazekat, és mikor csak úgy hangtalan átnyújtot-ták, a fedő alól egy lélegzetnyi meleg, fehér pára tört fel. Megfőzték nekünk az üregi nyulat. Volt közöttük egy férfi, aki ugyan csak hónapok után, de végül kitűnt a többiek közül. Soha sem hallottuk a hangját, holott a többiek igencsak hangos-nak bizonyultak. Magas volt, szeme fekete, és arcának jobb felén éktelen sebhely tanúskodott egy történetről, amit egyikünk sem ismert. Édesapám és ő olykor pirkadatkor találkoztak a határban, s minden felesleges beszéd nélkül megvitatták férfi dolgaik. Végül januárban egy este édesapám leült a kályha mellé nagy, puha foteljába, arcát a meleg felé fordította, aztán elaludt, és soha sem ébredt fel többé. Emlékszem, a gránittá fagyott földön toporgó lábainkra. A temetésre indul-tunk, csak éppen egyikünk sem tudta, hogy kezdjünk neki. Ekkor érkezett ő. Élénk, bíbor kabát volt rajta, haját hátra fésülte, a hideg vörösre csókolta kezeit, és sebhelye szinte üvöltött az arcán. Nem tudtam nem azt nézni. Nem szólt semmit, csak odalépett hozzám, holott bátyám is mellettem állt, akire így egyszeriben rászakadt a család fejének szerepköre. Odalépett hozzám, valami apró szövetzacskót tett kezembe, és arcon csókolt. Nem mondott semmit, és aztán úgy, ahogy jött, el is ment. Zavartan bontottam ki ajándékát. Magok voltak benne. Én temettem el, én és a fivéreim. Nem figyeltünk, és véletlenül az időt is mellé temettük, ezért egyszeriben minden értelmét veszteni látszott. Nem tudtam enni a toron, és nem tudtam elaludni éjjel. Csak bóklász-tam, zsebemben a sebhelyes vad ajándékával fel és alá, oda és vissza. Apám sírján még égtek a gyertyák, mikor odaértem. Tizenkilenc éves voltam, és még semmit sem tudtam. Reményked-tem a csodában. A kezemmel ástam gödröt a fagyott földbe, és elültettem a magokat. Napok óta nem ettem, azonnal kimerültem. Csak ültem, ziháltam, és vártam a csodát . Áprilisban már sokat voltam távol, és csak ritkán tértem haza. Néha már másra is gondoltam. Édesanyám egy napon, holott soha azelőtt nem tette, a postáról telefonált utánam. Kikeltek a magok – mondta, és halot-tam, hogy sír. Olyanok, mint apád. Belemarták magukat a márványba. KEszKENyős IVETT 2015. február 23. MŰHELY  Siemens jele Öntőfor -ma fából A köze-lebbi Natinak is becézik Team Leader Bór Sánc Alulra Adott szava Kacagó Tanuló vezető Tan-könyv Fagyi németül  1. R 2. Gyümöl-csöt szárít Mese Keserv Zsákutca! Iskola becézve Naná! Tesla Állóvíz 365 napi Szilíci-um Kórház jele Taszi-gáló Ejnye 1.szám 3.szem Házas-ságot szentesít Kutató Foszfor … FM rádió Habzsol Gumó részlet! Vala Hegyi szörny Gyepet alkotja Másod-perc Sugár Levél dátuma Yard Kudarc ellentéte Növény része Méhek lakják A házból Anyóka Téli csapadék Evőkanál Állami bevétel Semmi-képp se Segítség angolul Nem mögé Beteg-ség jele Ógermán nyelv Német szem. névmás Öböl röv. térképen Citrom nedve Labda a hálóban Kör közepe! Kettős betű Szélén ken! Olasz autójel Elektron Liter Ródli Óra hang Volt Átmérő Joule  K Energy Grafika: Varga ágnes a helyes megfejtést beküldők között két jegyet sorsol-unk ki a szkéné színház egy előadására, valamint egy további szerencsés megfejtőnk a BME ajándék-bolt jóvoltából egy pólóval lesz gazdagabb. a megfejtéseket a magazin@muhely.com e-mail címre várjuk 2015. február 20 –ig. Előző számunk nyertesei: Balogh Emese (színházjegy) és Juhász árpád (póló). ","MŰEGYETEMI ÁLLÁSBÖRZE allasborze.bme.hu facebook.com/muegyetemiallasborze 2015. 03. 18-19. KERESS JÓL! Állásbörze felsőfokon Magyarország legnagyobb állásbörzéje Felkészítő napok: február 23. - március 13. "]