["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XIII. évf. 3. szám • 2015. március 9. Fotó: Baki Mihály HIRDETÉS Cikkünk a 11. oldalon Cikkünk a 15. oldalon Cikkünk a 2. oldalon Cikkünk a 7. oldalon Világjárók 2014/15 őszi félévében indult be az új Egységes Szociális Rendszer, melyen a hallgatók benyújthatják a rendszeres szociális ösztöndíj és alaptámogatás pályázataikat. A rendszer újdonságairól és nehéz -ségeiről beszélgettünk Somogyi Józseffel , az EHK alelnökével és szociális referensével, vala -mint Szabó Tamás informatikai projektfelelőssel. Elektronikusan könnyítettek... Január közepén a svájci jegybank váratlan lépést tett azzal, hogy a három és fél éve alkalmazott árfo -lyamkorlátot felrúgta. Így a frank euróhoz viszonyított 1,2-es árfo -lyamkorlátja többé nem akadály, erősödhet az alpesi deviza. Mit je -lent mindez a pénzügyi szakembe -rek homlokráncolásán túl... MŰEGYETEMI ÁLLÁSBÖRZE KERESS JÓL! FB.COM/MUEGYETEMIALLASBORZE Gulyás Tiborral , a HÖOK január elsején hivatalba lépett elnökével a szervezet jelenlegi és mindenkori feladatairól beszélgettünk. Többek között elmondta lapunknak, hogy mit gondol a HÖK-ök gazdálkodását ért kritikákról. Cikkünk a 6. oldalon Akik jártak már az ír fővárosban, az esős időjárást, a jó söröket és az emberek köz -vetlenségét emlegetik - és milyen igazuk van! Dublinban nincs olyan pub, ahol ne lehetne húszféle csapolt sör közül vá -lasztani, és olyan is alig akad, ahonnan késő délután nem hallatszik ki élőzene vagy nótaszó. A helyiek kedvesek, sze -retnek szóba elegyedni a turistákkal, és az sem zavarja őket, ha hirtelen elered az eső. A történelmi látnivalókat febru -árban esernyővel és nagykabátban cso -dálták a legtöbben, a hideg szél csak a pólóban mászkáló íreket nem zavarta. Futhatunk a frank után? Fotó: Bella Brigitta Idén immár a 40. Állásbörze standjai kö -zött sétálhatunk majd végig március 18 és 19-e között. A rendezvény igen szép múlt -tal rendelkezik, az első Műegyetemi Ál -lásbörzét 1992-ben, huszonnégy éve szer -vezték. A cél még mindig ugyanaz, hogy a Műegyetemistáknak személyes találkozási platformot biztosítsanak a különböző cé -gekkel, szélesítsék látókörüket a munkavi -lág skáláján. Kiss Gergő szervezővel be -szélgettünk. A negyvenedik rendezvény következik ","2 XIII. évfolyam 3. szám MŰHELY BME KÖRKÉP Felelős kiadó: Daku Dávid Rácz Tamás Főszerkesztő: Szabó Zsolt Rovatok: BME körkép, bmekorkep@muhely.com Kapun kívül, kapunkivul@muhely.com Közélet, kozelet@muhely.com Magazin, magazin@muhely.com Sport, sport@muhely.com Technika, technika@muhely.com Szerkesztőség: 1111 Bp., Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Nyomda: PAUKER-HOLDING Kft. Felelős vezető : Varga Szilárd Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 MŰHELY Lapunkat rendszeresen szemlézi a megújult www.observer.hu 2014/15 őszi félévében indult be az új Egységes Szociális Rendszer, melyen a hallga -tók benyújthatják a rendsze -res szociális ösztöndíj és az alaptámogatás pályázataikat. A rendszer újdonságairól és nehézségeiről beszélgettünk Somogyi József EHK alel -nökkel és szociális referens -sel, valamint Szabó Tamás informatikai projektfelelőssel. Milyen volt a régi rendszer, és miben vál -tozott meg? S. J: A Műegyetemnek az ország-ban az elsők között lett elektronikus rendszere a szociális pályázatok kezelésére, amit 2007-2008 körül vezettünk be. Ezt eredetileg átmeneti jellegűnek szántuk, aztán mégis sokáig maradt használatban. Az évek során több próbálkozás történt külső cég által fejlesztett rendszer létreho-zására, de ez egészen az előző félévig nem valósult meg. Sz. T: Az évek során felhalmo-zott tapasztalatot és ötleteket mind belegyúrtuk abba a több mint száz oldalas specifikációba, amit aztán a fejlesztő cég több-kevesebb sikerrel megkísérelt megvalósítani. Néhány változást pedig a jogszabályi környe-zet indukált. Mi volt a régi rendszer problémája? S. J: Abból a szempontból elég rugal-matlan volt, hogy félévről félévre a legkisebb alakítások, az új pályázat-hoz szükséges frissítések is fejlesztői hozzányúlást igényeltek. A fejlesztő, aki egyedüliként értett a rendszer kódjához, egyre inkább eltávolodott az egyetemtől, és minden alkalom-mal egyre nehezebb volt megoldani a helyzetet. Sz. T: Az új rendszernek például a rugalmasság volt az egyik alapgon-dolata, hogy ne kelljen egy apró változtatás miatt fejlesztői munkával frissíteni, hanem az admin oldalon legyenek olyan jogosultságok, amivel ez megoldható. Össze tudnátok foglalni, hogy ez az új ESZR hogyan működik? S. J: A pályázási módszer hasonló, mint korábban, a változások többsége inkább az admin oldalon tapasztal-ható. Aki ezt kezeli, az létre tud hozni pályázatokat megadott feltételek-kel. A rendszerben az összes pontot dinamikusan lehet változtatni; külön-féle időszakokat lehet megadni, akár karonként külön sávban. Egy ilyen létrehozott pályázatra jelentkeznek a hallgatók, igénylések leadásával. Sz. T: Pályázói oldalról újító gondo-lat volt, hogy folyamatosan változóak legyenek az adott űrlapon megjelenő adatok, és így az sokkal személyre szabottabbá vált. Egy másik ötlet volt, hogy a kommunikáció igényléshez kapcsolódó részét is ezen a felületen kezeljük, eddig ugyanis ezt kizárólag személyesen, telefonon vagy e-mail-ben intéztük. Az egyéni problémák kezelése többnyire az űrlapon, az egyes mezőkhöz írt megjegyzések segítségével történik. Milyen hátrányokkal kell megküzdeni? S. J: Az indulás finoman fogalmazva sem volt problémamentes. Nyár végén a kollégiumi jelentkezéseknél nem bírta el a rendszer azt a terhe-lést, amire kértük, hogy fejlesszék. Gyakorlatilag az egész összeom-lott. Ennek kiküszöbölése után is nagyon sok olyan hiba tűnt fel, ami a tesztelés során nem bukott ki. A struktúra bonyolultsága miatt már egy-két pontatlanság vagy félreértés is nagyon megnehezíti a pályázók helyzetét. Minden egyes rendszer-beli hiányosságot egyedileg kellett kezelni, és háromezer pályázó eseté-ben ez rengeteg munkát igényelt. A pályázókon kívül a szociális ügyek-kel foglalkozó hallgatói képvise-lőket és bírálókat is megviselte ez az időszak, az ilyenkor szokásos nyomás többszöröse volt rajtuk. A hallgatóktól kaptatok emiatt negatív visszajelzéseket? Sz. T: A felület problémái miatt sok negatív észrevétel érkezett, ezekkel tisztában is voltunk, de sajnos mi sem tehettünk egyebet, mint hogy jeleztük a helyzetet a fejlesztők felé. Sok korábbi nehézséget azonban orvosoltunk. A bejelentkezést kivál-tottuk egy központi megoldással, így az ezzel kapcsolatos kellemetlensé-gek megszűntek. A régi pályázók azt is pozitívumként élik meg, hogy az előző félévre leadott igazolások egy részét nem kell újra feltölteni. Az elektronikus fejlesztések mellett tör -téntek változások a pályázatokkal kapcso -latban is? S. J: Nemcsak a rendszert alakítottuk át, hanem ezzel együtt a belső eljárást is. Tamással egyrészt a rendszer-fejlesztés oldalára koncentráltunk, másrészt a kari szociális referen-sekkel a belső eljárásrendet gondol-tuk újra az alapoktól. Felmértük a jogszabályi környezetet, megnéztük, mi változott a korábbiakhoz képest. Országos viszonylatban a Műegyete-men viszonylag összetett a pályázati eljáráshoz kapcsolódó szabályozás, és hosszú a beszerzendő igazolások listája. Csak ezzel tudjuk azonban biztosítani, hogy valóban azok része-süljenek szociális támogatásokban, akik tényleg rászorulnak. Ezt sokszor nem értik meg a hallgatók; nekünk is egyszerűbb lenne csak egy-két igazolást bekérni, de a szétosztás igazságossága nagyban sérülne, mint ahogy az a legtöbb egyetemen tapasztalható is. A problémákat leszámítva elmondhatjuk, hogy ez egy jó rendszer, vagy legalábbis jó irányba halad? S. J: Azt hiszem, alaposan végiggon-doltuk, megterveztük a rendszert, viszont sajnálatos módon a megvaló-sítás még nem tart ott, ahol kellene. Ez jogos felháborodást okozott, de a legtöbb nehézség nem a mi hatás-körünkben dőlt el. A hibákat folya-matosan javítjuk, jelenleg talán a legnagyobb problémát a felhasz-nálói felület ergonómiája okozza, ezt orvosolni akartuk a mostani időszakra, de külső körülmények miatt ez a munka csúszott. Sz. T: Informatikai rendszert nullá-ról bevezetni nagyon kockázatos, mi azért mégis belementünk. Bukta-tókkal, de végül sikerült munkába állítani, és ez szakmailag is komoly siker. Most változik az egyetemi környezet, és várható, hogy a jogsza-bályok is némileg módosulnak. Ez egy jó próbája lesz majd az újításoknak. VarGa ÁGnEs Elektronikusan könnyítettek a leadáson Koszorúzás és mécsesgyújtás „az 1956-os forradalom bölcsője” előtt. KÉPRIPORT Műegyetem rakpart, 2015. február 25. Fotók: Baki Mihály Fotó: Baki Mihály ","3 2015. március 9. MŰHELY BME KÖRKÉP aKTUÁLIs InFOrMÁCIÓK 1111 Budapest, Műegyetem rkp. 9. r épület földszint Tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu BME Hallgatói Szolgáltatási Igazgatóság A Felező est hagyománya a mai napig él a karok mindegyikén, mindenhol különböző programokkal ünnepelnek – úgy, ahogy a régebbi időkben. Pil -lantsunk tehát bele a tíz évvel ezelőtti felező estek beszámolójába, melyről a 2005-ös Műhely második lapszáma tá -jékoztat. Ekkor már a kreditrendszer bevezetése után, de még az osztatlan képzés idején jártunk, szóval az a bizonyos Felező, normál tanmenet szerint, két és fél évhez esett. A részvétel nem volt kötelező, természetesen mindenki akkor mehetett, amikor úgy érezte, hogy a képzése felénél jár. Az ötödik félév után akármelyik következő felezőn részt lehetett venni. A Műhely kíváncsi volt az egykori szokásokra, vagyis hogy miként ünneplték a karok a „már csak ugyanennyi van hátra” jeligét. A Villa-mosmérnöki kar honlapján így hirdették az eseményt: „a karra járók életének egyik nagy eseménye a Felező. Amikor egy kicsit megpi-hennek, visszatekintenek a mögöttük álló félévekre, majd a tekintetüket a jövőre szege-zik…” Az említett karon nagy hagyománya volt az eseménynek, mely két részből: egy báli és egy zártkörű vacsorából állt. 2005-ben kétszáz-harminc vendégből összesen huszonkettő volt lány, így további hölgyek meghívása volt az attrakció. Este tizenegytől kezdődött a nyilvá-nos hepaj, amely egy rock- és egy Kowalski meg a Vega koncerttel szórakoztatta a résztvevőket. Ezenfelül mindenki rendelhetett magának Felező pólót vagy korsót, hogy szuvenírként hazavihesse és kitehesse a polcra az átmulatott éjszaka után. Egy 2004-es élménybeszámoló enged bepil-lantást a Vásárhelyi Pál kollégium zárt ajtói mögé, az Építőmérnöki kar rendezvényére. Ott közösen vacsoráztak, beszélgettek, iszogattak és levetítették az elmúlt időszak eseményeit össze-foglaló videót, ami külön erre az alkalomra készült. A gépészkari megemlékezés terveiről is olvashattunk: nyitóbeszéddel és vacsorával készültek. Utóbbin az azt megelőző években mindig cigányzene szólt, ám 2005-ben egy a kollégiumi lakókból összeállt banda szolgál-tatta az aláfestést. Éjféltől kezdődött a Kármán alagsorában a buli, ahová már mindenkit szere-tettel vártak. Itt egy-egy pólóval gazdagodhat-tak a hallgatók. A TTK-n 2005-ben tartottak először Felező Estet, ami merőben más volt, mint a többi karé. Ünnepélyesebb keretek közé próbálták emelni a rendezvényt, így kibéreltek egy éttermet, valamint tanárokat is meghívtak. A Vegyész-karon szintén egy étkezéssel, szép ruhában koronázták meg az estét, de egy kis fűszert is vittek bele – vetélkedőkkel várták a diákokat, melyeknek jellege a gólyatáborbeliekhez hason-lított. A helyszínt kissé maszatos öltözékben, de annál jobb kedvvel hagyták el a résztvevők, hogy utána indulhasson az össznépi mulatság. A GTK által szervezett Felezőt tíz éve a Living Roomban szervezték, ami inkább hajazott bulira, mintsem bálra. Képeket és videofelvéte-leket vetítettek, visszaidézve ezzel a gólyaévet, majd egy zenekar szolgáltatta a talpalávalót. Itt Feles pohárral kedveskedtek a szervezők. Az építészek szintén táncos, játékos esttel készül-tek, melynek a Gödör Klub adott helyet. Végül, de nem utolsósorban a Közlekedésmérnöki Karról kiderült, hogy egy úgynevezett Firmakö-szöntő szakestéllyel (mely komoly hagyomány részét képezte) ünnepelték meg a két és fél éves fordulót. PÁL nOéMI 10 éve írtuk... Cikksorozatunk olyan írásokat tallóz a 10 évvel ezelőtti számaiból, amelyek üzenete, témája a mai napig aktuális. Felező körkép évtizednyi távlatból MŰHELY MŰHELY Kifizetési időpontok A 2014/2015/II. félévre vonatkozó kifizetési időpontok (tanulmányi ösztöndíj, rendsze-res szociális ösztöndíj, külföldi hallgatók miniszteri ösztöndíja, Bursa Hungarica ösztöndíj intézményi része, amennyiben az utalás már megérkezett az egyetemre), megtalálhatók a Támpont honlapján, a Juttatások menüpontban. Téves kiírás esetére Aki úgy érzi, hogy jogtalanul írtak ki számára valamilyen fizetési kötelezettséget, az a Neptun rendszer, Ügyintézés menü, Kérelmek menüpont 007-es számú, Felszó-lalás fizetési kötelezettség kirovása ellen nevű elektronikus kérelmet adja be. Ügyfélfogadás A Támpont Iroda ügyfélfogadása hétfő-től-csütörtökig: 9:30-15:15-ig, pénteken: 9:30-13:30-ig tart. Ebédidő alatt az iroda zárva, minden nap: 12:00-13:00 között. Diákigazolvány érvényesítés Ne felejtsétek el a 2014/15/2-es félévre is érvényesíteni a diákotokat. A 2014/15/1-es félévre érvényesített diákigazolványok 2015. március 31-ig érvényesek. Ingyenes albérlet közvetítés Ingyenes albérlet közvetítő szolgáltatá-sunkat ajánljuk szíves figyelmetekbe. Ha albérletet keresel, vagy albérletet szeretnél kiadni, látogass el a www.tampont.bme.hu oldal Albérlet közvetítés menüjébe! Részle-tek és további feltételek a honlapon és a Támpont Irodában. Ingyenes korrepetitor közvetítés Ingyenes korrepetitor közvetítő szolgálta-tásunkkal állunk a BME hallgatók rendel-kezésére. Ha oktatót vagy tanítványt keresel, látogass el a Támpont oldalán az Korrepetítor közvetítés menübe. Nemzetközi diákigazolvány a BME-n Nemzetközi diákigazolvány igényelhető a MISZ Műegyetemi Iskolaszövetkezet irodájában a K ép. I./77/a-ban. Az igény-léshez 1 db színes igazolványkép, hallgatói jogviszonyigazolás, vagy az adott félévre érvényesítő matricával ellátott diákigazol-vány szükséges. A nemzetközi diákigazolvány ára: 2610 Ft. Társadalombiztosítás Mi a teendő, ha orvosnál derül ki, hogy nincs is egészségbiztosításod? Szerezz be egy hallgatói jogviszony-igazolást, vidd be a Közép-magyarországi Regionális Egész-ségbiztosítási Pénztár Teve utcai épüle-tébe és nem lesz több gondod a félévben. A jelenség hátteréről bővebben a Támpont Aktuálisban olvashatsz. A Támpont Aktuálist megtalálod a www.tampont.bme. hu címen. University of Technology Sydney A BME a University of Technology, Sydney-vel fennálló kétoldalú kapcsolat keretében meghirdeti a hallgatói részképzési progra-mot és a vele járó tandíjmentes félévet és 10000 ausztrál dollár ösztöndíjat magyar állampolgárságú, legalább harmadéves (150 megszerzett kredit) nappali tagozatos hallgatói számára. Pályázhatnak bármely mérnökprogram és/vagy a gazdaságtu-dományok területén folytatott tanulmá-nyok BME hallgatói, de a UTS-en kizáró-lag a Faculty of Business gazdasági illetve menedzsment témájú kurzusai hallgathatók. A további részletek megtalálhatók a www. kth.bme.hu/kulfoldi_reszkepzes oldalon. A jelentkezési határidő 2015. március 10. 15:15 Támpont. Deutsche Bundesstiftung Umwelt A Deutsche Bundesstiftung Umwelt (DBU) pályázatot hirdet környezetvédelmi terüle-ten diplomázott egyetemi hallgatók részére szakmai gyakorlat megszerzésére Német-országban. A további részletek megtalálhatók www. dbu.de oldalon. A jelentkezési határidő 2015. március 10. Osztrák-Magyar Akció Alapítvány Az Alapítvány rövid- és hosszútávú ösztöndíjakat kínál egy osztrák egyetemen vagy egyéb intézményben töltött tanulmá-nyokra, kutatásra. A további részletek megtalálhatók a www. omaa.hu oldalon. A jelentkezési határidő 2015. március 15. Spányi és Jakab arculati ötletpályázat Az 1991-ben alakult Spányi és Jakab Kft 2015 tavaszán átalakul a Spányi Partners nevet viselő Zártkörű Részvénytársasággá. Az átalakulás lehetőséget ad a cég 7 éves kisarculatának felfrissítésére. A pályázat célja egy fiatalos, modern arculatkép kiala-kítása, melyben érezhetően megmarad és továbbra is komoly helyet foglal el a szakmaiság, szakértelem. A további részletek megtalálhatók a www. sc.bme.hu/palyazatok oldalon. A jelentke-zési határidő 2015. március 25. Guangxi University, Chinese Scholarship Program A Guangxi University nemzetközi hallga-tók jelentkezését várja a 2015-ös tanévben kezdődő mester- és doktori képzésekre. A jelentkezők a Chinese Government Scholarhip ösztöndíját pályázhatják meg támogatásként. A további részletek megtalálhatók a www. sc.bme.hu/palyazatok oldalon. A jelentke-zési határidő 2015. március 30. The Feldman Graduate Fellowship in Sustainable International Development A The Heller School for Social Policy and Management, a Brandeis University intéz-ményi egysége pályázatot hirdet az integ-rált konzerválás és fejlesztés területén dolgozó, a pályájuk elején lévő szakembe-reknek. Az ösztöndíj fedezi a tandíjat, az egyéb díjakat, a repülőjegyet és a megélhe-tés költségeit az adott időszakra. A további részletek megtalálhatók a heller. brandeis.edu/sid oldalon. A jelentkezési határidő 2015. március 31. Taiwan Scholarship Program A Tajpej Képviseleti Iroda örömmel hirdeti meg a Taiwan Scholarshop Programot a 2015-ös évre. A program célja, hogy kiemel-kedő nemzetközi hallgatók teljes egyetemi képzésben vehessenek részt Tajvanon. Összesen öt ösztöndíjat osztanak ki a jelent-kezők között, akik Magyarország, Szerbia, Bosznia és Hercegovina, Montenegro vagy Koszovó állampolgárai lehetnek. A további részletek megtalálhatók a www. taiwanembassy.org/HU oldalon. A jelent-kezési határidő 2015. március 31. Huayu Enrichment Scholarship Az öszöndíj célja, hogy a mandarin nyelv iránt érdeklődő külföldiek a nyelv magasabb szintű elsajátítása által jobban megismerjék Tajvan kultúráját. Összesen hat ösztöndíjat osztanak ki a jelentke-zők között, akik Magyarország, Szerbia, Bosznia és Hercegovina, Montenegro vagy Koszovó állampolgárai lehetnek. A további részletek megtalálhatók a www. taiwanembassy.org/HU oldalon. A jelent-kezési határidő 2015. március 31. Rendszerint bevásárlókocsinak álcázott űrhajómon robogok be ebbe az idegen környezetbe, ahol az Üzlet nevü bolygó őslako -sai, az alkalmazottak ellenséges ábrázattal tekintenek rám. Nem valami barátságos környék egy idegen számára, pedig Isten látja lelkemet, én jó szándékkal térek be hozzájuk. Nem szeretnék egyebet, mint kereskedelmi kapcsolatba kerülni velük. Időbe telt, mire megtanultam értelmezni a bolygó lakóinak különleges nyelvezetét. A szavaik hasonlítanak a magyarban előfordulókra, azonban mondat -alkotási módszereik merőben mások. Legutóbb például egy „Pennyskártya Erzsébetutalvány” nevű pénztáros szolgált ki, legalábbis így mutatkozott be, bár az is lehet, hogy ez is csak egy újszerű köszönésforma. Elter -jedt kifejezés még az üdvözlésre a „huszonöt van apróban?”, melyben megfigyeléseim szerint a huszonöt tetszőlegesen helyette -síthető más számnévvel. A bolygó lakói nem szívesen búcsúzkodnak; bizonyára ezért nincs az elköszö -nésre megfelelő szavuk. Ugyanakkor mogorva természetük ellenére rendkívül kíváncsi szerze-tek. Legutóbbi látogatásom során például megnyomtam a hívócsen -gőt az üvegvisszaváltónál, mire az egyik alkalmazott rögtön két kérdést is feltett: „Mé’ nyomod a csengőt?! Nem zavar, hogy itt állok?”. A legtöbb kereskedelmi bolygó rendelkezik egy felvágot -tas pulttal is, melynek közelében a hang másképpen terjed, mint normál közegben. Ha harminc dekát kérek valamiből, az a pult túloldalán negyvenötnek hallat -szik. Sajnos ez a torzulás igencsak egyoldalú, bár néha jó lenne, ha a kasszánál elhangzó összeg a fülembe érve megfeleződne… Noha eme rendkívül különleges világ további elemzésekért kiált, rám más expedíciók is várnak, elsőnek mindjárt a Posta planétán, ahol megfigyelhetem a bolygón jelenlévő úgynevezett „ólomlábú idő” jelenségét. Csak győzzem kivárni… Üzlet bolygó NézőpoNt LÁszLÓ GÁBOr Valahányszor vásárolni megyek, olyan érzésem támad, mintha hirtelen egy egészen más világba csöppennék. Űrutazónak kép -zelem ilyenkor magam, aki új létformák után kutat. ","4 XIII. évfolyam 3. szám MŰHELY A kreditátvitelnél és a tantárgyi előkövetelmények tekintetében is bővültek a hallgatók lehetőségei. Decemberben érvénybe lépett az egyetemen az új Tanulmányi és Vizsgaszabályzat. A Szenátus a 2014. december 22-ei ülésén fogadta el az új Tanulmányi és Vizsgaszabályzatot (TVSz), amelynek legfontosabb változásait az Egyetemi Hallgatói Képviselet (EHK) segítségével foglaltuk össze. A TVSz-változásokban érintettek köre A módosítások az összes műegyetemi hallgatóra vonatkoznak, függetlenül a képzés szintjétől (BSc/MSc), a tanul-mányok finanszírozásának módjáról (állami, részösztöndíj, költségtérí-tés), vagy a képzés jellegétől (nappali, levelező, stb.). Egy időben csak egy ugyanolyan képzés Az érvénybe lépett változások egy részéről elmondható, hogy a gyakor-latban már működő eljárásokhoz igazí-tották a „papírformát”. A tavaszi félév-től érvényes szabályzatban kiemeltek néhány olyan lehetőséget, amelyeket a felsőoktatási törvény is deklarált. Több területen bővültek a hallgatói lehetősé-gek, ám kedvezőtlenül alakult például azoknak a diákoknak a helyzete, akik eddig két, pontosan ugyan-olyan képzést végeztek egy időben. Az új TVSz-rendelkezések értelmében ugyanis egy időben csak egyszer lehet beiratkozni ugyanarra a kódú képzésre. Egészen decemberig a rendszer „kiska-pujának” köszönhetően igazságtalan előnyhöz jutottak az ezzel „trükköző” diákok (két megkezdett képzés esetén például kétszer annyi vizsga- vagy méltányossági lehetőséget kaphattak). Csereprogram révén akkreditálható tárgyak Az egyik legkedvezőbb hallgatókat érintő TVSz-változás, hogy a külföldi csereprogramban megszerzett kreditek esetében a tárgyak akkreditálhatóságá-hoz szükséges tananyag-egyezési határt 75 százalékról 60 százalékra vitték le. Emellett az akkreditált tárgyakkal megszerezhető kreditpontokat kivették az ún. „110%-os szabály” hatálya alól. Előzetes tantárgykövetelmények Az eddig megszokottak mellett az oktatók két újabb, ám megengedőbb előkövetelményt szabhatnak ki. Előzetes követelményként előírható 1, maximum 3 másik tantárgy korábbi félévben való teljesítése vagy azonos félévben történő felvétele, esetleg egy másik tárgyból az aláírás megléte. Az utóbbi két feltételt decemberben emelték be a műegyetemi előírások közé. Előzetes követelmények esetén a kérdéses kurzus csak akkor vehető fel, ha a hallgató a tantárgyi adatlapon előírtak szerint már teljesítette, vagy azonos félévben fogja abszolválni az előkövetelményes tantárgya(ka)t. Ellen-kező esetben a teljesítendő tárgy felvéte-lét semmisnek kell tekinteni. Előzetes követelményt a tantárgyak tematikájának egymásra épülése alapján, szakmai alapon kell megadni, elősegítve az ismeretanyag könnyebb és hatéko-nyabb elsajátítását. A Kari Hallgatói Képviselet (KHK) kérheti bármely tantárgy előzetes követelményeinek felülvizsgálatát, a kérelemről a Szená-tus Oktatási Bizottságának véleményét kikérve az oktatási rektorhelyettes és az EHK-elnök egyetértésben dönt. A hallgatói képviselet álláspontja szerint a megváltozott előkövetelményi feltéte-lek várhatóan nem fogják nehezíteni a már működő kreditrendszert. Átlátható és nyilvánosan elérhető kurzusprogramok A Műegyetemen oktatott valameny-nyi kurzushoz tantárgyprogramot és tantárgykövetelményt kell készíteni, előbbit a Kari Tanács, utóbbit a dékán hagyja jóvá. A most érvénybe lépett változások előírják, hogy a programot és követelményeket tartalmazó adatlapot vagy az erre mutató linket a Neptunnak tartalmaznia kell. Ezzel az intézkedéssel egyetemi szinten egységesen kezelik a kérdést, és várhatóan rövid időn belül minden hallgató egy forrásból érheti el ezeket az információkat. Elfogadhatják a munkával szerzett szakmai tapasztalatot A helyettesítő és szabadon választható tárgyak befogadtatásával kapcsolatos paragrafusba beemelték a nem formális, de szervezett formában folytatott képzés-ben szerzett tudást, amelynek az elisme-rését a Kari Kreditátviteli Bizottságnál (KKB) lehet kérvényezni. Az intézkedés gyakorlatilag egyet jelent a munkavég-zés során szerzett szakmai tapasztalat elismerésével, amelynek feltételei karon-ként változhatnak. Részismereti képzés lehetőségei Törvényi előírás miatt emelték át az egyetemi szabályozásba az ide vonat-kozó paragrafusokat, amelyek azokra a külsős diákokra vonatkoznak, akik néhány tantárgy erejéig kívánnak „behallgatni” a műegyetemi képzésekbe. Az új szabályozás értelmében a BME a vele hallgatói jogviszonyban nem álló felsőfokú végzettségű személyeket – részismereti képzés céljából – hallga-tói jogviszony keretében az intézmény bármely kurzusára, moduljára – külön felvételi eljárás nélkül – önköltséges képzésre felveheti. A kar dékánja a regisztrációs hét kezdete előtt legalább két hónappal hozzá eljuttatott kérelem-ről egy hónapon belül dönt. A döntésről a kérelmezőt augusztus 15-ig, illetve január 15-ig értesítik. Doktoranduszokra vonatkozó változások Pontosították a doktori hallgatói jogvi-szony fenntartásához szükséges követel-ményeket – az alábbi feltételek közül legalább egynek kell teljesülnie: a, félévente legalább 20 kredit teljesítése, ezen belül 10 megszerzett kutatási kredit; b, az első 2 félévben legalább 50 kredit, ezen belül legalább 25 teljesített kutatási kredit; c, az első 4 aktív félévben legalább 105 kredit, ezen belül legalább 52 abszolvált kutatási kredit. Ezek mellett a doktorandusz hallgató a heti teljes munkaidő 20, maximum 50 százalékáig az egyetem oktatási, tudomá-nyos tevékenysége körében munkavég-zésre kötelezhető. Erről – a témavezető-vel egyeztetve – a témavezető/konzulens tanszékének vezetője dönt. A dokto-randusz munkaidő-beosztását úgy kell meghatározni, hogy a hallgató vizsgára történő felkészülése és a vizsgákon való megjelenés ne ütközzön akadályba. KIss zITa BME KÖRKÉP Megfáztál, elkaptad az aktuális influenzajár -ványt? Elmentél a há -ziorvosodhoz, és egy vagyont kellett otthagy -nod? Nem te vagy az egyetlen. Sajnos ez min -dennapi probléma a fel -sőoktatásban tanulók -nál. Na de miért is? Felvettek! A m i n t b e i r a t k o z o l a z egyetemre, hallgatói jogvi-szonyod lesz. Az egyetem dolgozói jelentik az adataid a Felsőoktatási Informá-ciós Rendszernek, innen az Oktatási Hivatal jelzi a válto-zásokat az Országos Egész-ségügyi Pénztár felé, ami többek között az egészségbiz-tosítási ügyekért is felelős. Ez sajnos azonban nem minden esetben történik meg. Ilyenkor szembesülsz azzal az orvos-nál, hogy bizony fizetni kell. Ne ess kétségbe, mindenre van megoldás. Csak annyit kell tenned, hogy egy, az aktuális félévre vonatkozó hallgatói jogviszony igazolást viszel az OEP-nek, pontosab-ban a Közép-magyarországi Regionális Egészségbiztosítási Pénztár Teve utcai irodájába. És ezzel mégis mi lesz később? Azok az egyetemi évek… Az egyetem alatt a hallga-tói jogviszonyod kezdeté-től a diákigazolványra való jogosultságod megszűnéséig (hallgatói jogviszony szünete-lése alatt is) él az egészségbiz-tosításod, nem kell papírokat töltögetni vagy hivatalokba járni. A nagybetűs élet A végbizonyítvány megszer-zés záróvizsga időszakának utolsó napján megszűnik a hallgatói jogviszonyod. Ha ezután munkába állsz, munka-viszonyod lesz, ilyenkor a munkáltató kötelessége jelen-teni ezt az OEP-nek, innentől ő intézi a társadalombizto-sítási ügyeket. Ha azonban nem állsz azonnal munkába, a Munkaügyi Hivatalnál jelent-kezz be, így regisztrált munka-nélküli leszel. Ha volt előtte munkaviszonyod legalább egy évig, akkor jár a munka-nélküli segély 90 napig, ebből levonják a biztosítást. Ha nem volt munkaviszonyod, akkor a lakhely szerint illetékes NAV hivatalnál kell jelentened a változást, a hallgatói jogvi-szony megszűnése utáni 45 napon belül. Ilyenkor magad után kell fizetned biztosításod, havi 6930 Ft-ot. Azonban van egy jó hír is. Az önkormány-zattól igényelhetsz támogatást. Ha ezt megteszed, egy évig az önkormányzat fizeti a társa-dalombiztosítást. Ha ebben az egy évben változás törté-nik a jogviszonyodban, azt 15 napon belül jelentened kell. Ha még ezek után is felme-rülnek benned kérdések, vagy van esetleg valami hasonló problémád, nyugodtan keresd fel a Hallgatói Szolgálta-tási Igazgatóság tanulmányi tanácsadóit, bármire szívesen válaszolnak. IsTVÁn adrIEnn Drága egészség Előfeltételek más felsőoktatási intézményben az Eötvös Loránd Tudományegyetemen érvényben lévő szervezeti és Működési szabályzat (szMsz) II. kötet, Hallgatói követelmények dokumentum megkülönböztet ún. „gyenge” és „erős” előfeltételeket. Gyenge előfeltétel olyan előfeltétel, amelynek teljesítése a tanegységgel (tárggyal) azonos félévben is történhet. Ha a hallgató nem teljesíti az adott félévben az előfeltételt, úgy az ehhez kötődő tanegység (tárgy) teljesítése is sikertelen, a már megszerzett érdemjegye pedig érvénytelen. Erős előfeltétel az az előfeltétel, amelynek korábbi félévben történt teljesítése a tantervi egység (tárgy) felvételének a feltétele. az egyes kurzusokhoz tartozó előfeltételeket a tantervek részletezik, a tantervekért a kineve-zett szakigazgatók felelnek. Gyakorlathoz igazítva Fotó: Pletser Hrisztosz Illusztráció: Pletser Hrisztosz ","5 2015. március 9. MŰHELY KAPuN KÍVüL Az ország három campusán nyílt olyan egyetemi klub, amelyben kizárólag bankkár -tyával lehet fizetni a szolgál -tatásokért. Ezek a Lounge-ok afféle élményközpontok Xbox konzolokkal és kedvezményes fesztiváljegyekkel. A BME-n a világ első PayPass-szal műkö -dő csocsóasztala is helyet ka -pott benne. A MasterCard, a világ leggyorsabb hálózatát üzemeltető fizetéstechno-lógiai vállalat a MEEX-szel karöltve eddig három Lounge-ot hozott létre: a Műegyetemen, Debrecenben és Szegeden. Ezek nem csupán kellemes pihenőhelyek, workshopok kereté-ben fiatal, innovatív startupperek osztják meg itt történeteiket és sikereiket. A megnyitó kellemes hangulatban telt, fiatal és közvetlen előadókkal, érdekes témákkal. A félénk érdeklő-dők is nyugodtan kérdezhettek egy oldalon keresztül, amit a kivetítő azonnal megmutatott az előadónak. A sort a MEEX ügyvezető igazga-tója nyitotta, Balogh Balázs, aki az ügynökség eddigi munkásságáról és a terveikről mesélt. A cég a Sziget csoport tagja, rendezvényszerve-zéssel, jegyértékesítéssel és magas minőségű, egyedi és innovatív termé-kek fejlesztésével foglalkozik, mint a Snowattack, a Playit és a Fridge feszt. Ezután Mondovics Péter, a MasterCard marketing menedzsere beszélt a biometrikus fizetési lehető-ségekről. A telefonon keresztüli fizetés a jelen, de a jövő ezen is túlmutat. Már létezik ujjlenyomattal történő azonosítással egybekötött alternatíva. A MasterCard következő lépése a hang- és egyben arcfelismerő fizetési lehetőség. S mivel nemcsak az ujjlenyomat jellegzetes, hanem a szívritmus is személyenként eltérő, akár egy karkötő (Nymi) segítségé-vel használhatjuk szívünk hangját azonosításra. Az egyetemről a startup-világba címmel Lipecz Ádám, a BME volt hallgatója tartott előadást. Ő már középiskolától kezdve szerette a programozást, több neves ösztöndíjat nyert, és nemzetközi versenyeken is remekül szerepelt. Fiatalkori munkái közé főként telefonos applikációk tartoznak. Jelenleg egy fából készült oktató robot (Codie) és a hozzátar-tozó irányító-vezérlő app fejlesztésén dolgozik. Ez az alkalmazás rendkívül felhasználóbarát, grafikus platformja a gyerekeket próbálja bevonni az algoritmizálás alapjaiba. A legtöbb oldalon ma már bejelent-kezhetünk a Facebook-profilunkkal. Ez kényelmes, nem kell időt veszte-getni a regisztrációra. Azonban amikor elfogadjuk az adathasználati feltételeket, a márka megkap rólunk minden információt, amire szüksége van, hogy kedvünkre alakítsa saját honlapját. Ez a személyre szabott internet, Szántó Péter és a Springtab terepe. Mészáros István (Minimyst) bizonyí-totta, hogy nincs szükség hatalmas összegekre egy brand vagy egy videóklip megalkotásánál. Sikerülhet önerőből és tized annyi pénzből, mint amit egy nagyvállalat elkérne érte. A sort záró Ács Dani, a 444.hu videósa ehhez kapcsolódva elmondta, telje-sen átalakult a média világa. A fiata-loknak nem furcsa, hogy egy lencsébe beszélnek akár másfél órán át arról, mi bántja őket. Ma a vloggerek több százezres nézetséget produkálhat-nak szinte bármivel, ha fognak egy kamerát. Ezzel szemben, akik komoly munkát fektetnek egy videóba, és értéket próbálnak közvetíteni, meg sem közelítik ezt a nézőszámot. Aki kíváncsi lett, az megtalálja a „nyugi sarkot”az E-épület első emeltén. LÁszLÓ JOrdÁn MÁTé Készpénz: unalmas és mocskos A vizsgaidőszak végével újra eljött a várva várt nyu -galom. Mert mi másnak is tekinthetnénk a szorgalmi időszakot? A néhány gya -korlati óra ugyan megzavar -ja a pihenést, az előadások homályos zsongása azonban már teljesen a kikapcsoló -dást szolgálja. Egyesek talán helytelenítenék a fenti állítást, hiszen volt idő, amikor az előadások célja még az ismeretszerzés volt. A megál-líthatatlan technológiai fejlődés viszont az egyetemi előadókba is begyűrűzött. A vetítések már régóta részét képezik az oktatás-nak, ma azonban már egy előadás sem képzelhető el a színes-szagos, mozgó képek nélkül. Amellett, hogy izgalmasabbá hivatott tenni az oktató monológját, az a határta-lan előnye is megvan, hogy a tanár évről évre újrahasznosíthatja. Néhány apróság azonban még rombolja a látszólag tökéletes képet. Meglehetősen furcsának minősíthető az az eljárás, ahogy reggel 8 órakor a függönyök lassan mozgásba lendülve sötét-ségbe borítják a tantermet. Ez a természetellenes mozzanat a korai órákban szinte kivétel nélkül azt eredményezi, hogy a hallgató összegömbölyödik a pad tetején, de nagy valószínűséggel a nap későbbi szakaszában is hasonló eredménnyel jár. Mindannyian ismerjük ezt a nevetségesnek ható jelenetet, ugyanakkor kevesen látják, hogy a vetítés milyen hatással van a tudás elsajátítására. Amellett, hogy sötétben a koncentrálóké-pességünk mind gyengül, alvás utáni vágyunk pedig erősödik, a jegyzetelés lehetősége is megszű-nik a vaksötétben, amely már önmagában mélyíthetné a tudást. Ha valaki mégis a körmölést választaná (ezzel szeme épségét is veszélyeztetve), az oktató gyakran lebeszéli erről, arra hivat-kozva, hogy az interneten át úgyis megosztja az anyagot. Ezzel a mondattal pedig megpecsételi az óra sorsát: a diák értelemszerűen nem jár be. Ugyanakkor a legtöbben ebbe az egyetemi rendszerbe nőttünk bele, így feltehetően nem mindenki örülne a klasszikus, tábláraírós előadások reneszánszának. De talán mégis elképzelhető, hogy nagyobb népszerűségnek örven-dene az olyan előadó, aki magya-rázatait saját jegyzeteivel egészíti ki, mint az olyan, aki előregyártott silabuszból dolgozik… VITAFÓRUM Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket az info@muhely.com címre küldhetitek el. sEBőK OrsOLya Az egyetemet elborító sötétség Aktuális munkák MISZ Műegyetemi Iskolaszövetkezet 1111 Budapest, Műegyetem rkp. 3. K. ép. 1.em. 77. T: +36 1 463 1237 M: +36 20 250 0096 facebook.com/miszisz www.miszisz.hu Munkáinkra nappali tagozatos, aktív státuszú hallgatóként jelentkezhetsz fényképes önéletrajzzal. Kasszadobozok javítása 714 Ft/óra Kasszák karbantartására és szerelésére keresünk műszaki érdeklődésű hallgatót. Gépész- és villamos-mérnök gyakornok 714 Ft/óra Vezetéknélküli távközlési ál-lomások építését és bővítését végző cég keres gyakornokokat. Adatrögzítés 750 Ft/óra Hibajelentések adatainak fel-vitelére keresünk közlekedés-, gépészmérnök hallgatót. Műszaki adminisztráció 833 Ft/óra Nagykonyhai gépek for-galmazásával, szervizelésével foglalkozó céghez keresünk hallgatót . Marketing munkatárs 1071 Ft/óra Vendéglátó – Panzió és Kereskedelmi kisvállalkozás-nál marketing tevékenységgel kapcsolatos feladatok elvégzé-sére keresünk diákokat. Java – Oracle PL/SQL fejlesztő 1430 Ft/óra Fejlesztői feladatokra keresünk hallgatókat, Java – Oracle PL/SQL területen. C#, C++, Asp.Net junior fejlesztő 1190-1786 Ft/óra Az XAPT Hungary Kft. – New Frontier Group nemzetközi, piacvezető szoftver cég mag-yarországi leányvállalatához keresünk junior fejlesztőket. Junior fejlesztő 1430-1790 Ft/óra Digitális hardver/szoftver fe-jlesztésére keresünk diákokat. Sitebuilder 1785 Ft/óra Keretrendszerben történő we-boldal összeállításra keresünk hallgatókat. Ruhabolti kisegítő 605 Ft/óra Divatáru üzletbe keresünk eladókat. Fotó: Baki Mihály ","6 XIII. évfolyam 3. szám MŰHELY kapun kívül Gulyás tiborral , a HÖOK január elsején hivatalba lépett elnökével a szervezet jelenlegi és mindenkori feladatairól be -szélgettünk. A tavalyi év nem volt mentes a hallgatói képviseleteket érintő botrányoktól, melyek az egész érdekképviseleti rendszerre rossz fényt vetnek. Miért pályáztad meg a posz -tot ilyen környezetben? Elsősorban a rendszer iránti elköte-lezettségem miatt, hiszen régóta képviselője vagyok a szervezetnek, átlátva annak minden pozitívumát és változtatásra érdemes részleteit is. Igaz, hogy sok probléma került nyilvánosságra tavaly, de nem mondhatjuk, hogy az elmúlt 25 évben, amióta létezik ilyen formán hallgatói érdekképviselet, ne lettek volna gondok. Nem megijedni kell ezektől, és nem szabad messze-menő következtetéseket sem levonni egyedi esetekből a teljes intézmény-rendszerre vonatkozóan, viszont mindenképpen érdemes megvizs-gálni azokat. A botrányok egy része valóban hiányosságokra világított rá, és dolgoznunk kell azon, hogy kijavítsuk azokat. Remélem, hogy a már elindított intézkedéseink helyre-állítják majd a rendszer társadalmi megítélését is, amely után kellő figyelmet kaphatnak értékeink, arra érdemes tevékenységeink is. Miért tartottátok szükségesnek egy etikai charta létrehozását? Mindenki, aki a hallgatói érdekkép-viseleti rendszerben tevékenyke-dik, egy hozott, már előzőleg kiala-kult normarendszer alapján végzi a munkáját. Arra jutottunk, hogy le kell írni az ettől a közösségtől igényelteket a szabályokon, a jogon túl is. Alapos munkával, kb. négy hónap alatt gyűjtöttük össze a hallgatói érdekkép-viselet egésze szempontjából legfon-tosabb elemeket, meglévő charták tanulmányozásával. Nem csak a tisztségviselőknek, hanem minden, valamilyen kapcsolódó feladatot ellátó, akár önkéntes személynek ehhez kell tartania magát, miután a tagönkormányzatok elfogadják a chartát. Az etikai keretek rögzítése azokban az esetekben különösen fontos, amikor egy adott helyzetre még nem létezik szabályozás. Ez nem jelenti, hogy ne kellene szabályzato-kat pótolni, de egy ilyen dokumen-tumnak is van létjogosultsága, hiszen a mindennapokat keretezi. A legfon-tosabb üzenete, hogy a hallgatói önkormányzatok kijelentik, milyen elvek mentén szeretnének dolgozni, és azokkal, akik nem tartják magukat ezen elvekhez, nem vállalnak közös-séget. Melyik szabályzat pótlása a legsürgő -sebb? Például nagy szükség van gólyatá-borokra vonatkozó szabályozásra, ami tisztázza, milyen metódus alapján szervezik meg az eseményt, és hogyan nyújtanak kellő rálátást az adott intézmény számára, ami így hitelesítheti, illetve garantáltan saját-jának tekinti azt. Ezzel kapcsolat-ban számos intézkedés várható, egy nagyobb munkacsoport alakult Balog Zoltán miniszter úr kérésére. Ez is azt mutatja, hogy ezzel a kérdéssel minden felsőoktatási szereplőnek foglalkoznia kell, a HÖOK mellett szakemberek bevonására is szükség van. A cél az, hogy egy átfogó szabá-lyozás jöjjön létre, ami biztonságo-sabbá teszi az összes táboroztató rendezvényt, és amely alapján a felelősség kérdésköre is pontosan meghatározható. Elképzelhető, hogy bizonyos jelenlegi jogszabályokra mi fogunk módosító javaslatot tenni. Jelenleg is vizsgáljuk, hogy a kevésbé szigorúan szabályozott (azaz ezer főnél kevesebb résztvevőjű) szabad-téri rendezvényeknél mire kéne jobban figyelni (pl. orvos biztosítása, biztonsági őrzés). Mi a véleményed a HÖK-ök gazdálkodá -sát érintő kritikákról? Fontosnak tartok néhány dolgot kiemelni. Az egyik az intézményi kontroll kérdése: a hallgatói képvi-selet gazdálkodása nem vonatkoz-tatható el az adott intézményétől, az utóbbi felelősséggel tartozik az előbbiért. Ennek nyomán a legtöbb intézmény gyorsan reagál a helyben felmerült problémákra, saját szabá-lyokat hoz. Ez persze nem jelenti azt, hogy a HÖOK nyugodtan hátradől-het – vizsgáljuk az elköltött forrá-sokkal kapcsolatos kérdéseket és a javasolható modelleket. A másik az ösztöndíjak területe. Átfogóan rendezni kell a kérdést: legyenek nyilvánosak ezek az adatok, hiszen nincs abban semmi szégyellni való, ha valaki sokat dolgozik, és azért jutalmat kap. Lehetne egy belső önszabályozó mechanizmusa annak, hogy valaki milyen tevékenységért mennyi ösztöndíjat kapjon. Sajnos egy-két intézményi probléma az egész rendszerre rossz fényt vet, ezekből néha általános következteté-seket vonnak le. Holott nem győzöm hangsúlyozni: jó, ha egy tucat intéz-mény található, ahol mód van a képviselői munka jutalmazására, és ezeken a helyeken is általában csak a HÖK-ösök töredéke kap szimbolikus összeget a feladatok mennyiségéhez képest. Ha visszaemlékszem a képvi-selői tevékenységemre, a beérkező problémák kezelése és végigfutta-tása nem napi egy, hanem inkább 4-5 órát vett igénybe, és nehéz eldönteni, mennyit érdemelne ezért valaki. A harmadik a cégszerű működés lehet-séges modellje az országban, ami segítheti a gazdálkodást a feladatok ellátása és a felelősség egyértelmű biztosítása révén, ha más beszerzés-hez képest a források felhasználása így hatékonyabb. Ebben a témában is szeretnénk javaslatot tenni a tagön-kormányzatoknak. Milyen más céljaid vannak elnökként? A HÖOK belső működésével kapcso-latban szerkezeti átalakításokat vezettem be. Rugalmas műhelyek váltották fel a merev bizottsági struk-túrát. Ezek egyrészt szakembereket emelnek fel folyamatos kapcso-lattartás és közös munka céljából, másrészt lehetővé vált, hogy a frissen érkezett delegáltak is automatiku-san bekapcsolódjanak a munkába, a közeg pedig tartsa a ritmust. Az erre való felkészülés már a múlt évi megválasztásommal elkezdődött, és a többiek partnerek voltak benne. Ez a háttér teszi lehetővé a fenti intézkedések gyors kivitelezését. Bízom benne, hogy fél éven belül egy megnyugtató, komplex csoma-got fog látni mindenki. Fontos, hogy mihamarabb rendeződjön a helyzet, mert szükség van erős hallgatói érdekképviseletre. Elsősorban a felső-oktatással kapcsolatos kihívásokra kell tudnunk reflektálni, így újra szeretnénk erre koncentrálni, miután a belső működést helyre tettük. Mik a feladataitok most a felsőoktatással kapcsolatban? Sok dolog indult el a közelmúltban, vagy vár ránk idén. Az egyik az ősszel indult kancellária rendszerrel való közös munka, ahol többségé-ben jól alakul eddig az együttműkö-dés. Természetesen tudomásom van több intézményben is súrlódásokról, de ezek egyelőre intézményi szintű konfliktusokként foghatóak fel. Eddig egyik probléma sem emelke-dett országos szintre, így nem merült fel, hogy a HÖOK-nak kéne fellépni valamely kérdésben. A másik az új felsőoktatási stratégia, melyet néhány észrevétellel mi is támogattunk. Jelenleg az akciópontokhoz tartozó végrehajtási feladatok kidolgozása zajlik. Várhatóan áprilisban fogják elfogadni a szükséges törvénymódo-sításokat, melyeket most készítenek elő, így márciusban számtalan egyez-tetés vár ránk. További fejlemény, hogy januárban bekapcsolódtunk a duális képzési tanács munkájába. Fontos, hogy jól induljon, alakuljon, fejlődjön a rendszer. A proaktivitás jegyében tavaly óta dolgozunk egy hamarosan induló kutatáson, ami a hallgatók életében fontos szolgáltatá-sokat, az ő bevételi és kiadási szerke-zetüket fogja vizsgálni. Szeretnénk feltárni, hogyan támogathatnánk jobban a diákokat rendszerszinten, mit lehetne fejleszteni. Utóbbi terüle-ten partnerünk lesz az Aktív Fiata-lok Kutatócsoport is, akiket minden erőforrással támogatunk a fontos kérdések megválaszolásában. A legjobb tudásunk szerint dolgozunk azon, hogy a hallgatók és a rendszer életét szakmai és kritikai hozzáállá-sunkkal segítsük. KUPCsIK réKa Kritikus hozzáállás kívül-belül Információ a HÖOK február 28-i közgyűlésén elfogadta az Etikai Chartát és a hallga-tói önkormanyzatok Választási Kódexét. Mindkét dokumentum május elején lép majd hatályba, szövegük pedig olvas-ható a hook.hu-n. Fotók: Juhász norebert ","7 2015. március 9. MŰHELY üzleti negyed Január közepén a svájci jegy -bank váratlan lépést tett az -zal, hogy a három és fél éve alkalmazott árfolyamkorlátot felrúgta. Így a frank euróhoz viszonyított 1,2-es árfolyam -korlátja többé nem akadály, erősödhet az alpesi deviza. Mit jelent mindez a pénzügyi szakemberek homlokránco -lásán túl, mi közünk hozzá és hogyan hat ez ránk? Sokszor halljuk a deviza illetve a valuta fogalmát. De tudjuk-e melyik micsoda, és milyen gazdasági ténye-zők befolyásolják például a forint árfolyammozgását? Leegyszerűsítve a valuta készpénzt, a deviza pedig nem tárgyiasult pénzt, szaknyelven számlapénzt jelent, azaz a bankkal szembeni követelést testesíti meg. A bankoknál láthat-juk, hogy az egyes államok pénzne-meire külön-külön létezik valuta és devizaárfolyam. A kettő eltérésére a magyarázat az, hogy a devizából valutát gyártani költséggel jár (pl. nyomtatás, szállítás stb.), emiatt az utóbbi drágább. Tovább bonyolítja a helyzetet, hogy mind a valutáknál, mind a devizáknál kétféle árfolyam-mal találkozhatunk. A vételi az, amin megvennék tőlünk a pénzt, az eladá-sin pedig mi vásárolhatunk belőle. Egy deviza árfolyama csak valamely másikhoz hasonlítva értelmezhető. A forintnál a leggyakoribb az euró/ forint árfolyam meghatározása, azaz, hogy éppen mennyi forintot ér egy euró. A deviza annyit ér, amennyit a piacon megadnak érte, azaz a keres-let és a kínálat határozza meg az árát. A svájci frank ebből a szempontból tradicionálisan erős deviza, hiszen az ország gazdasága régóta stabil, az állampapírokban nagyon biztonsá-gosan lehet tartani a pénzt, illetve a helyi bankok is jó hírnek örvendenek. Ahhoz azonban, hogy svájci állampa-pírba tehessük a pénzünket, először a saját devizánkat frankra kell váltani, ami keresletet generál, így erősíti azt. Ez szokott lezajlani azokban az időszakokban is, amikor valamilyen sokkhatás éri a nemzetközi piaco-kat, és a befektetők biztonságos helyre szeretnék tenni a pénzüket. Emiatt a svájci frankot úgynevezett „menekülő devizának” is szokták nevezni. A kétszintű bankrendszerből adódóan a legtöbb európai állam-ban a központi bank (hazánkban az MNB) hivatott az árfolyam-politika meghatározására. Ennek a szerve-zetnek a feladata a kereskedelmi bankok tevékenységének ellenőr-zése, szabályozása, a monetáris politika alakítása illetve az infláció féken tartása. A monetáris politika gyakorlatilag az ország gazdaságá-ban jelenlévő pénzkínálatot szabá-lyozza, azaz, hogy mennyi van jelen belőle a piacon. Erre az egyik leghaté-konyabb eszköz a jegybanki alapka-mat változtatása. A jegybank a nála vezetett számlákon lévő pénz után kamatot fizet, ez a jegybanki alapka-mat. Ha a Monetáris Tanács emeli azt, akkor a kereskedelmi bankok is követik bizonyos mértékben, azaz jobban sarkallják a betéteseket, hogy ne költsék el a felhalmozott pénzü-ket, hiszen lekötve viszonylag magas kamatot fizet utána a bank. Ha a költekezés visszaszorul, a bankoknak nagyobb összeg áll a rendelkezésére, hogy hitelként azt kihelyezzék, azaz újabb forrást teremtenek a beruházá-soknak, ezáltal pénzt pumpálnak a gazdaságba. Ha csökken az alapka-mat, akkor éppen ellentétes folya-matok zajlanak le, azaz serkentik a fogyasztást. Svájcban az alapkamat gyakorlatilag nulla közelében van, így a jegybank-nak ezzel nem volt túl nagy játéktere, hogy befolyásolja a frank árfolyamát. Ugyanakkor a saját deviza árfolyamá-nak van egy nagyon fontos nemzet-gazdasági hatása, amely az expor-tot és az importot érinti. Alapve-tés, hogy azoknak a vállalatoknak, amelyek külföldre termelnek árut (vagyis exportálnak), nem kedvez az erős nemzeti pénz, azoknak viszont előnyös, amelyek külföldről hoznak be árut (vagyis importálnak). A svájci árfolyamlimit bevezetésének hátterében is pont ez állt három és fél évvel korábban. A jegybank attól tartott, hogy a frank túl erős lesz, így a döntően exportból élő állam megsínyli a pénzbeáramlást. Az árfolyamlimit fenntartása azonban sok pénzébe került a jegybanknak, hiszen a tartalékaiból folyamato-san frankot kellett eladnia, és eurót vennie, ezzel kompenzálva az ellen-tétes irányú tranzakciók hatásait. Ezen kívül a defláció elleni harcban is szüksége volt a nagyobb mozgás-térre. Ezek mind szerepet játszottak a limit eltörlésében, de a végső lökést az Európai Központi Bank döntése adhatta, amely egy likviditásbőví-tési programot jelentett be. Ennek lényege, hogy euróval árasztják el a piacot, így indítva be a kontinens gazdaságát. E pénztömegnek egy része biztosan Svájc felé fordult volna, újabb erősödést okozva. Hogyan érint ez minket, magyarokat? Ennek megértéséhez jó tíz évet kell visszatekintenünk. A recesszió előtt, amikor alacsony betéti- és állampa-pír-hozamok jellemezték a fejlettebb gazdaságokat, a fejlődő területeken ennek az ellenkezője volt jellemző. Utóbbiaknak pénzre volt szüksé-gük a beruházásokhoz és a lakosság számára is. Utóbbi költések legna-gyobb részét az ingatlanvásárlások teszik ki, főleg azok magas ára miatt. Ezt a legtöbbször hitelből oldja meg a magánszemély. Ha viszont adott egy magasabb kamatszintű ország, és ott valakinek hitelre van szüksége, miért ne vegyen fel hitelt egy másik, alacsonyabb kamatszintű országból? Hiszen így alacsonyabb kamatot és alacsonyabb havi törlesztőrészletet fog fizetni. Ez volt az oka, hogy Magyarországon rengeteg svájci frank alapú hitelt helyeztek ki. Azonban elfelejtkeztek a két ország devizája közötti különbségről! Azaz arról, hogyha pl. nekem havonta 100 svájci frankot kell törleszte-nem, az nem mindegy, milyen frank/forint árfolyamon fog történni. A válság kezdetén elindult a menekülő devizába történő pénzbe-áramlás, ami felerősítette a frankot, míg a forinttól menekültek a befek-tetők, ami gyengítette azt. Emiatt a 100 frankért, amiért korábban 15000 Ft-ot kellett fizetni, egyik napról a másikra 25000 Ft-ot kellett adni! A további forintgyengülésnek a frank-kal szemben azonban gátat szabott az utóbbi árfolyamának limitje. A jelenlegi lépés, amely megnyitja az utat a további frankerősödés előtt, tehát rossz hír a devizahitelesek-nek. Azonban a véletlenek ezúttal szerencsésen játszottak közre az ő szempontjukból. A jelenlegi magyar kormány eltökélte, hogy megszaba-dul a devizahitel-állomány nyűgjé-től. A korábbi döntés felelősségét, amivel szinte korlátlanul engedték a devizahitelek ilyen mértékű elter-jedését, és amiben hibás volt az állam mint szabályzó, a bankok mint a piacról minél nagyobb hasznot kívánó vállalkozások, és az ügyfelek, akik elhitték, hogy lehet ilyen olcsón hitelt kapni kockázatok nélkül, a jelenlegi kormány teljes egészében a bankokra hárította. Ez az úgyneve-zett adósmentés, amely során idén az első félév végére az összes deviza-hitelt forinthitellé alakítják át, így a továbbiakban már nem fog függeni a havi törlesztőrészlet a devizaárfolya-moktól. Az ehhez szükséges pénzt, devizát (közte a svájci frankot) már novemberben a bankok rendelke-zésére bocsátotta a jegybank, amit az akkori normál árfolyamon tudott megvenni a piacról. Így a január közepén történt svájci lépés már nem befolyásolja érdemben a magyar devizahitel-állományt, sem ennek forintosítását. BOrOs MIKLÓs Futhatunk a frank után? Mi határozza meg az árfolyamot? a pénzkereslet és a pénzkínálat aránya. Utóbbi egyik fő meghatározója az ország jegybankja vagy más, e szerepet betöltő szervezet, intézmény, amely az ún. monetá-ris politikát irányítja. a jegybank működése határozza meg az országban lévő pénz mennyiségét és befolyással van értékére, árfolyamára is. Többféle eszköze van az árfolyam befolyásolására, de itt belép a keresleti oldal is. Ezt a pénzre igényt tartók (állampolgárok, cégek, külföldi befektetők) szükségletei alakítják. a keresleti oldalt nagyban befolyásolhatja, így az árfolyamra is hatással lehet, a külföldi befektetők deviza- és valutavásárlása. a külföldiek tranzakciói mögött azonban nemcsak valós befektetés állhat, hanem pusztán az árfolyamváltozásra játszó spekulációs szándék is (olcsón venni, drágán eladni). Mivel itt egyszerre hatalmas összegek mozoghatnak, egy nagyobb eladási vagy vételi hullám gyorsan változtathatja az árfolyamokat. Illusztráció: Baki Mihály ","8 XIII. évfolyam 3. szám MŰHELY sport Jobban teljesít, aki sportol is. Az átlagot nézve igaz ez az óvodától egészen az egyete -mig, de a közhiedelem szerint munka mellett már felesleges a testedzés. Szerencsére ez a tévhit kezd eloszlani. Elvétve találni olyan sikeres emberek életét és szokásait bemutató újság-cikket vagy életrajzi könyvet, ami ne emlékezne meg a sportolási szoká-saikról és egészséges életmódra való törekvésükről. Nehéz elképzelni, hogy a napi tizennyolc óra munka vagy az átlagosan négyórányi alvás bármilyen módon pozitív hatással lenne a szervezetre, de a mozgással ennek az életmódnak a káros mivol-tát is lehet ellensúlyozni. A kivétele-sen sikeres pár százalékkal szemben azonban nincs mindenkinek lehető-sége házi konditermet üzemeltetni vagy magánedzőt felfogadni, az ő lehetőségeik erősen korlátozottak. A vállalatok azonban tudják, hogy a fitt munkaerő a legjobb munkaerő, így egyre több cég biztosít lehetőséget a sportolásra vagy az aktív pihenésre. A legtöbb irodaházban évtizedes hagyománya van a konditermeknek, amelyeket a dolgozók ingyen vehet-nek igénybe. Ahol pedig erre nincs lehetőség, ott is megoldható cafetéria keretein belül egy sportkártya bizto-sítása, amivel már több száz létesít-mény látogatható. A munkahelyüket kerékpáron, esetleg futva megköze-lítő munkaerőknek pedig örömhír, hogy 2007 óta kötelező a zuhanyzó és öltözőhelyiség biztosítása. Fontos felismerni, hogy a sportlehetőség nyújtása a munkaadó szemszögéből sem egy kötelező rossz vagy a dolgo-zók dilije. Azon túl, hogy a sportoló munkás jobban és hatékonyabban dolgozik, a cégen belüli hangulat is javul, kevesebb munkanap esik ki betegszabadság miatt, a céges hierar-chia nyomasztó hatása lecsökken, és a stressz sem okoz annyi fejfájást. A mozgásformák közül pedig azok a legjobbak, amiket csoportosan is lehet űzni. Japánban már a 19. század óta népszerű a munkahelyi torna, ahol kollektíven részt kell venni egy reggeli pár perces átmozgató edzésen, legyen az illető portás vagy vezér-igazgató. A sport ezen módja kezd a nyugati cégek életébe is beköltözni. Budapesten már számos kispályás labdarúgó-bajnokság szerveződött vállalatok részére, de a „Fut a cég” versenysorozatnak hála az is kiderül évről évre, hogy melyik futócsapata a legaktívabb és a leggyorsabb. Ezeken a legkisebb családi vállalkozásoktól a legnagyobb multikig mindenkit képvisel csapat. A legújabb divat úttörői elsősor-ban az informatikai startupok, de a kiváló dolgozókért folyó verseny-ben egyre több nagy múltú cég kénytelen követni a példájukat. Ez pedig a testmozgás és az egészsé-ges életmódra nevelés integrálása az irodai életbe. A pingpong- és csocsóasztal vagy a darts tábla lassan hétköznapi szereplői a kávézóknak és közösségi helyiségeknek, emellett egyre elterjedtebb a termek természe-tes megvilágítása vagy műfűvel való borítása, hogy a kollégák akár roller-rel is közlekedhessenek odabent. Továbbá a klasszikus kávégép mellett egyre gyakrabban látni gyümölcsle-vet és friss gyümölcsöket is. Az Év irodája díjátadón első helyezettnél pedig a masszázsfotel is kötelező kellék. A Google frissen átadott budapesti főhadiszállása már nem is szimpla munkahely, hanem mementó a magyar fürdőkultúrának és a vízi sportokban elért sikereinknek. Ezt elvárni talán túlzás, sőt bizonyára nem vágyik mindenki ilyesmire, de amelyik cég figyelmen kívül hagyja dolgozói sport-igényeit és egészséges életmódhoz való jogát, azt nyugod-tan kerülje el messziről mindenki, mert bizton állítható, hogy ott nem ez lesz a legnagyobb probléma. MILE MÁrIÓ Még talány, idén melyik egye -tem vagy főiskola hallgatói labdáznak legjobban a víz -ben, hiszen ebben az évben először, két hétvégén is izgul -hatunk hallgatótársainkért a Magyar Egyetemi- és Fő -iskolai Vízilabda-bajnokság (MEFOB) keretében, s a má -sodik fordulóig még aludni kell párat. Az első fordulót február harmadik hétvégéjén tartották a Kondorosi úti uszodában a Magyar Egyetemi– Főiskolai Sportszövetség és a Magyar Vízilabda Szövetség szervezésé-ben, akik munkáját a Semmelweis Egyetem hallgatói segítették. A viszonylag fiatal, 2013 óta megren-dezett, de annál nagyobb tömege-ket megmozgató rendezvényen 11 felsőoktatási intézmény válogatott csapata, összesen 181 hallgató ugrott a medencébe. A 16 mérkőzést össze-sen mintegy 800 néző tekintette meg. Igaz, voltak olyan időszakok, amikor igen foghíjas volt a lelátó, de a nap végére – többek között a BME– Pázmány, vasárnap esti összecsa-pásra is – dobokkal és egyéb szurko-lói kellékekkel felszerelkezett sport-szeretők töltötték meg az uszodát. A hagyományokhoz híven idén is olyan olimpiai bajnokokba lehetett „belefutni” az uszodában, mint Faragó Tamás, aki az esemény fővédnökeként beszédet is mondott a megnyitón, majd bírói hivatá-sát gyakorolta, vízilabda-rajongó lévén pedig a szebb gólokat maga is megtapsolta a medence szélé-ről, vagy éppen heves bekiabálá-sokkal, tanácsokkal buzdította a fiatal tehetségeket. Kenéz Györgyöt is felfedezhették a kilátogatók, aki szintén bíróként volt jelen az eseményen, Steinmetz Ádámmal pedig a medence másik partján, a pázmányosok edzőjeként lehetett találkozni. Aki szerint lehetetlen élvezetes és színvonalas játékot látni egy egyete-mek közötti vízilabda-bajnokságon, az nagyot téved. Nem csak a parádés gólok és védések valamint az izgal-mas végjátékok, hanem a Faragó Tamás által kidolgozott módosított szabályok miatt is. A kisebb pályán és kisebb labdával, 5+1 fővel játszott mérkőzések sokkal dinamikusabbak és igen akciódúsak lehetnek, bár így is előfordult olykor, hogy hosszú perceket kellett várni egy-egy gólra, amely az erőviszonyok kiegyen-lítettségére és nem utolsósorban a jó védőteljesítményekre utal. A hét méteren kívül esett gólok idén is duplán számítottak, ennek köszönhető, hogy a kiemelkedő lövőjátékosokkal rendelkező csapa-tok nagyon el tudtak húzni. A BME csapata szombaton a Budapesti Kommunikációs Főiskola hallgatóival került szembe a meden-cében, ezt a meccset könnyű-szerrel, 15:8-ra hozták a mieink. Vasárnap a szegediek ellen kellett vízbeszállnunk, amely szintén a műegyetemisták győzelmével zárult. Az igazi izgalmakat a nap záró meccse hozta, ahol a Pázmány csapata ellen játszottunk, végül sajnos 10:8-ra nyert az ellenfél. A sikerrel záródó hétvégén bebizonyo-sodott, hogy lehet valaki egyszerre (mű)egyetemista és kiváló vízilab-dázó is, az érettségi végeztével nem kell választani tanulás és sport között. Azoknak, akik bánják, hogy lemarad-tak erről a hétvégéről, vagy akik kint voltak és „repetázni” szeretné-nek, április 11-12-én jön a folytatás, amikor a csoportmeccsekkel illetve a helyosztókkal, elődöntőkkel és a várva várt döntővel folytatódik a bajnokság. Az első MEFOB győztese, a Budapesti Corvinus Egyetem és a tavalyi bajnok Budapesti Gazdasági Főiskola csapata mellett többen is esélyesek a győzelemre. A folytatás-ban a Pázmány Péter és az Eötvös Loránd Tudományegyetem gárdája biztosan nem nézi majd tétlenül a korábbi bajnokok bravúrjait, és természetesen a mi fiaink sem fogják egyik csapat életét sem megkönnyí-teni. Már csak azért sem, mivel az első forduló után a BME csoportjá-ban második helyen áll, így minden esélye megvan rá, hogy a döntőbe jutásért harcolhasson az áprilisi hétvégén. BEnCsIK ILdIKÓ Munkahely SC Ki az úr a vízben? Fotók: dolák Ádám Fotó: szántai György ","9 2015. március 9. MŰHELY tudomány és technika Az Európai Fizikai Társulat és az uNESCO javaslatára az ENSZ 2015-öt a Fény Nemzetközi Évének nyilvánította. A magyarországi prog -ramsorozatot megnyitó sajtótájékoz -tatón a Műhely is jelen volt. A Magyar Tudományos Akadémia elnöke, Lovász László kiemelte, hogy ez a kezde-ményezés egy újfajta lehetőség a tudomány, sőt a kultúra népszerűsítésére, hiszen a fény a művészetekben is fontos fogalom. Ez lehetővé teszi, hogy a programok színes tematikája a társadalom széles rétegeit szólítsa meg. Balog Zoltán, az emberi erőfor-rások minisztere felhívta a figyelmet arra, hogy megváltozott a fényhez és a sötéthez fűződő viszonyunk, illetve a világosság filozófiai és teológiai vonatkozásaival további tudományterületeket csatol a fény évéhez. A minisztériumi támogatás fő okaként a termé-szettudományok és az ilyen irányú tovább-tanulás népszerűsítési lehetőségét nevezte meg, mivel ez a gazdaság működéséhez alapvető jelentőségű. Réthelyi Mikós, az UNESCO Magyar Nemzeti Bizottság elnöke összefoglalta, miért szentelnek évet a fénynek. Életünk központi tényezője, szükséges az oktatáshoz (a fejlődő világban sötétedés után kevés helyen van lehetőség tanulni), a fénnyel kapcsolatos új technológiák pedig felfoghatók a fejlődés motorjaként is. Ezután hangsúlyozta a fény szimbolikus, morális jelentését, és azt, hogy az idei programok a tudósok, művészek és teológusok párbeszédét is elősegíthetik. Fekete György, a Magyar Művészeti Akadé-mia elnöke dicsérte az ENSZ témaválasztá-sát bízva abban, hogy sok embert megmozgat majd ez a pozitív tematika, illetve üdvözölte a két akadémia ezen együttműködési lehető-ségét. Hiszen, jelentette ki, minden tudomá-nyos jelenségnek van művészeti vetülete, ahogy minden művészeti tevékenységnek is van tudományos háttere. Kroó Norbert akadémikus, a programbizott-ság elnöke szerint már észre sem vesszük, hogy minden pillanatban függünk az elektro-mágneses hullámoktól. A programsorozatot az EMMI, az MTA és az MMA finanszírozza, mivel a tematikus év négy pillére itthon a tudomány, az oktatás, a művészet és az ipar. Ez utóbbival kapcsolatban a Műhely kérdé-sére az elnök elmondta, hogy különböző cégekkel és alapítványokkal tárgyalnak, nem csupán szponzorációról, hanem kísérletezési lehetőségekről is diákok számára. A megnyitón Szabó Gábor, a Szegedi Tudományegyetem rektora az európai Extreme Light Infrastructure projekt kereté-ben a városban épülő Attosecond Light Pulse Source (ELI-ALPS) céljairól és a kivitelezés állásáról beszélt. Itt válik majd lehetővé a tervek szerint a világon egyedülálló módon, különböző reakciók, folyamatok időbeli leját-szódásának kísérleti megfigyelése. Az eseménynaptár bővül, például kisebb egyetemi konferenciák tervével támogatásra lehet pályázni az MTA-nál. Már szervezik viszont a következőket: a március 20-i részle-ges napfogyatkozás megfigyelését a Széche-nyi térről, fizikatanárok továbbképzését, a Sokszínű fizika autóbuszának turnéját 24 partneriskolában országszerte ismeretter-jesztő előadásokkal, és március 7-én nyílik meg Csáji Attila fényművész életmű-kiállí-tása. A nemzetközi jelleget erősíti, hogy a novemberi World Science Forum helyszíne Budapest lesz, illetve márciusban Nemzet-közi Fényszimpóziumot tartanak a Műcsar-nokban, ami hagyományosan a tudomány és a művészet együttgondolkodásának színtere. További programok és információk: http://www.light2015.org/Home.html és http://fenyeve.mta.hu/ KUPCsIK réKa Bizonyára sokan elgon -dolkoztak már azon az R épület felé sétálva, hogy mi lehet az a nagy, ren -geteg lábon álló, teknős -re emlékeztető építmény. Az informáltabbak nyil -ván tudják, hogy nem más, mint egy atomre -aktor. Ez eddig rendben is lenne, de miért van itt, és mit csinálnak benne? Első ránézésre az ember azt hinné, hogy az érdekes kiala-kításnak fontos szerepe van valamilyen „varázslatos” folyamatban, ami az atomre-aktorokban történni szokott. Igazság szerint a formának jelen esetben semmilyen funkcionalitása nincsen, egyszerűen így pattant ki a tervező fejéből. Az oktatóreaktort a hatvanas években kezdték építeni azzal a céllal, hogy helyet bizto-sítson a nukleáris mérnök-képzésnek. Ekkoriban már tervezték a Paksi Atomerőmű építését, ezért volt fontos egy olyan létesítmény megépítése, ahol a hallgatók biztonságosan gyakorolhatnak, és elsajátítják az atomerőmű működtetésé-hez szükséges ismereteket. A tervezési munkálatok során jelentős energiát fordítottak arra, hogy a reaktort alkal-massá tegyék magas szintű kutatási feladatokra is. A létesítmény 1971. május 20-án lépett működésbe először, a csillebérci után Magyaror-szág második atomreaktora-ként. Üzemeltetését a Nukle-áris Technikai Intézet végzi. Fontos történelmi tény, hogy a BME-n indult az ország első atomenergetikával foglal-kozó szakmérnöki képzése, melynek köszönhetően ki-alakult egy olyan szakem-ber réteg, amely bázisként szolgálhatott kéeőbb a magyar atomenergetika számára. Látogatást tett a reaktor-nál Teller Ede – a hidrogén-bomba „atyja” – is 1990-ben, melyet követően ünnepélye-sen díszdoktorrá avatták a K épület dísztermében. A reaktor medence típusú és vízhűtésű. A mintegy 100 kilowattos teljesítménye nem túl nagy, Európában akadnak jóval nagyobbak, ám ezek közül igen kevés alkalmas arra, hogy ilyen szintű oktatás folyjon benne. Csak hallgatói gyakorlatok illetve kutatá-sok során működik. Ez egy „hagyományos” reaktorban nem kivitelezhető, hiszen ott nem lehet csak úgy leállítani vagy megszakítani a folya-matokat egy mérés kedvéért. A mai kor biztonsági követel-ményeit messzemenően kielé-gíti, ezért kiválóan alkalmas arra, hogy a hallgatók nagyon alacsony kockázati tényező mellett tanulhassanak. A fizika BSc képzés keretei között a diákok nukleáris technikát tanulnak, valamint a Gépész kar szervezésében zajlik az energetikusok alap- és mesterképzése. Itt végez-hető továbbá az atomener-getika szakirány, és a fizikus MSc-sek orvosi fizika modul-jának lebonyolításához is színteret biztosít az épület. A hallgatók sugárvédelmi vizsga nélkül természetesen csak oktató jelenlétében tevékeny-kedhetnek a reaktorban, hiszen a biztonság elsődleges szempont. Nemzetközi képzé-seket is tartanak itt, jó kapcso-lat jött létre például vietnámi egyetemekkel. Jól mutatja az együttműködés sikerességét, hogy 2012 óta mintegy kétszáz energetikus fordult meg a Műegyetem reaktoránál ebből az országból. A létesítményben számos érdekes projekttel foglalkoz-nak, többek között reaktorfi-zikai, sugárvédelmi, radioké-miai, nukleáris méréstechnikai és fúziós kutatásokkal. Ezek főleg alkalmazott kutatások, ugyanakkor sok a szerződéses megrendelés is. A megbízások nagyrészt a Paksi Atomerő-műtől érkeznek, de szoros a kapcsolat a Nemzetközi Atomenergia Ügynökséggel is. Európa-szerte folytatnak csere-diák programokat, melyben a Pozsonyi Műszaki és a Stockholmi Királyi Egyetem, a göteborgi Chalmers és több francia felsőoktatási intéz-mény a partnerük. zEITLEr MÁTyÁs Nukleáris teknősbéka Még több fényt! Hányadik évforduló? Mely felfedezés? 50 kozmikus mikrohullámú háttérsugárzás 50 a száloptika megalapozása 100 általános relativitáselmélet 110 fényelektromos jelenség 150 a fény elektromágneses elmélete 200 a fénynek mint hullámnak az ötlete 1000 Ibn al-Haytham optikai munkája Miért 2015 lett a fény éve? Több, a fényhez kapcsolódó felfedezés kerek évfordulóját ünnepeljük idén. Fotók: Juhász norebert Fotó: Pletser Hrisztosz ","10 XIII. évfolyam 3. szám MŰHELY magazin Reggelente, ahogy a bu -szom átrobog a Hősök terén, nem tudom figyel -men kívül hagyni a Szép -művészeti Múzeum óri-ásplakátját: Rembrandt és a holland arany év -század festészete. Fél -tem, hogy ez is egy lesz a meg nem látogatott kiállítások közül. Végül eljött a nap, amikor a megfelelő időnek, térnek és csillagállásnak hála, randevúra mehettem Rembrandttal. Figyelmeztettek, a legjobb, ha hétközben, reggel látogatom meg a kiállítást, ugyanis még mindig rengetegen szeretnék megnézni. Ennek ellenére szombaton tíz órára jutottam el a múzeumba. Legnagyobb meglepetésemre a pénztár-nál másodikként kerültem sorra, az előtér szinte teljesen kihalt volt. Ahogy átvettem a sajtójegyemet, beleremegett a térdem, de próbáltam leplezni az izgatottságomat, és mint gyakorlott múzeumlátogató, örömtánc nélkül eljutni a kiállítótermekig. A kedvez-ményes jegyet sem érezném drágának, hat és huszonhat év közöttieknek mindössze 1600 Ft, teljes áron 3200 Ft. Persze a vidékieknek a buszjegy-gyel együtt már nem tűnhet annyira barátságosnak, az élmény ennek ellenére megfi-zethetetlen. A ruhatárban örömmel láttam, hogy az ígért tömegnek se híre, se hamva. Felidéztem magamban a kiállí-tásról olvasottakat. A megte-kintésre ajánlott egy-másfél óra alatt összesen 170 alkotást fogok látni a XVII. századi festők műveiből, a kiállítás sztárvendége, Rembrandt festményeivel együtt. A világ minden tájáról 130 kép vendé-geskedik a múzeumban, többek között az amszter-dami Rijksmuseumból, a párizsi Louvre-ból, a londoni National Gallery-ből, a madridi Pradóból, a stock-holmi Nemzeti Múzeumból, a firenzei Uffiziből vagy éppen egy másik kontinensről, a New York-i Metropolitenből. Ahogy beléptem az ajtón, minden lelkesedésem egy pillanat alatt elmúlt. A fal mellett hosszú sor kígyózott végig a termen, át a következő helyiségbe, amit lehetetlen megkerülni, így arra lettem ítélve, hogy a tömeg tempó-jának megfelelően olvassam el a kiírt szövegeket, vizsgál-jam meg a képeket és adjam át magam az esztétikai élmény-nek. Valamivel több, mint egy óra alatt sikerült átnyomakod-nom azzal a rengeteg emberrel a hét kiállítótermen. Magyar szót alig hallottam magam körül, többnyire idős, külföldi párok és turistacsoportok érkeztek. Voltak iskolás gyerekek is, akik bravúrosan kikerülték a sort, műértők, akiknek gyakorlott módon sikerült a megfelelő távolság-ban elhelyezkedni a képek-től. Én egyikhez sem voltam elég ügyes, persze már azért is büszke vagyok magamra, hogy egy festménybe sem nyomódott bele az arcom, a tömeg sem gyűrt maga alá, és csak öt sarokra léptem rá. Néha a fejek, vállak és a valószerűtlenül megszapo-rodott erős felsőtestek mögül felbukkant egy-egy kép. A történelmi hátteret ábrázoló festmények – hajócsaták és portrék – nem tettek rám különösebb hatást, talán, mert itt még az életemért küzdöttem. A gazdag polgá-rok megrendeléseire készült képeknél azonban megragad-tak a kifejező arcok. Vajon tényleg szerette egymást az a lefestett pár? A sok gyöngy és ragyogó anyag alól elősejlő mosolyok mennyire őszinték? Gondolkodni nem volt idő, a következő teremben ínyenc-ségektől roskadozó asztalok és rikító tulipánok vártak, megtámogatva a vitrinekben sorakozó, korabeli használati tárgyak látványával. A vallá-sos témájú képeknél kezdtem türelmetlenné válni, a szemem szúrt az apróbetűs leírásoktól, a fejem zsibbadt attól a renge-teg történettől, amit a képek meséltek nekem. Megfogad-tam, hogy nem állok meg minden festménynél, és ahogy vonszoltam tovább magam, majdnem elmentem Rembrandt fiatalkori önarc-képe mellett. Aprócska, nehéz a közelébe férkőzni, kárpót-lásul a halála évében készült Önarckép előtt szereztem fél négyzetméternyi helyet. Éppen felfogtam a jelentősé-gét, hogy az előtt a kép előtt állok, amit Rembrandt a saját kezével festett, talán egyszer ő is ugyanígy állt előtte, mint én, amikor a hömpölygő tömeg magával sodort. Vermeer Asztronómus című műve még mosolyt csalt az arcomra, egy idegenvezetésbe is belehall-gattam, de már alig tudtam felfogni, hogy mit mond a lelkes fiú egy függönyről és a mintázatáról. Átcsorgtam az utolsó terembe, ahol tájképek vártak. Megálltam egy vízesés előtt, a látványába kapasz-kodtam, hogy ne érjen véget ez a Rembrandttal töltött délelőtt. Közben körülöttem már többen is megfogalmaz-ták az átélt élményeiket: „Kár, hogy nem lehetett élvezni a képeket”, „túl sokan voltak” vagy „ezek az idióták azt hiszik, hogy öt centiméter-ről kell képet nézegetni”. Az ajándékboltban én is megfo-galmaztam a saját konklú-ziómat. A kiállítás olyan volt, mint egy balszerencsés randevú. Izgatottan vártam, a térdem beleremegett, és reméltem, hogy ez életem egyik nagy élménye lesz, mégis, amikor eljött a pilla-nat, nem történt meg a csoda, elsodródtunk egymástól. FEJEs réKa Randevú Rembrandttal F ÉNYMÁSO L Ó SZALON é s DIG I T Á L I S NYOMDA fénymásolás nyomtatás tervrajznyomtatás kötészet Tervrajz másolás/nyomtatás Fénymásolás/nyomtatás Tervrajz másolás/nyomtatás Fénymásolás/nyomtatás Fekete-fehér Fénymásolás/nyomtatás Tervrajz másolás/nyomtatás A/4 5 Ft A/0 205 Ft A/3 10 Ft A/1 125 Ft A/2 65 Ft Színes Fénymásolás/nyomtatás Tervrajz másolás/nyomtatás A/4 35 Ft A/0 500 Ft-tól A/3 70 Ft A/1 250 Ft-tól A/2 125 Ft-tól Diplomakötés 1700 Ft 1111 Bp. Bertalan Lajos u. 7. Hő épület Nyitvatartás: H-Cs: 8-18h | P: 8-16h | Sz-V: ZÁRVA Telefon: 463-39-79 | www.bmecopy.hu Fotó: Pletser Hrisztosz É r t e s ü l j e l s Ý k é n t l e g ú j a b b a j á n l a t a i n k r ó l ! V E R S E N Y K É P E S J Ö V E D E L M E T S Z E R E T N É L D I ÁK É V E I D A L A T T ? T a n u l m á n y a i d m e l l e t t s z e r e t n é l d o l g o z n i ? R E G I S Z T R Á LJ H O N P A P U N K O N N e m a k a r s z d i á k h i t e l t f e l v e n n i ? 4444#Dwfcrguv/#Oàgi{gvgo#tmr1#61#M#Ár1#41#go1#::1 V=#.69#4#796#456:###O=#.69#53#583#33<9 G0ockn=#ognqBoku|ku|1jw facebook 1eqo2oku|ku| oku|ku|1jw ","11 2015. március 9. MŰHELY MAgAZIN Manapság a mozi szó halla -tán sokaknak a bevásárló -központok elmaradhatatlan „oldalbordájaként” tündök -lő, popcorn szagú, kereske -delmi filmekkel teletömött multiplexek ugranak be el -sőként. Pedig Budapest már a multik berobbanása előtt Párizséval vetekedő művész -mozi-programmal rendelke -zett, ráadásul a fővárosban a mai napig több olyan bé -kebeli filmszínház is létezik, melyek nemcsak jelenleg szolgálják ki a mozgóképek szerelmeseit, hanem már a XX. század elején is aktí -van izzították vetítőgépeiket. Uránia A mór stílusú Uránia Nemzeti Filmszínház 1895-ben épült Smahl Erik tervei alapján. Kezdetben mulatóként szolgált, de a „lebuj vonal” nem vált be, az épületet már 1899-ben átépítették, hogy az egy olyan 528 férőhelyes kultúrintéz-ménnyé váljon, ahol tudományos előadásokat és filmvetítéseket is tartanak. Az Urániához köthető az első magyar mozgókép bemutatása is: 1901-ben vetítették le A táncz című alkotást, amelyben a századelő nagy színészei és balerinái mutatták be a kor méltán kedvelt tánctípu-sait. Az Uránia hivatalosan 1917-től, egy nagyobb átalakítást követően vált valódi mozivá, majd 1930 után ráakasztották az UFA-palota nevet. Az épület átvészelte a világhábo-rút is, 1945 után már meg is indul-tak a vetítések a szovjet Szovexport irányítása alá került filmszínházban. Az épület néhány évvel később már ismét magyar tulajdonos kezében volt, és azóta is a filmre éhes közön-ség kedvelt célpontja. Művész Mozi Az artmozi világának központja a Teréz körúton található Művész Mozi volt, amely egykor Décsi néven futott. Décsi Gyula 1910-ben Mozgókép Otthon néven nyitotta meg a filmszínházat, amelyet az idők során számtalanszor átkeresz-teltek: 1930-tól Décsi Mozi, a 40-es évektől Deák Mozi, az államosítást követően Fáklya, a 70-es években Új Tükör Művész Klubmozi, majd 1989-től a ma is ismert Művész néven működik. Pályafutása elején az úgynevezett csengetős filmszín-házak közé tartozott, vagyis a film vége előtt csilingeléssel jelezték a pároknak, hogy lassan ideje lenne szétrebbenniük. A mai trendekkel ellentétben a többtermes artmozi helyiségeit nem számokkal, hanem elismert filmes személyiségek neveivel jelölték. Puskin Mozi A Puskin elődje a Magyar Világ Kávéház volt, mely az I. világháború után rövid ideig Mezőgazdasági Hitelintézetként működött, majd 1926-ban Fórum Moziként szolgálta ki a filmszeretők igényeit. Európa akkori legnagyobb filmszínháza 1929-ben mutatta be az első hangos-filmet. A műsoron a Parasztbecsület egy része valamint Az éneklő bolond c. film szerepelt. A számtalan tulaj-donosváltást megélt filmszínház 1989-ben nyerte el mai formáját, és ettől kezdve működött Puskin Mozi néven. Metropolis, Amacord és Körhinta nevű termeit az egyete-mes filmművészet neves alkotásairól nevezték el. Az egyik, magyarok által is széles körben ismert weboldal, a BoredPanda a napokban kezdte el listázni a legjobb artmozik listáját, melyen az Uránia és a Puskin is fent van. A voksolás már javában zajlik, szavazatával bárki hozzájárulhat a magyar filmszínházak előkelő helye-zéseihez! MELIs dÓra Akik jártak már az ír fővá -rosban, az esős időjárást, a jó söröket és az emberek közvet -lenségét emlegetik – és mi -lyen igazuk van! Dublinban nincs olyan pub, ahol ne le -hetne húszféle csapolt sör kö -zül választani, és olyan is alig akad, ahonnan késő délután nem hallatszik ki élőzene vagy nótaszó. A helyiek kedvesek, szeretnek szóba elegyedni a turistákkal, és az sem zavar -ja őket, ha hirtelen elered az eső. A történelmi látnivaló -kat februárban esernyővel és nagykabátban csodálták a legtöbben, a hideg szél csak a pólóban mászkáló íreket nem zavarta. Parkok, színek, művészek A Liffey folyó két partján elterülő városban sétálgatni olyan, mintha egy egész más világba csöppenne az ember. Nincs olyan utca, melyben ne csábítana a borús idő elől egy hangulatos, meleg pub; az ír házak olyan aprónak tűnnek Budapest épületeihez képest, mintha törpék laknák azokat. A parkok pedig még télen is zöldek, és tele vannak élettel. Dublinban kétféle lehetőség közül választhat az, aki a számos látványos-ságtól elfáradva pihenne egyet: rossz időben irány a közeli pub, napsütés-ben pedig egy park. Kevesen tudják, de itt található Európa legnagyobb összefüggő, bekerített városi zöld területe, egyben a világ legnagyobb városi közparkja, a Phoenix, ami kétszer akkora, mint a Hyde Park, és még a New York-i Central Park-nál is méretesebb, de ezenkívül több kisebb zöld területbe is belebotlunk, ha az utcákon sétálgatunk. Minden-hol nagy a forgatag, nincs a járdasze-gélynek olyan része, melyen ne állna egy pantomimművész, ne simogatná készülő művét egy homokszobrász, vagy ne kínálná méretes állványa előtt színes-szagos virágait egy árus. Amiket érdemes megnézni A turisták első számú célpontja a Guinness Store House, a legendás ír sör múzeuma, melynek tetejéről lenyűgöző kilátás nyílik a városra. A ház 1904-ben épült, ma interaktív látogatóközpontként is üzemel, ahol a Guinness történetét, a sör összetevőit illetve a névadó család tagjainak histó-riáját ismerhetjük meg. Sokan érkez-nek sör- és whisky túrára Dublinba, a kocsmázások előtt érdemes ellátogatni a múzeumaikba, gyáraikba és üzeme-ikbe, hogy ne csak az ízeket, hanem a bennük levő munkát is értékeljük. Célállomás lehet még az Old Jameson, ahol isteni whiskyvel várják a látoga-tókat, valamint az Old Bushmills desztilláló üzem és a Tullamore Dew Heritage Centre. A gondolat és az alkotás szabad-ságát középpontba helyező Trinity Collage az ország leghíresebb intéz-ménye, melyet I. Erzsébet királynő idejében alapítottak, és az évszáza-dok alatt sok neves ír művész került ki falai közül. A főiskola udvarán padokba vésve őrzik híres diákjaik emlékét, így aki az épületek között elterülő focipályán megfáradt, ezeken szusszanhat egyet a meccs végén. A főiskola egyik legnagyobb éke a könyvtára, illetve annak is a hatvanöt méter hosszú terme, ahol kétszázezer régi könyvet őriznek. Az írek büszkék íróikra, James Joyce, Oscar Wilde, George Bernard Shaw többször előkerülnek, plakátok, köztéri szobrok, boltok kirakatai, kávézók feliratai és kőtáb-lák őrzik emlékeiket. Az irodalom nagyjai mellett a leglátványosabb szoborcsoport a folyóparton található, és a XIX. századi ír éhínség áldozata-ira emlékezik. A turisták valahogy nem értik meg a csontsovány alakok üzenetét, többen mosolyogva pózol-nak köztük egy-egy fotó erejéig. Dublin sok vitát kiváltó műalkotása az O’Connel Street közepén álló, égig érő acéltorony, ami olyan hatást kelt, mintha egy óriási tűt böktek volna az égbe. A 120 méter magas alkotás 2003-ban készült el, és négymillió euróba került. A helyieket nemcsak a magas pénzösszeg miatt osztja meg a mű. Egyesek szerint egy óriási fecskendőt ábrázol, ami Dublin droggal kapcsolatos problémáit hirdeti. Ha másra nem, tájékozódási pontnak tökéletes, hiszen világító teteje még éjszaka is mindenhonnan látható, így hazavezeti az eltévedőket. A Temple Bar a legforgalmasabb és a fiatalok körében legnépszerűbb része a városnak, itt alakították ki ugyanis Dublin szórakozó negyedét, ami tele van barátságos pubokkal, éttermek-kel. A környéken késő délután kezde-tét veszi a zene és a tánc. Nem kell komolyan venni Hamar rájön az ember, hogy itt a napsütést nem kell teljesen komolyan venni. Előbb vagy utóbb beborul az ég, feltámad a szél, és szemerkélni kezd az eső, de az igazán kíváncsi-akat ez sem riasztja vissza egy jó városnéző túrától. A kevés csapadé-kot magukban tartó felhők hamar tovaszállnak, és a város vizes-csúszós macskakövein folyik tovább az élet. Igaz a mondás, hogy egy országot úgy ismerhetünk meg a legjobban, ha belekóstolunk, így egy tradicio-nális ír reggelit nem lehet kihagyni. Itt tisztában vannak azzal, hogy a reggeli a nap legfontosabb étkezése, ennek megfelelően tápláló és kalória-dús is, lényegében csak abban tér el az angolokétól, hogy véres és májas hurkakarikát is tálalnak a tükörto-jás, bacon, kolbász, sült paradicsom, gomba és paradicsomos bab mellé. Könnyű beleszeretni az ír város-kába, ahol néha egy metropoliszban érzi magát az ember, máskor pedig nyugodt vidéki közegben, de érdekes módon a kétféle hangulat remekül megfér egymás mellett. A tradicio-nális, míves épületek mellett nem tűnnek idegennek a modern építészet remekei, érdemes repülőre szállni, és megismerni a szigetország fővárosát. Egyes számítások szerint Dublin a harmadik leglátogatottabb európai város, négymillió turista érkezik évente, és valószínűleg mind elégedet-ten térnek haza a kirándulás végén. BELLa BrIGITTa A pesti mozik öreg motorosai Világjárók – Esős, szeles, hideg, de így is meseszép Fotó: Juhász norebert Fotó: Bella Brigitta ","12 XIII. évfolyam 3. szám MŰHELY MAgAZIN Míg legtöbbünk csak az inter -neten vagy a hollywoodi fil -mekben találkozhatott azok -kal a technológiákkal, ame -lyek meghatározóak lesznek a jövő generációi számára, már a múzeumokat is meghódítot -ta a high-tech. A Robert Capa Kortárs Fotográfiai Központ Kép és képtelenség című ki -állításán a látáshoz kapcsoló -dó legmodernebb, innovatív technológiákkal ismerkedhe -tünk meg, méghozzá testkö -zelből. A Capa Központ és a Kitchen Budapest közös kiállítása a tech és hack koncepciójára épül: a múzeum termeiben a legújabb technoló-giák, illetve a kísérletező művészek által azokból készített fejlesztések és átértelmezések is megtekint-hetőek. A mérnökök prototípusai és a meghackkelt verziók egymás mellé helyezésével a kiállítás azt is bemutatja, hogy a felhasználói igények és a kreativitás hogyan formálják a piacra dobott fejlesztése-ket, hogyan alakítják a csúcstechno-lógiákat közösségivé, bárki számára elérhetővé. A drága eszközöket és a kevésbé formatervezett, de a széle-sebb közönség számára is hozzáfér-hető DIY (Do It Yourself, azaz csináld magad) szellemben készült válto-zatokat egyaránt ki lehet próbálni, hiszen a kiállításnak lényegi része az interaktivitás. A termekben a tematikusan elrende-zett eszközök és szoftverek teszte-lése a mellékelt használati utasítások alapján sem túl egyszerű, így érdemes a segítőkhöz fordulnunk. Találkoz-hatunk többek között kiterjesztett valóság applikációkkal (Augmented Reality), érintés nélküli számítógé-pes vezérlőegységgel (Leap Motion) és viselhető technológiával (Wearable Technology) is. A kiállítás egyik legnagyobb kedvence kétség kívül az utóbbi kategóriába tartozó Google Glass, ami egy egész külön termet kapott. Ha nem zavar minket, hogy egy fura szemüveggel kell beszélget-nünk angolul, akkor kipróbálhatjuk a hangvezérelt működést, és az eszköz-zel készített fotóinkat akár azonnal fel is tölthetjük a Facebookra. A másik nagyágyú a virtuális valósá-got és a teljes testes mozgásérzéke-lőket bemutató szekció. Ez a rész a kiállítás legnépszerűbb játszótere, így a terembe lépő gyanútlan látogató óhatatlanul is megmosolyogja az eléje táruló látványt. Felnőtt emberek magukban beszélnek fura szerkeze-tekkel a fejükön (Oculus Rift), vagy esetlenül gesztikulálnak a képernyők előtt (Kinect), mindezt a legnagyobb elmélyültséggel. Kétségkívül már ez is nagyon szórakoztató, de szemünk előtt az Oculus Rifttel és fejünkön a hanghatásokat közvetítő fejhall-gatóval valóban egy másik világba csöppenhetünk, ami hatalmas élmény. A kiállítás tehát minden techőrült számára kihagyhatatlan, de nem csak nekik élvezetes. Érdemes levetni gátlásainkat, és megkeresni magunk-ban a kíváncsi természetű gyermeket, hiszen minél több kütyüt próbálunk ki, annál izgalmasabb a Kép és képte-lenség. Ebből adódóan, aki teheti, ne csúcsidőben látogasson el a Capa Központba, hogy nyugodtan kísér-letezhessen, és átadhassa magát a futurisztikus szórakozásnak. TasnÁdI KaTa Mit hoz majd a jövő? NézőpoNt HarMaTI JUdIT John Waters amerikai filmrendező tanácsa, hogy soha ne ran -devúzz olyannal, aki nem tart otthon könyveket! Ezt a szabályt azonban egy -re nehezebb betartani. A könyvpiacnak mára ugyanis nem csupán az egyre csökkenő olvasási kedvvel vagy hajlandósággal kell megküzdenie – hazánk lakossága fejenként átlagosan három könyvet olvas el évente –, hanem azzal a hibás árképzési modellel is, amely tulajdonképpen lehetetlenné teszi, hogy a közepes bérből élő magyar fizetése bizonyos hányadát a könyvkereskedések -ben hagyja. Az utolsó oldal Pedig nem volt ez mindig így: édesanyám könyvespolcai máig roskadoznak azoktól az olvasmányoktól, amelyeket még lánykorában szerzett be. Akkoriban ugyanis a kultúrafo-gyasztás még nem volt kiváltságos szórakozás: mozijegyre és könyvre mindig futotta. Csakhogy amíg akkor ezek költsége közel azonos volt, addig mára jóval drágább mulatság lett megvenni egy kötetet, mint beülni egy filmre, hiszen amíg az utóbbiért kb. 1500 forintot kell fizetni, addig egy könyvért 3-4000-et is elkérnek a kereskedők. A könyvpiac szereplői persze egymásra mutogatnak, a kiadók a kereskedőházakat okolják, mondván túl nagy árréssel dolgoznak, miközben a könyv előállítását az író bérétől kezdve a nyomtatási költségig mind a kiadóval fizettetik meg. Elképzelhető tehát, hogy nem is a csökkenő olvasási kedv áll a hanyatló eladási számok mögött, sokkal inkább az irreálisan magas árak, amelyek miatt a tudatos könyvvásárlók inkább várnak az újonnan megjelenő művek beszerzé-sével, és néhány évvel később, jóval az eredeti ár alatt, viszont közelebb a valós piaci értékhez, akciósan szerzik be azokat. A lelkes könyvmolyok számára maradnak hát a könyvtárak, azoknak pedig, akik szeretik birto-kolni kedvenc példányaikat, remek opcióként szolgálnak a legálisan, de gyakrabban illegálisan és ingyenesen letölthető elektronikus változa-tok olvasására alkalmas digitális könyvolvasók. Ennek megfelelően a könyv is hamar a túlárazott CD sorsára juthat, amelyet egy kényelmesebb és főképp olcsóbb technika, az MP3 megjelenése szinte kiszorított a piacról. Ideje lenne, hogy e szegmens piaci szereplői is felismerjék a párhuzamot! Kultúránk fennmaradása szempontjából különö-sen fontos, hogy maradjanak olyan kiadók, amelyek hazai írók műveit jelentetik meg. Csakis így érhetjük el, hogy a távoli jövőben is legye-nek olyan emberek, akik még magyarul akarnak majd olvasni. MŰHELY www.muhely.com www.szkene.hu jegy@szkene.hu | 06.20.384.6049 fájni fog!!! 2015. március 16. 19h a Marosvásárhelyi Színművészeti Egyetem vizsgaelőadása GALAXIS ÚTIKALAUZ STOPPOSOKNAK Douglas Adams „Viszlát, és még egyszer kösz a halakat!” BME K ép. II. emelet BME-s diákkal csak 1.000,-Fotó: Baki Mihály ","2 7 3 1 5 4 2 6 8 4 1 3 7 9 8 1 5 Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. NYEREMÉNYJÁTÉK Hová tart a Nagyvilág? Mondd, hová tart a Nagyvilág? Gyermek, vagy már gyönge agg? Jövője fényes vagy sötét? Ez örök rejtély maradt. Bármerre néz most az ember, Tekintete mit talál? Keserű múlt ocsmány bűze, Fájdalom és rút halál. Vagy meglátja tán a szépet, Éjszakában tiszta fényt? Dicső eszmét, nagy szerelmet, Hősi tettek szülte lényt? Nem is sejti, elfelejti, Miért sajdul most a váll: Eljövendő nemzedékek Egész sorsa rajta áll. Kérdi-e majd gyermekünk, a Szabadság szó mit jelent? Rabláncon él majdan ott, hol Szólni bűn, de ölni szent? Vagy majd élhet könnyű szívvel, Víg mosollyal, boldogan? Drága földön, hol az ihlet Elméjében megfogan? Hát az ember egymagában, Erőtlenül mit tehet? Tudja ő, hogy a világra Nagy hatással nem lehet. Kicsi ő a nagy dolgokhoz! Hatalmasoké a kegy! De ha látna, akkor tudná: A sok kicsi sokra megy. Hogy ha hinne önmagában, S félretenne sok vitát, Kis részben, de eldönthetné, Hová tart a Nagyvilág! FüzEsI TaMÁs Némaság Csendbe burkolózik a szíve, hang nem hagyja el többé a száját. Némán várja a lehetetlen bekövetke-zését. Tudja, hogy nincs értelme, talán egész életé-nek nem volt. Lehetett volna belőle ügyvéd vagy akár mérnök, az esze megvolt hozzá – apja is biztosan büszkébb lett volna egyetlen fiára. Sokszor eszébe jut a nap, mikor megírta első vallomását: egy esetlen novellát fiatalkori fájdalmas csalódásáról. Nem volt az több, mint egy érzelemtől túlfűtött, naiv és öncélú kifeje-zés, de segített elindulni saját igaznak hitt útján, életét attól a naptól kezdve az írásnak szentelte. Egészen mostanáig. Valami gyökeresen megváltozott benne, lehullt szeméről az a leheletvékony fátyol is, mely évek óta remények között tartotta. Már nem hitt többé. Látva, hogy gondolatai újra és újra célt téveszte-nek, hiábavalónak, értelmetlennek érezte minden egyes tollvonását. Önös érdekeit régen figyelmen kívül hagyva, jó szándéktól vezérelve próbálta megváltoztatni a romlásba forduló világot. Gyakran kemény kriti-kával illette az emberiséget, máskor gondos odafi-gyeléssel dicsérte legapróbb jótéteményéért is. Olyan volt, mint egy példás szülő, ki ösztönösen tudja, mi kell gyermekének, hogy jobb útra térjen. Egy ideje azonban egészen mélyen motoszkált lelkében valami elbizonytalanító érzés: kétel-kedni kezdett önmagában, önnön jóságában, saját igazában. Milyen jogon mond ő ítéletet mások felett? Honnan veszi a bátorságot, hogy véleményt alkosson másokról? Lehet, hogy egész eddigi élete hazugság volt? Ő sem lenne különb az általa oly sokat káromolt társainál? Megérett benne a gondolat: „Alázat”. Most már tisztában van vele, ez a kulcsa mindennek. Hallga-tásával könyörgött a világ csendjéért, a lelkek békés elnémulásáért, mert csak ez mentheti meg a mindenséget. MaLUsTyIK OrsOLya Újraosztás Az ékszer régi volt és kopottas, mégis retten-tően drága. A közepén díszelgett ugyanis a világ  legtisztább, legcsillogóbb és legszebben megmunkált gyémántja, ami nem volt hival-kodóan nagy, de a fénye minduntalan magára vonzotta a tekinteteket. Mégsem ez fogta meg őt, hanem a története: fáraók, királynők viselték, férfiak gyilkolták egymást érte, így egyszerűen zsibbadt a tenyere azért, hogy az ékszer történe-tének következő állomása az ő háza legyen. Az aukció simán ment, megbízottja a kikiáltás után negyed órával már hívta is, hogy az övé az ékszer. Igaz, több pénzt fizetett érte, mint erede-tileg tervezte, de a birtoklás érzése mindenért kárpótolta. A családi kastély tömve volt műreme-kekkel, a művészeti élet legszebb és legdrágább alkotásai lógtak a falakon és sorakoztak a vitri-nekben idegen tekintetek elől elzárva. Vénsé-gére elkoptak mellőle a barátok és ismerősök, akik korábban harsány, alkoholgőzös nevetés-sel és tánccal töltötték meg a szobáit. Már csak a hatalmas gyűjteménye maradt. Korábban még tervezte, hogy megnyitja a házát a látoga-tók előtt, de győzött a fukarsága: ő fizetett a kincsekért, megérdemli hát, hogy csak ő gyönyörködhessen bennük. A nyakék a páncélszekrénybe került, csak néha, szigorú biztonsági intézkedések mellett vette elő. Az ékszer doppingolta, amikor a tenyerében volt, olyan érzése támadt, mintha ő lenne a múlt és a jelen teljhatalmú ura. Talán ezért is viselte meg annyira, amikor néhány hónappal az aukció után betörtek hozzá. Ugyan a riasztók, kamerák és páncélszekrények lelassították a tetteseket, így a rendőrség még a helyszínen lefülelte őket, a nyakéket őrző páncélszekrény a tettenéréskor már üres volt. A rendőrség hetekig vallatta a tolvajokat, de azok égre-földre esküdöztek, hogy sohasem látták az ékszert, nem is amiatt törtek be, csak pénzt akartak zsákmányolni. A betörőket ugyan hosszú börtönre ítélték, az öregúr belebetegedett az ékszer elvesztésébe. Halála után kincseit elárverezték, a ház örökös híján a városra szállt, kiürítették és lezárták. Csak néhány év múlva nyitotta meg újra a kapuit, amikor a városvezetés árvaházzá alakította át. Folya-matosan érkeztek az új gyerekek, újra élettel és zsivajjal töltve meg a mogorva és szürke termeket. Az emeleten, ahol a dolgozószoba állt, négy lány kapott ágyat. Köztük a legkisebb egy hétéves forma gyerek volt. Autóbalesetben vesztette el szüleit, nem sokat beszélt, gyakran csúfolták is emiatt, így amikor csak tehette, a régi páncélszek-rény helyén kialakított falmélyedésben kuksolt, és a babáival játszott. Ez történt azon a verőfényes szombat regge-len is: a nap besütött az ablakon, a sugarakat a padló megsokszorozta. A kislány megbabo-názva nézte a recsegő fa réséből feltörő fényes-séget. Kíváncsisága hajtotta előre, vékony ujját a mélyedésbe dugta, azonnal megérezte, hogy egy kincsre bukkant, és addig ügyeskedett, amíg ki nem piszkálta azt a rejtekhelyéről. A nyaklánc, közepén a fényes gyémánttal pókhálósan függött a kezében. A rablók rántották ki a páncélszek-rényből, amikor sietve a zsákjukba söpörték a bankjegykötegeket évekkel ezelőtt, a betörés során. A kislány a nyakába akasztotta az ékszert. Bár rajta mindenki csak olcsó bizsunak vélte, a nyakék még soha egyik tulajdonosánál sem csillogott olyan fényesen és méltón, mint nála. HarMaTI JUdIT gONDOL ATOK Grafika: Varga Ágnes a helyes megfejtést beküldők között két jegyet sorsolunk ki a szkéné színház egy előadására, valamint egy további szerencsés megfejtőnk a BME ajándékbolt jóvoltából egy pólóval lesz gazdagabb. a megfejtéseket a magazin@muhely.com e-mail címre várjuk 2015. március 16–ig. Előző számunk nyertesei: Ürge László (színházjegy) és Együd Stella (póló). Ismeret-len dolog … Labor együttes Maga Szőlőt szüre-tel Muzsi- ka Nemes fém Méter Földet forgat Test motorja Origo Szolmi-zációs hang Toll-forgató KRR  1. T Süte-mény féle Kettős betű Nózija Tarló része! Utoljára Határo-zott névelő Azonosító rendszer Félkör Aljas Fekete franciául Élő Vizi madár 2. Római ezer Amper Krisztus előtt Olasz autójel Oxigén Varázs-ló Ipszilon Liter Közép sulis … Forman Szó-fajunk Bácsi viccesen Edény  Becézett Mihály A házban A köze-lebbi Csontban van Páratlan gésa! Tisztító eszköz 3. Mega Égi Részek-ből álló Kutya Szőke Jód vegyjele Giga Paripa Dehogy! Yard Billeg Hajó része Amper Absolvo Hőmér -séklet Ősapa párja  Út jele Csele-kedet ","14 XIII. évfolyam 3. szám MŰHELY BME KARRIER IRODA 1111 Budapest, Műegyetem rkp. 3. K. I. 82., Tel: 06-1/463-3840, Fax: 06-1/463-3844, E-mail: karrier@sc.bme.hu, Honlap: www.karrier.bme.hu PrOGraMOK HEINEKEN International Graduate Program Established in 1864 by the Heineken family, HEINEKEN has a long and proud history and heritage as an independent global brewer. We brew quality beers, build award-winning brands and are committed to enthusing consumers everywhere. Today, HEINEKEN is the number one brewer in Europe and the number three brewer by volume in the world. In Hungary the company has two breweries, in Sopron and Martfű, where, among others, Hungary's market leader beer Soproni, the world's most international and Europe's most preferred beer Heineken, Gösser and Arany Fácán are produced, and the company's portfolio also includes one of the most popular cider of Hungary, Strongbow. 18-month international graduate program with three 6-month assignments, each in different locations across the world of HEINEKEN, in the fields of Marketing & Sales, Corporate Relations, Finance, Human Resources, IT, Supply Chain and Procurement. Please indicate that the candidates can only apply through our website: www.theheinekencom-pany.com/careers/graduates. No e-mail address is needed. szaKMaI GyaKOrLaTOK, GyaKOrnOKI PrOGraMOK Procter & Gamble Summer Internship Program P&G is the world’s largest consumer goods company with operations in 80 countries, more than 80 billion US $ in revenues and with 25 Billion-Dollar Brands, such as Gillette®, Ariel®, Pantene® and Oral-B®. Being ranked as the Best Company for Develop-ing Leaders by the Hay Group in 2013 and in 2014, we are sure we have the right opportunity for You, right now! Decide to Grow and Grow to Lead with us! Currently we are looking for candidates in our Budapest office, Hungary on the position of Summer Intern in Human Resources, Finance & Accounting, Brand Management (Marketing) and IT Department. Attractive Paid Internship Duration: 3 months from July to September Earliest start date: 1st of July Work schedule: Flexible We are looking for: 3rd, 4th or 5th year students of all faculties; ability to show effective leadership, to solve problems and to set priorities; excellent collaboration skills and the ability to work within diverse organizations and teams; Full of enthusiasm and with passion to learn; very good command of the English language. We offer: Attractive compensation and benefit package; Meaningful responsibility from day one; Understand diverse business enviroment and brands; Grow in our multi-functional environment; Develop your talents and ideas Have fun and possibly be offered a job at the end of your internship! If you are interested please submit your application below! Follow us on Facebook: http://www.facebook.com/PGCentralEurope Visit our Central European career page: http://ce.experiencepg.com/home/apply1.html Procter & Gamble Winter Internship Program P&G is the world's largest consumer goods company with operations in 80 countries, more than 80 billion US $ in revenues and with 25 Billion-Dollar Brands, such as Gillette®, Ariel®, Pantene® and Oral-B®. Being ranked as the Best Company for Develop-ing Leaders by the Hay Group in 2013 and in 2014, we are sure we have the right opportunity for You, right now! Decide to Grow and Grow to Lead with us! Currently we are looking for candidates in our Budapest office, Hungary on the position of Intern in the Finance & Accounting and Brand Manage-ment (Marketing) Department Attractive Paid Internship Duration: Ideally 5 months (flexible) Earliest start date: Immediately Work schedule: Flexible We are looking for 4th or 5th year students of all faculties ability to show effective leadership, to solve problems and to set priorities excellent collab-oration skills and the ability to work within diverse organizations and teams very good command of the English language. We offer: attractive compensation and benefit package meaningful responsibility from day one challenging job in a dynamic, multinational and diverse work environment appropriate trainings and tools (laptop, mobile phone) to successfully complete your projects. If you are interested please submit your application below! Follow us on Facebook: http://www.facebook.com/ PGCentralEurope Visit our Central European career page: http:// ce.experiencepg.com/home/apply1.html Outperformer Trainee Program F eladatok: UTPERFORMER trainee program üzleti és/vagy mérnöki vonalon 2 éves, teljes munkaidős gyakornoki program, magyarországi és nemzet-közi szinten, a Hilti Corp. top menedzsmentjének bevonásával, egyéni fejlesztési programmal, karrier lehetőséggel. Bővebb információ www.hilti.hu Elvárások: min. MsC végzettség legkésőbb 2015 folyamán (Energetikai, Építőmérnöki, Gépészmér-nöki, Közgazdasági, Műszaki menedzsment, Villa-mosmérnöki); felsőfokú angol nyelvtudás A cég: Hilti Hungaria Kft. Jelentkezés: allas_1749@sc.bme.hu Gyakornok Feladatok: projektben való aktív részvétel vezetõ tanácsadók mentorálásában. Uniós pályázati projektek menedzselésében a tanácsadók támogatása (adatrögzítés; digitalizálás; sokszorosítás; elemzések, riportok készítése, azok értelmezése) Energetikai projektek megvalósításában, menedzse-lésében a tanácsadók támogatása (adatrögzítés; digitalizálás; sokszorosítás; energetikai számítások ellenõrzése) Informatikai projektek megvalósításában, menedzselésében a tanácsadók támogatása (adatrögzítés; digitalizálás; sokszorosítás; informa-tikai rendszerek megtervezésében való részvétel) Sales csapat támogatása (adatrögzítés; digitalizálás; sokszorosítás; üzleti lehetõségek kutatása, elemzé-sek, üzleti tervek készítése) Elvárások: Erõs MS Office ismeret Kiváló kommuni-kációs készség. Angol vagy német szakmai közép-fokú nyelvtudás. A cég: Tenderauditor Kft J elentkezés: szakgyak_1745@sc.bme.hu Üzleti elemző gyakornok Feladatok: Meghatározott adatkörökhöz tartozó riportok konszolidációjának előkészítése, a ripor-tokhoz tartozó felhasználói felület megtervezése, az üzleti intelligencia funkció intranet oldalának karbantartása, fejlesztési projektekről szóló hírek megosztása, „how to” cikkek és videók készítése és publikálása az intraneten. Elvárások: Aktív, nappali tagozatos hallgatói jogvi-szony gazdasági/IT szakon (ideális esetben végzős hallgató), Folyékony angolnyelv-tudás, Erős MS Office ismeret , Kiváló kommunikációs készség. A cég: Vodafone Zrt Jelentkezés: 2015. február 20-ig, a honlapon keresztül. Értékesítés támogatási gyakornok Feladatok: Regionális értékesítés támogatási csoport munkájának segítése, folyamatok koordinálása. Partnerek átvilágítási folyamatának koordinálása, piackutatás, kérdõívek mentén. Értékesítés támoga-tási csoport belsõ folyamataival kapcsolatos infor-mációk összegyûjtése, rendszerezése. A munka-folyamatokkal kapcsolatos best practice megol-dások keresése, megfogalmazása. Business Office Rebranding folyamatának koordinálása. Elvárások: Aktív, nappali tagozatos hallgatói jogvi-szony kereskedelmi/gazdasági szakon (ideális esetben végzõs hallgató). Folyékony angolnyelv-tudás. Erõs MS Office ismeret. Kiváló kommuniká-ciós ,- és együttmûködési készség. A cég: Vodafone Zrt Jelentkezés: 2015. február 20-ig, a honlapon keresztül. Online marketing gyakornok Feladatok: Aktívan részt vehetsz a most induló Vodafone Affiliate Program kialakításában, támogathatod a partnerekbõl álló hálózat kiépíté-sét. Folyamatosan tesztelünk minden ötletet, ami a weboldalunkon történõ eladást segíti. Kreatív ötleteidet kiteszteljük a webshopunkban, amellyel hozzájárulhatsz a Vodafone sikereihez. Kipróbálha-tod, hogy milyen hatással van az emberekre, ha csak egy-egy apró részletet változtatsz a sales anyaga-inkon, ezzel megtapasztalhatod, milyen egy profi e-commerce csapat munkája. A mérés és adminiszt-ráció is része mindennapjainknak, de nem mindegy mit mérsz, adminisztrálsz. Erre is megtanítunk. Elvárások: Aktív, nappali tagozatos hallgatói jogvi-szony kereskedelmi/gazdasági területen (ideális esetben végzõs hallgató) Folyékony angolnyelv-tudás. Kiváló kommunikációs,- és együttmûködési készség. Analitikus gondolokodásmód. Proaktív, lelkes személyiség A cég: Vodafone Zrt Jelentkezés: 2015. február 20-ig, a honlapon keresztül. Marketing gyakornok Feladatok: Aktív részvétel a RED szolgáltatáscso-maghoz kapcsolódó ügyfélélmény projekt (REX) elõkészületeiben és megvalósításában. A különbözõ REX aktivitások nyomonkövetése és értékelése. Javaslattétel az ügyfélélmény növelésének további lehetõségeire. A marketing csapat támogatása, elemzések és riportok készítése. Részvétel kommu-nikációs anyagok elõkészítésében Elvárások: Aktív, nappali tagozatos hallgatói jogvi-szony (ideális esetben végzõs hallgató). Folyékony angolnyelv-tudás. Kiváló kommunikációs,- és együttmûködési készség. Stratégiai gondolkodás-mód. Proaktív, lelkes személyiség. A cég: Vodafone Zrt Jelentkezés: 2015. február 20-ig, a honlapon keresztül. Értékesítési gyakornok Feladatok: Új ügyfelek feltérképezése távközlési és információtechnológia szolgáltatások tekinteté-ben. Tudatos portfólió-menedzsment alkalmazása. Hosszú távú, jól mûködõ együttmûködés kiala-kítása és fenntartása a kezelésében lévõ vállalati ügyfelekkel, az ügyfél elégedettség folyamatos növelése érdekében a mindenkori Account és lifecycle management elõírásokat figyelembe véve. Új tarifák, értéknövelt szolgáltatások, készülékek és egyéb megoldások ajánlása, ezáltal ösztönözve a bevétel növelését. Az ügyféligények pontos feltérképezése, az ajánlatok nyomon követése, különösen figyelembe véve a nagyvállalati értéke-sítési módszertant. Az üzletkötés elõkészítése és az ügyfelekkel történõ egyeztetés. Az ajánlatokhoz és üzletkötéshez szükséges engedélyek elkészítése és elfogadtatása a vezetõkkel. A rendelési, logisztikai és behajtási folyamatok betartása és támogatása. Elvárások: Aktív, nappali tagozatos hallgatói jogvi-szony kereskedelmi/gazdasági szakon (ideális esetben végzõs hallgató). Folyékony angolnyelv-tudás. Erõs MS Office ismeret. Kiváló kommuniká-ciós ,- és együttmûködési készség. Ügyfélközpontú gondolkodásmód és értékesítõi véna A cég: Vodafone Zrt Jelentkezés: 2015. február 20-ig, a honlapon keresztül. Gyakornok Feladatok: projektben való aktív részvétel vezető tanácsadók mentorálásában uniós pályázati projektek menedzselésében a tanácsadók támogatása (adatrögzítés; digitalizálás; sokszorosítás; elemzések, riportok készítése, azok értelmezése) energetikai projektek megvalósításá-ban, menedzselésében a tanácsadók támogatása (adatrögzítés; digitalizálás; sokszorosítás; energeti-kai számítások ellenőrzése) informatikai projektek megvalósításában, menedzselésében a tanácsadók támogatása (adatrögzítés; digitalizálás; sokszoro-sítás; informatikai rendszerek megtervezésében való részvétel) sales csapat támogatása (adatrögzí-tés; digitalizálás; sokszorosítás; üzleti lehetőségek kutatása, elemzések, üzleti tervek készítése) Elvárások: informatikai, közgazdasági, műszaki menedzsment, természettudományi, energetikai, környezetmérnök, logisztikai, pénzügyi, villamos-mérnöki végzettség. Erõs MS Office ismeret. Kiváló kommunikációs készség. Angol és/vagy német szakmai középfok. A cég: Trenderauditor Kft Jelentkezés: info@tenderauditor.hu ÁLLÁsaJÁnLaTOK Pályakezdő Gyártómérnök Feladatok: Folyamatok, termékáramok támogatása, karbantartása és fejlesztése; Gyártás során felmerülő problémák kezelése napi szinten; Gyártási folya-matok kialakítása, standardizálása és fejlesztése; Fejlesztendő területek azonosítása és megoldások, alternatívák biztosítása a hozamnövelés érdeké-ben; Segítségnyújtás a termék- és folyamatleírások meghatározásában, folyamatfejlesztésben, gyártási idők és munkautasítások meghatározásában; Részvétel globális gyártási projektekben; Techni-kai támogatás nyújtása a gyártás részére; Legmo-dernebb gyártástechnológiákkal történő gyártás; Műszaki változások kezelése; Önálló fejlesztések Elvárások: Legalább B.Sc. végzettség gépész-, műszaki menedzser- vagy villamosmérnöki szakon, vagy ennek megfelelő végzettség akkre-ditált mérnöki programban. Tárgyalóképes aktív angol nyelvtudás szóban és írásban;Erős és határo-zott projektszervező- és vezetőkészség, valamint minimális felügyelet mellett végzett hatékony, önálló munkavégzés; LEAN direktívák (Cell design, Visual Management, Kaizen stb.) ismerete. A cég: NI Hungary Kft. Jelentkezés: allas_1750@sc.bme.hu Pályakezdő Termékmérnök Feladatok: Globális célok támogatása a termék design, folyamatfejlesztések és hibabiztos megol-dások bevezetésén keresztül; Megismerni az új termékek gyárthatósági szabályrendszerét és elvégezni azok vizsgálatát; Új termékek beveze-tésének teljes körű koordinálása; Valós és direkt kapcsolattartás a fejlesztőkkel; Kapcsolatépítés az amerikai és malajziai gyáregységekkel és társterüle-tekkel; Elsajátítani és gyakorolni a LEAN és hibake-reső/feltáró módszereket (gyökér-ok elemzés, why-why, hibabiztos megoldások, stb.); A termelés során felmerülő elsődleges problémák megoldása, koordinálása; Megérteni a fő egyéni és csoportos mérőszámokat valamint azok hatását az üzleti modellre;Termékcsaládokkal kapcsolatos helyi és globális projektek kezdeményezése (PDCA, KATA módszerek);Vevői visszajelzések feldolgozása és kezelése • Üzleti eredmények negyedéves prezen-tálása (QBR) Elvárások: Villamos- vagy gépészmérnöki végzett-ség; Tárgyalóképes aktív angol nyelvtudás szóban és írásban A cég: NI Hungary Kft. Jelentkezés: allas_1751@sc.bme.hu Pályakezdő Tesztmérnök Feladatok: Tesztprojektek koordinálása a gyártási folyamat során; Gyártásközi tesztfolyamatok fejlesz-tése, sztenderdizálása; Gyártás során előforduló hibák elemzése, megoldási javaslatok kidolgozása és bevezetése; Fejleszthető területek meghatározása, megoldások, javaslatok tétele; Teszt technikusok és operátorok mentorálása; High-tech technológiák használata; Minőségügyi reklamációk és mérnöki változtatások kezelése; Tesztelő berendezések építése, kvalifikálása Elvárások: Legalább B.Sc. végzettség villamosmér-nöki vagy műszaki informatika szakon, vagy ennek megfelelő végzettség akkreditált mérnöki program-ban; Erős és határozott projektszervező- és vezető-készség, valamint minimális felügyelet mellett végzett hatékony, önálló munkavégzés; Elektro-nikai tesztelési ismeretek; Programozó ismeretek (magas szintű programnyelvek); Tárgyalóképes angol nyelvtudás Előnyt jelent; LEAN irányel-vek ismerete (TPM, Visual Management, Kaizen stb; Multinacionális gyártókörnyezetben szerzett munkatapasztalat; Labview ismerete A cég: NI Hungary Kft. Jelentkezés: allas_1752@sc.bme.hu Network Operation (NOC) Engineer Job description: 24/7/365 monitoring of all third party services and networks, Providing first line customer support and technical assistance in response for interna-tional incoming service calls, Alarm monitoring and Customer requests/complaints handling via phone and e-mail in English, Incident handling and management including Trouble Ticket admin-istration , Handling service calls and following planned works, 1st line fault correction related to routing provisioning, Coordination with 2nd line support, customers and vendors , Reporting towards Customers and Operations Notifications handling towards 3rd party, custom-ers and Operations. Required Qualification : IT, Electrical Engineering. Specialty: Telecommunication/IT, Excellent problem analysis and problem solving skills, Strong commu-nication, interpersonal and customer service skills , Team player but able to work independently , Ability to complete job assignments in a fast-paced working environment with an accurate, timely and professional manner. Registration: allas_1715@sc.bme.hu Programozó - Fejlesztõ / Reverse Engineering - Ethical Hacker Feladatok: Reverse Engineering (visszafejtés) Kód analízis és optimalizálás Sérülékenység vizsgálat Protokoll analízis E lvárások: C/C++, ASM nyelv ismerete Felsõ fokú végzettség nem feltétel! Visszafejtésben jártasság (X86, ARM) IDA, Olly, stb. szoftverek ismerete, rutinos haszná-lata Felsõfokú végzettség nem feltétel! A cég: Atlas Soft Kft KARRIER ","Információ Idén immár a 40. Állásbör -ze standjai között sétálhatunk majd végig március 18 és 19-e között. A rendezvény igen szép múlttal rendelkezik, az első Műegyetemi Állásbörzét 1992-ben, huszonnégy éve szervez -ték. A cél még mindig ugyan -az, hogy a Műegyetemistáknak személyes találkozási platfor -mot biztosítsanak a különböző cégekkel, szélesítsék látókö -rüket a munkavilág skáláján. Kiss Gergő szervezővel be -szélgettünk. Tudjuk, hogy a kezdetekben BME-s diá -kok kezében volt a szervezés, meddig volt ez így és mostanra ki vette át a koordiná -ciós feladatokat? Igen, kezdetben diákok szervez-ték a rendezvényt, akikkel most fel is vettük a kapcsolatot a jubileum alkalmából. Ma már mindegyikük sikeres a munkájában és szívesen nosztalgiáztak az első állásbörzék szervezésével töltött időről. Többek között elmondták, hogy az akkoriban 5-10 évvel a piac előtt járó informa-tikai háttérnek köszönhetően tudták megszervezni a rendezvényt, hogy az egyik szervező és egy akkori hostess ma már férj és feleség, és hogy a mellettük lévő szobában fordították az első Windowst magyarra. Azóta a rendezvények száma megduplázódott - hiszen tavasszal és ősszel is rendezünk állásbörzét -, a kiállítók és a látogatók száma is közel az ötszörösére nőtt, így jelenleg a Hallgatói Szolgáltatási Igazgatóság és a Műegyetemi Ifjúsági Nonprofit Kft. szervezi a rendezvényt, biztosítva a szükséges professzionális hátteret. A helyszíni lebonyolításon azonban továbbra is több, mint száz diákok dolgozik évről évre. Az első állásbörzéken a cégek konkrét ál -lásajánlatokkal érkeztek. Mi a helyzet ma? Többségében ma is konkrét ajánla-tokkal érkeznek a cégek, de termé-szetesen általánosabban is keresnek embereket, így ha épp nincs az adott munkakörben nyitott pozíciójuk, akkor is érdemes az álláskeresőknek leadni az önéletrajzukat, mert amint üresedés lesz, vagy új pozíció kerül fel, őket értesíthetik első körben. Nagy multi cégeknél és a kisebb startupoknál is előfordulhat olyan, hogy valaki annyira elnyeri egy-egy cég bizalmát, hogy kifejezetten az ő számára kreálnak egy új pozíciót. A kiállítók által feltöltött álláshirdeté-seket az allasborze.bme.hu oldalon az Állásajánlatok menüpontban találhatják az érdeklődők. Itt lehető-ségük van végzettség, tapasztalat és nyelvismeret szerint is szűrni a több ezer hirdetés között, illetve a munkavégzés helyét is megadhatják. A helyszínen a látogatói csomag-ban idén is mindenki megkapja a Kalauzt, amiben végzettség szerint csoportosítottuk, hogy melyik kiállí-tók standjait érdemes felkeresni. A helyszíni tájékoztatást segíti majd a mobil.allasborze.bme.hu oldal, ahol 3-4 adat megadásával megkaphatjuk a számunkra releváns kiállítók nevét és standszámaikat is. Körülbelül hány cég fog részt venni idén? Évről évre 150 felett van a kiállító cégek száma, így amellett, hogy a Műegyetemi Állásbörze a legelső hazai állásbörze, elmondhatjuk, hogy a legnagyobb is. Az első pár évben a látogatottság 2500-3500 diák körül mozgott, mostanra meny -nyiben változott ez a szám? A két nap alatt közel 10.000 főre számítunk, és reméljük meg is halad-juk majd ezt a számot. Mindenkit arra buzdítunk, hogy hívja el az olyan ismerőseit, akik szintén állást vagy szakmai gyakorlati helyet keresnek. Más felsőoktatási intézmé-nyekből is várunk hallgatókat és már tapasztalattal rendelkező látogatókra is számítunk, hiszen a tévhitekkel ellentétben nem csak frissdiplomáso-kat keresnek a cégek. Vannak-e úgynevezett tanácsadó pultok? Gondolok itt önéletrajzi tanácsadásra, in -terjú beszélgetésre vagy akár személyiségi tesztekre. Régen ezek is jelen voltak. Az állásbörzét megelőzi a 3 hetes Felkészítő Napok, ahol az említett programokon mellett sok egyéb hasznos lehetőséget kínálunk a hallgatóknak. A helyszínen pedig a Felkészítő Szinten segítjük az állás-keresőket próbainterjúkkal, önélet-rajz tanácsadással és újdonságként karrier coaching is lesz. Továbbra is részt vehetnek a jelentkezők pszicho-lógiai tanácsadáson, grafológiai elemzésen és nyelvi készségteszteken is. A tavaly debütált stílustanácsadá-son is várjuk az előzetesen és helyszí-nen regisztráltakat is. Mi a mostani állásbörze fő célja, mottója? Amíg a tavalyi évben a startupokat helyeztük fókuszba, úgy idén a 40. rendezvény áll középpontban. Ettől függetlenül természetesen startup cégekkel a mostani rendezvényen is találkozhatnak majd a látogatók és lesznek ilyen jellegű tematikus beszélgetések, előadások is. Régen a cégek, függetlenül attól, hogy magyar vagy külföldi vállalatról volt szó, 50-60 ezer forintot fizettek a rész -vételért - amiben biztosítva van a stand és egy félórás prezentálási lehe -tőség - ma milyen költségekkel jár egy cégnek kivonulni ide az Állásbörzére. A standok árai több mint 5 éve válto-zatlanok. Az első állásbörze óta több mint 20 év telt el, így nyílván névér-téken magasabbak lettek az összegek. A ’92-es és a mai átlagkeresetek és standárak arányát tekintve azonban gyakorlatilag változatlanok a kezde-tektől. Vannak „ősidők” óta visszatérő kiállítók? Nagyon örülünk neki, hogy a legelső kiállítók 15%-a továbbra is a Műegye-temi Állásbörzén keresi leendő munkatársait. A Chinoin, a Magyar Honvédség, a P&G, a Siemens és az Unilever is részt vettek a legelső állás-börzén és most is kiállítóink lesznek. Nyereményjáték? Idén is elindítottuk a Műegyetemi Állásbörze és a Külügyi Börze közös nyereményjátékát, ami egy 10 kérdé-ses Facebook kvízből és helyszíni pecsétgyűjtésből áll. A fődíjat azok között sorsoljuk ki, akik legalább 6 kérdésre helyesen válaszolnak és összegyűjtik az 5 pecsétet a börzéken. Híresek vagytok a környezettudatosságo -tokról. A börzék hivatalos kiadványát, a Kalauzt újraterveztük az elmúlt évek látogatói és a kiállítói visszajelzései alapján, környezetvédelmi szempon-tok figyelembe vételével. A kiadvány terjedelme érdemi információveszte-ség nélkül a harmadára csökkent, így amellett, hogy felhasználóbarátabb, közel 1 tonna papírt és a rákerülő festéket is megspóroltuk. A hallga-tói és a kiállítói üdvözlőcsomagokba is újrahasznosított kartonpapír-ból készült tollakat helyezünk az eddigi műanyagok helyett. A börzék „programfüzetét” is úgy tervez-tük, hogy a nyereményjátékon való részvételhez vissza kelljen hozni a rendezvényre és kitöltve bedobni az erre a célra kihelyezett dobozokba, így később újrahasznosíthatjuk a papírt. Tavaly ősszel gyűjtöttük először szelektíven a hulladékot a helyszínen, és mivel sokan használ-ták ezeket a hulladékgyűjtő szigete-ket, ezt idén is folytatjuk. Milyen újdonságok várhatóak idén? Hogy két stand felkeresése között kikapcsolódhassanak a látogatóink a K.I.97-es teremben a tavaly már népszerűnek bizonyult PlayStation játékokat próbálhatják majd ki. Itt kapott helyet a MÁV szimulátora és a Grundfos biciklije is. Rubik-kocka kirakó versenyt is szervezünk, de ha eddig valaki nem tudta, hogy kerül-het csak azonos szín egy oldalra, annak is segítenek majd a helyszí-nen. Egy LEGO robot is lesz, aki már megtanulta, hogy kell kirakni a kockát. A kocka szabadalmát 40 éve adták be, és mivel a feltaláló a BME hallgatója volt, reméljük, hogy el tud jönni személyesen is a rendezvényre. PÁL nOéMI MŰEGYETEMI ÁLLÁSBÖRZE 2015. 03. 18-19. KERESS JÓL! FB.COM/MUEGYETEMIALLASBORZE A negyvenedik rendezvény következik 40. Műegyetemi Állásbörze allasborze.bme.hu facebook.com/muegyetemiallasborze 14. Külügyi Börze kulugyiborze.bme.hu facebook.com/bmekulugyiborze ","16 2015. március 18-19. 200 kiállító több ezer állása vár rád ÁLLÁSBÖRZE Majdnem húsz évet el -tölteni az iskolapadban nem könnyű, ám kilépni onnan talán még nehe -zebb. Ez adta a munka fő közegét, az élet ritmusát a nyári szünetek és tanu -lással töltött félévek egy -másutánja jelentette, míg ezután valami merőben más következik. Erről a komoly életmódváltásról kérdeztünk néhány vég -zős és frissen diplomázott BME hallgatót. • Hiányozni fognak az „iskolás évek”? Serfőző D.: A szabad időbeosz-tás mindenképpen. Pláne hogy az egyetemi évek végén kevés órám van, így még azzal együtt is, hogy dolgozom, szinte telje-sen én alakítom az időmet. Lengyel R.: Építészként az utolsó években már szintén annyira lemorzsolódnak a tárgyak, annyira nincs meg az első-másodévben jellemző bejárás, hogy ez már nem hasonlítható a klasszikus iskola szituációhoz, így már túl vagyunk azon, hogy ez hiányozna. Azt hiszem, egyetem alatt a tanulás és a munka világa egyre inkább átfedésben van, így szépen átcsúszunk az új életformába. • Pályakezdőként vannak nem várt nehézségek? Sípos É.: Én azt tapasztalom, hogy nagyon sok számlaké-pes embert keresnek, és ez egy pályakezdőnél problémás lehet. Ha van egy céged, akkor renge-teg kötelezettségnek kell eleget tenned, amire nem biztos, hogy kezdőként rálátásod van. Abból is bonyodalom lehet, hogy nem ismerjük a hatályos jogszabá-lyokat. Ez az adózás tekinte-tében is érdekes, de szakmán belül is gyakran előfordul, hogy készíteni kell egy tervet, és egyrészt nem tudjuk, milyen szabályok vonatkoznak rá, másrészt nem találjuk meg ezeket. Ezenfelül pedig még értelmezni is kéne őket… • Felmerül, hogy túl elméleti a képzés? Szabó G.: Inkább azt monda-nám, hogy az elmélet és a gyakorlat összekapcsolása hiányzik. Vannak tárgyaink, amik nagyon elméletiek, a matematikáját tanítják meg valaminek . Aztán vannak gyakorlati tárgyak, ahol megírunk egy programot. De a köztes rész, hogy egy felada-tot át tudjak írni a matematika nyelvére és azzal megoldani, egyáltalán nincs meg. Ez volt az egyik dolog, amit nagyon hiányoltam a képzés során. Ezzel egy csomó matematikai tárgy értelmét veszti… Sípos É.: Nálunk is van olyan tárgy, amit csak a gyakor-latban lehetne megtanulni, mert kizárólag a technológiai sorrendről szól, és ezt nem lehet egy íróasztal mellett bemagolni. Sok esetben egy vizsga csak annyin múlik, hogy láttad-e már élőben! Ez az oldala nagyon hiányzik a mi képzésünknek is. Serfőző D.: Én az alapképzést az ELTE-n végeztem, és pont azért jöttem a BME-re, mert itt gyakorlatiasabb a képzés. Az előadások többnyire elméletiek voltak ugyan, de benne voltak azok a naprakész példák, amiktől megérthettük a kérdés gyakorlati oldalát. Mindez beindította az önálló gondolko-dást, kreativitásra ösztönzött, Célegyenesben? gyakornokiprogram@audi.hu 06 96 66 4369 Álmaid gyakornoki helye nálunk elérhetővé válik. A gyakor-noki lehetőségeink egyedülálló alkalmat nyújtanak arra, hogy mélyebben megismerhesd szakterületeinket és kipróbálhasd magad a való életben is. aktív, nappali tagozatos hallgatói jogviszonnyal rendelkezel legalább 4 lezárt szemeszterrel rendelkezel, vagy éppen a 4. félévedet taposod érdekel az autóipar és szeretnéd kipróbálni magadat egy multinál nem utolsó szempont számodra, hogy gyakornoki munkádért megfelelő juttatási csomaggal is díjazzanak fontos számodra, hogy leendő munkád során igazi kihívásokkal fejleszthesd készségeidet. Jelentkezz, ha: Bloomberg R&D works on some of the most fascinating and influential technical challenges in business and finance. We’re looking for top developers with a passion to design, build and deploy solutions that have a real impact on financial markets worldwide. Visit bloomberg.com/rd for more information on Bloomberg R&D. Are you ready to make your mark? jobs.bloomberg.com /bloombergcareers WHAT I BUILD IMPACTS WORLD MARKETS, NOT JUST LOCAL BUSINESS. ","17 2015. március 18-19. fb.com/muegyetemiallasborze KERESS JÓL! ezzel pedig a munkahelyen is megállom a helyem. Alapve-tően nem baj, ha egy tárgy elméleti, ha később jól lehet hasznosítani. Lengyel R.: Tavaly Brüsszel-ben dolgoztam egy évet, és ott igencsak meglepődtek, milyen erős műszaki tudásunk van. A gyakorlati képzést viszont én is hiányolom, az irodai workshopokat például erősebben kellene nyomni, de ha valaki elég elszánt, ő úgyis megszerzi ezt a fajta tudást. Nagyon céltudatos-nak kell lenni, mert könnyen el lehet veszni abban, hogy mit tanuljak még, mi mindent szedjek még össze. Ki kell szúrni azt az irányt, amit mi akarunk, és arrafelé haladni. • Mennyire korlátozzák a munka -helyek az önállóságot az egyetem -hez képest? Lengyel R.: Brüssz elben az volt az első feladatom, hogy vigyek be egy papíron lévő tervet számítógépbe. Ez nem kifeje-zetten önálló munka, de mikor látták, hogy ezt jól csinálom, megkaptam egy egész felújí-tást, így jött a munka kreatív része is. A cégek nyilvánva-lóan nem vállalják a kockáza-tot, hogy komoly megbízást adjanak, amíg nem ismerik, mire vagy képes, előtte inkább felmérik a tudásod. A mi szakmánk alapvetően elég kreatív, én nem érzem ezt a szemellenzős hozzáállást. Szabó G.: Gyakran hallom a mondást, hogy „mérnök leszel, oldd meg”. Az egyetem alatt sok tárgyból kaptunk olyan feladatot, ahol megsza-bott keretek között ugyan, de elég szabadra engedhettük a fantáziánkat. Ezt néhány munkahely kevésbé engedi. • Pályakezdőként alapvető nehéz -ség a tapasztalat hiánya. A nem szakmába vágó diákmunka adhat azért valamilyen jártasságot? Sípos É.: Nagyon fontos-nak tartom ezt, mert megta-nuljuk, mi az a folyamatos felelősségvállalás. Ez az, amire az egyetem nem nevel, hiszen kreditrendszer van, ha elbukunk egy tárgyat, majd felvesszük jövőre. Szabó G.: Ha nem is vág szakmába, tapasztalatot mindenképp ad, és utána át is értékelheti az ember azt, amit csinál. Elmondhatja, hogy mégis jó döntést hozott, jobb ezzel foglalkozni, mint azokat a munkákat végezni, ami rövidebb távon éppen csak elviselhető. Lengyel R.: Úgy gondolom, a diákmunkánál is mérlegelni kell, hogy a befektetett energia hasznos-e. Nem mindegy, hogy csak a fizetés miatt csinálod vagy tapasztalatszer-zés miatt. Gyorsétteremben dolgozni is diákmunka, de nem tesz annyit hozzá egy karrierhez, mintha egy irodá-ban akár csak fénymásolgat az ember. Valójában nehézségben ugyanaz, de mégis az egyik helyen többet kapsz, mint a másikon. Szerintem ha valaki nincs rákényszerülve, az ne pazarolja az idejét olyanra, ami nem viszi előre, mert az nem igazán céltudatos. Serfőző D.: Abból a szempont-ból tényleg hasznos, hogy megtanulod milyen az emberekkel való együttműkö-dés. Egy ilyen helyen is ugyan-úgy csapatban kell dolgozni, és ebből legalább leszűrheted, hogyan működsz egy ilyen a közegben. • Több, vagy kevesebb ideje van egy egyetemistának, mint egy dolgozó embernek? Lengyel R.: Nekem az volt a tapasztalatom, hogy ha bent dolgozom az irodában, bemegyek reggel, és este végzek, akkor tényleg végzek. Míg ha az egyetemen viszek egy projektet, akkor nincs olyan, hogy vége. Ott csak van egy határidő, amire elkészü-lök és az adott állapotban leadom a tervet, de sosincs igazán befejezve. Az egyete-men sokkal kevésbé tudtam szabadidőt kialakítani, vagy csak nagyon nagy bűntudattal, a munkahelyen viszont adott az este, a hétvége, otthonról ha akarnám, se tudnám elérni a szervert. Szabó G: Én azért érzem, hogy sokkal kevesebb idő jut a hobbira, az otthonomra, ehhez alkalmazkodni kell. Ez fájt az elején, főleg a kevés órás félévekkel összehasonlítva. • Tehát akkor azt mondhatjuk, hogy nem annyira teljesítmény alapon megy a dolog, mint inkább időre? Lengyel R.: Ez inkább szemé-lyiségfüggő. Ha engem annyira leköt egy munka, hogy hétvégén is gondolko-zom rajta, az az én felelőssé-gem. De van olyan személyi-ség, aki szereti ezt az irodai rutint, hogy reggel bemegy, este végez, és onnantól nem foglalkozik vele. Ez nem annyira a munkahelyen múlik, mint inkább az emberen. • A család mennyiben tud támogatni a munkakeresés ideje alatt? Serfőző D.: Miskolci vagyok, így a szüleim annyira nincse-nek tisztában a budapesti helyzettel. Ott a munkalehe-tőségek teljesen mások, így inkább a barátaim tudnak támogatni, ők az a korosztály, akik ebben benne vannak. Ilyenkor nem feltétlenül az egy generációval idősebbek nyújt-ják a legnagyobb támaszt. Szabó G.: Azért az is eszembe jut, ami sok család-ban elhangzik: a szülők azt mondják, eddig támogattunk, elvégezted az iskolát, most már kezdhetsz végre a saját lábadra állni… • A kollégium megszűntével sokaknak gondot okoz a budapesti lakhatás. Opció a hazaköltözés? Lengyel R.: A Brüsszel-ben eltöltött egy év után az utolsó félévre hazaköltöztem. Októberben érkeztem, és úgy gondoltam, ezt a pár hónapot kibírom otthon, úgyis csak diplomázom. Hát nem volt könnyű… Ennyi idősen, úgy, hogy már laktam külön, hazaköltözni nagyon nehéz. Más részről viszont örülök is, mert kaptam még pár hónapot a szüleimmel, aztán valószínű-leg megyek vissza Brüsszelbe. Akkor megint távol leszünk egymástól, úgyhogy próbá-lom inkább pozitívumként megélni ezt a periódust. Egyébként a szüleim remekül kezelik a helyzetet, nagyon támogatóak, vagányak, attól se kapnak szívbajt, hogy külföldre megyek, modernül gondolkodnak. Sípos É.: Én másodévben lettem kollégista, azóta élek Pesten. A kolis évek után valószínűleg lehettem volna bejárós, mert csak 50 km-re lakom Budapesttől, de közben megtaláltam a párom és ez megoldotta a helyzetet. Ő soproni, neki az ingázás nem volt opció, így nála lakunk. Ha viszont valaki ott jár egyetemre, ahol lakik, és ezáltal nem szakad ki az otthoni környezetből, annak később biztosan nehezebb lesz. Serfőző D.: Az első két évemet én is kollégiumban töltöttem, kifejezetten azzal a céllal, hogy kiszakadjak, önállósod-jak, végre eljött a szabadság pillanata. Évekre visszamenő-leg látom, hogyan fejlődtem, és ez nagyon jó. A koliban az embernek teljesen átalakulnak az igényei, teljesen átértéke-lődik, mi a fontos. Az otthon lakóknak talán az vezethet ilyen fajta leváláshoz, ha eljön az életükben az az ember, akivel összeköltözhetnek. • Mit vártok a legjobban az új életmóddal kapcsolatban? Sípos É.: Ahol egy éve dolgoz-tam, ott a munkaidő volt nagyon korrekt. Ez mutatta meg: lehet ezt úgy is csinálni, hogy nem tölti ki a nap huszonnégy óráját építésznek lenni! Ez az, amit várok, hogy egy kicsit legyen újra magán-életem is, mert úgy érzem, az egyetem folyamatosan lefoglal. Serfőző D.: A munkahelye-men az utóbbi pár hónapban rám bízták a cég arculatának alakítását, és ez a fajta felelős-ség nagyon nagy örömmel töltött el. Nyilván más lesz, ha emberekért leszek felelős, az egy másik lépcső, de mivel szeretek megfelelni az ilyen kihívásoknak, ezt várom a későbbiektől is. Lengyel R.: Én nagyon izgatott vagyok most. Így, hogy megvan a diploma, látom, mennyi lehetőség van előttünk, mennyiféle eszköz van a kezünkben, milyen sok ötletből lehet valami szuper dolgot kihozni, gondoljunk csak a startupokra! Szeretem ezt az időszakot, inkább erre koncentrálok most, nem pedig arra, hogy hiányozna a suli. Szabó G.: A legjobban azt szeretném elérni, hogy egy olyan munkakörnyezetben dolgozzak, ami teret ad, inspi-rál a további tanulásra. A tanulási lehetőség vagy az erre fordítható idő jelenleg hiány-zik. Valahogy az egyetem alatt nem tudtam eléggé értékelni, hogy most szedhetem össze a lehető legtöbb tudást, más dolgom gyakorlatilag nincs. Akkor nagyon dolgozni akartam, hogy valami haszno-sat csináljak, most meg azt érzem, hogy rengeteg terüle-ten lehetne fejlődni, csak nincs idő, mert munkákat kell határ-időre befejezni. sEBőK OrsOLya ...látom, mennyi lehetőség van előttünk, mennyiféle eszköz van a kezünkben, milyen sok ötletből lehet valami szuper dolgot kihozni... { Gyakran hallom a mondást, hogy „mérnök leszel, oldd meg”. { Interjúalanyaink voltak (balról jobbra): Sípos Éva : az építészmérnöki Kar hallgatója Szabó Gábor : a Villamosmérnöki és Informatikai Kar okleveles mérnökinformatikusa Lengyel Rita : az építészmérnöki Kar okleveles építészmérnöke Serfőző Dalma : a Gazdaság és Társadalomtudományi Kar Kommunikáció és Médiatudomány Msc szak hallgatója Fotók: Pletser Hrisztosz ","18 2015. március 18-19. 200 kiállító több ezer állása vár rád ÁLLÁSBÖRZE Mindenki ismeri azt a HR-es monológot, hogy mennyire fontos az aktív nyelvtudás. De abba már kevesen gondolnak bele, hogy melyik két zárthe -lyi vagy akár műszak és plusz elfoglaltság között foglalkoz -zon vele a hallgató, hiszen az utóbbiak nélkül ma már nehéz érvényesülni. Amikor az egye -temnek az életre kellene fel -készítenie, de el lehet tölteni öt-hat évet úgy, hogy az illető egy szót se szól „külföldiül”, akkor tényleg minden rend -ben van? takács Ildikó , az Ergonómia és Pszichológia Tanszék vezetője megfordít -ja a kérdést: úgy gondolja, az igénynek magában a hallgató -ban kellene felmerülnie. A számok nem hazudnak A Központi Statisztikai Hivatal adatai szerint 2013-ban az idegen nyelvet tanulók aránya 178% volt a gimnázi-umokban, vagyis majdnem mindenki kettőt tanult. Még a szakközépisko-lákban is 97,3% ez az érték, viszont a felsőoktatásban ez 23,5%-ra esik vissza. Részben érthető, hiszen a legtöbb hallgató nyelvvizsgával érkezik az egyetemre, ami a felsőoktatási stratégia szerint 2020-tól akár felvé-teli követelmény is lehet. De mégis: leginkább a végzés után szükséges ez a tudás, pár év alatt viszont sokat lehet felejteni. Ezek után szinte már költői a kérdés, hogy mit hiányolnak a vállalatok? A BME Diákközpont honlapján elérhető egy 2012-es felmérés, amiben cégeket kérdeztek az Állásbörzén. A két legnagyobb gyengeség egyike a válaszadók szerint a szakmai tapasz-talat hiánya, amely pályakezdőknél még meg is érthető. Ám a másikat, a megfelelő nyelvtudás hiányát már nem lehet ilyesmivel magyarázni. Takács Ildikó egyetért azzal, hogy az állásinterjún nem a papír számít. „Az csak egy jó alap a fejlődésre” – mondja. Szerinte a hallgatókon is nagy a felelősség, és jobban ki kéne használniuk a lehetőségeket. „Aki nem látja be az idegen nyelvek fontosságát, és nem tesz azért, hogy beszéljen is valamelyiken, az nem fogja vinni semmire.” Egyetemi lehetőségek Örök sláger az Erasmus. Az oktató nem győzi hangsúlyozni, hogy a hallgatók menjenek külföldre, de ne turistaként. „Akik azért bátorta-lanok, mert szerintük nem tudják elég jól nyelvet, azoknak azt szoktam mondani, hogy soha nem fogják jól tudni, ha nem mennek Erasmusra.” A képzések listája folyamatosan változik, de cikkünk írásakor 1161 diákot várnak 267 intézménybe a világ 26 országában. Ebből majdnem minden negyedik hely VIK-es (24,98%), dobogós még a GTK (19,12%) és a GPK (17,31%). Vagyis nyolcból mindössze három karé a keret több mint 60%-a! A másik tanulási mód a nyelvi kurzus. Az Idegen Nyelvi Központ angolul, franciául, hollandul, japánul, németül, olaszul, oroszul, spanyolul és (külföldieknek) magyarul is tart órákat. A 0 kredites, általános nyelvi tárgyakra speciális szabályok vonat-koznak, amik a Központ honlap-ján olvashatók. Tömören: minden tanuló bizonyos számú tárgyat vehet fel ingyen, de ha valamelyiket nem teljesíti, 14500 Ft-ot kell fizetnie. Ott vannak még a kötelező vagy szaba-don választható 2 kredites műszaki nyelv, kommunikációs készségfej-lesztés, menedzser kommunikációs és kultúraközi kommunikációs órák, amikre a hagyományos játékszabá-lyok vonatkoznak. Mennyien használják ki a lehetőségeket? Az előző félévben 1362-en vettek fel 0 kredites tárgyat, míg krediteseket 1580-an. A tavaszi félévben rendsze-rint az utóbbi a népszerűbb, jelen-leg 890 és 1872 főt tanít a Központ. Kredittől függetlenül most is az angol dominál közel 1300 fővel, belőlük 4-500-an választották a műszaki kurzusokat. Néhány szakon van kötelezően választható nyelvi tárgy is, az építő-mérnöki BSc-n (angol vagy német kommunikációs készségfejlesz-tés) és MSc-n (angol szaknyelv), illetve minden GTK Ba/BSc hallgató számára kötelező a Kultúraközi kommunikáció. Tárgyfelvétel során a következő problémák fordulhatnak elő: az adott félévben nem meri felvenni a diák az angolt/németet/bármi mást, mert sok nehéz tárgya lesz, vagy pont ütközik egy fontos órával. A kreditrendszer miatt nehezen lehet megtartani a régebben kialakított nyelvi blokko-kat, de a központ igyekszik mindenki számára jó beosztást készíteni. A kurzusszámok jelentős növelését az intézet azért nem tartja reális-nak, mert nincs plusz kapacitásuk, másrészt az elmúlt évek tapasztalatai alapján az igény egy adott szint körül mozog. Persze, ha sok a várólistás jelentkezés, igyekeznek kis csoport helyett nagyot indítani, de a frekven-tált időpontokban legtöbbször még újabb üres termet is nehéz találni. Oké, de mikor? - hangzik a kérdés a diákok részéről. Még ha tennének is érte, zárthelyik, leadandók és az esetleges munka-hely között néha alig van idejük, ha meg nyelvtanulással túlvállalják magukat, jön a kávémérgezés és a bukott kreditek. Takács Ildikó szerint egyénfüggő, hogy ki mennyire bírja a stresszt, de a legjobb itt is a megelő-zés: a tanuló találja meg a megfelelő arányt a bulizás, a pihenés, a sporto-lás, a barátok és a tanulás között. Honnan tudhatja, hogy átlépte a határt? „Ha csökken a teljesítmé-nye, érzelmileg teljesen elfásult és állandóan fáradt, akkor túlhajtotta magát” – foglalja össze. Azt javasolja, ha valaki észleli ezeket a tüneteket, menjen el sportolni, vagy csak egy nagyot sétálni. „Az is segít, ha beszél-get valakivel, ami azért nehéz, mert ilyenkor érzelmileg nincs ráhangolva a többi ember társaságára.” Az időbeosztásra egy konkrét megol-dást is ajánl: „Azt szoktam tanácsolni a hallgatóknak, hogy vezessenek naplót, amiben egy-két órás felbon-tásban felírják, hogy pontosan mivel foglalkoztak. Így észrevehetik, hol használták ki kevésbé jól az idejü-ket, és min kell változtatniuk, hogy elkerüljék a túlterhelést. Aki már egyetemistaként megtanulja beosz-tani az idejét, az életben is könnyeb-ben boldogul.” MÁCsaI dOMOnKOs A lehetőség adott , csak élni nehéz vele Az államtitkár szerint A témában megkerestük Palko -vics László felsőoktatásért felelős államtitkárt, aki hivatali pozíciója mellett egyetemünk tanára is. • Oktatói pályafutása során milyen lehetősége volt tesztelni a hallgatók idegen nyelvi tudását? a 90-es évek elején Hollandiában és Finnországban kutattam, ott a diákok készség szinten használták az angolt és a németet. amikor 1994-ben tanszékvezető lettem a Gépjárművek Tanszéken, meg kellett állapítanom, hogy itt a hallgatók nem voltak azon a szinten. a helyzet azóta folyamatosan javul. • Ön szerint a jelenlegi oktatási rendszer képes megadni a munkaerő-piacon igényelt nyelvtudást? azt gondolom, hogy igen. a multina-cionális vállalatok a gyártás mellett egyre több kutatási-fejlesztési tevékenységet hoznak ide, amit azért tudnak megtenni, mert a mérnökök ki tudják fejezni magukat az adott nyelven. • Egy átlagos mérnökhallgató a kötelező egyetemi tanulmányai során ritkán találkozik idegen nyelvvel. Mennyire látja ezt problémának? Ezen mindenképpen változtatnánk. azt javasoltuk a felsőoktatási straté-giában, hogy a kreditmennyiség legalább 10%-át idegen nyelven kelljen előadni. Ez nem új dolog, külföldön is van erre példa. • Mik lennének ennek az alapvető feltételei? azon túl, hogy törvénybe legyen foglalva, fontos, hogy az oktatók oldaláról is meglegyen az aktív szakmai nyelvtudás. én ezt nem látom akadálynak, mert jelenleg a felsőoktatásban a tanulók közel 8%-a nem magyar, és őket most is idegen nyelven tanítjuk. • Hogyan és milyen módszerekkel motiválná a hallgatókat a nyelvtanu-lásra? Ki kell küldeni a diákokat külföldre, vagy például a TdK konferenciákon elő lehetne írni az idegen nyelvű előadásokat. Ha a javaslat szerint az órák egy része nem magyarul folyna, és mind írásban, mind szóban idegen nyelven kérnénk számon a tananya-got, akkor lenne motiváció is. azok számára, akik nyelvvizsga hiányában nem tudják átvenni a diplomájukat, ösztönzőleg hat, hogy bár megvan a szaktudásuk, papír hiányában a jövedelmük akár 20-30%-kal is alacsonyabb lehet. Ezért ők ezt a végzés után jellemzően egy éven belül pótolják, ami azt mutatja, ha van motiváció, akkor viszonylag gyorsan meg lehet tanulni egy nyelvet. MÁCsaI dOMOnKOs Fotók: Baki Mihály Fotó: szappanos Gergő ","19 2015. március 18-19. fb.com/muegyetemiallasborze KERESS JÓL! MEGKÉRDEZTÜK Hogy állsz a nyelvekkel ? ÖsszEÁLLíTOTTa: VOdICsKa BaBETT FOTÓK: szÁnTaI GyÖrGy Popovics Júlia Még nem vettem fel idegen nyelvi órákat az egyetemen, mivel már megvan a diplomához szükséges két nyelvvizsgám. Korábban angolul és oroszul tanultam. Angolul azért, mert mára mindenki beszéli, az oroszra pedig azért esett a választásom, mert a szüleim anyanyelve is ez, így egyértelmű volt, hogy én is beszéljem, ráadásul a munkaerőpi-acon ez kifejezetten előnyt jelent. Úgy gondolom, hogy később is sok hasznát veszem majd. Petz András Gimnáziumban tanultam franciául, majd később éltem is kint egy hónapot Párizsban, akkor elég jó voltam belőle. Jelenleg a régi tudáso-mat akarom feleleveníteni a kreditértékű Kommunikációs készségfej-lesztés című tárggyal, és bár tényleg élvezem az órákat, érezhető, hogy kevesebbet értek már az elhangzottakból. Anyanyelvi tanárunk van, így a beszélgetés csak franciául zajlik, komolyabb témákat is érintve, mint például a génmanipuláció. Petrás Domokos Sok évvel ezelőtt nyelvvizsgáztam a Műszaki Egyetemen középfokon angolból. Arra emlékszem, hogy a légkör elég otthonos volt, és ez nem hátrány, amikor az ember éppen az eredmény miatt izgul. Gimnazis-taként annyira nem néztem utána, hogy milyen más vizsgahelyszínek vannak, így azért jöttem ide, mert Budapesten elég ismert volt az itteni központ, és már fontolgattam, hogy ide szeretnék majd járni. Akkor ennyin múlott, de nem bántam meg, hogy így döntöttem. Schiller Andrea Az egyetemi nyelvi képzéssel kapcsolatban úgy látom, hogy egy nyelvet éri meg folyamatosan hallgatni ahhoz, hogy valaki eljusson egy bizonyos szintre. Bár én jobban szeretem a kiscsoportos vagy magánta-nári órákat, ahol gyorsabban tudok haladni. A németet is egy intenzív nyelvtanfolyam keretében akarom folytatni, a nyelvvizsga helyszíne pedig a követelmények alapján dől majd el. Annak fogok utánanézni, hogy hol mire helyezik a hangsúlyt a tesztekben. Végül a hozzám legkö-zelebb álló rendszer lesz a befutó. Jánosi Ferenc Két félévvel ezelőtt kezdtem az orosszal ismerkedni, ami számomra egy új nyelv, lévén eddig franciát és angolt tanultam. Az előbbi a kezdetek-nél még jó ötletnek tűnt, de végül mégsem állt annyira közel hozzám. Angoltudás nélkül pedig ma, az internet és a kommunikáció korában nem sokat érünk. Ám egyre jobban foglalkoztat az orosz nyelvű világ, ugyanis a repülőgép-iparban – amivel tanulmányaimban is foglalkozom – és a technológiai újításokban még mindig erőteljes a jelenlétük, ami talán a jövőben sem fog változni. Novák Antal Dávid Angol nyelvből készségfejlesztő órákra jártam, hogy az elméleti tudásom mellé több mindennapi gyakorlatra tegyek szert. Esélyem sem volt, hogy ne legyek aktív résztvevője a beszélgetéseknek, ugyanis a csoport-társaim javarészt külföldiek voltak, és csak így értettük meg egymást a brazilokkal, németekkel, franciákkal, ukránokkal. A szakmámra is készültem az órákon az angolul írt önéletrajzzal és a prezentációkkal. Emellett németül szeretnék tanulni újra, amihez még felhasználható nyelvi egységem is van. Hírek és érdekességek a Műhely Online Facebook oldalán Energetikai Szakkollégium programjai 2015. március 12. Az európai gázellátás jövője Előadás helye és ideje: BME QBF09, 18 óra Üzemlátogatás a Tisza II. Erőmű telephelyére 2015. április 10-én rendezzük meg az Energe-tikai Szakkollégium tavaszi, Schenek István emlékfélévének negyedik üzemlátogatása, mely során az érdeklődők a Tisza II. Erőmű telephelyére juthatnak el. Jelentkezni a www.eszk.org weboldalon lehet. AVL ist das weltweit größte, unabhängige Unternehmen für die Entwicklung, Simulation und Prüftechnik von Antriebssystemen. Wir suchen Menschen, die aktiv die Zukunft der Mobilität mitgestalten. Vom Verbren-nungs- bis zum Elektromotor. Für alle, die etwas bewegen wollen. Bewerben Sie sich jetzt! Scannen Sie den QR-Code und erhalten Sie die aktuellen Jobangebote direkt auf Ihr Mobil-telefon oder gehen Sie auf unsere Website. www.avl.com/jobs Werden Sie Teil unseres er-folgreichen Teams! Erreichen Sie bei AVL Ihr Karriereziel STARTEN SIE AUS DER POLE POSITION INDULJ AZ ÉLVONALBÓL! Érd el karriercéljaidat az AVL-nél! Az AVL a világ legnagyobb független, bels ő égés ű motorok kutatás-fejlesztésével, az ahhoz szükséges eszközök fejlesztésével és gyártásával foglalkozó vállalata. Keressük azokat a leend ő kollégákat, akik készek a mobilitás jöv ő jét velünk együtt alakítani, akik ebben - a bels ő égés ű motoroktól az elektromos hajtásokig - valamit mozgatni szeretnének. JELENTKEZZ MOST! Ha csatlakoznál az AVL csapatához, küldd el angol vagy német nyelv ű önéletrajzodat és motivációs leveledet a következ ő címre: AVL AUTÓKUT Mérnöki Kft. 1115 Budapest Csóka u. 7-13. E-mail: career.hungary@avl.com Tel: +36 1 382 1400 "]