["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XIII. évf. 4. szám • 2015. március 23. Fotó: Sebők Péter HIRDETÉS Cikkünk a 8-9. oldalon Cikkünk a 11. oldalon Cikkünk a 3. oldalon Cikkünk a 7. oldalon Menzát mindenkinek? A gyermekétkeztetésben felszolgált éte-lek mennyiségét és minőségét sok-sok éve kifogásolják nem csak a szülők, de a fogyasztók is. A helyzet megoldásá -ra rendeletet hoztak országunk vezetői, amely komoly szakmai konzultációk eredményére épül és 2015 szeptemberé -től alkalmazandó. Ugyanakkor felmerül a kérdés, miszerint az egészséges élet -módra történő áttérést valóban a men -zán kell-e kezdeni? Budapest... Mindenkinek számít a véleménye! Ki gondolná, hogy a magyar nyelv és kultúra tanítása más országok -ban igen népszerű? Pedig így van: a szélrózsa minden irányában magas szintű nyelvi képzések sora várja az érdeklődőket. Így válhat tananyag -gá Koreában Petőfi költészete, az Egyesült Államokban a magyar ige -ragozás, Kanadában pedig Robin Hooddá Rózsa Sándor, a híres ma -gyar betyár. A BME röplabda csapata tavaly harmadik helyen végzett az NBI-es bajnokságban, valamint negyedikek lettek a Magyar Kupában. Novák László megbízott vezetőedzőt kérdez-tük a csapat idén mutatott képéről. Cikkünk a 12. oldalon Hősök tere, Andrássy út, Budai vár, Nagyvásárcsarnok. Amikor Budapest mint Európa egyik idegenforgalmi központja kerül szóba, ezek azok a helyszínek, amiket kivétel nélkül min -den utazási iroda előszeretettel ajánl messziről jött vendégeinek. A hagyo -mányos látnivalók temérdek prog -ramlehetőséggel kecsegtetnek az ide érkező középkorú vagy idősebb turis -ták számára. Fővárosunknak azonban létezik egy másik, sokkal üdébb, fiata -losabb és energikusabb arca is... Magas szinten magyarul Fotó: Szabó Lázár a Keress bátran! m i s z i s z . h u 1111 Budapest, Műegyetem rkp. 3. K ép. 1. em. 77. Telefon.: +36 1 463 1237 Mobil: +36 20 250 0096 E-mail: melo@miszisz.hu facebook .com/miszisz Az OHV rendszer az 1999/2000. tanév első felétől létezik egyetemi szinten. Azóta sokat fejlődött, vál -toztak a megítélések és a hozzáál -lások mind oktatói, mind hallga -tói részről. Németh Ákossal , az EHK oktatási referensével beszél -gettünk a változásokról és a jelen-legi helyzetről. Fotó: Baki Mihály ","2 XIII. évfolyam 4. szám MŰHELY BME KÖRKÉP Helyezés Oktató neve Kar OMI 1 Dr. Czirkos Zoltán BME-VIK 4,95 2 Dr. Ekler Péter BME-VIK 4,91 2 Sarkadi Tamás BME-TTK 4,91 3 Dr. Répás Ferenc BME-ÉPK 4,90 3 Dr. Kupai József Attila BME-VBK 4,90 3 Pulai Sándor BME-ÉPK 4,90 4 Dr. Kővári Botond BME-KJK 4,88 5 Molnár Zoltán Gábor BME-TTK 4,86 5 Szabó Viktor BME-GPK 4,86 6 Bóka Dávid BME-TTK 4,85 6 Dr. Horváth Róbert BME-TTK 4,85 7 Benedek Zoltán BME-VIK 4,84 8 Dr. Vad János Gábor BME-GPK 4,83 8 Oroszné Dr. Perger Mónika BME-GTK 4,83 8 Dr. Tóth Géza BME-VIK 4,83 9 Dr. Czigány Tibor BME-GPK 4,78 9 Dr. Szirmai Jenő BME-TTK 4,78 10 Dr. Bajnóczy Gábor BME-VBK 4,77 10 Budai Csaba BME-GPK 4,77 10 Dr Bűdyné Rózsa Ildikó BME-GTK 4,77 10 Ráth Balázs (nincs megadva) 4,77 10 Dr. Varga Gabriella BME-ÉMK 4,77 11 Kádár István (nincs megadva) 4,76 11 Rozgonyi Eszter BME-TTK 4,76 11 Dr. Bokor Nándor BME-TTK 4,76 12 Kollár György BME-GPK 4,75 12 Dr. Völgyesi Lajos BME-ÉMK 4,75 13 Ziegler Zsolt BME-GTK 4,73 13 Dr. Csima Judit BME-VIK 4,73 13 Liska János BME-GTK 4,73 14 Dr. Forstner Bertalan BME-VIK 4,73 14 Dr. Faigl Ferenc BME-VBK 4,72 14 Dr. Benedek András BME-GTK 4,72 14 Dr. Aszódi Attila BME-TTK 4,72 14 Dr. Farkas Imre László BME-VBK 4,72 15 Dr. Kossa Attila BME-GPK 4,71 15 Dr. Héder Mihály BME-GTK 4,71 16 Laczkovics János Péter BME-ÉPK 4,70 17 Lazányi János Gyula BME-VIK 4,69 17 Dr. Hornyánszky Gábor BME-VBK 4,69 17 Dr. Sveiczer Ákos BME-VBK 4,69 17 Portschy Szabolcs Dávid BME-ÉPK 4,69 18 Silló Dániel BME-ÉPK 4,68 18 Szalai László Kristóf BME-GTK 4,68 18 Dr. Pék Johanna BME-ÉPK 4,68 18 Dr. Kollár László BME-ÉPK 4,68 19 Dr. Insperger Tamás Antal BME-GPK 4,67 19 Dr. Dunai László BME-ÉMK 4,67 19 Dr. Komócsin Zoltán BME-KJK 4,67 19 Dr. Sándor Csaba BME-TTK 4,67 19 Dr Takács Lajos BME-ÉPK 4,67 19 Dr. Domokos Gábor BME-ÉPK 4,67 19 Sáfár Orsolya BME-TTK 4,67 19 Dr. Sági Gábor BME-TTK 4,67 20 Mahler András BME-ÉMK 4,66 20 Pintér András BME-GTK 4,66 20 Dr. Sághi Balázs BME-KJK 4,66 20 Dr. Zsóka Zoltán BME-VIK 4,66 20 Dr. Galambosi Frigyes BME-KJK 4,66 21 Dr. Tófalvy Tamás Martin BME-GTK 4,65 21 Györke Gábor BME-GPK 4,65 21 Dr. Tóth Imre BME-TTK 4,65 22 Dr. Horváth Gábor BME-VIK 4,64 22 Dr. Szeszlér Dávid BME-VIK 4,64 23 Dr. Pitrik József BME-TTK 4,63 23 Fejér Attila BME-VIK 4,63 23 Tuchband Tamás BME-ÉMK 4,63 23 Lakatos Zoltán Árpád BME-GTK 4,63 24 Dr. Tevesz Gábor BME-VIK 4,62 24 Dr. Koscsó Gábor BME-GPK 4,62 25 Dr. Üveges Gábor BME-ÉPK 4,61 25 Dr. Vajda Ferenc BME-VIK 4,61 25 Dr. Tóth Gyula Károly BME-ÉMK 4,61 25 Dr. Finna Henrietta BME-GTK 4,61 25 Gyuricza Nóra BME-GTK 4,61 25 Kolumbán Sándor BME-VIK 4,61 26 Dr. Rabb Péter BME-ÉPK 4,60 26 Kapovits Géza Simon BME-ÉPK 4,60 26 Dr. Hős Csaba BME-GPK 4,60 26 Szalóki Tiborné BME-GTK 4,60 26 Kosztolányi János (nincs megadva) 4,60 27 Németh Csaba BME-ÉPK 4,59 27 Dr. Gyökér Irén BME-GTK 4,59 27 Both Soma BME-GPK 4,59 27 Dr. Kata János BME-GTK 4,59 28 Zelei Ambrus Miklós BME-GPK 4,58 28 Dr. Juhász János BME-KJK 4,58 28 Dr. Strobl András BME-ÉMK 4,58 28 Somogyi József Árpád (nincs megadva) 4,58 28 Dr. Nagy József BME-VBK 4,58 28 Dr. Ormos Mihály BME-GTK 4,58 29 Dr. Janky Béla Árpád BME-GTK 4,57 29 Dr. Kroó András BME-TTK 4,57 29 Dr. Mészáros László BME-GPK 4,57 29 Dr. Hazai László BME-VBK 4,57 30 Dr. Lángi Zsolt BME-TTK 4,56 30 Dr. Ligeti Zsombor BME-GTK 4,56 30 Rácz György BME-VIK 4,56 30 Dr. Andor György BME-GTK 4,56 30 Dr. Marcsa Attila BME-GTK 4,56 30 Dr. Farkas József BME-ÉMK 4,56 A száz legjobb oktató 2014/15 őszén (OHV alapján) ","3 2015. március 23. MŰHELY BME KÖRKÉP AKTUÁLIS INFORMÁCIÓK 1111 Budapest, Műegyetem rkp. 9. R épület földszint Tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu BME Hallgatói Szolgáltatási Igazgatóság Kifizetési időpontok A 2014/2015/II. félévre vonatkozó kifizetési időpontok (tanulmányi ösztöndíj, rendsze -res szociális ösztöndíj, külföldi hallgatók miniszteri ösztöndíja, Bursa Hungarica ösztöndíj intézményi része, amennyiben az utalás már megérkezett az egyetemre), megtalálhatók a Támpont honlapján, a Juttatások menüpontban. Téves kiírás esetére Aki úgy érzi, hogy jogtalanul írtak ki számára valamilyen fizetési kötelezett -séget, az a Neptun rendszer, Ügyinté -zés menü, Kérelmek menüpont 007-es számú, Felszólalás fizetési kötelezettség kirovása ellen nevű elektronikus kérel -met adja be. Ügyfélfogadás A Támpont Iroda ügyfélfogadása hétfő -től-csütörtökig: 9:30-15:15-ig, pénteken: 9:30-13:30-ig tart. Ebédidő alatt az iroda zárva, minden nap: 12:00-13:00 között. Diákigazolvány érvényesítés Ne felejtsétek el a 2014/15/2-es félévre is érvényesíteni a diákotokat. A 2014/15/1-es félévre érvényesített diákigazolványok 2015. március 31-ig érvényesek. Ingyenes albérlet közvetítés Ingyenes albérlet közvetítő szolgáltatá -sunkat ajánljuk szíves figyelmetekbe. Ha albérletet keresel, vagy albérletet szeretnél kiadni, látogass el a www.tampont.bme. hu oldal Albérlet közvetítés menüjébe! Részletek és további feltételek a honlapon és a Támpont Irodában. Ingyenes korrepetitor közvetítés Ingyenes korrepetitor közvetítő szolgálta -tásunkkal állunk a BME hallgatók rendel -kezésére. Ha oktatót vagy tanítványt keresel, látogass el a Támpont oldalán a Korrepetítor közvetítés menübe. Nemzetközi diákigazolvány a BME-n Nemzetközi diákigazolvány igényelhető a MISZ Műegyetemi Iskolaszövetkezet irodájában a K ép. I./77/a-ban. Az igénylés -hez 1 db színes igazolványkép, hallgatói jogviszonyigazolás, vagy az adott félévre érvényesítő matricával ellátott diákigazol -vány szükséges. A nemzetközi diákigazolvány ára: 2610 Ft. Társadalombiztosítás Mi a teendő, ha orvosnál derül ki, hogy nincs is egészségbiztosításod? Szerezz be egy hallgatói jogviszony-igazolást, vidd be a Közép-magyarországi Regionális Egész -ségbiztosítási Pénztár Teve utcai épületébe és nem lesz több gondod a félévben. A jelenség hátteréről bővebben a Támpont Aktuálisban olvashatsz. A Támpont Aktuálist megtalálod a www.tampont. bme.hu címen. Spányi és Jakab arculati ötletpályázat Az 1991-ben alakult Spányi és Jakab Kft 2015 tavaszán átalakul a Spányi Partners nevet viselő Zártkörű Részvénytársasággá. Az átalakulás lehetőséget ad a cég 7 éves kisarculatának felfrissítésére. A pályázat célja egy fiatalos, modern arculatkép kiala -kítása, melyben érezhetően megmarad és továbbra is komoly helyet foglal el a szakmaiság, szakértelem. A további részletek megtalálhatók a www. sc.bme.hu/palyazatok oldalon. A jelentke -zési határidő 2015. március 25. Guangxi University, Chinese Scholarship Program A Guangxi University nemzetközi hallga -tók jelentkezését várja a 2015-ös tanévben kezdődő mester- és doktori képzésekre. A jelentkezők a Chinese Government Scholarhip ösztöndíját pályázhatják meg támogatásként. A további részletek megtalálhatók a www. sc.bme.hu/palyazatok oldalon. A jelentke -zési határidő 2015. március 30. The Feldman Graduate Fellowship in Sustainable International Development A The Heller School for Social Policy and Management, a Brandeis University intéz -ményi egysége pályázatot hirdet az integ -rált konzerválás és fejlesztés területén dolgozó, a pályájuk elején lévő szakembe -reknek. Az ösztöndíj fedezi a tandíjat, az egyéb díjakat, a repülőjegyet és a megélhe -tés költségeit az adott időszakra. A további részletek megtalálhatók a heller. brandeis.edu/sid oldalon. A jelentkezési határidő 2015. március 31. Taiwan Scholarship Program A Tajpej Képviseleti Iroda örömmel hirdeti meg a Taiwan Scholarship Progra -mot a 2015-ös évre. A program célja, hogy kiemelkedő nemzetközi hallgatók teljes egyetemi képzésben vehessenek részt Tajvanon. Összesen öt ösztöndíjat oszta -nak ki a jelentkezők között, akik Magyar -ország, Szerbia, Bosznia és Hercegovina, Montenegro vagy Koszovó állampolgárai lehetnek. A további részletek megtalálhatók a www. taiwanembassy.org/HU oldalon. A jelent -kezési határidő 2015. március 31. Huayu Enrichment Scholarship Az öszöndíj célja, hogy a mandarin nyelv iránt érdeklődő külföldiek a nyelv magasabb szintű elsajátítása által jobban megismerjék Tajvan kultúráját. Összesen hat ösztöndíjat osztanak ki a jelentke -zők között, akik Magyarország, Szerbia, Bosznia és Hercegovina, Montenegro vagy Koszovó állampolgárai lehetnek. A további részletek megtalálhatók a www. taiwanembassy.org/HU oldalon. A jelent -kezési határidő 2015. március 31. HAESF Professional Internship Program A program célja, hogy Magyarország ígére -tes jövőbeli vezetői számára jelentőségtel -jes nemzetközi szakmai gyakorlatot adjon. A résztvevő a karrierjükhöz kapcsolódó gyakorlati helyen kerülnek elhelyezésre, ahol vezetői és kommunikációs készsé -geiket, valamint angol nyelvtudásukat fejleszthetik. A további részletek megtalálhatók a www. haesf.org oldalon. A jelentkezési határidő 2015. április 1. Velux Scholarship Programme A Velux ösztöndíja tehetséges, de pénzügyileg hátrányos helyzetben lévő egyetemi hallgatóknak kínál lehetőséget arra, hogy a dán International Business Academy vagy a Copenhagen School of Design and Technology intézményében egy félévet eltöltsenek. A további részletek megtalálhatók a www. veluxscholarship.dk oldalon. A jelentke -zési határidő 2015. április 9. Az OHV rendszer az 1999/2000-es tanév első felétől létezik egyetemi szin -ten. Azóta sokat fejlődött, változtak a megítélések és a hozzáállások mind ok -tatói, mind hallgatói részről. A Műhely Németh Ákossal , az EHK oktatási referensével beszélgetett az átalakulá -sokról és a jelenlegi helyzetről. Hogyan változott meg az OHV az elmúlt időszakban? 2013/14. első félévétől él a megújult rendszer, emellett a honlap számít az elmúlt időszak nagy áttörésének. Nagyon hosszú és sok tárgyalást megélt folyamat volt ennek a létrehozása illetve a kérdéssorok módosítása. A lehetőségekhez mérten figyelembe vettük a karok különböző igényeit. Minden kívánságot azonban nem sikerült még teljesíteni, és nem mindenki elége -dett teljes mértékben a mostani OHV-val. Van még mit csiszolni rajta, de abban mindenki egyetért, hogy az egyetem minőségbiztosításá -ban igen fontos szerepet tölt be. Mesélnél bővebben az OHV honlapról? Ez a 2013/14-es őszi félévében indult el. A honlapra mind az oktatók, mind a hallgatók eduID-vel tudnak belépni annak érdekében, hogy egyszerűbb legyen a bejelentkezési folya -mat, ne kelljen külön regisztráció a honlap használatához. Minden eredmény a honlapra kerül fel, melyeket többféle nézetben lehet vizsgálni. Létezik külön egyetemi, külön kari nézet egészen a tárgyjelentésekig. Az egész rendszer mögött egy bonyolult algoritmus dolgozik, hogy a jelentések teljesen automati -kusan kerüljenek át a kérdőív kitöltő rendszer -ből az OHV oldalra úgy, hogy ha megnyitják őket, akkor diagramok, szöveges kiértékelések jelenjenek meg. A legjobb oktatók milyen jutalomban részesülnek? A BME Humánpolitikai Szabályzatában szere -pel a Műegyetem kiváló oktatója kitüntetés. Ezt kimondottan az OHV eredményekre támasz -kodva ítéli oda a Szenátus. Az alapját a 100 legjobb oktató adja azzal a feltétellel, hogy az oktatót legalább 100 hallgató véleményezte, illetve az elmúlt három évben nem részesült még ebben a díjazásban. A legjobb eredményt elért öt oktató kapja meg a kitüntetést minden félévben. Emellett több karon is nagy hangsúlyt fektetnek arra, hogy az oktatókat az OHV eredményeik alapján különböző kitüntetések -ben részesítsék. A BME éves kontrolling jelen -tése részletesen tartalmazza, hogy mely karon hogyan veszik figyelembe ezeket a mutatókat. Az oktatók hogyan viszonyulnak az OHV-hez? Egészen változó a megítélése. Általánosság -ban mindenki nagyon jó törekvésnek tartja, és látja, milyen sokban járul ez hozzá egyetemünk oktatásának minőségivé válásához. A rendszer magasfokú automatizáltságából fakadóan viszont az elmúlt időszakokban felmerült néhány hiba, határidőcsúszás, emiatt nem talál -ják még kellően megbízhatónak. Melyek ezek az apróbb hibák? Példaként lehet említeni, hogy nagyon hosszú idő telik el az értékelésig. A hallgatók a harma -dik oktatási hét harmadik napjáig tölthetik ki a kérdőívet, és természetesen az értékelés is csak ezután tud megtörténni, az előtte való szorgalmi időszak végétől azonban hosszú idő telik el. Az eredmény viszonylag későn születik meg ahhoz, hogy az oktatók az OHV eredményekre támaszkodva érdemben tudjanak változtatni. Milyen változtatásokat, fejlesztéseket terveztek? Nagyon fontos, hogy megbízhatóvá tudjuk tenni az OHV-t. Sokat kell még erősödnie ennek a rendszernek ahhoz, hogy az oktatók és a hallgatók is hitelesnek tartsák az adatokat, érezzék, hogy az eredmények valóban tükrözik egyetemünk oktatásszínvonalát. A másik lénye -ges dolog, hogy az üzemeltetési oldal stabillá váljon. A tervek szerint a KTH feladata lesz mind a kérdőív generálása, mind a jelentések elkészítése és az OHV honlapon történő prezen -tálása, emellett természetesen folyamatosan dolgozik az EHK is a rendszer tökéletesítésén. Mennyire népszerű az OHV a BME-n a többi egye-temmel összehasonlítva? Nagyon sokat számít az OHV eredményességé -nél és megítélésénél, hogy milyen kitöltöttségi arányt sikerül elérnünk. Az utóbbi években 35-40% között mozgott ez a szám, a mostani időszakban azonban kiemelkedő, 44%-os eredményt sikerült elérni, ami több mint 2 százalékpontos emelkedést jelent az eddigiek -hez képest. A többi egyetemmel összehasonlítva ez egész jó középarány. Az ELTE és a Corvinus hasonló rendszerénél azonban 50-60%-os kitöl -töttséggel dolgoznak. Mivel próbáljátok növelni a kitöltöttséget? A hallgatók motivációját tárgynyereménnyel kívántuk fellendíteni. Mindenképp törekvés lenne azonban, hogy a hallgatóság számára az OHV kérdőívek maradéktalan kitöltése átala -kuljon egy belső törekvéssé, és ne pusztán a személyi jutalom érdekében történjen. Szeret -nénk, ha látnák, hogy egy megbízható rendszer -ben dolgoznak, és hogy a 22-23000 diák közül egy hallgató véleménye is számít a tárgyak, oktatók értékelése során. Ha ezt sikerül átala -kítani, akkor érdemben is nagyot tud ugrani a kitöltöttségi arány. A hallgatók hogyan tudnak visszajelzést adni magá -ról az OHV-ről? Az oktatási bizottságoktól mindig kikértük az oktatói és a hallgatói oldal véleményét is. Az egyes karok Hallgatói Képviseleteiben felmér -ték a hallgatói igényeket, a megújult OHV rendszer szoros együttműködésben készült a kari képviseletek oktatási referenseivel. Kérdő -ívek formájában igyekeztek utánajárni, hogy a hallgatók hogyan élik meg az OHV-t, de fontos -nak tartjuk, hogy a megújult rendszerben is foglalkozzunk a diákok véleményével. VARGA ÁGNES Mindenkinek számít a véleménye! Fotó: Juhász Norebert ","4 XIII. évfolyam 4. szám MŰHELY BME KÖRKÉP Tíz éve készült az a kiadvány, amely statisztika formájában foglalta össze az egyetemekről alkotott hallgatói véleménye-ket. Az anyagot elsősorban a felvételi eljárás előtt álló kö -zépiskolás diákoknak szánták, egyfajta tájékozódási pont -ként. Tizenegy egyetem ötven -egy karát vették nagyító alá, külön vizsgálva hat szakterü -letet, melyek között szerepel -tek műszaki és közgazdasági tudományok is. A könyv meg -mutatja, hogy egy évtizede ho -gyan vélekedtek a Műegyetem padjait koptató hallgatók saját képzésükről, felvételi dönté -sükről és magáról az iskola infrastruktúrájáról. A válaszokból kiderült, hogy a legtöbben a presztízs miatt válasz -tották az adott egyetemet, második helyre pedig az oktatás színvonala került mint mérvadó szempont. Azt is megtudhatjuk a Műhelyben közölt 2005-ös összefoglaló cikkből, hogy a legtöbb hallgató pályaválasztási tervei ugyanazok maradtak, mint a felvételi előtt, és közülük körülbe -lül ötven százalék tervezett munkát vállalni külföldön. Egészen optimis -tán álltak az elhelyezkedés kérdé -séhez akkor: hatvan százalék úgy gondolta, hogy már egy-két éven belül a szakmájához kapcsolódó területen sikerül majd elhelyezked -nie. Ebben a kategóriában a műszaki képzésben részesülők voltak a legbi -zakodóbbak. U gyanezen a területen ötven diák bevonásával végezték a felmérést. Általánosságban elmondható, hogy az ebben a szférában tanulók pozití -vabban vélekedtek intézményünkről, mint a többi terület diákjai. Nálunk volt a legmagasabb az elégedettség a végzés utáni elhelyezkedéssel, mely bizonyítja, hogy a Műszaki Egyetemnek kiváló kapcsolatai vannak külső cégekkel. Ehhez az eredményhez feltehetően olyan rendezvények is hozzájárultak, mint az Állásbörze. A megkérdezet -tek a BME-t tartották a szakterület legkiemelkedőbb intézményének, és úgy nyilatkoztak, hogy a bekerü -lés ide a legnehezebb, a tanulmá -nyok is itt a leginkább erőpróbálók. Az itt megszerzett diploma értékét tartották a legjobbnak mind hazai, mind külföldi viszonylatban a többi műszaki képzést nyújtó intézmény -nyel szemben. A Műhely cikke beszámol az oktatási infrastrukturális lehető -ségekről is, melyet nálunk ítéltek a legjobbnak egyetemünk hallga -tói. A könyvtár színvonalát párat -lannak tartották, a számítógépes technológiai felszereltséget szintén kiválónak szavazták meg. Az épüle -tek megjelenésével a többség elége -dett volt, ellenben azok műszaki állapota és a kollégiumok színvo -nala gyenge pontja volt BME-ről alkotott értékelésnek. Az egyetemi légkörrel, kikapcsolódási, szóra -kozási, sportolási lehetőségekkel elégedettebbek voltak elődeink, mint a többi intézmény diákjai. A menzák is egészen jó értékeléssel bírtak a versenyben – közepesnél jobb eredményt értek el. Az intézmény demokráciájával az akkori diákok csak 41%-a volt elége -dett, és az egyetemi légkör értéke -lése sem került be a legjobb tíz közé. A cikk tanulsága szerint mindösz -sze 10% nyilatkozott úgy, hogy megbánta az idejelentkezést, és ha visszapörgethetné az idő kerekét, máshova felvételizne. Összességé -ben igen jó szájízzel álltunk egyete -münkhöz, indexekben kifejezve egytől ötig történt az összesítés: a legjobb minősítést a könyvtár illetve a diploma hazai értéke kapta – mindkettőre 4,35 pontot adtak –, a legrosszabbat pedig az épületek állapota, 3,03-as indexszel. PÁL NOÉMI Egyetemünk a 2005-ös mérlegen A BME Vegyészmérnöki és Biomérnöki Kar Szerves Ké -mia és Technológia Tanszéke Bioorganikus kémiai kuta -tócsoportja a Pharma-Press Nyomdaipari Kft. vezetésé -vel és az Euromarcus Keres -kedelmi és Szolgáltató Zrt. részvételével létrejött konzor -cium tagjaként az elmúlt két és fél évben vett részt a fent megnevezett K+F+I projekt megvalósításában. A pro -jekt 2012.10.01-én indult, és 2015.03.31-vel zárul. A projekt célja olyan kémiai és numerikus kódokon alapuló bizton -sági kódrendszer kifejlesztése, amely a jelenlegi eredetvédelmi, egyedi -ség-jelölő megoldásokkal szemben nemcsak a csomagoláson jelenhet meg, normál körülmények között láthatatlan, és csak speciális fizikai-kémiai módszerekkel fejthető meg. A projekt két fő területre összpon -tosított. Egyrészt a nyomdaipari partnereink kifejlesztettek egy speci -ális leolvasási technikákkal detektál -ható és dekódolható színkód-forma -kód rendszert, amely nyomdaipari eljárásokkal a csomagolásokon, vagy egyéb felületeken jelenhet meg, másrészt a BME kutatócsoportja kifej -lesztett egy a folyadékok és ömlesz -tett anyagok jelölésére felhasznál -ható jelölőanyag rendszert. Ebben a cikkben ez utóbbi kutatásban elért eredményeinket mutatjuk be. A folyadékok (pl. üzemanyagok) jelölésére olyan jelölőanyag-soroza -tokat fejlesztettünk ki, amelyek megfelelő kombinációban, kis mennyiségben a folyadékokba keverhetőek anélkül, hogy az adott termék fizikai-kémiai tulajdonságát, felhasználhatóságát befolyásolnák. A jelölőanyag kombináció megfe -lelő algoritmus szerint meghatároz -hatja az anyag származását, gyártási időpontját, valamint minden olyan további tulajdonságát, amit a gyártó, vagy a felhasználó azonosítani kíván. A felhasznált kis jelölőanyag mennyi -ség miatt a jelölés ténye érzékszervi, és egyéb köznapi módszerekkel nem észlelhető, azonosítható. Az igazi kutatói kihívást az jelentette, hogy miképpen tudjuk a dekódolás -hoz a folyékony termék fő tömegéből a kis mennyiségben jelenlévő jelölő -anyagokat izolálni, majd azonosítani, hogy az általuk kódolt információhoz hozzájuthassunk. A szokásos kémiai elválasztás-technikai módszereket, mint pl. desztilláció, extrakció a kis jelölőanyag-mennyiség miatt nem alkalmazhattuk. A megoldást az jelentette, hogy a jelölt folyékony termékből elemzéshez kivett mintá -hoz olyan kémiai rendszert adtunk, amely tulajdonképpen a folyadé -kon belül „megkeresi” és megköti a jelölőanyagokat. A kutatás során több lehetőséget is kipróbáltunk. A „kereső” molekulákat szilárd hordozó, pl. megfelelő polimer-gyöngy, felületéhez kötöttük, majd miután a jelölőanyagokat a „kereső” molekulák megkötötték, a polimer gyöngyöket a rendszerből eltávo -lítva, a felületükről a megkötött jelölőanyagokat lemosva jutottunk a jelölőanyagok elemezhető oldatához. Az elemzéshez az analitikában már széleskörűen ismert GC és HPLC módszereket alkalmaztuk. A jelölő -anyag izolálási módszerét tovább -fejlesztve a nanotechnológiához fordultunk. Megoldottuk a „kereső” molekulák nanorészecskékhez kötését, valamint a nanorészecskék folyadékokból történő izolálását is. A projekt során sikerült nagyha -tékonyságú, új alapokon nyugvó biztonsági kódrendszert, a hozzá -tartozó technológiai megoldások -kal kifejlesztenünk. Köszönjük ipari partnereink együttműködését, valamint az NFÜ, illetve utódszerve -zetei, a Nemzeti Kutatási, Fejlesztési és Innovációs Alap támogatását. DR. NAGy JÓZSEF EGyETEMI DOCENS TÉMAVEZETő Folyékony vonalkód fejlesztés a BME-n Beszámoló az NFÜ által támogatott KMR_12-1-2012-0051. számú „Új típusú, komplex kódolási eljárásokon alapuló biztonsági, eredet- és egyediség-jelölő, hamisítás elleni rendszerek kifejlesztése” című projektben elért eredményeinkről. A szilárd hordozó pásztázó elektronmikroszkópos képe. A képen jelölt távolság 100 μm. 10 éve írtuk... Cikksorozatunk a 10 évvel ezelőtti számaiból tallóz olyan írásokból, amelyek aktualitása a mai napig érvényes. MŰHELY Fotó: Műhely archív ","5 2015. március 23. MŰHELY BME KÖRKÉP Idén is megrendezték azt a négy plusz egynapos intenzív programsorozatot, melyben a résztvevő diákcsapatoknak egy adott budapesti közterüle -tet kell komplex módon újra -gondolniuk. A Várostervezési Napokon építészek, építő -mérnökök, közlekedésmérnö -kök és tájépítészek dolgoznak együtt. A feladat komoly kihí -vást jelent, hiszen csupán pár nap állt a versenyzők rendel -kezésére, hogy minél kidolgo -zottabb terveket adjanak be, mely tartalmaz 3D-s modellt, plakátot és makettet is. A hagyományokhoz híven a célterü -let idén is csak a megnyitón derült ki a versenyzők számára. A feladat most is a városrész problémáinak feltárásával kezdődött az egyes szakterületeknek megfelelően. Az elsődleges cél az volt, hogy a külön -böző szemléletmódokat ötvözve a hallgatók megvitassák egymással ötleteiket, együtt dolgozva alakítsák ki elképzeléseiket. A programok a következőképpen zajlottak: csütörtö -kön délután a rendezvény fő helyszí -nén, a Baross Gábor Kollégium dísztermében tartották a hivatalos megnyitót, és ismertették a csapat -beosztást. Ezután hozták nyilvános -ságra az átalakítandó helyszínt – idén a Döbrentei térre esett a választás –, majd egy ismerkedős kvíz esttel zárták a napot. A péntek szakmai vezetéssel egybekötött csoportos terepszemlével kezdődött, innen -től pedig főként műhelymunka és konzultáció zajlott. Hétfőre az összes csapat komplett prezentációval és makettel készült. A tervbemutatáso -kat eredményhirdetés követte, majd állófogadás várta a versenyzőket. A szervezés három egyetemi kör – a Zielinski Szilárd Szakkollégium Kör-Vas-Út tagozata, a Közlekedés -mérnöki Szakkollégium valamint az Építész Klub – kezében volt. Az esemény zavartalan lebonyolításá -ért egy körülbelül tizenöt fős csapat felelt, akik már novemberben elkezd -ték a készülődést. A zárónapon érkezett el a pillanat, mikor mind a nyolc résztvevő csapat bemutatta saját, négy nap alatt létre -jött komplex tervét. Egészen külön -böző szemlélettel közelítették meg a terep újragondolását: voltak olyanok, akik a hely közlekedésének átszerve -zését vették alapul, mások a turiszti -kai szempontokat részesítették előny -ben, de akadtak olyanok is, akik a helyi budapesti kihasználtságban látták a potenciált, vagy a történelmi nevezetességek köré összpontosítot -ták a tervet. Tehát elmondhatjuk: igen sokszínű volt az idei mezőny. A zsűri tagjai nem csak egyetemi professzorok voltak, többek közt a BKK is képviseltette magát. Pozití -vumként említhetjük, hogy a bizott -ság a tervek minőségén kívül az előadásmódot is nagymértékben figyelembe vette. A döntéshozás -hoz különterembe vonultak, és majd’ egy órán keresztül boncol -gatták az előadásokat. A győztes csapatot oklevéllel és ajándékcso -maggal jutalmazták, az utóbbit a rendezvény egyik támogatója, a HungaroCAD állította össze. Az est győztese végül egy hat fős csapat lett, közülük ketten műegyetemis -ták, négyen a Corvinusról érkeztek – tervük „két alappillérre, a közleke -dési rendszer ésszerű átalakítása és a terület a budapesti zöldinfrastruk -túra hálózatba való integrálására épült. Emellett a Dunával és a pesti belvárossal való kapcsolat erősítése – a többi csapathoz is hasonlóan – kiemelt helyen szerepelt.” A verseny persze nem a nyeremé -nyekről szól, az együttes munkában rejlik a kulcs. Nem is igazán az idő szűke a kihívás, hanem az egyes szakterületek akaratának összekü -lönbözése. A résztvevők tanulhattak a más szemléletű megközelítésről is, igazán mérvadó azonban a saját ötlet alárendelése volt a csapatos érdek -nek. A nyertes csapat egyik tagja így beszélt élményeikről: „Mindenkép -pen érdemes egy ilyen versenyen részt venni, nemcsak a komplex tervezési feladat miatt, de tanulságos szembesülni azzal, milyen a társszak -mákkal való közös tervezési munka. Igaz, a verseny csak négy napig tartott, a végén mégis mind egyet -értettünk abban, hogy furcsa lesz visszatérni a hétköznapokba. Hatal -mas élmény volt, azt hiszem ilyene -kért éri meg két napig nem aludni!” PÁL NOÉMI Kétnapi éjszakázás, és megújul a Döbrentei tér F ÉNYMÁSO L Ó SZALON é s DIG I T Á L I S NYOMDA fénymásolás nyomtatás tervrajznyomtatás kötészet Tervrajz másolás/nyomtatás Fénymásolás/nyomtatás Tervrajz másolás/nyomtatás Fénymásolás/nyomtatás Fekete-fehér Fénymásolás/nyomtatás Tervrajz másolás/nyomtatás A/4 5 Ft A/0 205 Ft A/3 10 Ft A/1 125 Ft A/2 65 Ft Színes Fénymásolás/nyomtatás Tervrajz másolás/nyomtatás A/4 35 Ft A/0 500 Ft-tól A/3 70 Ft A/1 250 Ft-tól A/2 125 Ft-tól Diplomakötés 1700 Ft 1111 Bp. Bertalan Lajos u. 7. Hő épület Nyitvatartás: H-Cs: 8-18h | P: 8-16h | Sz-V: ZÁRVA Telefon: 463-39-79 | www.bmecopy.hu HIRDETÉS Idén negyedik alkalommal rendez -ték meg a már hagyománynak szá-mító Műegyetemi Levéltári Napot, melynek témája idén az 1934–1945 között működött Királyi József ná -dor Műszaki és Gazdaságtudományi Egyetem – azaz a BME elődje. Az egyetem egykori névadójának napjához igazított program helyszíne idén is a BME OMIKK Gazdaság- és Társadalomtudomá -nyi olvasója volt. A délután zajló konferen -cián az előadók különböző szempontokból vizsgálták az egykori Műegyetem helyzetét, kitérve az egyetem történetére, működési sajátosságaira, illetve az akkori felsőoktatás-politikára is. A kisebb fogadással kezdődő rendez -vényt Péceli Gábor nyitotta meg. A BME rektora nyitóbeszédében kiemelte: büszke a levéltárra, hiszen a Levéltári Nappal és ahhoz hasonló rendezvények szervezésé -vel az intézmény igazgatási-szolgáltatási feladatköre mellett az egyetem tudományos műhelyeként is megállja a helyét. Az OMIKK főigazgatójának köszöntője után a Veritas Történetkutató Intézet egy kutatócsoportjának vezetője és különböző magyarországi egyetemek levéltári munka -társai tartottak előadásokat az ország akkori legnagyobb egyeteméről. Megtudhattuk, hogy a 100 tanszékkel rendelkező intézmény akkori formáját a Műegyetem, a Közgazda -ságtudományi Kar, az Állatorvosi Főiskola valamint a Bányamérnöki és Erdőmérnöki Főiskola egyesítésével érte el 1934-ben, ezzel megvalósítva a felsőoktatás-törté -net első nagy integrációját. A költségvetési okokra hivatkozva létrehozott intézmény 1945-ig működött, és elsőként valósította meg az egyszerre több településen működő egyetem koncepcióját (a Bányamérnöki és az Erdőmérnöki Kar az addigiakhoz hasonlóan Sopronban működött tovább). Az előadók mintegy fél órában tértek ki az egyes karok és szakosztályok működésére, illetve olyan kézzel fogható emlékekkel tartották fenn a figyelmet, mint egy 1931-ből származó „Leczkekönyv”. A konferencia résztvevői első sorban szakmai szemszögből világították meg a két háború közti időszak műegyetemi történé -seit, így kevéssé meglepő, hogy hallgatók nem vettek részt az eseményen. A szervezők azonban biztosították a hallgatóságot a jövő évi konferencia megrendezéséről, annak március 16-i dátumát is kitűzték. SEBőK ORSOLyA Műegyetemi Levéltári Nap negyedszer is Fotó: Szántay György Fotó: Pletser Hrisztosz ","6 XIII. évfolyam 4. szám MŰHELY karrier PROGRAMOK HEINEKEN International Graduate Program Established in 1864 by the Heineken family, HEINEKEN has a long and proud history and heritage as an independent global brewer. We brew quality beers, build award-winning brands and are committed to enthusing consumers everywhere. Today, HEINEKEN is the number one brewer in Europe and the number three brewer by volume in the world. In Hungary the company has two breweries, in Sopron and Martfű, where, among others, Hungary’s market leader beer Soproni, the world’s most international and Europe’s most preferred beer Heineken, Gösser and Arany Fácán are produced, and the company’s portfolio also includes one of the most popular cider of Hungary, Strongbow. 18-month international graduate program with three 6-month assignments, each in different locations across the world of HEINEKEN, in the fields of Marketing & Sales, Corporate Relations, Finance, Human Resources, IT, Supply Chain and Procurement. Please indicate that the candidates can only apply through our website: www.theheinekencompany.com/careers/ graduates. No e-mail address is needed. UNILEVER MÉRNÖKÖK LIGÁJA! Vállalsz egy kis agytornát egy csúcskate -góriás tabletért? Jelentkezz te is az UNILEVER MÉRNÖ -KÖK LIGÁJÁBA! Alakítsatok 3 fős csapatot, oldjatok meg egy mérnöki feladatot, mutassátok meg a szakma legjobbjainak, hogy mit tudtok! Nevezés és információk www.facebook. com/mernokokligaja Nevezési határidő: március 22. éjfél! Kérdésed van? Keresd iskolád helyi Unilever Nagykövetét: Fekete Fanni - 06 30 387 5025 -fekete01fanni@gmail.com Nincs még szakmai tapasztalatod? Töltsd kötelező nyári gyakorlatodat vagy önkéntes szakmai gyakorlatodat az Unilever egyik gyárában és dolgozz fizetésért saját mini projekteden. Itt megtalálsz minket: www.unilever.hu/karrier Keress minket a facebookon is! www.facebook.com/UnileverCareers SZAKMAI GyAKORLATOK, GyAKORNOKI PROGRAMOK Procter & Gamble Winter Internship Program P&G is the world’s largest consumer goods company with operations in 80 countries, more than 80 billion US $ in revenues and with 25 Billion-Dollar Brands, such as Gillette®, Ariel®, Pantene® and Oral-B®. Being ranked as the Best Company for Developing Leaders by the Hay Group in 2013 and in 2014, we are sure we have the right opportunity for You, right now! Decide to Grow and Grow to Lead with us! Currently we are looking for candidates in our Budapest office, Hungary on the position of Intern in the Finance & Accounting and Brand Management (Marketing) Department Attractive Paid Internship Duration: Ideally 5 months (flexible) Earliest start date: Immediately Work schedule: Flexible We are looking for 4th or 5th year students of all faculties ability to show effective leadership, to solve problems and to set priorities excellent collaboration skills and the ability to work within diverse organizations and teams very good command of the English language. We offer: attractive compensation and benefit package meaningful responsibility from day one challenging job in a dynamic, multinational and diverse work environment appropriate trainings and tools (laptop, mobile phone) to successfully complete your projects. If you are interested please submit your application below! Follow us on Facebook: http://www.facebook.com/PGCentralEurope Visit our Central European career page: http://ce.experiencepg.com/home/apply1.html Gyakornok Feladatok: projektben való aktív részvétel vezető tanácsadók mentorálásában. Uniós pályázati projektek menedzselésé -ben a tanácsadók támogatása (adatrögzí -tés; digitalizálás; sokszorosítás; elemzé -sek, riportok készítése, azok értelmezése) Energetikai projektek megvalósításában, menedzselésében a tanácsadók támoga -tása (adatrögzítés; digitalizálás; sokszoro -sítás; energetikai számítások ellenőrzése) Informatikai projektek megvalósításában, menedzselésében a tanácsadók támoga -tása (adatrögzítés; digitalizálás; sokszo -rosítás; informatikai rendszerek megter -vezésében való részvétel) Sales csapat támogatása (adatrögzítés; digitalizálás; sokszorosítás; üzleti lehető -ségek kutatása, elemzések, üzleti tervek készítése) Elvárások: Erős MS Office ismeret Kiváló kommunikációs készség. Angol vagy német szakmai középfokú nyelvtudás. A cég: Tenderauditor Kft Jelentkezés: szakgyak_1745@sc.bme.hu Üzleti elemző gyakornok Feladatok: Meghatározott adatkörök -höz tartozó riportok konszolidációjá -nak előkészítése, a riportokhoz tartozó felhasználói felület megtervezése, az üzleti intelligencia funkció intranet oldalának karbantartása, fejlesztési projektekről szóló hírek megosztása, „how to” cikkek és videók készítése és publikálása az intraneten. Elvárások: Aktív, nappali tagozatos hallgatói jogviszony gazdasági/IT szakon (ideális esetben végzős hallgató), Folyé -kony angolnyelv-tudás, Erős MS Office ismeret , Kiváló kommunikációs készség. A cég: Vodafone Zrt Jelentkezés: 2015. február 20-ig, a honlapon. Értékesítés támogatási gyakornok Feladatok:Regionális értékesítés támoga -tási csoport munkájának segítése, folyamatok koordinálása. Partnerek átvilágítási folyamatának koordiná -lása, piackutatás, kérdőívek mentén. Értékesítés támogatási csoport belső folyamataival kapcsolatos informá -ciók összegyűjtése, rendszerezése. A munkafolyamatokkal kapcsolatos best practice megoldások keresése, megfogalmazása. Business Office Rebranding folyamatának koordinálása. Elvárások: Aktív, nappali tagozatos hallgatói jogviszony kereskedelmi/ gazdasági szakon (ideális esetben végzős hallgató). Folyékony angolnyelv-tudás. Erős MS Office ismeret. Kiváló kommu -nikációs ,- és együttműködési készség. A cég: Vodafone Zrt Jelentkezés: 2015. február 20-ig, a honlapon. Online marketing gyakornok Feladatok: Aktívan részt vehetsz a most induló Vodafone Affiliate Program kiala -kításában, támogathatod a partnerekből álló hálózat kiépítését. Folyamatosan tesztelünk minden ötletet, ami a webol -dalunkon történő eladást segíti. Kreatív ötleteidet kiteszteljük a webshopunkban, amellyel hozzájárulhatsz a Vodafone sikereihez. Kipróbálhatod, hogy milyen hatással van az emberekre, ha csak egy-egy apró részletet változtatsz a sales anyagainkon, ezzel megtapasztalhatod, milyen egy profi e-commerce csapat munkája. A mérés és adminisztráció is része mindennapjainknak, de nem mindegy mit mérsz, adminisztrálsz. Erre is megtanítunk. Elvárások: Aktív, nappali tagozatos hallgatói jogviszony kereskedelmi/ gazdasági területen (ideális esetben végzős hallgató) Folyékony angol -nyelv-tudás. Kiváló kommunikációs,- és együttműködési készség. Analitikus gondolokodásmód. Proaktív, lelkes személyiség A cég: Vodafone Zrt Jelentkezés: 2015. február 20-ig, a honlapon. Marketing gyakornok Feladatok: Aktív részvétel a RED szolgál -tatáscsomaghoz kapcsolódó ügyfélél -mény projekt (REX) előkészületeiben és megvalósításában. A különböző REX aktivitások nyomonkövetése és értéke -lése. Javaslattétel az ügyfélélmény nö-velésének további lehetőségeire. A marketing csapat támogatása, elemzések és riportok készítése. Részvétel kommu -nikációs anyagok előkészítésében Elvárások: Aktív, nappali tagozatos hallgatói jogviszony (ideális esetben végzős). Folyékony angolnyelv-tudás. Kiváló kommunikációs,- és együttműkö -dési készség. Stratégiai gondolkodásmód. Proaktív, lelkes személyiség. A cég: Vodafone Zrt Jelentkezés: 2015. február 20-ig, a honlapon. Értékesítési gyakornok Feladatok: Új ügyfelek feltérképezése távközlési és információtechnológia szolgáltatások tekintetében. Tudatos portfólió-menedzsment alkalmazása. Hosszú távú, jól működő együttműkö -dés kialakítása és fenntartása a kezelésé -ben lévő vállalati ügyfelekkel, az ügyfél elégedettség folyamatos növelése érdeké -ben a mindenkori Account és lifecycle management előírásokat figyelembe véve. Új tarifák, értéknövelt szolgálta -tások, készülékek és egyéb megoldások ajánlása, ezáltal ösztönözve a bevétel növelését. Az ügyféligények pontos feltérképezése, az ajánlatok nyomon követése, különösen figyelembe véve a nagyvállalati értékesítési módszertant. Az üzletkötés előkészítése és az ügyfelek -kel történő egyeztetés. Az ajánlatokhoz és üzletkötéshez szükséges engedélyek elkészítése és elfogadtatása a vezetők -kel. A rendelési, logisztikai és behajtási folyamatok betartása és támogatása. Elvárások: Aktív, nappali tagozatos hallgatói jogviszony kereskedelmi/ gazdasági szakon (ideális esetben végzős hallgató). Folyékony angolnyelv-tudás. Erős MS Office ismeret. Kiváló kommu -nikációs ,- és együttműködési készség. Ügyfélközpontú gondolkodásmód és értékesítői véna A cég: Vodafone Zrt Jelentkezés: 2015. február 20-ig, a honlapon. Gyakornok Feladatok: projektben való aktív részvétel vezető tanácsadók mentorálásában uniós pályázati projektek menedzselésé -ben a tanácsadók támogatása (adatrögzí -tés; digitalizálás; sokszorosítás; elemzé -sek, riportok készítése, azok értelmezése) energetikai projektek megvalósításában, menedzselésében a tanácsadók támoga -tása (adatrögzítés; digitalizálás; sokszo -rosítás; energetikai számítások ellenőr -zése) informatikai projektek megvalósí -tásában, menedzselésében a tanácsadók támogatása (adatrögzítés; digitalizálás; sokszorosítás; informatikai rendszerek megtervezésében való részvétel) sales csapat támogatása (adatrögzítés; digita -lizálás; sokszorosítás; üzleti lehetőségek kutatása, elemzések, üzleti tervek készí -tése) Elvárások: informatikai, közgazdasági, műszaki menedzsment, természettudo -mányi, energetikai, környezetmérnök, logisztikai, pénzügyi, villamosmérnöki végzettség. Erős MS Office ismeret. Kiváló kommunikációs készség. Angol és/vagy német szakmai középfok. A cég: Trenderauditor Kft Jelentkezés: info@tenderauditor.hu ÁLLÁSAJÁNLATOK Feldolgozás technológiai szakértő Feladatok: A gépi bankjegyfeldolgozó rendszer karbantartásának, javításának, tesztelésének, a gépek technikai felügye -letének biztosítása. A gépi pénzkezelési tevékenységek során fellelt problémák, eltérések kivizsgálása, a kockázati ténye -zők feltárása. A szakterületre vonatkozó nemzetközi gyakorlatok megismerése, folyamatos nyomon követése, alkal -mazhatóságuk vizsgálata. A Magyar Nemzeti Bankon kívüli gépi pénzfel -dolgozás, bankjegyelfogadást és vissza -forgatást végző szervezetekkel műszaki kapcsolattartás, szakmai támogatás illetve közreműködés az általuk üzemel -tetett gépek éves illetve soron kívüli bevizsgálásában. A forgalomban lévő bankjegyek megfelelő minőségének biztosítása érdekében közreműködés a bankjegyminőség monitoring rendszer működtetésében, illetve annak tovább -fejlesztésében. Közreműködés a hatósági eljárások (pénzfeldolgozás engedé -lyezése, ellenőrzés) lefolytatásában. Elvárások: felsőfokú villamosmérnöki végzettség; 1-2 éves releváns szakmai tapasztalat; tárgyalóképes angol nyelv -tudás (írásban és szóban az angol nyelv elengedhetetlen a napi munkavégzés -hez); számítástechnikai, programo -zói ismeretek; fejlett írásbeli és szóbeli kommunikációs készség; kezdemé -nyezőkészség és jó együttműködési készség; pontos, precíz munkavég -zés; ambiciózus, lelkes személyiség A cég: Magyar Nemzeti Bank. Jelentkezés: allas_1766@sc.bme.hu Szoftverfejlesztő (Beágyazott rendszer) Feladatok: Sorozatban gyártott orvosi berendezések szoftvereinek fejlesztése (C/ C++); a csoport tevékenységéhez tartozó orvosi berendezések (dialízis gépek, infúziós pumpák, plazmaferezis berende -zések) megismerése; a vonatkozó gyárt -mányfejlesztési folyamatok (szoftver fejlesztés, rizikó analízis, szoftver karban -tartás) és technológiák alkalmazása; szoft -verdokumentáció elkészítése Elvárások: Villamosmérnök diploma (Msc/Bsc/PhD) - pályakezdők jelentkezé -sét is várjuk; Linux alapú C / C++ és/vagy Matlab/Simulink (kód generálás) ismeret és tapasztalat; orvosi műszer terüle -ten szerzett szoftver tervezői, fejlesztői gyakorlat előnyt jelent; eredményorien -tált, nyitott gondolkodás; kommuniká -cióképes angolnyelv-tudás A cég: B.Braun Medical Kft. Jelentkezés: allas_1764@sc.bme.hu Szoftverfejlesztő (Beágyazott rendszer) Feladatok: Sorozatban gyártott orvosi berendezések fejlesztési eredményei -nek ellenőrzése és tesztelése; a csoport tevékenységéhez tartozó orvosi berende -zések (dialízis gépek, infúziós pumpák, plazmaferezis berendezések) megis -merése; a vonatkozó gyártmányfejlesz -tési folyamatok és tesztelési technoló -giák alkalmazása; tesztdokumentáció elkészítése;specializációs lehetőségek: a) szoftver komponens, modul, unit tesztelés, vagy b) teljes gép, ill. rendszer-tesztelés Elvárások: villamosmérnök diploma (Msc/Bsc/PhD) - pályakezdők jelentke -zését is várjuk; orvosi műszer területen szerzett tervezői, fejlesztői gyakorlat előnyt jelent; eredményorientált, nyitott gondolkodás; kommunikációképes angolnyelv-tudás A cég: B.Braun Medical Kft. J elentkezés: allas_1765@sc.bme.hu Network Operation (NOC) Engineer Job description: 24/7/365 monitoring of all third party services and networks, Providing first line customer support and technical assistance in response for international incoming service calls, Alarm monitor -ing and Customer requests/complaints handling via phone and e-mail in English, Incident handling and management including Trouble Ticket administration , Handling service calls and following planned works, 1st line fault correction related to routing provisioning, Coordination with 2nd line support, customers and vendors , Reporting towards Customers and Operations Notifications handling towards 3rd party, customers and Operations. Required Qualification: IT, Electrical Engineering. Specialty: Telecommunication/IT, Excellent problem analysis and problem solving skills, Strong communication, interpersonal and customer service skills , Team player but able to work independently , Ability to complete job assignments in a fast-paced working environment with an accurate, timely and professional manner. Registration: allas_1715@sc.bme.hu BME KARRIER IRODA 1111 Budapest, Műegyetem rkp. 3. K. I. 82., Tel: 06-1/463-3840, Fax: 06-1/463-3844, E-mail: karrier@sc.bme.hu, Honlap: www.karrier.bme.hu ","7 2015. március 23. MŰHELY kapun kívül Orosz-magyar együttműködés a nukleáris szakemberek képzésében Szándéknyilatkozatot írt alá Szergej Kirijenko, a Roszatom Orosz Állami Atomenergiai Válla -latcsoport vezérigazgatója és Balog Zoltán, az emberi erőforrások minisztere február 17-én, Vladimir Putyin magyarországi látogatása alatt. A nyilatkozatban kifejezték szándékukat a két ország együtt -működésének kiterjesztésére az oktatásban és a kutatásban. A megállapodás célja, hogy a magyar atomenergetika területén a jövőben is magasan képzett szakemberek dolgozzanak. Ennek érdekében elősegíti az alap- és mesterképzés -ben, a kettős diplomát adó progra -mokban és a PhD képzésben részt -vevők valamint az oktatók cseréjét. Elindult az Ifjúsági Garancia Program Európai uniós kezdeményezés -ben határozták meg két éve a 25 év alatti fiatalok elhelyezkedését segítő program alapelveit. Idén elindult a megvalósítás Magyar -országon: a négy leghátrányosabb helyzetű régió – Észak-Magyar -ország, Észak- és Dél-Alföld, Dél-Dunántúl – legkevesebb hat hónapja álláskereső státuszú fiataljait 2017 végéig igyekeznek bevonni a programba, amelyre 15 milliárd forint európai uniós támogatás áll rendelkezésre. Ehhez 200 milliárd forintot tesz még a kormány, hogy a többi régióban is felzárkóztathassák a fiatalokat. A program munkaerő-piaci szolgálta -tásokat, bérkiegészítést és tovább -képzést foglal magába. A jelentke -zőknek személyre szabott tervet dolgoznak ki, ez határozza meg azt is, hogy milyen támogatásban részesülnek majd. A rendelkezésre álló adatok szerint körülbelül 174 ezer fiatal lehet érintett a program -ban, az indulásnál a munkaügyi szervezetek 3 ezer regisztráltnak ajánlották fel a részvételt. Az AmCham egyetért a felsőoktatási stratégiával Az Amerikai Kereskedelmi Kamara (AmCham) és a Felső -oktatásért Felelős Államtitkárság február 11-én egyeztetett a válla -lati és munkaerő-piaci igényekről illetve a felsőoktatási képzések gyakorlatorientáltságáról. Koráb -ban az AmCham is megfogalmazta ajánlásait a témában érintett válla -latok vezetőivel folytatott kerek -asztal-beszélgetés után, a mostani egyeztetésen pedig úgy találták, hogy javaslataik nagy része szere -pel az új felsőoktatási koncepci -óban, melynek fő irányvonala a képzések gyakorlat- központúsá -gának növelése és a duális képzési rendszer kiépítése. Egyetemi és főiskolai szakok racionalizálása Az Emberi Erőforrások Miniszté -riuma (EMMI) a Magyar Rektori Konferencia illetékes szakbizott -ságaival folytat egyeztetéseket a felsőoktatási szakok raciona -lizálásáról. Ezek nyomán több alapképzési szakkal kapcsolatban is (kommunikáció, nemzetközi kapcsolatok, informatikus könyv -táros) megjelentek hírek, miszerint megszüntetnék őket. Az EMMI közleményében hangsúlyozta, hogy nem merültek fel konkrét intézmények és szakok a megbe -szélések során. Ugyanakkor az új felsőoktatási stratégia tartalmazza a képzési rendszer ésszerűbbé tételét, és előirányozza, hogy a meghirdetett alapképzési szakok számát 2020-ra 15 százalékkal csökkentenék. FEKETE FANNI Ki gondolná, hogy a magyar nyelv és kultúra tanítása más országokban igen népsze -rű? Pedig így van: a szélró -zsa minden irányában magas szintű nyelvi képzések sora várja az érdeklődőket. Így vál -hat tananyaggá Koreában Pe -tőfi költészete, az Egyesült Ál -lamokban a magyar igerago-zás, Kanadában pedig Robin Hooddá Rózsa Sándor, a híres magyar betyár. Ha valaki szeretne egyetemi szinten belemerülni a magyar nyelv szépsé -geibe mind a tizennégy magánhang -zójával együtt, egyértelmű, hogy hazánkban talál erre legkönnyeb -ben lehetőséget. Viszont ha valaki a világ másik felén él, nem feltétlenül kell több ezer kilométert utaznia azért, hogy Petőfi verseit elemezze: ma már több olyan szak létezik világszerte, ahol bárki tanulhatja nyelvünket, megismerheti kultúrán -kat. Létezik magyar nyelvű kurzus például Szlovéniában, az óceánon túl az Egyesült Államokban és Kanadá -ban, illetve Ázsiában is. Ezeket a képzéseket összeköti az, hogy mind a magyar nyelv egyedülállóságát és különlegességét emeli ki, valamint fontosnak tartják azt, hogy a tanulók mélyebben megismerkedjenek orszá -gunk történelmével, szokásaival. Viszont emellett mindenhol követel -mény az is, hogy a leendő tanulók megfelelő angoltudással rendel-kezzenek. Hozzánk legközelebb Szlovéni -ában, a Maribori Egyetemen van lehetőség magyarul tanulni MA és PhD fokozaton. A mesterfokozat előfeltétele magyar, német vagy angol interlingvális BA elvégzése, de jelentkezhet az is, aki ezekből a nyelvekből filológia szakot végzett. A PhD képzésen a tanulók a magyar nyelv legfrissebb változásaival foglalkoznak, sőt az ebben a témában zajló kutatásokban is részt vesznek. Ezen az egyetemen 1999-ben létre -jött a Maribori Magyar Kultúrklub, ami nyitott minden ott tanuló diák számára. A Klub keretében a tagok a magyar tanszék tanárai és lekto -rai vezetésével megemlékeznek a magyar nemzeti ünnepekről és jeles napokról, ami valószínűleg enyhíti az éppen Erasmuson tanuló magyar diákok honvágyát is. MA és PhD fokozat elérése az USA-ban is lehetséges, igaz, csak egy helyen, mégpedig az Indianai Egyetemen. A magyar nyelvi progra -mot a Central Eurasian Studies Department (CEUS) valósítja meg. A képzés három éves, kis csoportok -ban, anyanyelvi tanárokkal zajlik. Emellett lehetőség van nyári nyelvi felzárkóztató programban való részvételre is, ami valóban nagy segítség lehet annak, aki ezen a területen szeretne diplomát szerezni. Az iskola kapcsolatban áll több magyar egyetemmel, illetve abban is tudnak segíteni, hogy a tanulók a későbbiekben Magyarországon helyezkedjenek el. Az amerikai kontinens északabbi részén is létezik magyar nyelvű oktatás. Napjainkban Kanadában egyre több magyar él és dolgozik: többek között erre is hivatkozik a Torontói Egyetem magyar tanulmá -nyokra vonatkozó honlapja, ahol egyébként az érdeklődő valameny -nyi hungarikummal megismer -kedhet (Hősök tere, kolbász, Parla -ment, gulyás). Ezen az egyetemen a magyar tanulmányokat a művészet és tudomány fakultáció keretein belül lehet tanulni. A programért a Center for European, Russian and Eurasian a felelős, melyen magyar nyelvtudás nélkül is részt lehet venni, ezeken az órákon inkább a kulturális illetve történelmi érdekes -ségekre koncentrálnak az oktatók. A koreai Hankuk Egyetemen ezzel ellentétben egészen az alapok -tól sajátíthatja el bárki különleges nyelvünket. Itt négy éves BA képzés folyik, de lehetőség nyílik MA és PhD fokozat megszerzésére is. A képzés nagyon átfogó, a nyelv alapos tárgyalása után vannak kurzusok költészetről, történelemről, politikai és gazdasági témákról is. A Hankuki Egyetem Magyar Tanszékén a képzés 1988-ban, 30 fő felvételével indult el, és a mai napig töretlenül működik. A tanszék több magyar egyetemmel is kapcsolatban áll, minden évben 8 diáknak van lehetősége arra, hogy hazánkba utazzon fél évre. Az itt tanulók érdemei közé tartozik az, hogy a koreaiak saját nyelvükön olvashatják Szabó Magdát, Koszto -lányi Dezsőt és Örkény Istvánt. A felsorolásba nem fértek bele, de számos egyetem létezik a világon, ahol nem is gondolnánk, de külön tanszéket kapnak a magyar nyelvi tanulmányok. Oroszországban több helyen van ilyen képzés, de létezik Egyiptomban, Indiában, Japánban, illetve a többi velünk szomszédos országban (Romániában, Szlovákiá -ban, Horvátországban, Ausztriában) is bárki tanulhat nyelvünkről, kultú -ránkról. Izgalmas lehetne számunkra is beülni egy-egy órára, és megta -pasztalni azt, hogy milyen érdekes -ségekkel vagy éppen nehézségekkel találkozik egy nem magyar ajkú ember: vajon hányan küzdenek meg az ‘ö’ és az ‘ő’ hang helyes kiejtésé -vel? Mit gondolnak Petőfi Sándorról, miközben apjával borozgat? Hogyan tudják elfogadni azt a magyarázatot néhány (sőt talán számos) nyelvtani kivételre, hogy “ez azért van így, mert csak”? Mindenesetre a külön -böző egyetemek ajánlásai és leírásai is azt bizonyítják, hogy nyelvünknek és kultúránknak különleges helye van a nemzetek palettáján, amire alapozva érdemes egyetemi tanszé -keket, programokat létrehozni szerte a világban. SERFőZő DALMA Magas szinten magyarul Hírek röviden Hírek és érdekességek a Műhely Online Facebook oldalán HIRDETÉS Illusztráció: Juhász Norebert Illusztráció: Baki Mihály ","XIII. évfolyam 4. szám MŰHELY 8 a hét témája Hősök tere, Andrássy út, Bu -dai vár, Nagyvásárcsarnok. Amikor Budapest mint Euró -pa egyik idegenforgalmi köz -pontja kerül szóba, ezek azok a helyszínek, amiket kivétel nélkül minden utazási iroda előszeretettel ajánl messziről jött vendégeinek. A hagyo -mányos látnivalók temérdek programlehetőséggel kecseg -tetnek az ide érkező középko -rú vagy idősebb turisták szá -mára. Fővárosunknak azon -ban létezik egy másik, sokkal üdébb, fiatalosabb és ener -gikusabb arca is, amit egyre szívesebben ismernek meg azok az utazni vágyó külföldi fiatalok, akik korábban még azt sem tudták, hogy Magyar -országot Európa térképén kell keresni. Talán emlékszünk még a Bëlga nevű formáció Budapest című nótájára. A dal valahogy így kezdődött: „Budapest, hallod, hogy nézel már ki? Ezért kellet Téged egyesíteni?” Az erősen szarkasztikus sorok a költői túlzás eszközével élve állítot -tak görbe tükröt a főváros elé. A szám megírása óta sok víz lefolyt a Dunán, és nagyot fordult a világ városunk -kal is. 2015-ben, ha végigsétálunk egy csütörtök este a Kazinczy utcán, vagy az Erzsébet tér felé ballagunk, olyan érzésünk támadhat, mintha egy külföldi üdülőközpont zsúfolt utcáin mennék végig, ráadásul főszezonban. A gyakorlott budapesti kocsmatú -rázónak már meg sem ütik a fülét az angol, német, holland vagy akár francia, lengyel szavak, amelyek foszlányai egymással keveredve vesznek el az éjszaka forgatagában. Ha ma a vájt fülű hallgató bekap -csolja a rádiót, hallhatja, ahogy George Ezra mély hangján dalolva hasonlítja a várost „ékszerdoboz -hoz”, utalva vélhetően azokra a pozitív élményekre, amik ide kötik. Egy biztos, fővárosunk egyre népsze -rűbb, leginkább a nyugati országok -ból érkező fiatal felnőtt generáció köreiben. Vajon a tudatos városimázs-építésnek vagy esetleg a csendesebb, szájhagyomány útján terjedő geril -lamarketingnek köszönhető ez a pozitív trend? Nagyon menő hely lettünk! Néhány éve a Condé Nast Traveler című amerikai lap olvasói a világ második legjobb városának szavaz -ták meg Budapestet, holtverseny -ben Firenzével. A külföldi sajtó, a CNN-től a Lonley Planeten át a Tripadvisorig ódákat zeng a budapesti éjszakai életről, pubok -ról, kocsmákról, fürdőkről és a hazai gasztronómia legújabb kedvencéről, a „street foodról”. A Daily Mail 2014 októberében nyilvánosságra hozott toplistája szerint Budapest az 5. legvonzóbb célpont a külföldi legénybúcsút szervezők számára. Főszezonban egy hétvégén több mint ezer külföldi (azaz 70-100 csoport) is bulizhat egyszerre a fővárosi legénybúcsúkon. A nyugati lapok utazásrovataban egyre gyakrabban jelenik meg Budapest úgy, mint a hátizsákos, ifjú turista álma. A jó ár/érték arányt szem előtt tartó utazók számára hatal -mas előny, hogy az utóbbi években a fapados járatok térnyerésével olcsón, akár húsz-harminc Euró körüli össze -gért is eljuthatnak Magyarországra. Emiatt a nyugatról érkező kirándulni vágyók közel fele dönt úgy, hogy repülővel jön hozzánk. A megfizethető szállást kereső kalan -dorok számtalan lehetőség közül választhatnak, a bérházakból átalakí -tott romkocsmák felső szintjein talál -ható party hostelektől az egyetemi kollégiumokon át egészen a kifejezet -ten ezt a piaci szegmenst megcélzó, olcsó lakáspanziókig. Az utazási kedv fokmérőjeként, ha körbenézünk az egyik legnagyobb szállásfoglaló portálon, láthatjuk, hogy az áprilisi időszakra a weblap által felkínált több mint ezer szálláshelynek csaknem a háromnegyede már elkelt. Nem a véletlen műve! Budapest turisztikai arculatát, marke -tingtevékenységét a Magyar Turiz -mus Zrt. (MT Zrt.) egyengeti. A cég az utóbbi időben egyre nagyobb figyelmet fordít arra, hogy a külföldi újságírók, bloggerek és a közvéleményre hatást gyakorló egyéb személyek a hagyomá -nyos látnivalókon kívül részesüljenek bizonyos „underground” élményekben is. Az MT Zrt. kérdésünkre válaszolva a következő területeket jelölte meg mint Budapest legfontosabb kompe -titív előnyeit: a kereskedelmi alapon működő szálláshelyek minősége, az oda- és visszautazás egyszerűsége és a jó helyi közlekedési feltételek, a szórakozási lehetőségek, az egyedül -álló fekvés, az UNESCO-védettségű, fotogén városkép, továbbá a látniva -lók, a viszonylagos közelség, a gazdag programkínálat, valamint a jó ár-érték arányú szolgáltatások. A cég külön kiemelte a történelmi zsidónegyed szívében, a Kazinczy utca környékén az elmúlt másfél évtizedben kiala -kult romkocsma- és bulinegyed fon-tosságát. A tudatos tervezésen kívül fontos faktor, hogy az idelátogató, elsősor -ban diák csapatok örömmel híresz -telik otthon maradt társaiknak, hogy Magyarországra megéri elutazni. Ők az a közeg, akikről pontos számada -tokkal ugyan nem rendelkezünk, de azt tudjuk, hogy évről évre egyre többen teszik tiszteletüket nálunk. Igaz, nem költenek sokat, mivel érkezésük egyik oka éppen Budapest relatív pénztárcabarát jellege, mégis a szolgáltató szektor már felfigyelt rájuk. Városszerte gombamód szaporodnak a külföldiekre is nagy hangsúlyt fektető bárok, gyorséttermek, kiállítások vagy éppen szabadulós játékok, sörhintók, zenélő riksa taxik, partybuszok, buli-hajók és limuzin szolgáltatások. Az idelátogató fiatalság élmények -től roskadva tér haza. Az ún. „word of the mouth” marketing pedig Budapest, Te egyre csodásabb vá VITAFÓRUM Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket az info@muhely.com címre küldhetitek el. Belicza Dóra: A másfél órás előadások fárasztóak tudnak lenni, akár délután, akár kora reggel kezdődnek. A vetítések, filmbe -játszások, grafikonok érdekesebbé tehetik a tanárok mondaniva -lóját, akik előszeretettel alkalmazzák az efféle tanítási módszert. Kifejezetten örülök, hogy némelyik előadó közzé is teszi az inter -neten, mert nem mindig érzek késztetést arra, hogy egy nagy táblázatot, esetleg egy hosszú szövegrészt pillanatok alatt leírjak. Nagyon jó ötlet lenne, ha már az óra előtt megosztanák a követ -kező előadás anyagát, így aki szeretné, ki tudná nyomtatni, és jegyzetelhetne hozzá az óra során. De hiába a sok „színes-szagos-mozgó” kép, akit nem érdekel az anyag, az úgyse fog bejárni. Bedő Balázs: Csupán néhány alkalommal fordult elő velem, hogy az egyetem padjaiban ülve elnyomott az álom. Ennek ellenére egyetértek azzal a megállapítással, hogy a termek elsötétítése következtében beálló félhomályban idővel egyre fáradtabbnak érzi magát az ember, egyre nehezebb az előadásra koncentrálni. A vetítés segítségével tartott tanórák színvonala alapvetően az oktatók módszereitől függ. Számomra jóval könnyebb figyelni és jegyzetelni, amikor a kivetítetett fóliákon csak egy-egy vázlat jelenik meg, amelyekhez a tanár szóban érdekes kiegészítéseket, megjegyzéseket, magyarázatokat fűz. Emlékeztetőül: Előző lapszámunk vitaindító cikkében Sebők Orsolya arról írt, hogy a technológiai fejlődés az egyetemi előadókba is begyűrűzött. A vetítések már régóta részét képezik az oktatásnak. „Azt azonban kevesen látják, hogy a vetítés milyen hatással van a tudás elsajátítására. Amellett, hogy sötétben a koncentrálóképességünk gyengül, alvás utáni vágyunk pedig erősödik, a jegyzetelés lehetősége is megszűnik, amely pedig már önmagában mélyíthetné a tudást. Ha valaki mégis a körmölést választaná az oktató gyakran lebeszéli erről, arra hivatkozva, hogy az interneten keresztül úgyis megosztja az anyagot. Ezzel a mondattal pedig megpecsételi az óra sorsát: a diák értelemszerűen nem jár be” - állítja a szerző. Demeter Balázs: A szélsőséges módszerek kevés ember számára jelentenek megoldást. Nincs értelme annak, ha maradi módon foggal-körömmel ragaszkodunk a régi, bevált dolgokhoz, és egy végig háttal álló, táblára körmölő tanár monológjából kell kiszűrni minden lényeges adatot. Ahogy annak sem, ha az egyete -met moziként használva egy kivetítőn kell bámulni a néha több száz diát. A prezentáció az egyik leghasznosabb tanulást - vagy inkább tanítást - segítő eszköz. Célja, hogy segítse a remélhetőleg felkészült tanárt a saját maga által megtervezett előadás menetére emlékezni, a diákokat pedig segítse a tanulásban az által, hogy a diasor egyfajta vizuális kivonata az elhangzottaknak. Fotó: Nagy Eszter ","2015. március 23. MŰHELY 9 a hét témája áros! nagy hatalom. Éppen ezért a kreatív városimázs-fejlesztés elengedhetetlen eszköze, és elsősorban a jelenleg még piaci résként aposztrofált harminc év alatti utazóközönséget kell vele megcé -lozni. Azt a korosztályt, amelyik a Sziget Fesztiválon, a Balaton Soundon és egyéb igényes zenei fesztiválokon már évtizedek óta képviselteti magát hatalmas tömegekben. Nem vélet -len, hogy a fővárosban évről évre megrendezésre kerülő nyári zenei fesztivál, a Sziget 2012. után 2014-ben is első helyezést ért el az adott év legjobb európai fesztiváljait versenyre hívó European Festival Awardson, megelőzve például a Rock am Ringet vagy éppen a Tomorrowlandet. Így látják a várost az „éjszaka utazói” Szerettem volna első kézből kapott információkat is bemutatni az ún. „Budapest élménnyel” kapcsolatban, ezért nyakamba vettem a pesti éjsza -kát, és arról faggattam külföldi kortár -saimat, miért éppen szeretett szülővá -rosomba jöttek kikapcsolódni. „Mágnesként vonz minket a városotok zaja. ” Ezekkel a szavakkal írta le a Gozsdu udvar környékén, egy hangu -latos pubban két lengyel lány, Izolda és Krysta, hogy miért látogattak el 2012 óta már harmadszor is kis hazánkba. A nagyobb társaság részét képező hölgyek beavattak, hogy a romkocs -mák félhomályos, enyhén sejtelemes és elmondásuk szerint sehol máshol meg nem tapasztalható hangulata mellett a hagyományos városnézésre is időt szakítanak minden ittlétükkor. Velük egyetértésben csatlakozott a beszélge -téshez egy német egyetemista társaság, akik kiegészítették az élménybeszá -molót a Terror házában, a Millenáris Parkban és a János-hegyi Erzsébet-kilátónál tett látogatásuk történetével. Utamat folytatva és fülelve az idegen hangokra, enyhe ír akcentussal beszélő pár gurult el mellettem a Bajcsy-Zsilinszky úton, lelkesen tekerve alkalmi városnézéshez igénybe vett Bubi kerékpárjaikat. Nem sokkal később a Király utcába érve három francia diáknak volt alkalmam felaján -lani, hogy egy beszélgetés keretei között megmutatom nekik a Deák teret. Kedélyes társalgásunk során meséltek a Pál-völgyi-barlangban tett kalandos, extrém túrájukról, melynek izgalmait a Budai vár valamit a Gellérthegy nyugalmas lankáin sétálva, kilátóik -nál megpihenve vezették le. Kétna -pos itt tartózkodásuk sommázásaként elmondták, hogy náluk Budapest azért élvez előnyt más városokkal szemben, mert itt minden feltétel elérhető távol -ságokon belül adott a jó bulizáshoz, kiránduláshoz, kikapcsolódáshoz és kultúrához, ennél több pedig nem is kell nekik. Pörgős utam végén elgondolkodtam, hogy az elmúlt évek során mennyi minden változott meg kis hazánk szívében, és hogy ez milyen jó érzése -ket kelt bennem. A „budapesti éjszaka” immáron végleg nemzetközi köntösbe bújt, melynek nem csak a külföldi, de a magyar ifjúság is élvezheti minden előnyét, csodálhatja szolid báját, vagy átélheti pörgős és izgalmas varázsát. LIEBER TAMÁS A jó idő hatására a főváros útjain hamaro-san megjelennek a budapesti tavasz első hírnökei, a Bubik, és egyre több kerékpár-tulajdonos is kitolja a tárolóban porosodó kétkerekűjét a pincéből. De vajon felké-szült-e rájuk a város? Budapest biciklis kultúrája világhírű, ezt mi sem bizonyítja jobban, mint, hogy a Copenhagenize index alapján 2011-ben – olyan városokat megelőzve, mint Bécs, London, vagy New York – a tizedik helyen végzett a világ összes biciklibarát metropolisza között. A dán főváros, Koppenhága világviszony-latban az egyik legfejlettebb kerékpáros kultúrával rendelkezik. A róla elnevezett „koppenhágizálás” egy olyan mozga-lom, melynek az a célja, hogy ösztönözze és segítse a városok vezetőit és a civileket arra, hogy a kerékpár elfogadott, sőt kedvelt közlekedési eszközzé váljon. Ennek érdeké -ben 2010-től tizenhárom szempontból álló mutató alapján értékelik és rangsorolják a biciklibarát városokat. Ezen a listán Budapest 2011-ben a tizedik, 2013-ban pedig a tizenharmadik lett. Az utoljára készült felmérés óta kiépült a közbringarendszer, a nyomában pedig úthálózatok és biciklitárolók is létesültek. A Bubi megítéléséről készített legfrissebb kutatás mindenesetre a közösségi kerékpá -ros rendszer sikereiről tanúskodik. Az idén márciusban nyilvánosságra hozott felmé-rés szerint eddig összesen 320 000 bérlés történt, a felhasználók 62%-a a tömegközle-kedésről, míg 24%-uk az autózásról váltott a kétkerekűekre. A megkérdezettek válasza-iból az is kiderült, hogy a drága használat és a magas kaució tántorítja el leginkább az embereket attól, hogy kipróbálják, illetve rendszeresen is használják a közbringákat. Budapest mutatói tehát egyelőre jócskán elmaradnak Koppenhágáétól. Ott a helyi lakosok 55%-a közlekedik így, a Bubinak megfeleltethető biciklirendszer használata pedig ingyenes, mindössze 1000 forintnyi letét ellenében vehető igénybe. Ha ezen az úton tovább tudunk haladni, hamarosan olyan előnyöket is élvezhetünk majd, mint a fenntartható közlekedés, nem is beszélve a saját egészségi állapotunk javulásáról. NézőpoNt HARMATI JUDIT Budapesten bringával Négy év. Ennyi ideig tűrtem az állandó késést, a hiábavaló várakozást a pótlóbuszra és a kényszerű összepréselődést kétes higiéniájú idegenekkel. Aztán rá -jöttem, hogy a tömegközlekedésnek igenis van egy gyorsabb, olcsóbb és kényelme -sebb alternatívája, így tavaly beruháztam egy biciklire. MEGKÉRDEZTÜK Kinek/minek állítanál szobrot? ÖSSZEÁLLíTOTTA: KUNOVICS GERGő FOTÓK: JUHÁSZ NORBERT Zsigmond Tamás A jelenleg is élő emberek közül senkinek, mivel manapság már nem látom azt, hogy valóban nagy hatást gyakorolna itthonról bárki is a világra. Ám ennek főként az az oka, hogy mára elhagyták az országot, akik valóban komoly tudományos karriert futnak be. Továbbá politiku -soknak sem készítenék emléket. Vagyis mindenképpen már nem élő, a múltban nagy tetteket végrehajtó emberek közül választanék. Szőke Júlia Lehet, hogy furán hangzik, de én a városi közlekedésnek állítanék szobrot, mivel nagyon odavagyok Budapest tömegközlekedéséért, és annak minden formájáért. Szerintem nagyon jó, amit az ide érkező külföldiek is meg szoktak erősíteni. Többen is mondták közülük, hogy igen korrekt, és bárhová el lehet jutni vele. Személy szerint még a hármas metrót emelném ki, mert egyszerűen gyönyörű a hangulata, így ha az egész városi közlekedésnek nem is lehetne, a hármas metró mindenképpen megérdemelne egy emlékművet. Iván Bence Pontosan nem tudom, de biztos, hogy egy régi nagy filmsztárnak. Közülük is leginkább egy akciósztárnak. Viszont nem egyszerű alkotást – például mellszobrot – látnék szívesen, hanem inkább egy ma divatosabb zsánerszobrot, ami az egyik szerepében örökíti meg, fegyverekkel pózolva, ahogy kell. Valamelyik Duna híd lábánál biztosan jól mutatna, és valószínűleg a turisták is imádnának vele fotózkodni, ami ma már elég fontos szempont. Keserű György Richárd Mindenképpen egy korábban élt, magyar történelmi személynek állítanék itthon szobrot. Olyan emberre gondolok, aki igazán sokat tett hazánkért, és a neve méltán viszi tovább Magyarország hírnevét, legyen szó akár Mátyás királyról, Kossuthról, Széchenyiről vagy éppen Petőfiről. A lényeg, hogy olyan illetőről készüljön, akiről a magyarok a külföldieknek is pozitívan jutnak eszébe. Suri Bálint Mint építész valószínűleg Makovecz Imrét vagy Hauszmann Alajost formálnám meg szobor -ként, ha komolyan kell érteni az ötletet. Ha viszont poénra is vehetjük az elgondolást, akkor akár politikusokról is el tudnék képzelni viccesebb alkotásokat erre-arra. Ugyanakkor nem ártana előtte felmérni, hogy van-e erre egyáltalán igény. Ha csak rajtam múlna, akkor a magyar tudósok és művészek terén is erősítenék, mert Munkácsy szobor sem ártana például, vagy akár egy önálló alkotás magának a magyar építészetnek. Bár ez elég nehéz feladat lenne. Tóth Szimonetta Még nem gondolkodtam ezen, de semmi esetre sem állítanék politikusnak, különösen a mai közhangulat ismeretében. Azonban nem egy költőt tudnék mondani, aki megérdemelne akár több műalkotást is, persze csak akkor, ha képesek vagyunk túllépni az unalmas mellszobro -kon. Az embert magát sokkal jobban tükrözi egy egész alakos alkotás, nem is beszélve arról, hogy a turisták és a járókelők is jobban szeretik azokat. ","10 XIII. évfolyam 4. szám MŰHELY publicisztika 17 19:00 9 19:00 www.szkene.hu jegy@szkene.hu 06.20.384.6049 K épület, II. emelet Médiatámogató: NéZZ MEG 3 ELőADáST KEDVEZMéNYES JEGYáRRAL éS A 4.-ET INGYEN NéZHETED! BME-s diákkal a belépőjegy csak 1.000,- / 1.500,- A GRÖNHOLM-MÓDSZER 23 19:00 19 19:00 áPRILIS Jordi Galcerán A ZSIDÓ áPRILIS Artur Pałyga A GONDNOK áPRILIS Harold Pinter A napokban az Iszlám Állam egy olyan videót tett közzé az interneten, melyen tagjai kalapáccsal, fúrógéppel és puszta kézzel zúzzák darabokra a babiloni és asszír kultú -ra örökségeit. A szervezet tagjai a felvételen több ezer éves szobrokat tesznek tönkre Irakban, ahol már rengeteg történelmi jelentő -ségű tárgy semmisült meg a háború alatt. A kultúra leigázása A film megtekintése után a következő kérdés merült fel bennem: mindezt miért? Komolyan meg szerettem volna érteni, hogy miért kell barbár módon eltüntetni a Föld színéről pótol-hatatlan kulturális örökségeket. A tárgyak közül néhány több mint 3000 évvel ezelőtt készült! Meglétük több nézőpontból is fontos számunkra, egyrészt emlékeztet rá, milyen régóta élünk és alkotunk. Másrészt a tudomá -nyos kutatások szempontjából is jelentősek, számos adat megállapítható azok anyagából vagy éppen az ábrázolásmódjából. Harmad -részt pedig az ilyen kincseket az egész világnak látnia kell, gyönyörködnie benne, majd a követ -kező generációknak is megőriznie, hiszen többek között attól vagyunk emberek, hogy megbecsül-jük a kultúránkat. A puszta tudományos adatok mellett pedig egyszerűen nem emberi viselke-dés olyan tárgyakat megsemmisíteni, melyek valamilyen csodás módon megmaradtak nekünk több évezred után is. A válasz az elvakult vallá -sosságban van. Az elfoglalt területeken a céljuk állítólag minden olyan dolgot megsemmisíteni, ami nem iszlamista elveket közvetít. Az egész nevetségesen hangzik, hiszen hol volt az egész Iszlám Állam, amikor azokon a területeken már fejlett civilizáció élt? Ez a fajta pusztítás, az adott területek templo-mait, kulturális emlékeit megsemmisítő magatartás nem újdonság, így akár Magyaror-szágon is megsemmisült számos olyan épület, melyben a történelmi csatározások miatt nem gyönyörködhetünk már. Az egésznek pszicho -lógiai jelentősége is van: a győztes lerombolja azt, amit elfoglalt, ezzel mér végső csapást ellenfelére, tudatosítja uralmát. A XXI. század-ban már nemcsak a leigázott nép szembesül a károkkal, hanem az egész világnak üzenhetnek egy ilyen videóval. Úgy tűnik, nem tartanak a közfelháborodástól vagy a retorzióktól. Mert azok a szobrok nemcsak Irak tulajdonai voltak, hanem az egész emberiségnek emlékül szolgál -tak. Hogy történhet meg ilyen manapság? Úgy tűnik, a korral nem lettünk civilizáltabbak és fejlettebbek. Megeshet ugyanaz a rombolás, ami a világháborúk alatt, így amit történelemórán tanultunk, és olyan távolinak éreztünk, és úgy gondoltuk, hogy ilyen manapság nem lehetsé -ges, mégis az. NézőpoNt LÁSZLÓ GÁBOR HORVÁTH RÉKA HIRDETÉS A BME Szent-Györgyi Albert Szakkollégium szervezésében megrendezésre kerül a IX. SZENT-GYÖRGYI ALBERT KONFERENCIA, amelynek témája: MŰANYAGOK ÉS MŰANYAGIPAR. Időpont: 2015. április 10-11. Helyszín: BME Ch. 205. További részletek hamarosan a www.szasz.ch.bme.hu weboldalon. Nemrégiben Londonban járva már-már hüledezve konstatáltam, hogy a maradi nyugaton a közlekedési eszközök megállóiban holmi sorban állással szegregálják a közösségi érzésre vágyó utazóközönséget. Itthon ilyen nincs, az utasok ugyanis valóságos élet-halál harcként, versenyként élik meg a felszállás procedúráját. Mint minden versenynek, a buszra szállás -nak is koreográfiája van. Az időmérő edzés eredményei alapján összeálló emberpaca egy csapásra a felére zsugorodik, amint megér -kezik az élet-halál uraként tetszelgő sofőr. A képzeletbeli sisakrostélyok lehajtása után kezdetét veszi az öldöklő küzdelem, melyben különböző taktikai lépések tűnnek fel. Mivel az utasok száma egyáltalán nem befolyásolja a harci kedvet, különösen komikus, amikor egyfajta inverz székfoglalóként húsz ember verekszik meg a negyven ülőhelyért. Gyakran feltűnő elem az úgynevezett kismalac és a farkasok stratégia, melynek lényege, hogy valamelyik végtagot kell az ellenfél előtt lévő, néhány centiméteres résbe beszúrni. Nagy szerencse, hogy ritka a forró vizes kondér -ral felszerelt utastárs, így ez a mese kevésbé drámaian ér véget. A hagyományőrzésnek is jut tér a helyezkedés során, igaz, üveges tánc helyett az egyet jobbra, egyet balra mozgás-formát követő, hátizsákos helycsináló rituálé a jellemző. A Kígyók és létrák nevű társas-játék élőszereplős kiadása főleg az idősebbek körében elterjedt, ugyanis egy jól irányzott „Szervusz Ilonkám, de rég láttalak!” csata-kiáltással könnyedén az élmezőnyben tartóz-kodó ismerős mellett teremhet a szemfüles várakozó. Aki a lépcsőn felér, arra már a jól vagy kevésbé jól megérdemelt kényelem vár. A buszsofőr széles halihóval üdvözöli utasait, csak sajnos egy olyan frekvencián teszi ezt, ami kívül esik az emberi fül érzékelési tartományán. A verseny izgalmait rögtönzött hangversennyel pihenhetjük ki, ugyanis a slusszkulcs elfor -dításának karmesteri intésére megnyílnak a Fornettis zacskók és az alufóliák, a busz pedig egy csapásra étkezőkocsivá alakul. A tolakodás romantikája „A következő buszon rajta leszek én is” - énekelte a Kispál és a Borz zenekar a 90-es években. A távolsági buszra várva rendszerint azt tapasztalom, hogy sokak fejében ez a nóta motoszkálhat fő motivációként, meg -spékelve azzal, hogy ezt a mutatványt mindenkinél hamarabb óhajt -ják kivitelezni. www.szkene.hu jegy@szkene.hu 06.20.384.6049 K épület, II. emelet Médiatámogató: 19 19:00 ","11 2015. március 23. MŰHELY KÖZÉLET A gyermekétkeztetésben fel-szolgált ételek mennyiségét és minőségét sok-sok éve ki -fogásolják nemcsak a szülők, de a fogyasztók is. A helyzet megoldására rendeletet hoz -tak országunk vezetői, amely komoly szakmai konzultációk eredményére épül, és 2015 szeptemberétől alkalmazan -dó. Ugyanakkor felmerül a kérdés, miszerint az egészsé -ges életmódra történő áttérést valóban a közétkeztetési szin -ten kell-e kezdeni? A minap a hipermarketben egy öttagú család várt mögöttem a sorára. A négy és tíz év közötti gyerkőcök a két sort elválasztó korlá -ton csimpaszkodtak, míg szüleik elnézően mosolyogva pakolták az árut a szalagra: három zacskó chips, három kis csomag mézes puszedli és két doboz energiaital került a pénztá -ros elé, vélhetően nem először. Persze ki tudja rosszabb-e ez, mint amit akár az iskolában kapnak – méláztam el. Elvégre ki ne emlékezne a menzák egyedülálló milánói makarónijára és a rémtörténetekre, hogy mi van, illetve mi nincs a felszolgált étkekben? Hazaérve nagy lendülettel vetet -tem bele magamat az új „menzatör -vény” – hivatalosan 37/2014. (IV. 30.) EMMI rendelet a közétkeztetésre vonatkozó táplálkozás-egészségügyi előírásokról – olvasásába, amely nem csak az óvodákat és iskolákat, de a közétkeztetés egyéb szegmenseit is meg kívánja regulázni. Közben azon morfondíroztam, hogy mennyire lehet hatással a régi, jól bevált, hőn szeretett vagy éppen utált ételek elkészítési módjára. Kíváncsivá tett, hogy másoknak is hasonló elképzelé -sei vannak-e a témáról, mint nekem. A rendelet lényege, hogy egészsé -gesebb ételeket kell főzni bizonyos, előre meghatározott előírások alapján, a fogyasztókat korcsopor -tokra osztva az energiaszükségletük -nek megfelelően. A bevezetés időben szakaszos, mindenféle diétára kiter -jedő lesz. A cukor- és sófogyasztás nagyfokú visszaszorításával például kiemelten foglalkozik a jogszabály, emellett az állati zsiradékokkal történő sütést-főzést kifejezetten tiltja bizonyos korcsoportoknál, valamint a kókusz- és pálmazsír használata sem engedélyezett. Az ételek mellé mindenki számára elérhető módon oda kell írni, hogy melyik tápanyag -ból mennyit tartalmaznak, továbbá a felhasznált anyagmennyiséget is fel kell tüntetni. Mindezt pedig a magyar kulináris értékek megtartá -sával kell megvalósítani. „Ellentmondás”- jegyezte meg a rendelettel kapcsolatban Kóbor Attila, az Atroplusz Közétkeztetési Kft. cégvezetője, akinek vállalata már két éve az egészséges táplálko -zás alapelvei szerint főz. El kellett ismernem az igazát: az igazi magyar fogásokat valóban meglehetősen nehéz zsírszegény módon ehetővé varázsolni. Kérdésemre, amelyben azt szerettem volna megtudni, hogy milyen visszajelzések érkeznek a szülőktől és a gyerekektől, azt a választ kaptam, hogy sok a konflik -tus. A gyerekek éhesek maradnak, mert nem szeretik az ízszegény étele -ket, amire a táplálkozás-szakértők ajánlásai lehetőséget adnak, a szülők pedig háborognak, mert a befizetett összegért nem a kívánt szolgálta -tást kapják. Megtudtam még, hogy az egészséges étrendhez szükséges váltás miatt majd 40%-kal nőtt az alapanyag költsége, ám az állam nem biztosít támogatást, így nagyon nehéz a szülők által befizetett össze -get szinten tartani, és megfelelő szolgáltatást is nyújtani. Ezt az ellen -tétet további konzultációkkal lehetne feloldani. „Mindenki idegenkedik azoktól az ízektől, amiket nem ismer” – fejtette ki véleményét Fekete Krisztina diete -tikus, majd hozzátette, az ételeket először célszerű előkóstolásnak alávetni, illetve megteremteni a lehetőséget a receptek otthoni repro -dukálására. „A szülő felelőssége is, hogy a program sikeressé váljon.” Az egészséges és az egészségtelen ételek listája nagyjából évtizeden -ként változik attól függően, hogy a legújabb vizsgálatok milyen káros hatásokat mutatnak ki. Az elmúlt évtizedekben a hús, a tej, a gabona és sok egyéb ételfajta is tiltólistára került, majd mindről bebizonyítot -ták, hogy szükségesek táplálkozási szempontból. Manapság a zsír, a só és a cukor fogyasztását állítjuk pellengérre a magas vérnyomás és a szív ereinek elzsírosodása miatt. Ettől függetlenül a táplálkozástudományi szakértők többsége szerint mindent lehet fogyasztani – mértékkel. Fontos még megemlíteni az iskolatej programot is, ami az Agrárgazda -sági Kutató Intézet „Az EU iskola -tej- és iskolagyümölcs-programjának magyarországi tapasztalatai szerint” című kiadványában leírtak alapján először 1927-ben fogalmazódott meg. 1977-től pedig az Európai Közösség -ben is lehetősége nyílt a kisiskolások -nak a rendszeres tejfogyasztásra. A program mind a mai napig az egész -séges táplálkozásra nevelés egyik alappillére. Emlékeim szerint ugyan a felszolgált egyszerű tejnek erőtelje -sen víz íze volt, azonban ha néhanap -ján kakaót (cukrosat) csempész -tek a műanyag dobozokba, azok egy-kettőre elfogytak. Az új közét -keztetési rendelet alapján a kisebb, három év feletti gyerekek 1,5%-os vagy alacsonyabb zsírtartalmú tejet kaphatnak. Laikusként megkérdez -tem Fekete Krisztinától, hogy lehet-e tejnek nevezni az ilyen zsírszázalékú folyadékokat, ám ő megnyugta -tott, hogy az italban minden fontos, például zsírban oldódó vitamin benne van, a nap közben fogyasz -tott egyéb zsírokkal együtt pedig lehetővé válik e tápanyagok felszívó -dása is. Az iskolatej program sikerén felbuz -dulva az iskolagyümölcs program is bevezetésre került. A projekt a túlsúly visszaszorítását helyezte előtérbe. Az Európai Unió 2009-től adott támoga -tást a megvalósításra, míg hazánk -ban a 2009/2010-es tanévben vezették be. A nevével ellentétben nemcsak gyümölcsöket, de zöldségeket is felszolgálnak a diákság számára. Ugyanakkor az Agrárgazdasági Kutató Intézet felmérései alapján egyelőre nem váltotta be a hozzá fűzött reményeket, ám a hosszú távú cél elérése még lehetséges. Összességében megállapíthatjuk, hogy a közétkeztetés jó irányba indult el. Ugyan néhány kérdésben nem értettem egyet a rendelet alkotó -ival, azt el kellett ismernem, hogy a megfelelő minőségű és mennyi -ségű étel minden gyermek és felnőtt hasznára válna. Amennyiben tényle -gesen be tudnák tartani és tartatni minden intézményben a leírtakat, sokkal kiegyensúlyozottabb étrendje és élete lehetne a következő generá -ciónak. Az igazsághoz azonban az is hozzátartozik, hogy nem elég a közintézményekben odafigyelni a helyes táplálkozásra. A megkérdezett szülők egyöntetűen azt válaszolták, hogy az otthoni étkezési szokásaikon nem változtattak sem az ajánlások, sem a készülő rendelet hatására. Aki eddig odafigyelt az egészségesnek tartott étkezésre, az ezután is azt teszi, aki pedig nem, az nem ígér semmit ezzel kapcsolatban, hiszen a gyerek megeszi, amit otthon elé tesznek. A változáshoz idő kell. Másnap hazafelé menet egy hirtelen ötlettől vezérelve a régi iskolám felé vettem az irányt. Nem bántam meg a döntésemet. A gyerekzsivaj, ami az utcán is jól kivehető volt, egyér -telműen a figyelmemet követelte. Átpillantva a kopott-zöld kerítésen megpillanthattam, hogy a gyerekse -reg – valószínűleg – menzás tagjai épp a tornaterem falát dobálták a kicsi és ráncos almákkal, amit ebédre szolgáltak fel nekik. A szétfröccsenő gyümölcsök egy része a téglafalra ragadt, amit a nebulók egyöntetű ujjongással jutalmaztak, éppen úgy, mint régen. Az alma, amivel játszot -tak nem volt sok, és tán még csak rossz ízű sem. Csak csúnya. KÁLNAy CSILLA Menzát mindenkinek? Szociálisan rászoruló gyerekek A közétkeztetésben szociálisan rászoruló gyermekek (a KSH adatait figyelembe véve nagyjából négyszázezer fő) is részt vesznek, akik a létminimum alatt élnek, és általá-ban csak a közintézményekben jutnak meleg ételhez. (A rendelet alapján a nyári táborok, a családi napközik, és a nevelőszülői ellátás esetében az előírásokat nem kell alkalmazni). ők a létminimum alatt élnek, és általában csak a közintézmények-ben jutnak meleg ételhez. Esetükben különösképpen fontos, hogy az étel minősége kielégítse a szervezetük szükségleteit. A hirado.hu weboldal értesülései szerint az idei gyermekétkeztetésre szánt összeg elérheti a 60 milliárdot is, aminek köszönhetően az érintettek kétharmada (akinek a szülei nettó 86,5 ezer forintnál kevesebbet keresnek) ingyen juthat ételhez. Aktuális munkák MISZ Műegyetemi Iskolaszövetkezet 1111 Budapest, Műegyetem rkp. 3. K. ép. 1.em. 77. T: +36 1 463 1237 M: +36 20 250 0096 facebook.com/miszisz www.miszisz.hu Munkáinkra nappali tagozatos, aktív státuszú hallgatóként jelentkezhetsz fényképes önéletrajzzal. Címkézés Budapest XVIII. kerületben 714 Ft/óra Édesipari termékeket gyártó céghez termékek moz-gatására és válogatására keresünk diákokat. Raktári kisegítői munka Csepelen 714 Ft/óra Könnyű fizika munka, papír -gyárban, különböző selejtes áruk mozgatása és váloga -tása. Kasszadobozok javítása 714 Ft/óra Kasszák karbantartására és szerelésére keresünk műszaki érdeklődésű hallgatót. Gépész-, villamosmérnök gyakornok 714 Ft/óra Vezetéknélküli távkö-zlési állomások építését és bővítését végző cég keres gyakornokot. Bolti kisegítő 750 Ft/óra Építőipari termékeket for -galmazó boltba keresünk könnyű fizikai munkára diáko -kat Érdre. Adatrögzítési munka a III. kerületben 750 Ft/óra Sütőipari termékeket gyártó cég keres adatrögzítési munkára diákokat. Asszisztens munka a XIV. kerületben 833 Ft/óra Egy rendezvénytechnikával foglalkozó cég budapesti, irodájába keres asszisztensi pozícióba diákot. Adminisztratív munka XI. kerületben 833 Ft/óra Excel táblázatban és pénzü-gyi rendszerekben történő adatrögzítés keresünk diákot angol és magyar nyelven Pénzügyi és logisztikai gyakornok 810 Ft/óra Pénzügyi és logisztikai terület támogatására keresünk diákokat a hazai video-konferencia piac vezető cégéhez. Sales Administration Trainee 900 HUF/hour We are looking for moti -vated internship student. Üzleti elemző gyakornok 952 Ft/óra Banki risk management területen piacvezető szoft -vercéghez keresünk üzleti modellezésre, szoftverrel tá -mogatni kívánt banki folyam -atok elemzésére diákokat hosszú távra. Fotó: Hidasi János ","12 XIII. évfolyam 4. szám MŰHELY SPORT Ahogy közeledik a tavasz, egyre több sportágban hirdet győztest a Magyar Egyetemi és Főiskolai Sportszövetség (MEFS). Az országos bajnok -ságok keretein belül főként a már hagyományosnak számí -tó sportokban mérhetik ösz -sze erejüket az indulók, azon -ban idén több olyan versenyt is meghirdettek, amelyeket az előző években nem ren -deztek meg. A BME, a tavalyi évhez hasonlóan, második a MEFOB pontversenyben, de még sok fontos döntő van hát -ra, ami esélyt adhat a további pontszerzésre. Új sportok, új bajnokságok A MEFS idén több olyan sportot is felvett a MEFOB listára, amely koráb -ban nem szerepelt ott, de mégis jelen van a felsőoktatási intézmények falai között. Az egyik ilyen a frizbi, más néven a repülő korong. Ezt a sportot szabadtéren 7, vagy kézilab -dapályán 5 fős csapatok játszhatják egymás ellen. A frizbi egyik altípusa az ultimate, melynek különleges -sége, hogy nincs bíró a játékok alatt, így mindenért maguk a sportolók felelnek, azaz ők figyelnek a szabá -lyok pontos betartására is. A frizbi MEFOB-ot március 28-án rendezik meg egyetemünk Tüskecsarnokában, az előbb említett ultimate kategó -riában. A Műhely hasábjain már olvasható volt, hogy a BME is kiváló repülőkorong-csapattal büszkélked -het, így érdemes lesz kilátogatni és szurkolni nekik. Szintúgy újdonság a váltofutó MEFOB három állomásos sorozata is. Előző években a váltófutó bajnok -ságot az egyetemisták, főiskolá -sok számára a Miskolc–Eger távon szervezett Szarvasűzők elnevezésű versenyen rendezték meg, idén azonban rendhagyó módon három állomásos sorozattá alakult. Az első Váltófutó MEFOB versenyt április 11-én rendezik meg a Szarvasűzőkön. Ezt május 29-31-én az Ultrabalaton váltóversenye követi, ahol idén külön egyetemi csapatok is indul -hatnak a magyar tenger körüli távon. Az egyetemi csapatok számára a nevezés már elindult az Ultrabalaton honlapján, ahol a jelentkezési lapon külön egyetemi kategóriát hoztak létre a felsőoktatási tanulók számára. A harmadik állomást az októberi, pécsi Rókaűzők elnevezésű esemény szolgáltatja, Kaposvár–Pécs távon. Habár már másodszorra rendezték meg, mégis új sportnak számít a listán a Cheer MEFOB. Tavaly és idén is a Kárpát-medencei Egyetemek Kupájá -val egyidőben zajlott az esemény, közvetlenül a futsal döntő előtt, március 6-7-én. Meglepően sokan látogattak el az ELTE BEAC csarno -kába, ahol a látványos koreográfiák -nak köszönhetően nagyon jó volt a hangulat. A legfontosabb kategóriák -ban a házigazdák diadalmaskodtak. Fontos megjegyezni, hogy a verseny nemcsak a csapatok versengésében merült ki, hanem egyéniben, női párosban, sőt férfi-női párosban is összemérhették magukat az indulók. Mivel ez a fajta sportkultúra kevésbé elterjedt az egyetemeken, így a részt -vevők sokat tanulhattak egymástól. Régi sportok, új sikerek Március 7-én rendezték meg a sakk MEFOB-ot amely évek óta nagy érdeklődésre tart számot. Egyéni versenyben az első helyet a Corvinus, a másodikat az Eötvös József Főiskola hallgatója szerezte meg, míg a dobogó harmadik fokára a BME-s Handó Vilmos állhatott fel. Ami a csapatversenyt illeti, ott a műegye -temisták a második helyet szerezték meg, köszönhetően a Handó Vilmos, Straubinger Dániel, Jacsó Ádám által alkotott egységnek. A sakk mellett a szervezők a gó kedvelőire is gondol -tak, így szombaton az egyetemis -ták között gó-bajnokot is avattak a szintén BME-s Mihálka Bence személyében. Az Országúti Kerékpár MEFOB-ra március 29-én fog sor kerülni Tahitót -falun, ahol külön értékelik a mountain bike és országúti kerékpárral induló -kat, illetve további három kategóri -ában (férfi, női és csapat) hirdetnek győztest. A már hagyományossá vált eseményre mindig nagy érdeklődés irányul. A korábbi évekhez hason -lóan idén is több BME-s indulónak szurkolhatunk. KRISZTIÁN VERA A BME röplabdacsapata ta -valy harmadik helyen végzett az NBI-es bajnokságban, va -lamint negyedik lett a Ma -gyar Kupában. Idén, igaz, még nehezebb volt a felkészülés, mégsem történt visszaesés a teljesítményben. A Magyar Kupa helyezés megismétlése után újra a legjobb négy csa -pat közé kerülhet a BME a baj -nokságban. Novák László megbízott vezetőedzőt kér -deztük a csapat idén mutatott képéről. Mik voltak a szezon előtti célkitűzések? Nagy reményekkel indultunk neki az idénynek, sőt a tavalyi bronzérem után még vérmesebb célkitűzése -ink voltak. A játékosállományunk az utóbbi időszak legerősebbjének ígérkezett, azonban ehhez magasabb költségvetés is kellett volna. Erre volt is ígéretünk a MOL részéről, és a Röplabda Szövetség támogatását is magasabbnak gondoltuk az előző évinél. Sajnos az anyagi nehézsé -gek azonban rányomták a bélyeget a felkészülésünkre. Két válogatott szintű játékos is távozott külföldre, valamint többen is csak kevés edzés -számot tudtak vállalni munkahelyi elfoglaltságuk miatt. Így az edzése -ken sem lehetett olyan minőségi munkát végezni, mint amit szeret -tünk volna. A Magyar Kupa kiírásában tavaly is ne -gyedikek lettek. Miben volt mégis más az idei év? Sajnos az anyagi problémák mellett Vocskó György vezetőedző váratlan betegsége is megviselte  a társaságot. Ennek ellenére próbáltuk kihozni magunkból a maximumot, és a kupa négyes döntőjébe is sikerült bejut -nunk. A döntőbe jutásért a tavalyi kupagyőztes Kecskemét csapata ellen játszottunk, ahol egy labdára voltunk a meglepetéstől. Ebben is különbözik a kupaküzdelem a bajnokságtól, hiszen itt egy meglepe -tés-győzelem akár döntőt is érhet. A rendkívül jól megszervezett négyes döntő bronzmérkőzésén 1500 néző előtt hatalmas küzdelemben, drámai végjátékban maradtunk alul a Dág csapata ellen. Sokak szerint ez a meccs volt a kétnapos torna legizgal -masabb és legszínvonalasabb mérkő -zése. A bajnokságban tavaly a harmadik helyen végeztek. Hogy állnak ott most? A bajnokságban jelenleg az ötödik helyen állunk, és azzal a Dággal játszunk a négy közé jutásért, akiket tavaly sikerült megvernünk. Idén nehezebb dolgunk lesz, de bízunk a sikerben. Sajnos bebizonyosodott, hogy amatőr szinten ez a maximum, amit el lehet érni, sőt ez is csoda -számba megy, hiszen más csapat -sportágak költségvetésének töredé -kéből tudtunk gazdálkodni. Ráadá -sul az edzők és a vezetők társadalmi munkában látják el a feladatukat, és a vidéki utak többségére saját kocsikkal utazunk. Nem panaszként mondom ezeket, csak szomorú, hogy a világ második legnépszerűbb sportjában Magyarországon ez a helyzet. Csak a példa kedvéért, Lengyelországban a VB nyitómeccsét 68 ezer néző látta, de egy átlagos bajnoki meccsen is 2500-an vannak. Mik a kilátások a jövőt illetően? A jövőre vonatkozóan megvan a koncepciónk, idén az összes utánpótlás korosztályban esélyesek vagyunk a hatos döntőbe jutásra. Célunk egy erős utánpótlás-bázisra épülő fővárosi kiemelt röplabdabá -zis létrehozása. Ennek gyakorlatilag csak anyagi akadályai vannak, amire keressük a támogatókat. A röplabda kiemelt sportágak közé kerülésé -vel felcsillant a remény, de az igazi áttörést csak a TAO-s sportágak közé való bekerülés jelentheti. Nagy köszönet illeti a BME Testnevelési Tanszéket és a MAFC vezetőségét, hogy lehetőségeihez képest támogat -nak minket, valamint a csapat lelkes szurkolóit is. TÓTH DÁNIEL MEFOB-ok újratöltve Továbbra is az élmezőnyben a röplabdások Aktuális munkák MISZ Műegyetemi Iskolaszövetkezet 1111 Budapest, Műegyetem rkp. 3. K. ép. 1.em. 77. T: +36 1 463 1237 M: +36 20 250 0096 facebook.com/miszisz www.miszisz.hu Munkáinkra nappali tagozatos, aktív státuszú hallgatóként jelentkezhetsz fényképes önéletrajzzal. Junior JAVA/JEE fejlesztő 1190 Ft/óra Banki risk management terül-eten piacvezető szoftvercé -ghez keresünk Junior JAVA/ JEE fejlesztő diákokat Java – Oracle PL/SQL fejlesztő 1430 Ft/óra Fejlesztői feladatokra keresünk hallgatókat, Java – Oracle PL/SQL területen. C#, C++, Asp.Net junior fejlesztő 1190-1786 Ft/óra Az XAPT Hungary Kft. – New Frontier Group nemzetközi, piacvezető szoftver cég magyarországi leányvál -lalatához keresünk junior fejlesztőket. Junior fejlesztő 1430-1790 Ft/óra Digitális hardver/szoft -ver fejlesztésére keresünk diákokat. Sitebuilder 1785 Ft/óra Keretrendszerben történő weboldal összeállításra keresünk hallgatókat. Betanított munka Szigetszentmiklóson 650 Ft/óra Betanított munkára, 2 műszakban, hosszú távra keresünk diákokat. Ruhabolti kisegítő 605 Ft/óra Divatáru üzletbe keresünk eladókat. Felelős kiadó: Daku Dávid Rácz Tamás Főszerkesztő: Szabó Zsolt Rovatok: BME körkép, bmekorkep@muhely.com Kapun kívül, kapunkivul@muhely.com Közélet, kozelet@muhely.com Magazin, magazin@muhely.com Sport, sport@muhely.com Technika, technika@muhely.com Szerkesztőség: 1111 Bp., Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Nyomda: PAUKER-HOLDING Kft. Felelős vezető : Varga Szilárd Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 MŰHELY Lapunkat rendszeresen szemlézi a megújult www.observer.hu Fotó: Pletser Hrisztosz Fotó: Baki Mihály ","13 2015. március 23. MŰHELY TUDOMÁNY ÉS TECHNIKA A Fény Nemzetközi Évét, aminek hazai megnyitójá-ról a Műhely előző számában számoltunk be, két egészen eltérő területen teszik aktuá -lissá nemzetközi tudományos projektek. Az egyik egy spe -ciális fényhez, a lézerhez, a másik új világok, nevezetesen kisbolygók fényéhez kötődik, melyekről a februári sajtótá -jékoztatón elhangzott egy-egy előadás. Szabó Gábor, a Szegedi Tudomány -egyetem rektora az Extreme Light Infrastructure (ELI) projekt kereté -ben a városban épülő Attosecond Light Pulse Source (ALPS) céljairól és a kivitelezés állásáról beszélt. Az ötlet 2005 óta állt előkelő helyen a megvalósítandó európai kutatási infrastruktúra-fejlesztések listá -ján. Az eredetileg egy helyszínre tervezett nagyenergiájú (a fókuszált intenzitás már képes szétszakí -tani a vákuumot) lézeres kutatási komplexumot finanszírozási okokból végül három városban valósítják meg: Prágában, Bukarest -ben és Szegeden. A hazai helyszí -nen három lézer lesz, és képesek lesznek attoszekundumos impulzu -sok előállítására. Így lehetővé válik a tervek szerint, hogy a világon egyedülálló módon, kísérleti úton megfigyeljék különböző (például régóta ismert végeredményű, ezért széles körben használt) folyama -tok időbeli lejátszódását, akár az elektronfelhő mozgása is követhető lesz. Az ELI-ALPS nem elsősorban a lézerfizikusoknak ígér újdonságo -kat, hanem más tudományterületek, például a biofizika vagy a szerves kémia képviselőinek jelent forra -dalmi lehetőségeket. A kivitelezés ugyanakkor komoly építészeti és műszaki kihívás – a labornak helyet biztosító épület parafakérgen fog „úszni” az extrém rezgésbiztos -ság érdekében. A rektor úr ezt úgy szemléltette, hogy ha a majdani labor tetejéről lézerrel Budapest egy falára világítanának (kb. 170 km-re), 10 másodperc alatt mindössze 1,8 cm-t mozdulna el a fénypont. A rektor úr kérdésekre válaszolva elmondta, hogy az ELI rendszereit 2017 után használatba vevő tudósok már most évente megrendezett workshopokon készülnek, és nagy gonddal tervezik a kísérleteiket. Ugyanakkor a beren -dezéseket még csak fejlesztik, hogy az induláskor a lehető legfejlettebb technikával rendelkezzenek. Szintén megtudtuk, hogy a szegedi építke -zés később kezdődött a társintézetek kivitelezésénél, de sikerült utolérni a másik két helyszínen folyó munkála -tokat. Szabó Gábor külön kiemelte, hogy az ELI páratlanul nemzetközi: valóban európai berendezésnek tekinthető, nem dominálja egy-két ország, ezért úttörő szerepe lesz a működtetéssel, finanszírozással kapcsolatos jogi és gyakorlati háttér kialakításával kapcsolatban is. Kiss L. László csillagász két űrszonda útjáról számolt be. Az egyik az ionhaj -tóműves Dawn, ami 2007-ben indult el a Mars és a Jupiter közti kisbolygó öv két tagjának vizsgálatára. Több mint egy évig, 2011-2012-ben a Vestát vizsgálta, mely a legfényesebbnek látszó aszteroida ebben a zónában. A Dawn mesterséges hold módjára követte, így készített képeket a felszí -néről, számos becsapódási krátert megmutatva. Ezután az űrszonda idén március 6-án a Ceres körül állt pályára, ami a legnagyobb asztero -ida az övben, és jég lehet a felszínén. Az MTA által kiadott háttéranyagból kiderült, hogy a Dawn rendre 13500, 4430, 1480 és végül 375 km-re fog keringeni körülötte. Az már most is kivehető a képekből, hogyan forog a kisbolygó, de minél többet szeretné -nek megtudni a felszíni folyamatai -ról és a belső szerkezetéről. A jelen -legi leggyorsabb űrszonda, a New Horizons 2006-ban indult, és idén júliusban fogja elérni a Plútót. Szeren -csés az időzítés abból a szempontból, hogy a Plútó és holdjai légköre és felszíne a pályájuk jelenlegi szakaszá -ban valószínűleg nem teljesen fagyott, így többet megtudhatnak a készített képekből. Ez azért fontos, mert a New Horizons nem fog pályára állni a törpebolygó körül, csak elhalad mellette. Mindkét expedíciótól azt remélik a tudósok, hogy a Naprend -szer múltjába engednek betekintést, mivel keletkezésük óta kevesebb behatás érte a vizsgált kisbolygókat, mint a Naphoz közelebbi, illetve a jóval nagyobb méretű égitesteket. KUPCSIK RÉKA Közel két év elteltével, február végén új modellel tért vissza az okosórák piacára: a Pebble. Az első, világszerte nagy szám -ban eladott készülék gyártói ezúttal színes kijelzővel és a Steel nevet viselő korábbi ki -adásnál már megszokott ma -gas üzemidővel hódították meg a Kickstarter népét. A belépő pedig olyan hatásosra sikerült, hogy azt az ismert tő -keszerző oldal is megérezte. Noha a színes kijelzős okosóra nem újdonság a piacon, a Time-nak mégis sikerült kiemelkednie a mezőnyből. A felhasznált e-ink technológia az LCD-vel vagy LED kijelzővel felszerelt vetélytársak -hoz képest lényegesen kevesebbet fogyaszt, kitolva ezzel az üzemidőt egy egész hétre, ráadásul napfény -ben is tökéletesen használható. A kis méret okozta korlátok miatt érintő -képernyőt nem sok értelme lenne használni, ezért az óra a kétoldalt elhelyezett gombokkal vezérelhető. A jobboldali három kezelőszerv elősegíti az alkalmazások időrend alapján történő használatát. A felső gomb a múltbéli dolgainkat, például beérkezett üzeneteinket hozza elő, a középső a jelenleg aktuális informá -ciókat jeleníti meg, míg a legalsó a jövőre koncentrál. Az újdonságok listáját erősíti a beépített mikrofon, melynek segítségével diktálással válaszolhatunk a bejövő üzene -tekre. Emellett helyet kapott még az órában néhány hasznos fitneszszen -zor is. Noha a Pebble Time egyaránt kompatibilis az Android operációs rendszert vagy az iOS-t használó eszközökkel, az Apple okosóra érkezése nagy valószínűséggel eltolja majd az arányokat az előbbi felé. Az óraszíj teljesen átlagos, tetszőlegesen variálható és bárme -lyik órásnál lecserélhető. Az egész szerkezet vízálló, így még zuhany -zás közben sem kell lemondani a naprakészségről. Ami a Kickstarter kampányt illeti, a kitűzött félmillió dolláros célt 18 perc alatt érte el a projekt, 49 perc után pedig már a milliós határt is maguk mögött tudhatták a fejlesz -tők. Cikkünk megírásakor a támoga -tás 18,5 millió dolláron állt, amivel jó eséllyel az oldal legsikeresebb résztvevője lehet a Time. A roham nagyságát mutatja, hogy az oldal csak erőlködve, lassan töltött be az első napokban. A Pebble Time ára az előrendelés szakaszában mindössze 159 dollár, azonban ha lemaradnánk a korai darabokról, később 200 dollárért, azaz mintegy 54 ezer forintért lehet miénk a készülék. A terméket előre megrendelő támogatók idén május -ban juthatnak hozzá okosórájukhoz. LÁSZLÓ GÁBOR Fényes sikerek küszöbén Színes egyéniség A világ legmagasabb fahá-za épülhet meg három éven belül Bécsben. A 84 méter magas és 24 emeletes épü -letben bérlakások, irodák, egy szálloda és egy étterem kap helyet. Az osztrák főváros Seestadt Aspern nevet viselő városrésze jelenleg Európa legnagyobb város -fejlesztési projektje, nem csoda tehát, hogy egy ennyire merész és innovatív ötlet megvalósítására is itt kerül sor. Az építkezés jövő tavasszal veszi kezdetét, és 2018-ig tart majd. A projekt mintegy 65 millió euróból, azaz csaknem 20 milliárd forintból valósulhat meg. A toronyház építése során felhasz -nált anyagok háromnegyed része lesz fa. A készítők ígérete szerint ezzel a megoldással 2800 tonna szén-dioxiddal egyenértékű károsanyag-kibocsátást spórolnak meg az acélbeton építési módhoz képest. Más kérdés, hogy ehhez előbb le kell tarolni egy fél erdőt. Az épület a keresztségben a HoHo nevet kapta, ami a német holz (fa) és hoch (magas) szavak rövidítése -iből áll össze. Az elnevezés pedig ennél találóbb nem is lehetne, ugyanis alighanem ez lesz az első szó, amit kiejt a gyanútlan szemlé -lődő, amikor megpillantja az óriási faházat. A szokatlan arányokat mutató anyagfelhasználást illetően joggal merülnek fel különböző kérdések a tűzveszélyesség témakörében. Különösen aktuális ez a Dubaiban található, rendkívül szerencsét -len módon Fáklya névre keresz -telt toronyház tűzesete miatt. A készítők a felmerült problémát automatikus oltóberendezésekkel és tűzvédelmi blokkokkal orvo-solnák. A tartósság kérdésében a többség szkeptikus, hiszen annak idején a paneles lakásépítési technológiá -val készült házaknak is csak ötven évet jósoltak, pedig a vasbeton technológia lényegesen masszí -vabb, mint a fa. Mindenesetre ma is állnak olyan fa építmények, amelyek akár 1000 évnél többet is átvészeltek, ez pedig bizako -dásra adhat okot a technológiával kapcsolatban. LÁSZLÓ GÁBOR Égig érő faház Fotó: Baki Mihály ","14 XIII. évfolyam 4. szám MŰHELY A füstgép keltette felhő mö -gül előbukkanó, preparált pegazust meglovagló nagy tüdejű valkűrök üveget re -pesztő hanggal aranypompá -jú színpadon – egész életem -ben ez az operáról alkotott kép kísért. Sosem szerettem a sztereotípiákat, ezért el -határoztam, hogy végleg le -számolok ezzel a rejtélyes okokból rögzült jelenettel. Ellátogattam egy operára, A sevillai borbélyra. Egy másik sztereotip elképze -lésem szerint az operába járó nézőközönség a műértő, művelt rétegből kerül ki, akik kifinomult hallásukkal a leghalkabb hegedű -vonásnak is magasztos értelmet tulajdonítanak. Az én botfülem ezeknek a mozzanatoknak az értelmezésére képtelen, csak azt tudja megállapítani, hogy mi tetszik neki, vagy mi nem, ezért úgy döntöttem, inkább a művelt -ség terén zárkózom fel. Gyerekko -romban sűrűn jártunk színházba és koncertekre, az előadások előtt az anyukám mindig utánanézett az aktuális darabnak, és még a színházterem elsötétülése előtt is az olvasottakat suttogta a fülembe. Ezúttal magam google-iztam rá Gioacchino Rossini két felvonásos vígoperájára. A sevillai borbélyt először 1816-ban mutatták be, a téma viszont olyan népszerű volt, hogy több feldolgozás is készült belőle, de a darab premierjét a rivális Paisiello hívei megbuk -tatták. A második előadástól azonban sikeressé vált, olyannyira, hogy a későbbiekben Beetho -ven így nyilatkozott Rossininek bécsi látogatása során A sevillai borbélyról: „Adjon nekünk még sok Borbélyt!”. Talán Rossini tizen -három nap alatt elkészült operája azért is lett ilyen népszerű, mert nem ígért isteni dicsfényű jelene -teket. A főhős, Figaro, vagyis a furfangos sevillai borbély némi ellenszolgáltatás fejében álcával és csellel segíti Almaviva grófot a szép Rosina kezéhez, megmentve ezzel a lányt zsarnok gyámjá -tól, Don Bartolotól. Egyszerű, mondhatni ismerős spanyol történet olasz nyelven előadva, magyar szöveggel feliratozva. A diákpénztárcának megfelelő jegy az Erkel Színház hatalmas termé -nek utolsó és legfelső soraiba szólt, ezért nem volt egyszerű követni a történetet, a játékot, az éneket és a feliratot egyszerre. A Figarót alakító Haja Zsolt játéka azonban még innen is élvezetes és mulatsá -gos volt, a színpad egyik végéből a másikban illanva – „Figaro itt, Figaro ott!” – nevettetett, hangjával betöltve a nézőteret. Az Almaviva gróf bőrébe bújt Klein Ottokár inkább énekben nyújtott lebilin -cselő teljesítményt, mint színészi játékban. Párja, Balga Gabriella hitelesen énekelte és alakította a cserfes Rosinát. Az első látásra szerelembe eső, minden akadályt leküzdő pár élethű alakítása sosem egyszerű, nehéz belevinni azt a pluszt, ami megkülönbözteti őket a többi szerelmi történet hősei -től. Palerdi András meglepően jó alakítást nyújtott Basilio, a zeneta -nár mellékszerepében. A kegyet -lenséget kellő humorral vegyítve az előadás végére a közönség szívébe lopta magát. Bár a darab első bemutatója óta majdnem kétszáz év telt el, a szerelmesek túlzott előtérbe helyezése mögül is jól látszik a mondanivalója, a mindent irányító pénz túlsúlyos szerepe, ami a többi szereplőt motiválja. A darabból elmaradt a monumentális díszlet, a transzcen -dens aranypompa és a valkűrhad, mégis felejthetetlen első operaél -ményt nyújtott. FEJES RÉKA Elmúltak azok az idők, mikor illett egy kommersz rózsa-csokorral vagy egy klasszi-kus bonbonnal megúszni az ajándékozást! A kreatív de -sign- és egyéb ajándékboltok sikeresen vették fel a kesztyűt a közhelyektől fuldokló, klasz -szikus csetreszesek ellen, így a vadabb kalandokra vágyó vásárlók kedvükre csemegéz -hetnek a szokatlan portékájú üzletekben. Bolhapalota Ami neked limlom, az lehet másnak kincs! Ezzel a szlogennel hirdeti magát a modern köntösbe bújtatott zsibvásár, a Bolhapalota. Az Irányi utcában hódító üzletben nemcsak kincsekre vadászhatunk, de akár saját holmijainkat is áruba bocsáthatjuk. Ellentétben a klasszikus bolhapia -cokkal, itt nem kell órákat kotlanunk a hokedlin vásárlókra vadászva: egyszerűen bérelhetünk fogast/polcot/ vitrint, remélve, hogy valaki pont a mi árunkat pécézi ki. A helyen nyüzsög -nek a szocializmus lehengerlő dísztár -gyai: ránk sunyító Lenin mellszobrok, szebb napokat látott vörös csillagos kitűzők és cirill betűs gyufásdobozok. A szovjet klikk mellett más egyéb gyöngyszemekre is bukkanhatunk, kreatív design ékszerek, régi ruhák és retro képregények formájában. Szemé -lyes kedvencem az a bicikliző unikor -nis szobor, melynek fejéből indoko -latlan módon egy esernyő ágaskodik ki. A Bolhapalota csodás hely, mely furcsa áruktól roskadozó polcaival igencsak meghozza a gusztust egy szokatlan tárgy megvételéhez. Bolha -palota: 1056 Budapest, Irányi u. 20. Szalámibolt A bonbonok és csokoládék vezető szerepét eddig nehéz lett volna megkérdőjelezni a meglepetésnek szánt ételek listáján. A kézműves forradalomnak hála egyre több ínyencséget módi ajándékba adni, a lényeg a minőségi alapanyag és a vonzó külcsín. A Szalámiboltban a kezdő gourmék is nyalogathatják a szájuk szélét a merésznek tűnő ételkombinációk hallatán: van itt lángolt kolbász, harcsaszalámi, szarvasgombás mangalica, de még barackos szalámival is találkozhat -nak a kulináris élvezetekre vágyók. A húsipari termékeken kívül komplett mézkollekciók, ínycsiklandó sajtok és szörpök várják az ízorgiák kedve -lőit, ráadásul az ország legjobbjának tartott szilvalekvárt, a Fruit de Bereg-et is itt találjuk. Szalámibolt: 1052 Budapest, Vitkovics Mihály utca 3. Szimpla Design Shop Mi történik akkor, ha a nagymama kopott karosszékét új köntösbe csomagoljuk, és olyat rittyentünk belőle, hogy azt látva még az elismert lakberendezők is nyálcsorgatva kalapot emelnek? A Szimpla Design Shop termékeiben ötvöződik a régi és az új, az egykor szebb napokat látott tárgyba úgy lehelnek új életet, hogy eredeti funkciójának híre-hamva sem lesz. Így lett szokatlan lámpatartó egy agancsból vagy trendi komód egy kopottas dézsából. A hely tulaj -donosai a vásárlás mellett teret adnak kreatív gondolataink kibontakozá -sára is, és szívesen segítenek ötlete -ink megvalósításában workshopok formájában. A szuterén egy igazi ajándékparadicsom, ahol garantált, hogy a nagyinak és a párunknak is megtaláljuk a legpofásabb darabokat. Szimpla Design Shop: 1075 Budapest, Síp utca 24. MELIS DÓRA Ajándékbolt a meglepetések ellen Opera első látásra MAGAZIN Van az úgy, hogy rosszul vagyunk. Kevés a napfény így tél végén… De ennek az időszaknak is nemsokára vége, jön a tavasz, akkor majd aludni is jobban fogunk éjjelente. Az így gondolkodóknak elárulok egy titkot: nem így lesz! Beteg vagy? Nyilván te is szupermodern nézete-ket vallasz életmódról, feminizmusról, pszichológiáról. Utóbbi ugyan már száz éves hagyományra tekint vissza, de azért rém korszerű vagy, mikor a témába vágó blogokat böngészed, vagy remek tanácsokkal látod el barátodat, aki éppen „depiben” van. Persze félelemre semmi oka! Nehogy szakemberhez forduljon! Hát beteg ő, hogy egy rakás pénzt fizes-sen valami kuruzslónak? Erős lelkű embernek nincs szüksége ilyesmire, csak bírja ki, majd túl lesz rajta. Már nem tud aludni, kiveri a víz, tömegiszonya van a tömegközlekedési eszközökön? Ez esetben irány a pszichiátria, ott majd felírnak valamit, és jobban lesz. De azért előbb próbáljon ki egy jó altatót, higgye el, csak a pihenés kell neki, és máris a régi formáját hozza. Persze, így csak a nagyszüleid, esetleg a szüleid beszélnek. Mind tudjuk, hogy a pszichológia jó dolog, igenis szükség van rá, hogy feldolgozzuk a tudattalan traumákat. Ismeretes, hogy egyes fizikai panaszok hátterében is lelki okok húzód-nak, hogy a fel nem dolgozott megráz-kódtatás a legkomolyabb rákra hajlamo -sító tényező. Tisztában vagyunk vele, hogy a mentális betegség Európa legsür -gősebb népegészségügyi problémája, és a magyarok egyharmada küzd hangu -latzavarokkal. Menj el, beszéld ki te is, jobban leszel! Nem baj, hogy vadidegen, így objektívebben lát majd. Nem tudod megfizetni? Sebaj, az egyetemen ingyen van! Hogy én is menjek? Ugyan már! Nem megmondtam, hogy már jobban alszom, és csak néha üvöltöm le a páromat? Micsoda feltételezés az, hogy azért kaptam influenzát, mert kimerül-tek a mentális tartalékaim? Nekem ilyes-mire nincs szükségem. Nem vagyok én beteg! NézőpoNt SEBőK ORSOLyA Kérjük, hogy befizetett adójának 1 %-át a közhasznúan működő Műegyetemi Hallgatókért Alapítvány számára ajánlja fel. Fotó: Juhász Norebert 18036754-1-43 ","15 2015. március 23. MŰHELY Gyakran előfordul, hogy a könyvesboltban nézelődve csak azért veszünk le a polcról egy kötetet, mert a borítója szokatlan, vonzza a tekinte -tet, és kíváncsivá tesz. Nem mindegy, hogy mit ábrázol a külső, de a tervezésről, a grafikáról és az aktuális tren -dekről ritkán esik szó. Mitől lesz jó egy borító; milyenek a magyar könyvek a nyugati országok divatjához képest, és mitől olyan izgalmas a grafikus munkája? A kérdé -sekre egy hazai tervezővel, Szabó Leventével kerestük a válaszokat. Szabó Levente 2006-ban végzett a MOME tervezőgrafika szakán, szinte nincs olyan műfaj, amiben ne lenne saját alkotása: készített képregényt, látványtervet filmek -hez és játékokhoz, illusztrált mesekönyvet, és több könyvborító is került már ki kezei közül. Régóta dolgozik szabadúszóként, először saját kedvenc könyveihez készí -tett borító-sorozatot 2013 elején. „Akkor egy rövid ideig Brüsszel -ben éltem, és amíg nem találtam munkát, egy kávézóban üldögélve belevetettem magam a sorozatba. Nagyon sok kávét ittam abban a pár hétben”- mesélte. Így indult tehát az azóta egyre bővülő sorozat, mely hozta az újabb és újabb megrende -léseket. Mitől jó egy könyvborító? A grafikus szerint nincs tökéletes recept, de az biztos, hogy a könyv ismerete nélkül nem lehet jó borítót készíteni. Maximum szépet. „Ezzel csak annyi a baj, hogy szinte soha nincs idő elolvasni a könyvet a megjelenés előtt, mert nincs lefor -dítva vagy későn szólnak a megren -delők. Úgy működne jól, ha a szerkesztő egy alapos kivonatot készítene a grafikusnak, ehelyett ezt egy pársoros kis leírással szokták elintézni. Eddig csak egyszer fordult elő, hogy profi kivonatot kaptam a kiadótól, de az a munka jól is sikerült, a The Boy With The Tiger’s Heart című könyvnél. A tartalmi részen túl én kisméretű plakátokként kezelem a könyvborí -tókat, amik kinyílnak, ahogy egyre közelebbről nézzük. Így fontos, hogy első nézésre is izgalmas legyen színben és kompozícióban, majd egyre több izgalmas részlettel gazda -gítsa azt.” A könyvborítónak nem az a feladata, hogy eladja a művet, de ha érdekes a külső vagy különleges a gerinc, az ember kíváncsiságból leveszi a polcról, és ha tetszik neki a belső tartalom, megveszi. Önmagá -ban nem vesszük meg azért, mert szép, viszont ha már a kezünk -ben van, beleolvasunk. A magyar helyzet Szabó szerint nem rosszabb a külföldi piachoz képest, ahogy ő fogalmaz, „ott is ronda a könyvek jelentős része. Szerencsére egyre több tehetséges grafikus dolgozik a hazai piacon, mint Baranyai B. András, Vidák Zsolt, Jancsó Áron és még sokan mások, akik rendszere -sen izgalmas munkákkal állnak elő. Tehát van remény.” Vannak tehát negatív példák a határon túl is, itthon a szűkös anyagi keret szokott gondot okozni. „A nagyobb piac jobb fizetéssel és nyugodtabb határidőkkel jár együtt, ami végül szebb munkákat eredmé -nyez. Nekem például borzasz -tóan tetszenek a papírból kivágott, hímzett vagy festett grafikák - főleg, ha a betű is annak része, amiket végül lefotóznak, és úgy kerül az nyomtatásba. Ám ez rengeteg idő és energia, amit itthon nem fizetnek meg”- részletezte. Több gyerek -könyvet illusztrált már, most épp a Pozsonyi Pagony Kiadóval készít közös mesekönyvet, de szívesen csinálna rajzokat felnőttek számára is. „Vannak olyan alkotók, akikre felnézek, ilyen Peter Mendelsund vagy Chip Kidd, ők koncepció -ban mindig nagyon erősek. Talán a legjobb borítót mégse egy könyves tervezte, hanem a tervező grafika nagy alakja, Stefan Sagmeister. A Made You Look könyvborító annyira jó, hogy az már fáj.” A borítók tervezése egy leírás tanul -mányozását követően kezdődik, a szakember négy-öt ötletet készít. „A megrendelő ezek közül választ ki egyet, amelyen újabb munkák kezdődnek, ebből is készülnek különféle verziók. Ez még csak az alap, amit később követnek a feliratok és azok tulajdonságai. Ha minden rendben van, elkészül a kidolgozott verzió, amit a nyomdai előkészítés követ.” Számít a külső A nagy klasszikusok eladását valószínűleg segítené, ha látvá -nyosabb borítást kapnának, de fordulatot vélhetően nem hozna, ha a Légy jó mindhalálig modern külsőbe burkolózna. „Én ugyan átrágtam magam minden kötelező könyvön, de nem emiatt szerettem meg az olvasást, hanem Douglas Adams, Isaac Asimov és Rejtő Jenő művei miatt. A Manókönyvek Kiadó nemrég megkeresett, hogy tervez -zek borítót a Klassz! nevű soroza -tukhoz, amiben szeretnék kicsit közelebb hozni a kötelező olvasmá -nyokat a mai fiatalokhoz. Az olvasás szempontjából nehéz korban élünk, egyre csökken az emberek türelme és koncentrációs készsége. Én is nehezen találok időt arra, hogy olvassak, pedig nekem mindig is fontos volt – akkor hogy várhatnám el ezt másoktól? A magam módján igyekszem támogatni és népszerű -síteni az olvasás kultúráját, ahogy tudom.” BELLA BRIGITTA Minimalista színpadtér né -hány ütőhangszerrel és egy tehetséges jazz-zenésszel megbolondítva. A cicomátlan pódiumon mégis olyan ele -mentáris és újszerű dolgok történnek, melyek színházi berkekben forradalminak szá -mítanak. Dés András egy- személyes előadása, a Far -kasszem egyensúlyoz a zenés performansz és a teátrális elemekkel teletűzdelt koncert között, létrehozva ezzel egy olyan sajátos műfaji össze -mosódást, melyre kevés példa akad színházi körökben. Dés András jazz-zenészként számos együttesben – köztük a Jazz + Az tagjaként – bizonyított már. Koráb -ban is kísérletezett a műfaji szabá -lyok áthágásával, mely a Szkénében előadott produkciójában csúcsoso -dik ki igazán, ütőhangszerek segít -ségével néz farkasszemet önmagával és a közönséggel. Az előadás túllép a puszta dobjátékon, és identitáske -reséssé alakul, ahol helyet kap egy cseppnyi politika, némi társada -lomkritika és egy fikarcnyi tanító szándék is. Dés szólóestjén csupán néhány ütőhangszert használ. A nézőben kezdeti pánik alakulhat ki azt illetően, hogy vajon nem csak egy mezei dobkoncertre váltotta meg jegyét, ahol az előadás sablo -nos fellépésbe fullad. Az előadó azonban bebizonyítja, hogy puszta zeneszerszámok segítségével képes olyan reakciókat kicsikarni közön -ségéből, amelyekre azok korábban nem is számítottak, ráadásul zseni -álisan brillíroz a jazz műfajára oly jellemző improvizáció és a tökéle -tesen megkomponált dramatur -gia között. A kezdeti dobszólók folyamatosan növik ki magukat egészen addig, míg a nagyérdemű rá nem jön arra, hogy az egyedülálló szerzemények többek, mint holmi zenei ínyencségek, és a koncepció ennél jóval összetettebb. Apránként mi magunk is a főhős szocializáci -ójának részei leszünk, az előadás komponenseivé válunk. A zenész a közönséget is igyekszik bevonni sajátos játékába, és a publikumot különböző szótagok ismétlésére kéri. Minden egyes mozdulatá -val – legyen az virtuóz bábozás a hangszeren vagy heves verbális kifakadás – provokál. A darab -ban találkozik színház és koncert, melyben a műfaji határokat súroló produkció egyszerre állítja szembe a világ problémáit Dés saját és közön -sége véleményével. A dobos az évek alatt felhalmo -zott zenei tudását és inspiráció -ját sűrítette ebbe a darabba, mely egyszerre nevel, szórakoztat és időnként sokkol. Zenei köntösbe csomagolt társadalomkritikát kapunk, ahol a művész olyan kérdé -seket feszeget, melyekkel mindenki -nek illene szembenéznie. MELIS DÓRA Nem mindegy , mi borítja a könyvet Elmélkedés dobok segítségével MAGAZIN Fotók: Mészáros Csaba ","Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. GONDOL ATOK 2 4 3 9 7 1 3 5 7 8 4 1 3 6 8 5 9 NYEREMÉNYJÁTÉK A helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház egy előadására, valamint egy további szerencsés megfejtőnk a BME Ajándékbolt jóvoltából egy pólóval lesz gazdagabb. A megfejtéseket a magazin@muhely.com e-mail címre várjuk 2015. március 27–ig. Előző számunk nyertesei: Szomszéd Renáta (színházjegy) és Takács Brigitta (póló). A LEGÓ rejtvény nyertese: Soltész Judit . Edit közel öt éve vezeti, igazgatja azt a barátsá -gos kis belvárosi apartmanházat, melyről oly jók az idelátogatók visszajelzései. Budapest turista- és emberközpontú szemléletéhez sokat hozzátesz a nő szenvedéllyel végzett munkája és a hely szellemisége. Közvetlen, szívélyes személyiségéből árad az emberek iránti őszinte szeretet, mely akaratlanul is magával ragadja a körülötte lévőket. A szálló megtelik általa jókedvvel és harmóniával. Edit – munkájából is kifolyólag – naivan hisz a liberális eszmékben, sosem kérdője -lezte meg semmi az emberekbe vetett hitét. Forrongva kapja fel a fejét minden emberi jogok ellen elkövetett túlkapásra, a női egyen -jogúság szócsöve, az etnikai, vallási, identi -tási kirekesztést, megkülönböztetést mélyen elítéli, annak támogatóit pedig szemrebbenés nélkül megveti. Véleményét nem rejti véka alá, aktív hozzászólója a különböző tematikus internetes fórumoknak, portáloknak. Környe -zete tudja róla, hogy a szabad elvek, a testvéri -esség élharcosa, s aki ezt nem tudja elfogadni, azt nem tűri meg maga mellett. Édesapjával eszmei nézeteltéréseik miatt már évek óta nem beszél. Az ő szemüvegén keresztül mindenki egyenlő, és azonos feltételekkel indul, mégis egy nap megtörtént vele is a lehetetlen. Délelőtt 10 óra, az apartman földszinti fogadójában várja az egyik lehetséges új szobalányt, Barbarát. A fiatal lányt egy régi kollégája ajánlotta, aki ragaszkodott hozzá, hogy Edit találkozzon vele, beszélgessenek, és esetleg adjon neki lehetőséget. Csak annyit tudott róla, hogy egy ideje munkát keres, de állítólag nagyon talpraesett és elszánt. A csak félig idegen Barbara pár perc késéssel ugyan, de megérkezett. Edit kissé meglepő -dött a látványon, de kendőzni tudta vissza -fogott elképedését. A belépő fiatal cigány -lány megjelenése ugyan kifogástalan volt, mosolygós arca szimpatikusnak tűnt. Edit első döbbenetéből felocsúdva összeszedte magát, és kedvesen üdvözölte. A kért rövid bemutatkozó azonban újra, önkéntelenül is meghökkentette. Barbara egy anyaotthonban él, másfél éves kisfiával. Editet elöntötte a belső ösztönből fakadó kétely és rosszindulatú gyanakvás. Próbált úrrá lenni magán, felvezette a lányt az emeletre, s próbamunka gyanánt kérte az egyik szoba kitakarítására. Élete egyik legnehezebb egy óráját élte át. Bizalmatlan -ság keveredett benne az önmaga iránt érzett csalódottsággal és undorral. Egyszerre féltette a vendégei személyes tárgyait, értékeit, és gyűlölte magát ezért az alaptalan ítélkezé -sért. Attól a naptól kezdve tudta jól, hogy ő is éppolyan gyarló és gyenge, mint mások. MALUSTyIK ORSOLyA Világégés Tört üvegen át Rám vicsorít a világ Ajka szürke, mint az ég, És én arcába kiáltom: „Nem ezt ígérted, te álnok! Kaptam ételt, ruhát, ágyat, De hol maradnak az álmok?! Miért nem él tovább A gyermeki én? Miért a záró évszám sírfödelén Az arcnak, ami akkor voltam?” S most holtan, Az agy utolsó szikráival Még tüzet gyújtok. Pokol-lánggal éget Egy élet-féleséget. Lapjaimat rádobom sorban, A jóslat tehát Mondatonként ég el. LÁSZLÓ GÁBOR Nem is olyan könnyű  Dél-Amerikai folyó Egyik végtag Ilusnak is becézik Ejnye Ez Római ezer Növény része Urán Cumi népiesen Jet Turbo Diesel Maró egyneműi Méter Kegyes halál  1. R Örlő -eszköz Szem. névmás Elő ellentéte Ffi meg-szólítása Nem távol Görög ledérnő Parancso-lója Román terepjáró Evőkanál Merev-lemez Újpesti tornaegyl. Ősanya Talál Jód Zorro Asszonyi névképző Karol Okmány Dadus Energy Uralkodói engedmény 2. Athéni hírügyn. Orosz igen Nincs adat röv. Alfa Üdvözlé-sére Angol ffinév Folyam Utca Émile… író Tápoldat Saját kezűleg Ütőlap, tronf Lengyel zloty Tapaszt … Tolsztoj Hallgatói Önk. Szaud Arábia Paripa Enged Autó-márka Főosztály Feltéve Tetejére  Anguilla jele Égi gomolyag Amper Sugár A közelebbi Hidrogén Névelő Jobb Kelvin 3. Tesla Még érzem, még dobban Még érzem szemeid dacos vágyát, ahogy izzó tűzben égve érzéseim szánják. Hogy vajon miért tartok ki akkor is, ha bántasz, ha jöttömre mindig dühvel kardot rántasz? Még végigszalad hátamon a hideg, ha lelked öbléből a zúgó szél kivet, s partra nem vetődök szívedben soha, noha egy végtelen percben szalad ezer életem tova. Még remeg a hangom, ha neved ejti, édes merengéssel öleli, úgy szereti. Még ernyed a görcs, ha illatod érzem, és ha kezed érint, rogy még a térdem. Még dobban a szívem, ezret, ha látom, hogy nem hatott rád a szerelmes átkom, hogy velem maradj kínban és vészben, hogy enyém legyél törten is egészben. JUHÁSZ ANITA DIÁNA A 4/d már régóta üresen állt. Félig leeresztett, csálé redőnyei arról árulkodtak, hogy évek óta senki felé sem nézett a háznak, csupán az elveszett lelkek szellemei és a por lepte be a szobákat. Hazaérkezéskor gyakran felnéztem azokra az ablakokra, a leszakadt redőny miatt általában olyan érzésem támadt, mintha a ház rám kacsintana. Egy borongós késő őszi délutánon azonban minden megváltozott, új lakók költöztek a 4/d-be. A rolókat felhúzták, száműzték a porszemeket és a régi szelleme -ket, és még egy cserepes muskátli is kikerült az ablakpárkányra. Egy új család kezdte el gyűjteni a lakásban az emlékeket. A lépcsőházból senki nem ismerte az új lakókat. Akik látták őket azt mondták, hogy jóravaló emberek, egy egyéves forma fiúcs -kát nevelnek. Az apát csak elvétve lehetett látni, de a szomszédok tudni vélték, hogy külföldön dolgozik, és csupán néhanapján van itthon. Azt rebesgették, hogy nem túl kedélyes, de tisztelettudó, rendes ember, és mindig előre köszön, ha összefut valaki -vel a gangon, és ennyi elég is. Az anyukával viszont naponta találkoztam, valahogyan mindig sikerült percre pontosan ugyanakkor elindultunk reggelente és gyakran tartotta nekem a nehéz vasajtót, amíg le nem robog -tam az utolsó lépcsőfordulón. Szépen lassan ez amolyan hagyománnyá vált köztünk, nem beszéltünk ugyan, legfeljebb csak köszöntöt -tük egymást, de ez a kis szertartás a reggeleink részévé vált. Halkszavú, kedves nő volt, minden áldott reggel vézna karján cipelte a pufikabátba alaposan bebugyolált kisfiát: mentek a bölcsödébe. Gyakran mosolygott, de a szeme valahogy sohasem nevetett vele és mindig összerezzent, amikor váratlanul ráköszönt valaki. Fél év telt el, amikor egyik nap a rügyező hársfák alatt megállt a mentőautó. Senki nem tudta ki riasztotta őket, de a következő pilla -natban már hordágyon vitték az anyukát a pirosan villódzó mentőató felé. Nyolc napon túl gyógyuló külső és talán soha be nem gyógyuló belső sérüléseket szenvedett. A mentő elszáguldott, helyét hamarosan egy rendőrautó foglalta el, bilincsben vezették el az apukát. A redőnyöket ismét lehúzták, a lakás újra elszenderedett, még a korábban viruló muskátli is kókadozva barnult a tavaszi napfényben. Bár többen tudni vélték, hogy az apukát két nap után feljelentés hiányá -ban hazaengedték a fogdából, csak kevesen találkoztak vele. Némiképp mindnyájunkat vigasztalt a tudat, hogy az anyuka és a kisfia legalább biztonságban vannak. Már jócskán a végét járta a tavasz, amikor reggel 8-kor munkába sietve szökdécseltem le a lépcsőn. Az utolsó lépcsőfordulónál azonban megtorpantam. A vaskapu nyitva volt és egy ismeős csontos kéz tartotta a kilincset. Az anyuka visszaköltözött, de a redőnyök örökre leengedve maradtak a lakásban. HARMATI JUDIT Elszakíthatatlan "]