["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XIII. évf. 5. szám • 2015. április 6. HIRDETÉS Cikkünk a 13. oldalon Cikkünk a 7. oldalon Cikkünk a 4. oldalon Cikkünk a 12. oldalon Keress bátran! m i s z i s z . h u 1111 Budapest, Műegyetem rkp. 3. K ép. 1. em. 77. Telefon.: +36 1 463 1237 Mobil: +36 20 250 0096 E-mail: melo@miszisz.hu facebook .com/miszisz A lecsengőben levő ebola-pánikot lassan a terrortámadásoktól való félelem vált-ja fel. A halálos vírus helyett most rob-bantások, emberrablás vagy a dzsihádba induló európai fiatalok töltik meg a hír-adót. De mi történhet, ha a két rémkép egyesül, és a merényletek eszközei már nem pokolgépek és puskák, hanem ha-sonló pusztító erővel rendelkező kóroko-zók lesznek? Szakértők segítségével ke-restük a választ. Bomba helyett baktérium Tartalmasan mozogni a négy fal között is lehet, kiváltképpen ak-kor, ha magukat a falakat is bevon-juk a játékba. Persze az sem hát-rány, ha a terem nem átlagos mé-retű. Felkerestük a Sportközpont mászótermét, a MűFalat. MűFal valódi élményekkel A képzésünk végzéshez közeledve egyre többször merül fel a kérdés: „Hogyan tovább?”. Bár az egyetemi felvételi előtt várhatóan magas ke-resettel és szinte azonnali elhelyez-kedéssel kecsegtetett valamennyi szakma tájékoztatója, már tudjuk, hogy jóval összetettebb a siker kép-lete. Sokak számára nagy dilemma, hogy elhagyjuk-e az egyetemet, vagy egy harmadik oklevél meg-szerzéséért doktori képzésre adjuk a fejünket? Dilemmák a doktoranduszlét körül Több évnyi halogatást követően március 20-án délben megtörtént a várva várt csoda: az 1-es villa-mos immár kétszer keresztezi a Dunát. A Közvágóhíd  megállója és a Fehérvári út között megépült, 3,2 kilométer hosszú új szakasz lehetővé teszi egyetemünk déli ré-szének, illetve az Infopark épüle-teinek kötött pályán történő meg-közelítését. Az első hétfői reggelen kipróbáltuk az új vonalat. Rákóczi híd, budai hétfő Szöllősi Mátyás író, költő, szerkesztő, a 2013-ban alakult Budapest Katalógus ötletgazdája. A fotósorozat a fővárosban élő embereket és az ő személyes törté-netüket mutatja be fényképeken és interjúkon keresztül. Cikkünk a 14. oldalon Fotó: Pletser Hrisztosz Fotó: Juhász Norebert ","2 XIII. évfolyam 5. szám MŰHELY BME KÖRKÉP Mi is az a LisKaLand? 8 napon át tartó vállalkozói játszótér megtöltve szakmai előadásokkal, tréningekkel és szórakozással. Mindezt a BME GTK Liska Tibor Szakkollégiumának szer-vezésében . Ha egy kicsit is nyitott vagy a gazdasági világra, vagy arra, hogy miként tudnád működtetni saját vállalatodat, itt a remek lehetőség, hogy kipróbáld magad! A tábor Liska Tibor gazdaságmechanikai koncepció -jára épít: egy héten át nincs magán– és állami tulajdon, nincs adózás, csak a piac és a verseny, csak rajtad múlik, hogy amit megszereztél, az a tiéd marad-e. Az államnak minimális szerepe van ezalatt az egy hét alatt, csak a szabályok betartását ellenőrzi. Neked kell gazdálkodnod, tervezned, előrelátónak lenned, hogy az egy hét alatt az all inclusive ellátásodat fedezni tudd. Az, hogy milyen vállalkozást indítasz, 100%-ig rajtad áll. Hogy egyedül vágsz bele mindebbe, vagy egy baráti társasággal alapí -tasz egy egész céget, vezetőkkel, alkalmazot -takkal, vagy akár egy teljesen új vállalkozási formával, szintén a saját döntésed. A munka mellett lehetőség nyílik szakmai programokon való részvételre, számos neves előadó és tréner színesíti a LisKaLand programjait. A LisKaLand egy olyan fesztivál, ami szakmai fejlődésed és a gazdasági életben való megél -hetésed igazi próbája. A vállalkozói kihívások mellett esténként a szórakozás is teret kap. Koncertek, bulik, miközben barátkozol mások -kal, és átéled, milyen érzés egy LisKaLandos közösség részévé válni. Az egész hetet egy eredményhirdetés zárja, aminek során értékes nyereményekkel gazdagodhat a tábor győztese. A korábbi években gazdára talált már iPad, Kindle, bortanfolyam, fényképezőgép vagy EFOTT hetijegy. Hogy mit tud nyújtani neked, műegyetemis -tának a LisKaLand? Tudást, tapasztalatot a gazdasági világból. Mérnökként is tanulsz mikmakot meg vállalatgazdaságtant, de ez teljesen más. Ez a gyakorlat. Játék, fejlődés, tudás, szórakozás, fesztivál. Kezdőknek és haladóknak. Vállalkozóknak és vállalkozni akaróknak. Egy hetes fesztivál all inclusive ellátással. Kicsiknek és nagyoknak. Érdekel? Ne habozz, jelentkezz! További információkért látogass el weboldalunkra, a www.liskaland.hu, vagy a facebook oldalunkra, a www.facebook.com/liskaland oldalra, illetve csatla-kozz eseményünkhöz a facebookon! LIsKaLaNd Játssz KoMoLyaN! Felelős kiadó: Daku Dávid Rácz Tamás Főszerkesztő: Szabó Zsolt Rovatok: BME körkép, bmekorkep@muhely.com Kapun kívül, kapunkivul@muhely.com Közélet, kozelet@muhely.com Magazin, magazin@muhely.com Sport, sport@muhely.com Technika, technika@muhely.com Szerkesztőség: 1111 Bp., Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Nyomda: PAUKER-HOLDING Kft. Felelős vezető : Varga Szilárd Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 MŰHELY Lapunkat rendszeresen szemlézi a megújult www.observer.hu MEGKÉRDEZTÜK MEGKÉRDEZTÜK Miért érkeztél az állásbörzére? ÖsszEáLLította: FüzEsI taMás FotóK: BaKI MIHáLy, NaGy EsztEr Wimmer Anna Harmadéves terméktervező hallgató vagyok, és nyári szakmai gyakorlati helyet, ezen belül is külföldi ösztöndíj-lehetőségeket keresek. Eddig mindenhol segítőkészek voltak, minden kérdésemre választ kaptam. Igyekeztem minél jobb önéletrajzot össze -állítani, az erősségekre fektetve a hangsúlyt, ugyanis az elsődleges szempont, hogy diplomamunka-témát kaphassak egy cégnél, vagy akár hosszabb távon is dolgozhas -sak ott. Csak elég kevés ez a két nap így, hogy az óráim miatt alig van időm nézelődni. Bornemissza Gáspár Szakmai gyakorlati helyet szeretnék találni a nyári szünetre. Ha esetleg nem sikerül itt helyben, akkor majd telefonon próbálkozom, de az ismerőseim többsége is személyes megkeresés vagy a szüleik, barátaik ismeretségei révén tudott munkát találni. Bár csak most érkeztem, a korábbi börzékhez képest nagy különbségeket nem látok. Elég információt lehet kapni ahhoz, hogy a standokat és a szimpatikus cégeket könnyen megtaláljuk, ugyanakkor a helyszín lehetne szellősebb is, mivel így elég nehéz elférni. Puskás Attila Adatbázis-kezelési területen szeretnék elhelyezkedni. Még csak ismerkedem a cégek -kel, azonban már találtam néhány lehetőséget, ami talán annak is köszönhető, hogy bővült az állásajánlatok száma az elmúlt évekhez képest. A munkaügyi központoknál pedig kategóriákkal jobb a felhozatal és a légkör. Személyesen ugyanis sokkal kreatí -vabban tud bemutatkozni a cég és az álláskereső is, ám az online hírlevelek is sokat segítenek a keresésben. Csirmaz Ádám Jelenleg Németországban élek, de Magyarországra szeretnék költözni, és ezért munkát keresek. Az állásbörzében látok fantáziát, és remélhetőleg állást is találok, ezért igyekszem minél több helyre beadni az önéletrajzomat. Itt a munkaadóknak nagyobb rálátásuk van a jelöltekre, és az álláskereső is alaposabban be tudja mutatni magát, mintha csak egy e-mailben elküldött önéletrajzzal és motivációs levéllel próbálkozna. A felhozatalt illetően hasonlóra számítottam, abszolút jól szervezett a börze, a személyzet is kedves, így elégedett vagyok. Zeke Zsolt Végzős földmérnök-hallgató vagyok az Óbudai Egyetemen, de még nem találtam álláslehetőséget, mert főleg gépészeket keresnek. Ennek ellenére több helyen elkérték az önéletrajzomat, mert a szoftverisme -reteim imponáltak nekik. Próbálok alkalmazkodni, mindig az adott cég profiljának megfelelő oldalamat mutatni. Eddig ismerősökön keresztül, személyesen kerestem állást, mivel az online módszert nem érzem elég emberinek, lévén egy CV nem tükrözi hűen a valóságot. Kerekes Fanni Nemsokára végzek az egyetemen, ezért felmérem a terepet, hogy tudjam, mi vár rám. Különböző tréningeken is részt vettem, ott azt javasolták, hogy elsősorban online keressünk állást. Sajnos elég nagy a tumultus, ahová szerettem volna menni, oda sokan vártak, így addig mást is megnéztem. Ennek kapcsán jutott eszembe, hogy talán ha a standok egy része szabadtéri lenne, jobban el lehetne férni. Papp Gábor Elsősorban a cégek kínálata érdekel. Ki akarom deríteni, hogy a biztonságtechnikai szakmámmal el tudok-e helyezkedni valame -lyiknél. Igyekszem kiszűrni azokat, amelyek talán kínálnak számomra megfelelő állást, de nincs bevált taktikám. Sok kiállítóval találkoztam már más állásbörzéken, de több olyan is van, amelyik -kel most fogok csak megismerkedni. Így, szemtől szemben sokkal célravezetőbb érdeklődni, mert ha csak beküldök valahová egy önéletrajzot, az nem árul el túl sokat rólam. Kiss Gábor Gyakornoki programot keresek gazdasági területen, de gépészként kezdtem, így a kettő kombinációjával remélhetőleg több esélyem van az átlagnál. Már megtaláltam, amiért jöttem, azonban van még pár hely, amit meg akarok nézni. Elvégre közvetlenül jobban be lehet mutatkozni, de fontos az őszinteség, és hogy merjen az ember megszólalni. Interneten csak szakmai tapasztalattal érdemes próbál -kozni, az önéletrajzból pedig ki kell hagyni a felesleges dolgokat. LisKaLand 2015 ","3 2015. április 6. MŰHELY Hírek és érdekességek a Műhely online Facebook oldalán HIRDETÉS BME KÖRKÉP aKtUáLIs INForMáCIóK 1111 Budapest, Műegyetem rkp. 9. r épület földszint tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu BME Hallgatói Szolgáltatási Igazgatóság 10 éve írtuk... Cikksorozatunk a 10 évvel ezelőtti számaiból tallóz olyan írásokból, amelyek aktualitása a mai napig érvényes. MŰHELY Kifizetési időpontok A 2014/2015/II. félévre vonatkozó kifize -tési időpontok (tanulmányi ösztöndíj, rendszeres szociális ösztöndíj, külföldi hallgatók miniszteri ösztöndíja, Bursa Hungarica ösztöndíj intézményi része, amennyiben az utalás már megérkezett az egyetemre), megtalálhatók a Támpont honlapján, a Juttatások menüpontban. Megjött a Bursa lista 2015. március 23-a délelőtt az Emberi Erőforrás Támogatáskezelő megküldte számunkra a Bursa Hungarica ösztöndíj pályázatot elnyertek névsorát, ami alapján a jogosultságellenőrzést már el is végez -tük. Így a jogosultak a következő kifize -tési időpontban megkapják az aktuális és az elmaradt intézményi ösztöndíj részeket. A Kifizetésfigyelő szolgáltatásunk haszná -latával nézhetitek meg a kifizetésre kerülő összegeket. Az önkormányzati részeket azok intézményünkhöz történő beérke -zését követő első kifizetési időpontban utaljuk. Téves kiírás esetére Aki úgy érzi, hogy jogtalanul írtak ki számára valamilyen fizetési kötelezett -séget, az a Neptun rendszer, Ügyinté -zés menü, Kérelmek menüpont 007-es számú, Felszólalás fizetési kötelezettség kirovása ellen nevű elektronikus kérel -met adja be. Ügyfélfogadás A Támpont Iroda ügyfélfogadása hétfő -től-csütörtökig: 9:30-15:15-ig, pénteken: 9:30-13:30-ig tart. Ebédidő alatt az iroda zárva, minden nap: 12:00-13:00 között. Diákigazolvány érvényesítés Ne felejtsétek el a 2014/15/2-es félévre is érvényesíteni a diákotokat. A 2014/15/1-es félévre érvényesített diákigazolványok 2015. március 31-ig voltak érvényesek. Ingyenes albérlet közvetítés Ingyenes albérlet közvetítő szolgáltatá -sunkat ajánljuk szíves figyelmetekbe. Ha albérletet keresel, vagy albérletet szeretnél kiadni, látogass el a www.tampont.bme. hu oldal Albérlet közvetítés menüjébe! Részletek és további feltételek a honlapon és a Támpont Irodában. Ingyenes korrepetitor közvetítés Ingyenes korrepetitor közvetítő szolgálta -tásunkkal állunk a BME hallgatók rendel -kezésére. Ha oktatót vagy tanítványt keresel, látogass el a Támpont oldalán az Korrepetitor közvetítés menübe. Nemzetközi diákigazolvány a BME-n Nemzetközi diákigazolvány igényelhető a MISZ Műegyetemi Iskolaszövetkezet irodájában a K ép. I./77/a-ban. Az igénylés -hez 1 db színes igazolványkép, hallgatói jogviszonyigazolás, vagy az adott félévre érvényesítő matricával ellátott diákigazol -vány szükséges. A nemzetközi diákigazolvány ára: 2610 Ft. Társadalombiztosítás Mi a teendő, ha orvosnál derül ki, hogy nincs is egészségbiztosításod? Szerezz be egy hallgatói jogviszony-igazolást, vidd be a Közép-magyarországi Regionális Egész -ségbiztosítási Pénztár Teve utcai épüle -tébe és nem lesz több gondod a félévben. A jelenség hátteréről bővebben a Támpont Aktuálisban olvashatsz. A Támpont Aktuálist megtalálod a www.tampont. bme.hu címen. Támpont aktuális Mindig aktuális információkhoz szeretnél jutni? Nem szeretnél lemaradni semmi -ről? Mi összegyűjtünk és közzéteszünk minden tanulmányokkal, pénzügyek -kel, külföldi ösztöndíjakkal, pályázatok -kal kapcsolatos információt. A Támpont Aktuálist megtalálod a www.tampont. bme.hu címen. Támpont a facebookon is A Facebookon is találkozhattok velünk. Nézzétek meg profilunkat, eseménye -inket, olvasgassátok az üzenőfalunkat, lájkoljatok! Hallgatói számítógép központ Minden aktív féléven lévő BME hallgató ingyenesen használhatja az R épület III. és IV. emeletén található Hallgatói Számí -tógép Központot (röviden a HSZK-t), a regisztráció mindössze pár perc. Éljetek a lehetőséggel, mert bármikor szükségetek lehet rá. Bővebb információ a www.hszk. bme.hu weboldalon található. Velux Scholarship Programme A Velux ösztöndíja tehetséges, de pénzügyileg hátrányos helyzetben lévő egyetemi hallgatóknak kínál lehetőséget arra, hogy a dán International Business Academy vagy a Copenhagen School of Design and Technology intézményében egy félévet eltöltsenek. A további részletek megtalálhatók a www. veluxscholarship.dk oldalon. A jelentke -zési határidő 2015. április 9. Osztrák-Magyar Nyári Egyetem A Bécsi Egyetem Finnugor Tanszéke és a Nyugat-magyarországi Egyetem szombathelyi Savaria Egyetemi Központja közös nyári egyetemet szervez osztrák ill. magyar egyetemi és főiskolai hallgatók számára, akik magyar/német nyelvtudásu-kat szeretnék fejleszteni. Az ösztöndíjakra a magyar hallgatók közül a nem német szakos, első (alap vagy mester) diplomáju -kat szerző (elsősorban nappali tagozatos) hallgatók pályázhatnak. A további részletek megtalálhatók a finno-ugristik.univie.ac.at/studium-spl/ sommerkolleg-szombathely oldalon. A jelentkezési határidő 2015. május 14. Erős Gyula Díj Az Erős Gyula Alapítvány ismét pályázati lehetőséget hirdet bármely nappali tagoza -tos felsőoktatási képzésben résztvevő hallgató számára. Pályázni lehet pénzügyi témakörben, a megadott témában kifeje -zetten erre a célra készült tanulmánnyal vagy már elkészült tudományos művel (pl.TDK dolgozat, diplomamunka, PhD tézisek, stb.) egyaránt lehet. Többszerzős pályamű is benyújtható. A további részletek megtalálhatók a www. erosgyulaalapitvany.hu oldalon. A jelent -kezési határidő 2015. május 15. Fulbright A Fulbright Magyar-Amerikai Oktatási Csereprogram Bizottság örömmel hirdeti meg a 2016/2017-es tanévre szóló ösztöndí -jait. Fulbright ösztöndíjra azok a felsőfokú végzettséggel rendelkező magyar állam -polgárok pályázhatnak, akik megfelelő szintű angol nyelvtudással rendelkeznek és az Egyesült Államokban szeretnének továbbtanulni (és/vagy PhD hallgatóként kutatni), oktatni vagy kutatni. A további részletek megtalálhatók a www. fulbright.hu oldalon. A jelentkezési határ -idő 2015. május 18. 2005-ben a Műhely többek között be-számolt az akkori miniszterelnök láto-gatásáról egyetemünkön. Gyurcsány Ferenc nyitott fórumot tartott, amely során oktatáspolitikával kapcsolatos kérdésekre válaszolt, és ismertette a kormány terveit, céljait a területet il-letően. Egy évtizede a műegyetemisták azon szeren -csések közé tartoztak, akik előtt lehetőség nyílt kérdéseik megvitatására személyesen a miniszterelnökkel. Megnyitásként az akkori rektor (Molnár Károly) tartott beszédet, majd Gyurcsány vette át a szót, és leszögezte, hogy a vita kizárólagosan felsőoktatással kapcsolatos, és nem kíván egyéb politikai témákat érinteni, amihez tartotta is magát, így az esemény nem fulladt az ellenzék pocskondiázásába – tudjuk meg a Műhelyből. Fő problémaként a magyar társadalom akkori berendezkedését jelölte meg, miszerint társadal -munk nem versenyezni akart, hanem a hétköz -napok nyugalmát élni. A miniszterelnök úgy vélte, ez a szocialista rendszer hagyatéka – ami sikeres, az egyből gyanús, meglátása szerint ezt a megítélést kell átalakítani. Elismerte, hogy határozott, súlyos lépésekre van szükség, hogy korszerűsíteni tudják a magyar felsőoktatást, és ezáltal aktualizálni, piacra formálni. Megtud -hatjuk a tíz éves cikkből, hogy 2005-ben a lakos -ság csupán 80%-a végezte el a középiskolát, és a felnőttek 73%-ának nem voltak kielégítőek az olvasási és megértési képességeik. Ez szintén alátámasztotta a reformok sürgető szükségessé -gét. A kérdések során kiderült, hogy az oktatóál -lomány is megszenvedte az elmúlt éveket és a tétlenséget. A friss diplomások két-három -szor többet kereshetnek egy cégnél, ezáltal nem annyira vonzó a tanári pálya. Felmerült a kérdés, hogy kik is lesznek 10-20 év múlva a tanáraink – ma, ha körülnézünk, sok elrettentő példát látunk, az általános iskolák gyakorlatilag teljesen elvesztették úgynevezett anyaszerepü -ket. A legnagyobb hiány a természettudomá -nyos tantárgyakat oktatókból van, és a bérek továbbra sem versenyképesek. Gyurcsány Ferenc anno úgy nyilatkozott erről a problé -makörről, hogy a pénz egyedül nem nyújthat megoldást, hanem egy komplex szerkezeti megújulásra lenne szükség – azaz lett volna, hiszen a mai napig küszködik ezzel a magyar politika. A másik égető gond, amely szóba került a találkozón, a túlképzés. A felsőok -tatásban rengeteg olyan terület volt (és van), ahol nem piacra szabottan folyt a szakembe -rek képzése. Megállapíthatjuk tehát, hogy a 2013-ban bevezetett átfogó reformok forrása, az államilag finanszírozott férőhelyszám csökken -tése régre nyúlik vissza. PáL NoéMI Miniszterelnöki látogatás 10 évvel ezelőtt Szakkollégiumi programok Management Szakkollégium „Ha érdekel a jövő, az orvostudomány fejlő-dése, a filmek miatt létrejött technológiák vagy a gamification elmélet, gyere el a szakmarathonra! www.mszk.bme.hu” Energetikai Szakkollégium 2015. április 16. Brazília energetikája Előadás helye és ideje: BME QBF09, 18 óra Üzemlátogatás a Paksi Atomerőműbe 2015. április 29-én rendezi meg az Energetikai szakkollégium a tavaszi, schenek István emlék-félévének ötödik üzemlátogatását, mely során az érdeklődők a Paksi atomerőműbe juthatnak el. Jelentkezni a www.eszk.org weboldalon lehet. Kérjük, hogy befizetett adójának 1%-át a közhasznúan működő Műegyetemi Hallgatókért alapítvány számára ajánlja fel. 18036754-1-43 ","4 XIII. évfolyam 5. szám MŰHELY KAPun KívüL A kerekasztal részvevői Frankó Luca : doktorandusz hallgató az ELtE Pedagógiai és Pszichológiai Kar Gazdaság- és Környezetpszicholó-gia tanszékén, emellett pszichológus-ként dolgozik, és rendszeresen blogol a http://generaciopszichologia.reblog.hu/ oldalon. Fodor Anna : doktorandusz a BME Vegyészmérnöki és Biomérnöki Kar szerves Kémia és technológia tanszé-kén, a Cotutelle Phd program hallga-tójaként fél évet Magyarországon, fél évet Franciaországban kutat. Lendvai László : doktorandusz a BME Gépészmérnöki Kar Polimertechnika tanszékén, a BME doktorandusz Képvi-selet Elnöke. Tóvölgyi Sarolta : egyetemi tanárse-géd a BME Gazdaság- és társadalom-tudományi Kar Ergonómia és Pszicho-lógia tanszékén, a Gazdálkodás- és szervezéstudományi doktori Iskolában végzett, okleveles műszaki menedzser, mentálhigiénés és szervezetfejlesztő szakember diplomát is szerzett. Szigeti Szabolcs : a BME Villamos-mérnöki és Informatikai Karán végzett, 10 évig az egyetemen oktatott, jelen-leg iparban dolgozó szakember. Aktuális munkák MISZ Műegyetemi Iskolaszövetkezet 1111 Budapest, Műegyetem rkp. 3. K. ép. 1.em. 77. T: +36 1 463 1237 M: +36 20 250 0096 facebook.com/miszisz www.miszisz.hu Munkáinkra nappali tagozatos, aktív státuszú hallgatóként jelentkezhetsz fényképes önéletrajzzal. Java – Oracle PL/SQL fejlesztő 1430 Ft/óra Fejlesztői feladatokra keresünk hallgatókat, Java – Oracle PL/SQL területen. C#, C++, Asp.Net junior fejlesztő 1190-1786 Ft/óra Az XAPT Hungary Kft. – New Frontier Group nemzetközi, piacvezető szoftver cég magyarországi leányvál -lalatához keresünk junior fejlesztőket. Bolti kisegítő 750 Ft/óra Építőipari termékeket for -galmazó boltba keresünk könnyű fizikai munkára diáko -kat Érdre. Adatrögzítési munka a III. kerületben 750 Ft/óra Sütőipari termékeket gyártó cég keres adatrögzítési munkára diákokat. Asszisztens fénymásoló szalonban 833 Ft/óra Zuglói fénymásoló szalonba hosszú távra keresünk ügy -felek kiszolgálására diákokat. Asszisztens munka a XIV. kerületben 833 Ft/óra Egy rendezvénytechnikával foglalkozó cég budapesti, irodájába keres asszisztensi pozícióba diákot. Gépészmérnök gyakornok 714 Ft/óra Vezetéknélküli távkö -zlési állomások építését és bővítését végző cég keres gyakornokot. Villamosmérnök gyakornok 714 Ft/óra Vezetéknélküli távkö -zlési állomások építését és bővítését végző cég keres gyakornokot. Pénzügyi és logisztikai gyakornok 810 Ft/óra Pénzügyi és logisztikai terület támogatására keresünk diákokat a hazai video -konferencia piac vezető cégéhez. Rendszermérnök gyakornok 893 Ft/óra Fiatalos, dinamikus csapatba keresünk műszaki mérnök gyakornokot audio-video területre. Sales Administration Trainee 900 HUF/hour We are looking for moti -vated internship student. A végzéshez közeledve egyre többször merül fel a kérdés: „Hogyan tovább?”. Bár az egyetemi felvételi előtt várha-tóan magas keresettel és szin-te azonnali elhelyezkedéssel kecsegtetett valamennyi szak-ma tájékoztatója, már tudjuk, hogy jóval összetettebb a siker képlete. nagy dilemma, hogy elhagyjuk-e az egyetemet, vagy egy harmadik oklevél megszerzéséért doktori kép-zésre adjuk a fejünket. Mi motivált benneteket a PhD elkez-désében, milyen elvárásaitok voltak a képzéssel vagy az elhelyezkedéssel kap-csolatban? Frankó Luca : A pszichológia szak elvégzése után két évet dolgoztam, utána kezdtem el a doktori képzést. Motivált, hogy elmélyíthetem az ismereteimet egy engem érdeklő témában, olyan emberek társaságá -ban, akik szintén ezért vannak ott. Nem a papír érdekelt, a legtöbb gyakorlati munkakörben valószínű -leg nem is jelent majd különösebb pluszt. Viszont egy nagyon inspi -ráló területen olyan kapcsolatokat szerezhetek a képzés révén, amelyek további ajtókat nyithatnak meg. Könnyebb például úgy bekopogni egy szakértőhöz vagy egy start-up céghez (a munkahelyi környezetek pszichológiája a témám), hogy nem magánemberként, hanem doktori iskolai hallgatóként keresek együtt -működési lehetőséget. Tóvölgyi Sarolta : Egyetértek azzal, amit Luca mond, én is tapasztalom, hogy máshogyan állnak hozzám, ha a Műegyetem Ergonómia és Pszichológia Tanszékének munka -társaként mutatkozom be. Az én két fő motivációm a munkával járó szellemi szabadság volt és az, hogy értéket teremthetek az oktatással, a tapasztalataim átadásával. Sok a külsős K+F projekt is a tanszéken, amikbe a hallgatókat rendszere -sen bevonjuk. Nekem ez a típusú gyakorlati oktatás valamint az, hogy „mentorként” valakinek az útját segíthetem, nagyon fontos. Lendvai László : A magam részéről már a BSc képzés alatt eldöntöt -tem, hogy az egyetemen szeretnék elhelyezkedni. Vonzó munkakör -nyezetnek találom, és nemcsak az oktatásban/kutatásban, hanem akár az egyetemen belül szervezési munkakörben is el tudom képzelni magamat. Ahhoz, hogy ezt az álmot megvalósíthassam, első lépésnek tartom a doktori fokozat megszer-zését. Fodor Anna : Bennem egy nyári szakmai gyakorlat alatt tudatosult, hogy ha szeretnék kutató vegyész -mérnökként elhelyezkedni, akkor ehhez elengedhetetlen a PhD. Ugyanakkor azt éreztem, hogy még a tanulóévek alatt kell kihasznál -nom a külföldi tapasztalatszerzés lehetőségét. Ezért jelentkeznem a Cotutelle programba, ahonnan nagyon sok pluszt kaptam a kutatá -son kívül is, hiszen megtanultam egy új nyelvet, és életre szóló barát -ságokat, ismeretségeket kötöttem. Szigeti Szabolcs : Amikor lediplo -máztam, nagyon izgalmas időszak volt az informatikában, akkor kezdett terjedni az internet, és az egyetem jó hely volt a legújabb technológiák, fejlesztések megisme -résére. Így valójában engem nem is annyira a fokozat, mint a környezet vonzott. Annyi izgalmas projektbe vágtunk bele, hogy nem maradt idő a doktorira: a hazai PhD folya -mat, véleményem szerint, túlzottan elmélet orientált, amely kifejezet -ten hátrány egyes gyakorlatiasabb tudományágakban. Mi a véleményetek, elég-e a 3 év a fo-kozat megszerzéséhez, amellett, hogy sok oktatási és egyéb feladat is hárul a doktoránsokra? Frankó Luca : Mivel én továbbra is dolgozom a képzés mellett, nem vagyok „tipikus” doktorandusz, az időbeosztás szempontjából biztosan nem. Az is tény, hogy a tanszéki munkatársak eléggé túlterheltek, így a PhD hallgatókra is a kezdetektől bőven jut oktatási feladat. Ez ráadá -sul abszolút mélyvíz is az elején, hiszen sokat kell készülni ezekre a szemináriumokra. Nekem viszont pont az adott az elején magabiz -tosságot, hogy olyasmit taníthatok, amit a gyakorlatban is csinálok évek óta. A határidős munkák mellett sokszor háttérbe szorulnak a saját Dilemmák a doktoranduszlét körül Fotók: Baki Mihály ","5 2015. április 6. MŰHELY KAPun KívüL A fogyókúra kiment a di-vatból, és az egészség az új hóbort. Aki cukrot, csokit vagy bármi hagyományos megszokottat fogyaszt, és nem fut naponta, arra ferde szemmel néznek a megszállott diétakövetők. Akinek nem mond sem-mit a paleo étrend vagy a glutén- illetve cukor-mentes étkezés, az a saját sírját ássa minden egyes elfogyasztott falattal. ve-lük szemben ott vannak a hedonisták, akik szerint egyszer élünk, és a méreg-nek kikiáltott táplálkozás a boldogság kulcsa. Válasszunk egy népszerű étren -det, és kezdjük el már holnap testünk méregtelenítését. Mindegyik „mentes” étkezés ígér valamit, de a lényege az összesnek egy: fittek, vékonyak és erősek leszünk tőle. Ha még sportolunk is mellé, az maga a főnyeremény, és megússzuk a szív- és érrendszeri beteg -ségeket, továbbá egy életre kikerüljük az elhízás veszélyét. Ha kukába dobjuk a chipse -ket, olajban sült ételeket, a sót, cukrot és a finomított fehér liszteket, miénk lesz a Szent Grál. A legnagyobb pozitívum, hogy akiben van elegendő lelki erő, az a társadalom elismert tagja lesz, felnéznek rá, vagy éppen féltékenyek lesznek az új életmód pozitív hatása -ira. A vitaminok és tartalmas étkek hatására jobban bírjuk a stresszt, energikusabbak vagyunk, reggel szinte kipat -tan a szemünk, és nem szüksé -ges napi öt kávé az életben maradáshoz. Ilyen állapotban sportolni is könnyebb, melytől kinőnek az izmaink, mindez végül magabiztosságot eredmé -nyez, egyszóval sikeres életet – márpedig ki ne akarna úgy kinézni, mintha egy fitneszvi-deóból szabadult volna ki? A rengeteg pozitívum mellett ne felejtsük, hogy az állandó szabálykövetés és lemondás szépen lassan az agyunkra fog menni. Ki ne szeretne néha nassolni, csokoládét majszolni, vagy megenni egy jó zsíros-mustáros kolbászt. Ha pedig egyszer letértünk a répákkal kirakott útról, és átmentünk a cukorból készült hídon, már nincs visszaút sültkrumpli-földről. Ugyanis egyet nem tudnak pótolni a diétás ételek: azt a boldogságot, amit egy étkezés nyújt, és azt az utánoz -hatatlan ízt. Emellett nincs is annál szebb, mint amikor leül az asztalhoz a család vagy a barátok, és mindenki ugyanazt eszi, és nem szorong a mennyi-ségen, csak azon, hogy beléfér -jen még a desszert is. Mégis miért enne bárki is egy családi ebéden salátát, amikor mellette mindenki a nagymami rántott húsát ropogtatja? Az egészség egyébként sem garantált, ha a génjeinkben hordozunk egy betegséget, akkor hiába isszuk egész nap a csodaitalokat, mert előbb vagy utóbb utolér minket a végzetünk. Egyébként már a tudósok is megmondták, hogy a csokoládé boldogság -hormont szabadít fel, míg ugyanez az édesítőszerekről nem mondható el. Az egészséges táplálkozás a csapból folyik Hírek röviden VITAFÓRUM Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket az info@muhely.com címre küldhetitek el. HorVátH réKa kutatásaim, ezt persze bánom. Tóvölgyi Sarolta : Ez szerintem is igaz. Az egyik bevett „módszerem”, hogy a határidőnaplómba is beírom, hogy mikor tilos bármilyen más üggyel foglalkoznom, és így a saját disszertációmra tudok koncentrálni. Nálunk a kollégák is tekintettel vannak arra, aki éppen disszertá -ciót ír, igyekeznek levenni róla a terheket. Véleményem szerint kell elhivatottság és motiváló környezet ahhoz, hogy valaki kitartó legyen a képzés alatt és után. Lendvai László: Úgy gondolom, ez karonként, sőt tanszékenként változó. Nálunk például kéthavonta be kell mutatni egy „kis védés” keretén belül, hogy mennyit halad -tunk a munkával. Ez évközben több munkát követel, viszont jól bevált módszer, hiszen a tanszékünkön évek óta magas a végzési ráta. Szigeti Szabolcs: A hazai PhD képzés hasonlít plusz 3 év egyetemre: tárgyakat hallgatni és vizsgázni kell. Emellett elég szigorú követelmények vannak publiká -lás és tudományos eredmények kapcsán, amelyek 3 év alatt nem feltétlenül teljesíthetők. Az informa -tikában sok az alkalmazott feladat, amelyeken egyetemek, kutató -intézetek dolgoznak rendszerint ipari közreműködéssel, sok PhD hallgató részvételével. Ugyanakkor ezek a feladatok „nem elég elméle-tiek” ahhoz, hogy doktorit lehessen belőlük írni. Ezen mindenképpen el kellene gondolkodni, mert ez egyrészt kedvét szegi a hallgatók -nak, másrészt a külvilág számára csökkenti a PhD értékét. Vissza lehet-e térni a munkából, hogy doktorit szerezzen valaki? Frankó Luca : Nálunk ez egyálta -lán nem ritkaság, én sem egyből az államvizsga után jelentkeztem a képzésre, a mi kutatócsoportunk -ban a többség gyakorló szakember -ként is dolgozik. Ideálisnak tartom, hogy egy doktorandusz belekóstol -jon egy kicsit abba a területbe, amire specializálódni szeretne. Az viszont lehetséges, hogy államilag finanszí -rozott helyre könnyebb lehet egyből az egyetem után bekerülni. Fodor Anna : Maga a képzés egyéb -ként nem feltétlenül szükséges a fokozatszerzéshez. Ha le tudja publikálni az illető az ipari eredmé -nyeit, akkor abból írhat disszer -tációt, és meg is védheti azt, így doktori fokozatot szerezhet. Mennyit számít az elhelyezkedésnél a doktori megléte? Szigeti Szabolcs: Egyetemen dolgozni nagyon jó tapasztalat -szerzés, én a mai napig kiválóan használom az iparban azt a széles -körű ismeretanyagot és látásmódot, amit az egyetemi PhD hallgatói majd oktatói éveim alatt megszerez -tem. Azonban az a tapasztalatom, hogy az ipar nem tartja fontosnak a PhD fokozatot. Szépen mutat egy „Dr.” előtag, de olyannal még nem találkoztam, hogy ez szükséges lett volna egy munkakörhöz. Általá -ban is igaz ez a legtöbb „papírra”: az állásinterjún sem a nyelvvizsgát nézegetik, hanem elkezdenek az adott nyelven kérdezni. Egy kivételt láttam: a specifikus szakmai minősí -téseket, amelyek a konkrét, kézzel fogható gyakorlati tudásról adnak valamiféle képet. Tehát, aki nem egyetemi/akadémiai környezetben szeretne elhelyezkedni, szerintem jobban teszi, ha ilyen minősítések felé indul. Sok helyen éreztem, hogy az ipar bizonyos gyanakvással néz azokra az emberekre, akiknek csak tudományos tapasztalataik vannak, de nem dolgoztak még üzleti környezetben. Ezen vitatkoz -hatunk, hogy helyes-e, de szerintem van valami alapja, és többek között eredhet abból is, hogy hajlamos elszakadni a gyakorlati világtól a PhD képzés, legalábbis az olyan gyorsan fejlődő területeken, mint az informatika. Lendvai László: Gépészmérnökként azt gondolom, hogy már az MSc képzést követően kinyílik előttünk a világ. Véleményem szerint a jó állásokat „ki kell fogni”. Ilyen tekintetben a PhD akkor jelenthet előnyt, ha valaki egy olyan szakte -rület specialistájává válik, amilyen munkakörbe éppen kutatómérnö -köt keresnek. Jó példa erre egyik társunk, aki kompozit fejlesztés -sel foglalkozott a doktorija alatt, a fokozat megszerzését követően pedig rövidesen állást kapott a Red Bull Renault Forma1-es csapatnál. Fodor Anna : A képzés alatt sok mindenben önállósodunk: megta -nulunk publikálni, oktatni, hallga -tókra felügyelni a laborban, és túllépni a kudarcokon. Szeretném azt remélni, hogy ezek a tapaszta -latok, tudások a munkaerőpiacon is számítanak. Mit gondoltok, mikor érdemes valakinek belevágnia a képzésbe? Frankó Luca : Át kell gondolni, hogy őszintén érdekel-e a téma, amivel majd foglalkoznod kell. Ha szabad -idődben is szívesen olvasol róla, ha izgat, hogy mi lesz a kutatásod végeredménye, akkor bátran kezdd el. Belső motiváció nélkül nagyon nehéz végigcsinálni. Fodor Anna : Igen, mindenképp szem előtt kell tartani, hogy legalább 3 évig egy területtel kell foglalkoz -nod. Ezt mindenképpen szeretned kell, mert elköteleződsz mellette. FEKEtE FaNNI Ismét OTDK Március 25-én a Műszaki Tudomá -nyi Szekcióval megkezdődött a XXXII. Országos Tudományos Diákköri Konferencia. A rendez -vénysorozat több mint három hétig tart, utolsóként (április 16-án) az Informatika Tudományi Szekció nyílik majd meg. Összesen 16 tudományterületen mutathatja be 5612 hallgató 5005 pályamun -káját. Országszerte nyolc város egyetemein várják őket, a fiziká -val, földtudományokkal vagy matematikával foglalkozókat pedig Kolozsváron. Szintén részt vesz 170 határon túli magyar hallgató, valamint kiemelkedő középiskolás diákok kutatásaival is lehet talál-kozni egyes üléseken. A legnépe -sebb szekciók a műszaki, a közgaz -dasági és az egészségtudománnyal foglalkozók, melyekbe több mint félezer dolgozatot neveztek az intézményi TDK-k után. A konfe -rencia ünnepli (és díjazza) azt a 6426 oktatót is, akik elősegítették a hallgatók munkáját. A szekciókról és a programról bővebb információ található a www.otdt.hu oldalon. Készül a felsőoktatási törvény módosítása A Fokozatváltás a felsőoktatásban című ágazati stratégiával összehan -golandó változtatni kell a felsőok -tatási törvényen. Az államtitkárság célja, hogy legkésőbb májusban az országgyűlés napirendjére kerüljön a módosítás. A tervezett változások közt van a több mint tízezer féle képzés számának 15%-os csökken -tése, az ösztöndíjas és önköltséges helyek közti átsorolás újraszabá -lyozása, az oktatók teljesítményér -tékelésének bevezetése, valamint a hallgatók fejlődését kézzelfog -hatóvá tévő kompetenciatesztek előírása a felvétel és a végzés után. A duális képzések (melyeken a stratégia szerint 2020-ra a hallga -tók 8%-a vesz majd részt) miatt is szükségesek módosítások. Ilyen programok idén indulnak először, ezeken körülbelül ezer hallgató kezdi meg a tanulmányait szept -emberben. Első körben 350 cég (melyek 70%-a kis- és középválla -lat) jelentkezett, hogy együttmű -ködne a 21 résztvevő felsőoktatási intézmény valamelyikével a 79 érintett alapszak egyikének gyakor -lati képzését biztosítva. KUPCsIK réKa Fotó: Nagy Eszter Fotó: Baki Mihály ","6 XIII. évfolyam 5. szám MŰHELY BME KARRIER IRODA 1111 Budapest, Műegyetem rkp. 3. K. I. 82., Tel: 06-1/463-3840, Fax: 06-1/463-3844, E-mail: karrier@sc.bme.hu, Honlap: www.karrier.bme.hu KARRIER szaKMaI GyaKorLatoK, GyaKorNoKI ProGraMoK Procter & Gamble Winter Internship Program P&G is the world’s largest consumer goods company with operations in 80 countries, more than 80 billion US $ in revenues and with 25 Billion-Dollar Brands, such as Gillette®, Ariel®, Pantene® and Oral-B®. Being ranked as the Best Company for Developing Leaders by the Hay Group in 2013 and in 2014, we are sure we have the right opportunity for You, right now! Decide to Grow and Grow to Lead with us! Currently we are looking for candidates in our Budapest office, Hungary on the position of Intern in the Finance & Accounting and Brand Management (Marketing) Department Attractive Paid Internship Duration: Ideally 5 months (flexible) Earliest start date: Immediately Work schedule: Flexible We are looking for 4th or 5th year students of all faculties ability to show effective leadership, to solve problems and to set priorities excellent collaboration skills and the ability to work within diverse organizations and teams very good command of the English language. We offer: attractive compensation and benefit package meaningful responsibility from day one challenging job in a dynamic, multinational and diverse work environment appropriate trainings and tools (laptop, mobile phone) to successfully complete your projects. If you are interested please submit your application below! Follow us on Facebook: http://www. facebook.com/PGCentralEurope Visit our Central European career page: http://ce. experiencepg.com/home/apply1.html Ösztöndíjprogram A HANKOOK TIRE MAGYAROR -SZÁG KFT, a világ legdinamikusabban fejlõdõ gumiabroncsgyártója. Cégünk a vilég 185 országában van jelen személy -gépkocsikhoz, kisteherautókhoz, teher -gépkocsikhoz és buszokhoz gyártott radiál abroncsaival. A világ számos vezetõ autógyártója elsõ gyári felsze -relésként is a Hankook Tire abroncsait használja. A programba olyan hallgatók jelent -kezését várjuk, akik 2015 szeptembe -rében kezdik meg az utolsó évüket vagy félévüket. A résztvevõk tanul -mányaik alatt támogatást kapnak a cégtõl, valamint a program után teljes munkaidejû állást ajánlunk. Elvárt végzettség: - Gépészmérnöki - Vegyészmérnöki Elvárt nyelvismeret: - Angol általános közép Munkavégzés helye: Rácalmás Foglalkozás kezdete: 2015 szeptember áLLásaJáNLatoK Gyakornok Feladatok: A hulladékgyűjtést, szállítást és kezelést végző gépek, berendezések működőképességének és üzembiz -tonságának folyamatos biztosítása; A karbantartásra, javításra és anyag -beszerzésre vonatkozó megrendelé -sek előkészítése; Szükséges hatósági vizsgák ütemezése; Ellenőrzési feladatok szervezése és végrehajtása; Jármű- és üzemeltetési riportok készí -tése, azokon keresztül a tevékenység hatékonyságának folyamatos ellenőr -zése, fejlesztési javaslatok megtétele; Gépek, berendezések karbantartási költségének havi elemzése, összevetése az éves karbantartási tervvel Elvárások: Folyamatban lévő felső -fokú műszaki tanulmányok vagy már megszerzett műszaki végzett -ség; Felhasználó szintű számítógépes ismeretek (Microsoft Outlook, Excel, Word); Középfokú angol nyelvtudás; B kategóriás jogosítvány ;Teljes munka -idő vállalása A cég: .A.S.A. Magyarország Kft. Jelentkezés: allas_1775@sc.bme.hu Autós social media specialista (junior) Online felületek kezelésére, Facebook és blog tartalmak készítésére új kollé -gákat keresünk! Fontos, hogy szeresd és értsd a személygépjárművek világát, beleértve a történelmet, az aktuális trendeket és a jövő fejlesztéseit. Az sem baj, ha gyakorlottan bánsz a képszer -kesztő szoftverekkel és a „tollforga -tásban” is otthon vagy. A feladatok döntő többsége a tanulmányaid mellett, otthon is végezhető, hetente legalább egy személyes konzultációval (Budaörs) viszont számolnod kell! Feladatok: Márkaspecifikus autós F a c e b o o k - o l d a l a k k e z e l é s e ; márkaspecifikus, jogtiszta tartalom kutatása (kép, szöveg); Facebook bejegyzések elkészítése (maximum 250 karakter) előre egyeztetett mennyiség -ben; Márkaspecifikus blogbejegyzések készítése (3000-6000 karakter/bejegy -zés) Téged keresünk, ha alapos és igényes vagy abban amit csinálsz, ha azt is megtalálod az Interneten, amit senki más, ha megérted amit angolul és/vagy németül olvasol szereted és érted a közösségi médiát, vagy hajlandó vagy tanulni! A levélben mindenképp tüntesd fel a következőket: kedvenc személygépko -csi márkám; legmeghatározóbb autós élményem Rövid bemutatkozó levéllel és az ahhoz kapcsolt önéletrajzoddal jelentkezhetsz az allas_1771@sc.bme.hu címen április 30-ig! Aftersales Specialist Description of the job: Support from parts product point of view seasonal campaigns and programs (loyalty / old vehicle etc.). Preparation of parts incentive program evaluation and administration. Assistance to set local dealer discount structure and incentives of parts (based on central guidelines). Support the coordination of European parts pricing strategies and local pricing positions. Participate in deployment of pan-European and local parts programs as agreed during budget planning process (buyback, VEI etc). Assistance the launch new parts programs (remanufacturing, key value). Give support for preparation of parts sales forecasts. Support product availability between parts and accessories product team and logistics in case of campaigns. Description of the profile: Advanced level of spoken and written English (Hungarian is NOT a must). At least 2 years of relevant work experience in automotive industry BA/BSc degree (technical/business). Advanced level of Microsoft Office, Excel, Word and PowerPoint skills. Good analytical and coordination skills. Ability to learn fast and ambition to grow within the organization. Positive, open and friendly mind-set Feldolgozás technológiai szakértő Feladatok: A gépi bankjegyfeldolgozó rendszer karbantartásának, javításá -nak, tesztelésének, a gépek technikai felügyeletének biztosítása. A gépi pénzkezelési tevékenységek során fellelt problémák, eltérések kivizsgá -lása, a kockázati tényezők feltárása. A szakterületre vonatkozó nemzetközi gyakorlatok megismerése, folyama-tos nyomon követése, alkalmazható -ságuk vizsgálata. A Magyar Nemzeti Bankon kívüli gépi pénzfeldolgozás, bankjegyelfogadást és visszaforgatást végző szervezetekkel műszaki kapcso -lattartás, szakmai támogatás illetve közreműködés az általuk üzemelte -tett gépek éves illetve soron kívüli bevizsgálásában. A forgalomban lévő bankjegyek megfelelő minőségének biztosítása érdekében közreműködés a bankjegyminőség monitoring rendszer működtetésében, illetve annak tovább -fejlesztésében. Közreműködés a hatósági eljárások (pénzfeldolgozás engedélyezése, ellenőrzés) lefolytatá -sában. Elvárások: felsőfokú villamosmérnöki végzettség; 1-2 éves releváns szakmai tapasztalat; tárgyalóképes angol nyelv -tudás (írásban és szóban az angol nyelv elengedhetetlen a napi munkavégzés -hez); számítástechnikai, programozói ismeretek; fejlett írásbeli és szóbeli kommunikációs készség; kezdemé -nyezőkészség és jó együttműködési készség; pontos, precíz munkavégzés; ambiciózus, lelkes személyiség A cég: Magyar Nemzeti Bank. Jelentkezés: allas_1766@sc.bme.hu Minőségirányítási folyamatfejlesztő asszisztens (Fejlesztési terület) Feladatok: Részvétel a minőségirányítási rendszer fenntartásában; A minőség -irányítási és projekt dokumentáció kezelése, felülvizsgálata; Minőségügyi oktatások szervezése, megtartása, dokumentálása; Szakmai oktatá -sok szervezése, dokumentálása; A szabványok aktuális verziójának követése – a releváns szabványok megismerése;Értékelések, elemzések, összehasonlító táblázatok készítése; Részvétel a belső auditok megszerve -zésében és lebonyolításában; Folya -matfejlesztések kezdeményezése, végrehajtása és dokumentálása;Folyam atszabályozások elkészítése, karbantar -tása és oktatása; A fejlesztési folyamat hatékonyságának mérése, javítása; A felsorolt tevékenységekkel kapcsola -tos és egyéb adminisztratív teendők ellátása. Elvárások: Mérnöki vagy Műszaki menedzser diploma (Msc/Bsc/PhD) - Pályakezdő vagy minőségirányítási területen szerzett 1 éves tapasztalat; Fejlesztési területen szerzett minőség -irányítási tapasztalat előnyt jelent; ISO 13485 és IEC 62304 szabvány ismeret előnyt jelent; eredményorientált, nyitott gondolkodás; kommunikációképes angolnyelv-tudás A cég: B.Braun Medical Kft. Jelentkezés: allas_1773@sc.bme.hu Szoftverfejlesztő (Beágyazott rendszer) Feladatok: Sorozatban gyártott orvosi berendezések szoftvereinek fejlesztése (C/C++); a csoport tevékenységéhez tartozó orvosi berendezések (dialízis gépek, infúziós pumpák, plazmaferezis berendezések) megismerése; a vonat -kozó gyártmányfejlesztési folyama -tok (szoftver fejlesztés, rizikó analízis, szoftver karbantartás) és technológiák alkalmazása; szoftverdokumentáció elkészítése Elvárások: Villamosmérnök diploma (Msc/Bsc/PhD) - pályakezdők jelentke -zését is várjuk; Linux alapú C / C++ és/ vagy Matlab/Simulink (kód generálás) ismeret és tapasztalat; orvosi műszer területen szerzett szoftver terve -zői, fejlesztői gyakorlat előnyt jelent; eredményorientált, nyitott gondolko-dás; kommunikációképes angolnyelv-tudás A cég: B.Braun Medical Kft. Jelentkezés: allas_1764@sc.bme.hu Szoftverfejlesztő (Beágyazott rendszer) Feladatok: Sorozatban gyártott orvosi berendezések fejlesztési eredményei -nek ellenőrzése és tesztelése; a csoport tevékenységéhez tartozó orvosi beren -dezések (dialízis gépek, infúziós pumpák, plazmaferezis berendezések) megismerése; a vonatkozó gyártmány -fejlesztési folyamatok és tesztelési technológiák alkalmazása; tesztdo -kumentáció elkészítése;specializációs lehetőségek: a) szoftver komponens, modul, unit tesztelés, vagy b) teljes gép, ill. rendszertesztelés Elvárások: villamosmérnök diploma (Msc/Bsc/PhD) - pályakezdők jelentke -zését is várjuk; orvosi műszer területen szerzett tervezői, fejlesztői gyakorlat előnyt jelent; eredményorientált, nyitott gondolkodás; kommunikációképes angolnyelv-tudás A cég: B.Braun Medical Kft. Jelentkezés: allas_1765@sc.bme.hu Network Operation (NOC) Engineer Job description: 24/7/365 monitoring of all third party services and networks, Providing first line customer support and technical assistance in response for international incoming service calls, Alarm monitor -ing and Customer requests/complaints handling via phone and e-mail in English, Incident handling and management including Trouble Ticket administration , Handling service calls and following planned works, 1st line fault correction related to routing provisioning, Coordination with 2nd line support, customers and vendors, Reporting towards Customers and Operations Notifications handling towards 3rd party, customers and Operations. Required Qualification: IT, Electrical Engineering. Specialty: Telecommunication/IT, Excellent problem analysis and problem solving skills, Strong communication, interpersonal and customer service skills , Team player but able to work independently , Ability to complete job assignments in a fast-paced working environment with an accurate, timely and professional manner. Registration: allas_1715@sc.bme.hu Audit Asszisztens Szeretnél: Megismerkedni kis-és nagyvállalatok működésének széles spektrumával banki, termelő, szolgáltató és egyéb iparágakban? Tanácsadáshoz szükséges gyakorlati ismereteket elsajátítani? Új ügyfe -lekkel, új szakemberekkel megis -merkedni? Folyamatos képzéseken részt venni, tapasztaltabb kollégák támogatásával dolgozni, ügyfeleink -kel napi kapcsolatban lenni munkádba lépésedtől kezdve? Deloitte globális szakmai tudásbázisát nap mint nap használni? Egyedülálló előrelépési lehetőségnek köszönhetően gyorsan karriert építeni és szakmailag fejlődni? Versenyképes juttatásban részesülni munkádért? Számos csapatépítő programon részt venni és új kollégák mellett barátokat szerezni?Ha a fenti kérdésekre igennel válaszolsz, várjuk jelentkezésed a www.deloitte.hu weboldal Karrier / Állásajánlatok menüpontja alatt az audit asszisztens pozíciónkra. Adótanácsadó Szeretnél: Gyors, stabil adótanácsadói karrier építeni? Szakmai és készségfejlesztő tréningeken rész venni? Megoldást találni komplex adózási problémákra? Tapasztaltabb kollégák támogatásával dolgozni, ügyfeleinkkel kapcsolatban lenni? Nemzetközi tudás -bázisunk segítségével fejlődni? Napi munkád során aktívan használni angol -nyelvtudásod? Versenyképes anyagi elismerésben részesülni? Számos csapatépítő programon részt venni és új kollégák mellett barátokat is szerezni? Ha a fenti kérdésekre igennel válaszolsz, várjuk jelentkezésed a www.deloitte. hu weboldal Karrier / Állásajánlatok menüpontja alatt az adótanácsadó pozíciónkra! Junior Könyvelő Angol Nyelvtudással Feladatok számviteli nyilvántartások felépítésében való részvétel, havi zárási folyamatban való részvétel, könyv -viteli kimutatások készítésében való részvétel, beszámolók, adóbevallások összeállításában és benyújtásában való részvétel, dokumentálási és egyeztetési feladatok elvégzése, számviteli tanács-adásban való részvétel, kapcsolattartás ügyfelekkel. Elvárások: szakirányú felsőfokú végzettség, hasonló területen szerzett legalább fél év tapasztalat, mérlegké -pes könyvelői képesítés előny, kiemel -kedő kommunikációs készség szóban és írásban egyaránt, magabiztos angol nyelvtudás, Microsoft irodai progra -mok magas szintű használata, önálló, pontos, hatékony munkavégzés, szakmailag folyamatos fejlődési igény. A cég: Deloitte Zrt J elentkezés: www.deloitte.hu weboldal Karrier / Állásajánlatok menüpontja alatt a junior könyvelő pozícióra kattintva. ","7 2015. április 6. MŰHELY Biztonsági laboratóriumok a négy biobiztonsági szintbe (BsL) sorolható laboratóriumok esetében a BsL-4-esek azok, amelyek a legveszélyesebb kórokozókkal (jellemzően vírusokkal) dolgozhat-nak. a számtalan biztonsági intézkedés között – amelyek elsősorban egy esetleges baleset, például eltört ampulla következményeitől védenek – megtalálható a többszö-rösen, HEPa-filterekkel szűrt levegő, a labor negatív nyomáson tartása vagy éppen az alkalmazottak számára kötelező szkafander. Egy jól kivitelezett biztonsági laborba átlagember nem juthat be, de a vírusok kijutá-sától sem kell tartani. az olykor bekövetkező balesetekről, fertőződésekről felreppenő hírek – mint amik legutóbb a New orleans-i tulane Egyetem főemlőskutató labora-tóriumából érkeztek – hátterében szinte mindig valamilyen emberi mulasztás áll. KÖzÉLET A lecsengőben levő ebola-pánikot lassan a terrortáma-dásoktól való félelem váltja fel. A halálos vírus helyett most robbantások, emberrab-lás vagy a dzsihádba induló európai fiatalok töltik meg a híradót. De mi történhet, ha a két rémkép egyesül, és a me-rényletek eszközei már nem pokolgépek és puskák, hanem hasonló pusztító erővel ren-delkező kórokozók lesznek? A témában Dr. Jakab Ferencet, a Pécsi Tudományegyetem Szentágothai János Kutató-központ virológiai Kutatócso-portjának vezetőjét, valamint a Terrorelhárítási Központot kérdeztük. A kórokozók harcászati célú bevetése bizony nem új keletű ötlet. Mint ahogy arra Dr. Jakab Ferenc is felhívta a figyelmet, „az amerikai kontinensért folytatott küzdelem során már himlővel szennyezett takarókat osztottak ki az indián őslakosoknak, és ezzel tizedelték meg létszámukat. Tehát a biológiai hadviselés már akkor elkezdődött, és azóta is folyik kisebb-nagyobb lendülettel.” Napjainkban pedig joggal tarthatunk attól, hogy a terror -szervezetek is felfedezik maguknak a benne rejlő lehetőségeket. „Az Európai Unió bioterrorizmussal kapcsolatos definíciója az Euró-pai Bizottság által kibocsátott meghatározás, amely szerint bio-terrorizmusról akkor beszélünk, mikor a terrorcselekményt beteg -séget okozó biológiai organizmu -sok felhasználásával hajtják végre. Vagyis a bioterrorizmus a vírusok, baktériumok valamint más biológiai tényezők előre tervezett terjesztése abból a célból, hogy emberek, állatok továbbá növények megbetegedé -sét illetve halálát okozza” – fejtette ki kérdésünkre a Terrorelhárítási Központ illetékese. Mitől válhat egy kórokozó potenciális fegyverré? Alapvetően attól, hogy betegsé -get okoz – kezdte válaszát a pécsi egyetem kutatója. Különbséget kell tennünk viszont virális és bakteriá -lis fertőző ágensek között. Utóbbiak ugyanis jóval ellenállóbbak. Az egyik „legkedveltebb” mikroorganizmus a bioterrorizmusban az anthrax, mivel könnyen, nagy mennyiségben előállítható, és rendkívül ellenálló. Ugyanakkor az emberek gyakran valamilyen magas halálozási aránnyal járó kórokozó bevetésétől tartanak, mint amilyen például az ebola. Ez azonban kevésbé logikus, hiszen egy ilyen esetre mindenki odafigyelne. Sokkal nagyobb kárt lehet okozni egy mindennapi tünete -ket (pl. hasmenést) előidéző ágens -sel. Ennek tömeges alkalmazása elég ahhoz, hogy teljes csapatokat tegyen harcképtelenné. Nem feltétlenül kell tehát arra gondolni, hogy a legdur-vább és a legveszélyesebb organiz -musok azok, amelyek biológiai fegyverként szolgálnak – folytatta a szakember. A TEK válasza szerint pedig a bioterrorizmus szempontjából szóba jöhető fertőző anyagok az erősza -kos cselekmények kivitelezéséhez akkor optimálisak, ha a kimutatásuk nehéz, a lappangási idejük órákban vagy napokban mérhető, valamint a megbetegítő képességüket növeli, hogy emberről emberre is képesek terjedni. Jogos félelem vagy paranoia? Amint azt a terrorelhárítás sajtó -osztálya is elismerte, nem alaptala -nul félünk egy lehetséges biológiai terrortámadástól: „Ma egy biológiai fegyverrel elkövetett terrorakció esélye folyamatosan növekszik.” A globális felmelegedés, az egyre sokasodó kutatólaborok – melyekkel keretes írásunkban foglalkozunk –, illetve azok megfelelő védelmének hiánya a kockázati tényezőt jelen -tősen növeli. „Jelenleg nincs olyan információnk, amely arra utalna, hogy Magyarország közvetlen terrorfenyegetettsége nőtt volna. Ellenben hazánk az Európai Unió tagja, és mivel uniós tagországot ért már hagyományos eszközökkel elkövetett terrortámadás, ez azt is jelenti, hogy a veszély kézzelfogható közelségbe került” – tették hozzá. Arról, hogy a géntechnológia alkal -mazásának mindennapivá válása milyen hatással van a terrorve-szélyre, Dr. Jakab Ferenc a követ -kezőket mondta: „A bioterror-fenyegetettség jelen van napjainkban is. Annak az esélye azonban, hogy egy hozzáértő szakember megfe -lelő laborháttérrel egyik napról a másikra terroristának áll, és kifej -leszt valamilyen kórokozót minimá -lis, ám nem zárható ki teljesen, hiszen a veszélyt a technika ismerete hordozza magában. Ennél nagyság -rendekkel aggasztóbb a helytelen antibiotikum-használatból származó multirezisztens, azaz rendkívül ellenálló törzsek kialakulása, ami egy idő után valóban gyógyíthatat -lan betegséget eredményez. Ez lehet az elkövetkező évek egyik legfonto -sabb megoldandó feladata a gyógy -ászatban. Fontos megemlíteni, hogy a jelen -leg ismert kórokozók csupán a jéghegy csúcsát jelentik. Így szinte törvényszerű, hogy az emberek térhódításával korábban a dzsun -gelben rejtőző vírusok bukkan -nak fel, betörve a fejlődő országok lakosságának körébe, és egyre több embert fertőzve meg. Jelenleg ez is egy sokkal valószerűbb és olykor előforduló folyamat, mint a tudomá -nyos-fantasztikus filmekből ismert szuperkórokozó létrehozása és elter -jesztése” – zárta szavait Jakab. Akkor mégis miért rendkívül veszélyes a bioterrorizmus? A TEK szerint a bioterrorizmus célpontjai gyakorlatilag teljesen védtelenek a támadással szemben, ráadásul sok esetben fizikailag védhetetlennek is bizonyulnak. A biológiai ágensek terrorcélú felhasz -nálása voltaképp végtelenre emelte a lehetséges támadási felületek számát. A bioterrorizmus egyik lehetséges megnyilvánulási formája például az agroterrorizmus, amelynek esetében a mezőgazdaság egyes szegmen -sei kerülnek a támadók fókuszába. A megfertőzött felület lehet akár egy szántóföld, egy patak vagy egy erdő, amelynek védelme sok esetben fizikailag kivitelezhetetlen lehet. A terrorakció végrehajtói oldaláról nézve minimális ráfordítást igényel, a lebukás kockázata pedig még alacsonyabb. Ahhoz, hogy a teljes ökoszisztémára vagy annak egy részére végzetes hatással járó csapást intézzenek, elég minimális zavart okozni egy, akár rejtett rendszerszegmensben. Egy-egy faj túlzott elszaporodása, vagy éppen megritkulása olyan, a szisztéma egészét érintő hatással járhat, amely hosszú távon akár emberi közösségek életben maradá -sát is veszélyeztetheti. Az előbbiekhez hasonló lehet az élelmiszer-terrorizmus is. Az emberi tápanyagok közvetlen megfertőzé -sével akár rendkívül gyorsan, nagy tömegek életét befolyásoló, végzetes következményekkel járó hatást lehet elérni. A bioterroristák által célpont -ként kezelhető intézmények, létesít -mények, tereptárgyak, ökológiai közösségek példaként citálását sajnos hosszasan lehetne folytatni. Mit tehetünk ellene? A célpontok védelmének valamint a bioterrorizmus feltárásának nehéz -ségei miatt a hangsúly a prevencióra helyezendő – foglalta össze a TEK. A Terrorelhárítási Központ az általános terrorvédelmi intézkedé-sek keretében folyamatosan bővíti kapacitását. A bioterrorizmus megelőzése, felderítése és kezelése globális feladat, széles körű összefo -gást igényel, gyakorlatilag minden országos hatáskörű intézmény és szolgálat érintett lehet a Nemzeti Élelmiszerlánc-biztonsági Hivatal -tól az Országos Katasztrófavédelmi Főigazgatóságon át a vízügyig. És bár az óvintézkedések megté -tele a hatóságok dolga, a lakosság is nagyban segítheti a védekezést, ha minden gyanús körülményről értesíti az illetékeseket, katasztrófa esetén pedig pontosan követi azok instrukcióit, és maximálisan betartja a rögzített szabályokat. szőKE aNIta Bomba helyett baktérium Fotó: Pletser Hrisztosz ","XIII. évfolyam 5. szám MŰHELY AZ ÁLLÁSBÖRZE PILLANATAI A Magyarország legnagyobb álláskereső rendezvényének számító Műegyetemi Állásbörze idén negyvenedik alkalom -mal nyitja meg kapuit az érdeklődők előtt. A közel 200 kiállító ajánlatai mellett a hagyományokhoz híven ismét ingyenes tanácsadásokkal, előadásokkal segítik a pályázókat. Minden Állásbörzéhez hozz az aulában és a főlépcsőn va addig az oldalfolyosókon l sőkbe ütközünk. Fel is adjuk folytatjuk a vadászatot. Ha nem vigyázunk, hamar komoly papírkötegekkel megpa -kolva lófrálhatunk a pultok között. A regisztrációs pultnál kapott kezdőcsomagunk mellett rengeteg az elvihető tájékoz -tató, prospektus, idén pedig az Állásstart 2015 című kiadvány -nyal is kedveskednek a látogatóknak. Az olvasgatásnál azonban korántsem ér véget a feladat, a kitöltendő nyomtat -ványok egész hada várja az álláskeresőket. A különböző tanácsadások mellett olyan programok is várják az érdeklődőket, mint profi önéletrajzi fotó készítése. Az ingyen igénybe vehető szolgáltatás meglehetősen hasznos, viszont ennek megfelelően igen sokan pályáznak rá… A Külügyi Börze már úgy já bizonyos folt a zsákjához. A m kicsit kiesik a fő közlekedés irányból érkező tájékoztatás eltévedés szóba sem jöhet. A minden sarkon térképekbe b szorongatjuk a börze kalauz első oldalon. Pirospont a szer Az egyik ismert pénzintézet dekorációi kifejezően foglalják össze a változás szelét. Több cég is úgy véli, hogy míg az Y-generáció lassan átveszi a nyugdíjba vonuló korosztály helyét, addig a munkáért folytatott harcot lassan felváltja a tehetséges munkaerőért való küzdelem. Egyes cégek képviselői kimerítően válaszolnak az érdeklődők minden kérdésére, mások azonban titokban tartják, milyen fizetésért kívánják foglalkoztatni a gyakornokot, pályakez -dőt. Kissé meglepődünk, mikor némi feszengés után kiderül: a munkaköri leírás szerint erre vonatkozó információt nem adhatnak ki a dolgozók. A tollak mellett a cégek sok érkezőket. Nem meglepő kívül néhány ajándékhajhá vője marad a nagymúltú es A fotóra várakozók ugyanitt PS4 konzolokat, MÁV-szimu -látorokat és az örök kedvenc Rubik-kocka különböző variá -cióit is kipróbálhatják. Mialatt felhúzott szemöldökkel és teljesen rendszertelenül csavargatjuk a népszerű játékot, addig egy kedves szakértő elmagyarázza a kirakás alapjait. ","2015. április 6. MŰHELY AZ ÁLLÁSBÖRZE PILLANATAI zátartozik a tömeg, csakhogy míg alahogy megoldjuk az előrejutást, lépten-nyomon lelkes álláskere -k ezt az irányt, inkább az emeleten Börzézik a Műhely is. Miközben íróink és fotósaink körbe -járnak az eseményen, addig első emeleti standunknál bővebb információhoz juthatnak az írás, fotózás iránt érdeklődő leendő kollégáink. A villamos- és gépészmérnökök mellett ismét az informati -kusoké a főszerep az állásajánlatok palettáján, akik több mint nyolcvan cég pozíciói közül válogathatnak. Fellendülőben van az építőipar is. Míg az építő- és építészmérnökök eddig csupán néhány standnál találhattak nyitott helyeket, addig idén harmincnál is több ilyen boxra bukkanhatnak. Az aula közepén hömpölygő sokaságban kissé meglepetten állunk meg egy pelenkáktól és tamponoktól roskadozó pult előtt. Vajon ők kiket keresnek? Kérdésünkre azonban elmond -ják, hogy ezen termékek gyártása során is komoly mérnöki felkészültségre van szükség, amelyhez gépész munkatársakat keresnek. ár az Állásbörzéhez, mint az a második emeleti esemény ugyan si áramból, a tökéletes és több snak köszönhetően azonban az A lépcsőfordulókon kívül szinte botlunk, miközben a kezünkben zt – természetesen térképpel az rvezőknek! Délutánra hosszúra nyúlnak az árnyékok. Egyes standok már három óra körül szedik a sátorfájukat, a tömeg azonban nem oszlik. Mi viszont úgy véljük, épp elég élménnyel gazda -godtunk mára, így aztán a néhány cég példáját követve mi is búcsúzunk. A külföldre vágyók a Külügyi Börzén keresztül a világ szinte minden tájára eljuthatnak – feltéve, hogy nem ragaszkodnak mindenképp a szakmába vágó munkához (bár egyes szerve -zetek ebben is tudnak segíteni). A mindig látványos második emeletnek ezúttal sem kellett szégyenkeznie. A fiatalos dekoráció mellett idén a Máltára igyekvők egy keresztes lovagtól szerezhetik be információikat. kféle szuvenírrel várják a börzére tehát, hogy az álláskeresőkön ász bámészkodó is örök résztve -seménynek. Sajtómunkatársak lévén felvillanyozva vesszük észre a bűntény helyszínét jelző sárga szalagot az egyik sarkon, de sem gyilkosságnak, sem fegyveres rablásnak nem estek áldozatul a standban álldogálók. A figyelemfelkeltés azonban beválik. ÖsszEáLLította: sEBőK orsoLya BaKI MIHáLy, JUHász NorBErt, sEBőK PétEr ","10 XIII. évfolyam 5. szám MŰHELY KÖzÉLET Mit tennénk, ha valaki – val-lási indíttatásból – azt mon-daná: „itt senki ne egyen disz-nóhúsos szendvicset, mert nézni sem bírom”? Felhábo-rodnánk, legyintenénk vagy teljesítenénk a kérést? Európa multikultúrájában valójában sokszor hozunk hasonló dön-téseket, a legtöbbször mégis észre sem vesszük… A fentebbi eset valóban megtörtént egy dán általános iskolában, ahol a gyerekek tízóraiját akarták kiosztani, de a muszlim tanulók nem voltak hajlandók megenni azokat, mivel disznósonka volt bennük. A vezető -ség első ötlete az volt, hogy ők kapja -nak külön marhahúsos kenyeret, ám a diákok úgy reagáltak, hogy ők attól is rosszul lennének, ha a többi -eket látnák sertéshúst enni, ezért levették azt az étlapról. A döntést azzal indokolták, hogy ez csak egy szendvics, és különben is demokrá -ciában élünk. Zvi Yehezkeli televí -ziós oknyomozó újságíró budapesti előadásán e történet kapcsán tette fel a kérdést, hogy valóban csak ennyi -ről van-e itt szó? Meddig mehetünk el életmódunk feladásában, hogy identitásunk ne szenvedjen csorbát? Egyáltalán hogyan fogalmazhatjuk meg, hova tartozunk? Amikor egyetemistákat kértem rá, hogy fogalmazzák meg nemzeti identitásukat, inkább vallási hovatar -tozásról tudtunk elkezdeni beszél -getni. Az európai arab nemzetiségű fiatalokkal ugyanez a helyzet, ráadá -sul ők kisebbségként vannak jelen az adott országban. Hogyan látják a helyzetet a kutatók? Az első generáció még próbált megfe -lelni a munka és az életmód követel -ményeinek – mondta el lapunknak Nagyné Rózsa Erzsébet , a Külügyi és Külgazdasági Intézet vezető kutatója. A további generációk tagjai viszont sokszor megragadnak a két világ között – folytatta. Az otthonukon kívül teljesen laikus szemléletet talál -nak, szabadelvűséget, míg otthon nagyon erős erkölcsi tanítást és vallási világképet. Ez vagy szekulari -zációhoz vezet, vagy ritkább esetben az ebből fakadó identitászavar átcsap agresszióba, harcolni akarnak valami -ért, keresik gyökereiktől távolodva a kapcsolódási pontot. Csicsmann László , a Budapesti Corvinus Egyetem oktatója, a téma szakértője arról beszélt, hogy sok dzsihádista nem is beszéli az arab nyelvet. Ők jellemzően elutaznak a közel-keleti harctérre, és ha életben maradnak, hazatérnek, majd ott folytatják tovább tevékenységüket. Rajtuk általában észre sem lehet venni, hogy mit tettek, és mit éltek át a háborúban. Csicsmann ugyanak -kor arra is felhívta a figyelmet, hogy nem létezik olyan, hogy nyom nélkül eltűnjenek a háborús élmények. Szerinte az egyetlen megoldás még az harcolni vágyók elutazása előtt megérteni a problémát, és gyógyírt keresni rá. Egy újságíró beépül a szervezetbe Yehezkeli oknyomozó újságíró izraeli kilétét elfedve vallásos iszlám szervezetekbe épült be, hogy a tagok -kal saját környezetükben beszéljen a dzsihád mögött rejlő indulatokról. Találkozott egy olyan belga apával is, akinek a fia a harcosok közé állt, és Szíriából kellett visszahoznia őt. Amikor a hatóságokhoz fordult, nem vették komolyan a férfit, ezért ő maga utazott ki Törökországba és onnan tovább a fellelhető informá -ciók alapján. Hosszú ideig kutako -dott sikertelenül, végül – meglepő fordulatként – hazatérve úgy döntött, felveszi az iszlám hitet. Annyira elkeserítette a hatóságok érdekte -lensége, másfelől olyan összetartó és egymást lelkesítő embereknek látta a szíriai harcosokat, hogy feladta a cinikus európai életet egy újért. Csalódása összefügg azzal az általá -nos jelenséggel, amit mi Európá -ban az elidegenedés fogalmaként ismerünk. Az szétbomló hovatar -tozás-érzés helyét töltik be az új irányzatok, a radikális iszlámban nem ritkán az elveszett szellemiséget találják meg az emberek. Jól mutatja a jelenség magyarországi vonatko -zását a megkérdezett egyetemisták véleménye. Nyíltan, mint például az említett szendvics esetében határo -zottabb volt az ellenállásuk, míg nem ennyire direkt kérdéseknél sokkal alkalmazkodóbb vélemények szület -tek. Ha egy érdekes sportról lett volna szó, aminek az elején kell ima miatt térdre borulni, többen megtet -ték volna a részvételért. Ez a válasz viszont nem is tűnik annyira megle -pőnek, ha figyelembe vesszük, hogy már ma is történnek ilyen esetek. A jógáról többek között senki sem tudta megmondani, honnan ered, és milyen háttere van, de ha jobban utánanézünk, kiderül, hogy idős indiai brahmanák – tehát papok – használják a halálra való felkészülés -nél. A szertartás során testüket minél jobban elszakítják az itteni világtól, hogy a reinkarnáció gyorsabb és sikeresebb legyen. Mozdulataikkal eközben imaformációkat végeznek a jógázók. A mozdulatsorok jelentése megtalálható K. Pattabhi Jois Yoga Mala című könyvében. A karatéban a meghajlást sokan egymás megtisz -telésének tulajdonítják, holott ez a hely szelleme előtti tiszteletadást jelenti. E két szokás csak két példa, ám még sok ilyen tevékenység van hétköznapjainkban. A megkérde -zettek többsége úgy gondolta, hogy nincs már jelentősége az eredetnek, ha nem figyelünk oda, nem hatnak ránk ezek a rejtett tartalmak. Valóban így lenne? Ma már bebizo -nyított tény, hogy mozdulataink visszahatnak a testünkre, ezen alapul a mozgás- és táncterápia. A módszer hivatalos neve az integrált kifejezés- és táncterápia (IKT). Hangunk nyelv -től függetlenül szintén önmódosító erővel bír. Felmerül a kérdés, hogy hol a határ életmódunk változtatásában és identitásunk megőrzésében? Yehezkeli szerint Nagy-Britanniában akkor váltana ki egységes felháboro -dást a radikális iszlám, amikor már a pubokban is megjelenne. Fordított öntudatra ébredést eredményezett muszlim részről a franciaországi burka-törvény és a karikatúra-botrá -nyok. Minden megkérdezett egyet értett abban, hogy túlzás valakinek a vallási meggyőződését sérteni a szólásszabadság kedvéért. Az öltöz -ködés kérdésében Rózsa úgy véli, nincs teljesen jó megoldás, hiszen mindenki szabadon dönthet visele -téről, de a hatóságok nézőpontjából nehéz az azonosítás a nagyon zárt kendőkben, továbbá igazolvány -kép benne a törvény szerint nem is készülhet. Meg lehet találni egyáltalán a mindenkinek egyaránt megfelelő életfeltételeket? Angela Merkel német kancellár szerint a multikulturális társadalom egyenesen megbukott, Németországban a békés együtt -élésre ennyire különböző nézetek között nem lát reményt. A probléma fő oka azonban ott sem a vallási különbségekből ered, inkább nyelvi és kulturális súrlódásokról van szó. Csicsmann kiemelte továbbá, hogy a muszlim bevándorlók nagy száza -lékban elhagyták hitüket, ők vagy leszármazottaik nem járnak már mecsetekbe és iszlám közösségek -hez, így radikális szervezetekhez sem tartoznak, valamint dzsihád-ellenes megmozdulásokban sem ritka a részvételük. Hozzáállásuk a valláshoz hasonló, mint az elvilágia -sodott kereszténységnek; hovatarto -zásuk csak a hagyományok szintjén van jelen, esetleg időnként követik az előírt gyakorlatot. Csakhogy a karikatúrák és hasonló provoká -ciók hatására többen újból felveszik hitüket, és ismét vagy akár életük -ben először kendőt kötnek a fejükre. Szakértőnk elmondásából kiderült, hogy ilyenkor az otthont adó ország és az asszimilálódó felek közti távol -ság ollóként szétnyílik. Természetesen nálunk nem a muzul-mánok kérdése a fő probléma, integ -rálásuk a társadalomba már számuk alapján sem okozott ekkora konflik -tust - hangsúlyozta N. Rózsa Erzsé -bet. Magyarország mint tranzitország van jelen. A szocializmus mindenkit egy szinten kezelni akaró politikája is valószínűleg csak elősegítette ezt a folyamatot. Mi sajátságos helyzet -ben vagyunk a romungokkal, akik sok muszlimmal ellentétben teljesen magyarnak tartják magukat, csak a magyar nyelvet beszélik. Ennek ellenére az olló csak nem akar össze -záródni. Miben más a helyzet akkor? Tudunk tanulni egymás integrációs összetűzéseiből? Egy válaszadó fiatal szerint mindkét fél egyenlően toleráns közelítése szükséges a másik oldalhoz: tenni akarás a kisebbség részéről és segítségnyújtás a többiek felől. Merkel is ezt vallja a németor -szági török nemzetiséggel kapcso -latban, de tényleg megvalósítható lenne? Mit adjunk fel, és mit ne? Ezek a küzdelmek a hétköznapjainkért és azokban folynak, és itt a fegyverek, a terrorizmus kétlem, hogy megoldást nyújtanának. VodICsKa BaBEtt Az iszlám szendvicse Amikor egyetemistákat kértem rá, hogy fogalmazzák meg nemzeti identitásukat, inkább vallási hovatartozásról tudtunk elkezdeni beszélgetni. { Fotó: Baki Mihály ","11 2015. április 6. MŰHELY PuBLIcISzTIKA Szellemi és identitásszabadság, hűtlenség esetleg tör -vényszerűség? Mi az oka a megannyi rosszul működő vagy végleg elhaló kapcsolatnak? Élj velem , vagy inkább értem Számunkra már csak régi históriáknak tűnnek azok a mesék, melyeket nagyszüleinktől hallunk találkozásuk, megismerkedésük törté-netéről. Kétkedve, hitetlenkedve fogadjuk a tényt, miszerint őket nem a nagybetűs szere-lem hozta össze és tartotta egy életen át egymás mellett. Saját vágyuk ritkán játszott megha-tározó szerepet kapcsolatukban, többnyire kívülálló felek – a társadalmi normáknak megfelelően – hozták meg helyettük a döntést. Az efféle mesterséges családalapítás legtöbb esetben mégsem volt olyan eredménytelen. Látszólag legalábbis örök egységet képeztek, elenyésző volt a válás. Ez persze nem azt jelenti, hogy kiegyensúlyozott és irigylésre méltó volt elődeink családi és érzelmi élete. A friss jegyesek gyakran ideje korán ismerhet-ték meg „életük párjának” hűtlenebbik arcát, vannak, akik egész életüket elnyomásban és boldogtalanságban élték le társuk oldalán. Szüleink generációja azonban már egy más értékeket képviselő világba született. A fiataloknak kijárt a szabad vélemény joga, mindenki az általa választott életet élhette. Az évtizedek alatt szépen lassan felemész-tődtek a kényszerházasságok. A kötetlen párválasztással ellentétben vagy éppen a miatt egyre természetesebbé vált a kötelé-kek felrúgása, a válások megsokszorozódtak. Ez egyfajta érthetetlen ellentét, ami lehet, hogy mégis törvényszerű következmény. Tudatában vagyunk elhatározásunknak és akaratunknak, hogyan lehet mégis, hogy oly sokszor döntünk rosszul, és tesszük több-kevesebb idő eltelté-vel meg nem történtté saját választásunkat? Úgy lennénk kódolva, hogy az évek során, jellemünk változásával egyidejűleg cseréljük le a körülöttünk élőket? Ez arra enged követ-keztetni, hogy nem vagyunk képesek hűek maradni nemcsak társunkhoz, barátunkhoz, hanem önmagunkhoz, elveinkhez sem. Vagy csupán a világ individualista szemléletéről van szó, az ember énközpontúsága addig fajult, hogy egyetlen személyt sem vagyunk képesek magunk és saját érdekeink elé helyezni? A mások elfogadása és a másokra való odafigyelés örökre saját jellemünk, problémáink, vágyaink mögé szorul. Ilyen értelemben pedig teljesen hiábavaló, hogy életünk egyik legfontosabb tényezője a párkeresés. NézőpoNt sEBőK orsoLya MaLUstyIK orsoLya Ha az embernek véletlenül abban az élmény-ben van része, hogy betéved egy komolyzenei eseményre, már nem lepődik meg az elé táruló látványon. Jobbra-balra, alul-fölül idősek veszik körül, akik vidáman csicseregve szidják a fiatal korosztály intelligenciaszintjét, ügyet sem vetve rá, hogy a mögöttük ülő zsenge korú bunkó éppen kihallgatja a beszélgetésüket. Ám a hatvan pluszos koncertre járóknak nem kell gyakran effélétől tartaniuk. A klasszikus zene népszerűsége a fiatalok körében lassan negatívba csap, és ez az arány a fent említett ritka fajt igencsak gondolkodóba ejti, hiszen Budapest bővelkedik a „hallgatható” műsorok-ban. A kortárs zene Magyarországon meglehe-tősen keveseket érint meg, ugyanakkor meglepő, hogy Mozart vagy Bach is kiesett a kegyekből. A komolyzenét hallgatók sznob rétege előszere-tettel hangsúlyozza, hogy ezt a fajta művészetet „érteni kell, agymunka szükséges hozzá”, ám ezek a zenék mindenféle gondolkodás nélkül is rendkívül élvezetesek, mégpedig azon egyszerű okból kifolyólag, hogy ezzel a céllal íródtak. Mozart a maga korában igen magasan állt a slágerlistán, operáit úgy dúdolták az utcán, ahogy mi valamelyik mai gyöngyszemet. Míg a fiatalok üres tekintettel sétálnak el a Budapesti Tavaszi Fesztivál plakátjai előtt, addig egyes intézmények még próbálkoznak felkelteni az érdeklődést. A Budapesti Fesztivál-zenekar Midnight Music sorozatával a kiöltö-zéssel és a merev nézőtéri elhelyezéssel kapcso-latos tévhiteket kívánja eloszlatni, az Operaház pedig izgalmas új arculattal és a mozikéval versengő jegyárakkal igyekszik becsalogatni a közönséget. A zenétől való eltávolodásunk azonban aligha-nem mélyebb rétegekben keresendő. Néhány évtized óta egyre torzabb zajokkal igyekszünk túlharsogni a bennünk rejlő harmóniát. A korábbi időszakok zenéi hallgatnak, a komoly-zenei ipar szép lassan kipusztul. Akinek pedig még mindig igénye lenne ilyesmire, annak marad a derűs dudorászás a zuhany alatt. Mozartot dúdolva zuhanyozni Létezik a homo sapiensnek egy kihalófélben lévő alfaja: a koncertre járó. Na nem az ezres tömegben félig önkí -vületben ugráló típus, hanem az a fajta, aki Grieg vagy Schönberg nevét nem valamilyen koktéllal hozza össze -függésbe, átlag életkora pedig hatvan fölött van valahol… HIRDETÉS F ÉNYMÁSO L Ó SZALON é s DIG I T Á L I S NYOMDA fénymásolás nyomtatás tervrajznyomtatás kötészet Tervrajz másolás/nyomtatás Fénymásolás/nyomtatás Tervrajz másolás/nyomtatás Fénymásolás/nyomtatás Fekete-fehér Fénymásolás/nyomtatás Tervrajz másolás/nyomtatás A/4 5 Ft A/0 205 Ft A/3 10 Ft A/1 125 Ft A/2 65 Ft Színes Fénymásolás/nyomtatás Tervrajz másolás/nyomtatás A/4 35 Ft A/0 500 Ft-tól A/3 70 Ft A/1 250 Ft-tól A/2 125 Ft-tól Diplomakötés 1700 Ft 1111 Bp. Bertalan Lajos u. 7. Hő épület Nyitvatartás: H-Cs: 8-18h | P: 8-16h | Sz-V: ZÁRVA Telefon: 463-39-79 | www.bmecopy.hu 17 19:00 9 19:00 www.szkene.hu jegy@szkene.hu 06.20.384.6049 K épület, II. emelet Médiatámogató: NéZZ MEG 3 ELőADáST KEDVEZMéNYES JEGYáRRAL éS A 4.-ET INGYEN NéZHETED! BME-s diákkal a belépőjegy csak 1.000,- / 1.500,- A GRÖNHOLM-MÓDSZER 23 19:00 19 19:00 áPRILIS Jordi Galcerán A ZSIDÓ áPRILIS Artur Pałyga A GONDNOK áPRILIS Harold Pinter ","12 XIII. évfolyam 5. szám MŰHELY SPoRT Profi és méretes gépezet dol-gozik a magyar felsőoktatásá sportja mögött. Aki részt vett valaha bármilyen MEFoB-on akár nézőként, szervezőként vagy versenyzőként, tudja, hogy hatalmas sportpotenciál tanul szorgosan egyetemein-ken. Élenjárók vagyunk Eu-rópában, de ez vajmi keveset jelent. Egy élsportolónak létszükséglet az egyetemi oktatás. Ez a mondat elhang-zik Amerikában is és Európában is, bár teljesen más jelentést hordoz. A tengerentúlon a rendszer megköve -teli, hogy pár évet a versenysportoló eltöltsön egy egyetemen, mielőtt profi karrierjét elkezdi. Máshogy nem is lenne erre lehetősége, mert csapatsportok esetében szabály tiltja a frissen végzett gimnazisták draftolását, egyéni sportok esetén pedig akit nem vesznek fel egyetemre, annak a karrierjének be is fellegzett. Elvétve látni diploma nélküli amerikai sportolót, de nem azért, mert ennyire komolyan érdeklődnek az akadémiai ismeretek iránt, hanem a főiskolákon kiépült sport infrastruktúra elenged -hetetlen lépcsőfoka a sportolói életpályamodellnek. Az egyesületek is erre vannak berendezkedve: alsós, felsős, gimnáziumi, egyetemi, végül profi csapat. Ezzel szemben Európá -ban a sportklubok dominálnak az oktatási intézmények felett. Ez meg is magyarázza a különbséget az USA és az összes európai ország között. A focistáink bentlakásos akadémi -ákon edzenek tizenéves koruktól kezdve, vagy százéves futballklubok korosztályos csapatában dolgoznak hat éves koruktól. Amikor egyetemre mennének, már tudják, hogy képesek lesznek-e a fociból pénzt csinálni, s ha igen, onnantól kezdve semmi nem kényszeríti őket, hogy iskolapadba üljenek. Egyéni- és kevésbé jövedel -mező csapatsportok esetében pedig továbbra is MTK-s, Honvédos vagy BVSC-s marad a sportoló, szimp -lán azért, mert az egyetemnek nincs uszodája, atlétikai pályája vagy torna -terme. Ebből talán már látszik, hogy nem olyan nehéz Európa elitjébe tartozni, már ami az egyetemi sportokat illeti. Az Universiade éremtábláza -tán mindössze négy kontinentális európai ország előz meg minket, és az egyetemi világbajnokságokon is sikeresen képviseltetjük magun -kat. Ennek ellenére nincs jelenleg olyan egyetemi sportesemény, amely több ezer nézőt tudna mozgósítani. Amerikában a végzett hallgatók évtizedeken keresztül visszajár -nak alma materük kosárcsapatá -nak szurkolni. Ezt az teszi lehetővé, hogy van is mit nézni, gyakorlatilag profi sportolókat láthatnak a pályán. Ezzel el is értünk oda, ahol köröket verünk az USA-ra, ez pedig a sport -klubokkal vegyülő tömegsport. Emiatt nincs olyan változó, amivel objektíven lehet összehasonlítani az óceán két oldalának sportkultúráját. Itt nincsenek nézők, ott nincsen hét egyetemi röplabdacsapat a városi bajnokságban. Az itteni egyetemi sport végtelenül őszinte és tiszta. Az esetek döntő többségében a versenyzőknek nincs anyagi érdekük az egyetemi bajnok -ságokban. Ha részt vesznek rajtuk, kizárólag a sport szeretete miatt teszik és azért, hogy képviseljék az egyete -müket. Így akár azt is mondhatnánk, hogy az európai országok felsőokta -tási intézményeit ilyen téren össze -mérni felesleges. Azonban azt bizton állíthatjuk, hogyha mégis megten -nénk, minden szóba jöhető objektív mutató szerint az elit tagja Magyar -ország. MILE MárIó Tartalmasan mozogni a négy fal között is lehet, kiváltkép-pen akkor, ha magukat a fa-lakat is bevonjuk a játékba. Persze az sem hátrány, ha a terem nem átlagos méretű. Felkerestük a Sportközpont mászótermét, a MűFalat. A teremben már várt rám két alkalmi idegenvezetőm, Lia és Gábor, akik készségesen beavattak a falmászás rejtelmeibe. A terem a Sportköz -ponttal egy időben, 2012-ben nyitott meg, és a tervezés óta gondos kezek ápolják. Elődjének a Bercsényi kollé -gium mászóterme tekinthető. Bár első ránézésre nem tűnnek óriási -nak a méretek, a 30 négyzetméter alapterületű és 10,5 méter belmagas -ságú helyiségben 180 négyzetméter -nyi mászható falfelület található! Ezen közel 1000 darab, többféle színben pompázó fogás és 4500, a fogások variálhatóságát biztosító furat kapott helyet. Segítőim még a színfalak, pontosabban a színes falak mögé is elvittek, ahol meggyőződhettem a rendkívül masszív kialakításról és a pazar kilátásról. Aki időre szeretne mászni, annak egy-egy, alul és felül elhelyezett érintésérzékeny fogás valamint a hozzájuk kapcsolódó, saját fejlesztésű óra lehet a segítségére. A biztonságos leérkezésről faltól falig vastag szivacsréteg gondoskodik. Mint minden más sportnál, itt is fontos a megfelelő bemelegítés és levezetés. A mászás leginkább az ujjakat, a kart és a felsőtestet terheli, ezért ezeknek a megfelelő nyújtása különösen fontos. A falmászás mellé valamilyen állóképességet javító mozgás ajánlott még, mint például a futás vagy az úszás. A koncentráció javításában és a hajlékonyság elérésé -ben a jóga lehet a segítségünkre. A falmászóban sosincs üresjárat, ugyanis a délelőtti testnevelési órákat követően késő estig folyama -tosan érkeznek a mászni vágyók. A nyitva tartás a Sportközpontéval megegyező. Az egyenletes kihasz -náltságot a különböző típusú és árú bérletek teszik lehetővé. A látoga -tók között a hobbimászók vannak túlsúlyban, de szép számban járnak ide olyanok is, akik sziklára edzenek. Bár elég nagy a különbség a szikla és a mászófal között, az alapok elsajá -títására az utóbbi kiválóan alkal -mas, így az itt megszerzett tudásnak később is hasznát vehetjük. A bizton -ságot és a szakértelmet a teremfelü -gyelők testesítik meg a MűFalnál, így annak sem kell aggódnia, aki még egy métert sem mászott életében. A magam részéről annyi bizonyos, hogy igencsak mély nyomot hagyott bennem az első mászás, ugyanis másnap olyan izmaimat is érezni kezdtem, amelyekről nem is tudtam, hogy léteznek. Ráadásul megesett velem az a csúfság, hogy egy idősebb kínálta fel a helyét a villamoson, látva a remegő lábaimat… Aktuális hírek, versenykiírások és információk: www.mufal.hu LászLó GáBor A tavasz az az évszak, ami-kor nincs olyan hétvége, hogy ne rendeznének ha-zánk valamely pontján az amatőrök számára is nyitott utcai futóversenyt. A külön-böző szervezők igyekeznek minél több sportszeretőt ne-vezésre bírni, egyesek fénye-sen csillogó befutóérmekkel, mások neves fitneszguruk meghívásával próbálnak helytállni a versenyek kö-zötti versenyben. Az első alkalommal április 12-én startoló Prémium Kupa több szempontból is rendhagyó-nak ígérkezik. A szokásos versenyeken az amatő -rök rendszerint nem rúgnak labdába a nyereményekért, hiszen az amúgy sem busás pénzjutalma -kat a profik viszik el. Azt nem lehet állítani, hogy veszteségesen zárják a versenynapot, hiszen a hangulat és a célba éréskor, esetleg egyéni csúcs megdöntésekor tapasztalható eufória minden futó számára felbe -csülhetetlen. Azonban a Prémium Kupán az indulók harmada fizika -ilag sem távozik üres kézzel, ugyanis a világon először olyan díjazási rendszert alkalmaznak, amelyben a nevezési díjak felét visszaosztják az egyes korosztá -lyok leggyorsabb harmadának, így várhatóan összesen kb. 7 millió forint cserél gazdát a nap végezté -vel. A nevezési díjak másik fele is jó célt szolgál, ugyanis az összeg a Kölyökkaland Alapítvány kasszá -jába folyik be. A szervezők a március 17-én tartott sajtótájékoztatón elmondták, a komoly pénzdíjaknak köszönhe -tően idővel olyan versennyé nőheti ki magát az esemény, amelyre külföldi sztársportolók is szívesen ellátogatnak, akik jelenléte további inspirációt adna az indulóknak. További információk: http://premiumkupa.hu/ oldalon. BENCsIK ILdIKó Európa élvonalában az egyetemi sportunk MűFal valódi élményekkel Egy verseny , ahol nem mindent a győztes visz Fotó: Juhász Norbert Fotó: sebők Péter ","13 2015. április 6. MŰHELY TuDoMánY ÉS TEcHnIKA A BME FRT életében 2015. a váltás éve lesz. A csapat nem kisebb feladatba kezd, mint tí-zedik versenyautójuk megalko-tásába, melynek a FREc-005 nevet adták. A lelkes mérnökcsapat 2007-ben alakult meg azzal a céllal, hogy részt vegyenek a legnevesebb nemzetközi egyetemi és főiskolai hallgatóknak szervezett konstruktőri sorozatban, a Formula Student-ben. Fennál -lásuk során számos figyelemre méltó eredményt értek már el, ezzel öregbítve országunk és a BME hírne -vét. Legújabb ötletük nyomán az első olyan közép-európai Formula Student résztvevők kívánnak lenni, akik négykerék-meghajtású elektro -mos versenyautót építenek. Lényeges újítás az eddigiekhez képest, hogy mind a négy kerékbe egy egyenként 35 kilowatt maximá -lis teljesítményű elektromotor kerül. A motorok, a hűtésrendszer, a bolygómű és a felfüggesztés egyet -len komplex egységet alkot. Az így keletkező, kerekenként 330 Nm-es nyomaték eredménye a 109 km/órás csúcssebesség és a három másodper -ces százas sprint. Fontos szempont volt a tervezés során az első kerekeken jelent -kező hajtási befolyás mérséklése és a súlycsökkentés. Úgy spóroltak értékes kilókat a tervező hallgatók, hogy Magyarországon egyedül -álló módon egy karbon-kompozit full-monocoque vázat konstruáltak, valamint a magasabb tápfeszült -ségnek köszönhetően vékonyabb vezetékeket használtak. Lecserélték az eddig alkalmazott akkumuláto-rokat, így a FREC-005-be új típusú, lítium polimer csomag kerül. Ez az egység fékezéskor akkora áramot vesz fel, amely jelentős fékteljesít -ményt tesz lehetővé, ezzel javítva a futott köridőket. A hosszú tervezés és a számítógé -pes szimulációk után elkezdődhet az egyes alkatrészek legyártása, ezt követően pedig a jármű összesze -relése. Az elkészült autót ezután alapos teszteknek vetik alá, melyek során tökéletesre csiszolják a gépeze -tet, és elvégzik a finomhangolásokat. A munkálatok a tervek szerint 2015 augusztusában fejeződnek be, hiszen ekkor a csapat a győri Formula Student Hungary versenyen szeretne rajthoz állni legújabb autójukkal. zEItLEr Mátyás Több évnyi halogatást köve-tően március 20-án délben megtörtént a várva várt csoda: az 1-es villamos immár kétszer keresztezi a Dunát. A Közvá-góhíd  megállója és a Fehérvá-ri út között megépült, 3,2 ki-lométer hosszú új szakasz le-hetővé teszi egyetemünk déli részének, illetve az Infopark épületeinek kötött pályán tör-ténő megközelítését. Az első hétfői reggelen kipróbáltuk az új vonalat. Máig élénken él bennem a jelenet, amikor zsenge vidéki tizenévesként barátaimmal csillogó szemeinket a távolba szegezve vártuk, hogy mikor, s legfőképpen hogyan megy át az 1-es villamos az akkor még Lágymá-nyosi híd nevet viselő műtárgyon. A Közvágóhíd megállójából eltekintve a távolban lévő, idővel egyre éleseb -ben kivehető ütközőbakok viszony -lag hamar letörték a lelkesedésünket. Nem sejtettük, hogy az igényünk, amit  ezen a fülledt vasárnap estén megfogalmaztunk, mennyire telita-lálat lesz néhány évvel később. A mai 1-es villamos igaz története 1982-ig nyúlik vissza, ekkor kezdő -dött ugyanis a pálya építése a Bécsi út és a Lehet utca közötti első szaka -szon. A forgalom 1984 novemberé -ben vehette birtokba ezt a vonalat, és a váratlanul magas utasforgalom miatt a kezdeti ikerkocsis megoldás -ról hamar váltottak a ma is meglévő, hármasiker kivitelre. Az elkészült pályát 1987-re a Kacsóh Pongrác útig bővítették, majd három évvel később már a Thököly útig zötykölődhettek az utasok. A sokáig véglegesnek hitt hosszát 2000-ben érte el a viszonylat, ekkor ugyanis több bővítés után már a Lágymányosi hídnál volt a végállomás. Az új szakasz a Közvágóhíd és az Etele út között öt vadonatúj megállót foglal magába. A változás hatására a 103-as autóbusz vonala lerövidült a Hengermalom út és Kelenföld vasút -állomás közötti távra, viszont a villa -mosról érkezők újabb jegy érvényesí -tése nélkül használhatják, így tulaj -donképpen a jövőben megépülő, Kelenföldig tartó rész pótlóbuszaként funkciónál. Az 1-es villamos viszonylatán kifeje -zetten szembeötlő a múlt és a jelen találkozása. A nyolcvanas évekből ránk maradt, a Tatra szerelvény plexijébe karcolt “love Mari” felirat jól megfér a modern, akadálymen -tes peronokkal. Remélhetőleg csak rövid ideig kell élveznünk a retró hangulatot, ugyanis a veterán kort már évekkel ezelőtt elért Tatrák fokozatosan kiszorulnak a közle -kedésből, hogy átadják helyüket az új, alacsonypadlós, CAF típusú kocsiknak. Az átadáson Tarlós István közölte: a kormány támogatásával a Fővárosi Önkormányzat 2015–2016-ban 47 darab CAF-villamost szerez be. Amint ez megtörténik, újságunk is górcső alá veszi majd a spanyol gyártó szerelvényeit egy átfogó teszt formájában. LászLó GáBor Újít a BME Formula Racing Team Rákóczi híd, budai hétfő Mire gondolt az író… az új szakasz tesztelésére az átadást követő hétfőn, március 23-án kerítet-tem sort. az utazást a Puskás Ferenc stadion állomásnál kezdtem meg, célom pedig az Inforpark volt. a reggeli csúcsforgalom alapvetően érződött a kocsi telítettségén, azonban a megszokottól eltérően ezúttal sok volt a felszálló a Népligetnél is, többsé-gük pedig Újbudán, a frissen átadott megállók valamelyikében szállt le. a 4-es metró tavalyi felavatása óta az imént említett induló állomásról háromféle kötöttpályás alternatívát lehet igénybe venni az egyetemünkre utazóknak. a körúti villamos és a metró egy-egy átszállással juttat el a célba, míg az 1-es villamos immár átszállás nélkül garantálja a campus megközelí-tését. Ennek persze az az ára, hogy az első két lehetőséghez képest kevésbé központi helyen van az állomás, de pár perc gyaloglás senkinek sem árt. Menetidő tekintetében a három útvonal elég hasonló adatokat ad. Harminc perc még a legnagyobb csúcsidőben is elegendő a két végpont, a Puskás stadion és valamelyik egyetemi épület közötti út megtételére, de szerencsés esetben a húsz perc sem lehetetlen. az új és felújított megállók szépek, egységesek, bár kissé jellegtelenek, ugyanis túl sok a betonfelület. tetsze-tős újdonság a lépcsők oldalfalán végigfutó sárga csík illetve a peronon lévő, a szerelvények színével ugyan-csak harmonizáló, masszív székek jelenléte. az utastájékoztatás színvo-nala is jelentősen javult különböző információs eszközök kihelyezésével. az Infopark peronjának lépcsője lénye-gében a semmibe vezet, ugyanis egy térkővel lerakott sivár aluljáróba lyukad ki a lesétáló utas. remélhetőleg idővel megtelik élettel ez a rész is, hasonlóan a Petőfi híd budai oldalához, bár tiszta-ság terén aligha követendő példa az ominózus aluljáró és környéke. Az orvosi eszközök területén folyamatos fejlődés tapasztal-ható, a nagy gépektől kezd-ve az olyan apró készüléke-kig, mint például a lázmérő. Takao Someya japán kutató egy San Fransisco-ban rende-zett konferencián mutatta be új fejlesztését. A Tokiói Egyetem dolgozói egy olyan érzékelő szalagot alakítottak ki, amely a kar belső oldalára szerelve méri a hőemelkedést, magas érték esetén pedig hangjelzést ad, tehát a nővérek könnyebben észlelik, ha a páciensnek felszökik a láza. A kis gép viselhető közvetlenül a bőrön, de vékony anyagrétegen, ruhán keresztül is mér. Vezeték nélkül üzemel, napelemek segítségé -vel a zárt kórteremben lévő fényből állítja elő a működéséhez szükséges áramot. Felépítése egyszerű, szerves polimerekből és általános elektro -nikai alkatrészekből áll, könnyen előállítható. A prototípus elkészíté -séhez olyan tintasugaras nyomta-tót használtak, amelyben a patront polimeroldattal töltötték fel. A 18 centiméter hosszú érzékelő szalag két szempontból is mérföld -kőnek tekinthető: ez az első olyan szerves anyagokból álló áramkör, mely hangjelzésre alkalmas, illetve biológiailag lebomló alkotóelemekből áll. A tervek között szerepel, hogy a pulzus- és vérnyomásmérést is beépí -tik a funkciói közé. Bár néhány évvel ezelőtt már kísérle -teztek hőmérő tapaszokkal, Someya találmányát olyan gazdaságosan lehet előállítani, hogy egy-egy használat után eldobható, így higié -niai szempontból is sokkal kényelme -sebb, mint a hagyományos lázmérő, melyet minden beteg után fertőtlení -teni szükséges. BoCzor EsztEr Lázmérés a kar belső oldalán Fotó: Juhász Norebert Fotó: Baki Mihály ","14 XIII. évfolyam 5. szám MŰHELY MAGAzIn Szöllősi Mátyás író, költő, szerkesztő, a 2013-ban ala-kult Budapest Katalógus öt-letgazdája. A fotósorozat a fővárosban élő embereket és az ő személyes történetüket mutatja be fényképeken és rövid interjúkon keresztül. A projekt már indulásakor hatalmas sikereket ért el, és jelenleg több mint 9000 ked-velője van. Megálmodójával beszélgettünk. Rengetegen fényképezik Budapestet, számos tematikus fotós oldal van, mely a várost mutatja be különböző szemszö-gekből. Te miért pont a budapesti arcokra fókuszáltál? Már korábban gondolkoztam azon, hogy jó lenne egy portrésorozat az itt élő emberekről, akár az éjszaká -ban, akár nappali környezetben. Egy barátom felvetette, hogy miért nem csinálok budapesti arcokat bemutató oldalt. Létezik ilyen más városokkal összefüggésben is, és amikor megnéztem ezeket az oldala-kat, beleéltem magam, hogy talán lehet ezt még jobban, még izgal -masabban, még jobb képi világgal futtatni. Megkérdeztem a többieket, és elkezdtük megalapozni a Kataló -gust. Szerettük volna, ha személyre szabottabb lenne, mint mondjuk az amerikai változat, és a posztokban lennének helyszínek és nevek is. Tanultál korábban fotózni? Autodidakta módon tanultam, illetve tanulok fényképezni. Budapest melyik részeit érinted legin-kább? Vannak olyan helyszínek, amiket favorizálsz vagy pont, hogy kihagysz? Nincs ilyen tematika, csupán az, hogy Budapest közigazgatási határain belül maradjunk. Kétségtelen, hogy jó lenne, ha minél nagyobb terüle -tet le lehetne fedni a helyszínek és az emberek miatt is. Nagyon külön -böző arcokat lehet megtalálni a város egyes részein, és az elmesélt történe -tek gyakran összefüggenek magával a helyszínnel is. Mennyi elfoglaltságot jelent a projekt? Erre nagyon sok időt kell szánni, hiszen meg kell szólítani az embereket, elmondani, miről van szó: beszélgetsz velük, fotót készítesz, leírod a szöve -get, majd megszerkeszted, a képeket át kell méretezni, logót rárakni és így tovább. Egy poszt elkészítése több óra. Mivel több helyen külsősként dolgo -zom, szerencsére meg tudom oldani, legalábbis egyelőre. Mi alapján kérsz fel valakit, hogy álljon a kamerád elé, és meséljen magáról? Mikor elkezdtük a dolgot, sok ismerős szerepelt az oldalon, mert őket könnyebb volt megkeresni, és én sem voltam még kellően laza. Próbálom felmérni, hogy az adott ember körülbelül mennyire ér rá, és vajon benne lenne-e az egészben. Igyekszem a legváltozatosabban csinálni, de ebben még lehetne bőven előrelépni. Sokan mondják, hogy a képeken sok a hajléktalan, ami nem feltétlenül igaz, csak az ő történeteik jobban megmaradnak az emberek fejében, súlyosabb hatást váltanak ki. Sokan visszautasítanak? Napi szinten változik, de nagyon jó az arány, többségében pozitívak a visszajelzések. Soha nem kaptam durva visszautasítást, maximum azt mondják, hogy nem érnek rá vagy nem érdekli őket, vagy egyszerűen nem hallgatnak végig. Több mint 400 embert fotóztál, de tudsz egy olyan dolgot mondani, ami ezekre az emberekre egyaránt igaz volt, ami „buda-pestiekké” teszi őket? Ezt a kérdést korábban is megkaptam, és akkor is azt feleltem, hogy a szere-tetéhség. Elhagyatottak az emberek, és látszik, hogy keveset kommuni-kálnak egymással, miközben szeret -nék, ha foglalkoznának velük. Minél többet beszél egy ember, annál inkább elkezd oldódni, és ráébred arra, hogy mit érdemes elmondania magáról. Négyszáz történettel a hátad mögött van olyan, aki kitörölhetetlenül megmaradt az emlékezetedben? Egy Mézeske nevű néni, aki egyéb -ként a számokban is rekorder. Mesélt a férjéről, a zenéről és arról, hogy hogyan szeretne eltávozni, nagyon mesebeli volt az egész. Ott volt a 94 éves Joli néni is, aki akkor szólított le, mikor imádkozni ment, aztán van egy másik nő, akivel a Kiskörúton beszélgettem. Őt fejbe lőtték Dunaha -rasztin. A golyó az agya egy részén ment át, de túlélte, és négy déduno -kája is született azóta. Vannak súlyos sztorik, de persze sokan az örömeik -ről beszélnek. Mik a terveid a Katalógussal? Meddig lehet ezt folytatni? Ami biztos, hogy lesz egy együttmű -ködésünk a Nőklapja Caféval, ahol indul egy blog. Ez nem fog semmin változtatni, csak egyszerűen ott is elérhetőek leszünk. Létrehozzuk a honlapot is, ahová egyéb funkció -kat is kitaláltunk már. Nyilván nem lehet a végtelenségig csinálni, de most még felfutóban van a dolog. Jó lenne, ha Magyarország nagyvárosa-ira, különböző tájegységeire is ki lehetne terjeszteni a dolgot, esetleg indítanánk egy aloldalt, ahol ugyan nem olyan sűrűséggel, de lennének posztok a különböző régiókból. A munkád elején gondoltad volna, hogy a Budapest Katalógusnak ilyen hatalmas sikere lesz? Megmondom őszintén, reméltem. Ha megnézzük az olyan külföldi oldalakat, ahol a legmenőbb városok-kal és éjszakai élettel foglalkoznak, láthatjuk, hogy Budapest elég elől van. Sok mindent meg lehet ebből a városból mutatni, már ha csak az épületállományára és arra a rengeteg emberre gondolok, aki itt él. Fontos, hogy a tartalmon kívül semmi mást nem engedünk be az oldalra. Nincs linkelgetés, ahogy azt sem mutogat-juk, ha megjelenünk valahol. Ha az emberek tudják, mire számíthatnak, és minőségi a dolog, akkor azért van esély rá, hogy sikeres lesz. MELIs dóra Az irodalomtörténet férfi fő-hősei hol felemelkedtek, hol elbuktak, vagy vittek mindent, vagy nem maradt semmijük. A kortárs irodalom elfordul a szélsőségektől, tárgyául az esendő, hús-vér férfit választ-ja, aki szeret, gyűlöl, fél és re-mél. Következzen három férfi-sors három férfiíró tollából. Dragomán György: A fehér király Egy tizenegy éves kisfiú élete nem könnyű, tudja ezt mindenki, aki volt már tizenegy éves. Nap mint nap meg kell küzdeni az egyre táguló világ szörnyeivel, helyt kell állni az iskolában, el kell tűrni a hatalom -mániás tanárok szadista módszereit, be kell illeszkedni a bandába, ki kell vívni a többiek elismerését, meg kell érteni az új, különös érzéseket, hogy miért olyan mások a lányok, miért van olyan jó illata az Izának. A sok kérdés és feladat alól lassan, láthatat -lanul elpárolog a gyerekkor, ahogy a kérdések megválaszolásra kerül -nek, a feladatok pedig értelmüket vesztik. Nem könnyű egy tizenegy éves kisfiú élete, ha az apukáját egy nagy, szürke kocsi a Duna-csator -nához vitte munkatáborba, és egy erős, mégis törékeny asszony marad utána, akire egy tizenegy éves kisfiú -nak kell vigyáznia azzal a sok teher-rel az álmokra még fogékony kis szívében. Grecsó Krisztián: Megyek utánad Daru története sorsának elkerülhe -tetlen asszonyairól szól, mégsem egy romantikus mesével állunk szemben. Ez nem egy habos rózsaszín felhő, aminek csak mélysége és magas-sága van. A kisfiúból férfivá váló Daru kapcsolatainak van születésük, virágzásuk, haláluk és emlékeze-tük. Emlékezetük, amelyek Darut egy életen át kísérik el, tanítják és formálják újabb és újabb emberré. Ez a történet ad: vigaszt az elvesz -téshez, reményt a továbblépéshez, bátorságot az újrakezdéshez és erőt az emlékezéshez. Tanúi lehetünk az emberi kapcsolatok mindig újjászü -lető, személyiségformáló hatalmának, választ kapunk arra, hogy hogyan változunk folyamatosan a minket körülvevő emberek hatására, egy csóktól, egy öleléstől, egy megbánt szótól, meg nem tett tettektől. Daru nem csak egy név, Daru egy sors, Daru te vagy, és Daru én vagyok. Háy János: A bogyósgyümölcskertész fia A bogyósgyümölcskertész fia olyan, mint bármelyik más kamasz srác. Csak egy kisfiú, aki rókára vadászik a szomszéd Kis Lacival, aztán a pesti gimiben már majdnem nagyfiú, útkereső kamasz. Szerelembe esik, rockzenekarra vágyik, és csalódik, sokat csalódik. Végül lesz bandája, az Originál Láger, meg csaja is, de egyik sem jön be, mind széthullik. Elveszít mindent, hogy aztán mindenre vágyhasson, melegre, ágyra, egy lakásra, a párizsi útra. Szedi a bogyósgyümölcsöt, úgy, ahogy még senki sem szedte előtte, az apja sem. A boldogság sok szem. Akármeny -nyit szed, nem elég, nem veheti meg rajta a lány szeretetét, nem juthat el Párizsba. Csak Bécsig. Ott, akkor a széthulló világban előtte van minden és semmi. FEJEs réKa Fővárosi arcok és történetek Három férfisors három férfiíró tollából Aktuális munkák MISZ Műegyetemi Iskolaszövetkezet 1111 Budapest, Műegyetem rkp. 3. K. ép. 1.em. 77. T: +36 1 463 1237 M: +36 20 250 0096 facebook.com/miszisz www.miszisz.hu Munkáinkra nappali tagozatos, aktív státuszú hallgatóként jelentkezhetsz fényképes önéletrajzzal. Üzleti elemző gyakornok 952 Ft/óra Banki risk management területen piacvezető szoftvercéghez keresünk üzleti modellezésre, szoft-verrel támogatni kívánt banki folyamatok elemzésére diákokat hosszú távra. Címkézés Budapest XVIII. kerületben 714 Ft/óra Édesipari termékeket gyártó céghez termékek moz-gatására és válogatására keresünk diákokat. Raktári kisegítői munka Csepelen 714 Ft/óra Könnyű fizika munka, papír -gyárban, különböző selejtes áruk mozgatása és váloga -tása. Betanított munka Szigetszentmiklóson 650 Ft/óra Betanított munkára, 2 műszakban, hosszú távra keresünk diákokat. Ruhabolti kisegítő 605 Ft/óra Divatáru üzletbe keresünk eladókat. Fotó: Baki Mihály Fotó: Baki Mihály ","15 2015. április 6. MŰHELY MAGAzIn Mi a közös Az utolsó szamu-rájban, a Hellboy 2-ben, a Fel-hőatlaszban, a Taxidermiában, a Diótörő 3D-ben, a Herkules-ben és a Drakula című filmso-rozatban? nem a szereplők, nem a forgatási helyszín és természetesen nem is a műfaj, hanem egy speciális effektek-kel, díszletekkel és maszkok-kal foglalkozó magyar stúdió, amely ilyen és ehhez hasonló produkciók látványvilágának megteremtésében működik közre már huszonöt éve. A Filmefex Studiót a lehető leg-jobb idegenvezetővel, a cég alapítójával és vezetőjével, pohárnok Ivánnnal járhat-tam be, aki néhány filmes ku-lisszatitokba is beavatott. Mint utólag kiderült, a Soroksári úti stúdióba érkezve az iroda helyett véletlenül a legnagyobb műhelybe toppantam be, ahol fél tucat mezte -len férfiholttest hevert a padlón. Habár tudtam, hogy a stúdió egyik fő profilja a különböző emberi bábuk készítése, mégis megdöbbentő volt a látvány. A leginkább hangárra emlékeztető csarnokból egy fémlép -csőn jutottam fel az irodákba és a tárgyalóba, ahol végül megtaláltam Pohárnok Ivánt, aki vállalta, hogy bemutatja a stúdióban folyó munkát. A szakma A Filmefex Stúdió, ahogyan a nevéből is következik, elsősorban filmekre specializálódott: készítenek maszko -kat, bábokat, jelmezeket és más speciális, néha komplex gépészeti tervezést igénylő kellékeket, ami igen széles portfóliónak számít a szakmá -ban. Pohárnok szavaival élve „félig műszaki, félig művészi terület” az övék. A stúdió ismert és elismert filmszak -mai körökben, így folyamatosan érkeznek hozzájuk a megrendelések, azonban a filmezés kiszámíthatatlan műfaj. Nagyon ritkán tudnak előre tervezni, és gyakran több projekten is kell párhuzamosan dolgozniuk, attól függően, hogy mikor érkeznek a megbízások. Ilyenkor a nyolcfős állandó stáb mellett bővíteni kell a létszámot, hogy tartani tudják a sokszor nagyon szoros határidőket. A szervezés éppen ezért lényegi része a munkának. Minden feladat egyedi A Filmefex Studiónak zömmel külföldi megbízásai vannak: játékfil -mek, sorozatok és reklámok egyaránt. Gyakran dolgoznak a Magyarorszá -gon forgatott hollywoodi produk -ciók számára, de néha színházak is megkeresik őket, sőt a Természettu -dományi Múzeum is megbízta már őket modellek készítésével. A tárgyalóteremben, ahonnan elindultunk a stúdió bejárására, elhelyeztek néhányat eddigi munkáik közül, amelyek jól érzékeltetik a feladatok változatosságát. A falak mellett többek között a Taxidermia kövér embere, a fiatal Geszti Péter viaszváltozata, egy levágott fej, Herkules oroszlános fejéke, külön -böző űrlények és szörnyek, egy kézzel mozgatható fél műfarkas, egy szervómotorokkal felszerelt tehén -robot és egy mű kotlós tyúk sorako -zott. Mint megtudtam, robotálla -tokra általában akkor van szükség, amikor élő társaik veszélyesek vagy nehezen idomíthatóak, főleg, ha híres színésszel kellene együtt szere -pelniük. A tyúknak például Antonio Banderasszal kellett egy reklámban játszania, és olcsóbb volt elkészí -teni egy robotállatot, mint Banderas csillagászati gázsiját megnövelni azért, mert a tyúk esetleg nem elég közreműködő. A pörgős Ridley Scott Néha csak egy-egy tárgy elkészíté -sével bízzák meg a stúdiót, máskor egy komplett film kellékeiért és maszkjaiért felelősek. Erre jó példa Ridley Scott legújabb, Magyaror -szágon forgatott, idén a mozikba kerülő A marsi című sci-fije, amelybe számos űrjárművet épített a Filmefex Studio. Emellett a főszereplővel, Matt Damonnal is dolgoztak, aminek eredményét lehetőségem volt már a mozipremier előtt megtekinteni. A stúdió a feladattól illetve a produk -ció és a stáb méretétől függően vagy közvetlenül a rendezővel vagy a látványért felelős szakemberek -kel egyeztet a megbízásokról. Matt Damon esetében például Ridley Scottal is beszéltek a jelenetről. Pohárnok Iván szerint a világhírű rendezővel annak ellenére sem rossz dolgozni, hogy minden nap megvál -toztatott mindent. Nagyon határo -zott elképzelései vannak, ami jó, de a keze alá dolgozó stábnak tényleg mindenre fel kell készülnie a forga -táson. Ha egy hirtelen támadt ötletét nem tudják egyből megvalósítani a sminkesek, kellékesek vagy a speci -ális effektekért felelős szakemberek, akkor inkább kihagyja a jelenetet, mert nem szeret várakozni. Az ilyen szituációk miatt különösen nagy kreativitásra van szükség ebben a szakmában, illetve azt is meg kell tanulni, hogy hogyan lehet kezelni ezeket a stresszes helyzeteket. Hullából soha nem elég Mivel sokféle megbízás érkezik a stúdióhoz, rengeteg anyaggal és technológiával dolgoznak. Ezeknek külön műhelyeket rendeztek be, amiket mind végig is járhattam. Mint megtudtam, a legnagyobban heverő hullák a 300 című film második részé -hez készültek, de a stúdió a forgatás után visszavásárolta őket, és azóta bérbe adják a készletet, ugyanis holttestekre óriási a kereslet. Ez a magyarázata annak, hogy a műhely összességében úgy fest, mintha a texasi láncfűrészes tevékenykedne benne: testek és testrészek hever -nek szerteszét a munkaasztalokon és a polcokon. A legkülönösebb egy pár hónapos terhes has volt, amely nemcsak látványra, hanem bizarr módon tapintásra is nagyon hasonló volt az emberi testéhez. Ezután megtekinthettem, milyen az igazán részletgazdag tetem. Éppen egy akasztott nőn végezték az utolsó simításokat, amely ezek után hamarosan Belgiumba utazik. Idegenvezetőm elmesélte, hogy egy ilyen megbízás sok hét munka, sok embernek. A horrorisztikus érzés tovább fokozódott, mikor a gépműhelyen át megérkeztünk a festőszobába, amely teljes mértékig boncteremre hasonlított: rozsdamentes acél orvosi asztal a hozzá tartozó felszerelések -kel, mindez megfejelve egy kampóra akasztott, nagyon élethű meztelen férfitesttel, ami, mint kiderült, az akasztott nő párja… Nem ketchupot használnak A stúdió vezetője elárulta, hogy az egyszerű bábuk mellett sokszor kell különböző sérüléseket, roncsolásokat szenvedett emberi testeket is készíte -niük horrorfilmekbe vagy háborús jelenetekbe, amihez rengeteg képet gyűjtenek az internetről, hogy anató -miailag helyesen tudjanak ábrázolni mindent. Úgy fogalmazott, hogy mindig a realitás a kiindulási alap, amitől rendezői igény esetén eltér -hetnek. Gyakori kérés a nyakelvágás, aminek működését érdeklődésemre Pohár -nok részletesen elmagyarázta. Ilyen -kor egy speciális, becsövezett műnya -kat készítenek, amelyet összesmin -kelnek a színész testével. A kívülről láthatatlan, a ruha alatt elvezetett csövekben művér található, a vérzést pedig a csövekre gyakorolt nyomás -sal érik el. Az ilyen maszkok nagyon kényes szerkezetek, amelyeket a forgatás előtt rengetegszer tesztel -nek a műhelyben. Nem ritka, hogy egy-egy munkatárs nyakát többször is el kell vágni ennek érdekében. Az egyik műhelyben aztán felfedez -tem a vérbankot is: egy egész kis szekrényt, amely kizárólag külön -böző színű és sűrűségű művért rejtett. A gyűjtés valóban minden igényt kielégít a friss vértől kezdve az alvadton át a kocsonyás állagú verzióig. Nincs egyszerű megbízás Kérdésemre, hogy mi volt eddig a legnehezebb feladatuk, semmit sem tudott kiemelni. Azt mondja, általában olyan dolgokkal keresik meg őket, amik eleve bonyolultak, ráadásul ennyi elkészített megbízás után már ő is nehezen tartja számon a munkáikat. A nehézségek pedig nagyon sokfélék lehetnek: nemcsak maga a megvalósítás, a rövid határ -idő vagy a körülmények is problémát jelenthetnek. Az NBC Drakula című sorozatához például vámpírmaszko -kat kellett készíteniük, és a címsze -replőt alakító, alkoholproblémákkal küzdő Jonathan Rhys Meyers annyira részeg volt, hogy tartani kellett a fejét, amíg levették róla a szükséges mintát. Az izgalmas kihívások, a változa -tos feladatok azonban úgy tűnik, kárpótlást jelentenek mindezért, és a stúdió vezetője úgy fogalmazott, hogy szerencsére a rossz élményeket mindig gyorsan el is felejti. tasNádI Kata Ahol semmi nem az, aminek látszik ","Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. GonDoL AToK 1 3 6 4 5 8 9 2 5 1 6 9 3 9 5 8 1 NYEREMÉNYJÁTÉK A tél virága A tél virága kihajtott, Egy szirmot nekem szakított. Kezembe vettem, megízleltem, Elrepült az idő felettem. S mikor felébredtem tavasz volt, Hamis virággal teli a bolt. Dús levelét megcsókoltam, Fuldokoltam hamis csokorban. Mire az utolsó is elszáradt, Fejet hajtottam a szép nyárnak. Bókolgattam csalódottan, Mégsem ő az, kinek gondoltam. Hull a levél, hull a szirom, Ősz van-e, vagy nem is tudom. Elszáradt, amint hozzáértem, Rögtön tudtam, nem élt bennem. Ültem egyedül csendes éjben, Szemem eltűnt a messzeségben, Megcsapta arcom hideg lángja, Engem várt a tél virága. Elindultam, megkerestem, Kezembe vettem, átöleltem, Szirma hullott ajkamon, Azóta e dalt álmodom. MáCsaI doMoNKos Melankólia a tökéletességben Minden oly tökéletes, de mégis élettelen a világ. Múltbeli képek hangjai, néznek vissza rád. Klisé e fogalom. Hiszen minden titok a jelenbe van vésve, fekete papírra, fehér betűkkel, írják a sors könyvébe. Gyönyörű vagy, de folyton hazudsz. Az igazság szépségéről nyilatkozod: Igaz minden tévhit, a ráció meg hamisságban fürdik. Csak egyedül élheted ezt az életet, mert e kegyetlen gyönyörűség, képviselteti léted. Veszted lesz: gondolataid képe. MIHáLyI dáVId Szeress Szeress! kiáltom a végtelenbe. Mintha az ott örökké szólna, pedig lefordul az első sarkon, elbújik, ne járja át hideg, vadul a pálinkáját kortyolja, hogy az éj ne érje józanon. Csendben, bénultan ülök le mellé, Rendelek hát én is egy italt, Átkarolom keskeny kis vállait, csak lassan válunk megint eggyé. Tudhatta, hogy engem nem csaphat be, mégis, ezerszer próbálkozik Nyeljük a ma keserű gyógyszerét. Talán elfelejtjük holnapra, hogy mi már nem is akartunk élni. Hogy lefeküdni akartunk még, de a reggelt hagytuk volna másra: a vallomásra, hogy elég volt. VINCzE ErIKa  Liter Női név Vízben áll Felesége van Yard Bassár el-… Szíria elnöke Sugár jele Hossz-mérték Tallium Alsó-holtpont Völgy -híd Napon szárít Buta dolog  1. Z  Szövetet készít Kötőszó Bedől neki 2. Antimon jele Élő Fájdal -mában jajdul Pompás Amper Attack Favágó eszköz Notre… Sötét színű Hegy a Pilisben Alulra Forte Agnus … Munka -tábor … Tóbiás Kelvin Ütem Vallási méltóság Római ötös Taktikai egység Végein rág! Fluor Fa koronája Ritka női név Tanuló vezető Evőkanál Főnöke Energy Fordítva fog! Suttogva mond Alaszkai város K onyhai edény Műszaki Egyetem Ruté -nium Egye! Elemi egység Másod -perc Monda Átmérő Liter Ellen -állás  N Nitrogén Tizenhat éves koromban utáltam meg végleg az ételt. Sosem voltam túlzot-tan kövér, de sportolni, azt kimon-dottan utáltam, így puhányságom tinikoromra már a testemen is meglát-szódott. viszont láttam a címlapokról visszamosolygó filmsztárokat, az ere-dendően tökéletes testű osztálytársa-imat, és eluralkodott rajtam a hiúság. Én is jól akartam kinézni. Először csak a kalóri -ákat kezdtem el számolni, kínosan ügyelve arra, hogy semmiképpen se vigyek be több tápanyagot, mint amire a szervezetemnek végképp szüksége van. Mindez abba torkol -lott, hogy éjszakánként aztán sutyiban beültem a hűtő elé, és gondolkodás nélkül felfaltam a tartalmát. Nem törődtem a kalóriákkal, sem az ízekkel, eszeveszetten és mohón tömtem magamba mindent, amit éppen megkívántam. Aztán, amikor végre jóllaktam, sírva ültem a sötét konyhában, amit csak a hűtő fénye világí -tott meg, és mardosott a bűntudat. Ekkor kezdő -dött a bulimiám. Rájöttem arra, hogy esetemben az egyedüli módja annak, hogy kontrolláljam a saját teste -met, és minimalizáljam a csillapíthatatlan éhségem okozta károkat, ha az étkezések után egyszerűen meghánytatom magam. Kezdetben nagyszerű megoldásnak tűnt. A lelkiismere -tem megnyugodott, azt és annyit ettem, amit és amennyit akartam, mégsem híztam egy dekát sem. A környezetem eközben ebből mit sem vett észre. Volt, aki még irigykedve meg is jegyezte, hogy milyen szerencsés vagyok, hogy bármit megehetek, mégsem hízok. És én is szeren -csésnek éreztem magam. Legalábbis egy ideig. Az életben ugyanis semmi sincsen ingyen, így hamarosan a fogyásomért cserébe jelentkeztek a mellékhatások: először csak az állandó émely -gés, szédülés, majd a legyengült szervezete -met megtámadó kisebb betegségek, és végül a gyomorfekély. A kórházban fekve döbbentem rá, hogy nem csak testileg vagyok beteg. Mikor kiengedtek, azonnal szakemberhez fordultam. Bár a terápia sokat segített, most már tudom, hogy az akaraterőm lesz az egyetlen fegyverem ebben a harcban, amit tulajdonképpen életem végéig kell majd a saját testem ellen vívnom. Most ötvennégy kiló vagyok a száznyolcvan centimhez. Immár három éve nem hánytatom magam. Bár máig nem tudom élvezni az ételek ízét, igyekszem egészségesen táplálkozni, és néhanapján még az edzőterembe is lemegyek. Az orvostudomány jelenlegi álláspontja szerint gyógyultnak tekinthetem magam. Én inkább azt mondanám, hogy tünetmentes vagyok. Egysze -rűen csak sikerült megbarátkoznom magam -mal, és megszoknom azt a túlsúlyos, duci srácot, aki reggelente visszanéz rám a tükörből. HarMatI JUdIt Kép/más Elmehetsz Derekad körül bomlik a kör, mikor ölelésből nyílik a kar Ha a tested szabadságot kér, elrohanhatsz bármikor. Érezd amit mondok: Te nem Én vagyok! KIss zoLtáN Illusztráció: Varga ágnes a helyes megfejtést beküldők között két jegyet sorsolunk ki a szkéné színház egy előadására, valamint egy további szerencsés megfejtőnk a BME ajándékbolt jóvoltából egy pólóval lesz gazdagabb. a megfej-téseket a magazin@muhely.com e-mail címre várjuk 2015. április 17–ig. Előző számunk nyertesei: Blum Dani (színházjegy) és Lendvai Evelin (póló). "]