["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XIII. évf. 6. szám • 2015. április 20. HIRDETÉS Cikkünk a 4. oldalon Cikkünk a 7. oldalon Cikkünk a 2. oldalon Cikkünk a 13. oldalon DON QUIJOTE DoN kiHÓTE -színi darabok egy regénybol-BEMUTATÓ: 2015. ÁPRILIS 29. 19H SZKÉNÉ SZÍNHÁZ RENDEZO: RÁBA ROLAND jegy@szkene.hu www.szkene.hu 06.20.384.6049 Cervantes Don Quijote c. regényébol Benyhe János fordításának és Parti Nagy Lajos átiratának felhasználásával Keress bátran! m i s z i s z . h u 1111 Budapest, Műegyetem rkp. 3. K ép. 1. em. 77. Telefon.: +36 1 463 1237 Mobil: +36 20 250 0096 E-mail: melo@miszisz.hu facebook .com/miszisz Jó a rendszer, de hogyan lehet még jobb? A felsőoktatási intézményeket november óta már nem csak egy-egy rektor vezeti – aki továbbra is az akadémiai ügyekért és az oktatási-, kutatási tevékenységekért fe-lelős –, hanem az ugyanezen a szinten he-lyet foglaló kancellár is, aki az intézmény működéséért felel. Hatáskörébe tartoznak többek között a pénzügyi, a humán erőfor-rás menedzsmentet érintő illetve az IT-vel és a beszerzéssel kapcsolatos teendők. Pal-kovics László felsőoktatásért felelős állam-titkárt kérdeztük. A GTK Hallgatói Képviselete szakfelülvizsgálati kezdeményezést indított, mely során a karra járó diákokat kérdezték meg az okta-tással kapcsolatban. Első lépésként fókuszcsoportos interjúkat készí-tettek, amely az alapszakok prob-lémáinak feltárására irányult. Két képviseleti taggal és egyben a szak-felülvizsgálat felelőseivel, Angalét Mariannával és Belső Benitá -val beszélgettünk ennek kapcsán. A szebb, jobb GTK-ért Bizonyára minden arra járót jó érzés-sel tölt el nap mint nap egy röpke pil-lantást vetni az Odoo-ra, és emlékezni a BME-s sikerre. A Központi épület mellett álló ház már több mint két éve foglalja el méltó helyét az egyetemi pázsiton, ám nemsokára új otthont kap. Az új helyszín azonban egyelőre még bizonytalan. Mályusz Levente, egyetemi docens, az Építéskivitelezési és Szervezési Tanszék vezetője beszélt az Odoo várható sorsáról. Költözőben az Odoo Nem kell ahhoz agysebésznek lenni, hogy tudjuk: egy fesztivál nem csak a zenéről szól. De az agykutatók tudnak újat mondani arról, hogy mit (nem) visz magával, aki túl so-kat áldoz a buli oltárán. Rockfesztivál-paradigma Napjaink egyik legégetőbb problé -máját a társadalmunk által termelt szemét és annak elhelye -zése jelenti. Tárolóink lassan megtelnek, miközben égetőinkre is ráférne egy nagyobb renoválás. Cikkünk a 3. oldalon Fotó: Pletser Hrisztosz Fotó: Juhász Norebert ","2 XIII. évfolyam 6. szám MŰHELY BME KÖRKÉP Felelős kiadó: Daku Dávid Rácz Tamás Főszerkesztő: Szabó Zsolt Rovatok: BME körkép, bmekorkep@muhely.com Kapun kívül, kapunkivul@muhely.com Közélet, kozelet@muhely.com Magazin, magazin@muhely.com Sport, sport@muhely.com Technika, technika@muhely.com Szerkesztőség: 1111 Bp., Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Nyomda: PAUKER-HOLDING Kft. Felelős vezető : Varga Szilárd Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 MŰHELY Lapunkat rendszeresen szemlézi a megújult www.observer.hu Konferencia a társadalmi integráció jegyében Napjainkban a kirekesztés, a peremvidéken élők elnyomása vagy a többségi társadalom elhidegülése egyre jobban érezhető, talán pont azért, mert egyre több civil szervezet szólal fel az ügy mellett, és az online világ térnyerésével már nem lehet elnyomni a kisebbségi csoportok hangjait. A társadalmi integráció és esélyegyen-lőség témakörét hivatott körüljárni a KommON BME Kommunikációs Szakkollégium által szervezett Esély. Egyenlőség. – Akadálymentes társadalom?! című konferencia, amelynek célja szakértők megszólaltatásával objektív helyzet-jelentést adni a magyarországi kisebbségi csoportok helyzetéről és a társadalmi integrá-ció jövőjéről. Az egy napos program az előadókat és a témákat illetően is rendkívül változatos palet-tát kínál, ugyanis a különböző szegmensek megszólaltatása révén hallhatjuk majd a köz- és civil szféra valamint a vállalati terület tapasz-talatait, véleményét is, valamint bepillantást ad az Európai Unió ide kapcsolódó tevékeny-ségébe is. 2015. április 28-án, kedden hazai szakemberek segítségével elkészül az akadálymentes társada-lom tervrajza. Minden kedves érdeklődőt vár a KommON BME Kommunikációs Szakkollé-gium 9:30-tól a Magyar Telekom Krisztina körúti Székházában. A program ingyenes, de előzetes regisztrációhoz kötött. További információk a konferencia hivata-los oldalán: http://kommon.bme.hu/esely-egyenloseg-akadalymentes-tarsadalom/ illetve Facebook oldalán: http://facebook.com/ kommoneselyegyenloseg/ A GTK Hallgatói Képviselete szakfelülvizsgálati kezdeményezést indított, mely során a karra járó di-ákokat kérdezték meg az oktatással kapcsolatban. Első lépésként fó-kuszcsoportos interjúkat készítettek, amely az alapszakok problémáinak feltárására irányult. Két képviseleti taggal és egyben a szakfelülvizsgálat felelőseivel, Angalét Mariannával és Belső Benitával beszélgettünk ennek kapcsán. Mi késztetett titeket arra, hogy megszervezzétek ezeket az eseményeket? Belső Benita : Karunkon ilyen jellegű beszél-getésekre először került sor. Ez volt az első lépésünk a szakfelülvizsgálatban, mellyel a célunk az, hogy a nyár végére már konkrét adatokkal rendelkezzünk arról, hogy a hallgatók mit látnak jónak a képzésükben, és miben szeretnének valamilyen változást. Mielőtt az ehhez szükséges kérdőívet összeál-lítjuk, szerettünk volna megkérdezni minden szakról néhány hallgatót a képzéséről. Azt vártuk ezektől a beszélgetésektől, hogy olyan problémákra, kérdésekre is rávilágítsanak, ami nekünk talán nem jutott volna eszünkbe. A beszélgetés során felmerült javaslatokra külön szeretnénk rákérdezni a kérdőívben, hogy megtudjuk, mekkora részét érintik ezek az egész hallgatóságnak. Angalét Marianna : A szakfelülvizsgálat igénye közösen fogalmazódott meg a Kar vezetésében és a Hallgatói Képviseletben az előző egy-két félév során, majd a megfelelő egyeztetéseket követően a GTK HK a jelenlegi félévet látta ideálisnak a projekt elindításához. A GTK minden alapszakos képzéséről vettek részt diákok? A.M. : Igen, először minden szakról külön kérdeztük meg a hallgatók véleményét, majd szerveztünk egy közös beszélgetést is. Mi volt a felmérés konkrét célja? B.B. : A célja az volt, hogy legyen egy ponto-sabb kiindulási alapunk a szakfelülvizsgálat megkezdéséhez. A kérdéseink teljesen általá-nos jellegűek voltak, arra voltunk kíván-csiak például, hogy hiányolnak-e a hallgatók valamilyen ismeretanyagot a képzésből, vagy hogy van-e olyan tárgy, aminek a számonké-réseivel nem elégedettek. Ezekről a diákok részletesen meséltek, így számos ötletet nyerhettünk a beszélgetésekből, amiket hasznosíthatunk a kérdőívben. A.M. : Az ismeretanyagok mellett készségekre, jártasságokra is rákérdeztünk, hogy lássuk, melyekre kellene komolyabb hangsúlyt fektetni. Hogyan viszonyultak a diákok a témákhoz? Köny -nyen beszéltek róluk? B.B. : Úgy éreztük, hogy azok, akik eljöt-tek, kiforrott véleménnyel érkeztek, amit szerettek volna megosztani velünk. Egy-egy ilyen beszélgetés nagyjából egy órát ölelt fel, minden kérdésünkre részletesen válaszoltak. A.M. : Szeretném kiemelni, hogy a hallgatók hozzáállása nagyon pozitív volt, olyan diák is akadt, aki összeírta előre, mit szeretne elmon-dani nekünk. Az pedig mindenkiről elmond-ható, hogy rendkívül színvonalasan meséltek a szakukról. Nagyon örültünk neki, hogy ennyi időt szántak erre a szabadidejükből. Milyen visszajelzések érkeztek a diákok részéről? A.M. : Egyértelműen úgy látjuk, hogy pozitív volt a visszajelzés. Számunkra mindenképp hatalmas segítséget nyújtott a kérdőív össze-állításában – elértük a célunkat, felmerültek olyan dolgok, amikre mi nem gondoltunk korábban. Maga a szakfelülvizsgálat ugyan-csak jó visszhangot kapott, sokan jelezték felénk, hogy örülnek a kezdeményezésnek. Említetted, hogy ez a beszélgetés volt az első lépcső -fok. Milyen további lépéseket terveztek? A.M. : A kérdőív összeállításán most dolgo-zunk. Ezt még a félév folyamán ki szeretnénk küldeni a hallgatóknak, hogy nyáron már a kapott eredmények feldolgozásával foglalkoz-hassunk. Ez alapján legkésőbb szeptember-ben szeretnénk egy konkrét koncepciót tárni a dékáni vezetés elé, ami a diákok véleménye alapján összeállított javaslatainkat tartalmazza. A végeredményt szakonként vizsgáltátok vagy az alapképzés egészére nézve? B.B. : Szakonként. Felmerült bennünk, hogy az olyan szakokat, amik tárgyaikat tekintve nagyon közel állnak egymáshoz - például a Nemzetközi gazdálkodás és a Gazdálkodási és menedzsment -, valamilyen formában együtt kezeljük, de ezt hamar elvetettük, mert minden szaknak megvannak a sajátosságai, amiket nem tudunk, és nem is akarunk egybe-mosni. A.M. : Hozzátenném, hogy a Műszaki menedzser illetve a Kommunikáció és média-tudomány szakok olyannyira eltérnek a többi képzéstől, hogy lehetetlen volna átfogó kérdő-ívet készíteni róluk. Ennek következtében nyilván a javaslataink is minden szakra külön vonatkoznak majd. Milyen következtetéseket vontatok le? Akad kiemel -kedő pozitívum illetve negatívum? B.B. : A Kommunikáció és médiatudomány szakot leszámítva minden beszélgetés során felmerült az, hogy a hallgatók szerint hasznos lenne a képzés részéve tenni az Excel haszná-latát, így ez is helyet kap majd a kérdőívekben. Másik példa talán az idegen nyelv kérdése, sokan említették, hogy szívesen hallgatnának angol nyelvű órákat. A pozitívumok között a kiadott jegyzeteket említették illetve bizonyos oktatókat és tárgyakat. Általános következte-tést tehát nem tudtunk levonni, de kaptunk egy támpontot azt illetően, mire érdemes figyelnünk. Ez a véleménykutatás valamilyen kapcsolatban áll az OHV felméréssel? B.B. : Mikor először felmerült bennünk a szakfelülvizsgálat gondolata, beszéltünk róla, hogy talán az OHV eredményeit is érdemes lenne figyelembe venni, de az a felmérés nagyon eltérő a miénktől. Az az oktatókat helyezi inkább fókuszba, míg mi inkább a tárgyakra és a képzés egészére szeretnénk koncentrálni. A.M. : Ennek ellenére természetesen lesznek kérdések az oktatókról is, csak jóval kisebb részét fogja kitenni a kérdőívünknek. Mi inkább az ismeretekre, készségekre szeretnénk rákérdezni. Ezen kívül szeretnénk elkerülni azt, hogy esetlegesen személyes probléma alapján ítéljék meg a tárgyakat a kitöltők. Milyen módon tervezitek elérni, hogy ne felületesen töltsék ki a diákok a kérdőívet? B.B. : Jelenleg egy marketing-koncepción dolgozunk. Valószínűleg a Neptunon keresz-tül fogjuk elérni őket, mert ez az egyetlen felület, ahol minden hallgatóhoz szólni tudunk. Motivációként pedig nyereményeket fogunk felajánlani, de azért abban is bízunk, hogy a tanulók nagy része érezni fogja a kezdeményezés fontosságát. Tervezitek-e kiterjeszteni ezt a szakfelülvizsgálati eljárást már karokra is? A.M. : Több karról is tudunk, ahol már végez-tek, vagy épp végeznek ilyen vizsgálatot. Szerencsére minden Hallgatói Képviselet segítségünkre volt, mikor elkezdtük az első tervek összeállítását, és megosztották velünk a tapasztalataikat. Ilyen szempontból van együttműködés. Viszont mivel a karok között óriási különbségek vannak a képzések tekin-tetében, lehetetlen volna közösen dolgozni a szakfelülvizsgálatokon. PáL NoéMI A szebb, jobb GTK-ért Fotó: Pletser Hrisztosz ","3 2015. április 20. MŰHELY Az Energetikai Szakkollégium soron következő előadása 2015. április 23. Tehetséges hallgatók az energetikában Előadás helye és ideje: BME QBF13, 17 óra BME KÖRKÉP AKTUáLIS INFoRMáCIÓK 1111 Budapest, Műegyetem rkp. 9. R épület földszint Tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu BME Hallgatói Szolgáltatási Igazgatóság 10 éve írtuk... Cikksorozatunk a 10 évvel ezelőtti számaiból tallóz olyan írásokból, amelyek aktualitása a mai napig érvényes. MŰHELY Ma gyakori jelenség, hogy valaki nem a hivatásán belül helyezkedik el, ré-gebben ez nem volt ennyire divatos. A 2005-ös Műhely két olyan emberről számol be, akik valaha a Műegyetem padjait koptatták, de később más felé sodorta őket az élet. Benkó Sándorról és Jordán Tamásról van szó – az előb-bi zenéléssel, az utóbbi pedig színész-kedéssel, most már jobbára rendezés-sel keresi a kenyerét. Benkó Sándor 1940-ben született Budapesten, és a mai napig itt él. 1963-ban szerzett diplo-mát a BME Villamosmérnöki Karán mint villa-mosmérnök. Saját bevallása szerint mindig is mérnök szeretett volna lenni, és ez így is lett, ma azonban már zenei karrierje miatt ismerik el. Szegény családból származott, nem igen vették volna fel egyetemre – árulta el tíz éve a Műhely újságírójának –, a középiskolában azonban végig kitűnően tanult, így miniszteri kitüntetésben részesült, ami azt jelentette, hogy felvételi eljárás nélkül bármelyik egyetemre bekerülhetett. Akkoriban két szakma volt divatban: az orvosi és a villamosmérnöki, ő ösztönösen a másodikat választotta. 1963-ban fejezte be a képzést, majd egyik professzora kérésére maradt, és egészen ’95-ig tanított a Villamosgépek Tanszéken adjunktusként. Kutatási területe a villamosgépek számítógépes tervezése, ezen belül az elektromágneses terek numerikus szimulációja volt. A zenével már kiskorában megismerkedett – derül ki a 2005-ös cikkből. Először hegedűn tanult játszani, amivel „nagyon sokat szenve-dett”, több okból kifolyólag nem ebben a hangszerben találta meg önmagát. Később ajándékba kapott egy klarinétot, amibe azonnal beleszeretett, és amire áttért – egy ideig szaxofo-nozott is. A zenekarát tizenhét évesen alapította, eleinte a tagok barátokból és zenei vonalon érdeklődő fiatalokból tevődtek össze. Benkó úgy vélte, nagy előnyt jelentett számunkra az, hogy a számítástechnika akkor még nem volt jelen a mindennapi életben, így sokkal több idejük jutott a zenére. Általában egyetemi környezetben léptek fel: SOTE, Kertészeti Egyetem, BME, Közgáz, Állatorvosi és még sorolhatnánk. A dixieland típusú jazz az újdon-ság erejével hatott az ötvenes években. Akkoriban két erős folyamat játszódott le: az egyik a rock térhódítása, a másik egy úgyne-vezett tradicionálisabb vonal, a dixieland volt. A háború után Nyugat-Európában sorra alakultak a jobbnál jobb dixi zenekarok, de Magyarországon ennek nem volt előzménye – hisz a könnyűzene önmagában kuriózumnak számított –, mesélte Benkó 2005-ben. Körülbe-lül hetvenöt zenész tanult nála – sokan nem tudták elfogadni a dixielandet, és inkább a beat felé húzott a szívük, így kerültek tőle az Omegába, a Szíriuszba vagy Bergendybe. „Az egész beat-company nálam tanult” – jegyezte meg a zenész egy évtizede. Sosem vágyott arra, hogy hivatásos zenész legyen belőle, de az évek során halmozódtak az elismerések és koncertek, a népszerűség nem csak hazai pályán, de külföldön is egyre nőtt. Fordult a kocka, amikor esetenként egy-egy koncerten többet keresett, mint oktatóként egy évben. „Ettől a legnagyobb emberi tudat is meghasad, és érzi ennek fonákságát” – véleke-dett Benkó. A tanítást azonban csak 1995-ben hagyta ott, korkedvezménnyel nyugdíjba vonult. Utána még tevékenykedett egy ideig a szakterületén, de évi 200-250 koncert mellett már nem tudta tovább folytatni, így lett belőle professzionális zenész, amelyet „baromira” élvez a mai napig is. Jordán Tamás 1943-ban született, és 1966-ban szerzett mérnöki diplomát a Műegyetemen, de már 1961 óta foglalkozott színészettel – a 2005-ben a Műhely őt is felkereste egy interjú erejéig. Benkóval ellentétben ő már tizenhá-rom éves kora óta színész szeretett volna lenni. Mindig jó volt matematikából, így a felvételi idején apja kérésére beadta jelentkezését az akkor még Építőipari és Közlekedési Műszaki Egyetemre, szinte találomra bökve egy karra. Az áhított színművészetire nem nyert felvételt, így kötött ki a Mérnöki Kar földmérő szakán. Akkoriban rögtön szakosítottak – megismerke-dett a geodéziával, amelyet komolyan megsze-rettetek vele. A tanulás mellett a színészkedés mindig szere-pet játszott az életében: tíz évig volt aktív tagja az Egyetemi Színpadnak, amely során rengeteg élménnyel gazdagodott. Sok szép emléket őriz a tanulmányaival eltöltött éveiről is: „számomra nem huszonnégy órából állt a nap, hanem legalább a duplájából”, emlékezett vissza tíz évvel ezelőtt. Pezsgő egyetemi életet élt, mindenre volt ideje, nem csak a színész-kedéssel foglalkozott – bridzsversenyző volt, bejárt az előadásokra, tankör társaival együtt tanult, rajzolt, készült, mindeközben élte a fiata-lok életét is. Az egyetemi évek alatti legmegha-tározóbb élményei mégis az utazásai voltak, a társulattal többször jártak külföldön előadni, és ezekért az élményekért a mai napig hálás. „Huszonévesen utazni fontos dolog – ma ez természetes, de akkor nem volt az” – mondta 2005-ben a művész. Diploma után több mint két évet a Fővárosi Tanácsnál dolgozott mint mérnök, de végül döntenie kellett a két pálya között, és a színé-szetre esett a választása. Fájó szívvel intett búcsút a geodéziának, amely szerinte „egy olyan foglalkozás, amely szoros egységben, harmóniában van a természettel”, és ez adja szépségét. Az ezt követő években sok helyen megfordult: a 25. Színház, a Várszínház és a kaposvári Csiky Gergely tagja is volt. A Merlin egyik alapítója, majd 2003-tól a Nemzeti igazga-tója lett. Ma már inkább csak rendez, és József Attila-estjével járja az országot. Munkássága elismeréseként 1996-ban Kossuth-díjat kapott. Bevallása szerint szervezési, rendszerezési feladatokban hasznosítani tudja a mérnöki gondolkodást, és ennyi idő után már nem bánja, hogy felhagyott a földmérői pályával, de a BME-s napokra is mindig szívesen gondol vissza. PáL NoéMI Kifizetési időpontok A 2014/2015/II. félévre vonatkozó kifizetési időpontok (tanulmányi ösztöndíj, rendsze-res szociális ösztöndíj, külföldi hallgatók miniszteri ösztöndíja, Bursa Hungarica ösztöndíj intézményi része, amennyiben az utalás már megérkezett az egyetemre), megtalálhatók a Támpont honlapján, a Juttatások menüpontban. Megjött a Bursa lista 2015. március 23-a délelőtt az Emberi Erőforrás Támogatáskezelő megküldte számunkra a Bursa Hungarica ösztöndíj pályázatot elnyertek névsorát, ami alapján a jogosultságellenőrzést már el is végez-tük. Így a jogosultak a következő kifizetési időpontban megkapják az aktuális és az elmaradt intézményi ösztöndíj részeket. A Kifizetésfigyelő szolgáltatásunk használa-tával nézhetitek meg a kifizetésre kerülő összegeket. Az önkormányzati részeket azok intézményünkhöz történő beérkezését követő első kifizetési időpontban utaljuk. Téves kiírás esetére Aki úgy érzi, hogy jogtalanul írtak ki számára valamilyen fizetési kötelezettséget, az a Neptun rendszer, Ügyintézés menü, Kérelmek menüpont 007-es számú, Felszó-lalás fizetési kötelezettség kirovása ellen nevű elektronikus kérelmet adja be. Ügyfélfogadás A Támpont Iroda ügyfélfogadása hétfő-től-csütörtökig: 9:30-15:15-ig, pénteken: 9:30-13:30-ig tart. Ebédidő alatt az iroda zárva, minden nap: 12:00-13:00 között. Diákigazolvány érvényesítés Ne felejtsétek el a 2014/15/2-es félévre is érvényesíteni a diákotokat. A 2014/15/1-es félévre érvényesített diákigazolványok 2015. március 31-ig voltak érvényesek. Ingyenes albérlet közvetítés Ingyenes albérlet közvetítő szolgáltatá-sunkat ajánljuk szíves figyelmetekbe. Ha albérletet keresel, vagy albérletet szeretnél kiadni, látogass el a www.tampont.bme.hu oldal Albérlet közvetítés menüjébe! Részle-tek és további feltételek a honlapon és a Támpont Irodában. Ingyenes korrepetitor közvetítés Ingyenes korrepetitor közvetítő szolgáltatá-sunkkal állunk a BME hallgatók rendelke-zésére. Ha oktatót vagy tanítványt keresel, látogass el a Támpont oldalán az Korrepeti-tor közvetítés menübe. Nemzetközi diákigazolvány a BME-n Nemzetközi diákigazolvány igényelhető a MISZ Műegyetemi Iskolaszövetkezet irodájában a K ép. I./77/a-ban. Az igény-léshez 1 db színes igazolványkép, hallgatói jogviszonyigazolás, vagy az adott félévre érvényesítő matricával ellátott diákigazol-vány szükséges. A nemzetközi diákigazolvány ára: 2610 Ft. Társadalombiztosítás Mi a teendő, ha orvosnál derül ki, hogy nincs is egészségbiztosításod? Szerezz be egy hallgatói jogviszony-igazolást, vidd be a Közép-magyarországi Regionális Egészség-biztosítási Pénztár Teve utcai épületébe és nem lesz több gondod a félévben. A jelenség hátteréről bővebben a Támpont Aktuálisban olvashatsz. A Támpont Aktuálist megtalá-lod a www.tampont.bme.hu címen. Támpont aktuális Mindig aktuális információkhoz szeretnél jutni? Nem szeretnél lemaradni semmiről? Mi összegyűjtünk és közzéteszünk minden tanulmányokkal, pénzügyekkel, külföldi ösztöndíjakkal, pályázatokkal kapcsolatos információt. A Támpont Aktuálist megtalá-lod a www.tampont.bme.hu címen. KEUDOS, Dél-Korea Az EU által támogatott konzorciumi „double-degree” csereprojekt a BME VIK alapképzésnek hallgatói számára lehetővé teszi, hogy két féléves dél-koreai tanulmá-nyok nyomán a BME diplomája mellé a Kyungpook National University diplomáját is megszerezzék. A további részletek megtalálhatók a vm.ik. bme.hu:5631 oldalon. A jelentkezési határ-idő 2015. április 24. 14:00. Chinese Government Scholarhip Program A kínai Oktatásügyi Minisztérium teljes tanévre szóló ösztöndíjprogramot szervez az Európai Unió hallgatói részére. Célja a hallgatói csereprogramok népszerűsítése Kína és az EU tagországok között. A további részletek megtalálhatók a www. csc.edu.cn/laihua/scholarshipdetailen. aspx?cid=97 oldalon. A jelentkezési határidő 2015. április 30. Rézler Gyula Alapítvány A Rézler Gyula Alapítvány jelenleg négy különböző ösztöndíjat hirdet meg. Két ösztöndíj az Egyesült Államokba szól (A és B). Továbbá egy PhD felkészülési és egy PhD tanulmányi ösztöndíj kerül meghirde-tésre (D és C). A további részletek megtalálhatók az www. rezler-foundation.hu oldalon. A jelentkezési határidő 2015. május 11. Osztrák-Magyar Nyári Egyetem A Bécsi Egyetem Finnugor Tanszéke és a Nyugat-magyarországi Egyetem szombat-helyi Savaria Egyetemi Központja közös nyári egyetemet szervez osztrák ill. magyar egyetemi és főiskolai hallgatók számára, akik magyar/német nyelvtudásukat szeret-nék fejleszteni. Az ösztöndíjakra a magyar hallgatók közül a nem német szakos, első (alap vagy mester) diplomájukat szerző (elsősorban nappali tagozatos) hallgatók pályázhatnak. A további részletek megtalálhatók a finno-ugristik.univie.ac.at/studium-spl/ sommerkolleg-szombathely oldalon. A jelentkezési határidő 2015. május 14. Erős Gyula Díj Az Erős Gyula Alapítvány ismét pályázati lehetőséget hirdet bármely nappali tagoza-tos felsőoktatási képzésben résztvevő hallgató számára. Pályázni lehet pénzügyi témakörben, a megadott témában kifejezet-ten erre a célra készült tanulmánnyal vagy már elkészült tudományos művel (pl.TDK dolgozat, diplomamunka, PhD tézisek, stb.) egyaránt lehet. Többszerzős pályamű is benyújtható. A további részletek megtalálhatók a www. erosgyulaalapitvany.hu oldalon. A jelentke-zési határidő 2015. május 15. Fulbright A Fulbright Magyar-Amerikai Oktatási Csereprogram Bizottság örömmel hirdeti meg a 2016/2017-es tanévre szóló ösztöndí-jait. Fulbright ösztöndíjra azok a felsőfokú végzettséggel rendelkező magyar állampol-gárok pályázhatnak, akik megfelelő szintű angol nyelvtudással rendelkeznek és az Egyesült Államokban szeretnének tovább-tanulni (és/vagy PhD hallgatóként kutatni), oktatni vagy kutatni. A további részletek megtalálhatók a www. fulbright.hu oldalon. A jelentkezési határidő 2015. május 18. Mérnökből művész ","4 XIII. évfolyam 6. szám MŰHELY KAPuN KívüL Bizonyára minden arra járót jó érzéssel tölt el nap mint nap egy röpke pillantást vet-ni az Odoo-ra, és emlékezni a BME-s sikerre. A Központi épület mellett álló ház már több mint két éve foglalja el méltó helyét az egyetemi pázsiton, ám nemsokára új otthont kap. Az új helyszín azonban egyelőre még bi-zonytalan. A BME hallgatóiból álló csapat 2012-ben jutott ki a madridi Solar Dechatlon nemzetközi versenyre, melyen 6. helyezést ért el. Az egyetemisták közötti innová-ciós versenyre olyan házat kellett tervezni és építeni, amely kizárólag a napenergiát hasznosítja, környe-zettudatos, könnyűszerkezetes és energiahatékony. Az Odoo Madrid előtt rövid ideig a Hungária körúton volt, végül pedig egyetemünk campusán építették fel, ahol az Építéskivitelezési és Szervezési Tanszék üzemelteti. „Nem szokványos, hogy ilyen sokáig áll egy ilyen ház” mondta Mályusz Levente, egyetemi docens, az Építéskivitelezési és Szervezési Tanszék vezetője. Az épület annak ellenére szépen teljesített az eddigi évek során, hogy kifejezetten a versenyre készült, nem pedig arra, hogy évekig ellenálljon az időjárás viszontagságainak. Természetesen előnyös, hogy ilyen közel van az egyetemhez az Odoo. Folyamatosan kísérletek folynak a házzal kapcsolatban, a diákok meglátogathatják, és ez nem utolsó sorban inspirálóan hathat rájuk. A lapunk úgy tudja, hogy az Odoonak azért kell költöznie, mert azon a részen filmforgatás van készülőben. (A Műegyetem életében volt már példa arra, hogy filmfor-gatás helyszínévé vált a campus. A 2011-es A rítus című filmben például feltűnik a K épület melletti terület.) Az Odoo június 1-ig kapott haladékot, ekkorra már el kell szállí-tani jelenlegi helyéről. Egy ilyen munka azonban nem egyszerű. Amellett, hogy szét kell szedni, majd az új helyen újra összeszerelni, a háznak megfelelő alapozásra is szüksége van, és csak speciális járművel szállítható, így az előkészítés akár negyven napig is eltarthat. Az új helyszín azonban egyelőre bizonytalan. A terv szerint a Központi épület déli kapujához szállítják át, és építik fel újra, de ennek kivitelezhetősége még kérdé-ses. „Nekünk nyilván jobb lenne, ha ide telepítenék, hiszen megmaradna az az előny, hogy a hallgatók bármi-kor látogathatják, nem kellene érte messzire utazni” – mondta Mályusz Levente. A déli kapu mellett a campus sok más hellyel is szolgál, de az sem kizárt, hogy az Odoo Szentendrére, az ÉMI Építőipari Tudásközpont ipari területére kerül, ám a lehetősé-gek között első sorban az egyetemen keresik az épület helyét. VARGA áGNES Munkahelyi stresszt mérő okosóra, a második ma-gyar műhold és a CERN Hadronütköztetője is fősze-repbe kerül a XII. Simonyi Konferencián. A Simonyi Konferencián előadást tart többek között Paul Butcher, a népszerű androidos billentyűzet, a SwiftKey egykori vezető szoftver-mérnöke, aki mindent elárul a jelen és még inkább a jövő programozási módszeréről, a többszálú programo-zásról. A világ vezető robotikai válla-lata, a KUKA Robotics egy történelmi áttörés eredményét prezentálja majd. A német cég képviseletében Denise Ebenhöch ismerteti a világ első pehelykönnyű, szuperérzékeny ipari robotját. Az Industrie 4.0 jegyében az Accen-ture mutatja be, milyen folyamatok és technológiák fúziójaként jönnek létre a jővő gyártósorai. Mindezek mellett az SAP elárulja, hogyan forradalmasítja a vállalat üzleti területeit azzal, hogy lehetővé teszi a valós idejű pénzügyi, logisztikai, karbantartási és marketing tervezést, költség-elemzést és a valós-idejű visszamérést, ami így kaput nyit az Internet of Things, Industrie 4.0 követelményei irányába is. A konferencián szakkollégisták is bemutatják legújabb fejlesztéseiket, például azt, hogyan válogathatunk egy étterem kínálatából, ha annak csak a logóját tudtuk lefényképezni. A hallgatók azt is elárulják, hogyan képzelik el a jövő intelligens ottho-nait, amelyeket egyetlen készülék irányít majd. A mindenki számára ingyenes konfe-rencián előadást tart a Masat-1, az első magyar műhold fejlesztője, valamint bemutatják a svájci CERN hazai adatfeldolgozó központja, mely 1000 Gbps sebességgel kommunikál az alpesi hadronütköztetővel, és azt várja, hogy az évi kb. 10-15 petabájt adat között megtalálja a Higgs-Bozont. A konferencián szó lesz még a jövő intelligens közlekedési megoldásairól, amit a világhírű kormányműgyártó, a ThyssenKrupp Presta ismertet szoft-veres oldalról, majd követi a Bosch és a világsikerű magyar navigációs cég, az NNG, aki pedig bemutatja, hogy az intelligens közlekedési rendszer (ITS) milyen választ ad az egyre növekvő közlekedési forgalomra. Az okoskészülékek fejlődéséről fog majd fejlesztői szemmel beszélni - a szintén magyar alapítású vállalat - a Ustream szakértője, ez után pedig a Microsoft előadásban egy okosóra, egy okostelefon és egy gépi tanulásra képes felhőszolgáltatás működik majd együtt, hogy megtalálják az iroda legrettegettebb főnökét. A konferencián való részvétel ingye-nes, azonban regisztrációhoz kötött. További információk és regisztráció: http://konferencia.simonyi.bme.hu/ Az eseményről a Szakkollégium videóstúdiója, a Budavári Schönherz Stúdió élő FullHD közvetítést biztosít a konferencia honlapján. Az esemény végén, a regisztrált résztvevők között egy iPad mini és egy PlayStation 4 kerül majd kisorso-lásra a Schönherz Iskolaszövetkezet felajánlásából. A XII. Simonyi Konferencia időpontja: 2015. április 21. (kedd) 13:00 óra. Helye: BME Informatikai épület, 1117 Budapest, Magyar tudósok körútja 2. Költözőben az Odoo XII. Simonyi Konferencia 2015. április 25-én 12 hazai egyetem sárkányhajója száll vízre, hogy megmérkőzzön egymással, sőt idén a profi csapatok között a Harvard és a Princeton evezősei is fokozzák a versenyhangulatot. A BME csapata négyhetes technikai edzéssel a háta mögött vág neki a szombati futamnak. Katona Bálint, a csapat tagja elmondta, a tavalyi győztes szegedi lapátosoktól tarta-nak a leginkább, de bármelyik egyetem okozhat meglepetést. A mieink tisztességes felkészülés-sel, maximális erőbedobással és egy kemény hajrával készülnek ellenük, s mindent megtesznek, hogy dobogós helyen végezzen a BME sárkányhajója. Az Én is a BME szurkolója vagyok! facebook oldalon bárki támogat-hatja virtuálisan egyetemünk csapatát, de a minél jobb helyezés-hez a hús-vér szurkolók skandálá-sára is nagy szükség lesz. A válto-zatos programoknak és az elszánt versenyzőknek köszönhetően a jókedv és az izgalom garantált, már csak az a kérdés, hány szurkolót bír el a Műegyetem rakpart. BENCSIK ILdIKÓ Harmadszorra is Regatta Fotó: Pletser Hrisztosz ","5 2015. április 20. MŰHELY KAPuN KívüL A könyvtárak világszerte őrzik az elmúlt korok írásos és képi lenyomatát. Akár múzeumok-nak is nevezhetjük azokat, de esetükben a “műtárgyakat” érinteni, használni is lehet. Ha ráadásul ez egy különleges környezettel társul, könnyen válhat a tanulás, kutatás ins-piráló élménnyé. Nem árt, ha egy egyetemi könyvtár megfelel néhány kritériumnak: széles választékkal rendelkezik a külön-böző szakterületek kiadványaiból, könnyen áttekinthető a polcok elren-dezése, és megfelelő helyet biztosít az olvasásra, tanulásra. Emellett már csak extrának számít, ha az épület kiemelkedő művészeti alkotás. Egy különlegesen kialakított teremben talán el is törpül a vizsgaidőszak fölénk tornyosuló felelőssége, hiszen egészen más hangulata van a tanulás-nak egy több száz éves asztal mellett vagy egy félig a természet ölén kiépí-tett olvasó sarokban. A tokiói Tama Art Egyetem könyv-tára tökéletesen idomul a 2007-ben nyílt intézmény ideológiájához. A művészeti egyetem arra ösztönzi tanulóit, hogy saját kreativitásukat a legmagasabb szinten használják ki. Erre kiváló helyet biztosít a közép-kori katedrálisra hasonlító könyvtár, melyben fontos szerepet kapnak a széles terek és a természet közel-sége. Az épület egy barlang modern interpretációja, ahol a diákok „inter-akcióba” léphetnek a könyvekkel, filmekkel, amit valószínűleg igen jól hasznosítanak, hiszen a Tama Art az egyik legkiválóbb művészeti intéz-mény Japánban. A gyűjteményben 77 ezer japán, 47 ezer külföldi könyv és 1500 folyóirat kap helyet. Egészen más stílusra bukkanhatunk a portugáliai Coimbrában. Az egyetem könyvtáráról az első feljegyzések a XVI. századból származnak. A Bibliotéca Geral épületét 1725-ben már felújították. A könyvtár kisebb melléképülete, a Bibliotéca Joanina fényűző barokk stílusban pompá-zik. Ez az épület több mint 200 ezer példányt tartalmaz olyan könyvek-ből, melyek az 1800-as évek előtt kerültek nyomdába. A gyűjteményt 500 éve alapozták meg, főleg adomá-nyokból. Ez a hagyomány máig kitart, hiszen híres portugál történé-szek, doktorok, akadémikusok ajánl-ják fel privát kollekciójukat a könyv-tár számára. Róma évszázadok óta a katoliciz-mus fellegvára, ami az oktatásra is nagy hatással volt. A Pontifical Laterant egyenesen a “pápa egyete-mének” nevezték, hiszen az intéz-mény mindig az egyházfő fennha-tósága alá tartozott. Könyvtára a Biblioteca Pia nevet kapta (IX. Pius pápa után), mely 1854-től létezik, azóta több kisebb gyűjteménnyel is kiegészült. A kollekció (ami kb. 600 ezres példányszámot jelent, ebből 40 ezer ritka és antik alkotás) 2007-ben átkerült egy nagyobb, modernebb épületbe. Különleges érzés lehet forgatni azokat a könyveket, melye-ket egykor szentek használhattak, hiszen az egyetem négy tanulóját is kanonizálták. A mexikói UNAM’s Central Egyetem könyvtárépülete láttán hamarabb juthat eszünkbe egy Indiana Jones film színhelye, mint egy 400 ezer könyvnek helyet adó építmény. A kampusz többi épülete közül kiemel-kedik a kocka alakú alkotás, amely nem csak formájával hódít. A híres freskófestő, Juan O’Gorman Mexikó kultúrájának múltját és jelenét bemutató művei láthatóak a falfe-lületeken, melyek nagyon egyedi és különleges hatást kölcsönöznek a könyvtárnak. A Thomas Fisher Rare Book Könyv-tár a Torontói Egyetem része, ahol a tanulók rengeteg ritkaságnak számító alkotást találhatnak. Ez a gyűjtemény a világ egyik legnagyobb szabadon hozzáférhető történelmi kollekciója. Itt tárolnak többek között jelentős tudományos feljegyzéseket, politi-kai írásokat, különleges rézkarcokat, melyek közül több a XVII. században keletkezett. Emellett eredeti Shakes-peare fóliók, sőt Darwintól A fajok eredetének és Newton matematikai törvényeinek hivatalos másolata valamint a Nürnbergi Krónika két másolata is a könyvtár kincsei közé tartozik. A Yale Egyetem könyvtárában fokozottan figyelnek az ott őrzött könyvek élettartamának meghosz-szabbítására. A Beinecke Rare Book and Manuscript Library épületében folyamatosan ügyelnek a hőmér-sékletre, ezzel megakadályozva a páraképződést. Az olvasók nem minden ritkasághoz juthatnak hozzá, ezeket a könyvtár alsó része-iben illetve tornyaiban őrzik. Az épület további érdekessége, hogy a külső borítása márványból készült megakadályozandó a könyvritkasá-gok sérülését. Sok könyvtár tehát nem csupán értékes információkkal látja el a tanulókat, hanem múzeumként őrzi régi korok lenyomatát. Sok intéz-mény jött létre nagylelkű adomá-nyozók révén, akik gyűjteményü-ket a köz javára ajánlották fel. Ezért is nagyon lényeges, hogy amikor kezünkbe fogunk egy kölcsönzött könyvet, szóljon az bármilyen szakte-rületről, gondoljunk arra, hogy ez pár évtized múlva lehet, hogy valakinek kincs lesz. Próbájuk meg eredeti formájukban megőrizni azokat, hogy más tudását is ugyanúgy gyarapít-hassa, mint a miénket. SERFőző dALMA Az egyetemekre eleve a jobb képességű tanulók kerülnek be. De mi történik azokkal, akiknek nem elég ez a kihí-vás? Természetesen keresnek pár finomabb „falatot”. Főleg természettudományi terüle-ten igen rangos megmérette-tés a tudásra éhezők viadala. Az efféle versenyek színvonala telje-sen más, mint a zárthelyiké. Ezt nem tanítják (nem is lehet), sajátos gondol-kodásmód és erős problémamegoldó képesség szükséges az eredményes-séghez. Talán a legismertebb a Hajós György Országos Matematika Verseny. 1979 óta évente más intézmény a házigazda (tavaly például a BME). Műszaki-, közgazdasági- és infor-matikai karonként egy csapat indít-ható, ami legfeljebb négy hallgatóból állhat. A csapatversenyben az elért egyéni pontszámok alapján a legjobb három eredmény számít. A győztes kar megkapja a következő verseny elejéig a Hajós György Vándorserle-get. A Bolyai János Matematikai Társu-lat minden ősszel megrendezi 1949 óta a Schweitzer Miklós Matema-tikai Emlékversenyt. A feladatokat egyetemi és főiskolai intézetek hirde-tőtábláikon függesztik ki, illetve a versenyhonlapról is letölthetőek. Ez a világon talán az egyik legkülön-legesebb és legnagyobb presztízsű, igen magas színvonalú matemati-kaverseny. Nincsenek korcsopor-tok, középiskolások, egyetemisták, sőt az adott évben végzettek is részt vehetnek a versenyen. 10-12 felada-tot tűznek ki a matematika szinte minden területéről. A megoldására a versenyzőknek 10 napjuk van, és bármilyen irodalom használata megengedett. Ennek megfelelően a feladatok jóval nehezebbek, mint amik egy szokásos versenyen szere-pelni szoktak. Az Ortvay Rudolf Fizikai Feladat-megoldó Versenyt 1970-ben indítot-ták útjára az ELTE TTK fiatal oktatói. A kitűzött kb. 30-35 feladat között nem csak elméleti fizika, hanem gyakorlatiasabb példák is megtalál-hatóak. A verseny nem az iskolás jellegű feladatmegoldó rutint, hanem a fizikai gondolkodást, probléma-felismerést, a megfelelő matematikai eszközök megválasztásának képessé-geit mozgósítja. A feladatok kitűzői különböző egyetemeken és kutató-intézetekben dolgozó fizikusok, jelentős részük hajdani versenyző. Egyes feladatok megoldatlan, nyitott tudományos kérdésekhez vezetik el a versenyzőket, ez a jövőbeli tudományos munkájukra is ösztön-zően hathat. Az évek során komoly rangot vívott ki, szakdolgozati témák, doktori és külföldi ösztöndí-jak odaítélésekor fontos szempont az Ortvay-versenyen elért helyezés. A volt versenyzők és díjazottak közül jó páran már nemzetközi hírnevű kutatók. A viszonylag fiatal Szerves Kémia Problémamegoldó Versenyt idén tavasszal az ELTE, a BME valamint a SE Szerves Vegytani Intézet ötödik alkalommal rendezi meg. A verseny célja, hogy elgondolkodtató, érdekes és életszerű szerves- valamint bioké-miai problémákkal találkozzanak az érdeklődő alap- illetve mesterszakos hallgatók. A feladatok megoldásához bármilyen kézzel írott vagy nyomta-tott irodalom felhasználható, elektro-nikus eszközök használata azonban nem megengedett. A felsorolásból látszik, hogy akinek ideje engedi, mennyi rangos verse-nyen indulhat, amelyek eredménye még az önéletrajzban is jól mutat, akár a külföldi opcióknál is. LáSzLÓ JoRdáN MáTé Inspiráló könyvtárak Agytorna Fotó: Nagy Eszter Illusztráció: Baki Miháky ","6 XIII. évfolyam 6. szám MŰHELY BME KARRIER IRODA 1111 Budapest, Műegyetem rkp. 3. K. I. 82., Tel: 06-1/463-3840, Fax: 06-1/463-3844, E-mail: karrier@sc.bme.hu, Honlap: www.karrier.bme.hu KARRIER SzAKMAI GYAKoRLAToK, GYAKoRNoKI PRoGRAMoK Procter & Gamble Winter Internship Program P&G is the world’s largest consumer goods company with operations in 80 countries, more than 80 billion US $ in revenues and with 25 Billion-Dollar Brands, such as Gillette®, Ariel®, Pantene® and Oral-B®. Being ranked as the Best Company for Developing Leaders by the Hay Group in 2013 and in 2014, we are sure we have the right opportunity for You, right now! Decide to Grow and Grow to Lead with us! Currently we are looking for candidates in our Budapest office, Hungary on the position of Intern in the Finance & Accounting and Brand Management (Marketing) Department Attractive Paid Internship Duration: Ideally 5 months (flexible) Earliest start date: Immediately Work schedule: Flexible We are looking for 4th or 5th year students of all faculties ability to show effective leadership, to solve problems and to set priorities excellent collaboration skills and the ability to work within diverse organizations and teams very good command of the English language. We offer: attractive compensation and benefit package meaningful responsibility from day one challenging job in a dynamic, multinational and diverse work environment appropriate trainings and tools (laptop, mobile phone) to successfully complete your projects. If you are interested please submit your application below! Follow us on Facebook: http://www. facebook.com/PGCentralEurope Visit our Central European career page: http:// ce.experiencepg.com/home/apply1.html Ösztöndíjprogram A HANKOOK TIRE MAGYARORSZÁG KFT, a világ legdinamikusabban fejlődő gumiabroncsgyártója. Cégünk a világ 185 országában van jelen személygép-kocsikhoz, kisteherautókhoz, tehergép-kocsikhoz és buszokhoz gyártott radiál abroncsaival. A világ számos vezető autógyártója első gyári felszerelésként is a Hankook Tire abroncsait használja. A programba olyan hallgatók jelentke-zését várjuk, akik 2015 szeptemberében kezdik meg az utolsó évüket vagy félévü-ket. A résztvevők tanulmányaik alatt támogatást kapnak a cégtől, valamint a program után teljes munkaidejű állást ajánlunk. Elvárt végzettség: Gépészmérnöki Vegyészmérnöki Elvárt nyelvismeret: Angol általános közép Munkavégzés helye: Rácalmás Foglalkozás kezdete: 2015. szeptember. áLLáSAJáNLAToK Szoftvertesztelő Feladatok: A Banki szoftver tesztelése BPMN környezetben: Követelmények tisztázása, design, implementáció, tesztesetek definiálása, automatizálása SeleniumWebDriver és JMeter eszkö-zök használatával; Tesztesetek futtatása, dokumentálása Elvárások: Precizitás; Szisztematikus gondolkodás; Csapatszellem; Önálló munkavégzés; Angol nyelvtudás; A felsőfokú végzettség csak előny, nem kritérium. További előnyök: Egyéb idegen nyelv ismerete; ISTQB vizsga; Selenium WebDriver, Cucumber JVM, Java, JMeter, BPMN ismerete A cég: Kolkida Zrt. Jelentkezés: allas_1785@sc.bme.hu Gyakornok Feladatok: A hulladékgyűjtést, szállítást és kezelést végző gépek, berendezések működőképességének és üzembiztonsá-gának folyamatos biztosítása; A karban-tartásra, javításra és anyagbeszerzésre vonatkozó megrendelések előkészítése; Szükséges hatósági vizsgák ütemezése; Ellenőrzési feladatok szervezése és végre-hajtása; Jármű- és üzemeltetési riportok készítése, azokon keresztül a tevékenység hatékonyságának folyamatos ellenőrzése, fejlesztési javaslatok megtétele; Gépek, berendezések karbantartási költségé-nek havi elemzése, összevetése az éves karbantartási tervvel Elvárások: Folyamatban lévő felső-fokú műszaki tanulmányok vagy már megszerzett műszaki végzettség; Felhasz-náló szintű számítógépes ismeretek (Microsoft Outlook, Excel, Word); Közép-fokú angol nyelvtudás; B kategóriás jogosítvány ;Teljes munkaidő vállalása A cég: .A.S.A. Magyarország Kft. Jelentkezés: allas_1775@sc.bme.hu Autós social media specialista (junior) Online felületek kezelésére, Facebook és blog tartalmak készítésére új kollégákat keresünk! Fontos, hogy szeresd és értsd a személygépjárművek világát, beleértve a történelmet, az aktuális trendeket és a jövő fejlesztéseit. Az sem baj, ha gyakor-lottan bánsz a képszerkesztő szoftverek-kel és a „tollforgatásban” is otthon vagy. A feladatok döntő többsége a tanul-mányaid mellett, otthon is végezhető, hetente legalább egy személyes konzultá-cióval (Budaörs) viszont számolnod kell! F e l a d a t o k : M á r k a s p e c i f i k u s autós Facebook oldalak kezelése; márkaspecifikus, jogtiszta tartalom kutatása (kép, szöveg); Facebook bejegy-zések elkészítése (maximum 250 karak-ter) előre egyeztetett mennyiségben; Márkaspecifikus blogbejegyzések készí-tése (3000-6000 karakter/bejegyzés) Téged keresünk, ha alapos és igényes vagy abban, amit csinálsz, ha azt is megtalálod az Interneten, amit senki más, ha megérted amit angolul és/vagy németül olvasol szereted és érted a közös-ségi médiát, vagy hajlandó vagy tanulni! A levélben mindenképp tüntesd fel a következőket: kedvenc személygépko-csi márkám; legmeghatározóbb autós élményem Rövid bemutatkozó levéllel és az ahhoz kapcsolt önéletrajzoddal jelentkezhetsz az allas_1771@sc.bme.hu címen április 30-ig! Aftersales Specialist Description of the job: Support from parts product point of view seasonal campaigns and programs (loyalty / old vehicle etc.). Preparation of parts incentive program evaluation and administration. Assistance to set local dealer discount structure and incentives of parts (based on central guidelines). Support the coordination of European parts pricing strategies and local pricing positions. Participate in deployment of pan-European and local parts programs as agreed during budget planning process (buyback, VEI etc). Assistance the launch new parts programs (remanufacturing, key value). Give support for preparation of parts sales forecasts. Support product availability between parts and accessories product team and logistics in case of campaigns. Description of the profile: Advanced level of spoken and written English (Hungarian is NOT a must). At least 2 years of relevant work experience in automotive industry BA/BSc degree (technical/business). Advanced level of Microsoft Office, Excel, Word and PowerPoint skills. Good analytical and coordination skills. Ability to learn fast and ambition to grow within the organization. Positive, open and friendly mind-set Feldolgozás technológiai szakértő Feladatok: A gépi bankjegyfeldolgozó rendszer karbantartásának, javításának, tesztelésének, a gépek technikai felügye-letének biztosítása. A gépi pénzkezelési tevékenységek során fellelt problémák, eltérések kivizsgálása, a kockázati ténye-zők feltárása. A szakterületre vonatkozó nemzetközi gyakorlatok megismerése, folyamatos nyomon követése, alkalmaz-hatóságuk vizsgálata. A Magyar Nemzeti Bankon kívüli gépi pénzfeldolgozás, bankjegyelfogadást és visszaforgatást végző szervezetekkel műszaki kapcsolat-tartás, szakmai támogatás illetve közre-működés az általuk üzemeltetett gépek éves illetve soron kívüli bevizsgálásában. A forgalomban lévő bankjegyek megfe-lelő minőségének biztosítása érdeké-ben közreműködés a bankjegyminőség monitoring rendszer működtetésében, illetve annak továbbfejlesztésében. Közre-működés a hatósági eljárások (pénzfel-dolgozás engedélyezése, ellenőrzés) lefolytatásában. Elvárások: felsőfokú villamosmérnöki végzettség; 1-2 éves releváns szakmai tapasztalat; tárgyalóképes angol nyelv-tudás (írásban és szóban az angol nyelv elengedhetetlen a napi munkavégzéshez); számítástechnikai, programozói ismere-tek; fejlett írásbeli és szóbeli kommuni-kációs készség; kezdeményezőkészség és jó együttműködési készség; pontos, precíz munkavégzés; ambiciózus, lelkes személyiség A cég: Magyar Nemzeti Bank. Jelentkezés: allas_1766@sc.bme.hu Minőségirányítási folyamatfejlesztő asszisztens (Fejlesztési terület) Feladatok: Részvétel a minőségirányítási rendszer fenntartásában; A minőségirá-nyítási és projekt dokumentáció kezelése, felülvizsgálata; Minőségügyi oktatá-sok szervezése, megtartása, dokumen-tálása; Szakmai oktatások szervezése, dokumentálása; A szabványok aktuális verziójának követése – a releváns szabvá-nyok megismerése;Értékelések, elemzé-sek, összehasonlító táblázatok készítése; Részvétel a belső auditok megszervezé-sében és lebonyolításában; Folyamatfej-lesztések kezdeményezése, végrehajtása és dokumentálása;Folyamatszabályozá sok elkészítése, karbantartása és oktatása; A fejlesztési folyamat hatékonyságának mérése, javítása; A felsorolt tevékenysé-gekkel kapcsolatos és egyéb adminisztra-tív teendők ellátása. Elvárások: Mérnöki vagy Műszaki menedzser diploma (Msc/Bsc/PhD) - Pályakezdő vagy minőségirányítási terüle-ten szerzett 1 éves tapasztalat; Fejlesztési területen szerzett minőségirányítási tapasztalat előnyt jelent; ISO 13485 és IEC 62304 szabvány ismeret előnyt jelent; eredményorientált, nyitott gondolkodás; kommunikációképes angolnyelv-tudás A cég: B.Braun Medical Kft. Jelentkezés: allas_1773@sc.bme.hu Szoftverfejlesztő (Beágyazott rendszer) Feladatok: Sorozatban gyártott orvosi berendezések szoftvereinek fejlesztése (C/C++); a csoport tevékenységéhez tartozó orvosi berendezések (dialízis gépek, infúziós pumpák, plazmaferezis berendezések) megismerése; a vonat-kozó gyártmányfejlesztési folyamatok (szoftverfejlesztés, rizikó analízis, szoftver karbantartás) és technológiák alkalma-zása; szoftverdokumentáció elkészítése Elvárások: Villamosmérnök diploma (Msc/Bsc/PhD) - pályakezdők jelentkezé-sét is várjuk; Linux alapú C / C++ és/vagy Matlab/Simulink (kódgenerálás) ismeret és tapasztalat; orvosi műszer terüle-ten szerzett szoftver tervezői, fejlesztői gyakorlat előnyt jelent; eredményorien-tált, nyitott gondolkodás; kommuniká-cióképes angolnyelv-tudás A cég: B.Braun Medical Kft. Jelentkezés: allas_1764@sc.bme.hu Szoftverfejlesztő (Beágyazott rendszer) Feladatok: Sorozatban gyártott orvosi berendezések fejlesztési eredményei-nek ellenőrzése és tesztelése; a csoport tevékenységéhez tartozó orvosi beren-dezések (dialízis gépek, infúziós pumpák, plazmaferezis berendezések) megismerése; a vonatkozó gyártmány-fejlesztési folyamatok és tesztelési technológiák alkalmazása; tesztdo-kumentáció elkészítése;specializációs lehetőségek: a) szoftver komponens, modul, unit tesztelés, vagy b) teljes gép, ill. rendszertesztelés Elvá rások: villamosmérnök diploma (Msc/Bsc/PhD) - pályakezdők jelentke-zését is várjuk; orvosi műszer területen szerzett tervezői, fejlesztői gyakorlat előnyt jelent; eredményorientált, nyitott gondolkodás; kommunikációképes angolnyelv-tudás A cég: B.Braun Medical Kft. Jelentkezés: allas_1765@sc.bme.hu Network Operation (NOC) Engineer Job description: 24/7/365 monitoring of all third party services and networks, Providing first line customer support and technical assistance in response for international incoming service calls, Alarm monitor-ing and Customer requests/complaints handling via phone and e-mail in English, Incident handling and management including Trouble Ticket administration , Handling service calls and following planned works, 1st line fault correction related to routing provisioning, Coordination with 2nd line support, customers and vendors , Reporting towards Customers and Operations Notifications handling towards 3rd party, customers and Operations. Required Qualification: IT, Electrical Engineering. Specialty: Telecommunication/IT, Excellent problem analysis and problem solving skills, Strong communication, interpersonal and customer service skills , Team player but able to work independently , Ability to complete job assignments in a fast-paced working environment with an accurate, timely and professional manner. Registration: allas_1715@sc.bme.hu Audit Asszisztens Szeretnél megismerkedni kis-és nagyvállalatok működésének széles spektrumával banki, termelő, szolgál-tató és egyéb iparágakban? Tanácsadás-hoz szükséges gyakorlati ismereteket elsajátítani? Új ügyfelekkel, új szakem-berekkel megismerkedni? Folyamatos képzéseken részt venni, tapasztaltabb kollégák támogatásával dolgozni, ügyfeleinkkel napi kapcsolatban lenni munkádba lépésedtől kezdve? Deloitte globális szakmai tudásbázisát nap mint nap használni? Egyedülálló előrelépési lehetőségnek köszönhetően gyorsan karriert építeni és szakmailag fejlődni? Versenyképes juttatásban részesülni munkádért? Számos csapatépítő progra-mon részt venni és új kollégák mellett barátokat szerezni? Ha a fenti kérdésekre igennel válaszolsz, várjuk jelentkezésed a www.deloitte. hu weboldal Karrier / Állásajánlatok menüpontja alatt az audit asszisztens pozíciónkra. Adótanácsadó Szeretnél gyors, stabil adótanácsadói karrier építeni? Szakmai és készségfej-lesztő tréningeken rész venni? Megoldást találni komplex adózási problémákra? Tapasztaltabb kollégák támogatásával dolgozni, ügyfeleinkkel kapcsolatban lenni? Nemzetközi tudásbázisunk segít-ségével fejlődni? Napi munkád során aktívan használni angolnyelvtudásod? Versenyképes anyagi elismerésben része-sülni? Számos csapatépítő programon részt venni és új kollégák mellett baráto-kat is szerezni? Ha a fenti kérdésekre igennel válaszolsz, várjuk jelentkezésed a www.deloitte. hu weboldal Karrier / Állásajánlatok menüpontja alatt az adótanácsadó pozíci-ónkra! Junior Könyvelő angol nyelvtudással Feladatok számviteli nyilvántartások felépítésében való részvétel, havi zárási folyamatban való részvétel, könyvviteli kimutatások készítésében való részvétel, beszámolók, adóbevallások összeállítá-sában és benyújtásában való részvétel, dokumentálási és egyeztetési feladatok elvégzése, számviteli tanácsadásban való részvétel, kapcsolattartás ügyfe-lekkel. Elvárások: szakirányú felsőfokú végzett-ség, hasonló területen szerzett legalább fél év tapasztalat, mérlegképes könyvelői képesítés előny, kiemelkedő kommuniká-ciós készség szóban és írásban egyaránt, magabiztos angol nyelvtudás, Microsoft irodai programok magas szintű haszná-lata, önálló, pontos, hatékony munka-végzés, szakmailag folyamatos fejlődési igény. A cég: Deloitte Kft Jelentkezés: www.deloitte.hu weboldal Karrier / Állásajánlatok menüpontja alatt a junior könyvelő pozícióra kattintva. ","7 2015. április 20. MŰHELY KÖzÉLET A felsőoktatási intézményeket november óta már nem csak egy-egy rektor vezeti – aki to-vábbra is az akadémiai ügye-kért és az oktatási-, kutatási tevékenységekért felelős –, hanem az ugyanezen a szin-ten helyet foglaló kancellár is, aki az intézmény működéséért felel. Hatáskörébe tartoznak többek között a pénzügyi, a hu-mán erőforrás menedzsmentet érintő illetve az IT-vel és a be-szerzéssel kapcsolatos teendők. Palkovics László felsőoktatá-sért felelős államtitkárt a kan-celláriarendszer működéséről, eddigi tapasztalatairól, illetve a készülő felsőoktatási stratégia főbb pontjairól kérdeztük. Milyen irányú és mértékű változásokat hozott az új rendszer? Már most beváltotta a hozzá fűzött reményeket, hiszen olyan, részben múltra vonatkozó, részben aktuális ügyek kerültek elő az intézmények gazdálkodását és SZMSZ-ét illetően, amelyek a kancelláriarendszer létét igazolják. Az első tapasztalatok tehát pozitívak, reményeim szerint ez a tendencia folytatódik a jövőben is, így a hallgatók hatékonyabban működő és gazdálkodó főiskolákra illetve egyetemekre járhatnak. Hogyan fogadták a korábbi vezetőségek illetve a rektorok a kancellárok érkezését? Nemrégiben a Magyar Rektori Konfe-rencia készített felmérést, amelyben a megkérdezett rektorok kéthar-mada azt válaszolta, hogy elégedett a kancelláriarendszer működésével. Fenntartóként sem tapasztaltam ennek az ellenkezőjét. Többen attól tartottak, hogy a kancellá -rok megjelenésével veszélybe kerülhet az intézmények autonómiája. Ebből a szem -pontból mik a tapasztalatok? Sem a főiskolák, sem az egyetemek nem veszítették el önállóságukat, hiszen az a feladat, ami az autonómia tárgykörébe tartozik, tehát az oktatás, kutatás, ezek szervezése valamint a hallgatókkal való kapcsolattartás továbbra is a rektor irányítása alatt áll. A kancellár csupán a működési felté-teleket biztosítja, de nem dönthet úgy, hogy pénzt von meg valamely előbb említett területtől. Tervezik, hogy úgynevezett konzisztó -riumokat, külső tanácsadókból álló tes -tületeket hoznak létre, amelyek fontos szerepet kapnának az egyetemeken való döntéshozatalban. Miért látják szükségét, hogy egy további külső szem figyelje az intézményeket? Az egyetemeken alapvetően a szená-tus hozza meg az intézményt érintő döntéseket. Azonban, mivel ezek hazánk jövőjének meghatározó intézményei, ezért az, hogy hosszú távon mi történik ott, nem csak a fenntartó és a szenátus döntése kell, hogy legyen. Olyan szakemberek véleménye is számít, akik valami-lyen közvetett érdekeltséggel bírnak a megvitatandó kérdést illetően. A konzisztóriumok tehát nem napi szinten folynának bele az ügyekbe, csupán a hosszú távú döntésekben lenne egyetértési joguk. Ön is utalt rá, hogy a kancelláriarendszer létrehozásának egyik apropója az volt, hogy fény derüljön az egyetemek költség -vetésében fellelhető szabályszegésekre. Hogy áll jelenleg ez a folyamat? Az Állami Számvevőszék sorra veszi az egyetemeket, és egy meghatáro-zott minta szerint vizsgálja át azokat. Azt keresik, mely intézmények folytatnak túlságosan laza költség-vetési politikát, hogy orvosolhatóak legyenek az ilyesfajta problémák. Ez a vizsgálódás még folyamatban van. Volt-e olyan intézmény, ahol mindent rendben találtak? Ilyen intézmény valószínűleg nem létezik, de akadnak olyanok, ahol a szabálykövetés magasabb fokát figyelték meg. A Budapesti Gazda-sági Főiskola, a Kecskeméti Főiskola és a Szegedi Tudományegyetem emelhető ki ebből a szempontból. A legújabb felsőoktatási stratégia szerint egyidejűleg kívánják növelni az egyetemek be- és kimeneti követelményeit, csökken -teni a lemorzsolódást, valamint növelni a diplomások számát. Hogyan? A bemeneti követelményeket két csatornán keresztül növelnénk. Egyfelől a felvételhez 2020-tól kötelezővé tennénk egy középfokú nyelvvizsga meglétét. Ez nemcsak az annak hiánya miatti át nem vett diplomák számát minimalizálná, hanem ahhoz a lehetőséghez is hozzá-segítené a hallgatót, hogy a kreditek bizonyos hányadát idegen nyelven folyó kurzus keretében szerezze meg, amely kívánatos célkitűzés lenne. Másfelől szakmai szempontból is magasabbra helyeznénk a mércét, 2017-től ugyanis az emelt szintű érettségit is kötelezővé tennénk, ezzel emelve a színvonalat. De mivel ez a fajta felmérés egy viszonylag aktuális tudásról ad tájékoztatást, nem pedig a hallgató állandó készségeiről, képes-ségeiről, ezért a felvétel után, a képzés kezdetekor kompetenciatesztet is íratnánk velük, amelyen kiderülhet, miben kell fejlődniük ahhoz, hogy problémamentesen abszolválják az egyetemet. Ezekkel az intézkedésekkel elérhető lenne az a cél, hogy a társadalom harmada dip -lomával rendelkezzen? Nyilván ez egy hosszú folyamat, és attól függ, mely korosztályt nézzük, de a munkaerőpiac szempontjából releváns korosztályokban abszo-lút elérhető a kitűzött harmincöt százalék, hiszen néhol már most is harminckét százalék a diplomások aránya. Persze azt is megtehetnénk, hogy a felvettek számát növeljük, de egyszerűbb és hatékonyabb azokat bent tartani a rendszerben, akik már megfeleltek a követelményeknek. A Fokozatváltás a felsőoktatásban című stratégiában megemlítik, hogy világos profilokat szeretnének az egyetemeken. Mit takar ez a célkitűzés? Jelenleg is folynak még azok a tárgyalások, amelyek a tíz évvel ezelőtt létrehozott szakstruktúrára vonatkoznak, bizonyos időközön-ként ugyanis meg kell nézni, hogy az adott képzésre a munkaerőpiac vagy a társadalom igényt tart-e. Mivel előbbi viszonylag tiszta profilokat igényel, ezért lesznek olyan szakok, amelyeket meg kell szüntetni vagy át kell strukturálni, illetve újakat is létrehozunk, ha szükséges. Kezdenek népszerűvé válni a verseny -képes szaktudást ígérő duális képzések, amelyben a hallgatók elméleti ismereteiket az iskolákban sajátítják el, gyakorlati okta -tásuk pedig egy gazdálkodó szervezetnél zajlik. Várható a duális képzés bevezetése egyetemünkön is? A BME még nem jelezte, hogy igényt tartana ilyenre. Érthető, hiszen a Műegyetem esetében nehéz lenne ezt megszervezni. Egy vidéki főiskola szorosabban kötődik a gazdasági környezetéhez, éppen ezért együtt-működni is könnyebben tud vele. Egy BME szintű országos intézmény-ben, amely mindenki számára képez mérnököket, nem is szükségszerű ilyen képzés. A külföldi részképzésben tanulók arányát is növelnék. Nem tartanak attól, hogy a tehetségesebb, ambiciózusabb hallgató -kat elragadja a gyümölcsözőbb külföldi karrier? Állandó kérdés, hogy baj-e, ha külföldön tanulnak és dolgoznak a hallgatók. Véleményem szerint nem baj. Egyrészt azért, mert nem olyan elrettentőek ezek a számok: jelenleg a magyar diákok 2–2,5 százaléka tanul külföldön, s a hazánkban tanuló egyetemisták 8 százaléka külföldi. A számokból is látható, hogy Magyar-ország még mindig relatíve attrak-tív célpont. Másrészt pedig bízunk abban, hogy idővel hazajönnek a kint tanulók és dolgozók, így az ott megszerzett tapasztalatokat itthon kamatoztatják. Továbbá az sem baj, ha minél többen ismerik meg sajátos nyelvünket és kultúránkat, kiépítve ezzel egy olyan kapcsolati hálót, amely gazdaságilag is a javunkra válhat. A doktori képzésben is terveznek változta -tásokat. Melyek a legfontosabbak? Elsősorban a fokozatszerzés szint-jét növelnénk, ami jelenleg rendkí-vül alacsony: a beiratkozottak 23 százaléka szerzi meg a tudomá-nyos fokozatát. Több javaslatunk van ennek növelésére. Többek között az, hogy két év után értékel-nénk a doktorjelölt addigi eredmé-nyeit, és ennek függvényében vagy megköszönjük a munkáját, vagy adunk még két évet, hogy befejezze megkezdett tanulmányait. A doktori képzések hatékonyságának növelése kiemelten fontos, hiszen itt termelő-dik az a tudományos utánpótlás, amely később az ország számára is értékes kutatásokat végez, és nem utolsósorban a jövő diplomásait képzi. BENCSIK ILdIKÓ Jó a rendszer, de hogyan lehet még jobb? Fotó: Pletser Hrisztosz ","8 XIII. évfolyam 6. szám MŰHELY Napjaink egyik legégetőbb problémáját a társadalmunk által termelt szemét és annak elhelyezése jelenti. Tárolóink lassan megtelnek, miközben égetőinkre is ráférne egy na-gyobb renoválás. Ráadásul az illegális hulladéklerakás is ko-moly károkat okoz. utánajár-tunk, hogy körvonalazódik-e már a megoldás. Elmélet vagy valós veszély? Számos sci-fi alapja, hogy hajdan virágzó bolygónk szürkévé, hulla-dékhegyekkel tarkított és élettelenné válik. De ez tényleg csak fikció? Több, forgalmas főút melletti kép nem ezt mutatja. Zsákok, vécéülő-kék és rozsdától barnálló régi hordók állnak kupacokban, megtörve az egybefüggő zöld, ámbár kipufogógá-zokkal szennyezett terület látványát. A tény, miszerint a fogyasztói társa-dalom rengeteg hulladékot termel, mára senkinek sem újdonság, ahogy az sem, hogy a helyzet egyre aggasz-tóbb. Így az elmúlt években számos koncepció született a folyamat lassí-tására, megfékezésére. Megjelentek a lebomló zacskók és a szelektív hulla-dékgyűjtők, több terméket pedig a plusz csomagolás elhagyásával tettek környezetbarátabbá. Az alapfelállás azonban nem változott: amennyi-ben valami nem működik rendelte-tésszerűen, vagy fölöslegessé válik, kevesen gondolkodnak el azon, hogy mit kéne vele tenni, hiszen a megol-dás egyszerű: kukába vele. A forgató-könyv innentől kezdve szinte mesébe illőnek tűnik: a kedves, narancssárga ruhás bácsik bedobálják nagy kukás-autójukba, majd a hulladékot az e célra épített tárolókba vagy égetőkbe szállítják. Ugyanakkor a helyzet sokkal árnyal-tabb ennél. Sajnálatos módon ki kell mondani, hogy minél „zöldebb” valami, annál drágább, és valljuk be, sok esetben annál kényelmetlenebb is. A hulladékszállítás sosem volt olcsó dolog, és mióta a szelektálás is terjedni kezdett, még magasabbra emelkedtek a díjak. Természetes, hiszen a speciális anyagok különleges tárolót és feldolgozást igényelnek. Elhagyott hulladékok Ezek már sok éve keserítik meg a mindennapi emberek és a közterü-let-fenntartók életét. Lévén az effajta szemét nem csak ronda látvány, de egészségügyi kockázatot is jelent. Ám az átlagember a kupacokat látva legfeljebb megállapítja, hogy egyesek már megint csúfítják a természet vagy a város összképét, aztán megy tovább, mintha mi sem történt volna. Többek között ennek is köszönhető, hogy jogszabályok egész sora foglal-kozik az elhagyott hulladék kérdésé-vel. Amennyiben nem sikerül megta-lálni a szemetelőket, a törvény szerint az összegyűjtés és elszállítás költsége az önkormányzatokat terheli, ám támogatást az állam nem biztosít a feladathoz. Ennél fogva csak kevesen mondhat-ják olyan szerencsésnek magukat, hogy ténylegesen erre fordítható anyagi forrásokkal rendelkeznek. Budapest és erre szakosodott cége, a Fővárosi Közterület-fenntartó Zrt. (a továbbiakban: FKF) e szerencsé-sek közé tartozik. Mint azt a vállalat illetékesei elmondták: „A Fővárosi Önkormányzat elkülö-nített egy pénzügyi keretet az illegá-lisan lerakott hulladékok elszállí-tására. Ennek a terhére a Fővárosi Önkormányzat megrendelése alapján vagy velük egyeztetve kerül sor a begyűjtésre és ártalmatlanításra, amiket ebből a keretből finanszí-roznak. Társaságunk mint közszol-gáltató olyan nagyságrendű célgép-állománnyal rendelkezik, amely bizonyos mennyiségű tartalékot is magában foglal.” Közel a segítség? A hulladéklerakási járulék bevezetése sem segítette elő a helyzet megoldá-sát. Az önkormányzatokra és a közte-rület-fenntartókra pedig akkora terhet rakott az új szabályozás, ami számos – többnyire kisebb – településen a szemétszállítás teljes megszűnésével fenyegetett. Míg a gödöllői önkor-mányzat már az előző évben halasz-tást kért a hulladéklerakási járulék kifizetésére, Szabolcs-Szatmár-Bereg megyében és az Észak-Alföldön az idei évben állt be csőd közeli állapot, ahogy azt az atlatszo.hu is megírta. A fővárosiak sem jártak jobban, az FKF kétmilliárd forintos díjbevétel-kiesés-ről számolt be. A másik, egyre súlyosabb probléma a hulladékok tárolásának és égeté-sének kérdése. Nyílt titok, hogy a jelenlegi tárolók kapacitása rohamo-san csökken. A Rákospalotai hulla-dékégető salak-lerakójának például 2015. december 31-ig van engedé-lye az anyag ártalmatlanítására, ezt követően kénytelenek Puszta-zámorra szállítani a salakanyagot. Horváth Lászlótól, az FKF munka-társától megtudtam, hogy „az FKF stratégiai tervei között szerepel egy új hulladéklerakó létesítése az Északi régióban, azonban a beruházás komplexitása miatt ennek a megva-lósítása időben rendkívüli módon elhúzódhat.” Jó szándékból is megárt… Bár a hulladék elhelyezésének gondját nem oldja meg, a begyűjtésben nagy segítséget jelentenek azok az akciók, amelyeket az elmúlt években kezdtek szervezni különböző önkéntes segítők-ből álló csoportok. Kötelező iskolai programok vagy civil szerveződések keretein belül rengeteg hulladékgyűjtő megmozdulást szerveznek évről-évre, általában április 22-én, vagyis a Föld Napján. Ki-ki a saját környezetében próbálja felszámolni az egy év alatt felhalmozódott, hihetetlen mennyi-ségű szemetet. Az ilyen akcióknál általában a gyűjtőzsákok és a hulla-dékszállítás is szervezetten, a terüle-tileg illetékes szolgáltatóval együtt-működve történik, ám az egyénileg gyűjtött feleslegek elhelyezésével gondok adódhatnak. Ahogy az index. hu riportjában is olvasható, a hulla-déklerakók nem szívesen veszik át az így beszállított szemetet, továbbá felmerülhet annak a kérdése is, hogy nem a környezetvédelem álcája mögé bújva akar-e valaki saját szemetétől megszabadulni ingyen és bérmentve. Ha tehát valaki elhagyott kacatokkal találkozik, az inkább jelentse a helyi önkormányzatnál, akár többször is. Kevesen tudják, de a saját telepen hagyott kezeletlen, közegészség-ügyi szempontból veszélyes anyagok tárolása épp olyan törvénytelen, mintha az út szélére szórnánk azokat, így komoly büntetésre számíthatunk, ha nem figyelünk oda portánk állapo-tára. Idén április 22-26. között több helyszí-nen, például Budapesten, Kaszón, Érden, Orfűn és Szegeden várja szemétgyűjtés illetve a teljes család-nak szóló felvilágosító foglalkozás az érdeklődőket. A BME Egyetemi Zöld Köre április 25–én rendez Föld Napi Túrát, ami egy 15 km-es sétát foglal magába a természet, remélhetőleg tiszta, lágy ölén. KáLNAY CSILLA Megoldásra várva A magyar atom Az nukleáris hulladékok egy külön, csoportba tartoznak, és végleges tárolásuk még közel sem tekinthető megoldottnak. Az ilyen típusú leselejtezett tárgyak és anyagok veszélyessége a sugárzás mértékétől és az atommagok felezési (bomlási) idejétől függ. Ugyanakkor arról, hogy egy tároló mennyire biztonságos hosszú távon, még nincsenek konkrét felmérések. A Paksi atomerőmű kis és közepes mértékben veszélyt jelentő anyagait jelenleg Bátaapáti mellett, speciális körülmények között rakják le. Az ennél veszélyesebb anyagokat a Boda község mellett épülő atom-temetőben fogják elhelyezni, aminek kialakítása még jelenleg is folyik. Az itt található agyagkő és az 500-900 méteres mélység kellően visszafogja majd a sugárzás mértékét. KÖzÉLET Fotók: Pletser Hrisztosz ","9 2015. április 20. MŰHELY Ne csak láss. Szké Nézz! www.szkene.hu jegy@szkene.hu 06.20.384.6049 K épület, II. emelet NéZZ MEG 3 ELőADáST KEDVEZMéNYES JEGYáRRAL éS A 4.-ET INGYEN NéZHETED! 9 19:00 MáJUS Médiatámogató: BME-s diákkal a belépő 1.000,- / 1.500,- A GONDNOK 10 19:00 MáJUS Harold Pinter FARKASSZEM 11 19:00 MáJUS Dés András A FAJOK EREDETE MEGKÉRDEZTÜK Te mit teszel a hulladékképződés ellen? ÖSSzEáLLíToTTA: ISTVáN AdRIENN FoTÓK: SEBőK PéTER Juhász Norbert Ha van rá lehetőségem, akkor szelektíven gyűjtöm a hulladékot, még a kollégium-ban is, ahol élek. Azonban vannak olyan helyek, ahol ez nem megoldott, ott nyilván-valóan nem fog az ember erősködni, hogy szétválogassa a szemetet. A Budafoki úton például csak egy kuka van. Ebben az esetben nem kell csodálkozni, hogy minden tele van szórva szeméttel. Szerintem, ha lenne rá mód, akkor az emberek élnének a lehetőségekkel. Kadocsa Rebeka A kollégiumban a papírt meg a műanyagot gyűjtöm külön, otthon pedig anyukám még az üveget is vissza szokta váltani. Ennél mélyebben sajnos nincs lehetősé-gem foglalkozni a témával, habár hulladékgazdálkodás nevű órám is van ebben a félévben. Egyébként úgy gondolom, hogy az emberek már maguktól is egészen jól összegyűjtik a szemetet. Ugyanakkor, ha tudatnánk velük, hogy mi lesz abból, amit összegyűjtöttek, akkor sokkal eredményesebb lenne a program. Baráth Éva Általában szelektíven gyűjtjük a szemetet, és kivisszük a hulladékgyűjtőkbe, jó, hogy az egyetem területén is vannak ilyen szelektív kukák. Magyarországon tesznek azért, hogy a szelektív hulladékgyűjtés eredményes legyen, azonban még így is van hova fejlődni. Hallottam egy olyan afrikai kezdeményezésről, ahol használt üvegeket alkalmaznak házak ablakaiként, ami máshol is egy követendő példa lehetne. T örök Dániel Kollégiumban lakom, ott pedig szerencsére van lehetőségem a szelektív hulladékgyűjtésre. Külön válogatom a PET palac-kokat és a kupakjaikat is, ugyanis nem ugyanabból az anyag-ból készülnek. A falumban, Szentlőrincen, pedig kihelyeztek olyan kukákat, amikbe szelektíven lehet gyűjteni a mindenféle műanyag-, fém- és papírhulladékot. Úgy gondolom, hogy a hazai hulladékgyűjtés alapvetően jól szervezett, de lehetne még rajta javítani. Például, ha ezt valamilyen szerv felügyelné, vagy bevezetnének betét-díjakat, akkor jóval nagyobb hatásfokkal működhetne a rendszer. Krähling Anna Szelektíven szoktam gyűjteni a szemetet, bár erre a célra sajnos nincs külön kukánk. Viszont az üvegeket szétválogatom, és a tejfölös dobozokat is elmosom. Egyébként az építész karra járok, és pont tegnap volt ezzel kapcsolatban egy izgalmas előadásunk. Van Amerikában egy alabamai stúdió, akik azzal foglalkoznak, hogy szemétből építenek házakat. Van például szőnyegekből valamint papírból készült épületük is. Részemről ezt egy nagyon jó ötletnek tartom, és szívesen foglakoznék ezzel a jövőben. Egyébként a metróban elhelyezett szelektív kukáknak is nagyon örültem. HIRDETÉS BME SLIP (Goldmann tér) 2015.04.21. kedd Zártkörű, regisztrációhoz kötött esemény. Belépés kizárólag MasterCard® PayPass™ vagy Maestro® PayPass™ bankkártyával! A szolgáltatásokért a helyszínen gyorsan és kényelmesen kizárólag MasterCard® PayPass™ vagy Maestro® PayPass™ bankkártyáddal tudsz csak fizetni! SUPERNEM MEGKÉRDEzTüK ","10 XIII. évfolyam 6. szám MŰHELY PuBLICISzTIKA Azt hiszem, ez is azon jelenségek egyike, melynek egészen addig kétségbe vonod a létezését, amíg személyesen nem találkozol vele. Bár a huzamosabb ideig külföldön élő ismerőseim gyakran legyin -tenek egy-egy történet hallatán, hogy „tipikusmagyarmentalitás”, mégsem értettem soha, hogyan lehet egy emberi tulajdonságot általános jelen -ségként, mi több, egy egész nemzet tipikus tulajdonságaként elkönyvelni. Talán távolról nézve jobban egybeolvadnak és élesebben látszanak a hátrahagyott kö -zeg hibái? Tipikus magyar mentalitás ? A menza szokás szerint tömve volt. Az egyik munka -társammal, aki nem mellesleg feltűnően csinos, jó alakú lány, leültünk az utolsó szabad asztalhoz. Amíg a kolléganőm az ebéd felénél felállt, hogy vizet töltsön magának, addig a szomszédos asztalnál ülő két harmincas nő között a következő beszélgetés zajlott le: - Láttad, milyen jó teste van annak a csajnak? Biztos sokat edz. - Ááá, dehogy, csak szerencsés a genetikája. Az élet igazságtalan! Majd folytatták az előttük tornyosuló hatalmas krémes habzsolását. Persze azt nem tudhatták, hogy az asztalhoz visszaérkező lány hetente négy alkalom -mal másfél órát tölt az edzőteremben azért, hogy így nézzen ki. Az utóbbi időben egyre több, az életét nyilvánosság előtt élő hazai közéleti szereplő, sztár, celeb tette fel azt a talán költőinek szánt kérdést, hogy érdemes-e megosztania élete bizonyos örömteli, sikeres pillana -tait a nyilvánossággal tudván, hogy az az őt követő kommentelőkből csak negatív indulatokat, gyalázko -dást és irigységet vált majd ki. Mert ma idehaza lépten-nyomon abba a vélekedésbe lehet botlani, hogy ha valaki látszólag jobban boldo -gul nálunk, az már csak szélhámos lehet, aki pedig az átlagnál többet ér el az életben, azt csakis tisztes -ségtelen eszközökkel teheti. Persze biztosan van némi igazság ezek mögött a vélemények mögött, de a mások zsebében turkálás, a „dögöljön meg a szomszéd tehene is” - mentalitás és a mások élete feletti folyto -nos ítélkezés éppen azok gondolatait mérgezik meg, akik nem tudnak szembenézni a sajátjukban felme -rülő problémákkal. Az életünkben egyre nagyobb teret hódító internet ezt a hatást csak tovább fokozza. A közösségi média által bepillantást engedünk a saját életünkbe, és ugyanúgy beleláthatunk másokéba is. Folyamatosan meg kell birkóznunk azzal az arcunkba tolt ténnyel, hogy vannak nálunk szebbek, gazdagabbak, szeren -csésebbek. Viszont az ezeréves múltunk során valahol elfelejtettünk örülni egymás sikereinek. Ez az, amit újra meg kellene tanulnunk ahhoz, hogy ne mérgez -zük felesleges keserűséggel saját életünket. NézőpoNt NézőpoNt SEBőK oRSoLYA HARMATI JUdIT Tisztelt Munkaadó! Mielőtt megörülne, hogy megtalálta a balekot a takarítónői/ mosogatói/akármilyen állásra, kérem, figyelmesen olvassa el az alábbiakat. Feltehetően nagyobb szerencsével kutat -hatná fel a kiváló munkaerőt a lenyű -göző ajánlatra, ha levelében mellékelné, milyen pozícióra keresnek balfácánokat. Ez Önnek is munkát takarítana meg, hiszen nem kellene mérnökhallgatók jelentkezésével bíbelődnie egy agysebé -szeti státusz betöltése során. Ugyancsak hasznos lenne, ha a hirde -tésében feltüntetné, hol és milyen anyaggal várja a jelentkezéseket. Bevett gyakorlat az önéletrajz és motivációs levél, ám a küldés pontos helyének megjelölése nélkül nem jutunk messzire. Talán el sem hinné, de a pályázókat bizalommal töltené el, ha a „rugalmas munkaidő” megjegyzésben feltüntetné, hogy ez heti 60 óra munkát tartalmaz, amit tetszés szerint lehet beosztani. Ez szintén felesleges levelektől óvná meg Önt (feltéve, hogy mégis biztosít valami -lyen email címet). Még egy tanács, ha a fentieket mégsem találná hasznosnak: ha megjelölné cégének becses nevét, akkor a leendő lúzerek megpróbálhatnák felkutatni, mivel is foglalkozik Ön és tisztelt válla -lata. Csupán udvariassági formula, ha már Ön a pályázó minden személyes adatára kíváncsi… Kérem Önt és hasonló cipőben járó cégtársait: ne nézzenek minket agyat -lan véglényeknek! Azzal, hogy hasonló hirdetésekkel bombáznak közösségi oldalakat, levelező listákat, még nem fognak özönleni a több nyelvvizsgá -val, egyetemi végzettséggel rendelkező takarítónők. Tudja, mi sem most jöttünk le a falvédőről. Amennyiben nem hajlan -dók komolyan venni a jelentkezőiket, úgy Önöket sem fogja senki komolyan venni. Köszönöm szíves figyelmét. Munkalehetőség! Szeretnél a tanulmányaid mellett saját időbe -osztásban dolgozni? Szeretnéd önállóan és csa -patban is kipróbálni magad? El tudnál költeni havi 150-200 ezer Ft jövedelmet? Rendelkezel sikeres érettségi bizonyítvánnyal, de nincs szakmai tapaszta -latod? Talán unod, hogy a szüleid tartanak el, és magad fizet -néd a tandíjadat? Ha igen, akkor nálunk a helyed! Emlékeztetőül: Előző lapszámunk vitaindító cikkében Horváth Réka arról írt, hogy a „A fogyókúra kiment a divatból, és az egészség az új hóbort. Aki cukrot, csokit, vagy bármi hagyományos megszokottat fogyaszt, és nem fut naponta, arra ferde szemmel néznek a megszállott diéta-követők. Velük szemben ott vannak a hedonisták, akik szerint egyszer élünk, és a méregnek kikiáltott táplálkozás a boldogság kulcsa.” Pogácsás Nóra: Ha bepötyögjük a manapság annyira népszerű diéta szót a Google keresőbe, a böngésző jóval több mint kétmillió talála-tot dob ki közel fél másodperc alatt! Lejjebb görgetve az egerünket jól láthatjuk, hogy a különböző stratégiák változó időtartamra szólnak, a 72 órás fogyástól az 5 hónapon át tartó koplalásig mindenféle intenzitású programmal találkozhatunk. Mínusz kilók ígéretének sokasága próbál elcsábítani a hatásosabbnál hatásosabb (és mellesleg drágábbnál drágább) csodaszerek világába, amelyek életerős szervezetet és bomba alakot ígérnek. Az azonban csak nagyon kevés embernek jut az eszébe, hogyha ezek mind ilyen rendkívül hatásosak, miért él még annyi túlsúlyos ember a világon? Ennyi erővel egész héten ehetnénk a tepsis csülköt sültkrumplival, aztán pedig egy három napos diétával újra bikini modellek lennénk. Ez túl szép ahhoz, hogy igaz legyen, sajnos a való életben ez egyáltalán nem így működik. Az egészséges életmód és a fitt fizikum elérésé-hez nem elég egy kis Norbi Update pár szem karcsúsító tablettával. Ha valaki valóban, fogyni szeretne, a megfelelő étkezési szoká-sok mellett rendszeresen sportolnia kell. A mozgás elengedhetetlen az emberi szerve-zet normális működéséhez és a krónikus betegségek elkerüléséhez. Ne csak a drága konditermekre és a súlyzókra gondoljunk, hetente két-három kocogás a Duna-parton vagy egy kis esti torna a nappaliban éppen olyan hatásos lehet. Rengeteg csapatjáték kínálkozik a több kihívást kedvelő társas igényű sportolóknak, a fiúkat transzba ejtő foci mellett a tollaslabda is számtalan élményt nyújt. Ha egyszer elkezded, abba se fogod tudni hagyni! Természetesen a rendsze-res testmozgás mellett oda kell figyelnünk a megfelelő táplálkozásra, ám ez nem azt jelenti, hogy az étrendünkben csak zöldség szerepelhet. Vasárnaponként nyugodtan rágcsálhatjuk a nagymama rántott húsát, és a zsírosabb életekről sem kell örökre lemon-danunk. Az egészséges étrend nem arról szól, hogy soha többet nem ehetünk kedvenceink-ből, hanem arra int minket, hogy mindent csak mértékkel szabad fogyasztani. Kun Zsófia: A mai, média irányította világ a fogyasz-tói társadalomra épül. Mi az a termék, amit reklámozni érdemes? Természetesen az, ami gondos márkaépítés útján jut a boltok polcaira, hogy aztán a gyanútlan, ámbár sokszor megtévesztett vásárló kosarában, majd gyomrában végezze. A XXI. század embere nem úgy él, mint a korábbi társadal-mak; ő folyamatosan rohan, mindent azonnal szeretne, így az étkezést is legtöbbször így oldja meg: utcán, kézből. Nem vagyok a finom falatok ellen, de biztos vagyok benne, hogy a tudatos és egészséges étkezés hangsúlyozása a médiában, ha nem is nagymértékben, de legalább kicsit figyel-mezteti az embereket a helyes irányra. Nem kell folyamatosan ügyelnünk, arra, hogy mit eszünk, de ha egyszer-egyszer a cukros üdítő helyett a vizet választjuk, saját magunknak teszünk jót vele. Kovács Zsolt: „Tiszteld a kövéreket, mert egyszer még megmenthetik az életed, feltéve, ha mindket-ten egy oroszlán elől menekültök.” A humoros kijelentés hallatán egyesek helyeselnek, hogy mennyire így van, mások a fejüket csóválják a kövérek társadalmi diszkriminációját erősítő mondat miatt. A mai világ legnépszerűbb élelmiszereinek kártékony hatásaival enciklopédiákat lehetne megtölteni. A temérdek rossz mellett a jó tulaj-donságok háttérbe szorulnak, pedig azokból is van bőven. Ki merné vitatni, hogy a csoki endorfint termel, hogy a fehérkenyér segíti felszívódni a túltermelődött gyomorsavat, és biztos vagyok benne, hogy a jó minőségű húsból elkészített házi kolbászban semmi kivetnivaló nincs. Egyetlen szempontot hagy figyelmen kívül a ma embere, hogy a jótékony hatás nem arányos a mennyiséggel, vagyis ha minél több csokit eszünk, nem leszünk annál boldogabbak. VITAFÓRUM Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket az info@muhely.com címre küldhetitek el. VáLASzoK HIRDETÉS ","11 2015. április 20. MŰHELY vILáGJáRóK Budapest, kairói járat. Kicsi gép, rozsdás szárnyakkal. A hivatalos fedélzeti magazin térképe szerint Berlin vala-hol az ural-vidéken találha-tó, a felszolgált ebédben a zöldség definiálható egyedül, amit ezen a területen már nem szabad csak úgy megen-ni. Legalábbis nem tanácsos. De mégis mennyi igaz a rém-hírekből és előítéletekből, mi-lyen a világ az Arab Tavasz után négy évvel Egyiptomban? A tipikus látkép A meglepően nagy és üres luxori repülőtérről kilépve végérvényesen másik világba csöppen az ember. Gyerekek szedik ki kezünkből a csomagokat, majd tartják a kezüket a borravalóért. A házak előtt öregasz-szonyok gubbasztanak feketébe öltözve, az ókori emlékek körül rengetegen próbálnak a gyanútlan szemlélődőre sózni mindenféle árut. Az arab világban történt változások évekkel ezelőtt megakasztották a turizmust, rengeteg embert hagyva munka nélkül. A Níluson tucatjával sorakoznak azok a hatalmas hajók, amelyek lelkes nyugati és távol-keleti turisták hadait szolgálták ki egészen a közelmúltig. Luxorban nincsenek háztetők. Elhagyatott romok váltakoznak befejezetlen, vakolatlan, véletlensze-rűen épített vasbeton épületekkel, amelyek gombaként nőnek a földből, egymás hegyén-hátán. A völgyben minden négyzetméter termőföldet kihasználnak, és itt-ott felbukkannak a csatornák is. A reggeli párafelhőn a Királyok Völgyének sziklái és a pálmafák magasodnak túl, félreis-merhetetlen képet adva a tájnak. Emberek és közbiztonság A rend fenntartását az utcákon mindenfelé megtalálható, szedett-vedett katonai állomások hivatottak biztosítani, bár az ember bizton-ságérzetét nem feltétlenül fokozza a fegyverek folyamatos látványa. Sokkal megnyugatóbbak a barátsá-gos arcok, a mindenhonnan elhangzó „welcome, welcome to Luxor!” felki-áltások és a váratlan helyekről felbuk-kanó segítőkészség. Ennek ellenére nem tanácsos egyedül kószálni az utcákon, és érdemes egy megbízható sofőrrel közlekedni a városban, de ha az ember betartja az alapszabályokat (öltözködés, viselkedés, alapvető óvatosság), nem éri baj. Alapvetően az a benyomás határozza meg a légkört, hogy nagyon vigyáznak a fehér emberekre, hiszen a turisták az egyik legfontosabb bevételi forrást képviselik. Amit mindenképpen látni kell A világ leghatalmasabb, máig is csak minimális mértékben feltárt régészeti lelőhelye található Luxorban. Akit kicsit is megérint az ókori kultúra és a több ezer éves műalkotások levegője, itt fantasztikusan fogja érezni magát. A thébai szentélykerület leghíresebb elemei, a luxori és a karnaki templom döbbenetes méreteikkel nyűgözik le a látogatót, míg Hatsepszut forma-bontó temploma a nyugati parton csaknem teljesen helyreállítva vezet át a Királyok Völgyébe. A sziklába vájt sírok meglátogatására érdemes pár órát szánni, ha alaposan körül akarunk nézni. Itt maradtak meg legépebben az eredeti falfesté-sek, a föld alatti folyosókon végig lehet követni a fáraók életét. Az igazi élmény a dendarai Hathor-templomban fogadja az embert, ahol gyakorlatilag teljesen épen maradt a kőtemplom, és a legtöbb helyen a hieroglifák eredeti színezése is látható. A sivatagba merészkedőket egészen különös élmények várják. Az orszá-gokon átívelő homok- és kőrenge-tegen uralkodó végtelen csendet csak a szél suhogása töri meg, pedig figyelmesen szemlélve sok helyen felbukkanak emberi nyomok is. Itt semmi nem tűnik el, és egy több százezer éves szakóca látványa csak az európaiakat éri meglepetésként. Asszuán magasságában áll egy szikla tetején a Római Birodalom egyik legdélebbi erődje, Dush vára. A több mint kétezer éves vályogtégla falak és a talajt beborító korabeli kerámia-töredékek csak ilyen körülmények között maradhattak fenn, szürreális élményt nyújtva a szemlélőnek. Pár szó a túléléshez Luxorban nagyon meleg van. Február végén már gyakran eléri a 30-35 fokot a nappali hőmérséklet, és ezt azért érdemes észben tartani, mert a borzasztóan alacsony páratartalom miatt nem nagyon lehet a meleget érzékelni. Viszont inni kell, sokat és folyamatosan, mert a kiszára-dás nem játék. A hosszú ruházat viselete alapvető, nem csak a kultu-rális szabályok, hanem a nap elleni védekezés miatt is. Az utcákon csak zárt cipőben szabad közlekedni, a csatornázás hiánya miatt a porban a hepatitis jeles képviselői biztosan megtalálhatóak. Másik érdekesség, hogy az egydolláros bankó gyakorla-tilag mindent visz; akkora értéke van az amerikai pénznek, hogy gyakran inkább ezt kérik a kereskedők, mint az egyiptomi fontot. Ma kendőbe csavart fejű arabok, vásárló nélküli kereskedők és a sűrű zöldet szemvillanás alatt felváltó sivatag vidéke az egykori Théba. Nagyon mások az emberek, mások a szabályok, és sokkal lassabban telik az idő. A többezer éves kőfaragvá-nyok mellett még érezhető egy kicsit a gyarmati világ íze is, miközben az itt lakók számára semmi értéket nem képvisel a kor és a régiség. Európán belül mozogva valószínűleg soha nem érthetjük meg a „más kultúra” valódi jelentését, de elég egy kevés kóstoló Egyiptomból, és máris más szemmel nézzük a világot. Még ezt a békés, tiszta, rendezett és szabályozott európait is. dáVId dÓRA Mi maradt Thébából? Fotó: odry Szilvia Fotó: odry Szilvia Fotó: odry Szilvia Fotó: dávid dóra ","12 XIII. évfolyam 6. szám MŰHELY SPORT Második alkalommal rendez-ték meg az Egyetemi-Főiskolai Ökölvívó Hallgatók Gáláját, ami helyettesíti a jelenleg nem létező boksz MEFOB-ot. Március 28-án a Semmelweis Egyetem Elméleti Orvostudo-mányi Központja adott otthont a felsőoktatási sportünnepnek. Teljesen helyénvaló a sportünnep kifejezés, hiszen valódi gála hangu-latot tapasztalhattak a résztvevők és az érdeklődők egyaránt. A hivata-los mérkőzések mellett edző- és bemutatómeccseket is szerveztek, az amúgy is baráti hangulatot az ELTE cheerleader lányainak műsora és a különböző küzdősport-bemutatók tovább emelték. Az egész eseményen különleges atmoszférát teremtett, hogy a mérkőzéseket az egyetemi épület aulájában felállított ringben tartották. A felhőtlen sportolást Jákó Péter „Mennyire veszélyes az ökölvívás?” előadása is megszakí-totta, azonban korántsem akarta lebeszélni a hallgatókat a bokszról, sokkal inkább felhívta a figyelmüket a fizikai mellett a mentális felkészülés és a relaxáció fontosságára. Nincs egyetemi sportverseny BME-s siker nélkül, és így volt ez itt is. Egyetemünk vehette át a legtöbb hallgatót nevező intézménynek járó serleget. Huszonkét pár mérkőzött meg egymással. Ez a szám nagyon kevés abban az országban, amely az olimpiákon a hatodik legeredmé-nyesebben boksz-nemzetnek számít a maga tíz aranyérmével, és ahol a legnagyobb fedett sportarénát egy ökölvívóról nevezték el. A viszonylag alacsony létszám nem a szervezők hibája, aki ott volt, láthatta, mindent megtesznek azért, hogy az élőhalott egyetemi ökölvívást valahogy feltá-masszák. Ugyanis jelenleg az egyete-meknek nincs sok közük az utánpót-lás-neveléshez (bár ez igaz az összes többi sportra is). Sokadszorra látjuk, hogy nagyon jó egyetemi sportver-senyeket szerveznek, már csak az indulók hiányoznak… MILE MáRIÓ Elkerülhetetlenek azok az egyetemistákat ábrázoló rek-lámfotók, ahol vidám fiatalok a napsütésben rövidnadrágban és galléros pólóban frizbit do-bálnak. vannak azonban so-kan, akiknek ez a játék többet jelent. Nekik rendezték az első ultimate Frizbi MEFOB-ot. Négy egyetem hat csapata számára biztosított versenyzési lehetőséget március utolsó hétvégéjén a BME a Tüskecsarnokban. A házigazda és a Testnevelési Egyetem két-két csapata mellett az ELTE és a Debre-ceni Egyetem is indult a megméret-tetésen. A sportág sajátosságának köszönhető, hogy nem volt szükség külön női és férfi verseny lebonyolítá-sára, a csapatoknak egyszerre kellett a pályára küldeniük mindkét nem képviselőit. A pályán a két csapat öt-öt játékosa tartózkodik, bíró vagy partjelző nincs. Egy rendező a játék-időt nézi, és a pontokat számlálja, minden mást maguk között rendez-nek el a játékosok. Maga a sportág még nagyon zsenge korban van hazánkban. Növeke-désről, népszerűsödésről és fejlő-désről azóta beszélhetünk, mióta az egyetemeken testnevelésként oktat-ják. Ebben a Testnevelési Egyetem az igazi pionír, ahol 2012 óta bizto-sítanak lehetőséget hallgatóiknak, erre a sportra. Emiatt a papírforma szerint csukott szemmel kellett volna az arany és az ezüstérmet hazavin-nie a tesiseknek az Alkotás utcai campusra. Ez félig meg is történt, hiszen a második helyre jók voltak, azonban az első és a harmadik egyaránt egy-egy műegyetemista csapat lett. A BME-n folyó remek sportszervezői munkát jelzi ez az eredmény, ugyanis nálunk a tavaszi félévben indult először szervezett keretek között frizbi oktatás. Magával a sportággal viszont van egy komoly probléma: a külső szemlélő számára nézhetetlen. Egyes dobások technikai kivitelezésének tökéletes-ségét csak azért tudtam értékelni a helyszínen, mert az éppen nem játszó csapat egyik játékosa folyama-tosan magyarázta, mit látok éppen... Viszont azt bármiféle sport-előkép-zettség nélkül lehetett látni, hogy a pályán lenni elképesztően nagy móka, talán ennél vidámabb sport nem is létezik! MILE MáRIÓ Első helyen végzett a BME futsal csapata a március 22-én megrendezett Budapesti Egyetemi Futsal Bajnokság döntőjén. A nyolccsapatos torna négyes fináléját a BME, a Corvinus, az ELTE és a Testnevelési Főiskola csapa-ta vívta egymással. Az ünnepélyes megnyitó és a meccsek a Munkás Tornaegy-let vadonatúj sportcsarnokában zajlottak, ahol az MLSZ Budapesti Igazgatósága és a Magyar Egyetemi-Főiskolai Sportszövetség (MEFS) is tiszteletét tette. A négyes döntő első mérkőzését a BME és a Testnevelési Főiskola (TFSE) csapata játszotta. Az első félidőben meglehetősen kiegyenlített volt a mérkőzés, a játékosok 1-1-es állásnál vonultak szünetre. Végül a második félidő-ben a műegyetemisták határozott játékkal döntötték el a meccset 4-2 arányban a saját javukra. A másik mérkőzést a Corvinus és az ELTE játszotta egymással, ahonnan a jobb védekezésnek köszönhetően az előbbiek kerültek ki győztesen. Az 5:2-es eredmény jól tükrözi a játék képét és az erőviszonyokat. A bronzmeccs így a TFSE és az ELTE között dőlt el, melynek vége 6:3 lett az előbbiek javára. Az első helyért tehát a BME és a Corvinus csapata küzdött egymás ellen. Izgalmas döntőnek lehettek tanúi a nézők, hiszen a műegyete-misták uralták a játékot, köszönhe-tően Andorka Kristóf volt váloga-tott kerettag kimagasló játékának, azonban a Corvinus mégis kitar-tóan küzdött az utolsó percekig. Végül pedig 4:2-es eredmény-nyel a BME állhatott fel a dobogó legfelső fokára. Mielőtt azonban ezt megtették volna, a rendező MLSZ budapesti igazgatója, Lovász Tamás néhány mondatos beszédében biztosította a csapatokat a jövő évi folytatásról és az egyetemi labda-rúgás további fejlesztéséről illetve támogatásáról. A MEFS elnöke, Kiss Ádám is tartott egy rövid értéke-lést, melyben kiemelte, hogy egyre nagyobb a presztízse az egyeteme-ken a sportnak, és ebben jelentős szerepe van az egyetemi labdarúgás fejlődésének, népszerűsödésének is. Az egyetemi futsalt kedvelő közön-ség azonban ezután sem marad izgalmas mérkőzések nélkül, hiszen a MEFOB a nyolcaddöntőkkel folytatódik tovább. KRISzTIáN VERoNIKA Összeverekedtek az egyetemisták az Orvosin Ennél vidámabb sport nincs! A BME futsalban is az élen Fotó: Baki Mihály Fotó: Juhász Norbert Fotó: Sebők Péter ","13 2015. április 20. MŰHELY TuDOMáNY ÉS TECHNIKA Nem kell ahhoz agysebész-nek lenni, hogy tudjuk: egy fesztivál nem csak a zenéről szól. De az agykutatók tudnak újat mondani arról, hogy mit (nem) visz magával, aki túl so-kat áldoz a buli oltárán. Az idegsejtek közti ingerület-átvitel, az agyműködés alapja, szinapsziso-kon keresztül valósul meg. A küldő sejt által kibocsátott hírvivő anyagok a fogadó sejt receptoraihoz kapcso-lódnak, így továbbítva egy jelet sejtről sejtre. A kommunikáció ugyanak-kor nem teljesen egyirányú. Ha a küldő sejt túl sok hírvivő moleku-lával árasztja el a fogadót, az utóbbi endokannabinoid jelmolekulákat kibocsátva képes „visszaszólni”. Ezek az eredeti küldő sejt úgynevezett CB1 kannabinoid receptorain keresztül hatnak. Az elnevezés nem véletlen. A kannabisznövény aktív hatóanyaga (a THC) hasonlít erre a hírvivőre, így szintén képes aktiválni a CB1 recep-torokat. A probléma az, hogy nagy koncentrációban a THC gyakorlatilag eltünteti a receptorokat az idegsejtek felszínéről, ami súlyos következmé-nyekkel jár. A kétirányú kommunikáció elmélete Freund Tamástól és Katona Istvántól ered 1999-ből, melyet 2001-re több kutatócsoport igazolt. A területen sok kísérlet indult, az egyik keretében, melyről az mta.hu számolt be, Katona István Lendület-csoportja a Magyar Tudományos Akadémia Kísérleti Orvostudományi Kutatóintézetében egerek agyát vizsgálta egy új eljárás-sal (lásd a keretes írást). Az állatok egyik csoportja hat napon át kapott a rekreációs célú marihuána-fogyasztás-nak megfelelő (100 ng/ml koncentráci-ójú) THC-injekciót. Ez olyan, mintha valaki egy rockfesztivál időtartama alatt naponta füves cigit szívna. A kontrollcsoporthoz képest a kezelt egerek agyából drámai számban tűntek el a CB1 receptorok, ráadásul a megmaradtak a sejten belüli térbe vándoroltak. Az 50%-os javulás-hoz 11 napnak, a teljes felépüléshez pedig hat hétnek kellett eltelnie. Ezzel szemben az orvosi célú felhasználás-nak megfelelő 10 ng/ml-es koncentrá-ció sokkal kisebb mértékű receptor-pusztulást okozott. Ez összhangban van a korábbi tapasztalatokkal, amik a terápiás célú marihuána-fogyasztás-nál (pl. szklerózis multiplex kezelé-sekor) általában nem számolnak be pszichotikus tünetekről. Az eredmények a kutatókat is meglepték. A legfőbb tanulság a napjainkban zajló legalizációs hullám idején az, hogy a szabályozásnak ki kell térnie a THC-koncentrációra. Ez az utóbbi időben nőtt a forgalomban lévő kannabisz-származékokban, egyre gyakrabban kórházba juttatva a használókat. A nagy THC-koncentrációjú marihuána fogyasztásának hosszú távú hatásait már korábban a CB1 receptorok pusztulásához kapcsolták. Az, hogy most meg tudták állapítani, honnan tűnnek el a receptorok, segítheti az orvosokat pl. a pszichózisban szenve-dők kezelésében. KUPCSIK RéKA Magyarország lakosságának közel ötöde él lakótelepeken. Éppen ezért talán már meg sem nézünk egy-egy emeletes házat, olyannyira hétközna-pi jelenségek a számunkra. Mégis, ha egy kicsit nyitott szemmel járunk, igazi külön-legességeket fedezhetünk fel. Újpalota legmagasabb épü-lete, a tervezés időszakában csak a “42-es jelű víztározós magasház” nevet viselő épü-let is egy valódi kuriózum mind építési mód tekinteté-ben, mind pedig a tetején lévő méretes víztartályok kapcsán, ráadásul idén ünnepli negyve-nedik születésnapját. Sokáig  nem tudtam, mi lehet az az égigérő beton monstrum, amit az M3-as autópálya bevezető szaka-száról már egészen messziről látni lehet a nála “egy fejjel” alacsonyabb, tízemeletes szalagházak gyűrűjé-ben. Miután kellő távolságból nézve csak az antennákkal teletűzdelt, összefüggő betonkalapja látszódott, eszembe sem jutott, hogy lakóházra gondoljak. Némi nyomozás után megkaptam a választ a kérdésemre. A hatvanas évek végétől kezdve Magyarországon egymás után nőttek ki a földből a lakótelepek. Ezek építészetét többnyire a nagypane-les technológia és a négytől tízig terjedő emeletszám jellemezte. Az akár harminc méter fölötti vízkivételi magasság új megoldásokat kívánt. Míg más lakótelepeken, például Csepelen óriási víztornyokat húztak fel a házak között, Újpalotán egy szokatlan ötletet vetettek fel: legyen víztorony  az egyik lakóépület maga. A meglepő javaslatot szerencsére egy remek szakember vetette papírra, ugyanis a lehetőséget egyetemünk egykori hallgatója és  a korszak sztár-építésze, Tenke Tibor kapta meg. A sors fintora és az akkori rendszer jellemző kivonata, hogy a saját alkotásában nem lakhatott, ugyanis a magasházba beadott lakásigénylését elutasították. Bár a hetvenes évek nagy lakásépítési hullámát a gyors és hatékony nagypa-neles technológia uralta, bizonyos magasság fölött a csúszózsalus megoldás volt a célravezető. A csúszózsalus eljárás során egy, a szint alaprajzának megfelelő zsaluzatot építenek, amit feltöltenek betonnal, majd ezt a folyamatot szintenként megismétlik. A födémeket csak utólag építik a falak közé. A zsalu-szerkezet végigcsúszik a házfalon az építés során, innen ered az elnevezés. A módszer azért is számít különle-gesnek, mivel Budapesten csak négy helyen alkalmazták magasházaknál. Cikkünk főszereplője mellett a Budafoki kísérleti lakótelepen, Kelenföldön és a Budapest körszálló-nál használták ezt az építési módot. Nem véletlen tehát, hogy Újpalotán is a Víztoronyház az egyetlen, amelyik nem panelház. Az épület antennák nélkül vett magassága 70,93 méter, ami több mint a duplája az őt körülvevő tízemeleteseknek. Ehhez a magas-sághoz húsz emelet társul, melyből tizennyolc lakószint. Összesen 98 lakás kapott helyet a Víztoronyház-ban, melyek közül a legfelső kettő kétszintes műteremlakás. A legérde-kesebb részlet azonban mégiscsak a tetőn helyet foglaló két darab, egyen-ként 300 köbméteres acél víztartály. A működést egy, a közelben felhúzott szivattyúház tette teljessé. A történet-nek egy kevésbé pozitív része, hogy a magasház csak alig tíz évig funkci-onált víztoronyként. Az okok főként a technika rohamos fejlődésében keresendők. Az anekdota szerint az újpalotaiak egy időben nehezen jutottak közös nevezőre a házzal kapcsolatban. Történt ugyanis, hogy a tetőn két különböző fényreklám kapott helyet ellentétes oldalakon, ezért aki az Erdőkerülő utca felől látta, az CSÉB házként hivatkozott rá, a Páskomliget utca oldaláról viszont határozottan Casco házként maradt meg a köztu-datban. Mára mindenesetre kissé megkopott az egykori varázs, reklá-mok sincsenek, ráadásul az erkélyeken is úrrá lett a teraszbeépítési láz külön-böző méretű és formájú ablakokkal, megszüntetve ezzel az épület egysé-ges stílusát. Ettől függetlenül az óriás még sokáig iránytű lehet az Újpalotára igyekvőknek, és attól sem kell tartani, hogy elveszíti a fővárosi szinten első, országosan harmadik helyét a legma-gasabb lakóházak versenyében. LáSzLÓ GáBoR Rockfesztivál -paradigma Óriás a város szélén HIRDETÉS Többre vágysz a tömegoktatás által nyújtottnál? Más is érdekel az egyetemi órákon hallottakon kívül? Gyere el a Management Szakkollé-gium tavaszi programjaira! Az INNOversitas innovációs verseny és programsorozat, mely során az inspiráló előadástól, a képzésen át a mentorálásig minden adott, hogy a vállalkozókedvű fiatalok sikeresen mutassák be a tapasztalt vállalkozók és kockázati tőkebefektetők számára startup ötletüket. A jelentkezők a versenyt megelőzően április 26-án Csapatmixeren, április 27-én és 28-án pedig egy képzésen tudnak részt venni, majd ezt követően az elődöntő után minden csapat saját mentort kap, hogy május 22-én, a döntőn minél kidolgozottabb projekteket tudjanak prezentálni. A Szakmarathon célja, hogy külön-böző tudományok részterületeit mutassa be, szaktekintélyek segítsé-gével április 21-23. közötti délutáno-kon. Az idei előadások összefoglaló címe Vissza a jövőbe, amit három különböző oldalról közelít meg a program három napján a szervezőcsa-pat; milyen hatással vannak a filmek, sci-fik a tudomány haladására, mit hozhat az orvostudomány fejlődése, és hogy milyen lehetőségeket rejt a gamification. A rendezvényen olyan neves szakembe-rek vesznek részt, mint pl. Dr. Meskó Bertalan, Réz András, Kánai András, Ujj Mészáros Károly és Vendler Balázs. A PRO Klub májusi meghívottja Dr. Lantos Mihály, a Danubia Szaba-dalmi és Jogi Iroda Kft. partnere, aki a szellemi tulajdonjoggal és a márkavédelemmel kapcsolatos általános ismeretterjesztést követően a startupokkal és egyéb innovatív üzletágakkal kapcsolatos kérdésekre igyekszik kitérni, valamint a márka-építés folyamatának jogi aspektusaira, különös tekintettel annak buktatóira. A Menedzsment Akadémia idén is a startup mentalitást és gyakorlati alkalmazásának módszereit helyezi az augusztus 3-9. között megrendezendő tábor középpontjába. Oktatások, interaktív workshopok során tudják a résztvevők elsajátítani mindazon alapvető ismereteket, melyek elengedhetetlenek ahhoz, hogy egy remek ötletből piacképes terméket vagy szolgáltatást hozhassanak létre. A hét során tapasztalt mentorok segítik a csapatok munkáját, a tábor zárásaként pedig elismert szakembe-rekből álló zsűri előtt prezentálhatják eredményeiket. A tábor előtt, május 5-én a Design Terminálban megren-dezésre kerülő meetup eseményen az érdeklődők a startup világ eredmé-nyes vállalkozóit hallgathatják meg, akik elmesélik sikerük titkát. Tavaszi programajánló N-STORM mikroszkóp A szuperrezolúciós mikroszkópia segítségével a fénymikroszkópnál nagyobb felbon-tásban (20-40 nm) figyelhetők meg élő sejtek. Ennek egyik fajtájában fényt kibocsátó fehérjéket kapcsolnak a vizsgálandó sejthez, melyek gyenge lézerrel megvilágítva felvillannak. Nagyon gyors egymásutánban fényképezve a területet részletes képet lehet kapni. A Nikon Európában elsőként az MTA KoKI-ban telepített ilyen eszközt. Fotók: Juhász Norebert Fotó: Nagy Eszter ","14 XIII. évfolyam 6. szám MŰHELY MAGAzIN Hírportálokon megjelenő blogos tartalmak, blogot veze-tő újságírók és az újságok al-kalmazottaivá váló bloggerek: úgy tűnik, az online térben egyre nehezebb különbséget tenni hivatásosok és ama-tőrök között. Mindkettővel egyaránt foglalkozó szakem-berek segítségével igyekeztük körbejárni, hogy mi külön-bözteti meg az újságcikket a blogbejegyzéstől, illetve az új-ságírót a bloggertől. Szabadság, egyenlőség, blog A nyomtatott médiát tekintve még egyszerűnek tűnhet a kérdés, hiszen az újságcikkeknek általában megvannak a maguk jól beazono-sítható tartalmi és formai szabályai, de az online térben már nehezebb a dolgunk, itt ugyanis lazulnak a megkötések. De még így is igaz az, hogy ha egy szóval kellene a blogírást mint tevékenységet jelle-meznünk, az valószínűleg a szabad-ság lenne. Úgy tűnik, ezek a bejegy-zések felül állnak minden normán és elváráson. N em vélet len ül szok t ák a blogvezetést a naplóíráshoz hason-lítani. Ahogy azt a Tempty néven személyes blogot vezető és a Bien. hu nevű női életmód-portálnál főszerkesztőként dolgozó Sándor Alexandra megfogalmazta, „csakis az számít, hogy a szerző mit és hogyan tart közlésre érdemesnek”. Másik fontos jellemzőjük a szemé-lyesség: alapvetően nem pénzért és nem megbízásból dolgoznak, hanem kedvtelésből: olyan témában írnak, amelyek számukra érdekesek, fontosak. Az újságíró nyakán ezzel szemben ott van egy egész szerkesz-tőség, és gondolnia kell a célközön-ségre is, akik a cikkét olvasni fogják. Ezek fontos korlátot jelentenek, ráadásul a publicisztikai műfajokat leszámítva kénytelen visszavenni a személyes hangnemből is, és tárgyi-lagosan fogalmazni. Marinov Iván, a hvg.hu korábbi f ő s z e r k e s z t ő - h e l ye t t e s e , a z Urbanlegends.hu szerkesztője úgy fogalmazott, hogy online szerkesz-tői pályája kezdetén egyértelműen a printmédia szabályai és működés-módjai voltak az irányadóak: „olyan keretek között igyekeztünk újságot írni az interneten, mint amilyet a nyomtatott hetilap újságírói művel-tek papíron.” Ehhez képest, amikor 2004-ben elkezdett több társá-hoz hasonlóan ő is foglalkozni a blogolással, kifejezetten élvezte a műfaj adta szabadságot. Napra-készebb írások tudtak így megje-lenni, amikkel kapcsolatban nem volt probléma az, hogy formailag nem felelnek meg egy újságcikk követelményeinek, esetleg tartalmi-lag csonkák, hiányosak. Bármikor ki lehetett egészíteni őket, ahogy egyre több információ állt a rendelkezésre, vagy akár a kommentelők észrevéte-lei alapján is. Hol a határ? Marinov szerint, ahogy az olvasók hozzászoktak ehhez a gyakorlathoz, és belátták, hogy így is születhet-nek értékes és tartalmas anyagok, a blogírás módszerei elkezdtek beszivárogni az online újságírásba is: például az úgynevezett bréking műfaj vagy a percről-perce tudósí-tások mind elég messze állnak a hagyományos újságírástól, de rendre megjelennek a legnagyobb online hírportálokon. Emiatt a különbségek egyre inkább eltűnnek, így szerinte a legsikeresebb online sajtótermé-kek is nagy blogokként működnek. Marinov egyszemélyes, tematikus blogját, az Urbanlegends.hu-t formá-ját tekintve nem tartja „blogabbnak” a több újságíróval dolgozó, sokféle közéleti témát felvonultató 444. hu-nál, és más online újságok is egyre inkább ebbe az irányba mozdulnak el. Az indexes Varga Attila, alias sixx is a 444.hu szerepét emelte ki: szerinte eleinte a formában és a nyelvezetben volt nagy különb-ség a blogos tartalmak és az újság-cikkek között, de az online újság-írás maga is már lazábban kezelte a megkötéseket, és a határok a 444. hu megjelenése után még inkább elmosódni látszanak. Úgy tűnik tehát, hogy a különbség-tétel még azok számára sem annyira kézenfekvő, akik maguk is foglalkoz-nak mindkét fajta írással. Felmerül a kérdés, hogy szükség van-e egyálta-lán erre az elhatárolásra, vagy csak az újságírók egy része szeretne elkülö-nülni a bloggerek népes hadától. Mindhárom megkérdezett kiemelte, hogy a blogger megnevezésnek ma Magyarországon még mindig van valamilyen lekicsinylő értelme: Varga úgy fogalmazott, hogy míg az újságírás komoly dolog, addig a blogolást hóbortnak vagy hobbinak tartják. „Pedig egy szalvétagyűjtő vagy a daruskocsik iránt rajongó blogger pont olyan komoly kutató-munkát végez, mint mondjuk egy gazdasági újságíró, aki egy mutyit leplez éppen le - a témába nem egyszer még mélyebben beleássák magukat, mint az újságírók” – azaz a tevékenység komolysága önmagá-ban nem indokolná a különbségté-telt. Sőt, a téma komolysága sem: közéleti, gazdasági, kulturális témájú blogok egyaránt léteznek. Kell-e határ? Marinov a blogokkal szembeni „elkülönítősdit” ahhoz a lenéző hozzáálláshoz hasonlítja, amellyel egykor a nyomtatott sajtó kezelte az online-t. Ő például többre értékeli a kevéssé felkapott területeken alaposan elmélyedő bloggerek anyagait, mint a mindenféle témákban megszólaló nagy portálok szerkesztői utasításra, munkaidőben kidolgozott cikkeit. Sokan azonban úgy tartják, hogy mivel mindenki írhat blogot, és ezek a szövegek ellenőrizetlenül kerülnek ki a netre, minőségük szükségsze-rűen rosszabb, mint az újságcikkeké. Ez azonban nem feltétlenül van így: a nem írásból élő bloggerek is készít-hetnek színvonalas tartalmat, és természetesen az újság forma sem garancia a minőségre. Sándor Alexandra szerint a hivatáso-sok is egyre gyakrabban fordulnak az önálló, könnyű és gyors publiká-lás lehetőségéhez, így lesz az újság-íróból blogger, de fordítva is működ-het a dolog. Szerinte nem probléma az, ha valaki nem írható le egyér-telműen bloggerként vagy újság-íróként, hiszen az ilyen megkötések az élet más területein sem annyira egyértelműek már. Varga Attila lényegi különbségként a névtelenséget emelte ki: amíg egy újságírót mindig felelősségre lehet vonni azért, amit leírt, addig a bloggerek sokkal szabadabban nyilváníthatnak véleményt. „Ha az Indexen annyi megalapozat-lan, alátámasztatlan infó jelenne meg, mint a kismilllió blogon, be is költözhetnénk a bíróságra.” Szerinte szükség van arra, hogy egy felületen nyilvánvalóan meg lehessen külön-böztetni a blogtartalmat az újságtól. Az Index jó példa erre, a blogketrec és az Index2 a bloggerek terepe, a címlap meg az újságíróké, akik persze maguk is szoktak blogolni, viszont a kétféle tartalmat elkülöní-tik egymástól. TASNádI KATA Kérjük, hogy befizetett adójá-nak 1%-át a közhasznúan működő Műegyetemi Hallgatókért Alapítvány számára ajánlja fel. 18036754-1-43 Blog és újságírás: barátok vagy ellenségek? Aktuális munkák MISZ Műegyetemi Iskolaszövetkezet 1111 Budapest, Műegyetem rkp. 3. K. ép. 1.em. 77. T: +36 1 463 1237 M: +36 20 250 0096 facebook.com/miszisz www.miszisz.hu Épületgépész Gyakornok 1071 Ft/óra Klímaberendezések for-galmazásával és telepítésével foglalkozó cég keres szerviz mérnöki, projekt menedzseri pozícióba épületgépész hallgatót. Klímaberendezés szerelés 833 Ft/óra Klímaberendezések telepíté-séhez, felszereléséhez, karbantar-tásához keresünk kisegítő diák munkavállalót szakember mellé. Kiadvány készítés gépész hallgatóknak 833 Ft/óra Szállítópályák és rakodógé-pek műszaki prospektusának összeállítására keresünk gépész-mérnök hallgatókat. Adminisztrátor XVIII. kerül -etben 833 Ft/óra Könyvelőirodában admin-isztrációra, irattározásra, vevő-szállító folyószámla egyeztetésre és adatrögzítésre keresünk diákot. Marketingkommunikációs asszisztens Magyarország piacvezető építészeti tervező és mérnök-szolgáltató cégcsoportja keres munkatársat marketingkommu-nikációs asszisztensi pozícióba. Üzleti elemző gyakornok 1000 Ft/óra Banki risk management terül-eten piacvezető szoftvercéghez keresünk üzleti modellezésre, szoftverrel támogatni kívánt banki folyamatok elemzésére diákokat hosszú távra. Asszisztens munka Budaörsön 833 Ft/óra Klasszikus asszisztensi felada-tok ellátására keresünk hosszú-távra diákot! Marketing asszisztens 714 Ft/óra Irodai és részben otthon végezhető, marketing tevékeny-séget kisegítő és adminisztratív munkák elvégzésére keresünk hallgatókat. Munkáinkra nappali tagozatos, aktív státuszú hallgatóként jelentkezhetsz fényképes önéletrajzzal. Fotó: Máté Gergely ","15 2015. április 20. MŰHELY MAGAzIN Magyarországon rengeteg vár és várrom látogatható, kép-telenség kiválasztani közülük azt a hármat, amit érdemes felkeresni. Ha úti célt kelle-ne javasolni a tavaszias hét-végékre, akkor a Budapesttől nem messze található viseg-rádi várat ajánlom; ha nyári séták helyszínéül keresünk látnivalót, akkor Szigliget re-mek választás; ha pedig nem jártunk még Sümegen, akkor érdemes útba ejteni a korhű várkertet és a lovagokat. A Dunakanyar éke Visegrád legnagyobb turisztikai látványossága a vár,  ami a Dunaka-nyar zöldellő hegyekkel körülvett természeti környezetében helyez-kedik el. Történelme egészen a XIII. századig nyúlik vissza, műemlék-védelmi helyreállítása azonban csak a hatvanas évektől indult el. Azóta turisták ezrei lepik el a látványos-ságot tavasztól őszig. A visegrádi vár halad a modern kor diktálta tempóval, akár virtuális sétát is tehetünk legérdekesebb helyszínein, 360 fokos panorámafotók segíte-nek abban, hogy bejárjuk a felleg-várat, valamint szétnézzünk a helyi templombelsőben. Ha személye-sen keressük fel a csodás kilátással rendelkező várat, akkor többféle látnivaló közül válogathatunk: panoptikum, halászati- és vadászati kiállítás is helyet kapott. Nem lehet úgy hazamenni Visegrádról, hogy nem eszik frissen sült pisztrángot az ember, és a Duna mellett kanyargó gyalogúton is kellemes sétát lehet tenni – innen még mesésebb a magas hegy, tetején az égbe nyúló várral. Messziről megmutatja magát A dombtetőn álló vár már messzi-ről megmutatja magát a Sümegre érkezőknek, már maga a Vár-hegy is különleges látványt nyújt, a teljes síkságból emelkedik ki. A Balaton-felvidék legjobban helyreállított középkori kővára, ahol nyaranta várjátékokkal idézik fel az egykori vitézek életét. Bár meglehetősen meredek a macskaköves út, gyalogo-san érdemesen elindulni a várkapu felé, mert nagy élményt nyújt felfelé menetelve egyre többet látni a tájból - jó időben akár a dombok közt meghú-zódó, távoli Balaton is megcsillan a napfényben. A várudvaron kézmű-ves mesterek árulják portékáikat, bemutatják a régi kínzó- és büntető-eszközöket, ezek mellett vártörténeti kiállítást, lovaskocsi-gyűjteményt és földalatti lóistállót is találunk. A középkori lakoma kihagyhatatlan eleme a sümegi vár meglátogatásá-nak, és bár egész évben érkeznek turisták, az augusztusi lovagi tornát érdemes megcélozni. Páratlan körpanoráma A szigligeti az egyik leglátoga-tottabb a magyar várak közül, a Balaton északi partján magasodik a táj gyöngyszemekét. Belsejéből egész évben csodálhatjuk a tájat, egyedülálló körpanorámája miatt látogatók tömegei mozognak itt évről évre. Akkor is érdemes újra felmászni a meredek úton, ha már voltunk itt egyszer, mert a létesít-mény 2013 végére szinte teljesen megújult. Történelmi háttere is egészen különös: Szigligetet soha nem tudta elfoglalni a török, az erőd történetének az vetett véget, amikor felrobbant az egyik toronyban tárolt puskapor, a tűz pedig elpusztított mindent, ami az útjába került. Ha felkeressük a várat, feltétlen meg kell kóstolni a Kézműves Udvar specialitásait, itt kapható a legjobb keszeg és a különleges házi készí-tésű fagylalt is. BELLA BRIGITTA Vármustra BME GTK KARI HALLGATÓI NAPOK 2015.04.22. szerda Zártkörű, regisztrációhoz kötött esemény. Belépés kizárólag MasterCard® PayPass™ vagy Maestro® PayPass™ bankkártyával! A szolgáltatásokért a helyszínen gyorsan és kényelmesen kizárólag MasterCard® PayPass™ vagy Maestro® PayPass™ bankkártyáddal tudsz csak fizetni! HIRDETÉS F ÉNYMÁSO L Ó SZALON é s DIG I T Á L I S NYOMDA fénymásolás nyomtatás tervrajznyomtatás kötészet Tervrajz másolás/nyomtatás Fénymásolás/nyomtatás Tervrajz másolás/nyomtatás Fénymásolás/nyomtatás Fekete-fehér Fénymásolás/nyomtatás Tervrajz másolás/nyomtatás A/4 5 Ft A/0 205 Ft A/3 10 Ft A/1 125 Ft A/2 65 Ft Színes Fénymásolás/nyomtatás Tervrajz másolás/nyomtatás A/4 35 Ft A/0 500 Ft-tól A/3 70 Ft A/1 250 Ft-tól A/2 125 Ft-tól Diplomakötés 1700 Ft 1111 Bp. Bertalan Lajos u. 7. Hő épület Nyitvatartás: H-Cs: 8-18h | P: 8-16h | Sz-V: ZÁRVA Telefon: 463-39-79 | www.bmecopy.hu Fotó: Pletser Hrisztosz ","Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. GONDOL ATOK NYEREMÉNYJÁTÉK Körúti éjszaka Meglehetősen hűvös volt a hajnali levegő. Nem csoda, hiszen november vége felé járt már, és az idei tél különösen hidegnek ígérkezett. Vacogva mérgelődött az orra alatt: - Jöhetne már az a rohadt busz, idefagyok. – A türelme lassan, de biztosan fogyott. - Mi a francért nem lehet ebben a városban rendesen közlekedni? - kérdezte ingerülten, de nem kapott választ. Az egész tér üres volt, egyedül állt a megállóban. Végre valahára feltűnt a sarkon a busz. Előkapta a bérletét. A gondolat, hogy fél óra múlva már otthon lehet, lezuhanyozhat, és végre ágyba dőlhet, elégedettséggel töltötte el. A busz azonban nem állt meg! Lassított ugyan, a sofőr egy másodpercig bambán bele is bámult az arcába, sőt - persze lehet, hogy ezt csak képzelte -, még a kalapját is megemelte, és biccentett egyet felé. Majd gázt adott, és a jármű kecsesen, kékeslila füstfelhőben úszott tova… - Állj már meg, te barom, hát vak vagy?! - üvöltött utána heves kalimpálás közepette, mikor felocsúdott első meglepetéséből. Elkez-dett rohanni a busz után, hátha szerencséje van, ha az kapna egy piros lámpát, akár még el is érhetné a következő megállóban. De nem így történt. Megbotlott valamiben, majd egy rövid és dicstelen repülés végén egy hatalmas tócsá-ban landolt… - Értelmetlen hülyeség! - konstatálta hangosan, összegyűrte a teleírt papírlapot, és kihajította az ablakon. Nézte, ahogy a galacsin végigbucs-kázik a cserepeken, majd zuhanása végén fejen talál egy mit sem sejtő öregurat. A látvány egy pillanatra boldoggá tette, ami az utóbbi időben egyáltalán nem volt jellemző rá. Súlyos alkotói válságban szenvedett, és már hónapok óta nem jutott dűlőre a regényével. Pedig már a befejezés is kész volt, ráadásul micsoda befejezés! Csak addig el is kellene jutnia valahogy, és ez nagyon nem akart sikerülni. Az írógép ma is megzabált vagy ötven oldalt, és mindegyik ugyanúgy végezte: galacsinként röpülve a papírkosár, a szoba jobb hátsó sarka, vagy éppen úgy, mint a legutóbbi is, a gyanútlan járókelők felé. - Feladom! - nyögött fel, kirúgta maga alól a széket, és átvánszorgott a konyhába. A papír-lapok mellett tetemes mennyiségű kávét is elfogyasztott az utóbbi pár hónapban, de ez sem juttatta közelebb a végkifejlethez. Ennek ellenére azért továbbra is kitartóan próbál-kozott. Mármint a kávéval, amihez a helyzet súlyosságától függően időnként némi whiskyt is kevert. Ezúttal elég sokat. Éppen csak leült az asztalhoz, amikor csöngettek. Felugrott, hogy az ajtót nyisson, de ezzel a mozdulattal sikerült lesodornia az asztal széléről a cukortartót, ami csörömpölve széttört a padlón. A zajra felriadt. Szégyellte, de a film egyáltalán nem kötötte le a figyelmét, az elmúlt fél órában gyakorlatilag már csak az előtte ülő lányt nézte. Utálta a francia filmeket, mert túl hosszúnak, unalmasnak és értelmetlennek tartotta azokat. Utálta a sötétet, és utálta az embereket is. Megfogadta, hogy többet nem jön el művész moziba, még Lilian kedvéért sem. Egyáltalán, minek jön el vele mindig, ha egyszer úgyse lesz ebből semmi… Na tessék, megint itt tartunk, gondolta. Már épp kezdett elmerülni az önsaj-nálatban, amikor… Taps! Utálta a tapsot. - Ki az az idióta, aki film közben tapsol? - kérdezte ingerülten. Felemelte a fejét, és körülnézett. Körülötte az egész terem állva tapsolt. Amint sikerült felfog-nia, mi történik, ő is felugrott, és csatlakozott a többiekhez. Lassan kezdett kimenni a szeméből az álom. Mennyi ideig alhatott? Remélte, hogy nem vették észre, mert akkor most nagyon nagy bajban volna. Egyszer már rajtakapták, és tudta, az volt az utolsó, hogy valahogy ki tudta húzni magát a csávából. Lelke mélyén gyűlölte ezeket az úgynevezett „fakultatív oktatásokat”, melyeket magában „agyhipózásnak” hívott. Eközben már a tömeggel együtt sodródott kifelé a teremből. Beszállt a liftbe, és méla undorral megnyomta a gombot: Száztizenegyedik emelet. - Bámulatos, hogy mire képes a technika, száztizenegy emelet! - mondta, magának, hiszen egyedül volt a liftben. A felvonó hamar megérkezett, ő kiszállt, és bement az irodájába. Asztalán a papírtömeg hatalmasnak látszott. Fogalma sem volt, hogy fog ennyi munkával végezni egy hét alatt, de mégis azonnal nekiült. Ez az egy lehetősége van, ha nem akarja ő is az utcán végezni. Ajtaja ekkor kinyílt, és az egyik titkárnő nézett be. - Menjen le a négyszázegyesbe, a főnök beszélni akar magával – mondta szürke, unott hangon, majd eltűnt. Hát, mégis észrevették, hogy elaludtam, gondolta. Hirtelen rosszullét fogta el, úgy érezte, semmi levegő nem maradt az irodá-ban, mindjárt megfullad. Az ablakhoz támoly-gott, szélesre tárta, és kihajolt. Vadul szívta be a füstös városi levegőt. Néhány másodper-cig önfeledten nézte az alatta szaladgáló apró autókat. - Száztizenegy emelet, szinte hihetetlen! - ámult el, de akkor újra eszébe jutott a főnöke. Egy pillanatra ledermedt, majd vállat vont, és fejest ugrott a mélységbe. A zuhanással nem lett volna baja, de a pörgést nem bírta, úgy érezte, hánynia kell. Lassan azonban rájött, hogy tulajdonképpen nem a levegőben pörög, hanem szilárd talajon fekszik - egy kapualjban, a földön. Tehát nem zuhan, ez jó hír, viszont úgy tűnik, hogy tök részeg, de legalábbis másnapos. Erősen próbált koncent-rálni a felette világító lámpatestre, és mélye-ket lélegezett. Ettől valamennyire megnyugo-dott a gyomra, már nem akart hányni. Kezdte méltatlannak érezni az aszfalton fekvést, úgyhogy inkább feltápászkodott. Körülné-zett, és elkezdett sétálni a Blaha Lujza tér felé. Útközben felderengett benne az előző este. A buli, a tánc, egy lány arca, Lilian… Megint elfogta a rosszullét, inkább leült a földre. Most már legalább emlékszik, miért került ilyen állapotba. - Mindegy – nyögte, úgy látszik a happy-end nem az én műfajom. Próbálta újra összeszedni magát. Szép lassan felállt, és folytatta sétáját az éjszakai busz megál-lója felé. Mikor megérkezett, leült az esőbeálló padjára, farzsebéből valami papírfecnit meg egy ceruzacsonkot vett elő, és szokásához híven megpróbálta versbe önteni nem éppen derűs gondolatait. Hamar feladta, mert ujjai elgémberedtek, és annyira remegett, hogy egy szót sem tudott leírni. Csak most kezdte észre-venni, hogy milyen hűvös a hajnali levegő. Nem csoda, hiszen november vége felé járt már, és az idei tél különösen hidegnek ígérkezett. Vacogva mérgelődött az orra alatt: – Jöhetne már az a rohadt busz, idefagyok… SIPoS MáTYáS  Orvostud. ága: mirigytan Panasz szava Erre, felém Duplán tánc Névelő Állatkert angolul Bór Szappan márka Tapad Dátum rag Küzde-lem Kettős betű Zorro  1. E Kihalt madár Oxigén Hapsi, pasas Római ezer Zubog Sugár Rangjel-ző előtag Talajfor-gató eszköz Pörög Ruhát kialakít Eltávolít (szleng) Előtag: Föld Nitrogén -ság,-… képző Francia folyó Farkas angolul Ilona becézve Török rang Puskával durrant Római száz Zeneszerz ő (György) Hím állat 2. Kelvin Liter Gajdás Tál közepe! Citrom nedve Villany- jármű Túloldalt Szélein rúg! Ázsiai nép Shrek is ez Szövet-ség Elegel Dehogy! Mosópor márka Ffi név Jód Giga Magas méltóság Szár- mazik Lám Nem hivatalos Keresztül Kettős betű Indrium vegyjele Halom része! Megnyitó Amper Ausztria Hőmér -séklet Észak Illyés Gyula verse 5 8 7 1 5 3 8 7 5 5 7 2 4 5 7 9 1 5 6 3 4 6 8 3 7 9 6 2 Fotó: Baki Mihály A helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház egy előadására, valamint egy további szerencsés megfejtőnk a BME Ajándékbolt jóvoltából egy pólóval lesz gazdagabb. A megfejtéseket a magazin@muhely.com e-mail címre várjuk 2015. április 24–ig. Előző számunk nyertesei: Sarmasági Györk (színházjegy) és Pup Ádám (póló). "]