["A vasárnapi boltzárként ismert in-tézkedéscsomag mindenki életére hatással van, így nem csoda, hogy mind a vállalkozók, mind a vásárlók igyekeztek megtippelni a várható következményeket. Utánajártunk, hogy mi igazolódott be az olykor meglehetősen aggasztó és komor jóslatokból. Sokáig siket szépségkirálynőként ismer -te az ország, Weisz Fanni azonban az elmúlt időkben nem csak szépsége miatt került rivaldafénybe: a halláskárosultak társadalmi elfogadásának szentelte éle-tét, fiatal kora ellenére műsorvezetőként láthatjuk a képernyőn, emellett pedig ta -nulmányaira is koncentrál. Úgy érzi, az előnyök mellett hátrányokkal is jár, hogy országos ismertséget szerzett, hisz nem engedheti meg magának, hogy hibázzon. MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XIII. évf. 7. szám • 2015. május 4. HIRDETÉS Cikkünk a 7. oldalon Cikkünk a 14. oldalon Cikkünk a 2. oldalon Cikkünk a 8. oldalon DON QUIJOTE DoN kiHÓTE -színi darabok egy regénybol-BEMUTATÓ: 2015. ÁPRILIS 29. 19H SZKÉNÉ SZÍNHÁZ RENDEZO: RÁBA ROLAND jegy@szkene.hu www.szkene.hu 06.20.384.6049 Cervantes Don Quijote c. regényébol Benyhe János fordításának és Parti Nagy Lajos átiratának felhasználásával Kellő hittel és akarattal semmi sem lehetetlen A Schönherzben 1024 lány lakik, azaz kettő a tizediken. Ez a szakál -las vicc azonban már nem sokáig állja meg a helyét, a Lányok Napja programsorozatnak is köszönhető -en, ugyanis lassan, de biztosan nő a szebbik nem aránya a VIK-en. A Nők a Tudományban Egyesület által országosan megrendezett esemény-hez idén harmadik alkalommal csatlakozott a BME április 23-án. Kettő a tizediken? Nem elég az egyetemi és főisko -lai szakok végeláthatatlan sora, a duális képzések bevezetése és bi-zonyos szakok átszervezése még bonyolultabbá teszi a választást a jövőjét fürkésző középiskolás -nak. A részben BME-sek által életre hívott Szakválasztó ezen a területen igyekszik hiánypótló információkat adni az érettségi előtt állóknak. A startupként mű -ködő vállalkozás operatív igazga -tójával, Vitéz Miklóssal beszél-gettünk. Szakválasztó Borús jóslatok, friss tapasztalatok Az Oscar-díjas nagyágyú, Zsigmond Vilmos fotókiállításával kezdődött a Budapesti Tavaszi fesztivál. A hiány-pótló tárlaton a világhírű opera -tőr fényképeiből lehet mazsolázni a Ludwig Múzeum – Kortárs Művészeti Múzeum termeiben. Cikkünk a 15. oldalon Fotó: Baki Mihály Fotó: Baki Mihály ","2 XIII. évfolyam 7. szám MŰHELY A Villamosmérnöki és Informatikai Kar Schön -herz kollégiumában 1024 lány lakik, azaz kettő a tizediken. Ez a szakállas vicc azonban már nem so-káig állja meg a helyét, a Lányok Napja programso -rozatnak is köszönhetően, ugyanis lassan, de biztosan nő a szebbik nem aránya a VIK-en. A Nők a Tudo -mányban Egyesület által országosan megrendezett eseményhez idén harmadik alkalommal csatlakozott a BME április 23-án. Kérdé -seinkre Dallos Györgyi , a Villamosmérnöki és Infor -matikai Kar ügyvivő szak -értője, a rendezvény koor -dinátora válaszolt. Bár a Lányok Napja Magyaror-szágon meglehetősen új kezde -ményezésnek számít, az Egyesült Államokban és Németországban évtizedes múltra tekint vissza, hatékonysága pedig számsze -rűen igazolható. Az akció nem titkolt célja, hogy megmutassa: nőként olyan férfias pályaként számontartott területeken is lehet érvényesülni, mint a kutatás-fejlesztés vagy az informatika. Magyarországon a programso-rozatot a Nők a Tudományban Egyesület (NaTE) honosította meg, melyhez a Villamosmérnöki és Informatikai Kar az elsők közt csatlakozott, azóta azonban a BME többi karán is érdeklődnek iránta. A sztereotípiák nálunk is keményen tartják magukat, így néhányan határozottan állít-ják: egyes szakmák nem valók hölgyeknek. Tetten érhető ez a Műegyetem vonatkozásában is, hiszen a nyolc kar átlagá -ban a lányok aránya 30-33% között mozog, az egyes karok között azonban komoly eltéré-sek mutatkoznak: míg a Gazda -ság- és Társadalomtudományi Karon tanulók több mint fele lány, addig a VIK-en ez az arány 10% körül alakul. Ugyan ez még mindig kiugróan alacsony, ám az elmúlt három év javulást hozott, amelyhez kétségtelenül hozzájá-rult a Lányok Napja is. „Ha ez a tendencia folytatódik, akkor reális célkitűzés lehet, hogy néhány éven belül meghaladjuk a 15%-ot is”, mondta el Dallos Györgyi, a rendezvény egyetemi koordinátora. Az nem kérdés, hogy a karnak és a szakmának miért van szüksége több nőre: a női kreativitás és látásmód ezen a területen is elengedhetetlen. Az optimista szemlélet megala -pozottnak tűnik, idén ugyanis szembeötlően magas volt a jelentkezési arány, több mint 150 lány volt kíváncsi a Műegyetem VIK által koordinált Lányok Napi programjára. Az idei siker egyik oka, hogy több csatornán is igyekeztek megszólítani a hölgye -ket. A Facebook célzott haszná -lata mellett segítség lehetett az a csak lányoknak szóló honlap is, amelyen olyan cikkeket publikál -tak, amelyek hús-vér lányokat, oktatókat és cégeket kérdeztek azzal kapcsolatban, hogyan állják meg a helyüket a lányok a karon és a szakmában. „Statisztikák szerint az egyetemre bekerülő lányok közt jóval kisebb a lemor -zsolódás, mint a fiúk közt, illetve az oktatók gyakran kiemelik: teljesen más egy tankör viselke-dése, ha lányok is részt vesznek a foglalkozáson. A cégeket is érdemes azonban megemlíteni. Fontos hangsúlyozni az Ericsson példáját, ők ugyanis úgy vélik: egy kutatócsoport jóval hatéko -nyabb, ha abban nők is dolgoz -nak, mintha kizárólag férfiak” mondta, el a VIK munkatársa. A nemi előítéletek hatását egy másik kezdeményezés – gyerekegyetem a Műegyete -men – kapcsán is vizsgálták, melyből kiderült: már általános iskolás korban tartja magát az elképzelés, miszerint a mérnöki pálya nem lányoknak való, a lányok-fiúk tekintetében már itt is az 1/3-2/3 arányt lehet megfi -gyelni. Ahhoz, hogy a helyzet megváltozzon, több terüle-ten kell fejlődni – vélte Dallos Györgyi. Mindenképpen nagy szerepe van a pedagógusoknak, akik felhívhatják a középiskolás lányok figyelmét az ilyen jellegű akciókra. A tanárok sajnos nagyon keveset tudnak arról, hogy milyen karriert tud befutni egy nő mérnöki területen, a női képességek miért megfelelőek erre, egyáltalán, hogy mit csinál egy mérnök. Ezt a kapcsolattar -tást mindenképpen erősíteni kell. A pedagógusok mellett azonban kulcsfontosságú lehet a szülők szerepe is. „Megfigyeltük, hogy a hozzánk jelentkező lányok többségének az édesapja mérnök. Ebből az következik, hogy ha a lányos apukák odafigyelnek, a lányok orientálhatók a mérnöki pálya felé”, hangsúlyozta a kar ügyvivő szakértője. Erre a gondolatmenetre építve a NaTE Apa-Lánya Napot is szervezett, melyben az apukák bevihették kislányukat a munkahelyükre, aki ezáltal tisztábban láthatta, mivel is foglalkozik a papa. Ez a kezdeményezés néhány év múlva jó eséllyel „beérik”. A másmilyen háttérből érkező lányok körében azonban továbbra is nehéz marad a mérnöki-termé -szettudományos pályák népsze -rűsítése. Dallos Györgyi szerint ameddig a médiában nem tudnak felmutatni egy olyan népszerű mérnököt, esetleg mérnöknőt, aki a lányok számára példakép lehet, addig nagy áttörésre nem számíthatunk. Csakhogy a hölgyek becsalo -gatásának módjai még rejteget -nek néhány lehetőséget. „Vonzó lehet-e egy lánynak a „mérnök” szó?”, tette fel a kérdést a VIK munkatársa, aki szerint érdemes megvizsgálni a tipikusan női szakmák vonzerejét. Ilyennek tekinthető például az egész -ségügy, amelynek informatikai vonatkozásait kevesen ismerik. Ha ezt a kar jobban be tudná mutatni, a fenti pályák iránt érdeklődő fiatal nők feltehetően nyitottabbak lennének a mérnöki vonal iránt is. Ugyanakkor kiaknázatlan terület a középis-kolás lányok által olvasott sajtó -termékek, a közösségi oldalak használata is. A Villamosmérnöki és Infor -matikai Kar öt tanszéke mellett a Gépészmérnöki valamint a Közlekedésmérnöki és Jármű -mérnöki Kar két-két tanszéke csatlakozott az idei esemény -hez, azaz huszonhárom helyszín várta az érdeklődőket a négyórás program során, melynek végén emléklappal térhettek haza az ötven középiskolából érkezett lányok. SEBőK OrSOlya BME KÖRKÉP Felelős kiadó: Daku Dávid Rácz Tamás Főszerkesztő: Szabó Zsolt Rovatok: BME körkép, bmekorkep@muhely.com Kapun kívül, kapunkivul@muhely.com Közélet, kozelet@muhely.com Magazin, magazin@muhely.com Sport, sport@muhely.com Technika, technika@muhely.com Szerkesztőség: 1111 Bp., Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Nyomda: PAUKER-HOLDING Kft. Felelős vezető : Varga Szilárd Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 MŰHELY lapunkat rendszeresen szemlézi a megújult www.observer.hu Kettő a tizediken? HIRDETÉS Fotók: Pletser Hrisztosz ","3 2015. május 4. MŰHELY Áprilisban irodalmi hangvételű kon -ferenciát rendeztek a Q épület kari ta-nácstermében. A Zsáner, pop, kultúra nevet viselő rendezvény elsőre kínaiul hangozhat a hozzá nem értőknek, így tehát rákérdeztünk a témára. Bárány Tiborral , a Szociológia és Kommuni -káció Tanszék oktatójával, az esemény egyik szervezőjével beszélgettünk. Miről szólt pontosan a konferencia? Észrevettük, hogy a kortárs magyar irodalom -ban egyre több szerző fordul a hagyományosan szórakoztatónak tekintett műfajokhoz. Feltűn -tek olyan írók, akik magas színvonalon kezdtek el krimit írni. Adott esetben olyan vad műfajok -hoz tartozó szövegeket vetettek papírra, mint a biopunk, gondoljunk csak Bartók Imre regénytrilógiájára, de születtek olyan művek is, melyeket általában a fiatal felnőtt irodalom témaköréhez sorolunk. Arra figyeltünk fel tehát, hogy a tömegkultúra és a magaskultúra közötti merev szembenállás oldódni látszik. Ha ez tényleg így van, érdemes lenne megbeszélni. Ezért hirdettük meg a Zsáner, pop, kultúra konferenciát. Azt gondoltuk, hogy körüljárjuk ezt a változást, és megvitatjuk, hogy egyáltalán tartható-e a tömegkultúra és a magaskultúra megkülönböztetése. Nem is kell feltétlenül az előadóknak a magyar irodalmi fejleményekre koncentrálni, ez csak egy apropója volt a témafelvetésnek. Hogy kerül kapcsolatba a Műegyetem egy ilyen hu -mán témával? A tanszékünk, a Szociológia és Kommuniká -ció Tanszék munkatársai mindig foglalkoztak a tömegkultúrával és általában a művészeti kommunikáció kérdéseivel. A kommunikáció szakos mesterképzésben például a hallgatók felvehetik a „kulturális iparágak” specializá -ciót is. A konferencia témája tehát nem áll olyan nagyon távol a tanszékünk profiljától. Lehet, hogy egy mérnökhallgató számára ez furcsa vagy különös téma, de gondoljunk csak bele, hogy ők is biztosan néznek Tarantino filmeket, és valószínűleg ismerik a Trónok harcát. Lehet és érdemes tudományos igénnyel vizsgálni ezeket a kulturális termékeket illetve azt, hogy mi történik velünk, amikor ilyen műveket fogyasztunk. Ezek érdekes kérdések, amelyekre izgalmas válaszokat lehet találni. Ilyen kérdé -sekkel foglalkozik a művészeti kommunikáció kutatása vagy a művészetszociológia. Mi pedig most ebben a témában hirdettünk meg konfe -renciát. Kinek szólt elsősorban az esemény? Természetesen bárkit szeretettel fogadtunk, ám ez egy tudományos konferencia volt. Sok olyan előadás hangzott el, amelyhez bárki könnyen tudott kapcsolódni. Ismerték azokat a műveket, amelyekről szó van, mondjuk látták a Dexter című sorozatot stb. A konferenciának társszervezője is volt. A konferencia másik szervezője a József Attila Kör volt, a fiatal írók és irodalmárok legrango -sabb szakmai szervezete. Úgy tűnik, hogy őket is érdekli ez a téma. Nem véletlenül, hiszen a szóban forgó könyvek jelentékeny hányadát ők fordították vagy írták. Tehát a közös kulturális igényről szeretnénk beszélni, és rájönni, mi az oka a popkulturális műfajok irodalmi és filmes reneszánszának. Szeretnénk megérteni, hogy mi zajlik körülöttünk a kultúra világában. Már akkor láttuk, hogy ez a téma tényleg benne lehet a levegőben, mikor a meghirdetett konferenci -ára rengetegen jelentkeztek. Valóban sokan úgy érezhetik, hogy ezekről a művekről érdemes beszélni; jó lenne megértenünk például, hogy miért pont most lett népszerű a Trónok harca, miközben tizenöt éve egy hasonló fantasy sorozat egyáltalán nem lett volna érdekes és sikeres. Hogyan zajlottak az előadások? Egy jó konferencián a résztvevők természetesen megvitatják a felmerült kérdéseket. Akkor válik érdekessé egy ilyen esemény, amikor valaki elmeséli, ő mit gondol, elmondja az érveit, és utána egy vitában meg kell védenie az állítá -sait. Ez nem csak a kommunikáció tudomá -nyára vagy a művészettudományra jellemző, hanem más területeken is így van. A Zsáner, pop, kultúra rendezvényein a félórás előadáso -kat tízperces vita követte, így az egész esemény pörgős és interaktív volt. Annyi kérdés fogal -mazódik meg a nézőkben, hogy jobb, ha terepet biztosítunk a beszélgetésnek, minthogy hiány -érzettel távozzanak. Kik voltak a rendezvény szereplői? A konferencia felhívásban az szerepelt, hogy anonimizált absztraktokat várunk, és ezek alapján válogattuk ki az előadókat. Tehát elég éles versenyhelyzet volt. Több különböző egyetemről jelentkeztek, jellemzően fiatalok, de nem kizáró -lag. Végül nagyon széles lett a merítés. A nyitrai Konstantin Egyetemről ugyanúgy jött előadó, mint az ELTE-ről, a Pécsi Egyetemről vagy a Pázmányról. A Petőfi Irodalmi Múzeum egy munkatársa is tartott előadást. Lehet, hogy a jövőben nyitunk a vizuális művészetek irányába, mert a filmművészettel kapcsolatban ezek a kérdések legalább olyan élesen merülnek fel, mint az irodalomnál. VarGa ÁGnES BME KÖRKÉP aKTUÁlIS InFOrMÁCIÓK 1111 Budapest, Műegyetem rkp. 9. r épület földszint Tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu BME Hallgatói Szolgáltatási Igazgatóság Kifizetési időpontok A 2014/2015/II. félévre vonatkozó kifizetési időpontok (tanulmányi ösztöndíj, rendsze -res szociális ösztöndíj, külföldi hallgatók miniszteri ösztöndíja, Bursa Hungarica ösztöndíj intézményi része, amennyiben az utalás már megérkezett az egyetemre), megtalálhatók a Támpont honlapján, a Juttatások menüpontban. Megjött a Bursa lista 2015. március 23-a délelőtt az Emberi Erőforrás Támogatáskezelő megküldte számunkra a Bursa Hungarica ösztöndíj pályázatot elnyertek névsorát, ami alapján a jogosultságellenőrzést már el is végez -tük. Így a jogosultak a következő kifizetési időpontban megkapják az aktuális és az elmaradt intézményi ösztöndíj részeket. A Kifizetésfigyelő szolgáltatásunk használa -tával nézhetitek meg a kifizetésre kerülő összegeket. Az önkormányzati részeket azok intézményünkhöz történő beérkezését követő első kifizetési időpontban utaljuk. Téves kiírás esetére Aki úgy érzi, hogy jogtalanul írtak ki számára valamilyen fizetési kötelezettséget, az a Neptun rendszer, Ügyintézés menü, Kérelmek menüpont 007-es számú, Felszó -lalás fizetési kötelezettség kirovása ellen nevű elektronikus kérelmet adja be. Ügyfélfogadás A Támpont Iroda ügyfélfogadása hétfő -től-csütörtökig: 9:30-15:15-ig, pénteken: 9:30-13:30-ig tart. Ebédidő alatt az iroda zárva, minden nap: 12:00-13:00 között. Ingyenes albérlet közvetítés Ingyenes albérlet közvetítő szolgáltatá -sunkat ajánljuk szíves figyelmetekbe. Ha albérletet keresel, vagy albérletet szeretnél kiadni, látogass el a www.tampont.bme.hu oldal Albérlet közvetítés menüjébe! Részle -tek és további feltételek a honlapon és a Támpont Irodában. Ingyenes korrepetitor közvetítés Ingyenes korrepetitor közvetítő szolgáltatá -sunkkal állunk a BME hallgatók rendelke -zésére. Ha oktatót vagy tanítványt keresel, látogass el a Támpont oldalán az Korrepeti -tor közvetítés menübe. Nemzetközi diákigazolvány a BME-n Nemzetközi diákigazolvány igényelhető a MISZ Műegyetemi Iskolaszövetkezet irodájában a K ép. I./62-ben. Az igénylés -hez 1 db színes igazolványkép, hallgatói jogviszonyigazolás, vagy az adott félévre érvényesítő matricával ellátott diákigazol -vány szükséges. A nemzetközi diákigazolvány ára: 2610 Ft. Társadalombiztosítás Mi a teendő, ha orvosnál derül ki, hogy nincs is egészségbiztosításod? Szerezz be egy hallgatói jogviszony-igazolást, vidd be a Közép-magyarországi Regionális Egészség -biztosítási Pénztár Teve utcai épületébe és nem lesz több gondod a félévben. A jelenség hátteréről bővebben a Támpont Aktuálisban olvashatsz. A Támpont Aktuálist megtalá -lod a www.tampont.bme.hu címen. Támpont aktuális Mindig aktuális információkhoz szeretnél jutni? Nem szeretnél lemaradni semmiről? Mi összegyűjtünk és közzéteszünk minden tanulmányokkal, pénzügyekkel, külföldi ösztöndíjakkal, pályázatokkal kapcsolatos információt. A Támpont Aktuálist megtalá -lod a www.tampont.bme.hu címen. Rézler Gyula Alapítvány A Rézler Gyula Alapítvány jelenleg négy különböző ösztöndíjat hirdet meg. Két ösztöndíj az Egyesült Államokba szól (A és B). Továbbá egy PhD felkészülési és egy PhD tanulmányi ösztöndíj kerül meghirde -tésre (D és C). A további részletek megtalálhatók az www. rezler-foundation.hu oldalon. A jelentkezési határidő 2015. május 11. Osztrák-Magyar Nyári Egyetem A Bécsi Egyetem Finnugor Tanszéke és a Nyugat-magyarországi Egyetem szombat -helyi Savaria Egyetemi Központja közös nyári egyetemet szervez osztrák ill. magyar egyetemi és főiskolai hallgatók számára, akik magyar/német nyelvtudásukat szeret -nék fejleszteni. Az ösztöndíjakra a magyar hallgatók közül a nem német szakos, első (alap vagy mester) diplomájukat szerző (elsősorban nappali tagozatos) hallgatók pályázhatnak. A további részletek megtalálhatók a finno-ugristik.univie.ac.at/studium-spl/ sommerkolleg-szombathely oldalon. A jelentkezési határidő 2015. május 14. Erős Gyula Díj Az Erős Gyula Alapítvány ismét pályázati lehetőséget hirdet bármely nappali tagoza -tos felsőoktatási képzésben résztvevő hallgató számára. Pályázni lehet pénzügyi témakörben, a megadott témában kifejezet -ten erre a célra készült tanulmánnyal vagy már elkészült tudományos művel (pl.TDK dolgozat, diplomamunka, PhD tézisek, stb.) egyaránt lehet. Többszerzős pályamű is benyújtható. A további részletek megtalálhatók a www. erosgyulaalapitvany.hu oldalon. A jelentke -zési határidő 2015. május 15. Fulbright A Fulbright Magyar-Amerikai Oktatási Csereprogram Bizottság örömmel hirdeti meg a 2016/2017-es tanévre szóló ösztöndí -jait. Fulbright ösztöndíjra azok a felsőfokú végzettséggel rendelkező magyar állampol -gárok pályázhatnak, akik megfelelő szintű angol nyelvtudással rendelkeznek és az Egyesült Államokban szeretnének tovább-tanulni (és/vagy PhD hallgatóként kutatni), oktatni vagy kutatni. A további részletek megtalálhatók a www. fulbright.hu oldalon. A jelentkezési határidő 2015. május 18. Heinrich J. Klein Foundation A Heinrich J. Klein Alapítvány célja, hogy olyan hallgatók külföldi egy-két féléves tartózkodását támogassa, akik elkötelezet -tek a nemzetközi tapasztalatcsere elősegíté -sében és erről tanúbizonyságot is tettek. A további részletek megtalálhatók az www. hj-klein-stiftung.de honlapon. A jelentkezési határidő 2015. május 31. Zsáner, pop, kultúra Illusztráció: Fekete Fanni ","4 XIII. évfolyam 7. szám MŰHELY BME KÖRKÉP A BME-n elérhető szakorvosi és egyéb egészségügyi szol-gáltatásokról kérdeztük Kiszel Mónikát, a Kancellária megbí -zott HR igazgatóját és Hajós Róbertet, a BME Üzemeltetési Osztályának igazgatóját. A Műegyetem T épületében üzemel az a rendelőintézet, amelynek feladata az intézményi foglalkozás-egészségügyi ellátás, emellett szemé -szeti szakrendelés, optika szaküzlet és urológiai magánrendelés kapott helyet a létesítményben. Szükség esetén helybeli elsősegélynyújtásra is van lehetőség. „Néhány szakor -vos háziorvosi rendelést is biztosít azoknak, akik a TAJ-kártyájukat itt adták le, és a T épületben elérhető szakembereket választották házior -vosuknak” – tudtuk meg Kiszel Mónikától, aki arról is tájékoztatott, hogy a hallgatók testnevelés óra alóli felmentéséhez szükséges vizsgála -tokat is itt végzik, és helyben adják ki az ehhez nélkülözhetetlen igazo-lásokat is. Hajós Róbert hozzátette, hogy hatósági díj ellenében például gépjárművezetéshez, lőfegyver-használathoz vagy kishajó vezeté -séhez kötelező orvosi alkalmassági vizsgálatok is elvégeztethetők a T épületben. A lapunknak adott interjúban elmondták, hogy az elérhető foglal -kozás-egészségügyi ellátás a BME-vel munkaviszonyban lévők számára térítésmentes, külsős páciensek -nek díjköteles. Az ezen túl elérhető szolgáltatásokért mindenkinek fizetni kell. Elsődlegesen az egyetem dolgo -zóit és hallgatóit várják a kijelölt időpontokban, ám a szolgáltatási díj megfizetésével bárki igénybe veheti az itt nyújtott vizsgálatokat. Kiszel Mónika és Hajós Róbert a Műegyetemen néhány évvel ezelőtt elérhető, szélesebb körű szakorvosi ellátások utód nélküli megszűné -sét az egészségügyi szakrendelések (járóbeteg ellátások) működésére vonatkozó jogszabályi háttér jelen -tős változásával indokolták. Jelenleg az előírásokkal összhangban 4 fő foglalkozás-egészségügyi szakorvost és asszisztenst alkalmaz a rende -lőt működtető partner. A korábban elérhető szolgáltatási paletta szűkü -lése ellenére a kötelező elsősegély -nyújtás feltételeit az intézmény továbbra is biztosítja: az egyetem több pontján elérhető elsősegélynyújtó felszerelés, amelyet mindenütt a zöld alapon fehér kereszttel jelölt pikto -grammal jeleznek. Szükség esetére defibrillátor készüléket helyeztek el a K, I, Q és V1 épületekben, a Bogdánfy úti sporttelepen és az Él épületben található BME Sportközpontban is. Interjúalanyaink felhívták a figyel -met arra, hogy az egyetemen fellépő váratlan és súlyos egészségügyi probléma esetén ugyanúgy kell csele -kedni, mintha az utcán vagy az ottho -nunkban történne az eset: a beteget a lehetőségekhez mérten stabilizálni kell, súlyos esetben mentőt hívni, enyhébb esetben a Szent Kristóf Szakrendelőbe (Fehérvári út 12.) vagy a Szent Imre Kórházba (Tétényi út 12-16.) kell elkísérni. Az egyetemi rendelő apparátusa és felszereltsége csak a szükséges alapvető elsősegély -nyújtásra alkalmas. Az életvitelszerűen az egyetemi kollégiumokban élő hallgatóknak lehetőségük van arra, hogy a kollé -giumot tartózkodási helyként jelöljék meg, így jogosulttá válnak a tartózko -dási hely szerint illetékes intézmény egészségügyi alapellátására. Jelen -leg nincs a kollégiumokban orvosi ügyelet, és az egyetem nem foglal -koztat kollégiumi orvost sem. A BME T épületében elérhető szolgáltatásokról, szakorvosokról és elérhetőségeikről bővebb informá -ció érhető el az egyetemi honlapon: http://www.bme.hu/orvosi-rendelok VarGa ÁGnES Körkép az egyetemi egészségügyi ellátásról A Műegyetemi Napokat 1999-ben teljesen más céllal és ha-bitussal indították el, mint napjaink fesztiválhangulatú „BME Egyetemi Napok”-ját. A 2005-ös első lapszámunk -ban így fogalmaztunk : „a Mű -egyetemi Napok a BME hiva -talos ünnepe. A tudomány, az ipar és a politika számos reprezentatív személyisége je-lenik meg rendszeresen ezek-ben a napokban.” A csak MN-nek rövidített program -sorozat minden tavaszi félévben egy hétig tartott. Az események három fő rendezvény köré csoportosul -tak: hagyományosan a Mérnökbál nyitotta meg a Műegyetemi Napokat, a hét közepén zajlott az úgyneve -zett Ipari Nyílt Nap, és végezetül az Egyetemi Tanács nyílt, ünnepi ülése zárta a kulturális és közösségi programokban gazdag hetet. Jelentős szerepet töltött be a rendez -vénysorozatban a már említett Ipari Nyílt Nap, melynek keretein belül a tanszékek és más egyetemi szerve-zetek, tankörök és öntevékeny körök is megjelenhettek. A programok szervezői minden évben egy téma köré szervezték a délelőtti előadá -sokat, így évenként más mottó fogta össze az eseményeket – 2005-ben például „A BME mint tudásköz -pont.” jeligét választották. A délután a kari és tanszéki rendezvényeknek adott teret, ahol nem egyszer válla -lati partnerek voltak a meghívott vendégek. A nap egyik leglátvá -nyosabb eseménye a karok kiállí-tása volt, akik a K épületben kézzel fogható installációkkal és számító -gépes prezentációkkal mutatkoz -tak be – a diákok bevallásuk szerint ezen a programon vettek részt legszívesebben, tehát legnagyobb létszámmal is. A MN rendszeres eseménye volt az egyetem névadója, József nádor szobrának megkoszorúzása is. A Műegyetemi Irodalmi Társaság estje és egy „régi hagyományokat visszahozó” meglepetés koncert az egykori R-klubban színesítette 2005-ben az eseményeket. Ezenkí -vül Műegyetemi fotópályázat és kiállítás valamint Szkeptikus konfe -rencia (ahol „az áltudományok -ról, álhírekről próbálták lerántani a leplet a tudomány prominens szemé -lyiségei, nem egyszer parázs vitát folytatva egymással és a hallgató -sággal.”) várta az érdeklődőket. Az akkori szervezők távlati terveiben szerepelt, hogy az Ipari Nyílt Nap – ezzel együtt a Műegyetemi Napok – egy olyan rendezvénnyé nője ki magát, amelyen rang lett volna részt venni a civil szférának is. „A válla -latok érezzék, hogy itt kell lenniük, hiszen itt olyan fejlesztésekről, olyan ötletekről hallhatnak, és olyan infor -mációkhoz juthatnak, amelyeket máshonnan nem vagy csak nehezen szerezhetnének be” – számol be a 2005-ös Műhely egyik lapszáma. Ha a mostani mindennapokat tekintjük, az internet majdnem mindenhova elérő világában a tájékozódás gyerekjáték, csupán másodperceinkbe kerül, és több százezer találat áll rendelkezé -sünkre. Nemcsak a szakmai élet kapott azonban helyet a rendezvénysoroza -ton: a diákságot is próbálták bevonni előadóként. Remek lehetőséget bizto -sított a Műegyetemi Napok azoknak az egyetemi diákszervezeteknek, akik meg kívántak jelenni a nyilvánosság előtt. Egyetemi táncklubok, filmklu -bok, színjátszó körök, videó körök – „a szereplésnek csak a vállalkozó kedvűség szabhat határt”, fogalma -zott a tíz évvel ezelőtti cikk írója. Ennek kiváló példája a Műegyetemi Irodalmi Társaság estje, ami az MN meghatározó eseménye volt anno. Sajnos a hallgatók felőli érdeklődés így is elég csekély volt, a kis részvé -teli arányt a tanítási szünet elszívó hatásával magyarázták. A diákok bevonására tett hiábavaló próbál -kozások után szomorú véget ért ez a visszatekintve izgalmasnak és érdekesnek tetsző programsorozat. PÁl nOéMI anna 10 éve írtuk... Cikksorozatunk a 10 évvel ezelőtti számaiból tallóz olyan írásokból, amelyek aktualitása a mai napig érvényes. MŰHELY Műegyetemi Napok 2005 Aktuális munkák MISZ Műegyetemi Iskolaszövetkezet 1111 Budapest, Műegyetem rkp. 3. K. ép. 1.em. 62. T: +36 1 463 1237 M: +36 20 250 0096 facebook.com/miszisz www.miszisz.hu Munkáinkra nappali tagozatos, aktív státuszú hallgatóként jelentkezhetsz fényképes önéletrajzzal. Mosodai betanított munka 750 Ft/óra Mosodai betanított munkára keresünk hosszútávra diáko-kat! Laboráns Gyakornok 1190 Ft/óra Hosszú távú munkára, biotechnológiai cég keres laborban kisegítő feladatok ellátására vegyész – vagy biomérnök hallgatókat. Fordítás 1190 Ft/óra Angol és német nyelvű műszaki-informatikai és gépészeti anyagok fordí -tására keresünk diákokat egy fiatalos, dinamikus csapatba, folyamatos munkavégzésre, hosszútávon. Order Desk Trainee 900 HUF/hour We are looking for moti -vated internship student. Hostess munka 1190 Ft/óra MACH-TECH kiállításra, hostess és kisegítő munkára keresünk diákot. Épületgépész gyakornok 1071 Ft/óra Klímaberendezések for -galmazásával és telepítésével foglalkozó cég keres szerviz mérnöki, projekt menedzseri pozícióba épületgépész hallgatót. Betanított munka Szigetszentmiklóson 714 Ft/óra Betanított munkára, 2 műszakban, hosszú távra keresünk diákokat. Klímaberendezés szerelés 833 Ft/óra Klímaberendezések telepí-téséhez, felszereléséhez, karbantartásához keresünk kisegítő diák munkavállalót szakember mellé. Kiadvány készítés gépész hallgatóknak 833 Ft/óra Szállítópályák és rakodógé-pek műszaki prospektusának összeállítására keresünk gépészmérnök hallgatókat. Marketingkommunikációs asszisztens Bér megegyezés sezrint Magyarország piacvezető építészeti tervező és mérnökszolgáltató cégc-soportja keres munkatársat marketingkommunikációs asszisztensi pozícióba. Üzleti elemző gyakornok 1000 Ft/óra Banki risk management területen piacvezető szoft -vercéghez keresünk üzleti modellezésre, szoftverrel tá -mogatni kívánt banki folyam -atok elemzésére diákokat hosszú távra. Fotó: Pletser Hrisztosz ","5 2015. május 4. MŰHELY PuBLIcISzTIKA VITAFÓRUM Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket az info@muhely.com címre küldhetitek el. Az érettségi előtti utolsó angolórán a tanárnőnk mindenkinek kiosztott egy üres lapot meg egy borítékot, majd kiadta feladat -nak, hogy írjunk egy levelet a jövőbeli önmagunknak, a huszon -öt éves énünknek: hol és kivel élünk, mivel foglalkozunk, miért vagyunk büszkék magunkra. A levél elkészült, aztán szépen el is veszett valahol az érettségi, a felvételi és az egyetemre való felköltözés Bermuda-háromszögé -ben, hogy aztán a legalkalmasabb pillanatban, egy nagytakarítás alkalmával újra a kezembe akadjon. Egyedül nem megy A levél első felében hosszú sorokon keresztül tagla -lom rendkívüli érzékletességgel, hogy 25 évesen éppen hol lakom. A 18 éves énem szerint ma már egy tágas, belvárosi, óriás teraszos lakásban kellene élnem nagy szeretetben a másfél éves, Bandita névre hallgató yorkimmal. Persze a 18 éves énem nem láthatott a jövőbe, éppen ezért azt sem tudhatta, hogy a piac néhány év alatt olyan átalakuláson megy át, melynek következtében egy saját albérletet egyedül és főként egy háziállattal – ne adj isten, gyerekkel – az oldalán még jól fizető pályakezdő állás mellett sem nagyon engedhet meg magának az ember. Csoda hát, hogy a legújabb felmérések szerint a városban lakó 19 és 29 év közötti fiatalok többmint 60 százaléka még a szülői házban él! Az elköltözés legvalószínűbb módját – saját lakás híján - az albérlet jelenthetné. A mamahotel kényelme mellett azonban a jelenlegi albérletárak azok a tényezők, amelyek jelentősen visszavetik az elköltözési kedvet és hajlandóságot. A budapesti lakáshirdetéseket böngészve nem ritka, hogy egy másfél szobás lakás bérleti díja meghaladja a 100 000 forintot, ami egy pályakezdő fizetéséhez mérve jelentős kiadás. Jelenleg ugyan a fiatalok 18 százaléka él bérleményben, azonban mindössze 8 százalékuk tudja egyedül fedezni a költségeket, az albérletek többmint felét legalább ketten veszik ki. Bár a huszas éveink elején a világ legjobb mókája 2-3 baráttal – kevésbé szerencsés esetben idegen -nel – osztozni a fürdőszobán, 30 felé ballagva már vágyik némi saját térre az ember. A szakértők szerint az albérletpiac jelenlegi állapota átmeneti, és a magas árakat csupán az indokolja, hogy a kereslet jócskán meghaladja a kínálatot, mégis figyelmeztető jel, hogy lassan már olcsóbb lesz hitelt felvenni, és a saját lakás törlesztőrészletét fizetni, mint kicsengetni a havi bérleti díjat. Hiába fontos állomása tehát az önállósodásnak, a családtól való elszakadásnak egy saját otthon megteremtése, amíg csak nagy küzdelmek és anyagi áldozatok árán valósítható meg, nem meglepő, hogy a fiatalok nem tudnak és nem is akarnak kiszabadulni a családi fészek gondtalan melegéből. NézőpoNt HarMaTI jUdIT Ha nyáron mi magunk nem is utazunk melegebb égtájakra, biz-tosak lehetünk benne, hogy elönt minket a turistadömping. A kül-földiek szerint Budapest a világ húsz legjobb városa között szere-pel, ha azonban valamit angolul kérdeznek, a magyar ember csak ennyit válaszol: „Bocsi, sietek.” Szép nyári estén gördül a hatos a körúton, néhány nagyhangú sráccal a fedélzeten. Iszogatnak, nevetgélnek, ekkor hozzájuk fordul egy fiatal pár, és megkérdezik, hol szálljanak le az Operához. A vagány arcokra hirtelen a megjelenésükkel szöges ellentétben álló félénkség ül ki, meglehetős bizarr látványt nyújtanak, ahogy egy percig tanácstalanul néznek egymásra, majd elpoénkodják a helyze -tet, és megrántják a vállukat. Ekkor a fiatal páron van a sor, hogy megrökö -nyödjenek, hiszen kristálytisztán fogal -maztak – angolul. Némi gondolkodás után megszánom, és kisegítem őket. Közhely, ráadásul hazugság lenne azt állítani, hogy a magyar ember nem beszél nyelveket. Már a szüleink sem hivatkoz -hatnak arra, hogy csak oroszt tanultak, ez a réteg kikopott. Nyelvvizsga nélkül ma már nincs diploma, sőt lassan egyetemi felvételi sincs. Az érettségin kötelező a nyelvi tárgy. Hogyan állíthatja ezek után bárki is, hogy nem beszél egy idegen nyelvet? Egyesek ilyenkor vállvonogatva odébb állnak, és ezzel lezártnak tekin -tik a dolgot. Mások a középiskola után további órákat vesznek, szívvel-lélek -kel tanulnak, éles helyzetben azonban továbbra sem mernek megszólalni, és azon morfondíroznak, hol rontották el. Talán lehet a nyelvoktatás stratégiáit hibáztatni, hiszen a csoportos foglalko -zások aligha nyújtanak elég lehetőséget a verbális kommunikációra. Ugyanak -kor a tesztek tanúsága szerint írásban meglehetősen felkészültek vagyunk idegen nyelvből, csupán akkor bátorta -lanodunk el, ha beszédre kerül a sor. De elegendő alibit kínál-e egy rossz nyelv -tanár, mikor vörös képpel válaszoljuk a minket angolul megszólító turistának: „Bocsi, sietek”? SEBőK OrSOlya Néma gyereknek… A tavalyi siker után a Pest-Buda LEO Klub tagjai ismét tábort vertek az E épület előtt, hogy programjaikkal be -mutassák, hogyan élnek, éreznek a lá-tássérültek. A Láss a Szíveddel 2.0 “ér -zékenyítő napon” kiderült, milyen is az, mikor vakon bízunk a másikban. A vakok iránt tanúsított előítéleteink mélyen, ám talán nem elérhetetlen távolságban gyökerez-nek. Az ifjúsági jótékonysági szervezet „Leói” immár második alkalommal tettek sikeres kísér -letet ezen sztereotípiák kigyomlálására az április 30-ai Láss a szíveddel 2.0 napon. Az E épület előtt felállított standok különleges kísérlete -ket kínáltak az érdeklődőknek, akik ily módon testközelből tapasztalhatták meg a tökéletes sötétséget. A bekötött szemű jelentkezők rövid időre vakvezető kutyára bízhatták biztonsá -gukat, ám arra is fény derült, hogyan tudunk egyszerű járókelőként megfelelő módon segíteni a gyengénlátóknak a közlekedésben. A mozgás látványa ugyan nem mindenki számára adott, a sport élvezete azonban igen. A szabadtéri programok mellett a BME Sport -központban is az esemény vendégei kapták a főszerepet. A Fehér Bot egyesület vs. Vakok és Gyengénlátok Integráló és Sportegyesülete barátságos mérkőzést követően minden kíváncsi egyetemista kipróbálhatta a csörgőlabda sportját – természetesen bekötött szemmel. Az esemény záróakkordját képező kerekasztal beszélgetésen ismert látássérültek és a területhez kötődő szakemberek válaszolták meg az érdek -lődők kérdéseit. Az este sztárja kétségkívül a vak(merő) Karvai Sándor volt (akit állapota nem akadályozott meg abban, hogy motorra szálljon és a Hungaroringen világrekordot döntsön), de keveseknek maradt ismeretlen Agárdi Szilvia neve is, aki körülményeitől függetlenül vált sikeres énekesnővé. „Jól csak a szívével lát az ember”, hangzik a kissé elcsépelt mondat. A nap végére azonban nem maradt kérdés, van-e valóságalapja a bevett közhelynek: természetesen. Ha pedig az egész -ségesek is megtapasztalják, milyen sötétben tapogatózni, akkor a látáskárosultaknak minden esélyük megvan, hogy teljes életet éljenek. SEBőK OrSOlya Érzékenyítés másodszor is az esemény szervezője a Pest-Buda leo Klub, mely része a lions Clubs International jószolgálati világ-szervezetnek. Tagjai olyan fiatalok, akik szabadide-jüket adományozva nyújtanak segítséget a helyi közösségekben rászoruló gyermekeknek. További információ: fb.com/PestBudaleoKlub Pest-Buda Leo Klub Ismerős helyszínen, Velencén rendezik meg július 14-19. között hazánk legpatinásabb fesztivál-ját. A 2015-ös EFOTT házigazdá -ja az Óbudai Egyetem lesz. Ma -gyarország legnagyobb hallgatói bulija jubilál, és a 40. évforduló alkalmából a szervezők nagyobb partit ígérnek, mint valaha! „Régi-új helyszínre, Velencére tér vissza nyáron az EFOTT – tájékoztatott Maszlavér Gábor fesztiváligazgató. – A tóparti virágvárosként is emlegetett népszerű üdülőterület remek termé -szeti adottságokkal rendelkezik, kirán -duló célpontnak kiváló, de az egyéni-, a csapat- és extrémsportok szerelmesei is találnak itt programot maguknak bőség -gel. Minden adott tehát ahhoz, hogy az esti koncerteket széles spektrumú nappali programkínálattal egészítsük ki.” A főszervezők elmondása szerint a fesztiválozók kérdőíves megkérdezése egyebek között rámutatott arra, hogy az EFOTT-ot (Egyetemisták és Főisko -lások Országos Turisztikai Találkozója) az emberközelsége, a barátságossága, a közösségkovácsoló ereje és az árai miatt kedvelik, és a látogatók igencsak prefe -rálják a tóparti helyszíneket. „A velencei térség minden évben a dobogós kedvencek között szere -pel, ezért is örültünk a házigazda, az Óbudai Egyetem helyszínjavaslatának. A vízpart mellett kétségtelenül előnye, hogy mind tömegközlekedéssel, mind autóval könnyedén megközelíthető. Máskor szinte mindig nulláról indítjuk a szervezési feladatokat, de mivel Velen -cén három éve táboroztunk le utoljára, még frissek a tapasztalatok, amelyeket átültethetünk a 2015-ös EFOTT-ba” – tette hozzá Maszlavér Gábor. A tavalyi, miskolctapolcai EFOTT 91.000 látogatót vonzott, és a fesztiváligazgató tájékoztatása szerint ennek megdön -tésére készülnek 2015-ben (a 2012-es velencei fesztiválon egyébként 86.000 résztvevő volt). A 40. EFOTT alkalmából igen szép számú és jó minőségű programkínála -ton, és mint mondják, „extrán tuningolt meglepetéseken” dolgoznak a szervezők – minderről hamarosan több részletet is felfednek. A hetijegyek elővételben már rendelhetők, akár karácsonyi ajándékba is, diákbarát 12.990 forintos áron. EFOTT CSaK SzaBadOn… EFOTT – Negyvenedjére is szabadon! HIRDETÉS Fotó: Baki Mihály ","6 XIII. évfolyam 7. szám MŰHELY BME KARRIER IRODA 1111 Budapest, Műegyetem rkp. 3. K. I. 82., Tel: 06-1/463-3840, Fax: 06-1/463-3844, E-mail: karrier@sc.bme.hu, Honlap: www.karrier.bme.hu KARRIER SzaKMaI GyaKOrlaTOK, GyaKOrnOKI PrOGraMOK Be an optimization expert in the petroleum industry MOL Group in co-operation with the University of Pannonia, Faculty of Information Technology offers candidates the possibility to acquire sound knowledge of professional, market leading software and experience complex operations right inside the oil industry. PIMS Academy is a full-time postgraduate course (two semesters) for candidates who hold a corresponding BSc, MSc or equivalent degrees obtained in the fields of chemistry, chemical engineering, information technology, applied mathematics, economics or business administration. Advanced level English is a must and maximum 2 years work experience is required. The program’s goal is to educate specialists in the petroleum industry for MOL Group, who are able to deal with supply chain management (SCM) business activities, modeling and optimizing the entire value chain, exploiting the maximum capabilities of refining, logistics, commercial and petrochemicals. The program provides marketable professional education. MOL Group gives substantial financial support and participants will be offered a uniform incentive system during the course. Candidates with outstanding performances will have the opportunity to be part of a dynamic and international team of MOL Group. Apply for PIMS Academy 2015 until May 22 (extended deadline), 2015 via the MOL Group Career page on LinkedIn under ‘PIMS Academy Participant’. If you have further questions, contact our Team directly at: pimsacademy@mol.hu More information about the program: http://molgroup.info/pims or http://scopi.mik. uni-pannon.hu/ IT Young Professional Program 2015 Are you about to become a fresh graduate in the IT field or have you just finished your studies? Would you like to gain work experience and expand your knowledge? Apply now as we are looking for young IT talents who are motivated to become a professional in C/C++, Java, JavaScript, PHP or ABAP development or in application testing. The program will start in the summer of 2015. The participants will receive various intensive IT and soft skill training. In addition, our new colleagues will get a comprehensive overview about airline business processes which is unique and valuable in the IT industry. As a result of the training the members of the program will be able to productively participate in our application development or testing projects and continue their self-development in collaboration with Hungarian and international Lufthansa Systems employees. The selection process will start in May 2015. We are looking for candidates in both full time and part time (at least 30 hours/week) in flexible work schedule. The Program will contain the following courses: • Generic technical training - Help to understand the whole lifecycle of application development and highlight the areas which are essential in a real working environment (agile development and testing, release management, software architecture foundations etc.). • Specific technical training - Provide a knowledge which is needed for the specific project or software product (e.g. web development in cloud environment, ISTQB testing methods, Java, JavaScript, C++) • Soft skill training – Help to work more effectively in a multinational environment (communication, conflict handling, time management etc.) • Airline knowhow training – Understand the special business needs and rules Requirements • General software development knowledge • Knowledge of a programming language or technology, preferably C/C++, Java, JavaScript or ABAP • Good knowledge of English both spoken and written • Good learning capabilities • Open-minded, flexible personality • Flexibility to work in various technologies and projects • Strong dedication to complex problem solving • The ideal candidate • Has a positive, team oriented attitude, • Is looking for long-term competence development, • Has good communication and language skills, • Is proactive and self-sufficient in learning and work. Required for application • Certificate of good conduct (erkölcsi bizonyítvány) Required language skills: English intermediate level, language exam is not necessary. Location: Budapest Duration of employment: Indefinite duration Web: https://job.lhsystems.hu/allas/it-young-professional-program-2015-1924 Gyakornok Feladatok: A hulladékgyűjtést, szállítást és kezelést végző gépek, berendezések működőképességének és üzembiztonságá -nak folyamatos biztosítása; A karbantar -tásra, javításra és anyagbeszerzésre vonat-kozó megrendelések előkészítése; Szüksé -ges hatósági vizsgák ütemezése; Ellenőr -zési feladatok szervezése és végrehajtása; Jármű- és üzemeltetési riportok készítése, azokon keresztül a tevékenység hatékony-ságának folyamatos ellenőrzése, fejlesztési javaslatok megtétele; Gépek, berendezések karbantartási költségének havi elemzése, összevetése az éves karbantartási tervvel Elvárások: Folyamatban lévő felsőfokú műszaki tanulmányok vagy már megszer -zett műszaki végzettség; Felhasználó szintű számítógépes ismeretek (Microsoft Outlook, Excel, Word); Középfokú angol nyelvtudás; B kategóriás jogosítvány ;Teljes munkaidő vállalása A cég: .A.S.A. Magyarország Kft. Jelentkezés: allas_1775@sc.bme.hu Szakmai gyakorlat villamosmérnök és fizikus hallgatók részére A Magnetec GmbH 1984-ben Németország -ban hozták létre, értékesítési központunk jelenleg is Frankfurt mellett Langenselbold-ban üzemel. A Magnetec-Ungarn Kft. 5 évvel később 1989-ben, Budapesttől 80 km-re, Gyöngyö -sön jött létre, ahol jelenleg közel 300 főt foglalkoztatunk. A termékek előállításán túl itt történik termékeink fejlesztése. Termelé -sünkben egyre nagyobb szerepet kap kínai leányvállalatunk, a Magnetec China. Fejlesztő csapatunk tagjaként, a minimum 6 hetes szakmai gyakorlat alatt lehetőséged nyílik betekinteni és bekapcsolódni termé -keink fejlesztési folyamataiba. Tapasztalt kollégáink mellett munkatapasztalatot szerezhetsz és lehetőséged nyílik diploma -munkád témájául a Magnetec- Ungarn Kft. választani. Diplomamunkádhoz a következő témákat ajánljuk: Mágneses árnyékolás mérésére szolgáló berendezés fejlesztése; Nanokristályos és amorf vágott magok mágneses jellemzőinek vizsgálata; Fojtótekercsek melegedésének vizsgálata és modellezése Elvárások: természettudományi vagy villa -mosmérnöki tanulmányok, angol vagy német középfokú nyelvtudás A cég: Magnetec-Ungarn Kft. Jelentkezés: szakgyak_1792@sc.bme.hu Graduate Trainee Programme Technology We’re looking for those that don’t see challenges, they see “opportunities for innovation”. For more than a hundred years, Federal-Mogul has been one of the world’s leading automotive innovatiors. Our pioneering technologies within our products create advanced powertrain and safety solutions. A key element to this success is our Gradurate Treainee Programme Technology that gives ambitious individuals the opportunity to join our team. Tasks: Bachelor’s or Master’s degree (mechanical, industrial, materials, automotive. Practical experience in an engineering or business discipline. An above average grade point average. Ideally some experience of studying or working internationallyIn return you will receive a two-years formalised programme of training and development at our European sites, an individual mentor to help your orientation to the company, and the opportunity to take responsibility for real project assignment sthat address critical business issues. We offer a competitive salary, and relocation assistance is available if necessary. If you feel that you conform to the requirements and want to join our team, please send your CV in English and Hungarian to the following address: Federal-Mogul Hungary Kft. 9184 Kunszi -get, Fõ út 51., eva.bojnar@federalmogul. com Attn: Éva Bojnár, HR Representativ ÁllÁSajÁnlaTOK Gépészmérnök Feladatok: • optikai, optomechanikai és optoe-lektronikai gyártási folyamatok szervezése • optikai készülékek gépészetének tervezése Elvárások: Gépészmérnök végzettség, előnyt jelent a ProEngineer ismerete. A cég: Optimal Optik Kft Jelentkezés: allas_1795@sc.bme.hu Junior JAVA fejlesztő Feladatok: Önállóan, nem csoportban végzett különböző fejlesztési feladatok, tesztelés és hibakeresés. Elvárások: Java és C# programnyel -vek használatában jártasság. JavaScript, PostgreSQL adatbázis-kezelői és Android programozási ismeret előny, de nem felté -tel. Diploma nem feltétel, az elhivatottság és a tudás annál inkább. Igény szerint a foglal -koztatás lehet részmunkaidős is. A cég: CadMap Számítástechnikai és Szolgáltató Kft. Jelentkezés: allas_1793@sc.bme.hu C++ Szoftverfejlesztő Feladatok: Szoftverfejlesztés C++ -ban, többplatformos környezetben: iOS, Android, Windows, Linux. Szoftverfejlesz -tés C#-ban, Java-ban, node.js-ben. Felhasz -nálói felületek készítése a Berries Library-val. Web service-ek készítése. Elvárások: Belülről fakadó motiváció és szakmai igényesség. A C++ nyelv ismerete. Helytállás bonyolult programstruktúrákkal és adatszerkezetekkel A cég: Berries and Company Jelentkezés: allas_1791@sc.bme.hu Community manager Tasks: prepare and maintain LinkedIn, Facebook, Twitter pages, interacting with the coolest community of bloggers and commenters on the planet, writing blog posts, articles and sharing your insights on Community Managementjoin in on dozens of awesome conversations every day, meeting other Community Managers and building a network of resources, learning how to critique and execute an awesome product pitch, developing strategies to increase engagement and interaction Requirements: The Person: You are a good speaker, extremely passionate about neural networks, artificial intelligence and machine learning technologies. You love to read about new cutting-edge technologies and love to share your thoughts with other people by yourself and no one can stop you. Company’s name : Ultinous Kft. Contact person: Ágoston Dániel , allas_1789@sc.bme.hu Junior gyártási munkatárs (Budapesti, Start-up) Feladatok: A termékfejlesztéshez kötődő, nem hi-tech gépipari tervezésben és kivite -lezésben résztvevő fiatal, egyetemista munkatársat keresünk. A műszaki felada -tok mellett a cég profiljába tartozó külön -leges eszközök gyártásának menedzse -lése is a feladatok közé fog tartozni. Az állás kifejezetten nem irodai, napi szintű, gyakorlati műszaki feladatokkal jár. Kölcsö -nös megelégedettség esetén, hosszú távú munkalehetőség, karrierépítés egy innova -tív területen. Elvárások: Office és Autocad ismeretek; Jogosítvány előnyt jelent. A cég: FlowMaster Kft. Jelentkezés: allas_1788@sc.bme.hu Szoftvertesztelő Feladatok: A Banki szoftver teszte -lése BPMN környezetben: Követelmé -nyek tisztázása, design, implementáció, tesztesetek definiálása, automatizálása SeleniumWebDriver és JMeter eszkö -zök használatával; Tesztesetek futtatása, dokumentálása Elvárások: Precizitás; Szisztematikus gondolkodás; Csapatszellem; Önálló munkavégzés; Angol nyelvtudás; A felső -fokú végzettség csak előny, nem kritérium. További előnyök: Egyéb idegen nyelv ismerete; ISTQB vizsga; Selenium WebDriver, Cucumber JVM, Java, JMeter, BPMN ismerete A cég: Kolkida Zrt. Jelentkezés: allas_1785@sc.bme.hu Feldolgozás technológiai szakértő Feladatok: A gépi bankjegyfeldolgozó rendszer karbantartásának, javításának, tesztelésének, a gépek technikai felügye -letének biztosítása. A gépi pénzkezelési tevékenységek során fellelt problémák, eltérések kivizsgálása, a kockázati ténye -zők feltárása. A szakterületre vonatkozó nemzetközi gyakorlatok megismerése, folyamatos nyomon követése, alkalmaz -hatóságuk vizsgálata. A Magyar Nemzeti Bankon kívüli gépi pénzfeldolgozás, bankjegyelfogadást és visszaforgatást végző szervezetekkel műszaki kapcsolattartás, szakmai támogatás illetve közreműködés az általuk üzemeltetett gépek éves illetve soron kívüli bevizsgálásában. A forgalom -ban lévő bankjegyek megfelelő minőségé -nek biztosítása érdekében közreműködés a bankjegyminőség monitoring rendszer működtetésében, illetve annak tovább -fejlesztésében. Közreműködés a hatósági eljárások (pénzfeldolgozás engedélyezése, ellenőrzés) lefolytatásában. Elvárások: felsőfokú villamosmérnöki végzettség; 1-2 éves releváns szakmai tapasztalat; tárgyalóképes angol nyelvtudás (írásban és szóban az angol nyelv elenged -hetetlen a napi munkavégzéshez); számí -tástechnikai, programozói ismeretek; fejlett írásbeli és szóbeli kommunikációs készség; kezdeményezőkészség és jó együttműkö -dési készség; pontos, precíz munkavégzés; ambiciózus, lelkes személyiség A cég: Magyar Nemzeti Bank. Jelentkezés: allas_1766@sc.bme.hu Minőségirányítási folyamatfejlesztő asszisztens (Fejlesztési terület) Feladatok: Részvétel a minőségirányítási rendszer fenntartásában; A minőségirá -nyítási és projekt dokumentáció kezelése, felülvizsgálata; Minőségügyi oktatások szervezése, megtartása, dokumentálása; Szakmai oktatások szervezése, dokumen -tálása; A szabványok aktuális verziójá -nak követése – a releváns szabványok megismerése;Értékelések, elemzések, össze-hasonlító táblázatok készítése; Részvé -tel a belső auditok megszervezésében és lebonyolításában; Folyamatfejlesztések kezdeményezése, végrehajtása és dokum entálása;Folyamatszabályozások elkészí -tése, karbantartása és oktatása; A fejlesztési folyamat hatékonyságának mérése, javítása; A felsorolt tevékenységekkel kapcsolatos és egyéb adminisztratív teendők ellátása. Elvárások: Mérnöki vagy Műszaki menedzser diploma (Msc/Bsc/PhD) - Pályakezdő vagy minőségirányítási terüle -ten szerzett 1 éves tapasztalat; Fejlesztési területen szerzett minőségirányítási tapasz -talat előnyt jelent; ISO 13485 és IEC 62304 szabvány ismeret előnyt jelent; eredmény -orientált, nyitott gondolkodás; kommuniká -cióképes angolnyelv-tudás A cég: B.Braun Medical Kft. Jelentkezés: allas_1773@sc.bme.hu Network Operation (NOC) Engineer Job description: 24/7/365 monitoring of all third party services and networks, Providing first line customer support and technical assistance in response for international incoming service calls, Alarm monitoring and Customer requests/ complaints handling via phone and e-mail in English, Incident handling and management including Trouble Ticket administration , Handling service calls and following planned works, 1st line fault correction related to routing provisioning, Coordination with 2nd line support, customers and vendors , Reporting towards Customers and Operations Notifications handling towards 3rd party, customers and Operations. Required Qualification: IT, Electrical Engineering. Specialty: Telecommunication/IT, Excellent problem analysis and problem solving skills, Strong communication, interpersonal and customer service skills , Team player but able to work independently , Ability to complete job assignments in a fast-paced working environment with an accurate, timely and professional manner. Registration: allas_1715@sc.bme.hu ","7 2015. május 4. MŰHELY KAPuN KíVÜL Nem elég az egyetemi és fő -iskolai szakok végeláthatat-lan sora, a duális képzések bevezetése és bizonyos sza-kok átszervezése még bonyo-lultabbá teszi a választást a jövőjét fürkésző középisko -lásnak. A részben BME-sek által életre hívott Szakválasz-tó ezen a területen igyekszik hiánypótló információkat adni az érettségi előtt állók -nak. A startupként működő vállalkozás operatív igazga-tójával, Vitéz Miklóssal beszélgettünk. Milyen céllal hoztátok létre a Szakvá -lasztót, és hányan dolgoztok a projekten? Tavaly februárban kezdtük a működést, jelenleg nyolc állandó munkatársunk van. Egy fő kivéte -lével mindannyian egyetemisták vagyunk. Az alapkoncepciónk az, hogy minél hatékonyabb és közérthetőbb segítséget nyújt -sunk a középiskolás diákoknak a pályaválasztáshoz. Mindezt egy jól szerkesztett, számítógépről és telefonról is könnyen kezelhető fiatalos honlap segítségével. Miben tud többet nyújtani a felvi.hu-nál és az intézmények honlapjainál a Szak -választó? Ez egy olyan tájékoztató felület, ami fiataloktól fiataloknak szól. Már a kezdetekkor tudtuk, hogy az egész csapat egyetemistákból fog állni, hiszen fontos, hogy maguk a fejlesz -tők is átlássák a problémát. Igyek -szünk a diákok fejével gondolkodni, ügyelünk a naprakészségre. Minden egyetemről és szakról külön leírás található a honlapon, közérthető stílusban. Ezeket a szövegeket a felhasználók értékelhetik szerkezet, információtartalom és stílus alapján, így ha a visszajelzések szerint nem kielégítő egy leírás, azt kicseréljük. Nagy könnyebbséget ad a diákok -nak, hogy minden tájékoztatót egy helyen, ésszerű csoportosításban találnak meg. A másik fontos elem a személyi -ségteszt, amit nagyon szívesen használnak az oldal látogatói. A kitöltés után a teszt konkrét szakokat javasol, illetve vázolja az illető érdeklődési körét. Szem előtt kell tartanunk, hogy az emberek döntő többsége nem tudja, nem is tudhatja 17-18 éves korában, hogy mit akar csinálni egész hátralevő életében, ezért a konkrét infor -mációk mellett meg kell ragadni minden olyan lehetőséget, ami a döntést segíti. Az önelemzés ennek megfelelő módja. Lehetőséget adunk továbbá, hogy a jelenlegi hallgatók megosszák véleményüket a középiskolások-kal, a honlap új funkciója, a szakér -tékelő segítségével. Így olyan szubjektív szempontok alapján is képet kapnak az egyes szakokról, amik nagyon fontosak a diákoknak (például lehet-e mellette dolgozni, van-e esély fizetett gyakornoki helyre a diploma megszerzése előtt, milyen az egyetem közösségi élete, stb.), de a felsőoktatási rangsorok számadataiból nem derülnek ki. Hogyan véditek ki, hogy nem odaillő vé -lemények kerüljenek a honlapra, esetleg megkezdődjön az egyetemek közti riva -lizálás? Az értékelés regisztrációhoz kötött, egy ember maximum két szakot értékelhet egy regisztrációval, illetve figyeljük az IP címet is, így ugyanar -ról az eszközről nem lehet második profilt készíteni. Ezen felül termé -szetesen odafigyelünk a moderá -lásra is, hogy valóban értékes infor -mációkat adjunk közre. Terveztek újabb fejlesztést a közeljövőben? Maga a honlap megújulás előtt áll: a mostani dizájn is jó, de valami még ütősebbel szeretnénk előállni. Az új verzió néhány héten belül elérhető lesz. Ezenkívül a pályaválasztás egy új perspektíváját szeretnénk megmutatni: roadshow-t terve -zünk, ahová egyetemeket és cégeket is meghívunk, növelve a diákok tudatosságát a választáskor. Ez azonban még a jövő zenéje, augusz -tusra többet tudunk majd. Addig is kitartóan dolgozunk az online felületünk, a http://szakvalaszto.hu fejlesztésén és bővítésén. FEKETE FannI Szakválasztó A MAB újra teljes mértékben megfelel az európai standardoknak Megerősítette a Magyar Felsőoktatási Akkre -ditációs Bizottság (MAB) teljes jogú tagságát az Európai Felsőoktatási Minőségbiztosítási Egyesület (ENQA). Korábban az esedékes felülvizsgálat során a finanszírozás és a függetlenség területén nem felelt meg telje -sen a magyar szervezet, azonban a szakér-tők legutóbbi jelentése az előbbi szempont szerint már teljes, az utóbbi szerint lényegi megfelelést állapított meg. Ezzel április 16-án a MAB kikerült a felülvizsgálandó csoportból. Napirenden az iskolaszövetkezeti foglal-koztatás kiterjesztése Régóta visszatérő felvetés a diákmunka lehetőségének kiterjesztése a passzív féléven lévő hallgatókra. Most már a Parlament előtt van az a törvényjavaslat, ami orvosolná ezt az anomáliát. Emellett nemrég tárgyalások kezdődtek a kormány és az iskolaszövetkezetek közt a pályakezdő munkanélküliek gyakornoki programjáról. Ez a diákmunkához hasonló keretek közt, ugyanolyan járulékfizetési rendszerben történne a szövetkezeteken keresztül. A célcsoport pedig a 25 év alatti, még el nem helyezkedett fiatalok lennének. Rajtuk kívül az államnak is előnyös lenne, ha adó- és járulékbevételeket realizálhatna az így munkába állók után, valamint csökkenne a fiatalok magas munkanélküliségi rátája. A felsőoktatás átalakítása a szakstruktúra kérdésein túl Az országgyűlés május 6-i ülésén várha -tóan tárgyalni fogja a felsőoktatás átalakí -tásáról szóló javaslatokat. Április 24-i hírek szerint ezek közül kikerültek azok a pontok, melyek csökkentették volna az intézményi hallgatói képviselet szenátusbeli súlyát bizonyos kérdésekben. Azonban a HÖOK egyetértésével korlátozni szándékozzák a tisztségviselői mandátumokat két évre, összeférhetetlenségi szabályokat is megál -lapítottak, a tisztségviselőket pedig csak egyszer lehet majd újraválasztani a terve -zet szerint. A doktori képzés több mint 20 éves rendszerének átalakításáról is folynak egyeztetések. Szóba került az állam által finanszírozott képzési idő háromról négy évre emelése, esetlegesen magasabb ösztön-díjjal ennek a második felében. Ugyanakkor elvárnák, hogy ezalatt kész disszertáció szülessen, amire korábban összesen hét év állt rendelkezésre. Ezenkívül felmerült, hogy két év után a nem kielégítően teljesítő doktoranduszokat „eltanácsolják” kötelezve őket a támogatás visszafizetésére. Az utóbbi javaslatokat a Doktoranduszok Országos Szövetségének elnöke minőségromlástól tartva április 22-én elutasította. E témában lapzártánk idején további tárgya -lások várhatóak, melyre mindkét oldal egyaránt nyitott. Hírek röviden Aktuális munkák MISZ Műegyetemi Iskolaszövetkezet 1111 Budapest, Műegyetem rkp. 3. K. ép. 1.em. 62. T: +36 1 463 1237 M: +36 20 250 0096 facebook.com/miszisz www.miszisz.hu Munkáinkra nappali tagozatos, aktív státuszú hallgatóként jelentkezhetsz fényképes önéletrajzzal. Asszisztens munka Budaörsön 833 Ft/óra Klasszikus asszisztensi fela-datok ellátására keresünk hosszútávra diákot! Raktári munka Címkézés Budapest XVIII. kerületben 714 Ft/óra Édesipari termékeket gyártó céghez termékek moz-gatására és válogatására keresünk diákokat. Bolti kisegítő 750 Ft/óra Építőipari termékeket for -galmazó boltba keresünk könnyű fizikai munkára diáko -kat Érdre. Asszisztens munka a XIV. kerületben 833 Ft/óra Egy rendezvénytechnikával foglalkozó cég budapesti, irodájába keres asszisztensi pozícióba diákot. Adatrögzítési munka a III. kerületben 750 Ft/óra Sütőipari termékeket gyártó cég keres adatrögzítési munkára diákokat. Junior JAVA/JEE fejlesztő 1190 Ft/óra Banki risk management terül-eten piacvezető szoftvercé -ghez keresünk Junior JAVA/ JEE fejlesztő diákokat Gépészmérnök gyakornok 714 Ft/óra Vezetéknélküli távkö-zlési állomások építését és bővítését végző cég keres gyakornokot. Villamosmérnök gyakornok 714 Ft/óra Vezetéknélküli távkö-zlési állomások építését és bővítését végző cég keres gyakornokot. Ruhabolti kisegítő 605 Ft/óra Divatáru üzletbe keresünk eladókat. C#, C++, Asp.Net junior fejlesztő 1190-1786 Ft/óra Az XAPT Hungary Kft. – New Frontier Group nemzetközi, piacvezető szoftver cég magyarországi leányvál-lalatához keresünk junior fejlesztőket. Junior fejlesztő 1430-1790 Ft/óra Digitális hardver/szoft-ver fejlesztésére keresünk diákokat. Java – Oracle PL/SQL fejlesztő 1430 Ft/óra Fejlesztői fela datokra keresünk hallgatókat, Java – Oracle PL/SQL területen. Fotó: Baki Mihály ","8 XIII. évfolyam 7. szám MŰHELY KÖzÉLET Nem túlzás azt állítani, hogy a vasárnapi boltzárként ismert intézkedéscsomag mindenki életére hatással van, így nem csoda, hogy mind a vállalko-zók, mind a vásárlók igyekez-tek megtippelni a várható kö-vetkezményeket. A találgatá-soknak azonban vége, hiszen március 15. óta a saját bőrün -kön tapasztalhatjuk a törvény okozta változásokat. Utána-jártunk, hogy mi igazolódott be az olykor meglehetősen ag -gasztó és komor jóslatokból. Mielőtt a várt és valós hatásokat összevetnénk, érdemes egy kicsit körülnézni. Miközben hazánkban reneszánszát éli a hétvégi bolt-stop, addig Európa többi részén – ahol a vasárnapi zárva tartásnak komoly hagyománya van – éppen ellenté -tes folyamat játszódik le. A sokat hivatkozott Németországban és Ausztriában ugyanis a kereskedelmi forgalom élénkítésében remény -kedve, ha csak tartományi szinten is, de napjainkban kezdenek lazítani a szabályozáson. „A trend minden -hol az enyhítés” – nyilatkozta az uniós tendenciák kapcsán korábban Vámos György , az Országos Keres -kedelmi Szövetség főtitkára. Egyedül Horvátország próbált meg hozzánk hasonlóan ellentétes irányba indulni, ám a 2009-ben bevezetett vasárnapi boltzárat fél éven belül eltörölték a döntéshozók, mivel annak hatására a kereskedelmi forgalom 15%-kal csökkent. Hasonló forgatókönyvtől tartottak sokan itthon is, így nem csoda, hogy egy 2011-ben, minisztériumi megren -delésre készült elemzés szerint a megkérdezettek többsége ellenezte a vasárnapi boltbezárást. Ahogy ellenezték azt a nagyobb üzletlán-cok, kereskedelmi szövetségek és a szakszervezetek is, akik különböző riportokban és szakmai fórumo -kon tömeges, húsz-harmincezer főt érintő elbocsátásokat és vesztesé -ges működést vizionáltak a törvény hatályba lépését követően. Ugyanak -kor úgy tűnik, hogy a helyzet nem mindenütt lett annyira súlyos, mint azt sokan jósolták – derült ki interjú -alanyaink válaszaiból. A kereskedelmi szektor megbolyga -tásának egyik legnagyobb vesztese-iként a diákmunkásokat, közülük is leginkább a középiskolák tanulóit emlegették, mivel zömében ők azok, akik a kereskedelemben találnak helyet, mivel a felsőoktatásban részt vevő munkavállalók főként már leendő szakmájukban próbálnak meg valamilyen pozíciót szerezni. Ezt Nagy Roland , a MISZ Műegye -temi Iskolaszövetkezet munkatársa is megerősítette. Mint elmondta, „azon partnereknél, ahol vasárnap is volt nyitva tartás, értelemszerűen megszűnt az aznapi munkavég -zésre vonatkozó igény. Ám a mi esetünkben elenyésző az ilyenek száma. A diákokat tekintve azok kerültek hátrányba, akik tanulmányi kötelezettségeik miatt csak hétvégén tudtak diákmunkát vállalni, vagyis főleg a középiskolások.” Műegye -temistaként tehát e szempontból biztonságban érezhetjük magunkat. A várakozásoknál pozitívabb képet festett Marosi Zoltán , a MelóDiák marketing igazgatója is. Ahogy azt kifejtette, „diákjaink érintettsége nem olyan jelentős, mint a kis- és nagyke -reskedelmi láncok alkalmazottaié. Lévén e vállalatok csütörtökön, pénteken és szombaton hosszabb nyitva tartással vagy akciókkal csalogatják a vásárlókat, így ekkor diákmunkást is többet igényelnek, ami nagyrészt pótolja a vasárnapi kiesést.” Következő lépésként a változás két leginkább érintett szereplőjét, az Auchan Magyarország Kft-t illetve a Tesco Global Áruházak Zrt.-t keres -tük fel, hogy avassanak be tapaszta -lataikba a boltzár kezdete óta eltelt egy hónap fényében. Samu Zsófia , az Auchan kommu -nikációs menedzsere mindenek -előtt kiemelte, hogy a vállalat idén nem tervez hazánkban csoportos létszámleépítést. A cég intézkedés -csomagját ismertetve hozzátette, hogy „a törvénymódosítások okozta változásokat hosszabb nyitva tartás-sal, munkatársaink beosztásának újraszervezésével, a munkahelyek megőrzésével oldjuk meg. Azoknak a kollégáinknak, akiknek vasárnapra szólt a szerződése, új munkaszerző -dést kínáltunk.” Vásárlóikat pedig a szabadon felhasználható egy vasár -napi nyitva tartás megfelelő pozíci -onálásával igyekeznek megtartani. Kérdéseinkre hasonló válaszokat kaptunk a Tesco-tól is, ám Balogh Réka sajtókapcsolatokért felelős munkatárs szerint már a forgalom átrendeződése is érzékelhető. „A vasárnapi zárva tartás következtében a hét egyéb napjain megnövekedett forgalom, ami főként péntek-szombaton, de kisebb mértékben hétfőn is tapasztalható” – magya -rázta. Balatoni Judit , a Magyar Bevásárló -központok Szövetségének főtitkára ellenben jóval borúlátóbb. Mint az a lapunkhoz eljuttatott összesítéséből kiderült, a jogszabály életbe lépése óta „a mozival nem rendelkező bevásárlóközpontokban nagyon kevesen voltak, de a vetítőtermek -kel rendelkező házakban is jellem -zően csak az átlagos vasárnapi látogatottság 40-45%-a volt a forga -lom.” Tagjaik pedig azt tapasztal -ják, hogy a látogatók még mindig össze vannak zavarodva, hogy mi van nyitva, mi van zárva. Továbbá a külföldieket váratlanul érte a zárva tartás, valamint a látogatók, vásárlók fel vannak háborodva, és ezt szóvá is teszik az üzletekben, miközben a bérlők el vannak keseredve a törvény miatt. Ráadásul a pénteki és szombati forgalom ugyan magasabb, mint korábban, de még nem kompenzálja a vasárnapot. Bár lehet, hogy erre nem is lesz szükség, mivel a vasárnapi és éjszakai zárva tartás még koránt-sem lefutott meccs. Korábban több szervezet és párt is jelezte, hogy népszavazási kezdeményezéssel szeretné a korábbi rendet vissza -állítani. A beadott kérdéseket az illetékesek ugyan eleddig rendre visszautasították különböző hibákra hivatkozva, ám minden általunk megkeresett érintett jelezte, amint lehetősége lesz rá, ismét próbálkozik. SzőKE anITa Borús jóslatok, friss tapasztalatok Bár a törvény „vasárnapi boltzár”-ként vonult be a köztudatba, jóval komplexebb annál, mint amit neve sugall. Ezért összeszedtük a leggyakrabban felmerülő kérdése-ket és a hozzájuk tartozó válaszokat. Minden bolt zárva van vasárnap? nem. a jogszabály főként a nagyobb áruházak bejáratára tett lakatot a hét utolsó napján, miközben mentességet biztosít azon üzletek számára, amelyek 200 m 2 -nél kisebb eladótérrel rendelkeznek, de számukra is csak akkor, ha a tulajdonos vagy családtagja dolgozik bennük. Szintén nem terjed ki a törvény hatálya a gyógyszertá-rakra, benzinkutakra illetve a busz- és vasúti pályaudvarokon található kereskedelmi egységekre. Továbbá vasárnap délig nyitva lehetnek a virágosok, pékek és újságáru-sok. Máskor bármikor vásárolhatunk? nem mindig, lévén módosult az üzletek éjszakai élete is. a nagyobb boltoknak 22 és 06 óra között szintén zárva kell tartaniuk. Ugyanakkor a törvény lehetőséget biztosít rá, hogy a négy adventi és további egy szabadon választott vasárnapon kinyissanak az áruházak. És honnan tudjuk, hogy mi van nyitva? Központi adatbázis nem készült a tájékozódás megkönnyítésére, viszont a két legna-gyobb online hírportál olvasóik segítségével folyamatosan gyűjti a nyitva tartó üzlete-ket, amiket meg is jelenítenek egy-egy térképen. GY.I.K. a vasárnapi boltzár ötlete – bár sokak számára újdonságként hatott – cseppet sem előkép nélküli. azonban hat évvel ezelőtt, az akkor és jelenleg is regnáló kormányzó erő még nem támogatta a javaslatot. lássuk a kronológiát. 2009-ben a Kereszténydemokrata néppárt (KdnP) képviselője, latorcai jános terjesztett be törvényjavasla-tot, amely korlátozta volna a boltok vasárnapi nyitva tartását. a kabinet viszont elutasította, álláspontjuk szerint azért, mert az akkor még tomboló gazdasági válság közepette nem akarták visszafogni a piacot, főként, hogy a heti forgalom több mint 15 százaléka esett vasárnapra, és a munkavállalóknak is szükségük volt a hétvégi bérre. 2011-ben a TnS Hoffmann piacku-tató készített felmérést a témában. az eredmények szerint a hazai vásárlók 60%-a nem támogatta az üzletek vasárnapi bezárását. 2014-ben a KdnP ismét elővette a tervet, már kibővítve. Koncepció-jukban nemcsak az üzletek vasár-napi és éjszakai nyitva tartását akarták szabályozni, hanem a nagy áruházláncok ingyenes autóbuszjá-ratait – tiltott reklámtevékenységre hivatkozva – is betiltották volna. Ugyanakkor a tempó túl gyors volt a kormányzat számára, hiszen bár Harrach Péter KdnP-frakcióvezető rögvest a kabinet támogatásáról informálta az újságírókat, később több vezető politikus – köztük Varga Mihály nemzetgazdasági miniszter – elhibázottnak nevezte a javasla-tot. Mindezek ellenére a törvényt 2014. december 16-án elfogadta a parlament. Ez kitalálta, az visszadobta, ez visszahozta… Fotó: Sebők Péter ","9 2015. május 4. MŰHELY Lengyel Róbert Szerintem ez sokaknak elég zavaró lehet, mivel majdnem mindenki jár vasárnap boltba. A családoknak is problémát jelenthet, hogy nem tudnak elmenni nagybevá -sárlásra, főleg olyan esetekben, ahol külön élnek a szülők, és az a program a gyerek -kel, hogy közösen vesznek például játékokat. Viszont azoknak, akik dolgoztak volna ilyenkor, ez biztosan plusz pénzt jelentett. Sajnos én is jártam már úgy, hogy vasár -napra időzítettem a bevásárlást, és vadászni kellett a kisebb boltokat, hogy legalább kenyeret vehessek. Győrfi Mónika Én egyetértek vele, mert szerintem vasárnap pihenjenek az emberek, menjenek cukrászdába, étterembe meg múzeumba. Mióta bezárnak az üzletek vasárnap, azóta én is többet járok ilyen helyekre, mivel ezelőtt sokszor a vásárlás volt a vasárnapi program. De vannak olyanok is, akiket ez elég rosszul érint. Például nálunk a kollégi -umban sokan bosszankodnak, mert nem tudnak aznap bevásárolni a következő hétre. Rákos Szilárd Én butaságnak tartom, mert nagyon sok embernek jelent keresetkiesést, és nekik ez sokat számít. Szerintem, aki akar, az úgy is a családjával van, még ha be is kell hozzájuk mennie a boltba. Egyébként is, a törvény értelmében aznap csak családta -gok dolgozhatnak, szóval így sem tudnak igazán együtt lenni, nem értem, miért kell akkor vasárnap bezárni. Szerencsére engem még nem érintett rosszul a helyzet, mivel tudtam, hogy nem nyitnak ki a boltok, így már szombaton elintéztem a bevásárlást. Antal Laura Én nagyon nem örülök ennek, mert eddig én is vasárnap jártam bevásárolni, mivel akkor értem rá. Most már hozzászoktam a helyzethez, és így elintézem hamarabb a dolgot, a hét utolsó napján pedig már nem is próbálkozom vele. Elég sok embert negatívan érint az intézkedés, többek között a diákmunkásokat is, sokan közülük vasárnap dolgoztak. Rajna Keve Nem nagyon érzem a változást a bőrömön, mivel itt lakom a Martos Flóra kollégiumban, és ezen a környéken a Spar és a Family Market is nyitva van vasárnap. A diákmunkásokat viszont rosszul érintheti, mivel eggyel kevesebb napot dolgozhatnak. Így ugyan a hétvégén több idejük van, cserébe a hétköznapjaik sokkal sűrűbbek. Kis Enikő A mi családunk szétszórt, mindig az utolsó pillanatban jut eszünkbe minden, emiatt az utóbbi időben rosszul jártunk, ha vasárnap vettük észre, hogy hiányzik valami a sütihez. Egyébként el tudom képzelni, hogy sok ember örül, hogy nem kell vasárnap dolgoznia. Ugyanakkor azoknak borzasztó lehet a helyzete, akik esetleg emiatt vesztették el az állásukat. MEGKÉRDEZTÜK Mi a véleményed a vasárnapi boltzárról? ÖSSzEÁllíTOTTa: ISTVÁn adrIEnn FOTÓK: SEBőK PéTEr HIRDETÉS MEgKÉRDEzTÜK F ÉNYMÁSO L Ó SZALON é s DIG I T Á L I S NYOMDA fénymásolás nyomtatás tervrajznyomtatás kötészet Tervrajz másolás/nyomtatás Fénymásolás/nyomtatás Tervrajz másolás/nyomtatás Fénymásolás/nyomtatás Fekete-fehér Fénymásolás/nyomtatás Tervrajz másolás/nyomtatás A/4 5 Ft A/0 205 Ft A/3 10 Ft A/1 125 Ft A/2 65 Ft Színes Fénymásolás/nyomtatás Tervrajz másolás/nyomtatás A/4 35 Ft A/0 500 Ft-tól A/3 70 Ft A/1 250 Ft-tól A/2 125 Ft-tól Diplomakötés 1700 Ft 1111 Bp. Bertalan Lajos u. 7. Hő épület Nyitvatartás: H-Cs: 8-18h | P: 8-16h | Sz-V: ZÁRVA Telefon: 463-39-79 | www.bmecopy.hu Ne csak láss. Szké Nézz! www.szkene.hu jegy@szkene.hu 06.20.384.6049 K épület, II. emelet NéZZ MEG 3 ELőADáST KEDVEZMéNYES JEGYáRRAL éS A 4.-ET INGYEN NéZHETED! 9 19:00 MáJUS Médiatámogató: BME-s diákkal a belépő 1.000,- / 1.500,- A GONDNOK 10 19:00 MáJUS Harold Pinter FARKASSZEM 11 19:00 MáJUS Dés András A FAJOK EREDETE ","HIRDETÉS ","11 2015. május 4. MŰHELY KÖzÉLET Magyarországon a szegénysé-gi mutatók évek óta aggasz-tóak, a nélkülözés országos szintű probléma. Mit jelent, hogy valaki szegény? Milyen intézkedések vannak érvény-ben a probléma felszámolá-sára és azok hogyan lehet-nének még hatásosabbak? Scharle Ágotával , a Bu-dapest Szakpolitikai Elemző Intézet vezető kutatójával be -szélgettünk. Ki számít szegénynek? Számos definíció ismert a szegény -ség meghatározására. Nemzetkö -zileg leginkább a 60%-os szegény -ségi küszöbérték az elfogadott, az Európai Unió „laekeni” indiká -torainak (Lásd a Fogalomtár keretes anyagunkat – szerk.) listájában is ez az első mutató. Magyarországon jelenleg e küszöb alatt a lakosság 16,6%-a él, ami nagyjából 1,6-1,7 millió embert jelent. Mely programok segítik a szegénységből való kitörést? Min lkellene változtatni? A pénzbeli segélyek mellett úgy tűnik, a kormányzat elsősorban a közmunka-programoktól várja az eredményt. Ezek azonban két okból sem jelentenek jó megoldást. Egyrészt nem segítik a visszatérést a munkaerőpiacra, holott a szegény -ségből való kilábaláshoz igazi munkahely kell. Másrészt pedig nem feltétlenül a leginkább rászo -rulókhoz jutnak el, és a munkabér összege sem függ az illető szükség -leteitől: egyformán fizetik, függetle -nül attól, hogy a közmunkás hány embert tart el. Ezért is veszélyes, ha ez „segélypótló” eszközként működik, mert nem differenciál az igények között, így nem is bírhat olyan hatásfokkal, mint egy eltérő összegű segély. A közmunka jelenlegi rendsze -rét javítgatás helyett szép lassan le kellene építeni, és fokozatosan létre -hozni helyette egy más eszközökre épülő, jobb változatot. Ha erre nincs politikai akarat, akkor úgy lehetne növelni a hatékonyságát, hogy például nem ugyanolyan feltéte -lekkel biztosítanák azt a leszakadó, hátrányos helyzetű kistérségekben, mint a jobban működő régiókban. Például az önkormányzat által fizetendő részt meg lehetne növelni a nyugati országrészben, és akár tovább csökkenteni a leghátrányo -sabb helyeken. Lehetne korrigálni még azzal is, ha a hozzáférését jobban összekapcsolnák a rászorult -sággal. Tehát a munkaügyi kiren -deltség nem csak azt nézné, hogy valakinek a segélyjogosultsághoz kötelező-e közmunkát végeznie, vagy kit szeretne az önkormányzat foglalkoztatni, hanem azt is figye -lembe venné, hogy ki tart el több gyereket, vagy kinek van valamilyen betegsége, ami miatt több a kiadása. Az aktuális szociálpolitika mely pontjai befolyásolják negatívan a kialakult hely -zetet? Hogyan lehetne javítani ezeken? A szociális szolgáltatások (család -segítő, adósságkezelő stb.) kapaci -táshiánya és egyenetlen minősége, a segélyek és a családi pótlék alacsony szintje valamint az együttműködési feltételek (pl. kötelező közmunka) és a szankciók túlzott szigorúsága mind megnehezítik a rendszer hatékony működését. A legfonto -sabb lépésekben a szakma egyet-ért, és javaslatok is készültek már, csak a megvalósítás maradt el. A családi pótlék emelése viszonylag egyszerű dolog, nem kellenek hozzá nagyon részletes háttértanulmá -nyok, ez tisztán politikai döntés. A szolgáltatások minőségének javítá -sáról készült egy tervezet, amelyet Nemzeti Szociálpolitikai Koncep -ció címmel dolgoztak ki 2011-ben, Czibere Károly vezetésével. A szankciók enyhítése terén az egyik legfontosabb lépés az lenne, hogy az önkormányzat a szociá -lis törvényben szereplő feltételek mellett ne tehessen további kitéte -leket a segélyekhez való hozzáférés esetében. (Például néhol kritérium -ként szabják, hogy rendezett legyen az udvar, bár ennek semmi köze a munkába állási hajlandósághoz.) Márciustól valamelyest javult a helyzet azzal, hogy a legtöbb embert érintő segélyt, a foglalkoztatást helyettesítő támogatást már a járási hivatalok osztják ki. Az önkormány -zat ezentúl csak azokra szabhat ki többletfeltételeket, akik települési segélyt kapnak. Milyen megoldási stratégiákat ismerünk más országokból? Melyeket alkalmazzák itthon? A szegénység megelőzése terén jó példa a hátrányos helyzetű gyerekek integrált, minőségi oktatása Finnor -szágban, vagy a kiterjedt és magas színvonalú szociális szolgáltatá -sok a skandináv országokban. Egy hasonló rendszer bevezetése itthon is eredményes lenne. Azt gondol -nánk, hogy ezt csak a gazdag orszá -gok engedhetik meg maguknak, de valójában sokkal inkább az jelenti az erőforrások pazarlását, ha nem biztosítjuk ezeket a szolgáltatásokat. Pazarlunk, hiszen ott van egymillió ember, akik jó minőségű munkaköz -vetítés, bölcsőde, idősotthon vagy a szociális és rehabilitációs szolgálta -tások hiányában nem tudnak vissza -térni a munkaerőpiacra, szociális bérlakás vagy közösségi közlekedés hiányában nem tudnak eljutni oda, ahol munkát találnának, így nem tudnak dolgozni, és értéket terem -teni. Ezek a befektetések megtérül -nének azzal, hogy akiknek segítünk, visszatérnének a munka világába, és adófizetőkké válnának. A skandináv országokéhoz hasonló rendszer megvalósításához a Nemzeti Szociálpolitikai Koncepció jó kiindulópontot biztosítana: erre építve akár egy év alatt ki lehetne dolgozni egy stratégiát, amelyet aztán nagyjából három év alatt fokozatosan meg is lehetne valósí -tani. A fokozatosságra részben a szakmai kapacitások felépítése miatt lenne szükség. Emellett fontos, hogy hatásvizsgálatok készüljenek, melyek segítik a valóban hatékony szolgáltatások azonosítását. Tehát, akár egy kormányzati ciklus alatt el lehetne jutni az első eredménye -kig. Sőt, egyes részterületeken még gyorsabban is tudnánk haladni. Ilyen például a védőnőhiány felszá -molása a hátrányos régiókban: ha volna rá politikai akarat, fél éven belül meg lehetne oldani ezt a problémát. Hasonló a helyzet a bölcsődékkel is. Néhány hónapnyi szakmai munkával fel lehetne mérni a hiányzó kapacitást, kidolgozni a finanszírozást, és megtervezni a szakmai erőforrások bővítését. A szolgáltatások mellett az EU legtöbb országában működik valamilyen minimumjövedelem jellegű segély, amely bevezetésének itthon sem lenne akadálya. Ennek az a lényege, hogy ha a háztartás összes egy főre jutó jövedelme nem ér el egy bizonyos szintet, akkor az állam ezt kiegészíti. Így működik az a zuglói modell, ahol huszon -hatezer forint a minimum. Ennek a segélytípusnak két feltétele van, az egyik a rászorultság, a másik pedig az együttműködési hajlandóság a helyzetből való kilépésre. Tehát, ha például nincs munkája az igény -lőnek, állást kell keresnie, vagy ha megfelelő pozíciót ajánlanak neki, azt el kell fogadnia. A segélyre az is jogosult lehet, akinek van ugyan munkája, csak keveset keres, és nagy a család, például több gyereket tart el. Tud-e segíteni egy átlagember a rászoru -lókon? Ha igen, akkor ezt hogyan teheti meg? Milyen lehetőségei vannak? Számos civil szervezet foglal -kozik országszerte a problémá-val, amelyeket adományokkal és önkéntes munkával is támogat -hatunk. Ráadásul több internetes portál is segít eligazodni közöttük: például a www.adhat.hu vagy a www.onkentes.hu . Ha bizto -sak szeretnénk lenni abban, hogy jó helyre kerül a pénzünk, olyan szervezetet válasszunk, amely transzparensen, azaz átláthatóan működik. Például weboldalain beszámol az elért eredményekről, és dokumentálja, hogy mi történt a befolyt adományokkal. SzőKE anITa Kilábalás a szegénységből Fogalomtár Szegénységi küszöb-érték: az egy főre jutó éves háztartásjövedelem mediánjának 60%-a (Ft). Szegénységi ráta: a szegénységi küszöbnél kevesebb jövedelemmel rendelkező háztartásokban élő szemé-lyek aránya a teljes népességhez viszo-nyítva (%). Laekeni indikátorok: összesen 18 indikátor két szinten, amelyek a nemzetközi és nemzeti sajátossá-gokat is figyelembe veszik. lehet-nek jövedelmi típusúak vagy anyagi mutatók, amelyek a nélkülözés egyes formáit mérik. így például a megfelelő étkezést, a lakás kielégítő fűtését, az évi egy hét üdülés lehetőségét illetve, hogy gondot jelent-e a váratlan kiadá-sok fedezése. Fotó: Pletser Hrisztosz Fotó: Sebők Péter ","12 XIII. évfolyam 7. szám MŰHELY SPORT Márton Anna elsőéves biomérnök-hallgatónak nem-csak a legendásan nehéz BME-s követelményekkel kell megvívnia, hanem nemzet-közi szinten elismert sporto-lókkal is. Vívóként ugyanis az edzések és a felkészülés teszi ki élete nagy részét. Számos sikerrel büszkélkedhetsz nemzet -közi szinten, és nagyon komoly terveid vannak a jövőre nézve, pedig még egészen fiatal vagy. Mikor kezdtél el vívni? Kilenc évesen egy általános iskolai szakkör keretein belül. Korábban futottam, úsztam, fociztam, szóval mindig inkább a sportok érdekel -tek, mint a művészetek. Amikor viszont elkezdtem vívni, minden más szabadidős elfoglaltságot abbahagy -tam, és csak erre koncentráltam. Nemrég megkaptad a Magyar Sportcsil -lagok kitüntetést. Melyek azok az eredmé -nyek, amelyekre a legbüszkébb vagy? Ez nehéz kérdés, nem könnyű néhányat kiemelni, főleg hogy 12 éves koromban már elkezdtem versenyekre járni. Amelyekre talán a legbüszkébb vagyok, az a kadet európa- és világbajnoki érmeim. Fontos még számomra a tavalyi junior világbajnoki cím, mert nagyon sokat készültem rá. Most már inkább a felnőtt versenyekre illetve az azokra való felkészülésre koncentrálok. Említetted, hogy nagyon sokat készülsz egy-egy versenyre. Hogyan kell elképzelni egy vívó átlagos évét? Szeptembertől januárig zajlik az intenzív felkészülés, ekkor vannak a fizikai és vívó edzéseink, illetve ekkor tartják az edzőtáborokat is. Jelenleg naponta két edzésem van, reggel 8-tól és este fél 6-tól 2,5 órát foglalkozom vívással. A versenysze -zon januárban kezdődik, idén már túl vagyok három felnőtt világkupa fordulón illetve egy junior Európa- és világbajnokságon is, amelyek számomra már az utolsók voltak, ugyanis jövőre a felnőttek között fogok versenyezni. Egy vívó pályafutásának fontos állomá -sa lehet az olimpia. Tervezed az oda való kijutást? Persze. Mindenki, aki ilyen szinten tart a sportban, szeretné magát kipró -bálni ott is, és a világversenyek kitűnő lehetőséget adnak arra, hogy el is jussak odáig. A kvalifikáció ugyanis úgy működik, hogy a nagyobb verse -nyeken megszerzett eredményeket összesítik, ami alapján kialakul egy világranglista. Itt, ha a top 16-ban benne vagy, az biztos kijutást jelent. Én jelenleg a 15. helyen állok, szóval mindenképpen azon fogok dolgozni, hogy ezt az eredményt megtartsam vagy javítsam. Jövő héten megyek Pekingbe egy újabb versenyre, ott ismét lesz terepem a bizonyításra. Az olimpiára nincs különleges felké -szülési stratégiánk, a megkezdett munkát folytatjuk, hiszen az eddig is sikeresnek bizonyult. Miért éppen a BME-t választottad a to -vábbtanuláskor? A döntésemet az utolsó pillanat -ban hoztam meg. A családban nagy hagyománya van a BME-nek, sok rokonom tanult itt. Én pedig a bioló -gia és kémia iránt érdeklődtem a középiskolában, így a kézenfekvő biomérnöki szak mellett döntöt -tem. Ezt nem bántam meg, habár nagyon érdeklődő vagyok, így még nem tudom pontosan, hogy mivel fogok a jövőben foglalkozni. Mindenesetre itt jól érzem magam, a csoporttársaim is nagyon kedvesek, teljesen más, mint a középiskolában, bár ott is mindenkivel jól kijöttem. Hozzá kell tennem azt is, hogy a sok versenyzés és utazás miatt viszony -lag kevés időt tudok az egyetem falai között tölteni. Hogyan tudsz időt szánni a tanulásra vagy a barátaidra? Ez valóban nehezen megy. Ami a tanulást illeti, a következő félévem például passzív lesz a felkészülé -sek miatt. Alapjában érdekel, amit tanulok, így szeretnék jól teljesíteni, de az olimpia miatt a versenyek élveznek most prioritást, így ezt a megoldást láttam a optimálisabb -nak. A barátaim szempontjából az időhiány nem játszik szerepet, mert főként az edzőteremből ismerem őket, így minden nap találkozunk. Az utazások alkalmával pedig mindig igyekeznek úgy alakítani a progra -mot, hogy jusson idő városnézésre, kikapcsolódásra is, ilyenkor pedig kötetlenebb formában is jól tudjuk magunkat érezni. KrISzTIÁn VErOnIKa Érvényesült a papírforma a 48. Súlyemelő MEFOB-on: az egyedüli indulók megnyer-ték súlycsoportjukat… Ahol viszont több nevező volt, ott diadalmaskodtak a MAFc versenyzői, mindössze két esetben tudta más egyesület növendéke megelőzni mű -egyetemista társunkat. Hét arany, négy ezüst és két bronz -érmet tartottak itthon a BME hallga -tói a K épület földszintjén rendezett felsőoktatási súlyemelő bajnoksá -gon. Emellett kárba veszett férfiaknál három, míg nőknél négy ezüst- és bronzérem, hiszen bizonyos súlycso -portokban egyetlen versenyző lépett porondra. Ráadásul a női légsúly -ban és szupernehézsúlyban idén nem akadt egy árva induló sem. A gazdátlanul maradt MEFOB éremnél pedig kevés nagyobb tragédia érheti a sportot. Rendszeres olvasóink bizonyára ismerik már a MEFOB versenyeket belengő puritán és őszinte hangu -latot, amit kizárólag a sport szere -tetének szépsége adhat meg a rajon -góknak és sportolóknak egyaránt. Ez itt is igaz volt. A K épület földszinti súlyemelő terme, kézen fogva a vele összeköttetésben lévő zenekari próbateremként is funkcionáló tornateremmel, egyértelműen a súlyemelés egyik hazai zarándok -helye. A színtiszta erő Mekkája. Egy mementó, aminek szépségét már csak azok látják, akik itt öregedtek meg. Romos falak, a galériát övező korlátról lepattogó műtőszöld festék és a szebb időket is látott súlyemelő porond, amely minden szakítás és lökés után recsegve köpte magából az évtizedek porát, ahogy a célnak amúgy tökéletesen megfelelő rozsdás tárcsákkal terhelt rúd vissza -zuhant rá. A kezdeti döbbenet után azonban ráébredtem, hogy ez a BME. A letagadhatatlan évszázados múlt szellemiségének és a jövő dinami -kus emberfeletti erejének kevere -dése. Nem a Tüskecsarnok egyik terme, nem egy közös finanszíro -zással épült méregdrága egyetemi épület aulája, nem egy budai uszoda, hanem a BME egyik eldugott, ütött-kopott terme ragadja meg legőszin -tébben az egyetemi sport lényegét. Sajnálhatja, aki nem volt ott, hogy lássa, amint Schmied Barbara, Kreics Dóra, Bárdos Péter, Kiss Gergő, Sóti Zsolt, Kakatics Máté és Sepovics Attila nyakába akasztották az arany -érmet! MIlE MÁrIÓ Az idei Dunai Regattát nem kisebb eseményként, mint az év sportfesztiváljaként ha-rangozták be a szervezők. Ami azt illeti, sportokban és zeneka -rokban nem volt hiány, a sör-virsli illategyveleg, a lenge öltözetben szaladgáló pompomlányok és fiúk, a majális fíling csak tovább fokozta a fesztiválhangulatot. A szórakoztató programok mellett komoly versengés is folyt a Duna vizén. A sárkányhajók bajnoká -nak címéért kilenc budapesti és három vidéki egyetem amatőr, de vérprofikként küzdő hallgatói száll -tak vízre. Természetesen a BME-sek is megmutatták, mire képesek, s végül csak a már összeszokott csapatnak számító győri Széche -nyi István Egyetem lapátosainak sikerült megelőzniük a műegyete -mistákat. A profi evezősök versenyébe sajnos egy technikai hiba miatt nem volt beleszólásuk a BME-seknek. A döntő futam végén a képzeletbeli koronát a Harvard hallgatói vehet -ték fel. BEnCSIK IldIKÓ Kard és lombik Nagy súly a hallgatók vállán Mi folyik a Dunán? Regatta Fotó: Pletser Hrisztosz Fotók: dolák Ádám ","13 2015. május 4. MŰHELY Futótűzként terjedt az interneten a hír március közepén, misze-rint a Windows gyártója szemet hunyva a kalózverziók illegális volta fölött, az új 10-es kiadást azokra is engedi frissíteni. A hír első változatában még csak Kína szerepelt célpontként, ám később világméretű amnesztiáról zengett a sajtó. A helyzet azonban közel sem ennyire egyszerű. A közlemény szerint minden Windows 7-est és 8-ast használó PC-re ingyene -sen lehet majd telepíteni a 10-es verziót, függetlenül annak eredetiségétől, így csak a számítógép hardvere szabhat határt a frissítésnek. Azon keveseknek, akik illegálisan letöltött operációs rendszert használnak, az első gondolata talán ez lehetett: túl szép, hogy igaz legyen. Mint kiderült, a kétkedés jogos volt, ugyanis a Microsoft már másnap, március 20-án pontosította az információt, módosításra ösztönözve ezzel nem kevés megjelent cikket. A lényeg nem más, mint hogy az illegá -lisan letöltött rendszerekre is lehet frissí -teni, jogi értelemben azonban nem lesz legális az így feltelepített változat. A Microsoft (kissé naivan) bízik benne, hogy ügyfelei „felismerik az eredeti és jogtiszta Windows értékeit”, és áttérnek a jogtiszta szoftver használatára azáltal, hogy ezt a gesztust megkapják. Az így kifehérített, vagy inkább csak kiszürkí -tett Windowsok továbbra sem élvezik a gyártó támogatását, és alighanem idővel más meglepetések is kiderülnek még az üggyel kapcsolatban. További érdekesség, hogy bár a kalóz -változatok tulajdonosai nem fizettek a szoftverért, a gyártó lehetőséget biztosít nekik a pénzköltésre, ugyanis a Windows 10 programboltjába ők is beléphetnek, míg ez a funkció a régebbi, nem jogtiszta rendszerek számára nem volt elérhető. A Microsoft a kezdetek óta küzd a letöl -tőkkel, azonban eddig még mindig sikerült a kalózoknak különféle aktiválási megoldásokat alkotva kijátszani a hitele -sítést. Arról, hogy a lopott Windowsok -nál milyen eltérés vagy korlátozás lesz beépítve az új verzióba, lapzártánkig nem érkezett információ. lÁSzlÓ GÁBOr Fotó: Fekete Fanni TuDOMÁNY ÉS TEcHNIKA A Simonyi Károly Szakkol -légium szervezésében 2015. április 21-én az I épület két nagyelőadójában rendez -ték meg a XII. Simonyi Konferenciát. A több mint egy tucat rövid előadás fő célja, ahogy a választott mottó mondja, az volt, hogy nyomot hagyjanak a látogatókban. Az első konferenciát még a Schönherz Kollégium egyik termében tartották, tudtuk meg a főrendezőtől, Takács Gábortól . Mára két helyszínes, illusztris külföldi vendégeket is felvo -nultató esemény lett belőle, melyet Vajta László , a VIK dékánja mint fővédnök nyitott meg, külön kiemelve, hogy ez a BME legnagyobb szakkollé-giumi tudományos rendezvé -nye. Ablonczy Balázs , az SAP Hungary Kft. (a konferencia fő támogatója) ügyvezető igazga -tója pedig köszöntőjében Joseph Schumpeter nyomán „teremtő rombolásra”, azaz innováci -óra bíztatta a hallgatóságot egy szívükhöz közel álló iparágban. Az előadások összeválogatásánál a fő szempontok a korszerűség és a széles tematika lehettek. Ez persze egyrészt azzal jár, hogy a délután folyamán nem lehetett minden prezentációt meghall -gatni (a Budavári Schönherz Stúdió honlapján pótolhatja, aki úgy érzi, lemaradt valamiről). Másrészt a szűkös időkeret miatt az elmondottak legtöbbször csak az érdeklődést tudták felkel -teni. Természetesen a meghívott szakértők szinte minden esetben felvillantottak néhány linket, ahol továbbiak olvashatók a témáról, vagy ahol a hallgatók kipróbál -hatják magukat egy adott problé -mával kapcsolatban. A sokféle téma előnye pedig az, hogy valamelyik biztosan nyomot hagyott mindenkiben, aki ellátogatott a konferenciára. Hallhatott szakkollégiumi tagok eredményeiről, multinacionális IT vállalatok legfrissebb szoftve -reiről, okos és okosított eszközök -ről, robotikáról és szenzorokról. Néhány, a fejlődés homlokteré -ben lévő fogalom pedig vissza-visszatért több előadásban is, mint az internet of things, a gépi tanulás vagy a big data. Mindenképpen óriási adatmeny -nyiségről beszélhetünk a CERN@ WIGNER projekt kapcsán, melyről Pető Gábor és Hernáth Szabolcs beszélt. A Wigner Adatközpont terve 2011-ben nyert a CERN tenderén, és a 2013-as megnyitással vált az LHC sikerének egyik kulcsává és kiszolgálójává. Biztonsági okok, kapacitásbővítési igény és a megfelelő áramellátás (hiszen hadronütköztetéskor magának az LHC-nek is óriási a villa -mosenergia-igénye) biztosítása egyaránt indokolták, hogy az új Tier-0, azaz legmagasabb szintű adatközpont a CERN-en kívül jöjjön létre. Az ottani detekto -rokban keletkező adatok már megszűrve érkeznek Budapestre két 100 Gb/s sávszélességű WAN kapcsolaton keresztül, ami a Budapest Internet Exchange aggregált forgalmának közel háromszorosa. A hidegfolyo -sós rendszerű központ nagy biztonsággal, másodpercnyi kimaradást sem engedve kezeli a naponta keletkező 40 TB-nyi adatot, amiből jelenleg évi 20 PB-nyit rögzítenek, de ez utóbbi még nőni fog. A kapacitás körül -belül két év múlva éri el a csúcsát. Addig is folyamatosan, a szigorú előírásokat betartva biztosítják az adatok feldolgozását, tárolá -sát és távoli, felhő alapú elérését a CERN kutatói számára. Ezzel párhuzamosan az adatközpont a magyar kutatóknak is nyújt felhőszolgáltatást. Farkas Bálint a Microsoft Magyarország Kft-től ugyan az előzetesen beharangozott félel -metes főnökök helyett a fejfá -jás-előrejelzés lehetőségéről beszélt – a mögöttes gondolat azonban változatlanul előre -jelzés nagy adathalmazokból. Adatbányászati módszerekkel, néhány okoseszköz segítségével a telefonunk figyelmeztethet, ha a légnyomás, a pulzusemelő stressz és a mozgásszegényen eltöltött idő miatt hamaro -san lecsaphat ránk a fejfájás. A prezentáció során a cégének megfelelő okosórát (szenzorok), okostelefont (számítási kapaci -tás, felhasználói felület) és gépi tanulási platformot (Azure Machine Learning) használta az előadó a szemléltetésre, de más eszközparkkal is megva-lósítható lenne a feladat. Ha kellően sok felhasználó hajlandó a mért pulzus- és lépésszáma, valamint a légköri nyomás mellé megadni, ha épp megfájdult a feje, akkor egy alkalmazás megfelelő tanulási folyamat után képes megismerhető hatásfokkal megjósolni a lecsapni készülő, kellemetlen fájdalmat. A bemutatott platform a feladat minden részére megoldási lehető -séget nyújt, és a hallgatók számá-ra ingyenesen kipróbálható a www.dreamspark.com weboldalon. BEnCSIK IldIKÓ Gyorsan, okosan Átadták az MTA Természettudo -mányi Kutatóközpont legújabb berendezését, egy csúcstechnoló-giát képviselő fMRI eszközt. A jobb felbontású és gyorsabb képal -kotást lehetővé tévő műszert csak kutatásra és fejlesztésre szánta a gyártó Siemens. A beszerzés a Nemzeti Agyku -tatási Program és az MTA közös, 600 milliós beruházása keretében valósult meg. A több mint 12 tonnás, 3 Teslás berendezéstől a kognitív- és fejlődés-idegtudomány, a neuropszichiátria és új MR-módszerek kidolgozása terüle -tén várnak nívós eredményeket, melyek később megújíthatják a diagnosztikát is. A kutatóközpontban valóban felké -szült és multidiszciplináris a kutatói közeg, akik jól ki tudják használni az eszköz nyújtotta lehetőségeket. Rajtuk kívül a BME MR-fizikus hallgatói, az ELTE kognitív pszichológia szakosai és más külsős kutatócsoportok számára is meghatározó jelentőségű egy ilyen műszerhez való hozzáférés. A legígére -tesebb kutatási irányok: agyi hálózatok; az agy egészséges és kóros öregedése; a gondolkodás fejlődése; az agy nyugalmi állapotának folyamatai; a nyelvtanulás, a kétnyelvűség és a zenetanulás (pl. a Kodály-módszer) hatásainak mélyebb megértése. Hosszabb távon pedig szeret -nének egy, a nemzetközi személyiségi jogokat védő szabályoknak megfelelő MRI-agyadatbankot létrehozni kutatási célokra. BEnCSIK IldIKÓ Új csúcsműszer a szomszédban Amnesztia vagy amnézia? Hírek és érdekességek a Műhely Online Facebook oldalán Fotó: Sebők Péter ","14 XIII. évfolyam 7. szám MŰHELY MAgAzIN Sokáig siket szépségkirály-nőként ismerte az ország, Weisz Fanni azonban az el-múlt időkben nem csak szép -sége miatt került rivaldafény-be: a halláskárosultak társa-dalmi elfogadásának szentelte életét, fiatal kora ellenére mű -sorvezetőként láthatjuk a kép -ernyőn, emellett pedig tanul -mányaira is koncentrál. Úgy érzi, az előnyök mellett hátrá -nyokkal is jár, hogy országos ismertséget szerzett, hisz nem engedheti meg magának, hogy hibázzon. A modellel az elfo-gadásról és a jelnyelv fontos-ságáról is beszélgettünk. Évek óta dolgozol azon, hogy minél több ember megtanuljon jelnyelven kommuni -kálni. Nehéz elsajátítani? Minden kisgyerek jelnyelvvel indul az életben, hisz mindent csak mutogatnak, míg nem tanulnak meg beszélni. Nálam ez folytató -dott, ez fejlődött tovább. Mivel a bátyám is siket, anya kitalált egy családi jelnyelvet nekünk, majd később mi is megtanultuk a siketek -től a hivatalos magyar jelnyelvet. Azt mondják, hogy egy halló embernek 3-4 évre van szüksége ahhoz, hogy megtanulja, és sokat kell gyakorol -nia siketekkel, éppúgy, mint mikor egy idegen nyelvet tanulunk. A babanyelv kezd itthon elterjedni, ami azért érdekes, mert halló anyukák halló gyermekükön gyakorolják, így jó esetben egy nyolchónapos baba el tudja magyarázni a kezével, hogy éhes vagy szomjas. Pécsett szakkör indult általános iskolás gyerekeknek, aminek nagy sikere van. Folytatódni fog a jelnyelv oktatása az or-szág más városaiban is? A jelnyelv olyan, mint egy rámpa. Ha ugyanis akadálymentesítés céljából megépítenek egy rámpát, az jó a kerekesszékeseknek, az idős embereknek és a babakocsis anyukáknak is. A jelnyelv funkci -ója sem korlátozódik pusztán a beszédre. Ez Amerikában a negye -dik leggyakrabban tanult nyelv, az óvodákban játékos formában, vizuá -lis kifejezőmódként oktatják, mert az agy kreatív központját stimulálja, erősíti és fejleszti a kicsik önkifejező képességét. Tavaly szeptemberben indult Pécsett az Apáczai Nevelési Központban a Weisz Fanni szakkör, ahol 5-15 fős csoportokban délutáni foglalkozás keretében tanulják harmadik osztálytól felfelé a gyere -kek. Az a cél, hogy nagy érdeklődés esetén a program kiterjedjen Pécs, majd a megye, később az ország több iskolájára is. Az oktatáshoz a Hallatlan Alapítvány ajánlott fel segédanyagot, a város pedig fizeti a pedagógus bérét és biztosítja a háttérintézményt. Mindig ilyen fontos volt számodra, hogy megkönnyítsd a siketek életét? Nem tudatos döntés volt, hanem egyszerűen éreztem, hogy nekem itt, ezen a területen van tenniva-lóm. Évek óta küzdök, és próbálom elmondani az embereknek, hogy mennyire fontos áthágni ezt az akadályt. A siket babák 93%-a halló családba születik. Hogy tudnak kommunikálni velük, ha a családban nem ismert a jelelés? Azt szeretnéd, hogy megtanulják a jel -nyelvet azok a szülők, akik siket gyerme -ket nevelnek? Igen, mert tapasztalatból tudom, hogy milyen nehéz gyermekként ezt megélni. Az a célom, hogy azok, akik kapcsolatban állnak siketekkel, tanulják meg az ő nyelvüket, hisz ezzel sokat tudunk segíteni azokon, akik hátrányban vannak fogyatékos -ságuk miatt. Milyen ma Magyarországon az esély -egyenlőségért küzdeni? Elégedett vagy az elért eredményekkel? Úgy érzem, hogy kezdenek az emberek más szemmel nézni ránk, siketekre. Egyre inkább észreveszik, hogy egyáltalán létezünk, hisz a mi fogyatékunk nem látványos, egészen addig a pillanatig észrevétlen, míg nem szükséges kommunikálnunk. Azt hiszem, minden apró dolog előre visz, érzésem szerint az emberek egyre nyitottabbak. Megteszek mindent, hogy az üzenetem eljuttas -sam a lehető legnagyobb közönség elé, szerintem jó irányba haladunk. Októberben kerültél képernyőre az Ég, föld, férfi, nő című műsorban Nagy Sán -dor műsorvezető-párjaként. Meglepett, mikor felkértek? Nagy meglepetés volt számomra, mert bár korábban Borbás Marcsi utalt rá, hogy szívesen tervezne műsort velem, nem hittem el, hogy komolyan gondolja. Aztán egy idő után jelentkezett, hogy akkor itt az idő, kezdjük el. Abban a pillanat -ban, mikor realizáltam, hogy én egy műsort fogok vezetni a tévében, színtiszta örömöt éreztem minden félelem nélkül. De azért azt be kell vallanom, hogy ezt a bátorságot jórészt az ő személye adta. Több mindennel foglalkoztál már koráb -ban is, most egyszerre vagy esélyegyen -lőségi aktivista, szépségkirálynő, modell és műsorvezető. Mire vagy a legbüszkébb ezek közül? Már nyolcévesen kijelentettem, hogy modell leszek, a legnagyobb örömet az okozza, hogy ez a gyerekkori vágyam valóra vált. Mindenben örömöt lelek, amivel foglalkozom, és minden olyan dolog büszkeség -gel tölt el, amibe belevágtam, és be tudtam fejezni. Aztán ugyanúgy fontosak azok a dolgok is, amiket másokért tettem. Minden felada -tomban és munkámban igyekszem segíteni másoknak, számomra egész más dolgok a fontosak az életben. Jobban hagyatkozom az érzéseimre, mint a néha feleslegesen elhangzó vagy zajló dolgokra. Sokan azt gondolják, hogy neked könnyű, mert ismert és szép vagy. Mit gondolsz erről? Nekem sem könnyebb, mint másnak. Mindennek megvannak az előnyei és a hátrányai is, az ismertség is ilyen. Minden tettem hatványozott figyelmet kap, és hatással van a fiatalokra, ezért jó példát szeretnék mutatni nekik, nem engedhetem meg magamnak a botlásokat, tévedéseket. Hogy tudod összeegyeztetni a sok teendőt a tanulással? Jelenleg középiskolai tanulmánya -imat folytatom, ami most kicsit könnyebb, hiszen jeltolmács segít -ségével tehetem. Rengeteg a pótol -nivalóm, de igyekszem behozni a lemaradást, szerencsére a munkáim során is sok újat tanulok a világról, az emberekről. Az Ég, föld, férfi, nő forgatásaival egy új világ nyílt meg előttem, ahol tapasztalatot szerezhe -tek. A helyzetemből adódóan lassab -ban jutok el a céljaim megvalósítá -sáig, de kellő hittel, akarattal semmi sem lehetetlen, ezt már megtanultam. Mindig el tudtad fogadni magad, kibékül -tél azzal, aki vagy? Nagyon sokáig nem fogadtam el magam, de a családom mindig bátorított, támogatott, ezért szeren -csésnek érzem magam. Kislány koromban sokszor csúfoltak és bántottak a többiek, de ez mostanra megváltozott. Ma már boldog vagyok, megtaláltam a helyem az életben, és vannak céljaim, amiket meg szeretnék valósítani. Mi a következő álmod? Régóta jár egy ötlet a fejemben, csak nem szeretném elkiabálni. Egyelőre titokban tartom, de hamarosan remélhetőleg mesélhetek róla. Annyit elárulhatok, hogy ha sikerül, akkor kiteljesedik mindaz, amire évek óta vágyom: hogy ne váljon külön a hallók és a siketek világa. CSOrdÁS HédI VIrÁG Kellő hittel és akarattal semmi sem lehetetlen a pécsi származású Weisz Fanni 1992-ben született, modellként, szépségkirálynőként és esély-egyenlőségi aktivistaként egy-aránt tevékeny. Születése óta hallássérült, és hivatásként tekint arra, hogy a hátrányos helyzetű és fogyatékkal élő embereken segítsen. Európa első siket saj-tószóvivője az afrikai-Magyar Egyesületnél, 2011 decembere óta Pécs Város arca, és az év Ci-vil Hőse díjat is elnyerte, emellett a Magyar Szóvivők Egyesületének tiszteletbeli tagja. Áder jános köztársasági elnök újévi köszön-tőjét már három alkalommal for-dította jelnyelvere a Sándor-pa-lotában, az állami tévénél pedig első siket műsorvezetőként de-bütált az ég, föld, férfi, nő című országjáró műsorban. Weisz Fanni Fotók: Baki Mihály ","15 2015. május 4. MŰHELY Egy rövid séta az V. kerületben elég, hogy észleljük a kórságot, sőt, ha nem vigyázunk, akár el is kaphatjuk. Az itt őshonos bennszülött ugyanis már nem képes a klasszikus járdán lépkedni, kizárólag díszkövet hajlandó koptatni lábbelijével. Feltehetőleg ez a lassan, de biztosan terjedő betegség az oka, hogy fél Magyarországot beborítják a válto -zatos méretű, színű, szagú burkolatok. A várostervezők mindent elkövet -nek, hogy életünk ne folyjon unalmas mederben. Még annak is kijut a válto -zatosságból, aki gyaloglás közben csak lefelé néz. A járda csak úgy ontja magából az újabb és újabb mintáza -tokat, amelyek kavalkádja különösen az utcasarkokon mutat érdekes formá -kat, ahol három-négyféle térburkolat igyekszik pontosan találkozni. Néhány helyen felveti a fejét a koncepció árnyéka (pl. a Károly körúton elhelye -zett K-Kő), máshol azonban az eredeti elképzelés homályba vész. Aki viszont már megpróbált bőröndöt végighúzni, netán magas sarkúban végigtipegni ilyen izgalmasan felújított területeken, az felfedezheti a közös pontot: tökéle -tes koncentráció a túlélés érdekében. Ezekhez a csinos kőszőnyegekhez kapcsolódnak bizonyos városépítészeti elemek, amelyek funkciójának kitalálása logikai fejtörőként szolgál a munkába igyekvőnek. Meglepő darabok például a Ferenciek terén található, legin -kább sírkövekre emlékeztető tömbök, amelyekre leülni nem lehet, biciklit hozzájuk kapcsolni még annyira sem. A szintén e környéken elhelyezett fémből készült ülőkék is kérdőjelekként villog -nak, télen fagyosak, nyáron felforró -sodnak a napon, esős időben pedig – a vízelvezetés hiányában – megáll rajtuk a csapadék. Néhány embernek biztosan kellemes időtöltés a papír felett kisebb-nagyobb kockákat rajzolgatni, helyszínrajzo-kat színezgetni, a lapon túl üresnek tűnő foltokat kitölteni. Néha azonban nem ártana végigjárni a megvaló -sult alkotásokat, esetleg betekinteni a költségvetésbe, és levonni a megfelelő következtetéseket. MAgAzIN Az Oscar-díjas nagyágyú, Zsigmond Vilmos fotókiállí-tásával kezdődött a Budapesti Tavaszi Fesztivál. A hiánypót -ló tárlaton a világhírű opera -tőr fényképeiből lehet ma -zsolázni a Ludwig Múzeum – Kortárs Művészeti Múzeum termeiben. A mester óriási sajtóérdeklődés közepette maga kalauzolta végig a kiállításon a média munkatársait, ahol többek között arra is fény derült, hogy a fotók nagy részével ő is csak a megnyitó ünnepségen találkozott. A Fényképezte Zsigmond Vilmos címmel nyíló tárlat közel 200 fényké -pet vonultat fel az eddig elsősorban a filmiparban tündöklő operatőr munkásságából. A számos neves díjjal jutalmazott 85 éves alkotónak ez az első kiállítása, amelyben szemé -lyes története és páratlan karrierjé-nek alakulása rajzolódik ki. A képek döntő többségét még soha nem látta a publikum, így a látogatók igazi kuriózumnak lehetnek tanúi. Az operatőr 1930-ban született Szegeden. Az ötvenes években kezdte el rendszeresen fényképezni és dokumentálni a körülette zajló eseményeket. Óriási hatással volt rá Dulovits Jenő Művészi fényképezés című könyve, melynek segítségével elsajátította többek között a kompo -zíciós elveket és a film nyersanyagok sajátosságait is. A fényképészet örök szerelme maradt, de hivatásaként a mozgóké -pet választotta. 1951-től a Színház-és Filmművészeti Főiskola tanulója, operatőr szakon. Diplomája megszer -zése után nem sokkal kitört az ’56-os forradalom, amelyet pár osztály -társával végigfotózott, de nem sokkal később a mester az Egyesült Államokba disszidált. A tengeri -betegségben szenvedő Zsigmond Vilmos a hajóút megörökítésével igyekezett enyhíteni émelygésén, és túlélni a viharos utazást, amelyet a kiállításon mi magunk is megnézhe -tünk. Az operatőr élete legnehezebb perió -dusaként jellemezte az első amerikai éveket, ahol az elismerés nem jött könnyedén. Kőkemény munkával érte el későbbi filmes sikereit, amely -hez hozzájárult egyéni látásmódja és hihetetlen szorgalma is. Az USA-ban éppen ekkor zajlott a filmgyártás revolúciója, amelyben a magyar alkotó is jelentős szerepet játszott: a stúdió komfortjából kilépve egyre többször forgattak külsős helyszí -neket, és mindinkább törekedtek a realista ábrázolásra. A tárlat középső része filmes karrier -jének állít emléket, ahol az elcsípett filmrészleteken túl pár werkfotón keresztül is belekukkanthatunk a forgatások kulisszatitkaiba. A mestert a műfaji sokszínűség jelle -mezte: egyaránt készített western -filmet és sci-fit is. Olyan alkotásokat fényképezett, mint a Szarvasvadász, a Fekete Dália vagy a Steven Spiel -berg rendezte Harmadik típusú talál -kozások, amely Oscar-díjat hozott az operatőrnek. A három részre bontott kiállítás első blokkjában legkorábbi, még Magyar-országon készült képeiből szemez -gethet a közönség. A főleg vidéken lőtt felvételek nem pusztán Zsigmond Vilmos első szárnypróbálkozásai a fotózás világában, de személyes jegyzetek is. Mint elmondta, számára a fotózás testesíti meg az eszközt, amellyel leginkább képes megörökí-teni élete eseményeit, neki ez jelenti a naplóírást. A harmadik teremben Zsigmond Vilmos amerikai életének lehetünk tanúi, ahol New York utcáival, Los Angeles éjszakai fényeivel vagy a 66-os úttal találkozhatunk egy sajátos szemüvegen keresztül, többnyire fekete-fehérben. Képei nagy része fényhatásokra épül, filmjeihez hason -lóan a fotókon is szeret játszani a fény-árnyékkal. Az esztétikai értéken túl a kiállítás sokszínű témája miatt is kihagy -hatatlan. Egy rendhagyó életműbe kukkanthatunk bele, ahol egyszerre találkozhatunk az egykori magyar vidéki valósággal, a másik szélső -séget képviselő amerikai álommal és világhírű filmforgatások kulisz -szatitkaival. A tárlat június 21-ig látható a Ludwig Múzeum – Kortárs Művészeti Múzeumban. jUHÁSz nOrBErT Fotókkal nyitott a tavasz NézőpoNt SEBőK OrSOlya Az V. kerületben a leginkább szembetűnő, de lassan egész Budapestet elborítja, sőt nagyobb vidéki városokban is gombamód szaporodik. A városrehabilitáció legkedveltebb formájáról van szó: a díszkővel kirakott utcaburkolatról. Díszkő Ki mondta, hogy a múzeum -ba járás csak bölcsészeknek és művészlelkeknek való? Összegyűjtöttünk három olyan nagy múltú budapesti múzeumot, amelyek valószí-nűleg még a mérnökértel -miség körében sem annyira ismertek, pedig kifejezetten a műszaki érdeklődésűeket szólítják meg. Elektrotechnikai Múzeum Az Elektrotechnikai Múzeum különleges helyen, a Kazinczy utcában, egy egykori trafóállo -más helyén várja az érdeklődőket. Időszaki és állandó kiállításain a magyarországi villamosenergia-ipar történetét mutatja be: olyan találmá -nyokkal, eszközökkel találkozhat-nak a látogatók, amelyek nemcsak a hazai villamosiparban, hanem az egész világon úttörőnek számítot -tak, és hozzájárultak a villamosener -gia-felhasználás egyetemes fejlődé -séhez. A múzeumban több kiállítás is látható: az Electro Magica nevű interaktív tárlat az elektromosság hőskorába kalauzol el, emellett az elektrotechnika műszereivel és a háztartási villamosítás történeté-vel is megismerkedhetünk. Persze nemcsak mérnökök számára lehet érdekes a múzeum, hiszen Az élő elektrotechnika című tárlaton a kiállított kísérleti eszközökkel bárki számára megérthetőek a fizikai alapjelenségek. Közlekedési Múzeum A Városligetben található impozáns Közlekedési Múzeum ugyan felújí -tás miatt jelenleg nem látogatható, de gyűjteményének egy része így is megtekinthető, hiszen a Repüléstör -téneti és Űrhajózási Állandó Kiállí -tás a Petőfi Csarnok emeleti részén május 31-ig nyitva van. Itt számos történelmi jelentőségű légi jármű -vel, köztük az utolsó magyar király, IV. Károly gépével és világháborús repülőkkel is találkozhatunk. A több mint ötszáz eredeti repülőgép mellett maketteken követhetjük végig a hazai repülés fejlődését, és megismerhetjük a jelentős feltalá -lókat is. Az űrhajózási-űrkutatási gyűjteményben is igazi érdekes -ségekre bukkanhatunk, például egy eredeti szkafanderre és a Hold porából származó mintákra. Az interaktivitás kedvelőit pedig szimulátorok várják: néhány percre mindenki Farkas Bertalan társa lehet, és kipróbálhatja a Szojuz űrhajók parancsnoki egységének másolatát. Öntödei Múzeum Ha pedig valaki igazi időutazásra vágyik, akkor érdemes felkeresnie az Öntödei Múzeumot a II. kerület -ben, amely Ganz Ábrahám egykori gyárában működik. A jellegze -tes téglaarchitektúrás épületben gyártották Ganz szabadalmát, a kéregöntésű vasúti kereket, és itt dolgozott Mechwart András is, aki kiépítette a Ganz-birodalmat. A gyár még az 1960-as években is üzemelt, majd az évtized végén itt nyílt meg a közép-európai régió első öntészeti múzeuma. Az állandó kiállításokon megismerkedhetünk Ganz és Mechwart munkásságával, illetve eredeti öntödei berendezése -ket és magyar öntészeti emlékeket tekinthetünk meg. HElMECzI zSÓFIa Műszaki-történeti múzeumok Budapesten Kérjük, hogy befizetett adójának 1%-át a közhasznúan működő Műegyetemi Hallgatókért alapítvány számára ajánlja fel. 18036754-1-43 Fotó: Fekete Fanni Fotó: juhász norbert ","Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. gONDOL ATOK NYEREMÉNYJÁTÉK Az Ormánság peremén fekvő Rózsahegy a hetvenes évek ele -jén még mintegy háromezer lakost számlált, ellátva dolgo-zókkal a közeli konzervgyárat, és úgy tűnt, az élelmiszeripar ilyesfajta testközelsége rövide-sen el is indítja a községet az urbanizáció és a fejlődés útján. A rózsahegyi remények azonban hamarabb kihunytak, mint hogy az évtized véget ért volna, és vé-gül a hetvenkilencben esedékes népszámlálás már nem talált ott egy lelket sem. Egy tábortűzi rémtörténet díszlete ez. A bekötő utat benőtte a dudva, valahol a léptek nyomán fel-feltűnik egy darab -nyi szürke betonfolt, évtizedek óta járat -lan az ösvény. A földön heverő koszos leveleken szúrós dértüskékbe sűrűsödik a közelgő tél. Csend van. A falu határát átlépve sem fogad más, csak az üres, november végi semmi, egy gondozatlan kripta bánatos, nyomasztó csendje. A házak ajtói nyitva, csak néha mordul fel egy rozsdás zsanér, betöltve a köddé vált házőrzők szerepét. Az ablakokon át belátni a szobákba, a vetetlenül hagyott ágyakra, a nyitott szekrényekre és a félig kirántott fiókokra, az asztalokon hagyott terítékekre. Mindent belepett a hamuszürke por. A falu végén egy ócska kémény szájá -ból füst száll fel. A kéményhez egy viseltes, öreg parasztház és egy kissé ráncos, de frissen borotvált öregúr tartozik. Azt mondja, késtem, és hogy a vadőr már vagy egy órája látott a majori úton eltévedni. Pipát töm egy farönkön ülve, meginvitál, válasszak egyet én is mellette. Az öregúr negyven éve még fiatal gyárigazgató volt, és nagy jövőnek nézett elébe. Elbízta magát, nyugtázza ő maga, s pipájában csendesen, ropogva ég a dohány. Sokan úgy hiszik, a község végét ő maga okozta, s ezért nem volt sehol sem helye aztán. Azzal vádolták meg, hogy bezárva a konzervgyárat családok kenyerét vette el az asztaluk -ról, ellehetetlenítve létezésüket. Kissé hunyorít, azt mondja, bolondnak tartom majd, ha elmondja a történteket. Rövid noszogatás után kezd csak bele. - Egy napon nem jöttek többé – mondja, és nevet keserűn. – Szerda volt, kissé szeszélyes augusztusunk volt abban az évben, akkor is hol eleredt, hol elállt az eső. Ott álltam a gyárcsarnokban, egyedül, mint egy szerencsétlen, telje -sen egyedül. Nem jöttek be dolgozni. Senki se – s látszik, a mai napig nem érti igazán. Elmeséli, hogy a faluban sem talált már senkit, csak a félig vak, fakezű vadőrt. Az adta tudtára a történteket, hogy a falut elátkozták. - Dühömben rá tudtam volna gyújtani a nádtetőt, olyan haragos voltam. Benn a gyárban tonna számra állt az alma, a körte, és minden munkás, több mint hétszáz ember, de még az egész falu is szőrén, szálán eltűnt – hogy miképp is történt ez, arról neki is csak feltételezései vannak. Egyesek szerint a falubelieket valóban valamiféle átok sújtotta, amely mindegyiküket a kutak mélyére rántotta. Mások szerint az ország keleti felében épült új konzervgyárba vitték őket. - Hiába dolgoztak gyárban, s tervez -ték, hogy majd lekövezik az utat, attól a szívükben ezek még mindig csak babonás parasztok voltak. Elültették a fülükben, hogy a falu az utolsókig kiürül majd, s nem marad hátra senki, se asszony, se gyerek. Addig riogatták egymást, míg bekövetkezett. KESzKEnyőS yVETT Magyarország alulnézetben Szellemfalu Főnyeremény Hangjuk már éppúgy hozzátartozott a körút zajához, mint a mentőautók szirénázása vagy a villamosok csengetése. Általában nem zavartak senkit, de most, ezen a szombati késő délutánon a szokottnál jóval hangosabbak voltak. A lottózó előtti kopott pad köré gyűltek, és heves kézmozdulatok kíséretében vitat -koztak valamin. Arcuk sötét volt és cserzett a város porától, ruhájukat pedig fakóra koptatta a nap, az a nap, amely most utolsó erejével még kikandikált a magas bérházak mögül. Alkonyodott. Az utcákra hulló sötétség mind fenyegetőbbé tette a pad körül gyülekező négy alakot. Néhány járókelő meglátva őket diszkréten útirányt változtatott, mások a falhoz lapulva, szemlesütve igyekeztek el a gesztikuláló, zajos gyülekezet mellett. Pedig aki csak egy pilla -natra rájuk emelte a tekintetét, láthatta, hogy valóban élet s halál fölött ítélkeztek. A négy férfi ugyanis egy lottószelvényt állt körül. Négyen voltak, mindenki bedobta a közösbe a szerencseszámát, de az ötödik beikszelendő rubrikáról órák óta nem tudtak megegyezni. Nem volt könnyű döntés. Hárommilli -árd forint: ennyi a tét. Az idő azonban szorította őket. A lottózó hamarosan zárt, este pedig sorsolás, vétek lenne elszalasztani az utolsó lehetőséget, főként, hogy azt sem tudták, mikor lesz legközelebb olyan szerencsés a csillag -zatok állása, hogy mind a négyen egyszerre tudnak nélkülözni kétszáz forintot. A pénztáros már épp zárva feliratra cserélte volna a nyitva táblát, amikor benyitottak a lottózóba. Miután feladták a szelvényt, még hosszasan vitatkoztak azon egy körbejáró boros -üveg mellett, hogy ki vigye magával a kitöltött papírt. Végül a legerősebbre bízták a jövőjüket, mégiscsak veszélyes hely az utca egy milliárdokat érő fecninek. Miután megegyeztek, hogy másnap hol találkoznak, hogy az ingyenes hírújságból értesüljenek a nyerő -számokról, szétszéledtek, és egyenként elnyelte őket a budapesti éjszaka. Azon a héten nem volt ötös a lottón. Négytalálatos szelvényt is csupán egyet találtak, amely így közel negyvenmillió forintot ért a szerencsés tulajdono -sának. Hiába várta azonban a nyeremény a sorsolás után hetekig, hogy felvegyék, nem jelentkezett érte senki. A nyertes személye örökre a homályba veszett, csak annyit hoztak nyilvánosságra róla, hogy a sorso -lás előtt egy órával adta fel a szelvényt egy körúti lottózóban. HarMaTI jUdIT Mérföldkövek Suli mellett csak betegnek lenni van időm, és gurítom az újabb kör orvosságot. Most behív a haver és a hangulat kilő, belemagyarázzuk az igazságot. Szedett-vedett, kopasz portás vár reggel remélem nem látszik rajtam, hogy nem élem régóta az álmaimat, csak a támogatott kreditek száma fogy. Minden futamidő a végtelenbe tart, végzést hitelből integrál, bár a hormonháztartás bekavart, most indulhatsz apád nyomdokán! KISPÁl MÁrTOn Újból gyermek Szeretnék újból fiatal lenni, A gondot könnyedén elfeledni. Csak repülnék vidámság szárnyán, S kerülném búnak sötét árnyát. Mily csacska problémák voltak Mik egykoron óriásként hatottak. Ki, hol fogta meg kezét Vagy nézte mélyen a rivális szemét. Nem ismertünk egyebet, Mesét, zenét, táncot, örömet. Napraforgók között bujkáltunk, Tóban, patakban úszkáltunk. Jó lenne újból gyerekként Hallgatni a meséket esténként. Mindig Anyu mellett lennék, Beszélgetnénk, sokat nevetnénk. Játszanék mamákkal, papákkal, Tanulnék, növekednék a világgal. Csak egyet tennék akkor másképp, Soha, de Soha nem öregednék. VIda lIlla a helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház egy előadására, valamint egy további szerencsés megfejtőnk a BME ajándékbolt jóvoltából egy pólóval lesz gazdagabb. a megfejtéseket a magazin@muhely.com e-mail címre várjuk 2015. május 8–ig. Előző számunk nyertesei: Tamás Barbara (színházjegy) és Gorzsás Anikó (póló).  Sírbolt kolostor alatt Kopár Tusa jelzője lehet! Tagadó szó Numero Yard Névelő Jelkép Az első nő … Kudrow színész Spanyol autójel Kelvin Akárki  1. É Folyadék mérték Mérkő -zés Óvodás Argon vegyjele Élet-telenség Helyben E szám 2.szem Mega Hosszú Izoleucin Flamand festő … élete Ady vers Porce-lán föld Késői napszak Majdnem placebó! Irat köteg Szán-dék Testi Külön-böző Római ezer Egyik törpe Energy Apró élősdi Ciprusi sportklub Egye! Ide szállít 2. Ige vég-ződés Átmérő Egyházi személy Hozzá szerkeszt Alfa Tréfás ötlet Szerváló Elegy Bűvöl i Légüres tér Zene kezdet! Minden rendben Méter Fali polc Dal Amper Giga  Anikó becézve Elektron jele Fenn-héjázás Csomót létrehoz 4 6 9 8 7 2 3 8 5 2 5 6 2 3 6 4 9 "]