["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XIII. évf. 8. szám • 2015. május 18. HIRDETÉS Cikkünk a 2. oldalon Cikkünk a 13. oldalon Bű N ÉS BűN H Ő D ÉS Rendező: HorVáth CsAba Bemutató: 2015. Júni u s 3. 1 9H SzkÉnÉ SzíNház Fjodor M. doSztojevszkiJ jegy@szkene.huwww.szkene.hu 06.20.384.6049 Fotó: Sebők Péter Stadionépítési láz magyar módra A 21. században feltűnően megnöve-kedett az egy főre eső stadionok és sport-pályák száma Magyarországon. S a sta-dionépítési hullám nem is fog apadni egy darabig. A kormány idén 97 milliárd forintot tervez a sportlétesítmények fej-lesztésére költeni. Valóban ekkora vér-frissítést hozhat a gazdaságba, az egye-temi sportéletbe és a mindennapi ember testmozgásába ez a gigantikus méretű projekt? Idén május 10-én rendezték meg elő-ször a Családi sportnap névre hallgató eseményt a BME Bogdánfy úti sportte-lepén. Elsősorban az egyetem dolgozóit és családjaikat célozta meg közönség-ként a rendezvény, mely vasárnap dél-előtt tíz órától délután négyig várta a mozogni és kikapcsolódni vágyókat. A programtervezet igencsak színesre és komplexre sikerült, így minden korosz-tály megtalálhatta a neki való sportolási formát. Családi sportnap Lipécz Ádámmal beszélgettünk, aki tudásával és önállóságával bejárta a világot, és jelenleg egy oktató roboton, a Codie-n munkálkodik. Cikkünk a 7. oldalon Bizonyára sokunkkal előfordult már, hogy a zárthelyi időszak kel-lős közepén tört ránk a megfázás vagy a rosszullét, és kénytelenek voltunk lábon, bebugyolálva és papírzsepivel felvértezve kihorda-ni a betegséget. Pedig a segítség sokkal közelebb van, mint aho-gyan azt gondolnánk. Ha segítség kell Cikkünk a 11. oldalon Szeretne érintőképernyős eszközön gyorsan, sokat gépelni, de rend-szerint összeakadnak az ujjai? Si-kerül minden második leütéskor rossz karaktert választania? Mie-lőtt a készülék földhöz csapásával kompenzálná a szövegbevitel töké-letlenségeit, próbálja ki a Google Handwriting Inputot! Elgépelők megmentője Fotó: Baki Mihály Fotó: Baki Mihály Cikkünk a 8. oldalon ","2 XIII. évfolyam 8. szám MŰHELY BME KÖRKÉP Felelős kiadó: Daku Dávid Rácz Tamás Főszerkesztő: Szabó Zsolt Rovatok: BME körkép, bmekorkep@muhely.com Kapun kívül, kapunkivul@muhely.com Közélet, kozelet@muhely.com Magazin, magazin@muhely.com Sport, sport@muhely.com Technika, technika@muhely.com Szerkesztőség: 1111 Bp., Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Nyomda: PAUKER-HOLDING Kft. Felelős vezető : Varga Szilárd Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 MŰHELY Lapunkat rendszeresen szemlézi a megújult www.observer.hu Idén május 10-én rendezték meg először a Családi sport-nap névre hallgató eseményt a BME Bogdánfy úti sport-telepén. Elsősorban az egye-tem dolgozóit és családjaikat célozta meg közönségként a rendezvény, mely vasár-nap délelőtt tíz órától dél-után négyig várta a mozogni és kikapcsolódni vágyókat. A programtervezet igencsak szí-nesre és komplexre sikerült, így minden korosztály megta-lálhatta a neki való sportolási formát. Ahogy egyre közeledtünk a sportte-lephez, elsőként a zenére lehettünk figyelmesek, több hangfal és dinami-kus zene adta az aláfestést. Az idő kellemes: meleg, de kellően szellős. A rendezvény központját a telepen lévő futópálya képezte, körülötte fehér sátrak álltak. Mindegyiket egy-egy sportnak dedikálták, mint például frizbi, amerikai football, tamburello, de a jelenlévők akár erőnléti felmérést is végezhettek. Ha tovább sétáltunk, egyre több lehető-ség tárult elénk: íjászat, dobócsillag-hajítás, kosárlabda, strandröplabda, műfal, a legkisebbekre is gondolva pedig ugrálóvárat állítottak. Étlen-szomjan sem maradt senki: a hűsítő italokat, lepényt és palacsintát kínáló sátor is szívesen látta a vendégeket. A meghirdetett programokat nagy gonddal tervezték, hogy nemtől és kortól függetlenül mindenki jól érezze magát. Különböző sport-ágakban, így például teniszben, streetballban, labdarúgásban, vagy akár strandröplabdában mérhették össze tudásokat családi csapatok és tanszékek. És bár a részvétel feltétele volt az előzetes regisztráció, végül a helyszínen is lehetett nevezni. Hogy még élvezetesebbé tegyék a részvételt, a szervezők egy úgyne-vezett menetlevelet is összeállítot-tak, melyen egy egytől ötös skálán kapott érték minősítette a próbázó ügyességét összesen tíz különböző állomáson. Az első száz embert, aki teljesítette az egész menetet, fitneszbérlettel jutalmazták. Felál-lítottak egy „Fitness Parkot” is, amelynek színpadján folyamatosan egy-egy sportág képviselői tartottak bemutatót, utána pedig betanítást. Itt is széles skálán mozgott a felho-zatal: találkozhattunk mindennel a zsírégető alakformálástól kezdve, a krav magán keresztül egészen a jógáig vagy zumbáig. A szervezők elmondták, hogy a rendezvényt hagyományteremtő céllal hozták létre: míg minden egyetem tart sportnapot a hallga-tók számára, addig a munkatár-sak és családtagjaik részére eddig sehol sem volt ilyen vagy ehhez hasonló alkalom. Továbbá úgy vélik, a dolgozók is megérdemlik az ilyen jellegű kikapcsolódást: ezzel a rekreációra is szeretnék felhívni a figyelmet, a mozgás fontosságára a mindenapokban. Tanszékek is nevezhettek a meghirdetett mérkő-zésekre, amely kiváló lehetőséget biztosított akár a csapatépítésre is. A csapatok díjazásban is részesültek a nap végén. Kiosztották a Legsporto-sabb Tanszéket illető kupát, amelyet ugyanúgy szeretnének beépíteni a köztudatba, mint a Legzöldebb Tanszék címet – árulták el a szerve-zők. A sportnapot a BME faliúj-ságain, honlapján, a Testnevelési Központ weblapján és a Facebookon is hirdették, valamint a TIO levele-zési listán keresztül minden dolgo-zónak személyesen küldtek meghí-vót emailben. A szervezők elmond-ták: kifejezetten elégedettek ezzel a debütáló nappal mint első, bevezető eseménnyel. Mind a tanszékek, mind a többi dolgozó pozitívan reagált. A következő évben is megrendezik majd az eseményt, és remélik, hogy még több munkatársat érhetnek el az idei sikerek után. A sporttelepre látogatók valóban kellemes napot tölthettek el. A kisgyermekek vidáman szaladgál-tak állomásról állomásra, az időseb-bek sakkjátszmákban mérték össze tudásukat, a kihelyezett asztaloknál a családok nevetgélve társalogtak, miközben a bemutatókat szemlélték vagy éppen egy pohár limonádét szürcsölgettek. A program remek lehetőséget nyújtott a rohanásból való kiszakadásra, a kellemesen együtt eltöltött idő összefonódott a hasznossal, mindez egy szép, napos májusi vasárnapon. PáL NoéMI ANNA A vizsgaidőszak végeztével a BME korántsem zárja be kapuit. Júni-us végén egy újabb csoport diák kezdi meg rövid idejű tanulmá-nyait egyetemünkön, hogy pár év-vel később nálunk folytassák, amit abbahagytak. A fiatalság érdeklődésének iránya már igen korán eldől, derül ki több tanulmányból is. Ezt felismerve több országban örvend nagy népszerűségnek az a kezdeményezés, amely általános iskolás korú gyerekek érdeklődé-sét kívánja játékos formában felkelteni egyes szakterületek iránt, akik ezáltal bepillantást nyerhetnek az egyetemek életébe, illetve későbbi pályaválasztásuk is tudatosabbá válhat. Nyugat-Európában és Amerikában egyre nagyobb hangsúlyt fektetnek az érzéke-lésre mint tanulási, tanítási eszközre, melynek pozitív hatását számszerű eredmények is igazolják. Ezen sikerek nyomán a BME idén először rendezi meg Gyerekegyetem nevű programját a Pro Progressio Alapítvány támogatásával. A június 29-én kezdődő esemény nyári tábor keretében várja a 9-14 éves korosztály érdek-lődőit, akik izgalmas kísérletek mellett kifeje-zetten nekik tartott egyetemi előadásokon is részt vehetnek. Pakucs János, a Pro Progressio Alapítvány kuratóriumi elnöke szerint a kezdeménye-zés fontos célja, hogy a természettudomá-nyos érdeklődés időben elkezdődjön, így a nebulók már határozott elképzelésekkel kezdjék meg a középiskolát, az egyetemi felvétel után pedig megfelelő előképzett-séggel kezdhessék meg tanulmányaikat. Az esemény sajtótájékoztatóján az is kiderült, hogy a felsőoktatásban tanulók 14%-a választotta a műszaki-természettudományos pályát, ha azonban a hasonló programoknak köszönhetően a fiatalok időben kezdenek e terület iránt vonzódni, akkor ez az arány nőhet. A kezdeményezés percek alatt rendkívül népszerűvé vált, a Gyerekegyetem program-jaira három nap alatt fogytak el a helyek, jelenleg már a 2016-os előjelentkezés zajlik. A háromszáz főre tervezett táborban a gyerekek 15-20 fős csoportokat alkotva vesznek majd részt az egyetemi élethez hasonló “gyakorlato-kon”, melyeket nagyelőadások és szabadidős foglalkozások szakítanak meg. Ugyan a BME Mikulás alkalmából már koráb-ban is rendszeresen tartott fizika előadásokat gyerekeknek, a hagyományteremtő szándék-kal megrendezett Gyerekegyetem Magyaror-szág első hasonló méretű rendezvénye lesz. SEBőK orSoLyA Családi sportnap a BME sporttelepén Kilenc évesen egyetemistának lenni Fotó: Baki Mihály Fotó: Baki Mihály ","3 2015. május 18. MŰHELY BME KÖRKÉP AKTUáLIS INForMáCIÓK 1111 Budapest, Műegyetem rkp. 9. r épület földszint Tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu BME Hallgatói Szolgáltatási Igazgatóság A Műhely egyik tíz évvel ezelőtti lap-számában olvashattuk Cseh László egyik mottóját. Egy 2005-ös interjú gondolatait idézzük fel a mostani cikk-ben, melyeket a világhírű úszó osztott meg még gólyaévében. Cseh László a Műszaki Egyetem Villamosmérnöki Karának padját koptatta. Mai diákként majdnem lehetetlen elképzelni, hogy a komoly versenyszerű sportolás meg-férhetne az iskolai elfoglaltságokkal – pedig a példa szerint ez is működő-képes. A ma is aktív sportoló négyéves korában kezdett el úszni, azóta megszakítatlanul űzi a sportot. Bevallása szerint az általános iskolában nem akadtak problémák a tanulmányi teljesítményé-vel. A középiskola már valamennyivel nehezebb volt, mivel reggeli edzésekre is rendszeresen járt, de tanárai mindenben támogatták, így sikeresen átugrotta az érettségi akadályát is. Ezek után a BME mondhatni legnehezebb karát célozta meg – mesélt egy évtizede. A magántanulói lét sosem foglalkoztatta – társai között, szociális környe-zetben jobban érezte magát, bár ennek velejárója volt, hogy a kitűnő tanulmányoktól elbúcsúzha-tott. „Úgy érzem, nagyon jó tanuló lehetnék, ha energiám nagy részét a tanulásra tudnám fordí-tani” – erősítette meg az úszó. Hobbijai közé tartoztak a számítástechnikát érintő tevékenységek, többek között ezért is jelentkezett az informatikus szakra. Biztos tudásra szeretett volna szert tenni, így csak a Műegyetem jöhetett szóba ebben a témakörben – eltökélten vágott neki az alapképzéses tanulmá-nyainak, hiszen ebben látta hosszú távú jövőjét. A sporthoz mindenképpen jobban illeszkedik az egyetemi órarend, mint egy közoktatásbeli, ámbár ezerszer kimerítőbb is – ahogy ezt a sportoló is beismerte. „Az első félévet minden-féleképpen szeretném „meghúzni”, remélem, ha ezen sikeresen túljutok, ami biztosan irdat-lan nehéz lesz, akkor némi rutint szerezve belejövök…” – olvashatjuk a tíz éves cikkben. A tanulásból is szerette volna kihozni a maximu-mot, de mégis reális kereteket tartva: a három és fél éves szintidő és a majdani mesterképzés lebegett már akkor is a szeme előtt. De mégis mi az a plusz, ami miatt egy élspor-toló előnnyel indul a tanulmányokban is társaihoz képest? „Valamiféle fegyelemre és küzdeni akarásra nevel a versenysport, az ember vágyik arra, hogy amibe belekezd, az sikeres legyen” – válaszolta meg a kérdést 2005-ben Cseh László. A nyerő pozíció az élet minden területén kulcsfontosságú egy teljesít-ményorientált ember életében, ami nem feltét-lenül hátrány a BME-s intenzív tanulmányok szempontjából. Nem csak a hajszolási vágyat leshettük el azonban az úszótól: reális célok beállítása nélkül a hajsza fejetlenségbe csap át. „Amíg van motivációm, elérendő célom, addig van miért küzdeni, de egy gyengébb teljesítményt nem fogok hosszú távon tovább görgetni” – emelte ki az akkor még gólya fiú – mind tanulmányait, mind úszókarrierjét illetően. Mára, míg az úszásban párját ritkító eredményeket produkált, informatikai érdek-lődése alábbhagyott, ezért az egyetemen belül egy másik szakba fogott, mégpedig a műszaki menedzser képzésbe. PáL NoéMI ANNA 10 éve írtuk... Cikksorozatunk a 10 évvel ezelőtti számaiból tallóz olyan írásokból, amelyek aktualitása a mai napig érvényes. MŰHELY Aki jó a sportban, az ne legyen rossz a tanulásban Kérjük, hogy befizetett adójának 1%-át a közhasznúan működő Műegyetemi Hallgatókért Alapítvány számára ajánlja fel. 18036754-1-43 Vizsgajelentkezés A Neptun rendszeren keresztül csak akkor tudsz vizsgára jelentkezni, ha nincs lejárt határidejű díjtartozá -sod az Egyetem felé. Adott vizsgára a vizsgát megelőző nap 12:00-ig jelentkezhetsz fel és le a Neptun Rendszerben. Ha nem jelentkeztél le és a vizsgán nem jelensz meg az igazolatlan távolmaradást jelent , amiért alkalmanként 4500 Ft díjat kell fizetned. (Ha nem tudtál a Neptunon időben lejelentkezni, akkor ezt követően már nem jelentkezhetsz le se tanszéken, se vizsgáztatónál.) Téves kiírás esetére Aki úgy érzi, hogy jogtalanul írtak ki számára valamilyen fizetési kötele-zettséget, az a Neptun rendszer, Ügyintézés menü, Kérelmek menüpont 007-es számú, Felszólalás fizetési kötelezettség kirovása ellen nevű elektronikus kérelmet adja be. Ügyfélfogadás A Támpont Iroda ügyfélfogadása h étfőtől-csütörtökig: 9:30-15:15-ig, pénteken: 9:30-13:30-ig tart. Ebédidő alatt az iroda zárva, minden nap: 12:00-13:00 között. Ingyenes albérlet közvetítés Ingyenes albérlet közvetítő szolgál-tatásunkat ajánljuk szíves figyelme-tekbe. Ha albérletet keresel, vagy albérletet szeretnél kiadni, látogass el a www.tampont.bme.hu oldal Albér-let közvetítés menüjébe! Részletek és további feltételek a honlapon és a Támpont Irodában. Ingyenes korrepetitor közvetítés Ingyenes korrepetitor közvetítő szolgáltatásunkkal állunk a BME hallgatók rendelkezésére. Ha oktatót vagy tanítványt keresel, látogass el a Támpont oldalán az Korrepetitor közvetítés menübe. Nemzetközi diákigazolvány a BME-n Nemzetközi diákigazolvány igényelhető a MISZ Műegyetemi Iskolaszövetkezet irodájában a K ép. I./62 -ben. Az igényléshez 1 db színes igazolványkép, hallgatói jogviszonyigazolás, vagy az adott félévre érvényesítő matricával ellátott diákigazolvány szükséges. A nemzetközi diákigazolvány ára: 2610 Ft. Társadalombiztosítás Mi a teendő, ha orvosnál derül ki, hogy nincs is egészségbiztosításod? Szerezz be egy hallgatói jogviszony-igazolást, vidd be a Közép-magyar-országi Regionális Egészségbiztosí-tási Pénztár Teve utcai épületébe és nem lesz több gondod a félévben. A jelenség hátteréről bővebben a Támpont Aktuálisban olvashatsz. A Támpont Aktuálist megtalálod a www.tampont.bme.hu címen. Támpont aktuális Mindig aktuális információkhoz szeretnél jutni? Nem szeretnél lemaradni semmiről? Mi összegyűj-tünk és közzéteszünk minden tanul-mányokkal, pénzügyekkel, külföldi ösztöndíjakkal, pályázatokkal kapcsolatos információt. A Támpont Aktuálist megtalálod a www. tampont.bme.hu címen. Támpont a facebookon is A Facebookon is találkozhattok velünk. Nézzétek meg profilunkat, eseményeinket, olvasgassátok az üzenőfalunkat, lájkoljatok! Hallgatói számítógép központ Minden aktív féléven lévő BME hallgató ingyenesen használhatja az R épület III. és IV. emeletén talál-ható Hallgatói Számítógép Közpon-tot (röviden a HSZK-t), a regisztráció mindössze pár perc. Éljetek a lehető-séggel, mert bármikor szükségetek lehet rá. Bővebb információ a www. hszk.bme.hu weboldalon található. Japán állami ösztöndíjak tájékoztató előadás A Japán kormány egyetemi hallga-tóknak és kutatóknak kínál ösztön-díjakat, melyről a Magyarországi Japán Nagykövetség munkatársa tart tájékoztató előadást. Helyszín: K épület 1. emelet 72. Időpont: 2015. május 20. 16:00 Az ösztöndíjakról a www.hu.emb-japan.go.jp oldalon lehet részletesen olvasni. Heinrich J. Klein Foundation A Heinrich J. Klein Alapítvány célja, hogy olyan hallgatók külföldi egy-két féléves tartózkodását támogassa, akik elkötelezettek a nemzetközi tapasz-talatcsere elősegítésében és erről tanúbizonyságot is tettek. A további részletek megtalálhatók a www.hj-klein-stiftung.de oldalon. A jelentkezési határidő 2015. május 31. Japán állami ösztöndíjak Kiírásra került a japán kormány „Kutatói” ösztöndíja és „Alapkép-zés” ösztöndíja. Céljuk a Japán és más országok közötti nemzetközi kulturá-lis együttműködés elősegítésével és a kölcsönös baráti kapcsolatok fejlesz-tésével együtt a tehetséges külföldi fiatalok oktatásában való közreműkö-dés. A japán kormány olyan külföldi fiatalok pályázatát várja, akik szíve-sen tanulnának japán egyetemeken. A kiválasztottak számára a japán kormány ösztöndíjat fizet és tandíj-mentességet biztosít. A további részletek megtalálhatók a www.hu.emb-japan.go.jp oldalon. A jelentkezési határidő 2015. június 17. Fotó: Kiss Imre ","4 XIII. évfolyam 8. szám MŰHELY BME KÖRKÉP Összegyűjtöttük azokat a fon-tos teendőket, információkat és nyári szünettel érvénybe lépő változásokat, amelyekkel a tavaszi félév zárásakor érde-mes számolni. Vizsgajelentkezés A Neptun elektronikus rendszerben lehet vizsgára jelentkezni és arról visszalépni a vizsgát vagy szigorlatot megelőző nap 12:00 óráig. Vizsga csak érvényes aláírás birto-kában tehető. Egy tantárgyból a megszerzett aláírás a megszerzés félévében és az azt követő 6 félévben érvényes. (A jelenlegi szemeszterben a 2011/12/2 félévben és az azt követően megszerzett aláírások tekinthetők érvényesnek a vizsgajelentkezésnél. Ha a hallgató ezt megelőzően szerezte meg az aláírást, az csakis a Kari Tanul-mányi Bizottság külön engedélyével vehető figyelembe.) Aláírás megtagadása Az aláírás megtagadását ebben a félévben minden tanszék 2015. május 22-ig írja be a Neptunba. Amennyiben a hallgató késedelmes feladatleadás-sal vagy pót-pót zh-n szerzi meg az aláírást, úgy azokat a késve beadott feladat, ill. a pót-pót zárthelyi értéke-lését követő második napig, de legké-sőbb 2015. június 2-ig rögzítik. Aláírás megtagadása esetén a felvett vizsgáról a hallgatónak le kell jelent-keznie, ennek elmulasztása esetén igazolatlan távolmaradás miatt 4500 Ft különeljárási díjat kell fizetnie. Lejárt határidejű tartozás Lejárt idejű tartozással rendelkező hallgató nem vizsgázhat. Április 18-ai határidőig kellett befizetni az adott félévre kiírt költségtérítést vagy önköltséget. Amennyiben ezt a hallgató elmulasztotta, a fizetési határidő módosítását vagy részletfi-zetést kezdeményezhet 2015. május 31-ig. Különeljárási díj fizetése nem késlel-tethető, részletfizetés erre a díjra nem kérhető. Pótlások Szóbeli és írásbeli félévközi számon-kérések egyszeri javítására vagy pótlására minden hallgatónak lehető-sége van. Kivételt képeznek ez alól a laboratóriumi eszközök használatát igénylő ill. rajzgyakorlaton megold-ható számonkérések. Emellett a tantárgykövetelmény rendelkezhet úgy, hogy a félévközi ellenőrzések egy csoportja nem pótolható. Zárthelyi dolgozatok esetében az alábbi korlátozások érvényesek: a hallgatók a zh-k fele esetén ne vegye-nek igénybe pótlást, egy tárgyból az igénybe vehető pótlások száma nem haladhatja meg a tantárgykö-vetelményben szereplő zárthelyik számát. A pót-pót zh-ra a tanszékek a pótlási időszakban aláíráspótló vizsga típusú vizsgaidőpontot írnak ki. A pótlásért különeljárási díjat kell fizetni: a késedelmes feladatle-adás 1800 Ft, a pót-pót zh 4500 Ft különeljárási díjjal jár együtt. Vizsgák Minden hallgatótól kérhetik a vizsgák elején a személyazonosság fényképes okmánnyal történő igazolását. A hallgató tetszőleges számú javító-vizsgát vagy szigorlatot tehet egy félévben, ám ismétlő javítóvizsga vagy szigorlat félévente csak egy tárgyból tehető. Ez utóbbit a hallga-tónak egy bizottság előtt kell tennie, letétele 4500 Ft különeljárási díj megfi-zetéséhez kötött. Vizsgáról való távolmaradás Ha a hallgató igazoltan nem tud megjelenni a vizsgán, és a számonké-résről már nem tudott lejelentkezni, abban az esetben az igazolt távol-maradást a vizsga napját követő 15. napig igazolhatja az oktatónál. Ellen-kező esetben igazolatlan lesz a távol-maradása, ami 4500 Ft különeljárási díj megfizetését vonja maga után. A BME egyoldalú elbocsátó nyilatko-zattal megszünteti a hallgató jogvi-szonyát, ha azonos tantárgyból 2012. szeptember 1-jét követően tett sikerte-len vizsgáinak (szigorlatainak), javító- és ismétlő javító vizsgáinak (szigorlata-inak) összesített száma eléri a hatot (a Neptunban 6 db elégtelen jegyet írtak be vizsgás tantárgyból vagy szigorlat-ból). Az elbocsátás alól méltányossági alapon sem lehet felmentést kapni. Halasztott vizsga Indokolt esetben a vizsgaidőszakon kívül is tehető vizsga, amelyet 2015. június 30-ig kérelmezhet a hallgató, kérelméről a Kari Tanulmányi Bizottság dönt. Halasztott vizsga 2015. augusztus 28-ig tehető, időpontot a tárgyat oktató tanszékkel kell egyeztetni. A 2014/2015. tavaszi félév rendje szorgalmi időszak befejezése: 2015. május 15. pótlási időszak (hagyományos képzés): 2015. május 18 - 2015. június 5. pótlási időszak: 2015. május 18 – 2015. május 22. vizsgaidőszak (hagyományos): 2015. május 18 - 2015. június 26. Pünkösd – tanítási szünet: 2015. május 25. vizsgaidőszak: 2015. május 26 - 2015. június 22. előzetes tárgyfelvétel várható kezdete: 2015. június 24. BME OMIKK hírek Hosszabbított nyitvatartással, 8:00 és 22:00 óra között tart nyitva a BME OMIKK nagyolvasója a vizsgaidő-szakban (reggel 8:00 és 9:00 óra között, ill. este 20:00 és 22:00 óra között a bejáratnál csengetni kell). A többi olvasóterem és a kölcsönzés szolgáltatásai változatlanul 9:00 és 20:00 óra között vehetők igénybe. Részleges nyitva tartással üzemel a könyvtár június 22. és július 24. között, valamint augusztus 24. és szeptember 4. között. Ebben az időszakban hétfőn és szerdán 9:00-16:00 óráig, kedd és csütörtök 9:00-18:30 óráig, míg pénte-ken 9:00-14:00 óráig tart nyitva a BME OMIKK. Július 27. és augusztus 21. között zárva tart a könyvtár, keddi napon tartanak ügyeletet 9:00-16:00 óráig. Augusztus 24-től az elsőéves hallga-tók a Neptun-kódjukkal ellátott felvételi igazolással beiratkozhatnak a könyvtár központi kölcsönzésébe, a felsőbb éves diákok érvényes hallga-tói jogviszony igazolással augusz-tus 31-től a tankönyvolvasóban is megújíthatják a tagságukat. Diplomázók figyelmébe A záróvizsga előtt legalább 2 nappal a könyvtári tartozást (pl. lejárt kölcsön-zés késedelmi díja) ki kell egyenlí-teni, továbbá célszerű a vizsga előtt a kölcsönzési pontok egyikén egy „nemtartozási igazolást” kérni, amit az oktatók kérhetnek a vizsgánál. A Könyvtárhasználati szabály-zat értelmében a KTH által kiadott lista alapján a diplomázó hallgatók könyvtári tagsága a hallgatói jogvi-szony végéig, vagyis az alap- és mesterképzésben a végbizonyítvány megszerzését követő első záróvizsga-időszak utolsó napjáig (2015. június 26-ig), doktori képzésben a képzési idő utolsó napjáig (2015. augusztus 31-ig) tart. A könyvek kölcsönzési határideje a fenti időpont után nem módosítható, illetve az októberig tartó könyvtári tagság kölcsönzésre már nem jogosít. További kölcsönzéssel és könyvtár-használattal kapcsolatos kérdésre a kölcsönzési pontokon, ill. a kolcsonzes@omikk.bme.hu címen kérhető információ. VArGA áGNES Végzős hallgatóink számára nemcsak a vállalati szektor nyújthat karrierlehetőséget, a különböző doktori iskolák is hasznos, érdekes alternatívát jelenthetnek. A Tudományfilozófia és Tudománytör-ténet Doktori Iskola sokszínű kutatási lehetőségek-kel várja a jelentkezőket. Doktoranduszaik között nemcsak filozófiai érdeklődésűek, hanem közgaz-dászok, kommunikáció szakosok és informatikusok is voltak, vannak. Az iskola lényege éppen az, Magyarországon egyedülálló módon, hogy interdiszciplináris, azaz bármilyen tudományterületről lehetséges csatla-kozni. Az iskola fő profiljába a tudomány és általában a tudás, a technika valamint az érvelés elmélete és gyakorlata tartozik. A Tudományfilo-zófia és Tudománytörténet Doktori Iskola bármely tudományterületről szívesen látja azokat a jelent-kezőket, akik mély, átfogó képet szeretnének kapni saját témájukkal kapcsolatban új, interdiszciplináris perspektívából. A doktori iskolába felvételt nyert doktoranduszok számára biztosított a szakmai-kutatási projektekbe történő bekapcsolódás, pályázati tevékenységek-ben való részvétel, valamint az oktatási gyakor-lat megszerzése is. Lehetőség nyílik továbbá a nemzetközi tudományos kapcsolatok bővítésére, valamint a kutatói készségek fejlesztésére. A jelentkezési határidő: 2015. május 31. A Filozófia és Tudománytörténet Tanszéket legin-kább a szabadon választható tárgyairól ismerheti-tek: A társas lény, Tárgyalástechnika, érveléstech-nika-logika vagy Kutatásmódszertan kurzusokat talán már el is végeztétek, a tanszék oktatóival pedig gyakorta találkozhattok a Legjobb 100 oktató oHV listáján. További információkat, a jelentkezési feltételeket a www.filozofia.bme.hu oldalon találhatjátok. Esetle-ges kérdéseiteket az info@filozofia.bme.hu email címen tudjátok feltenni. Félév végi teendők hallgatóknak NézőpoNt HorVáTH réKA Az egyik vezető kereskedelmi adó stratégiai valóságshow adá -sában közvetítette, ahogy egy férfi szereplő erőszakosan közelí -tett női partnere felé, és nemcsak fizikailag, verbálisan is meg -alázta. Miután a közönség és jogvédő szervezetek körében tiltakozást váltott ki a műsor, és felelősségre kívánták vonni annak készítőit, a médiában elsza -badult a pokol. Erőszak az Édenben A gólyatáborban történt botrányok és a Baranya megyei Rendőr Főkapitányság erősen félresike-rült üzenetet közvetítő prevenciós videója után ismét napirendre került a nemi erőszak kérdése. A műsorszolgáltató védekezésként, a vádak elkerü-lése érdekében újravágta a műsort, majd megpró-bálta az eseményeket könnyed tavaszi csábításnak beállítani. Addigra viszont több ezren láthatták a videót, és mindenki eldönthette magában, mi a véleménye róla. Egy fontos előrelépés azonban történt az ügyben, hiszen jelentőséget kapott a verbális erőszak, a megalázás is. Rávilágítot-tak, hogy bizonyos helyzetekben a szavak is olyan sebeket ejthetnek, mint a fizikai bántalma-zás. Sajnos a kritikusok leginkább a szolgáltató felelősségét és viselkedését szedték atomjaira, így viszonylag kevés szó esett a bántalmazó férfiról, vagy a többi szereplőről. A készítők talán nem tehetnek róla, hogy az egyik beválogatott férfi így viselkedett, ellenben cselekedhettek volna utólag bűnbánóan is. Például az egész műsort, úgy, ahogy volt, félbe lehetett volna szakítani, de minimum közleményt kiadni arról, hogy ilyen többet nem eshet meg a kamerák előtt. Sokan adtak hangot azon véleményüknek, hogy aki ilyen erősen szexuális tartalmú műsorba jelentkezik szereplőnek, az megérdemli, hiszen önmagát minősíti azzal, hogy részt vesz benne. Erőszakot azonban senki nem érdemel, akármi-lyen is az életvitele vagy a személyisége. HIRDETÉS Tudományos karrierlehetőség – PhD a GTK-n Fotó: Juhász Norebert ","5 2015. május 18. MŰHELY VáLLALATI KAPCSoLAToK Elektromos autók hajtás-inverterének és energiaellátó rendszerének hatékonyabb működésén dolgozott együtt a BME és a Siemens Zrt. A kö-zös kutatási projekt két és fél év után jelentős eredmények-kel zárul. Elméleti, kutatási és infrastrukturális szempontból is fontos eredménnyel zárul a Műegyetem és egyik legje-lentősebb ipari partnere, a Siemens Zrt. elektromobilitás, azon belül is az elektromos autók töltésének témakö-rében folytatott közös kutatása. „A várakozások szerint 10 év múlva az elektromos és hibrid hajtású autók lesznek jelentős többségben Európa útjain, ma már az autóiparban is egyre jobban előtérbe kerülnek ezek a járművek” – hívta fel a figyelmet közlekedésbeli trendek változására Dr. Balázs Gergely György (nagy képünk bal oldalán) , aki a kutatási projekt műszaki vezetője a Siemens Zrt. oldaláról. „Az előrevetített tervek szerint a belső égésű motorral rendel-kező autók mellett egyre népszerűb-bek lesznek az elektromos energiát felhasználó járművek, amelyek működéséhez egy újfajta infrastruk-túra-hálózat kiépítésére van szükség a nyilvános töltőállomásokon vagy akár az otthonokban és a munka-helyeken. Bár ez az elképzelés most még a jövő zenéje, a Műegyetemmel közösen folytatott kutatási munká-ink során erre a jövőbeli helyzetre készülünk fel a töltő-berendezések-ben használt teljesítmény-átalakítók működésének optimalizálásával” – foglalta össze a kutatás lényegét a Siemens Zrt. munkatársa. „A jelenleg alkalmazott inverterek a működésük során számottevő feszültségminőségi visszahatást okoznak. Ez a rendellenesség kis mennyiségben még kezelhető, azonban a jövőben várhatóan robbanásszerűen megnövekvő felhasználói igényekre a hálózat még nem készült fel, nem tudja hatékonyan kezelni az új helyzetet. A megoldást a teljesítmény-átala-kítók optimalizálásában látjuk” – ismertette a valós ipari problémát Dr. Varjasi István (nagy képünk jobb oldalán) , a BME VIK Automa-tizálási és Alkalmazott Informati-kai Tanszékének docense, a projekt műszaki vezetője a BME oldaláról. A közös kutatás-fejlesztési tevékeny-ség egyik legfontosabb eredménye egy komplex szimulációs környezet, amely valós idejű, biztonságos teszte-ket tesz lehetővé. „A „Hardware-in-the-Loop” (HIL) szimulációs eszközt a teljesítmény-elektronikai átalakí-tók vezérlőegységeinek tesztelésére használják, alkalmazásával lehetőség nyílik a főáramkör valósidejű model-lezésére. Az eszközben modellezték a főáramkör mellett a tápellátást és terhelést leíró modelleket, ezen túl a rendszer paraméterezhető és monito-rozható is. A HIL-szimulátorral a fejlesztés alatt álló eszköz, annak jelenléte nélkül, hardveresen és szoftveresen is vizsgálható, valamint használatával előidézhetők olyan extrém körülmények, amelyek valós rendszerben ritkán fordulnak elő” – mondta a közös projektről Kökényesi Tamás , a BME VIK Automatizálási és Alkalmazott Informatikai Tanszék tanársegédje, aki a HIL-szimulátor fejlesztésében játszott kulcsszerepet. Varjasi István szerint az eszköz alkal-mazása mellett több érv szól, többek között az, hogy párhuzamos teszte-lésre biztosít lehetőséget, magas biztonsági és minőségbeli követelmé-nyek felállítását teszi lehetővé, ezen túl az olykor rendkívül költséges és veszélyes hibák szinte teljes mérték-ben kiküszöbölhetők. „Holtidő-kompenzációs módszer” néven a projektben résztvevő szakér-tők egy új szabályozási eljárást fejlesztettek ki, amely az inverter vezérléséért felelős, és annak működését optimalizálja. A kutatás eredményeként létrehozott módszer-nek köszönhetően ötödére csökken-het az ún. „harmonikus torzítás”, lehetővé téve így a villamos hálóza-tokra vonatkozó, egyre szigorúbb előírások betartását, és biztosítva a várhatóan megnövekedett számú, az elektromos hálózathoz kapcsolódó töltők kiszolgálását. A projektben megalkotott módszer jól alkalmazható frekvenciavál-tós hajtásoknál, azok hálózatra és/ vagy motorra kapcsolt invertereinél, például az érzékelő nélküli aszinkron motoros hajtások esetében. A projekt során a Műegyetem Q épületének alagsori laboratóriumá-ban építették ki azt az egyedülálló teljesítmény-elektronikai mérőhe-lyet, amellyel gyorsan, megbízhatóan és átfogóan tesztelhetők konverter prototípusok. „A nagyteljesítmé-nyű hálózati szimulátorban előre megteremtett hálózati környezet-ben valós történéseket szimulálunk. Egy- és háromfázisú, szimmetri-kus és aszimmetrikus hálózatok megteremtésére nyílik lehetőségünk akár 520V feszültségszinten, 400Hz frekvencián és 130kW-os teljesítmény mellett” – osztotta meg a mérőhely technikai adatait a nagyáramú labor hardveres tervezéséért, kivitelezé-séért felelős műegyetemi oktató, Dr. Balogh Attila . „Az eszközzel lehetőségünk nyílik többek között a felhasználó által meghatározott hullámformájú feszültségalakok létrehozására vagy vezetett harmoni-kus zavarkibocsátások mérésére is” – említett néhány hasznosulási példát Varjasi István. Az egyetemi laborfejlesztés második lépésében a V1 épület laborjá-ban alakították ki azt a kisfeszült-ségű elosztóhálózati mintarend-szert, amely például az intelligens villamos autó-töltő és a hálózaton üzemelő egyéb megújuló erőforrá-sok konverterei közötti kölcsönhatást is vizsgálja. „Ebben a mérési környe-zetben különböző szabályozási stratégiák hálózatra gyakorolt hatása vizsgálható. Az itt végzett mérések a feszültség-minőségi és veszteség-minimalizálási szempontok miatt fontosak” – fejtette ki Balázs Gergely. Valódi sikertörténetnek nevezte a Műegyetem és a Siemens elektromobilitás terén elért közös eredményeit Zeitler Balázs , a magyarországi leányvállalat témáért felelős projektmenedzsere. „A világ egyik vezető elektronikai cégeként a Siemensnek létkérdése, hogy élen járjon az ipari fejleszté-sekben, amelyhez a felsőoktatási intézmények alkotóműhelyeiben fellelhető szellemi tőkét hívjuk társul” – hangsúlyozta a felsőokta-tási kapcsolatok és az ezzel párosuló kutatás-fejlesztési törekvések jelen-tőségét. „Úttörő és vállalatunk jövője szempontjából is meghatározó témákon dolgozunk együtt. A közös munka során született eredményeket mindkét fél több területen is haszno-sítani tudja.” Balázs Gergely hozzá-tette, hogy a mostani, júniusban záró kutatási projekt eredményeit számos, elektromos hajtással foglalkozó fejlesztés során integrálja a Siemens. Varjasi István az eredmények oktatási hasznosulását hangsúlyozta: „valós vállalati problémák megoldásával az egyetemi oktatók is követik az ipari trendeket. Az akadémiai és ipari igények találkozásával az iparban szükséges és áhított tudást oktató-ink beépítik az előadásaikba, ezáltal a Műegyetemen végzett hallgatók naprakész tudással és jobb esélyekkel kerülnek ki a munkaerő-piacra”. A BME és a Siemens együttműkö-dése több mint tizenöt évre nyúlik vissza, ennek a közös munkának egy állomása a most utolsó fázisába lépő projekt. „Az évek során harmonikus munkamegosztás alakult ki a vállalat és az egyetem között. A közvetlen együttműködésből származó tudás mellett számos, a Műegyetemen végzett mérnök meghatározó szere-pet tölt be a Siemens Zrt. életében; tudásuk és tehetségük óriási értéket képvisel számunkra” – zárta gondo-latait Zeitler Balázs. (X) Az ipar és a felsőoktatás szimbiózisából úttörő innováció született A kutatási projekt részletei, fejlesztési eredményei A projekt neve: Elektromos autó hajtás inverter és energia ellátó rendszer optimali-zálási technológia létrehozása. A projekt azonosító száma: KMr_12-1-2012-0188. A kutatás 2013. 01. 01-jén kezdődött, és utolsó fázisába lépve 2015. 06. 30-án zárul. Az együttműködés főbb résztvevői a Budapesti Műszaki és Gazdaságtudományi Egyetem Villamosmérnöki és Informatikai Kara valamint a Siemens Zrt. A projekt a magyar állam támogatásával, a Nemzeti Kutatási, Fejlesztési és Innová-ciós Alap 198.842.000 forintos támogatásának köszönhetően, összesen közel 300 millió forintból valósult meg. A kutatási munkákban vállalati és egyetemi oldalról összesen 26 szakember vett részt. A projekttel összefüggésben három tudományos-technikai labort alakítottak ki; köztük kettőt a Műegyetemen: a nagyáramú mérőhely a Q épület alagsorában található a BME VIK Automatizálási és Alkalmazott Informatikai Tanszék laborjában, továbbá a V1 épületben, ahol a BME VIK Villamos Energetika Tanszéke egy kisfeszült-ségű elosztóhálózati mintarendszert installált. A harmadik teljesítmény-elektronikai laboratóriumot a Siemens Zrt. budapesti székhelyén avatták fel. Siemens AG Több mint 165 évvel ezelőtt Németor-szágban alapították a vállalatot, amely ma egyike a világ vezető technológiai-gazdasági társaságainak, mintegy 200 országban van jelen. Hazai leányvállalata, a Siemens Zrt. több mint 125 éve működik Magyar-országon meghatározó piaci szereplő-ként, hozzájárul a hazai ipar, a magyar gazdaság, infrastruktúra fejlődéséhez és modernizálásához. Jelenleg 3 telephelyen, közel 2500 munkaválla-lót foglalkoztat. Néhány érdekesség a Siemensről: Tudta-e, hogy a Siemens világszerte… … hét éve folyamatosan az élen végez a Dow Jones Fenntarthatósági Index rangsorában? … hozzájárul ahhoz, hogy megoldásai révén ügyfelei több mint 300 millió tonnával csökkentik évente a szén-dioxid kibocsátást? … mintegy 60 000 szabadalmat birtokol? Magyarországon… … a nemzetközi beszállítói programja révén több tízmilliárd forint értékben vásárol terméket és szolgáltatást hazai kis- és középvállalkozásoktól? ... dolgozó, közel 200 fős szakem-bergárdája Budapestről utazik a világ számos pontjára szél- és gázturbiná-kat szerelni és üzembe helyezni? ... található Gizella úti épületeit majdnem 5000 négyzetméternyi zöldtető borítja? Honlap: http://www.siemens.hu Fotó: Sebők Péter ","BME KARRIER IRODA 1111 Budapest, Műegyetem rkp. 3. K. I. 82., Tel: 06-1/463-3840, Fax: 06-1/463-3844, E-mail: karrier@sc.bme.hu, Honlap: www.karrier.bme.hu SZAKMAI GyAKorLAToK, GyAKorNoKI ProGrAMoK Vodafone – Discover program Fedezd fel a Vodafone világát! Jelent-kezz Te is frissdiplomásoknak szóló DISCOVER PROGRAMUNKBA! Komoly felelõsségre és kihívásokra vágysz? Igazi innovátor vagy? Lehetõséget látsz ott, ahol mások problémát? Csatlakoznál egy fiatal, ambiciózus közösséghez? Szeretnél tapasztalt, sikeres vezetõktõl tanulni? Nem csak ábrándozni akarsz nemzet-közi munkatapasztalatról? Vezetõi karrierre vágysz? HA MAGADRA ISMERTÉL, JELENTKEZZ VEZETÕI UTÁNPÓT-LÁS PROGRAMUNKBA! A 24 hónapos rotációs program során betekintést nyerhetsz a világ egyik vezetõ mobilkommunikációs vállalatának különbözõ üzletágaiba, szakterületeibe, ahol garantáljuk az izgalmas feladatokat, kihívá-sokkal teli munkakörnyezetet. A résztvevõk beilleszkedését, eligazo-dását a Vodafone világában mentor is segíti, akik tapasztalt, elismert vezetõink közül kerülnek ki. A program végén a legjobbak számára nemzetközi karrierlehetõség is kínál-kozik, melynek köszönhetõen két éven keresztül egy másik Vodafone leányvállalat mûködésébe nyerhet-nek bepillantást. A júliusban és szeptemberben induló programra angol nyelvû önéletrajzod és motivá-ciós leveled feltöltésével pályázhatsz honlapunkon keresztül. A jelentkezés feltételei: • Gazdasági, mûszaki, pénzügyi vagy HR végzettséggel rendelkezel • Legfeljebb 1 éves fõállású munkata-pasztalatod van • Kiváló az angolnyelv-tudásod Tervező, projektmenedzser, üzemeltető Magyarország piacvezető építőipari mérnökszolgáltató cégcsoportja keres munkatársat az alábbi pozíci-ókba: építészeti projektmenedzser; tartószerkezeti projektmenedzser; épületgépészeti projektmenedzser; épületvillamossági projektmene-dzser; infrastruktúra/mélyépítő projektmenedzser;építész tervező - tartószerkezeti tervező; üzemeltető Feladatok: Tervező, projektme-nedzser - részvétel nagyléptékű tervezési, beruházási és tanácsadási projektekben. Üzemeltető - részvé-tel Facility Management területen üzemeltetésben, működő épületek vizsgálatában és működésük ellen-őrzésében. Elvárások: Energetikai, Építőmér-nöki, Építészmérnöki, Gépészmér-nöki, Műszaki menedzsment, Villa-mosmérnöki tabulmányok, legalább középfokú angol vagy német nyelv-tudás A cég: Óbuda Group Jelentkezés: szakgyak_1797@sc.bme.hu Be an optimization expert in the petroleum industry MOL Group in co-operation with the University of Pannonia, Faculty of Information Technology offers candidates the possibility to acquire sound knowledge of professional, market leading software and experience complex operations right inside the oil industry. PIMS Academy is a full-time p o s t g r a d u a t e c o u r s e ( t w o semesters) for candidates who hold a corresponding BSc, MSc or equivalent degrees obtained in the fields of chemistry, chemical engineering, information technology, applied mathematics, economics or business administration. Advanced level English is a must and maximum 2 years work experience is required. The program’s goal is to educate specialists in the petroleum industry for MOL Group, who are able to deal with supply chain management (SCM) business activities, modeling and optimizing the entire value chain, exploiting the maximum capabilities of refining, logistics, commercial and petrochemicals. The program provides marketable professional education. MOL Group gives substantial financial support and participants will be offered a uniform incentive system during the course. Candidates with outstanding performances will have the opportunity to be part of a dynamic and international team of MOL Group. Apply for PIMS Academy 2015 until May 22 (extended deadline), 2015 via the MOL Group Career page on LinkedIn under ‘PIMS Academy Participant’. If you have further questions, contact our Team directly at: pimsacademy@ mol.hu More information about the program: http://molgroup.info/pims or http://scopi.mik.uni-pannon.hu/ IT Young Professional Program 2015 Are you about to become a fresh graduate in the IT field or have you just finished your studies? Would you like to gain work experience and expand your knowledge? Apply now as we are looking for young IT talents who are motivated to become a professional in C/C++, Java, JavaScript, PHP or ABAP development or in application testing. The program will start in the summer of 2015. The participants will receive various intensive IT and soft skill training. In addition, our new colleagues will get a comprehensive overview about airline business processes which is unique and valuable in the IT industry. As a result of the training the members of the program will be able to productively participate in our application development or testing projects and continue their self-development in collaboration with Hungarian and international Lufthansa Systems employees. The selection process will start in May 2015. We are looking for candidates in both full time and part time (at least 30 hours/week) in flexible work schedule. The Program will contain the following courses: Generic technical training - Help to understand the whole lifecycle of application development and highlight the areas which are essential in a real working environment (agile development and testing, release management, software architecture foundations etc.). Specific technical training - Provide a knowledge which is needed for the specific project or software product (e.g. web development in cloud environment, ISTQB testing methods, Java, JavaScript, C++). Soft skill training – Help to work more effectively in a multinational environment (communication, conflict handling, time management etc.). Airline knowhow training – Understand the special business needs and rules Requirements: General software d e v e l o p m e n t k n o w l e d g e . Knowledge of a programming language or technology, preferably C/C++, Java, JavaScript or ABAP. Good knowledge of English both spoken and written. Good learning capabilities. Open-minded, flexible personality. Flexibility to work in various technologies and projects. Strong dedication to complex problem solving The ideal candidate: Has a positive, team oriented attitude, Is looking for long-term competence development, Has good communication and language skills, Is proactive and self-sufficient in learning and work. Required for application: Certificate of good conduct ( erkölcsi bizonyítvány ) Required language skills: English intermediate level, language exam is not necessary. Location: Budapest Duration of employment: Indefinite duration Web: https://job.lhsystems.hu/ a l l a s / i t - y o u n g - p r o f e s s i o n a l -program-2015-1924 Gyakornok Feladatok: A hulladékgyűjtést, szállítást és kezelést végző gépek, berendezések működőképességé-nek és üzembiztonságának folya-matos biztosítása; A karbantartásra, javításra és anyagbeszerzésre vonat-kozó megrendelések előkészítése; Szükséges hatósági vizsgák üteme-zése; Ellenőrzési feladatok szervezése és végrehajtása; Jármű- és üzemel-tetési riportok készítése, azokon keresztül a tevékenység hatékonysá-gának folyamatos ellenőrzése, fejlesz-tési javaslatok megtétele; Gépek, berendezések karbantartási költsé-gének havi elemzése, összevetése az éves karbantartási tervvel Elvárások: Folyamatban lévő felső-fokú műszaki tanulmányok vagy már megszerzett műszaki végzett-ség; Felhasználó szintű számítógépes ismeretek (Microsoft Outlook, Excel, Word); Középfokú angol nyelvtu-dás; B kategóriás jogosítvány; Teljes munkaidő vállalása A cég: .A.S.A. Magyarország Kft. Jelentkezés: allas_1775@sc.bme.hu Szakmai gyakorlat villamosmérnök és fizikus hallgatók részére A Magnetec GmbH 1984-ben Német-országban hozták létre, értékesítési központunk jelenleg is Frankfurt mellett Langenselbold-ban üzemel. A Magnetec-Ungarn Kft. 5 évvel később 1989-ben, Budapesttől 80 km-re, Gyöngyösön jött létre, ahol jelenleg közel 300 főt foglalkozta-tunk. A termékek előállításán túl itt történik termékeink fejlesztése. Termelésünkben egyre nagyobb szerepet kap kínai leányvállalatunk, a Magnetec China. Fejlesztő csapatunk tagjaként, a minimum 6 hetes szakmai gyakorlat alatt lehetőséged nyílik betekinteni és bekapcsolódni termékeink fejlesztési folyamataiba. Tapasztalt kollégáink mellett munkatapasztalatot szerez-hetsz és lehetőséged nyílik diplo-mamunkád témájául a Magnetec- Ungarn Kft. választani. Diplomamunkádhoz a következő témákat ajánljuk: Mágneses árnyékolás mérésére szolgáló berendezés fejlesztése; Nanokristályos és amorf vágott magok mágneses jellemzőinek vizsgálata; Fojtótekercsek melegedé-sének vizsgálata és modellezése Elvárások: természettudományi vagy villamosmérnöki tanulmányok, angol vagy német középfokú nyelv-tudás A cég: Magnetec-Ungarn Kft. Jelentkezés: szakgyak_1792@sc.bme. hu Graduate Trainee Programme Technology We’re looking for those that don’t see challenges, they see “opportunities for innovation”. For more than a hundred years, Federal-Mogul has been one of the world’s leading automotive innovatiors. Our pioneering technologies within our products create advanced powertrain and safety solutions. A key element to this success is our Gradurate Treainee Programme Technology that gives ambitious individuals the opportunity to join our team. Tasks: Bachelor’s or Master’s degree (mechanical, industrial, materials, automotive. Practical experience in an engineering or business discipline. An above average grade point average. Ideally some experience of studying or working internationallyIn return you will receive a two-years formalised programme of training and development at our European sites, an individual mentor to help your orientation to the company, and the opportunity to take responsibility for real project assignment sthat address critical business issues. We offer a competitive salary, and relocation assistance is available if necessary. If you feel that you conform to the requirements and want to join our team, please send your CV in English and Hungarian to the following address: Federal-Mogul Hungary Kft. 9184 Kunsziget, Fõ út 51., eva. bojnar@federalmogul.com Attn: Éva Bojnár, HR Representativ áLLáSAJáNLAToK Pályakezdő mérnök A MÁV Zrt 2015. évi pályakezdő diplomás programjába pályakezdő mérnököket keres: • villamosmérnök (Budapest) • mérnök – informatikus (Budapest) • Közlekedésmérnök (vasúti) (Budapest) • Építőmérnök (közlekedési létesít-mények/vasútépítő, Budapapest/ Szolnok) • Építőmérnök (infrastruktúra, Miskolc/Dombóvár/Szombathely/ Székesfehérvár) • Gépészmérnök (gyártástechnoló-gia, géptervezõ, járműtechnológia, Budapest /Jászkisér) Egyéb betöltendő pozíció: • Jogász és/vagy munkaügyi kapcso-latok (Budapest) Elvárt szakismeret: Rendelkezz szakirányú, állami felsőfokú (egyetemi/főiskolai) végzettséggel. A diplomádat a program tervezett kezdetéig – 2015. július 1-ig – szerezd meg. Amennyiben 2014-ben szerez-ted diplomádat, akkor is jelentkez-hetsz. Várunk szakmai tapasztalat nélkül is, mert hiszünk abban, hogy a fiatalok-ban van a megújulás lehetősége! Jelentkezési határidő: 2015. május 25. Jelentkezés: gyakornok@mav.hu Banking Applications Support Engineer Job description: Manage Software development Live-Cycle;Manage day to day tasks in order to provide systems availability; Manage incidents and faults impacting application services; Proactively monitoring availability, performance and capacity of the applications; Provide first and second level application support; Manage Application Change Management process; Contribute to Applications User Management Requirements: University/College degree in IT, fresh graduates are welcome to apply; Experience in MS Windows; Open minded; Ability to work in virtual teams; Excellent command of English and Hungarian, spoken and written; Good communication skills;Excellent team worker A cég: Deutsche Bank AG Hungary Branch Jelentkezés: allas_1803@sc.bme.hu Manufacturing / process engineer Feladatok: bel- és külkereskedelmi értékesítés; kereskedelmi ajánlatok, szerződések készítése; kereskedelmi tárgyalások lebonyolítása; ügyfélki-szolgálás; kapcsolattartás a kereske-delmi partnerekkel; ügyfélkezelés. Elvárások: felső- (esetleg közép-) fokú műszaki végzettség; kereske-delmi szemlélet, elhivatottság; jó kommunikációs- és kapcsolatteremtő képesség írásban és szóban; tárgyaló-készség; kreatív gondolkodás, üzleti szemlélet; problémamegoldó képes-ség; önálló, precíz munkavégzés, terhelhetőség; „B” kategóriás jogosít-vány; erkölcsi bizonyítvány; pálya-kezdők jelentkezését várjuk. A cég: SEWS Magyarország Kft. Jelentkezés: allas_1799@sc.bme.hu Mérnök – értékesítő (Győr) Job description: The person employed on the position will participate in the manufacturing process to ensure compliance with the Company polices and guidelines and to ensure appropriate risk assessments and working systems are in place. The person will be also responsible for technical documentation preparation, project implementation and trainings as well as cooperate to other Company Departments to ensure satisfying quality of the final product. Requirements: Holding a university degree (electrical or electronics engineer ); Candidate can be young people who starting out on a career;Engineering related internships; Logical thinking; Effective communication an good team work skills; Flexibility and adaptability; Able to work different shifts; English language knowledge both in written and in verbal; Computer skills (MS Office; practical knowledge of Auto CAD or; Solid Works will be appreciated); Able to read and understand mechanical and electrical drawings; Driving license (cat. B) A cég: Jankovits Hidraulika Kft Jelentkezés: allas_1798@sc.bme.hu Gépészmérnök Feladatok: optikai, optomechanikai és optoelektronikai gyártási folya-matok szervezése; optikai készülékek gépészetének tervezése Elvárások: Gépészmérnök végzett-ség, előnyt jelent a ProEngineer ismerete. A cég: Optimal Optik Kft Jelentkezés: allas_1795@sc.bme.hu Junior JAVA fejlesztő Feladatok: Önállóan, nem csoportban végzett különböző fejlesztési felada-tok, tesztelés és hibakeresés. Elvárások: Java és C# program-nyelvek használatában jártasság. JavaScript, PostgreSQL adatbázis-kezelői és Android programozási ismeret előny, de nem feltétel. Diploma nem feltétel, az elhiva-tottság és a tudás annál inkább. Igény szerint a foglalkoztatás lehet részmunkaidős is. A cég: CadMap Számítástechnikai és Szolgáltató Kft. Jelentkezés: allas_1793@sc.bme.hu C++ Szoftverfejlesztő Feladatok: Szoftverfejlesztés C++ -ban, többplatformos környezetben: iOS, Android, Windows, Linux. Szoftverfejlesztés C#-ban, Java-ban, node.js-ben. Felhasználói felületek készítése a Berries Library-val. Web service-ek készítése. Elvárások: Belülről fakadó motivá-ció és szakmai igényesség. A C++ nyelv ismerete. Helytállás bonyolult programstruktúrákkal és adatszer-kezetekkel A cég: Berries and Company Jelentkezés: allas_1791@sc.bme.hu Community manager Tasks: prepare and maintain LinkedIn, Facebook, Twitter pages, interacting with the coolest community of bloggers and commenters on the planet, writing blog posts, articles and sharing your insights on Community Managementjoin in on dozens of awesome conversations every day, meeting other Community Managers and building a network of resources, learning how to critique and execute an awesome product pitch, developing strategies to increase engagement and interaction Requirements: The Person: You are a good speaker, extremely passionate about neural networks, artificial intelligence and machine learning technologies. You love to read about new cutting-edge technologies and love to share your thoughts with other people by yourself and no one can stop you. Company’s name : Ultinous Kft. Contact person: Ágoston Dániel , allas_1789@sc.bme.hu Junior gyártási munkatárs (Budapesti, Start-up) Feladatok: A termékfejlesztéshez kötődő, nem hi-tech gépipari terve-zésben és kivitelezésben résztvevő fiatal, egyetemista munkatársat keresünk. A műszaki feladatok mellett a cég profiljába tartozó különleges eszközök gyártásának menedzselése is a feladatok közé fog tartozni. Az állás kifejezetten nem irodai, napi szintű, gyakorlati műszaki feladatokkal jár. Kölcsönös megelégedettség esetén, hosszú távú munkalehetőség, karrierépítés egy innovatív területen. Elvárások: Office és Autocad ismere-tek; Jogosítvány előnyt jelent. A cég: FlowMaster Kft. Jelentkezés: allas_1788@sc.bme.hu Szoftvertesztelő Feladatok: A Banki szoftver tesztelése BPMN környezetben: Követelmé-nyek tisztázása, design, implementá-ció, tesztesetek definiálása, automati-zálása SeleniumWebDriver és JMeter eszközök használatával; Tesztesetek futtatása, dokumentálása Elvárások: Precizitás; Szisztematikus gondolkodás; Csapatszellem; Önálló munkavégzés; Angol nyelvtudás; A felsőfokú végzettség csak előny, nem kritérium. További előnyök: Egyéb idegen nyelv ismerete; ISTQB vizsga; Selenium WebDriver, Cucumber JVM, Java, JMeter, BPMN ismerete A cég: Kolkida Zrt. Jelentkezés: allas_1785@sc.bme.hu Feldolgozás technológiai szakértő Feladatok: A gépi bankjegyfeldolgozó rendszer karbantartásának, javításá-nak, tesztelésének, a gépek technikai felügyeletének biztosítása. A gépi pénzkezelési tevékenységek során fellelt problémák, eltérések kivizsgá-lása, a kockázati tényezők feltárása. A szakterületre vonatkozó nemzetközi gyakorlatok megismerése, folyama-tos nyomon követése, alkalmazható-ságuk vizsgálata. A Magyar Nemzeti Bankon kívüli gépi pénzfeldolgozás, bankjegyelfogadást és visszaforga-tást végző szervezetekkel műszaki kapcsolattartás, szakmai támoga-tás illetve közreműködés az általuk üzemeltetett gépek éves illetve soron kívüli bevizsgálásában. A forga-lomban lévő bankjegyek megfelelő minőségének biztosítása érdekében közreműködés a bankjegyminőség monitoring rendszer működtetésé-ben, illetve annak továbbfejlesztésé-ben. Közreműködés a hatósági eljárá-sok (pénzfeldolgozás engedélyezése, ellenőrzés) lefolytatásában. Elvárások: felsőfokú villamosmér-nöki végzettség; 1-2 éves releváns szakmai tapasztalat; tárgyalóképes angol nyelvtudás (írásban és szóban az angol nyelv elengedhetetlen a napi munkavégzéshez); számítástechni-kai, programozói ismeretek; fejlett írásbeli és szóbeli kommunikációs készség; kezdeményezőkészség és jó együttműködési készség; pontos, precíz munkavégzés; ambiciózus, lelkes személyiség A cég: Magyar Nemzeti Bank. Jelentkezés: allas_1766@sc.bme.hu Minőségirányítási folyamatfej -lesztő asszisztens (Fejlesztési terület) Feladatok: Részvétel a minőség-irányítási rendszer fenntartá-sában; A minőségirányítási és projekt dokumentáció kezelése, felülvizsgálata; Minőségügyi oktatások szervezése, megtartása, dokumentálása; Szakmai oktatá-sok szervezése, dokumentálása; A szabványok aktuális verziójának követése – a releváns szabványok megismerése;Értékelések, elemzé-sek, összehasonlító táblázatok készítése; Részvétel a belső auditok megszervezésében és lebonyo-lításában; Folyamatfejlesztések kezdeményezése, végrehajtása és dokumentálása;Folyamatszabály ozások elkészítése, karbantartása és oktatása; A fejlesztési folyamat hatékonyságának mérése, javítása; A felsorolt tevékenységekkel kapcsola-tos és egyéb adminisztratív teendők ellátása. Elvárások: Mérnöki vagy Műszaki menedzser diploma (Msc/Bsc/PhD) - Pályakezdő vagy minőségirányítási területen szerzett 1 éves tapasztalat; Fejlesztési területen szerzett minőség-irányítási tapasztalat előnyt jelent; ISO 13485 és IEC 62304 szabvány ismeret előnyt jelent; eredményori-entált, nyitott gondolkodás; kommu-nikációképes angolnyelv-tudás A cég: B.Braun Medical Kft. Jelentkezés: allas_1773@sc.bme.hu Network Operation (NOC) Engineer Job description: 24/7/365 monitor-ing of all third party services and networks, Providing first line customer support and technical assistance in response for international incoming service calls, Alarm monitoring and Customer requests/complaints handling via phone and e-mail in English, Incident handling and manage-ment including Trouble Ticket administration , Handling service calls and following planned works, 1st line fault correction related to routing provisioning, Coordination with 2nd line support, customers and vendors , Reporting towards Customers and Operations Notifications handling towards 3rd party, customers and Operations. Required Qualification: IT, Electrical Engineering. Specialty: Telecommunication/ IT, Excellent problem analysis and problem solving skills, Strong communication, interpersonal and customer service skills , Team player but able to work independently , Ability to complete job assignments in a fast-paced working environment with an accurate, timely and professional manner. Registration: allas_1715@sc.bme.hu ","7 2015. május 18. MŰHELY KAPun KíVüL Lipécz Ádámmal beszél-gettünk, aki tudásával és ön-állóságával bejárta a világot, és jelenleg egy oktató robo-ton, a Codie-n munkálkodik. Hogy indul el egy feltaláló a pályáján? Nem tartom magam feltalálónak. Ezt csak egy bizonyos életpálya után lehet kijelenteni. Azt mondom: egy feltaláló az, aki hatással tud lenni az emberek életére. Ha megnézzük a nagy elméket, akkor azt látjuk, hogy az ő ötleteik, az ő találmányaik hosszú távon is meghatározóak az emberek számára. Honnan jött a programozás, hogy kezd-ted el tanulni? Kiskorom óta programozok, ponto-sabban 8 éves korom óta. Általá-nos iskolában kezdődött informa-tikaórán. ’99-ben nagy újdonság volt még maga a PC is, ezért csak alapismereteket tanultunk. Én megtaláltam a gépen a Comenius Logo-t, aztán teljesen beszippan-tott a világa: az az érzés, hogy én valamit mondok ennek a teknős-nek, majd nyomok egy entert, ő pedig fáradhatatlanul megcsinálja. A komolyabb része a középisko-lában kezdődött: ha láttam valami problémát, akkor azon gondolkod-tam, hogy tudok megoldását vagy terméket kitalálni rá. Kik motiváltak? Nálunk az osztályban nagyon sokan Comlogo-ztak, és ezzel húztuk egymást. Közülük sokan még ma is a BME hallgatói. A teknős után több saját applikációt is kreáltál, mesélnél róluk? Az egyik kedvenc alkalmazá-som, aminek egyben a legnagyobb élmény volt a fejlesztése, egy gomba-határozó volt. Ezzel kezdtem el versenyezgetni. Igazából egy másik projekttel futottunk be, amit egy szintén BME-es hallgató ismerő-sömmel csináltunk. Ez adta meg a lökést, emiatt mehettünk külföldi versenyekre, s így bejártuk Kínát, Svájcot és Izraelt is. Akkor láttam, hogy ennek valóban van értelme, és milyen izgalmas is az, ha az ember a saját ötletével foglalkozik. Ilyen alaptudással miben segített az egye-tem? Az egyetemen elkezdtem infor-matikaórát tartani demonstrátor-ként a MOGI tanszéken. Próbáltam megszerettetni a programozást a hallgatókkal. Hobbiból robotépítő versenyekre jártunk, és rádöbben-tünk, hogy milyen nagy élmény robotot programozni. Viszont ez nem egy egyszerű feladat – itt kezdő-dött a Codie. Igazság szerint emellett jó kapcsolatokra is szert tettem az egyetemen, amik nagy segítségemre voltak a cégnél. A szüleid hogy viszonyultak a karriered-hez és az egyetem félbehagyásához? A szüleim mindig is a legnagyobb támogatóim voltak. A programozás-nál nem a pénz számított, csak egyet-len számítógép kellett. Néha egy-egy utat kellett megszponzorálni, legfőbb-képpen költőpénzzel. Mikor bejelen-tettem, hogy ott akarom hagyni az egyetemet, az hosszas rágódást szült. Ők is tudták, hogy valószínűleg ez egy jó döntés, de féltek a gondolat-tól. Visszanézve egy nagyon merész húzás volt, de egyben nagyon jó választás, mert több időt tudtam szánni a projektjeimre. Hogy áll jelenleg a Codie projekt, azaz a könnyen programozható tanuló robot fejlesztése? A cég nagyjából egy éve átesett egy kockázati tőkebefektetésen a termékfejlesztés érdekében. Jelen-leg a piacra lépés előtti pillanatokat éljük. Egy hónapja indítottunk egy közösségi finanszírozási kampányt, aminek keretében mostanra már több mint 60 000 dollár értékben adtunk el robotot. Ez körülbelül 400 darabot jelent, úgyhogy elég nagy az érdeklődés. Mik a jövőbeli terveid? Ha lezárult a kampány, akkor indul a nagyüzemi gyártás. Nekünk ez hatalmas lépés. Ez a pár száz robot is felér egy robothadsereggel. Nagyon várjuk azt, amikor a vásárlóink megosztják velünk az élményeiket. Ráadásul már sikerült eljutni odáig, hogy vannak bevételeink, de ez csak a hab a tortán… Valójában még rengeteg potenciált látok a cégben, jó pár ötletem van a jövőre nézve. Nagyravágyóak azok a tervek? Kicsiben nem játszunk… LáSZLÓ JorDáN MáTé Szokták mondani, hogy a jövő a fiataloké. A korszakalkotó találmányok terén minden-képpen, hiszen sorra lehet hallani a jobbnál jobb ötlete-ket, legfőképp az egyetemista korosztálytól. Legyen az szá-mítástechnika vagy baleset-védelmi eszköz, a magyar diá-kok élen járnak az innovációk terén. Ha magyar találmányokat kell felso-rakoztatnunk történelmünkből, bizony nincs okunk a szégyenre: Rubik-kocka, golyóstoll, telefonköz-pont, dinamó, és még sorolhatnánk. De mi a helyzet a XXI. század új vívmányaival? A magyar felsőokta-tásból most is szép számmal kerül-nek ki olyan fiatalok, akik forradalmi ötleteikkel maradandót és hasznosat tudnak alkotni a következő generá-ciók számára. A Leonar3do feltalálója, Rátai Dániel egy olyan technológiát fejlesztett ki, aminek segítségével 3D-s formákat tudunk elővarázsolni a számítógé-pünk és más elektronikus eszközök használatával. A Leonar3do az első olyan komplex asztali felszerelés, mely lehetővé teszi a virtuális, 3D-s tárgyak “életre keltését”. A felszere-lés tartalmaz egy térbeli bemeneti eszközt (ez a „MADÁR”), egy 3D szemüveget és néhány monitorra szerelhető szenzort. Használatukkal el lehet helyezni egy virtuális tárgyat a számítógépünkön úgy, hogy a szemüvegen keresztül megelevene-dik előttünk a térben. A MADÁR segítségével formálhatjuk, alakít-hatjuk az adott tárgyat. Sok típusú munkához és projekthez adhat segít-séget, és talán azoknak a leghaszno-sabb, akiknek gyengébb a térlátásuk. Az egyik újabb magyar talál-mánynak, ha sikerül tökéletesre fejleszteni és elterjeszteni, sokan az életüket is köszönhetik majd. Iván Andor, aki korábban a Műegyetem tanulója volt, egy olyan rugalmas gerinctáblát fejlesztett ki, mely, ha baleset éri a viselőjét, megmereve-dik, és bluetooth kapcsolat segítsé-gével akár információkat is küld a mentőszolgálatnak. A SPINE nevű találmány egy olyan gerincstabili-záló rendszer, ami vészhelyzetben olyan keménnyé válik, hogy stabilan megtartja a gerincet, és csökkenti az esetleges komplikációk esélyét. Andor és romániai társa a Sport Innovation Challange versenyen a legjobb három közé kerültek, amivel pénzt nyertek a további fejlesztésre. A csapat gőzerővel dolgozik azon, hogy eljussanak a szabadalmaztatá-sig. Ha ez sikerül, rengeteg sporto-lónak és az extrém mozgásfajták kedvelőinek fognak majd örömet és biztonságérzetet szerezni. Sokak életét megkönnyítheti a Thin Is Key (TIK) nevű ötlet, amivel a kulcsaink méretét negyed akkorára redukálhatjuk. Az ötletgazda Farkas Dániel egy olyan bicikliláncból összeálló „kulcscsomót” hozott létre, ami a zsebünkben is könnye-dén elfér. A találmány alapötlete az volt, hogy egy kulcsnak csak a nyitó felülete hasznos, a többi része csak a fogásra szolgál, és elhagyható. Ez az egyedülálló szerkezet szinte törhetet-len, köszönhetően a magas minőségű alapanyagoknak. A projekt megvaló-sításához egyelőre anyagi támogatást gyűjtenek, de aki segít, az ajándékba kap egyet a speciális kulcscsomóból. A Minibrake nevű távirányítható féket mechatronikai mérnök és közgazdász hallgatók találták ki. A fék könnyedén rászerelhető egy gyerekbiciklire, a szülők pedig a távolból irányíthatják, megakadá-lyozva az esetleges baleseteket, és megkímélve magukat az idegeske-déstől. A csapatnak már sikerült 40 millió forintnyi tőkét bevonnia az Új Széchenyi Kockázati Tőkeprogram keretében, a Prosperitas Proseed Közös Magvető Kockázati Tőkealap révén. A gyártás mielőbbi beindítá-sához már most elérhetővé tették a júniusban elkészülő széria előrende-lését. A Gris nevű találmányt Alberto Vasquez fejlesztette ki, de a dizájn magyar hallgatók munkája (mindannyian a MOME tanulói). A Gris képes összegyűjteni a fürdő-vizünk 90%-át, majd azt a WC lehúzásakor újrahasznosítja. A név onnan ered, hogy az eszköz az ún. „szürkevizet” használja fel újra. A szürkevíz a kézmosásnál és a mosásnál keletkező víz, ami azután UV-besugárzással csírátlanítva a WC öblítésére kiválóan használ-ható, s így ivóvizet lehet megspó-rolni. A víz nem a lefolyóba, hanem egy tartályba kerül, és később akár takarításra, viráglocsolásra is fordít-ható. A Gris egyébként egy iskolai feladatra készült, amiben a tanulók-nak a fejlődő országok problémáira kellett megoldást találniuk. Hazánk egyelőre bőven rendelkezik édesvíz-készlettel, de fontos lenne, hogy ezzel takarékosan bánjunk. SErFőZő DALMA Aktuális munkák MISZ Műegyetemi Iskolaszövetkezet 1111 Budapest, Műegyetem rkp. 3. K. ép. 1.em. 77. T: +36 1 463 1237 M: +36 20 250 0096 facebook.com/miszisz www.miszisz.hu Mosodai betanított munka 750 Ft/óra Mosodai betanított munkára keresünk hosszútávra diákokat! Betanított munka Szigetszentmiklóson 714 Ft/óra Betanított munkára, 2 műszakban, hosszú távra keresünk diákokat. Címkézés Budapest XVIII. kerületben 714 Ft/óra Édesipari termékeket gyártó céghez termékek mozgatására és válogatására keresünk diákokat. Ruhabolti kisegítő 605 Ft/óra Divatáru üzletbe keresünk eladókat. Asszisztens munka Budaörsön 833 Ft/óra Klasszikus asszisztensi feladatok ellátására keresünk hosszútávra diákot! Asszisztens munka a XIV. kerületben 833 Ft/óra Egy rendezvénytechnikával fo-glalkozó cég budapesti, irodájá-ba keres asszisztensi pozícióba diákot. Order Desk Trainee 900 HUF/hour We are looking for motivated internship student. Üzleti elemző gyakornok 1000 Ft/óra Banki risk management terül-eten piacvezető szoftvercéghez keresünk üzleti modellezésre, szoftverrel támogatni kívánt banki folyamatok elemzésére diákokat hosszú távra. Gépészmérnök gyakornok 714 Ft/óra Vezetéknélküli távközlési ál-lomások építését és bővítését végző cég keres gyakornokot. Kiadvány készítés gépész hallgatóknak 833 Ft/óra Szállítópályák és rakodógépek műszaki prospektusának összeál-lítására keresünk gépészmérnök hallgatókat. Munkáinkra nappali tagozatos, aktív státuszú hallgatóként jelentkezhetsz fényképes önéletrajzzal. Az önmegvalósítás példája Hungary’s got real talent Fotó: Baki Mihály Fotó: Fekete Fanni ","8 XIII. évfolyam 8. szám MŰHELY A HÉT TÉMáJA A XXI. században feltűnően megnövekedett az egy főre eső stadionok és sportpályák száma Magyarországon. S a stadionépítési hullám nem is fog apadni egy darabig. A kor-mány idén 97 milliárd forintot tervez a sportlétesítmények fejlesztésére költeni. Valóban ekkora vérfrissítést hozhat a gazdaságba, az egyetemi sportéletbe és a mindenna-pi ember testmozgásába ez a gigantikus méretű projekt? A Hét témájaként ezúttal a sta-dionépítések kérdéskörét jár-tuk körbe. Stadionépítések számokban Tavaly év végén a kormány nyilvá-nosságra hozta a 2015-ös költségve-tési tervet, melyben előkelő helyet kapott a Nemzeti Stadionfejlesztési Program. Sportlétesítmény-fejlesz-tésekre összesen 97 milliárd forintot szántak, ebből a program 7,5 milliár-dot zsebelhet be. A fejlesztés keretein belül épül meg például a Bozsik Stadion Budapesten illetve további 25 focipálya is. Azonban nem csak stadionfejlesztési program címen újítanak fel nagyobb sportlétesítményeket. A legnagyobb projekt a Nemzeti Olimpiai Központ létrehozása, amelynek egyébként a Puskás Ferenc Stadion is része. Erre idén 41 milliárd forintot költe-nek. További építkezések lesznek Szombathelyen, ahol a Haladás Stadion fejlesztését támogatják 5 milliárd forinttal, Székesfehérvá-ron pedig 4,5 milliárdból újítják fel a Sóstói Stadiont. Ezeken felül 2,7 milliárddal támogatják a Diósgyőri Stadiont, valamint 2 milliárd forin-tot áldoznak a Dél-pesti Utánpótlás-nevelési Centrumra. Így összesen 63 milliárd forintot költenek stadionok és focipályák felújítására. Már csak az a kérdés, hogy ezek a beruházások milyen hatással vannak ránk, hétköz-napi emberekre. Hogyan hat a gazdaságra a „stadionépítési láz”? A stadionépítések rövid távú pozitív gazdasági hatásai vitathatatlanok. Az állami finanszírozású beruházá-sok elsősorban a termelő szektoron keresztül pörgették fel a gazdasá-got. Nem elhanyagolható az sem, hogy munkahelyeket teremtenek, és növelik az adóbevételeket. Egy-egy stadion építése ugyanis több száz embernek ad munkát. Többek között e hatások következtében 2014-ben akadt olyan negyedév, amikor majdnem 4 százalékkal növekedett a magyar GDP. Kérdés, hogy hosszabb távon hoz-e gazdasági növekedést a „stadionépítési láz”. A multifunkcionális stadionok tartó-san is hozzájárulnak a munkahely-teremtéshez, a létesítményekben és környékükön nyíló új üzletek révén. Szintén a hosszú távú fejlődést szolgálhatja a stadionok környezeté-ben lévő ingatlanok árának és az ott lakók életminőségének növekedése. Számos tanulmány készült arról is, hogy a nagyobb sportesemények is hozzájárulnak a rendező térség versenyképességének javulásához, amelyek elengedhetetlen „kellékei” a modern stadionok. A helyi kereslet fellendítése, az infrastruktúra fejlesz-tése, a térség hírnevének növekedése a turisták szemében nem csupán az esemény ideje alatt hatnak kedve-zően a gazdaságra. Pezsgő egyetemi sportélet a stadionokban? Arról, hogy a stadionépítések milyen hatással lehetnek az egyetemi sport-életre Tóth Miklóst , a MOB alelnö-két, a diák- és főiskolai-egyetemi sportért felelős szakmai tagozat elnökét kérdeztük, aki az épülő stadi-onok közösségi és családi funkcióját hangsúlyozta. Hogyan látja a magyar egyetemi sport jelenlegi helyzetét? Az egyetemista évek az utolsó időszak egy ember életében, amikor még sportos életmódra tanítható. Másrészt nem mindegy, hogy az ország értelmiségének milyen hozzá-állása van a sporthoz. Ezek miatt mindenképpen foglalkoznunk kell az egyetemi sportélettel. Dicsére-tes, hogy a mai magyar fiatalok, de különösen a külföldiek egyetemvá-lasztásánál nagy szerepet játszik, hogy milyen sportolási lehetőségeket nyújt az adott intézmény. Vannak szép példák erre, az Egri, a Nyíregy-házi Főiskola és a Debreceni Egyetem pezsgő sportélettel rendelkezik, azonban sajnos elsősorban a fővárosi egyetemeken – részben létesítmény-hiány, részben területhiány miatt – kevésbé előrehaladott az egyetemi sport. Ezért még sok teendő van ezen a téren. Az épülő stadionoknak lehet-e szerepük az egyetemi sport fellendítésében? Mindenképpen jó, hogy sportlétesít-mények épülnek, az pedig rajtunk áll, hogy milyen tartalommal töltjük meg őket. Ez valóban történhet a felsőoktatás oldaláról, hiszen a stadi-onoknak elég sok az „üresjáratuk”, amikor éppen nincsen futballedzés vagy mérkőzés. De integrálható egy stadion működésébe a közeli iskolák mindennapos testnevelése vagy délutáni foglalkozása is. A stadionok funkcióját tehát újra kell értékelnünk, ahogy azt teszik is Európa-szerte. Ma már olyan stadionok épülnek, amelyeknek a városfejlesztési poten-ciálja is jelentős. Például a Groupama Aréna vagy a debreceni Nagyerdei Stadion már úgy épültek, hogy nem kizárólag a focicsapatot szolgálják ki, hanem közösségi térként is funkci-onálnak. Emellett érdemes a csalá-dokra koncentrálni, mert a gyerekek jelentik azt a réteget, akikből a jövő sportolói illetve visszatérő szurko-lói válhatnak. Kétségtelen, hogy bizonyos sportrendezvényekre nem szívesen viszi el az ember a gyerekét a mérkőzések hangulata miatt, ezért a sportkultúra mellett a szurkolói kultúra fejlesztése is szükséges. Úgy gondolom, hogy minden egyes új stadionnak örülni kell, és nem azon bánkódni, hogy most még csak ezren vesznek részt egy futballmérkőzé-sen, azon kell lenni, hogy a családok számára is biztonsággal élvezhetőek legyenek a meccsek. Az épülő stadionok mennyiben befolyá-solhatják a nagyobb sporteseményekre való pályázási esélyeinket? Az elmúlt évek következetes sport-támogatása kapcsán jó eséllyel indulunk egészen nagy világverse-nyek megrendezésére. Természete-sen ehhez bizonyos létesítménystan-dard megléte is szükséges. Ezeket pedig már úgy kell felhúzni, hogy pontosan tudjuk, milyen mérték-ben kapcsolható be az adott város a nemzetközi versenyekbe, konti-nensviadalt, világbajnokságot vagy régiós bajnokságot szerveznek-e oda. Tekintve sportmúltunkat (a 8 legjobban teljesítő nemzet között vagyunk az Olimpián) elképzelhető, hogy megfelelő létesítményháttér mellett olyan nagy eseményeket is meg tudunk majd rendezni, mint az Universiade vagy az Olimpia. Milyen reális célokat tűzhet ki hazánk? Magyarország számos sikeres nagyméretű sporteseményt rende-zett már, így a know-how kezd felhalmozódni, akár egy Olimpiát is célba vehetünk. Realitása már a 2024-es játékok megszervezésének is van, de következetes munkával a 2-3 rákövetkező ciklus valamelyiké-ben még nagyobb eséllyel rendezhet Magyarország Olimpiát. A stadionok már nem csak a profi focisták „játszóterei ” Arról, hogy milyen hatással lehetnek a stadionépítések a szabadidősportra Czene Attilát , a MOB Szabadidőspor-tért felelős tagozat elnökét kérdeztük. Az épülő stadionok a nem élsportolók sportolási lehetőségeit is bővítik? Úgy gondolom, nem szabad teljesen elkülöníteni az élsportot a szabad-idősporttól, már csak azért sem, mert a kettő egymásból táplálkozik. Ha nem lennének élsportolók, nem lenne példakép a szabadidő-sportolóknak, akik az ikonok mozgását imitálva amatőr sportot űznek. A profik pedig maguk is amatőrök a „sajátjuktól” eltérő sportágban. A készülő stadiono-kat nemcsak azért bővítik az átlagem-ber mozgási lehetőségeit, mert köréjük futópályák és kondigépek épülnek, hanem pszichológiai szempontból is. Már néhány évtizede sem jelen-tett problémát a sportesemények élő közvetítése, így passzívan, a televízió előtt ülve bárki nyomon követheti azokat. Azonban aktívan, a helyszín-ről nézve sokkal nagyobb motivációt és lelki töltetet tud adni ahhoz, hogy mi magunk is elkezdjük űzni az adott sportot. Nem utolsósorban a sporto-lók számára is többletenergiát ad a hazai nézőközönség, ha itthoni rende-zésű világversenyen kell teljesíteniük. Másrészt fontos észrevenni, hogy azért épülnek ezek a stadionok, mert van igény rájuk. Még mindig sokan követik a labdarúgást. Még mindig a foci a legsikeresebb európai sportág, ugyanis a sikeresség nemcsak abból fakad, hogy milyen minőségben űzik, hanem abból is, hogy milyen a marke-tingje. Továbbá a stadionfejlesztések-hez az is hozzátartozik, hogy 25-30 évente fel kell újítani ezeket a létesít-ményeket, hogy ugyanazt az értéket képviseljék, mint újonnan. Milyen más beruházással lehetne az embereket sportolásra buzdítani? A témához hozzátartozik, hogy nemcsak stadionépítési projektek folynak, hanem sok vidéki edzőpá-lyát is létesítenek, s a szabadidőspor-tért felelős tagozattal azon vagyunk, hogy ezek a közpénzből épülő pályák mindenki számára használhatóak legyenek. További infrastrukturális beruházások az úgynevezett családi szabadidősport parkok, amelyek már jelenleg is szép számmal megtalálha-tóak, de még többet szeretnénk, hogy mindenki számára elérhető legyen a mindennapi sportolás lehetősége. A szakértők szerint tehát semmi okunk az aggodalomra, ha újabb stadi-onok felhúzásáról hallunk a hírekben, mert azok közvetve vagy közvetlenül a javunkat szolgálják. Az elemzők szerint, ha alábbhagy a hullám, és befejeződnek az építkezések, akkor a vásárlóerő növekedésével produkál-hatunk olyan gazdasági növekedést, mint amilyet a stadionépítések hoznak jelenleg. Szóval vásároljunk! Vasárnap pedig sportoljunk, töltsük meg élettel a stadionjainkat! ÖSSZEáLLíToTTA: BENCSIK ILDIKÓ, ISTVáN ADrIENN Stadionépítési láz magyar módra Fotók: Sebők Péter ","9 2015. május 18. MŰHELY Kiss Ágnes Építészhallgatóként van okom lelkesedni a beruházások iránt, hiszen ezek a projektek nekünk adnak munkát, ráadásul némelyik létesítmény építésze-tileg is kimondottan érdekes és értékes alkotás. Ott van például a Fradi új arénája, ami az egyik kedvencem. Ugyanakkor nem vagyok benne biztos, hogy az új stadionoktól lesz jó a foci Magyarországon, ezért úgy gondolom, hogy lenne itthon ennél fontosabb tennivaló is, ami igényelné ezeket a forrá-sokat. Persze az is igaz, hogy én nem értek a politikához. Kovács Dániel Szerintem az egész renoválási program teljesen felesleges. Azokba a sportokba kellene fektetni inkább, amelyek valóban a magyarok erősségei-nek számítanak, még a forráshiány ellenére is. Ott van például a kajak-kenu, a kézilabda, a röplabda vagy akár a jégkorong. Persze nem mehetünk el szó nélkül amellett, hogy az építkezések rengeteg ember megélhetését biztosít-ják, de úgy gondolom, hogy más jellegű beruházásoknak is lenne épp elég nagy munkaerőigénye. Tóth Ádám Egy gazdag fejlődő országban tán lenne értelme ennek a programnak, de a gazdasági helyzet alapján nem érzem úgy, hogy mi megengedhetnénk ezt magunknak. Ráadásul rengeteg olyan sportág van, amiben sokkal sikereseb-bek vagyunk, méghozzá úgy, hogy azok a területek nem kapnak elegendő, vagy épp semennyi támogatást. Márpedig a focinak szerintem kellene legalább harminc év, mire – egy jól működő utánpótlási háttérrel – eljutna arra a szintre, hogy szükség legyen ezekre a létesítményekre. Marton Márton Nyilván szükség van rájuk bizonyos szinten, de van egy határ, amit kezdünk átlépni. Erre akkor kellene költeni, ha olyan pénzek állnak rendelkezésre, amiknek már nincs jobb helye. Mást ne mondjak, a szüleim pedagógusok, így tudom, hogy vannak az oktatásban olyan hiányosságok, amik indokolatlanná teszik a stadionfejlesztéseket. A másik problémának pedig azt látom, hogy olyan arénákat építünk, amik nem multifunkcionálisak. A foci viszont nem tart el ennyi létesítményt, ezt tehát valaki nagyon elszámolta. Csepeli Beáta Felcsútiként ugyan az én lakhelyem is profitált az arénaépítésekből, ami örvendetes, mindazonáltal általánosságban mégis inkább az a véleményem, hogy bár jó, hogy támogatják a sportokat, nem az a jó irány, hogy egy sport-ágat ilyen látványosan kiemelnek a többi közül. Bár az is egy dolog, hogy így az építőipart is megrendelésekhez juttatjuk, de például vízilabda-stadionok-kal is lehetne munkát adni az embereknek. Janurik Anett Mindenhonnan azt lehet hallani, hogy a felépült és felújított létesítmények jelenleg nincsenek kihasználva. Persze ez a jövőben változhat, hiszen komoly lobbitevékenység folyik azért, hogy Magyarország a közeljövőben Olimpiát rendezhessen. Szintén fontos szempont, hogy mire és miként használhatunk fel uniós forrásokat, ami kiutat jelenthet a válságból, ám ettől függetlenül is lehetett volna más helye a pénznek. Ugyanakkor bízom benne, hogy hosszú távon lesz értelme ezeknek a fejlesztéseknek. MEGKéRDEztÜK Mit gondolsz a stadionépítésekről? ÖSSZEáLLíToTTA: SZőKE ANITA FoTÓK: SEBőK PéTEr HIRDETÉS A HÉT TÉMáJA MÁJUS 11-26. H-Cs: 8-21 45 P: 8-1 6 h NYITVA kösd be nálunk diplomamunkád kedvezményes áron BME COPY FÉNYMÁSOL Ó SZALON 1111 Bp. Bertalan Lajos u. 7. Hő épület • Telefon: 463-39-79 • www.bmecopy.hu Hírek és érdekességek a Műhely online Facebook oldalán NézőpoNt SEBőK orSoLyA Puskás és a történelmi 6:3 óta a labdarúgás a magyar kul -túra ki nem törölhető, ám kissé elfeledett szegmensévé vált. Alighanem ennek okán szaporodnak gombamódra azok a bizonyos “fedett sportlétesítmények”, amelyeket sokan kétkedve fogadtak. Aggodalomra azonban semmi ok! Futbólia? Néhányan mutatóujjukat mindentudóan a magasba emelve szögezik le: a stadionépítésre fordított súlyos milliárdoknak bizonyára jobb helyük lett volna az egészségügy, az oktatás vagy más hasonlóan fontos ügy szolgálatá-ban. Ám ezek a rövidlátó kollégák nyilván nem figyeltek az iskolai történelemórákon. A római Colosseum épületén senkinek nem jut eszébe lamentálni, de alighanem az ókori görögök sem futnak be akkora „karriert”, ha nem fektetnek különös energiákat a sport fejlesztésébe. Sajnos mi már nem érjük meg, mikor kétezer év múlva a Puskás Stadion romjait látogatják a világ minden tájáról érkező turisták, ám talán nem is kell olyan sokáig várnunk. Esélyes, hogy a stadionláz gyümölcse már jóval hamarabb beérik, hiszen a BL-meccsek nagyon sok külföldi fantáziáját mozgatják meg. Amint elkezdenek özönleni a szurko-lók, a turizmus a gazdaságot olyan mértékben lendíti fel, hogy a svájci magánkórházak lakói is inkább a magyar egészségügyet választják majd, az oktatásban dolgozók pedig Hawaii-on töltik az őszi szünetet. Ha egyesek még mindig kételkednének: a heti öt testnevelésóra bevezetése után nyilván-valóan szükség van a kinevelt élsportolók további pályájának egyengetésére is. És mi tehetne ennek leginkább eleget, mint az egész-ség templomaiként emlegetett létesítmények? A vas és acél országává ugyan nem váltunk, de a foci és sport a magyar narancsnál jóval édesebb jövő elé néz. Magyarország legnép-szerűbb labdajátéka nemsokára üstökösként szeli át az itthoni sportélet sötét egét, amely-nek a sportcentrumok fenntartási költségei igazán nem állhatnak útjába. A mélyebb értelem, a sportkultúra megteremtése, a fiatal-ság fegyelemre nevelése pedig olyan nemes cél, amely nyilvánvalóan megéri a ráfordított összegeket és energiát. HIRDETÉS ","PuBLICISZTIKA ","11 2015. május 18. MŰHELY KÖZÉLET Bizonyára sokunkkal előfor-dult már, hogy a zárthelyi időszak kellős közepén tört ránk a megfázás vagy a rosz-szullét, és kénytelenek vol-tunk lábon, bebugyolálva és papírzsepivel felvértezve ki-hordani a betegséget. Pedig a segítség közelebb van, mint gondolnánk. „Nem az egyetem előtt is Budapes-ten élőkkel van a nagyobb gond” – fejtette ki gondolatait lapunk-nak Fekete Klára aszisztens, aki napi szinten kapcsolatban áll az egyetemi rendelőt felkereső hallga-tókkal. A vidékről felköltözöttek problémásabbak, mivel általában ide-oda ingáznak az otthoni és az iskolai háziorvos között, csakhogy mire az adatszolgáltatás utoléri őket, az három hónapba telik. Véget ér a nyár, és újra kezdődhet a körfor-gás elölről, ráadásul az átjelentke-zés bármilyen sűrűn megtörténhet. A lehetséges megoldás ilyenkor az, hogy azonnal jelezzük a válto-zást közvetlenül a doktornál, így megelőzhetőek az ilyen és ehhez hasonló, az ellátást megnehezítő adminisztratív hibák. Ám a renge-teg papírmunka miatt nem kell csodálkoznunk, hogy a fővárosi betegellátásban gyakorta mondják azt a gyengélkedő egyetemistáknak, hogy beteltek a helyek, holott valójá-ban nem ez az igazság. Könnyen csalódhatunk tehát, ha magunkban mégis úgy kalkulálunk, hogy bizto-san lesz azért majd valaki, aki felírja áhított gyógyszerünket. Lévén még azokban a rendelőkben is szíveseb-ben kerülik a hallgatókat az említett kellemetlenségek miatt, ahol egyéb-ként lenne szabad kapacitás – magyarázta Fekete. Mit lehet hát ilyenkor tenni? Tudni érdemes, hogy csak bejelentett körzeti lakcímmel fogad minket biztosan a kiválasztott vagy a kollé-giumhoz tartózó orvos, viszont az egyéb támogatások és az adó miatt sokan nem jelölik meg az albérle-tet vagy a fővárosi rokon házát/ lakását állandó lakcímként. Mivel a lakcímtől is függő szociális hozzá-járulások és a családnak a gyerekek száma után járó kedvezmények sokak számára nélkülözhetetlenek, természetesen nem lehet a megoldás ezek megszüntetése. Ugyanakkor a diákok életviteléhez nagyon rugal-mas egészségügyre lenne szükség. Mindez elég nagy falatnak tűnik, ha azt nézzük, hogy még a felnőtt ellátás sem tud talpra állni évek, évtizedek óta. Fekete Klára viszont hangsúlyozta, hogy olyan eset még nem volt, hogy valakit ellátatlanul engedtek volna el. Hogyan lehet-séges ez? Lakcím ide vagy oda, bemehetünk a T épület földszint-jére, ahol egy házi- és szakorvo-sokból álló csoport vár minket. Ha sürgős beavatkozásra van szükség, akkor ambuláns betegként ellátnak minket előzetes bejelentés nélkül is. „A jellemzőbb ellenben szerencsére az, hogy hasmenéssel vagy tanács-adással keresnek meg minket” – mondta Fekete. Jelenleg átlagosan 20 betegünk van naponta, augusz-tusban és decemberben viszont szinte biztosra vehetjük, hogy ez a szám gyakorlatilag nullára esik vissza. „Kevés a mentőautót igénylő esetünk száma és a nagyon súlyos sérüléseké is” – fűzte hozzá. Ráadásul nemcsak a betegfelvétel előtt, hanem a konkrét ellátás után is nagy gondot okoz a kötelező papírzsonglőrködés. Egy hallgató után ugyanis nagyjából 200 ft jár az orvosnak, ennyit fizet az Országos Egészségbiztosítási Pénztár egy főre. Egy-egy ambuláns esetnek a regiszt-rálása viszont ennél jóval több időbe és energiába kerül. Elgondolkodtató tehát, hogy kinek éri ez meg? – tette fel a kérdést Fekete Klára. Fordí-tott itt a helyzet, mint az iskolán kívüli egészségügyben: Sok páciens ugyanis ma csak úgynevezett „vatta-beteg”, vagyis azért veszik fel és fektetik őket a kórtermekben, hogy az intézmény megkapja az utánuk járó támogatást. Az egyes beteg-ségek ellátásért járó OEP hozzájá-rulás összege ugyanis lényegében 2007-2008 óta nem változott. Mivel ez már rég nem fedezi az egyes beavatkozások valós költségét, a kórházak az ilyen „vattabetegek” után felvett pénzekből próbál-ják ellátni a súlyosabb eseteket – olvasható az index.hu cikkében. A diákoknál viszont, mivel sokkal kevesebb emberről van szó, egyéb-ként sem fedezi egy ilyen összeg az eszközöket és a munkadíjat. Mindezek fényében érdemes megemlíteni, hogy idén a kormány nagy egészségügyi átalakítás-nak fogott neki. Ennek értelmé-ben Budapesten hat vezető kórház lenne a jövőben: a Honvédkórház, a Semmelweis Egyetem, a Szent István, a Péterfy, az Uzsoki valamint a Szent János vagy a Szent Imre Kórház. A vezető intézményeknek a fővárosban (és a megyékben is) 24 órás ügyeletet kellene adniuk. Ha a tervet sikerülne megvalósí-tani, akkor megszűnne a kórházak közötti váltott ügyelet Budapesten. Így a mentők mindig tudnák, hogy egy-egy területről melyik kórházba vigyék a beteget. – írta Zombor Gábor egészségügyi államtitkár nyilatkozata alapján az index.hu. A XI., vagyis egyetemünk kerüle-tében tehát a Szent Imre kórház lenne a kiemelt. Éppen ezért fontos elmondani, hogy itt is és a BME orvosi rendelőjében is nagymértékű felújítás történt az elmúlt években. „Érdekes, hogy ezelőtt négy-öt évvel jóval többen jöttek hozzánk, amikor még a „K” épületben voltak beren-dezve a szobáink. Talán azért, mert jobban látták a diákok, elmentek az ajtó előtt, és benne volt a köztu-datban, hogy van hétfőtől-péntekig rendes orvosi rendelés az egyete-men belül” – nyilatkozta Fekete. A másik ok lehet, hogy a diákoknak egyre kevesebb idejük van magukra a tanulás és adott esetben a munka mellett, így arra már végképp nem érnek rá, hogy utánanézzenek a lehetőségeiknek. Pedig érdemes előre kalkulálni az egyetemi opció-val, mert klisé ugyan, de gyorsabban túl lehet lenni egy betegségen, ha kezelve van. A halmozódott kórok-nak pedig romolhat a gyógyulási statisztikája, velük együtt pedig a zh átlagunk... A felújítási projekt vezetője, Dr. Felső Gábor, a BME VIKING Villa-mosmérnöki és Informatikai Kutató-Fejlesztő Zrt. vezérigazgatója azt írta a projektről, hogy „az új egyetemi orvosi rendelő kialakítása eltér a klasszikus értelemben vett újdon-ságkereséstől, de van saját vonatko-zása is, így került hozzánk. Célunk egy korszerű orvosi rendelőintézet kialakítása volt, amely a járóbeteg-ellátáson kívül az egészségügyi mérnöki terület kutatás-fejlesztési projektjeihez kapcsolódik, például új képalkotó diagnosztikai eljárá-sok (ultrahang, CT, MR) tovább-fejlesztése révén.” Az új eszközök és technológiák tehát egyetemi kutatási célokat is szolgálnak, össze-hozva a szükségest a hasznossal. Sajnos korábban nem volt keret a szakorvosi rendelők fenntartására, mára azonban szemészet és uroló-gia is működik az intézményben, ezenkívül alkalmassági vizsgák is letehetők hatósági díj ellenében. VoDICSKA BABETT Ha segítség kell az egyetemistának Bár hallgatóként társadalombiztosításunkat az egyetem fizeti, vigyázzunk, mivel amint megszűnik a jogviszonyunk – ez csak az abszolvációt jelenti, nem mindig a diploma kézhezvételét – ránk hárul a feladat, hogy hozzájáruljunk egészségügyi ellátásunk-hoz. A nappali tagozaton tanulók a diákigazolványuk érvényességi idejének lejártát követő 45 napig jogosultak társadalombiztosításra. Aki pedig később nem jelentkezik be az adóhatóságnál kötelező egészségügyi járulékfizetésre, annak egészségbizto-sítási jogviszonya rendezetlen státuszba kerül, és az egészségügyi szolgáltató által kötelezően elvégzendő TAJ-ellenőrzésen ún. „piros lámpa” jelzést fog kapni. Ettől függetlenül jogosult lesz az egészségügyi ellátások teljes körére, hiszen van érvényes TAJ-száma, mivel azonban jogviszonya rendezetlen, az önként nem teljesített járulék megfizetésére a Nemzeti Adó- és Vámhivatal határozattal kötelezi. Ha már van (bejelentett) munkahelyünk, nincs semmilyen teendőnk, betegellátásunk továbbra is biztosítva van. Az iskolaszövetkezeteken keresztül foglalkoztatott diákoknak a munkál-tató ugyanolyan adózási feltételek mellett biztosíthat egészségügyi hozzájárulást. Sőt, más is fizetheti helyettünk a járulékokat, például valamelyik családtagunk. érdekes tény viszont, hogy egy házaspárnál a kedvezmény csak akkor érvényes, ha legalább az egyik fél első házas. TAJ kisokos Szent Kristóf rendelő, Budapest XI. kerülete, Fehérvári út 12. Szent Imre kórház (felnőtt házior-vosi ügyelet), Budapest XI. kerülete, Tétényi út 12-16. A 104-es számot is mindig lehet hívni, a mentőautó elvisz minket az ügyeletre. ám a kollégiumokban nincs külön erre kialakított orvosi ellátás. Hová mehetünk ügyeletre? Fotó: Fekete Fanni Fotó: Baki Mihály ","12 XIII. évfolyam 8. szám MŰHELY SPoRT Mindenkivel előfordul az egyetemi évei alatt legalább egyszer, de inkább hetente, hogy valamelyik előadásra vagy zárthelyire sietve meg kell szaporáznia lépteit ahhoz, hogy beérjen, vagy legalább ne késsen túl sokat. Május 5-én, kedden bűntudat nélkül – sőt az egészséges életmódot szolgálva – szaladgálhattak az egyetemi épületek között a XXVIII. 5vös 5km résztvevői. A rengeteg jelentkező és rajtszámot átvevő hallgató miatt a szokásos délután 5 óra 5 perces kezdést idén kicsit el kellett tolni, de stílusosan 5 óra 15 perckor sikerült elrajtolnia a tömegnek. Bár a facebook esemény szerint több mint ezren futottak, a 856 valóban teljesítő fő sem lebecsü-lendő. Az otthon maradókat valószí-nűleg a szorgalmi időszak véghajrája és a május elején nem megszokott hőség tántorította el a futástól. Idén is a BME RUN csapata nyerte a legtöbb futót indítók versenyét, a tavalyi több mint 300 BME-s indulót ugyan nem tudtuk túlszárnyalni, de 168 műegye-temista idén is rajthoz állt. BENCSIK ILDIKÓ Az Egyetemi Hallgatói Kép-viselet idén is díjazta egye-temünk azon tanulóit, akik nemcsak a tanulásban, ha-nem a sportban is élen jár-nak, öregbítve ezzel a BME hírnevét. Ebben az évben 32-en részesültek a „Jó tanuló, jó sportoló” elismerésben. Annak, aki szeretett volna a BME egyik legelismertebb társaságába tartozni, nem volt könnyű dolga idén, ugyanis számos komoly kritériumnak kellett megfelelnie. Az egyik ilyen alapkövetelmény volt, hogy az elmúlt két aktív félévben 3,00-ás elért ösztön-díjindexszel rendelkezzen a pályázó, amely maximum 150 pontot jelenthe-tett. A sporteredményekkel legfeljebb 500 pontot lehetett elérni. A legtöbbet természetesen az olimpiai és világ-bajnoksági eredmények érték, de az Európa-bajnokság, világkupa, illetve Universiade helyezések is sokat számí-tottak a végső összesítésben. A korosz-tályos világ- és Európa-bajnokság-ban, magyar bajnokságokban illetve nemzetközi versenyeken, MEFOB-on való eredményes szereplésért is értékes pontokat kaptak a pályázók, de összességben persze minden sport-sikert értékeltek a bírálók. A 32 kitüntetett hallgatót ünnepélyes keretek között is köszönteni fogja az Egyetem vezetősége, melyre június elején kerül sor. KrISZTIáN VEroNIKA A nyár beköszöntével meg-kezdődik a pótlási és a vizs-gaidőszak a hallgatók életé-ben. Ez azonban korántsem jelenti azt, hogy a sportnak a háttérbe kellene szorulnia. Sőt, a tanulás és vizsgára készülés fáradalmai között kifejezetten jót tehet egy kis testmozgás. Május 15-én hivatalosan is véget ér a 2014/2015-es tanulmányi év tavaszi félévének szorgalmi időszaka. A hallgatók most egyér-telműen a vizsgákra koncentrál-nak, azonban nem szabad ilyenkor sem megfeledkezni a sportolásról. A BME Testnevelési Központba a pótlási és vizsgaidőszakban is várják a hallgatókat, ahol a 16 alkal-mas B típusú bérlethez mindösz-sze 5.500 Ft-ért juthatnak hozzá, amely minden nap 8 és 15 óra között jogosít fel belépésre. Termé-szetesen a nyári szünetben sem maradnak zárva a Sportközpont kapui, sőt a hallgatók kedvezmé-nyes bérletet is vásárolhatnak erre az időszakra, amennyiben kitöl-tik a 068-as Neptun kérvényt. A szabadtéri sportok szerelmeseinek sem kell mellőzniük sport iránti vágyukat, hiszen a Bogdánfy utcai Sporttelepen kedvezményes áron lehet tenisz-, strandröplabda- és műfüves pályát bérelni, valamint futópályabérletet venni. Ezenkívül több MAFC szakosztály is készül nyári programokkal, edzések-kel, melyekről a MAFC honlapján illetve irodájukban lehet részletes tájékoztatást kapni. Érdemes folyamatosan nyomon követni a BME Testnevelési Központ honlapját (http://uj.tnt.bme.hu/) és Facebook oldalát valamint a Sport-központ oldalait, hiszen rengeteg naprakész információt találhatunk a különböző sportolási lehetőségek-ről, versenyekről és eseményekről. MILE MárIÓ A 2016-os nyári riói olimpi-ai Játékokig még több mint 400 napot kell aludni, azon-ban az idei nyár is izgalmas sporteseményeket tartogat a szurkolókedvűek, sportos lelkületűek számára. Bakui Európa Játékok Rio de Janeiroban még nem lobog az Olimpia lángja, azonban a bakui Európa Játékoké már április 26-án elindult. A fáklya útját úgy tervez-ték a szervezők, hogy az azeri népesség 99 százaléka maximum egyórányi utazással elérje, s a június 12-ei nyitóünnepségre visszatérjen a láng a fővárosba. Ez lesz az első Európa Játékok. A kontinensviadalt azért hozták létre, mert már minden földrésznek van külön „miniolimpiája”, csak pont az Olimpiai Játékok szülőhazá-jának nem volt, mindezidáig. Az olimpiai hangulatot tetézi, hogy szép számban utaznak ki magyar versenyzők, pontosan kétszázan. A június 28-án záródó eseményen 16 olimpiai és 4 nem olimpiai sportág-ban csap össze több mint 50 nemzet sportolója. Olimpiai rögbi EB Aki a rögbi iránt érdeklődik, annak érdemes június 6–7. között Eszter-gomba utaznia, ahol az olimpiai rögbi Európa-bajnokság első fordu-lóját tartják. A magyar válogatott a lengyelekkel, dánokkal és ukránok-kal csap össze a csoportmérkőzések során. Hazánk 12 ország válogatott-ját látja vendégül. A második fordu-lót Gdanskban tartják, és az együt-tes eredmény alakítja ki a végleges sorrendet. Tbiliszi Európai Ifjúsági Olimpiai Fesztivál A 13. Európai Ifjúsági Olimpiai Fesztivált (EYOF) a grúz főváros-ban július 26. és augusztus 1. között rendezik. Az országban még nem egész 7 éve háború zajlott, azonban az idei grandiózus esemény előké-születei még a tervezettnél is gyorsabban zajlanak. Az egyetlen probléma, hogy a sportolói falut a versenyközponttól 17 km-re építet-ték föl, amely nem éppen ideális a közlekedés szempontjából, azonban a szervezők ezt egy „olimpiai sáv” kialakításával próbálják gördüléke-nyebbé tenni. A magyar küldöttség 81 fiatal sportolóból áll, amely rekordnak számít a korábbi évek magyar indulóit tekintve, sőt 7 bíró is kiutazik. A 15–18 éves résztve-vők 9 sportágban mérkőzhetnek meg egymással. A magyar csapat-nak mind sportolói, mind szerve-zői szemmel jó főpróba lehet ez az esemény, hiszen a következő EYOF házigazdája Győr lesz, ahol a magyarok örömére és minden más nemzet bánatára már a kajak-kenuban is megmérethetik magukat az indulók. BENCSIK ILDIKÓ Olimpiai hangulatban A vizsgaidőszak sem szab korlátot a sportnak Jól tanulnak, jól sportolnak Név Sportág Bernáth Bence ITF taekwon-do Bodnár Mihály ultimate frizbi Bunth Tamás evezés Dudás Eszter triatlon Fábián Márk egykerekű triál Iklódi Eszter triatlon Imre Tamás kick-box Jezeri András röplabda Józsa Dániel kerékpár Kalocsai Vera curling Kercsó-Magos Zsuzsanna kerékpár (pályakerékpár szakág) Kéri Tamás rúdugrás Kiss Gábor súlyemelés Kiss Gergő atlétika Kriszt Botond András atlétika Miháczi Diána tájékozódási futás Nagy Balázs judo (cselgáncs) Nagy Botond karate Pénzes Borbála vívás Pósch Gyöngyi kajak rétfalvi Attila kyokushin karate Simon Alexandra floorball Somos Balázs jégkorong Szabó Brigitta éva röplabda Szabó Kristóf ökölvívás Tamás Bence evezés Tomin Márton birkózás Tóth ákos birkózás Török Tamás terep duatlon Vadas Dániel judo (cselgáncs) Weiler Virág atlétika, tájékozódási futás Zalaba Péter vívás Akik idén jól tanultak, jól sportoltak: Szlalomozás a kampuszon Fotó: Sebők Péter Illusztráció: Baki Mihály ","13 2015. május 18. MŰHELY TuDoMánY ÉS TECHnIKA Feltehetően nincs az ország-ban olyan ember, aki élete során legalább egyszer ne ült volna valamelyik Ikarus jár-művön. A hazai ipar egyik legnagyobb sikertörténete fű-ződik ehhez a névhez, buszaik számtalan országban vívtak ki elismerést. Minden a vállalkozó szellemű Uhri Imrével kezdődött, aki 1895-ben alapított kovács- és kocsigyártó üzemet Budapesten. Az eleinte csak egyedi munkákkal foglalkozó cég az első világháború idején kezdett fellendülni, a növekvő kereslet következtében pedig műhelybőví-tésbe fogtak, ezzel növelve a gyártási kapacitást. Az első nagy megrendelés 1924-ben történt, amikor a MÁV pótkocsik elkészítésével bízta meg Uhri Imrét. A sorozatgyártás három év múlva indult el, amikor további bővítések után elkezdték gyártani a MAVART (Magyar Vasutak Autóközlekedési Rt.) által rendelt 60 darab favázas autóbuszt. A gazdasági világválság azonban itt is nyomot hagyott, a vevők fogytak, a műhely pár év után csődbe jutott, és 1933-ban felszámolták. A pénzügyi helyzet stabilizálódá-sával a vásárlók visszatértek, így az üzlet újra felvirágzott. A járművek már fémvázzal készültek Ganz-Benz-Mercedes alvázakra. Repülőgép-gyártó részleget is nyitottak 1942-ben, ily módon bővítve a cég profilját. Az 1944-es év végére a gyártás kénysze-rűségből leállt, majd a távozó német csapatok felgyújtották az épületet. A gyáregység háromnegyede leégett, a termelés csak ’45-ben indulhatott újra. A munka a Vörös Hadsereg roncsau-tóinak helyreállításában merült ki, amelyért természetesen semmit nem fizettek a cégnek. A növekvő adóter-heket bevétel híján nem tudták állni, így a gyárat 1948-ban államosították. Az 1916-ban alapított Ikarus Automo-bil- és Repülőgép-Alkatrészgyárral egybeolvasztva 1949. február 23-án létrejött az Ikarus Karosszéria- és Járműgyár, melyet a ma mindenki által ismert Ikarusnak nevezhetünk. Az új korszak nagy fejlesztéseket hozott, melyeknek köszönhetően 1951-ben elkészült a gyártó első modern, önhordó autóbusza, a 30-as típus. Ezt követte az 55-ös jelű távol-sági busz, melyben a hajtóművet a jármű hátuljában helyezték el. Ganz motorral felszerelve trolibuszokat is gyártottak, a 60-as típus alapja-ira építve. Ekkoriban már külföl-dön is egyre népszerűbbé váltak a magyar buszok. Székesfehérváron újabb üzem nyílt, mivel folyamato-san kapacitáshiánnyal küszködtek. A legendás 200-as sorozat gyártása 1967-ben kezdődött el, melyből világ-szerte közel 200 000 darabot adtak el. Rövidesen az Ikarus megkötötte fennállásának legfontosabb szerző-dését, mely szerint a 11 és 16,5 méter közötti autóbuszok gyártása a szocia-lista államok közül Magyarország, és így értelemszerűen az Ikarus feladata lett. Ez jelentősen megnövelte a külföldi eladások számát, hiszen évi 8000 új autóbusz lépte át az ország-határt. A világ csuklós autóbuszainak kétharmadát ekkor Magyarországon készítették, és az Ikarus volt a negye-dik legnagyobb autóbuszgyártó. Megalakult az egyedi megrendelé-sek teljesítésére hivatott gyáregy-ség, ahol az igényes, megrendelőkre szabott autóbuszok születtek. Nem sokkal később telítődött a nyugati piac, ez modernizálásra kénysze-rítette az Ikarust. Az addig bevált 200-as sorozat már nem elégítette ki teljes mértékben az igényeket, ezért kezdtek bele a 300-as és 400-as buszcsalád kifejlesztésébe. Hiába készültek el azonban az új, korszerű típusok (a 417-es a világ első alacsony padlós csuklós busza volt), a nyugat mégsem fogadta be ezeket. A csúcsra 1984-ben értek fel, évi 14 000 legyártott autóbusszal, ám a kizárólag a 200-as sorozatra alapo-zott stratégia veszélybe sodorta a cég jövőjét. Fejlesztések és pénz híján hanyatlani kezdett a vállalat, majd 1991-re részvénytársasággá alakult. Voltak különböző lehetőségek a buszgyár megmentésére, többek között a Volvo is meg szerette volna vásárolni az üzemet, ám ezek közül egy sem jött létre, az Ikarus csődbe ment. Az utolsó, korábban kiszerve-zett részegységet 2007-ben számol-ták fel. Többször megpróbálták a közelmúltban újraéleszteni a patinás nevű vállalatot inkább kisebb, mint nagyobb sikerrel. Ezen a jubileu-mon tehát csak reménykedhetünk, hogy egyszer majd megint Ikarusok sorozata árasztja el a világ útjait. ZEITLEr MáTyáS Szeretne érintőképernyős esz-közön gyorsan, sokat gépelni, de rendszerint összeakadnak az ujjai? Sikerül minden má-sodik leütéskor rossz karak-tert választania? Mielőtt a készülék földhöz csapásával kompenzálná a szövegbevitel tökéletlenségeit, próbálja ki a Google Handwriting Inputot! Akár a fenti, csábító szlogennel is kampányolhatna a Google, amely megalkotta új, ingyenes folyószö-veg-bevitelt támogató megoldását. Idei első lapszámunkban már beszá-moltunk a Google Fordító fotóalapú szövegfelismerésének megjelenésé-ről. A keresőóriás ezúttal a vastag ujjúak rémálmát, az írást megne-hezítő miniatűr gombos szövegbe-vitelt reformálta meg Androidos készülékeken. A párhuzam nem véletlen, ugyanis mind a két megol-dás a kézírást illetve annak felisme-rését veszi alapul. A cikkünkben tárgyalt alternatíva a sokat szidott virtuális billentyűzet és okosított verziói valamint a hangutasítás után a harmadik beviteli mód a palettán. Ráadásul a Fordítóval ellentétben használata nem igényel internet-kapcsolatot, így offline módban is tökéletesen kiszolgálja a felhasználót, ráadásul 82 nyelven tud, beleértve a magyart is. A kézírás digitális átalakításá-ért felelős alkalmazást cikkünk megírásáig már közel egymillióan telepítették, és a visszajelzések is pozitívak, mivel a tízezernél is több voks alapján 4,5 csillagot birtokol a fejlesztés. Az ígéret, miszerint jófor-mán a macskakaparást is felismeri a Handwriting Input, nem csupán üres reklámfogás. Mind a visszajelzések, mind átfogó tesztünk azt mutatják, hogy az alkalmazás jól boldogul a kézírások szó szerint kusza világá-ban. Egyetlen természetes ellensége jelenleg talán csak a szóközök felis-merése, ebbe a feladatba ugyanis néhányszor beletört a bicskája. Akiket zavar az ujjak okozta korlá-tozottság, azoknak javasolt inkább a digitális toll használata. Mondhat-nánk, hogy ezzel a tollal a virtuális billentyűzet használata sem megter-helő, de olyan nyelveknél, mint a magyar, az ékezetek és speciális karakterek elővarázsolása valóságos művészet, míg a kézírás felismerése esetén nem igényel további keresgé-lést. Összességében elmondható, hogy a folyószöveges bevitelt támogató szolgáltatás lassabb lehet a billen-tyűzetnél, de a pontosság kárpó-tol minket, hiszen az utólagos korrekciókkal is sok időt eltöltünk, különösen, amikor sehogyan sem sikerül a megfelelő helyre ugrani a szövegben. A gyártó mindenesetre meggyőzött arról, hogy egy ráérős délutánon visszamenjek általános iskolai tanáraimhoz, és számon kérjem rajtuk a lap margójára piros-sal írt javaslatukat („Szebben!”), és az írásképem miatt kitépett lapokat is utólagosan rehabilitáljam, mivel a Google szerint egyáltalán nem szörnyű a kézírásom. LáSZLÓ GáBor Százhúsz éves az Ikarus autóbuszgyár Elgépelők megmentője NézőpoNt HArMATI JUDIT Hol vannak azok az idők, amikor egyetlen fel -felé mutató hüvelykujj elegendő volt ahhoz, hogy az ember egy hátizsákkal körbejárja Európát? A stoppolás mára már kihalófélben lévő utazási forma, mely – hacsak nem alkalmazkodik a meg -változó körülményekhez – hamarosan a dinoszauruszok sor -sára jut. Online stopposok Ma már nagyfokú bizalom vagy inkább vakmerőség kell ahhoz, hogy kérdés nélkül beüljünk egy idegen autós mellé. De bátornak kell lennie annak a sofőrnek is, aki feltétel nélkül kinyitja ajtaját egy autópályán integető ismeretlen hátizsákos előtt. A számtalan horrorfilm témájául szolgáló rémmesék az esős éjszakában stoppoló gyilkosról és a szájról-szájra terjedő történetek a stopposokat molesztáló sofőrökről visszavetették ezen utazási forma népszerűségét. Emellett az utóbbi években a társadal-munk is átalakult: a bizalmatlanság a túlélés alapvető feltételévé vált, amely megfojtja az ilyen kölcsönös elkötele-ződésen alapuló kezdeményezéseket. A régi műfajok azonban talán mégsem halnak ki, csupán átalakulnak, és alkalmazkodnak az új helyzethez. Így történhetett meg, hogy a stoppo-lás is egyre inkább az internetes térbe helyeződik át. Néhány éve jöttek létre, és ma már egyre nagyobb népszerű-ségnek örvendenek az online útitárs-kereső weboldalak. Ezek általában éppen a bizalmatlanság okozta falakat igyekeznek lerombolni. A regiszt-rálók saját fotóval ellátott adatlap-pal rendelkeznek, emellett mind a sofőrök, mind pedig az útitársak pontozhatják és bizonyos szempontok szerint értékelhetik egymást, sőt akár kapcsolatba is léphetnek egymással, megszűntetve ezzel az ismeretlenség okozta gyanakvást. Az online stoppolás folyamata rémesen egyszerű: a sofőrök a honlap felületén meghirdetik a tervezett útirányt, sőt előre megadják azt is, mennyi benzin-hozzájárulást kérnek az utazásért cserébe, tiszta helyzetet teremtve ezzel. Az utasoknak pedig csupán annyi a dolguk, hogy az indulás előtt néhány kattintással jelzik utazási szándékukat. A tranzakciónak köszönhetően sofőr és utasa(i) is olcsóbban megússzák az utat, nem kell egyedül róni a kilomé-tereket, megszűnik a várakozási idő, és mindezzel még a környezetünkkel is jót tesznek. Úgy tűnik, mindenki jól jár, talán csak a molesztálók és a csupán a buli kedvéért stoppoló vérbeli kalandorok sajnálhatják kicsit a stoppolás ilyen megváltozását. Fotó: Pletser Hrisztosz ","14 XIII. évfolyam 8. szám MŰHELY MAGAZIn IRTÁS Helen Edmundson Jegyfoglalás: jegy@szkene.hu 06.20.384.6049 | www.szkene.hu TERVEZTE: KOROLOVSZKY ANNA JÚNIUS 4. 19H. Szkéné Színház Legjobb független el adás Színikritikusok díja 2014 Krisztik Csaba legjobb férfi mellékszerepl Színikritikusok díja 2014 VitafóRuM Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket az info@muhely.com címre küldhetitek el. VáLASZoK Emlékeztetőül Előző lapszámunk vitaindító cikkében Sebők Orsolya arról írt, hogy „A tesztek tanúsága szerint írásban meglehetősen felkészültek vagyunk idegen nyelvből, csupán akkor bátortalanodunk el, ha beszédre kerül a sor. De elegendő alibit kínál-e egy rossz nyelvtanár, mikor vörös képpel válaszoljuk a minket angolul megszólító turistának: bocsi, sietek?” Bedő Balázs: Aki igazán el szeretne sajátítani egy idegen nyelvet, a passzív tanuláson túl – mint amilyen például kedvenc tengeren-túli sorozatának eredeti hanggal történő megtekintése –, komolyabb erőfeszítése-ket kell tennie. Vannak, akik önmaguk otthoni képzésében látják a siker kulcsát, mások magántanárhoz járnak, míg sokan a számukra szimpatikus nyelviskolák külön-féle intenzitású tanfolyamai mellett teszik le voksukat. Utóbbi intézmények szépen profi-tálnak az általános és középiskolai nyelvok-tatás hiányosságaiból, így nekik lényegében nem is érdekük, hogy a hazai fiatalok jól használható, minőségi nyelvtudást kapjanak az iskolapadokban ülve. Azt persze távol-ról sem állítom, hogy a közoktatáson belül kialakult helyzet az ő számlájukra volna írható. A hangsúly tehát az elszántságon és a megfe-lelő motiváció meglelésén van. Véleményem szerint utóbbi jelenti az igazi kihívást, mert míg egy felnőtt ember vagy egy érettségi előtt álló, továbbtanulási szándékairól határozott elképzelésekkel rendelkező fiatal szemében a cél egyértelmű, egy kisiskolás érdeklődését az élményalapú oktatás segít-ségével lehetne felkelteni. Ehhez nagyban hozzájárulhatnak a külföldi tanulmányutak, a némileg idősebb korosztályt érintő csere-diákprogramok, vagy éppen egy többna-pos ausztriai kiruccanás a szülőkkel. Ezek során a gyerekek az élményeken és az új ismerősökön túl közvetlen tapasztalatokkal gazdagodhatnának a nyelvismeret fontos-ságát illetően. Napjaink Magyarországán azonban sajnos kevés család engedheti meg magának, hogy csemetéje huzamosabb ideig külföldön táborozzon, különösen, ha angol vagy éppen francia nyelvterületekről van szó. E probléma tárgyalása és a lehetséges megoldások számbavétele azonban már a szociológia és a politika ingoványos talajára vezetnek minket. Gazdag Barbara: Egy külföldi baráttal vagy levelezőpartner-rel folytatott beszélgetéssel legyőzhetők a nyelvi nehézségek, gátlások. Azonban nemcsak a nyelvtudáson, hanem a hozzá-álláson és intelligencián is múlik, hogyan állunk szóba a hozzánk forduló járókelő-vel, vagy éppenséggel rá se hederítünk. Ha látják az útbaigazítást kérők, hogy minden bátorságunkat latba vetve igyekszünk segíteni, megértően fogadják az izgatott-ságtól akadozó szavainkat és kissé hiányos kiejtésünket. A hazánkba látogató turistákban még él a híres magyar vendégszeretet képe. Kár egy visszahúzódó, szégyenlős magatartással lerombolni az országimázsunkat. A megfelelő nyitottság és segítőkészség az önbizalmunkat is erősíti, miközben örömet szerzünk azzal, ha kicsit is, de könnyebbé tesszük a hozzánk látogatók életét akár két kedves szóval is. Ajánlónkban három olyan ol-vasmányt mutatunk be, ami-ket magunkkal vihetünk a hétvégi piknikre vagy a víz-partra. Garantáltan remek él-ményekkel leszünk gazdagab-bak. A nem boci nevettet és elgondolkodtat; a Bunkerraj-zoló kalandokról, mélységről és sorsról mesél; a Magánügy pedig egy nyomozás, ami izga-lomban tart, és még szórakoz-tat is. Mindhármat érdemes beszerezni a szezonra, frissen kerültek a könyvesboltokba. Hartay Csaba: Nem boci Akárcsak a téma, a borító sem m i n d e n n a p i : l á t v á n y o s é s dombornyomott, így ha végighúz-zuk rajta az ujjaink, egy pillanatra tényleg olyan, mintha egy tehenet érintenénk. A Tejbe aprított irodalom lényegében egy magyar tehenészet bemutatása, gondozási praktikákkal, nevetségesen szakmaiatlan és megle-pően mély, szakmabeli kérdésekkel, iróniával, poénokkal és a valóság-gal, egy gazda szemüvegén keresz-tül. Jellegzetes hazai regény, igazi hungarikum, melyben traktorosok, takarítónők és takarmányügynökök téblábolnak. Hiába tűnik első blikkre érdektelennek a téma, a mondandója ezen jelentősen túlmutat: mi lesz a jövőnk, hova visz az utunk, ha így élünk? Roncsolt nyelv és roncsolt gondolatok tömkelege kerül elő a műben, a mai magyar próza legüdébb fordulatait használja, és az üzletemberek, a menedzserek legaktuálisabb problémáira reflektál, ráadásul szórakoztató is. Géczi János: A Bunkerrajzoló Likó Marcell élettörténet-rekonstrukció Már az elején szögezzük le: a Bunkerrajzoló nem a Vad Fruttik rajongóinak szól, nem egy népsze-rűvé vált frontember színes-szagos életét mutatja be. Sokkal inkább egy fiatal srác történetét, aki reményte-lenül tengeti mindennapjait, majd a kábítószerek és a céltalanság örvénye mélyre sodorja. Nem Likó a szerző, ő a Géczivel folytatott beszélgetésekben meséli el, hogyan élte meg a hullámvölgyeket, és milyennek látja a múltját. Néhol vicces, máskor drámai a hangvétele, a befejezés azonban derűs: mindig van feljebb, mindig van miért küzdeni és élni. George Cooper: Magánügy A szerzőt mai Rejtő Jenőként említik a hátoldalon, így ha a kevésbé kreatív borítókép nem is, ez bizto-san felkelti az érdeklődést. Az álnév mögött egy magyar író lapul, illetve ír szorgosan, aki minden karakte-rébe kicsit magát is belegyúrja. A Magánügy egy nyomozós, lövöl-dözős krimi, aminek cselekménye több szálon fut: mindig előkerül egy újabb rejtély, egy újabb érdekesség, így nem válik unalmassá. A marok-nyi csapatból könnyen találunk szimpatikus arcokat, a sztori mellett pedig a remek szófordulatok szóra-koztatnak. „A csirkehússal együtt alaposan megrágtam a frissen szerzett információkat is”- áll a könyvben. A kötet az előző két ajánlotthoz hasonlóan nemrég került a boltok polcaira, de a humoros nyomozásnak állítólag már készül is a folytatása – ami vélhetően újabb üde színfolt lesz a magyar krimik palettáján. CSorDáS HéDI VIráG Három könyv , amit be kell szerezni a nyárra ","15 2015. május 18. MŰHELY MAGAZIn A divatos öltözködést sokan felesleges külsőségnek, pénz-kidobásnak tartják, a legtöb-ben azonban tisztában vannak azzal, hogy mekkora hatást gyakorolunk másokra a meg-jelenésünkkel. Tagadhatjuk, de felesleges: az első benyo-más a legfontosabb, ehhez pedig a külsőségek elengedhe-tetlenek. Tanulható a jó ízlés, pénzkérdés a divat? Hogyan öltözködünk mi, magyarok, és tényleg menő-e, ha folyton az aktuális trendeket követjük? A kérdéseket Horányi Juli jel-meztervező segítségével bon-colgattuk. A divat egyfajta szenvedély Noha nehezen valljuk be, első látásra alkotunk véleményt a másikról: a ruházat alapján lerí egy ember-ről, hogy mennyire ápolt, milyen a stílusa, mennyire figyel a külsejére. Mielőtt bárkivel szóba állnánk, már van egy kép a fejünkben arról, hogy jó vagy rossz benyomást keltett bennünk megjelenésével. A divatot manapság sokan kétkedve fogad-ják, és olyan pénzpazarló külcsínnek tartják, aminek változását képtelen-ség követni. „Sokféle divat létezik, ha most szorosan csak az öltözkö-désre használt kifejezést próbálnám definiálni, akkor azt mondanám: a divat egyfajta szenvedély mind a kreálói, mind a fogyasztói számára. Ipar és művészet találkozása, hatás-sal van az életünkre és fordítva. De ha megkérdezel tíz év múlva, lehet-séges, hogy akkor már más lenne a definícióm, épp azért, mert  ez is a divat része. Mindig változik, de minden korban jelen van, amióta az ember ruhákat hord, hogy védje a testét” – válaszolta kérdésünkre Horányi Juli, aki hat éve dolgozik jelmeztervezőként, és hosszú ideje meghatározó része életének a divat. Utánzás vagy elkülönülés? Mindannyian tapasztaltuk már, hogy ha valami divatossá válik, akkor lépten-nyomon hasonló öltöz-ködésű emberekbe botlunk. Idén mindenki csősálat tekert a nyaka köré, előkerültek a nagyméretű karórák, a feliratos kötött sapkák és a színes hátizsákok. Felmerülhet a kérdés, hogy aki divatosan öltöz-ködik, az ki akar tűnni a többiek közül, vagy pont ellenkezőleg, épphogy beáll a tömegbe és egybe-olvad velük? A szakember szerint egyszerre van szó mindkettőről. „Bár én az utóbbit nem tartom szeren-csésnek, mert inspirálódni érdemes, nem pedig egy az egyben lekoppin-tani valamit. Ha leutánzom valaki stílusát, akkor nem hozok létre új nézőpontokat. Bár kétségtelen, hogy a divat az utánzásból születik, valaki alkot valami eredetit, és hirtelen elkezdik másolni.” Ha ki akarunk tűnni a többiek közül, kis fantázi-ával csavart kell vinni az aktuális trendbe, és kialakítani saját stílu-sunkat a tucat helyett. Ennek több módja is lehet, Horányi a kísérlete-zésre esküszik. „Az ember próbál-gatja, mi áll jól neki, mi illik a szemé-lyiségéhez, és előbb-utóbb kialakul valami. Akár egy jó könyv, divatlap is sokat tud segíteni. Érdemes is igénybe venni hozzáértők segítsé-gét, hiszen ez egy külön szakma. Ha például fontos eseményre készü-lünk, és tanácstalanok vagyunk a megjelenésünkkel kapcsolatban, egy szakember biztosan tud jó ötletek-kel szolgálni, amiket később már magunktól is össze tudunk állítani. Ha megvan a kezdőlökés, akkor általában mindenki rálel arra, hogy miben, hogyan érzi jól magát.” A legfontosabb szempont, hogy alakunkhoz, életkorunkhoz és egyéniségünkhöz passzoljon, amit magunkra húzunk. Nem attól menő valaki, mert a legújabb trendi napszemüveget hordja, vagy mert húszezer forintért vesz farmert, nincs arányban a divatosság és a költeke-zés. Nem állja meg a helyét a nézet, hogy minél többet költ az ember ruhákra, annál divatosabb lesz. „Határozottan állítom, hogy nem pénzkérdés a divat. Én sosem voltam gazdag lány, mindig is fillérekből oldottam meg az öltözködésem. A kreativitás és az ízlés tökéletesen tudja pótolni az anyagi hiányossá-gokat” – mondta el Juli. Az ízléses öltözködés az elsőszámú kommuni-kációs csatorna, ezért fontos felmér-nünk ennek jelentőségét ahhoz, hogy előnyt kovácsoljunk önmagunk részére. Kevés anyagi ráfordítással is el lehet érni a célt, a megnyerő és hozzánk passzoló öltözéket. „Ha nem vesszük figyelembe, hogy mi illik hozzánk, a hajunk vagy a bőrünk színéhez, az alkatunk-hoz, a személyiségünkhöz, akkor a végeredmény kínos is lehet. Tegyük fel, hogy az aktuális trend a zöld szín, a ceruzaszoknya és a magas talpú cipő. Ha nekem egyáltalán nem áll jól sem a zöld szín, sem a ceruzaszoknya, a magas talpúban pedig nem tudok járni, akkor jobb, ha nem követem vakon ezt a divat-hullámot. Szerencsére manapság sokféle módon tud az ember trendi lenni, mert sok fajta stílus kevere-dik a divatban, és szinte mindenki megtalálhatja azt a vonalat, ami hozzá leginkább passzol” – részle-tezte. Az ízlés mélyen gyökeredzik bennünk Ha például állásinterjúra vagy szóbeli vizsgára megyünk, az öltöz-ködési illemnek megfelelőn választ-juk ki a ruhánkat, hogy jó benyomást keltsünk. Ugyanerre a jó benyomásra érdemes törekedni a mindennapok-ban is, hiszen akkor is emberek-kel találkozunk, akik képet alkot-nak rólunk. „Egy megnyerő külső, ízléses és alkalomhoz illő megjele-nés nagyon pozitív üzenetet közve-tít rólunk, és sokkal bizalomgerjesz-tőbb, mint egy elnyűtt pulcsi kopott farmerrel” – hangzott a magyará-zat. Az emberek saját heurisztiká-jukra támaszkodnak, abból indul-nak ki, hogy ami szép, az minden bizonnyal jó is. Így ítéljük meg sok esetben embertársainkat, ez évtize-dekkel korábban sem volt másként: egy 1985-ös kutatás eredménye azt hozta, hogy egy vonzó külsejű pályázó hamarabb kapja meg az állást. A vonzó férfit képességileg magasabban értékelték, mint az előnytelent, azonban a nők esetében ez fordítva korrelál. Ennek az oka, hogy az első benyomás második fokát követi csak a nem verbális kommunikáció, azaz amit üzenünk a gesztusainkkal, a testtartásunkkal, a szemkontaktussal. A jó ízlést nem lehet megtanulni, azonban fejleszteni nagyonis lehetséges. „Úgy gondolom, a jó ízlés nagyon mélyen gyökeredzik bennünk. Nagyon sokat számít, hogy ki milyen környezetben nő fel, mit lát maga körül. Ha valaki nem tapasztal gyermekkorában jó ízlést, akkor később nagyon sok tanulással ugyan fejlődhet, de sosem lesz olyan érzéke, mint annak, aki egy ízléssel teli közegben nevelkedett.” Ha az utcán járunk, megfigyelhet-jük, hogy egyre többen ügyelnek a külsőségekre, de még mindig akadnak hiányosságok a szakem-ber szerint, ha szemügyre vesszük a magyarok öltözködési szokásait. „Sokan vannak, akik nagyon jól öltöznek, de még nem elegen. Lenne hová fejlődni, azt hiszem, de talán az a probléma, hogy a sok gond és a mindennapos hajtás közepette nem jut energiája az embereknek ilyes-mire. Úgy látom, egyszerűen  csak nem szerepel a prioritások között a jó megjelenés és a divatosság. Nem minden a külső, de a tekintetünk megakad a másikon, ezt tudomásul kell venni. Én először a tekintetet, az arcot figyelem, aztán a kezeket és csak ezek után az öltözéket, azon belül pedig először a cipőt” – árulta el. Nem mindegy, mit mihez A divattal foglalkozó szakemberek azt az álláspontot képviselik, hogy az összhangot kell megtalálni az öltöz-ködésben. Manapság szinte bármit szabad hordani bármivel, az öltöz-ködés hihetetlen határokat feszeget: gondoljunk csak a csíkos pulóvere-ken díszelgő rózsaformákra vagy a szövetkabáthoz hordott színes sport-cipőkre. A legtöbben ott hibáznak, hogy nem teszik fel maguknak a mit, mivel kérdést, ezáltal pedig tesznek az íratlan szabályokra. Sokan vannak azon az állásponton, hogy nekik ne mondja meg senki, miben érzik jól magukat, mindenki úgy öltözködik, ahogy akar – de ők tévednek. Mikor reggel a szekrény előtt állunk és döntünk, azzal bizony meghatároz-zuk a rólunk alkotott képét azoknak, akikkel a nap folyamán találkozunk. Divatos vagy stílusos? Könnyű észrevenni, hogy mi az aktuális divat: az utcán szinte mindenki ugyanazt hordja, és a ruhaboltok kirakatában is szinte mindenütt ugyanazt kínálják. A fogyasztói társadalomban elvárt, hogy beleolvadjunk a folyamba, és trendik legyünk – vagyis azt hordjuk, amit mások megterveztek, kitaláltak és megalkottak. A divat ilyen szempontból csak egy árucikk, ami megvásárolható, azonban csak rövidtávon birtokolható, mert állan-dóvá sosem válik. Ahhoz, hogy valaki stílusos legyen, nem elég ennyi ismeret a témában, ezt egyéb-ként a szó eredeti jelentése is jelzi számunkra: a Ahhoz, hogy valaki stílusos legyen értjük alatta. Aki stílu-sos, az jól öltözködik, de amellett, hogy utánoz, saját ötleteket valósít meg. A legfontosabb egyébként a szakirodalom, a divattanácsadók és saját tapasztalat alapján is, hogy az embernek „egyben kell lennie”. A csíkok akkor mutatnak jól rajtunk, ha tetszenek, és tudjuk hordani őket, a saját stílus megtalálása pedig megadja a lehetőséget arra, hogy meghatározzuk, számunkra mi a trendi. A stílus kiemeli az egyént a sokaságból, a divat pedig, ha túlzá-sokba esünk, inkább szürkévé tesz és uniformizál. CSorDáS HéDI VIráG Tényleg nem csupán pénzkérdés a divat? Fotók: Baki Mihály ","Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. GonDoL AToK NYEREMÉNYJÁTÉK A helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház egy előadására, valamint egy további szerencsés megfejtőnk a BME Ajándékbolt jóvoltából egy pólóval lesz gazdagabb. A megfejtéseket a magazin@muhely.com e-mail címre várjuk 2015. május 22–ig. Előző számunk nyertesei: Fehér Dalma (színházjegy) és Bárdos Márton (póló). Megéri? Mi mindent tennél meg, hogy célod elérhesd? Kötnél-e üzletet, piszkos egyezséget? Vajon tudnál-e, kit szeretsz szemébe hazudni? Persze! Hangzik a felelet, mi az egy mai embernek? Ahogy az sem nagy szám, ha valaki eladja magát. Pénzes, agg férfinek, ki sok csekket fizet. S más kedvenc tárgyát, ötletét, rejtett titkát ellopnád-e, ha hiteget, ígéretekkel kecsegtet? S ölni lenne merszed Bűntudat nélkül magadért? Kioltani ártatlan életet, elvenni anyától egy gyermeket? Mindent megtennék érte! Csak pár szó, ennek ellenére mily súlyos szavak ezek, könnyen rossz útra visznek. Az ördög, tudjuk, nem alszik De vajon tényleg megéri? VIDA LILLA Azt hiszem, hogy úgy igazán, életreszólóan csak nyáron tud szerelembe esni az ember. Nem is tudom, talán az állandó napfény az oka, hogy ilyenkor nem csak a ruhák, de a szívek is sokkal könnyebbé válnak, és hirtelen olyan világos és egyszerű lesz minden. Legalábbis én így éreztem, amikor először megláttalak. Te a katedrán álltál, fekete hajad a homlokodba hullott, én pedig egy pilla-natra még levegőt venni is elfelejtettem. Nem sok mindenre emlékszem arról az első óráról, talán csak a szemed színére, amely olyan sötét volt, mint egy elhagyott tó éjszakánként. Nem voltam túl jó olaszból, de akkor, ott elhatároz-tam, hogy megtanulom ezt a nyelvet. Talán titkon így akartam magamra felhívni a figyel-medet. Az órák után rendszeresen beültem egy kávézóba, és csak magoltam délutánokon át. Magoltam a szavakat, a nyelvtant, és memori-záltam a kiejtést, így hamar a nyári csoport legjobbjává váltam. Azt hiszem, tényleg ennek köszönhető, hogy észrevettél, mégis meglepődtem, amikor egy hónap után vacsorázni hívtál. Emlékszel, egy kockás terítős étterembe vittél, turisták elől eldugott macskaköves mellékutcába? Az étterem teraszán ültünk, sült tészta illata keveredett a tenger felől érkező párával. Attól az estétől fogva voltunk elválaszthatatlanok. Tudtuk, hogy csak egy hónapunk van, de úgy éltük a napjainkat, mintha a világ minden ideje a miénk lenne. Te megmutattad nekem egész Firenzét, az Öreg hidat, a képtárat, az összes templomot, szobrot és palotát. Meséltél nekem Dantéról és Beatricéről, Petrarcáról és Botticelli-ről. Barangoltunk, ettünk és szerettünk. Amikor letelt az egy hónap, és haza kellett indulnom, nem is búcsúztunk el egymástól, talán jobb is így, azt hiszem, sosem bírtam volna igazán elköszönni tőled. Nem mondtunk és nem ígértünk egymásnak semmit, nem láncoltuk magunkat egymáshoz teljesíthetetlen kérésekkel. Mégis azt hiszem, valami kicsit meghalt bennem, amikor utoljára láttalak integetni a váróból. Ezt még bizonyára sohasem meséltem neked, de hazaérve már nem voltam ugyanaz a lány, mint előtted. Talán olyan lettem kicsit, mint egy robot: elvégeztem a feladataimat, teljesítet-tem kötelességeimet, de nem éreztem semmi mást legbelül, csak a hiányodat. A legtöbb ismerősöm persze romantikusnak tartotta a történetünket, és bíztattak, ám a szemük-ben sajnálatot láttam ahányszor rám néztek, és tudtam, hogy a hátam mögött kinevetnek naivságomért. Egészen addig megmosolyog-tak, amíg szeptember végén meg nem jelentél az ajtónkban. Nem töltöttél nálunk sok időt, de onnantól kezdve rendszeresen jöttél. Jöttél, amikor hiányoztam neked, jöttél, amikor hívta-lak, és jöttél, amikor szükségem volt rád. Mint ahogy azon a végzetes éjszakán is. És hogy miért épp most emlékszem vissza a történetünk kezdetére? Mert pont ma húsz éve, hogy ott, Firenzében beléptem abba az osztály-terembe. Húsz éve már, hogy melletted vagyok, és bár ebből tizenkilenc hosszú év óta csak néhány kézszorítással és a szíved hangját jelző monitor csipogásán keresztül kommunikálsz velem, én örökre itt leszek neked, mert most már egészen biztos vagyok abban, hogy a nyári szerelmek egy életre szólnak. HArMATI JUDIT 2 4 1 9 5 6 5 7 8 2 6 9 8 2 7 1 6 Szívhang Mindig ilyen életről álmodott. Nagy ház, kerttel, szép feleséggel és szófogadó gyerekek-kel. Sokat dolgozott, hogy ezt elérje, de megérte a fáradozás. Elégedetten ült ezen a szép szombat délelőttön a kedvenc székében az udvaron. Arcát sütötte a nap, a nagy hőséget néha egy-egy szellő tette kellemesebbé. A gyerekek a füvön játszottak. Odaszóltak neki, szálljon be ő is, azonban most csak pihenni akart. A pénteket ismét végigdol-gozta, kell ilyenkor egy kis szusszanás. Bentről a sült csirke ínycsiklandó illata áradt. Összefutott a nyál a szájában. Kedvese nagyon jól értett az ételkészítéshez és mindig finomakat főzött. Valószínűleg ez most sem lesz másként, gondolta. A háziasszony lenge ruházatban jelent meg, mosolyogva. Tájékoztatta a családot, hogy az ebéd nem sokára kész, és persze a gyerekeket leszidta, ne locsolják egymást a slaggal. Sokszor játszották ezt jó időben, de édesanyjuknak nem tetszett. Ilyenkor mindig rájuk szólt, ők pedig abbahagyták. Két percre. Ahogy ott ült nyugodtan a székében és kortyolt egyet a hideg limonádéból elképzelte, ahogy felesége visszamegy a konyhába, a gyere-kek pedig folytatják egymás locsolását. Ezen mosolyognia kellett. Elöntötte a boldogság jóleső érzése. Semmi és senki nem zavarhatja meg most a nyugalmát itt a családjával, ezen a szép napon. Elgondolkodott rajta, milyen boldog élete van. Jobbat nem is kívánhatna. Tiszta utópia. Hirtelen megszólalt a fejében egy hang. Vagy mintha az égből jött volna. Nem tudta ponto-san. Azt mondta neki, ebédidő, ideje bemenni. De hiszen még nincs is készen! Az ápolónő megmarkolta a tolókocsi fogóját, és lendületet véve elindította vele a beteget. Közben megnyugtatta, hogy a kedvence van ebédre: borsófőzelék. Majd mögöttük hangos csattanással csapódott be az elmegyógyintézet ajtaja. FEHér CSABA Utópia  Ez a bizonyos Nagy Britannia Yobi-byte ( 1024 8 ) Elkép-zelés Óvó, vigyázó Right Ház külső rétege Csiga jelzője Nyom-tatott röv. Angol hossz-mérték Energy Sport club Fekete István fecskéje  1. S  Sör németül Lelkész Duplán játék 2. Nahát! Kopott (népies) Fluor vegyjele Magyar szociológus Right side Ige végződés Oktatási egység Időszá -mítás Kacag Elő -futam Erő vége! Oxigén Ez évben Út jele Gramm Felém T.szám 3.sz. Elvisel Levegő -ben történő Ős Hűtő márka Vasi község Római száz Tova Indiai pálinka Gazdag polgár Munka Elegan-cia Gázló madár Kárt okoz Secun-dum Sovány ló Kockázat tárgya Hordó mérték Tesz Ritka női név Előtag: légi … Burton Tábla játék Énelő szócska Lap … Malet Fr.író Kellő indokkal Napisten Foszfor vegyjele Celsius Liter  O Sugár jele "]