["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XIII. évf. 9. szám • 2015. szeptember 7. HIRDETÉS Cikkünk a 3. oldalon A BME Egyetemi Napok színes fellépői palettájá -ból válogattunk a teljesség igénye nélkül. Bulizz Még Egyet! Cikkünk a 6-7. oldalon HIRDETÉS Csapatmunkával az ambiciózus célokért 3 NAPOS BÉRLET 3.999 FT-tól NAPIJEGY 1.999 FT-tól INFOPARK /EGYETEMINAPOK 2015 TE SZEP MBER Július elsején lépett hivatalba a Mű -egyetem új rektora, Józsa János . A Műhelynek adott interjújából többek között megtudhattuk, hogy az egye -tem hogyan kíván a hallgatói létszám csökkenésével szembenézni, valamint beszélgettünk az új egyetemvezetési felépítés működéséről. A rektort a kuta -tóegyetemi támogatások leszűküléséről, és annak következményeiről is megkér -deztük. Addig egészen biztosan lesznek menekültek, amíg a világ egyik felén nagyságrendekkel rosszabb élni, mint a másikon. Az alábbi -akban összeszedtük az EU határ -rendészetének (Frontex) 2015-ös adatai alapján azokat az országo -kat, ahonnan a legtöbb migráns érkezik Európába, és hogy mi -lyen állapotokat hagynak maguk mögött. Ez elől menekül a menekült Cikkünk a 8. oldalon Ismét sikeres nyarat zártak a BME sportolói, hiszen a vizsgaidőszak és a vakáció idején megrendezett versenyeken sokan állhattak a dobogó valamelyik fokán. A nyár legnagyobb és legjobban várt ese -ménye a kazanyi vizes világbaj -nokság volt, de triatlon, kajak-ke -nu, strandröplabda és vívás sport -ágakban is izgalmas meccseket láthattunk. Nyári sportesemények Cikkünk a 12. oldalon A BME Központi épületébe igyekvő el -sőéves hallgatók is megérezték, hogy szeptember 1-jén vége lett a nyárnak. Elegáns fekete-fehér öltözetben várták a 234. tanévnyitó ünnepséget és az azt kö -vető beiratkozást. Néhányan még izga -lommal, páran unottan, de a legtöbben jókedvűen régi és új barátaik társaságá -ban vonultak be a számukra kijelölt ter -mekbe. 5247 elsőéves kezdte meg tanul -mányait a BME-n. Cikkünk a 2. oldalon A bűvös 234. szám Fotó: Pletser Hrisztosz Fotó: Baki Mihály ","2 XIII. évfolyam 9. szám MŰHELY /EGYETEMINAPOK BME KÖRKÉP Felelős kiadó: Daku Dávid Rácz Tamás Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Rovatvezetők: István Adrienn BME körkép, bmekorkep@muhely.com Kupcsik Réka Kapun kívül, kapunkivul@muhely.com , Közélet, kozelet@muhely.com Bencsik Ildikó Magazin, magazin@muhely.com Sport, sport@muhely.com László Gábor Technika, technika@muhely.com ) Kép- és tördelőszerkesztő: Baki Mihály Az újság készítésében résztvettek: Helmeczi Zsófia, Vers Dávid Martin, Martin-Kovács Ákos, Háfra Gábor Szerkesztőség: 1111 Bp., Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Orbán Balázs E-mail: info@muhely.com Tel.: 463-3826, Fax: 463-3839 Nyomda: Komáromi Nyomda és Kiadó Kft. Vezető : Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 MŰHELY Lapunkat rendszeresen szemlézi a megújult www.observer.hu Az előadások időpontja: csütörtök 17-18 óra A képzés időtartama: 2015. szept. 24. - dec. 10. A képzés helyszíne: K.I.76. Jelentkezés: info@muhely.com ÚJSÁGÍRÓKÉPZÉS 2015 Várjuk azoknak a hallgatóknak a jelentkezését, akik szívesen részt vennének szeptemberben induló újságíró képzésünkön. A jelentkezéshez kérjük adjátok meg a nevetek mellé, az évfolyamotokat, és annak a karnak a nevét, amelynek hallgatói vagytok. A BME Központi épületé -be igyekvő első éves hall -gatók is megérezték, hogy szeptember 1-jén vége lett a nyárnak. Elegáns fekete-fe -hér öltözetben várták a 234. tanévnyitó ünnepséget és az azt követő beiratkozást. Néhányan még izgalommal, páran unottan, de a legtöb -ben jókedvűen régi és új ba -rátaik társaságában vonul -tak be a számukra kijelölt termekbe. A rendezvény fő helyszíne az ünnepi hangulathoz teljesen illesz -kedő Aula volt. A nagy létszám kontra kis helyiség problémáját a szokásos módon oldltták meg a szervezők: karonkénti bontásban helyezték el a hallgatókat más-más termekben, ahol kivetítőn követ -hették az eseményeket. Kék ruhás jogarnok vezetésé -vel elfoglalták helyeiket a karok dékánjai és az ünnepség díszven -dégei, többek között Áder János Köztársasági elnök, Tarlós István Budapest főpolgármestere. Ez jó mulatság, férfi munka volt! Józsa János rektor nyitóbeszédé -ben felidézte a tavalyi év eredmé-nyeit – mint a Masat-1 műhold sikeres küldetését, amelynek megvalósításában nagy szere -pet játszott a Villamosmérnöki és Informatikai Kar – Farkas Bertalan és Tarics Sándor BME díszpolgárrá avatását, az egyetem hallgatóinak kiváló sport- és tanulmányi versenyhelyezéseit, a Brazil Program eredményessé-gét. Büszkén jelentette be, hogy egyetemünk a legsikeresebb hazai műszaki intézmény, továbbá az idei felvételi eljárás során a 2. helyen szerepel a legtöbb alapsza -kos hallgatót felvett egyetemek listáján (csupán az ELTE-nek sikerült megelőznie minket). Az idei évtől kezdve még nagyobb figyelmet kapnak az idegen nyelvi kurzusok fejlődésére irányuló intézkedések, hangsú -lyozva a felsőoktatás szerepét a nemzetközi kapcsolatok kiépí -tése szempontjából. Beszédének zárásaként egy történetet mesélt el, mely az egyetem két megha -tározó embere, nevezetesen Koós Károly és Schulek Frigyes építé -szek között zajlott le majdnem 100 évvel ezelőtt. Mondanivalójának végeztével Áder János köztársasági elnöknek adta át a szót, aki a klímaváltozás hatásairól tartott reprezentatív előadást. Jelenleg 90, ezzel kapcso -latos kutatás folyik a Műegyete -men. Céljuk a globális-felmelege -dés lassítása, alternatív energia -forrás kutatása és fejlesztése, ill. gazdaságpolitikai lehetőségek feltérképezése. A prezentációt a kórus egész aulát betöltő éneke követte, melynek végén felszólították az elsőéves hallgatókat, hogy Dancsok Ediná -val, a most induló Pénzügy és számvitel szak gólyájának vezeté -sével mondják el egyetemi esküjü -ket. A fogadalomtétel után felszólaló Daku Dávid, az Egyetemi Hallga -tói Képviselet elnöke beszédében kiemelte, hogy folyamatosan válto -zik minden az egyetem falain belül és kívül is. Szigorodnak a követel -ményrendszerek, viszont szélesebb körű ismereteket szerezhetnek a hallgatók, mint eddig bármikor. A tanulás és fejlődés rendkívül fontos, de nem szabad megfeled -kezni a szórakozásról, sportolásról és a persze, barátokról se. A több száz elsőéves, akik most nekivágnak a 2015/2016-os szemeszternek, még csak sejtik, milyen meghatározó esemény ez számukra. Az egyetemi évek azok, amelyek minden hallgató számára meghatározó jelentőségűek. Örök barátságok, szerelmek születnek és persze nem utolsósorban most készítenek erős alapokat a jövőjük számára. Varnyú ILdIKó A bűvös 234. szám Felvételi összegzés a 2015/2016. I. félévében 5247 hallgatót vettek fel, ezzel orszá -gos szinten a 4. helyen áll a BME a felvett hallgatók száma szerinti listán. Közülük 75% alap- ill. osztat -lan képzésen, 25% pedig mester -képzésen kezdi meg tanulmányait a Műegyetem falai között. Legtöbben a Gazdasági és Társadalomtudomá -nyi Karra nyertek felvételt, számuk több mint 1500 fő. a Villamosmér -nöki és Informatikai Kar majdnem 1200 elsőssel „ezüstérmes” lett. a VIK-et szorosan követi a Gépészmér -nöki Kar 859 felvettel, majd szépen utána a többiek. Legkevesebben a Természettudományi Karra nyertek felvételt 174 fő, melyből 134-en jelentkeztek alapképzésre. Új alapszakok az idei évben a Pénzügy és számvitel (GTK-457pont) és a Logisztikai mérnöki (KJK-338pont) alapszakokkal bővült a BME kínálata. a Kommunikáció és médiatudomány (GTK) az idei évben csak költségtérítéses formában indult el. a ponthatárok tekintetében nem történt jelentős változás. Követve az előző évek trendjeit maximum 15 pontos eltérés figyelhető meg. a BME elsőéves hallgatóinak létszáma A részvétel INGYENES. 3 NAPOS BÉRLET 3.999 FT-tól NAPIJEGY 1.999 FT-tól BUDAPEST XI. KERÜLET INFOPARK 2015 TE SZEP MBER /EGYETEMINAPOK Fotó: Pletser Hrisztosz ","3 2015. szeptember 7. MŰHELY 2015 TE SZEP MBER /EGYETEMINAPOK BME KÖRKÉP Július elsején lépett hivatal-ba a Műegyetem új rektora, Józsa János , aki a BME előtt álló kihívásokról és a ve -lük szembenéző csapatról be -szélt a Műhelynek. Nem volt eseménytelen a hivatalban eltöltött első két hónapja. Miket emelne ki a BME-vel történtekből? Nyáron vált biztossá, hogy a 2016-ban életbe lépő módosítások közül lényegében nem vagyunk érintettek szakok megszűnésében. A BME dékánjai jól megtervezett lépéseket tettek szalonképes hallga -tói közreműködéssel, így mindenféle negatív hír keltése nélkül sikerült meggyőzni az illetékeseket a helyen -ként félreértésen alapuló karcsúsítási lépések oktalanságáról. A történtekre spongyát dobtunk, és menetelünk tovább. Már csak azért is, mert a felvé -teli eredmények szerint a BME-nek lényegileg sikerült a bekerülő hallga -tók létszámát megőriznie a jól ismert demográfiai folyamatok mellett, ami nagyon szép eredmény, büszkék is vagyunk rá. Ezzel a pozitív hangulat -tal kezdjük a tanévet: az, hogy állva tudtunk maradni a magyar felsőok -tatási piacon, megnyugvással eltölt -het, de hátradőlésre nem jogosíthat fel minket. Milyen teendőik vannak ezzel kapcsolat -ban? Nem egy éves távlatban, de valószí -nűleg be kell rendezkednünk némileg karcsúbb hallgatószámra. A hazai demográfiai hullámvölgyre fel kell készülnünk, ezért már végez -tünk számításokat az elkövetkezendő években várható csökkenésről. Ez nem cél, hanem a külső körülmé -nyek okozta kivédhetetlen hatás. Az alkalmazkodás része, hogy a pozitív hozadékot is meglássuk a folyamat -ban: több idő jut tehetséggondozásra és tudományos kutatásra, ami pedig az oktatók megítélésének elsődleges alapja. Az ország vezető intézménye -ként a műszaki tudományok terén értelemszerűen a külföldi versenytár -sak felé fordul a figyelmünk, és azt látjuk, hogy erősítenünk kell. A nemzetközi környezet többféle -képpen kihat az egyetemre. Elsőként hogy látja a hallgatói elvándorlás kérdését? A tehetségekért egyenlőtlen küzdel -met vívunk a külföldi egyetemek -kel. Már a középiskola után többen elhagyják az országot, ez ellen az egyetem szeretne fellépni, amennyire tud. Például az Építőmérnöki Karon már hagyománya van a gimnáziu -mokban és szakközépiskolákban való személyes megjelenésnek, aminek hála legalább a jelentkezők számá -nak csökkenését mérsékelni lehet. Bár nincs párja a karizmatikus fellé -pésnek, szisztematikusan folytatni kell a népszerűsítést nyomtatott és digitális anyagokkal, illetve a legkorszerűbb eszközökkel egyaránt. Például a honlapunk fejlesztése, interaktívabbá és modernebbé tétele elemien fontos, és nem tűr halasztást. A képzési szintek közt elvándorló, a műegyetemi oktatóvá nem váló tehetségek kérdése is súlyosan érinti a BME-t. Nem lehet őket sem vissza -tartani, ahogy az orvosokat sem, figyelembe kell venni a távozásu -kat. Visszavárhatjuk őket, de már az is kérdés, hogy valaha visszatér -nek-e a magyar gazdaságba, hiszen a rovásunkra fennálló jövedelemkü -lönbség a célországokkal szemben nem csökken. Hivatkozhatunk arra, hogy a kutatói léthez elengedhetet -len a lelki kötődés az intézményhez és az értelmiségi miliőhöz, ami igaz is, de a kérdés ennél sokrétűbb. A képzés során igényességre neveljük a hallgatókat, és ha ők az igényes környezetet egy jól fizető cégnél találják meg, képmutatás onnan visszatartani őket. Tudomásul kell vennünk, hogy az életkezdés, a családalapítás feltételei Magyaror -szágon érdemleges anyagi gondok -kal járnak, így elengedhetetlen valahogy növelni a doktorandusz-jövedelmeket, hogy megtarthassuk a tehetségeket. Emellett vonzó lehet, ha a külföldi tapasztalatszerzés egyértelműen elérhetőbb a tanszék életébe bekapcsolódva, annak külföldi kapcsolatrendszerét kihasz -nálva, mint önállóan. Végül pedig az oktatói utánpótlás minősége és sokrétűsége érdekében a verseny -szférából az egyetemi életbe való visszatérés jó lenne, ha legfeljebb rövid távon járna jövedelemcsökke -néssel. Így a legjobb szakemberek számára az ipari tapasztalatszerzés után nem járna lemondással a tudás továbbadása. A külföldi hallgatók toborzása a hazai intézmények számára is lehetőség. Mit tervez a BME ennek érdekében? Azért, hogy élhessünk ezzel a lehető -séggel, a tanév végéig az egyetem teljes képzési programját akkredi -tálni fogjuk angol nyelven. Meg kell teremtenünk a nemzetközi piacon a kínálatunkat. Ennek az időzítése szerencsés, hiszen az alapszakok felülvizsgálata épp befejeződött, a mesterszakoké pedig most zajlik a doktori képzésekkel szorosan összehangolva. Ezután már csak az anyagok angolra átültetése szüksé -ges, amin a gesztor tanszékek dolgoznak majd. Nem baj, ha egyút -tal szembesülnek a MAB idegen nyelvű programokra szabott erős kritériumaival kapcsolatos hiányos -ságaikkal, hogy tehessenek azért: egy év múlva képesek legyenek lefedni a teljes képzést angolul. Jelenleg döntően az Erasmus program kereté -ben és a fejlődő világból érkeznek a vendéghallgatók. Az utóbbi időben a brazil állami ösztöndíjasoknak hála nőtt a kereslet a BME BSc-s szakjai iránt, így sikerült pozitív hírnévre szert tennünk Brazíliában. Azonban kárba vesznének az eddigi eredmé -nyek, ha nem tudnánk számukra színvonalas MSc- és PhD-képzéseket is kínálni. A további toborzás előse -gítése érdekében határozott terv, hogy egy küldöttséggel kora tavasz -szal végiglátogatjuk majd a brazil egyetemeket. A Műegyetem 2011 óta kutatóegye -tem. Ez milyen forrásokat biztosít az itt működő kutatócsoportok számára? Amikor 2011-ben a Műegyetem elnyerte a kutatóegyetemi címet és az ehhez kapcsolódó projekttámoga -tást, a kapott több mint két milliárd forintból célszerűen témacsopor -tokba gyűjtöttük kutatási erőinket, majd megszerveztünk öt (és másfél éve egy hatodik) kiemelt kutatási területet. Ennek az első projektnek a befejezése óta ehhez képest csak szerényebb összeget, évi néhány száz millió Ft-ot juttattak a BME-nek, ami nem elegendő a megkezdett munka folytatásához, pedig a telje -sítményünk kielégítő volt. Ennek az egyik oka, hogy a BME mint a Közép-Magyarországi Régió egyik egyeteme a forráselosztás régiófüggő pántliká -zása (ezáltal szigorítása) miatt jóval kevesebb EU-s támogatásra jogosult, mint az ún. konvergencia-régiókban található intézmények. Sajnos időben kellett volna lépni a hazai struktúra megváltoztatásával kapcsolatban, mert míg a Budapesten lévő egyete -mek ezen forrásai elapadtak, a három kiemelt vidéki egyetem maliciózusan fogalmazva szinte nem tudja, mire költse a kapott pénzt. Félreértés ne essék, nem arról van szó, hogy őket ne kéne támogatni – zászlóshajók nélkül nincs jó flotta –, de a főváros négy nagy egyetemét (ELTE, BME, SOTE és Corvinus) is segíteni kéne pénzügyileg, persze az eredmények megkövetelése mellett. Mindazon -által mi ugrásra készen várjuk az új EU-s, illetve egyéb hazai pályá -zati felhívásokat. Addig is tesszük a dolgunkat: a közelmúltban 29 OTKA-pályázatunk nyert összesen több mint 600 millió Ft-ot, de ennél még sokkal többre van szükségünk. Emiatt azokban az esetekben, ahol nagy a tét, külön csoport fogja irányí -tani a pályázatok szakmai tartalmá -nak kialakítását, beleértve a karok közti egyeztetéseket. Több más szervezeti egység után a rektori kabinet felállása is megváltozott. Ezzel az egyetemre váró kihívásokra készülnek fel? Visszatértünk a három rek tor he-lyettessel (oktatási, tudományos és innovációs, valamint nemzetközi) fémjelzett rendszerhez, a kineve -zett kiváló kollégákat nem kevésbé kvalitásos igazgatók által vezetett szakértő csoportok fogják segíteni. Ez a struktúra elősegíti az egyete -men belüli kellő együttműködést az egyes kérdésekben. A dékánokkal és a kancelláriával való jó kapcso -lat és munkamegosztás rendkívül fontos, hiszen egymásra vagyunk utalva. Július elseje óta több alkalom -mal volt vezetői értekezlet, melye -ken minden résztvevőnek, így az új rektori kabinetnek is sikerült a BME működését jobban, több mindenre kiterjedően megismerni. Tény, hogy az első hónapokban van leginkább lehetőségünk megváltoztatni vagy bővíteni, amit szükségesnek tartunk, persze minden jót megtartva a korábbi gyakorlatból. Nekünk az adott keretek közt és a szeptem -ber elsejétől hatályos felsőoktatási törvény mentén kell boldogulnunk és fejlődnünk. A rektori és kancellári oldalnak harmóniában kell együtt -működnie, a pályázatok esetében például a rektor felelőssége, hogy a szakmai tartalom megfeleljen, az indulással viszont rögtön munkát adunk a kancelláriának, amelynek ugyanolyan nívósan kell működnie a sikerért. A gördülékenység érdeké -ben késlekedés nélkül fel kell állíta -nunk egy ezt kezelő csoportot is. Ami a karokat illeti, bár önállóan is meg kell jelenniük kifelé például a kapcso -latépítésben, össz-műegyetemi straté -giára és kommunikációra szükség van. Meglátásom szerint a karok is jobban prosperálnak, ha megkapják az elvárható koordinációt és szolgál -tatásokat a rektor irányából. Hogyan illeszkedik a kialakuló belső erőtérbe az Egyetemi Hallgatói Képvi -selet? Az EHK elnökével, Daku Dáviddal minden felmerülő témát a lehető leghamarabb megbeszélünk. A hallgatói képviseletnek is új helyzet, hogy kétfelé kell figyelnie. Ez a fajta hármas összjáték a rektori kabinet, a kancellária és az EHK közt még igényel csiszolódást és tovább -fejlődést, de van már előttünk jó példa: a gólyatáborok szervezése és lebonyolítása. Ezek az események egyre nagyobb programmá növik ki magukat, miközben a tavaly napvilágra került hírek miatt a rájuk vetülő figyelem példa nélküli. Ebben a helyzetben kellett biztonságossá, egyúttal élvezhetővé tenni a BME táborait, ami legjobb tudomásom szerint sikerült is a rektori és kancel -lári oldal nagyon komoly összefogá -sával, fő felelősként a HSZI és az EHK irányításával. A kezdeti fogáskeresé -sek után jó együttműködés alakult ki a szervezeti egységek közt, ami makulátlan lebonyolítást eredménye -zett – erre később is építhetünk. Mi köti össze az önök előtt álló szerte -ágazó feladatokat? Azon vagyunk, hogy az ide járó, 18-25 éves fiatalok egyetemi évei emlékezetesen, hasznosan, élveze -tesen teljenek. Az általunk képzett hallgatókból igyekszünk kiemelni a tehetségeket a TDK-val, a mester -szakos és doktori iskolás felvételi -vel, hogy a magunk utánpótlását is köztük találjuk meg. Ugyanakkor senki sem járhat rosszul: annak is megfelelő útravalót kell adnunk, és ők a többség, aki nem akadémiai pályát választ. Minden kar a sajátos elvárásai közt és légkörében, az elméleti tudástól az alkotó munkáig juttatja el az oda járó fiatalokat. Aki itt diplomát szerez, annak küldetésévé válik, hogy olyan pozícióig jusson, ahol – értelmiségi pályája csúcsán – már maga definiálja az elvégzendő feladatait. A BME összes szakján, nem csupán a legnépszerűbbeken tanulók előtt elfogadható, boldog -sághoz és megélhetéshez vezető szakmák állnak, amikben el tudnak helyezkedni. Tehát lehetőségük van kibontakozni a jelen, és remélhetően a jövő körülményei közt is – és ez a legtöbb, amit adhatunk nekik. KuPCsIK réKa Csapatmunkával az ambiciózus célokért Fotó: Baki Mihály ","4 XIII. évfolyam 9. szám MŰHELY /EGYETEMINAPOK BME KÖRKÉP HIRDETÉS A felsőoktatási törvény változásának hatására a BME-sek minimális ta -nulmányi követelményei is szigorodnak. A júliusban elfogadott, és szeptemberben hatályba lépő új felsőoktatási törvény (FTV) egyik legfontosabb rendelke-zése, hogy szeptembertől két egymást követő félév átlagában 18 kreditet (azaz egy tanévben összesen minimum 36 kreditet) kell teljesíteniük az állam (rész) ösztöndíjas hallgatóknak azért, hogy ne sorolják át őket önkölt -séges képzésbe. A Műegyetem eddig a Tanulmányi és Vizsga -szabályzata (TVSz) szerint két egymást követő félévben minimum 30 mintatanterv szerinti kreditet kell teljesí -teniük a diákoknak. Ez alól kivételt képeznek a külföldi képzésben eltöltött tanulmányi félévek. A 2016/17. tanév végén fogják először átsorolni azokat a hallgatókat, akik abban a tanévben nem teljesítettek 36 kreditet. Az intézmény – összhangban az FTV-vel – meghatároz egy minimális, 2,00-ás súlyozott tanulmányi átlagot is, amely az állami (rész)ösztöndíjas képzésben maradás további feltétele. A Felsőoktatási Törvény kimondja azt is, hogy önköltséges képzési formába kell átsorolni azt a hallgatót, aki visszavonja azon nyilatko -zatát, amely szerint vállalja, hogy a diploma megszerzése után az állami (rész)ösztöndíj kétszeresének megfelelő időtar -tamban hazai munkaviszonyt, azaz a magyar joghatóság alatt álló munkáltatónál társadalom -biztosítási jogviszonyt eredmé -nyező munkaviszonyt, munka -végzésre irányuló egyéb jogvi -szonyt létesít, fenntart vagy magyar joghatóság alatt vállal -kozási tevékenységet folytat. E kötelezettséget részletekben is lehet teljesíteni a diploma megszerzését követő 20 éven belül. IsTVán adrIEnn társadalomtudo omtudomá m ny ny ny i go go nd nd n ol o ko k o dá d á s, s, int t e rd rd r is z c i p li li l ná n á r i r s tá ku k ta ta tá t á tá so s o k geopolitikai és geostratégiai tudásmegosztás s akroökonómia ma m kr oökonómi a, gy és ezekhez p é nz üg ü y és e e kh kh kh ódó ka ka pc so so ló rtan mó mó d s ze ze r gazdasági sza g i sz sz sz sz ak ak ak ak em ber-r-r képzés Bác s B c s-s-s-s-Ki Ki Ki Ki sk sk sk sk un u m megy éb éb éb éb en en en en ációs in in no n v ác llalkozói és és é v á l l a la eremtés tu dá d s t e határon túli magyar a ha ha h a ha nyelvű oktatás támogatása w w w . p a d a b u d a p e s t . h u w w w. p a d s b u d a p e s t . h u www. pado cbudapes t .hu www. pageobudapest .hu www. padmakecskemet .hu w w w . p a d i b u d a p e s t . h u Plusz három kredittel emelik a tétet + 2016/2017. tanévtől A minimális tanulmányi követelmények (kreditpont-átlag félévenként) VITAFÓRUM Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket az info@muhely.com címre küldhetitek el. VarGa áGnEs Néma gyereknek… Ha nyáron mi magunk nem is utazunk melegebb éghaj -latra, biztosak lehetünk benne, hogy elönt minket a turistadömping. A külföl -diek szerint Budapest a világ húsz legjobb városa között szerepel, ha azonban valamit angolul kérdeznek, a magyar ember csak ennyit válaszol: „Bocsi, sietek” Szép nyári estén gördül a hatos a körúton, néhány nagyhangú sráccal a fedél -zeten. Iszogatnak, nevetgél -nek, ekkor hozzájuk fordul egy fiatal pár, és megkér -dezik, hol szálljanak le az Operához. A vagány arcokra hirtelen a megjelenésük -kel szöges ellentétben álló félénkség ül ki, meglehetős bizarr látványt nyújtanak, ahogy egy percig tanácstala -nul néznek egymásra, majd elpoénkodják a helyzetet és megrántják a vállukat. Ekkor a fiatal páron van a sor, hogy megrökönyöd -jenek, hiszen kristálytisz -tán fogalmaztak – angolul. Némi gondolkodás után megszánom és kisegítem őket. Közhely, ráadásul hazugság lenne azt állítani, hogy a magyar ember nem beszél nyelveket. Már a szüleink sem hivatkozhat -nak arra, hogy csak oroszt tanultak, ez a réteg kikopott. Nyelvvizsga nélkül ma már nincs diploma, sőt lassan egyetemi felvételi sincs. Az érettségin kötelező a nyelvi tárgy. Hogyan állít -hatja ezek után bárki is, hogy csak magyarul beszél? Egyesek ilyenkor vállvo -nogatva odébb állnak és ezzel lezártnak tekintik a dolgot. Mások a középis -kola után további órákat vesznek, szívvel-lélekkel tanulnak, éles helyzetben azonban továbbra sem mernek megszólalni, és azon morfondíroznak, hol rontották el. Talán lehet a nyelvokta -tás stratégiáit hibáztatni, hiszen a csoportos foglal -kozások aligha nyújtanak elég lehetőséget a verbális kommunikációra. Ugyan -akkor a tesztek tanúsága szerint írásban meglehető -sen felkészültek vagyunk idegen nyelvekből, csupán akkor bátortalanodunk el, ha beszédre kerül a sor. De elegendő alibit kínál-e egy rossz nyelvtanár, mikor vörös képpel válaszoljuk a minket angolul megszólító turistának: „Bocsi, sietek”? ","5 2015. szeptember 7. MŰHELY 2015 TE SZEP MBER /EGYETEMINAPOK KAPUN KívüL A tavalyi évben kirobbant gó -lyatábori botrányok kapcsán, a szemeszter megkezdése előtt kíváncsiak voltunk, mi -lyen változások történtek az idei szervezésnél, és mennyi -ben hatott ez a táborok han -gulatára. Körképünkben erre szerettünk volna válaszokat kapni, bár legtöbbször zárt aj -tókba ütköztünk… Az egyetemi karok a korábbi esemé -nyekre reagálva vagy úgy döntöttek, hogy nem szerveznek idén gólyatá -bort, vagy nagyobb figyelmet fordí -tottak a prevencióra és a bizton -ságra. Az előbbi csoportba tartozik az ELTE Jogi és Tanítóképzői Kara, tábor helyett az ÁJK orientációs hetet tartott a szemeszter kezdete előtt. A Műegyetemen viszont idén is megrendezték az újonnan felvett diákokat köszöntő eseményt, odafi -gyelve a konszolidált légkörre. Az egyetem minden táborba küldött egy pszichológust, a rendért a kari Hallgatói Képviseletek (HK) voltak felelősek. A Hallgatói Önkormányza -tok Országos Konferenciája (HÖOK) új irányelveket és ajánlásokat fogal -mazott meg, a kari HK-k ezenkívül összeállítottak egy BME-s etikai kódexet, amely rektori jóváhagyást is kapott – ez szolgált a szervezésben alapelvként. A Debreceni Egyetem az idei gólyatábort kifejezetten mintá -nak szánta, ahol hivatásos biztonsági szakemberek és kordon védte az ott tartózkodókat. A technikai lebonyo -lításért egy külsős cég felelt, de a felelősség a Hallgatói Önkormányzat kezében volt. A már említett HÖOK-irányelvekhez igazodva a „nők védelme” téma is a program része volt, hangsúlyozva a nemek egyen -lőségét. Összességében a debreceni táborban nem változtattak a szerve -zésen, mert nem volt rá szükség: az ajánlások alapján pusztán kiegészí -tették a szabályzatukat. Szerettünk volna megszólaltatni más nagyobb egyetemek gólyatá -borainak szervezőit is, de kérdé -seinkre egyedül a Pázmány Péter Katolikus Egyetemtől érkezett válasz. Náluk a gólyatábor szerve -zése szintén külsős cég kezében van, a rendezés jogát pályázattal lehet megnyerni. A felsőbb éves résztve -vőket minden esetben egy beszélge -tés várja, melyben pszichológusok is részt vesznek. Ez a táborban való részvétel feltétele, illetve az animá -torok kiválasztása is ez alapján dől el. A tavalyi eseményekre reagálva a szervezők idén még nagyobb gondot fordítottak a különböző preven -ciós programokra, felkészítve ezzel a diákokat a nagybetűs életre. A létszámban és a szervezés hangula -tában semmilyen negatív változást nem észleltek. Vegyesen kerestünk fel olyan egyete -meket, ahol már lezajlottak a rendez -vények, és olyanokat is, ahol a napokban értek véget, de úgy tűnik, a tavalyihoz hasonló médiafelhaj -tás elkerülése végett többnyire nem kívántak élni a nyilatkozás jogával. Serfőző Dalma Idén mi várt a gólyákra? Hatalmasat ugrott az albérletek ára Jelentősen emelkedtek az albérlet -árak országszerte az idei iskola -kezdésre, ami sok hallgatót érint. Az ingatlan.com nyári felméréséből kiderül: bár a kiadó lakások bérleti díjának változásában nagy a szórás, a diákok akár 33%-os áremelke -désre is számíthatnak az eddigi 1-2% helyett, és ez még tovább nőhet. A drágulást több tényező együttes hatása okozza, például a kiadó ingatlanok iránti kereslet növekedése - ez az elmúlt években 77-80%-kal visszaeső lakásépíté -seknek tudható be. Valamint jelen -tősen megugrott azon tulajdonosok száma, akik az egyik nemzetközi cég, az Airbnb szálláshely szolgál -tatásának segítségével néhány napra adják ki budapesti ottho -nukat külföldi turistáknak, ezzel csökkentve a hosszú távra bérbe vehető helyek kínálatát. Az egyetemistáknak ősztől jobban megéri a havi 10-25 ezer forintba kerülő kollégiumot választani. Azok, akiknek az augusztus közepén kihirdetett eredmények szerint nem jutott ilyen férőhely, 4-5 szobás lakóközösségekbe költözve majdnem ugyanezen az áron tudják szállásukat biztosítani. Tapasz -talatok alapján elsősorban baráti társaságok bútoroznak össze, ám számos apróhirdetésben egy-egy ilyen közösség keres lakótársat – ezek megszaporodását követően a Jófogáson például külön funkciót kapott ez a hirdetéstípus. Az egyetemvárosok között azért akad egy kivétel is: Győrben a bérleti díj idén 7-15%-kal csökkent. Szerkezeti átalakítások a felsőoktatásban Nagyobb módosításokra számíthat -nak a továbbtanulni vágyó hallgatók. Az egyik ilyen változás, hogy 2016-tól hatvan alap-, osztatlan és mesterkép -zés szűnik meg. Az alapszakok közül az andragógia, a had- és bizton -ságtechnikai mérnök vagy a kultu -rális antropológia szakokat jövőre már hiába keresik a felvételizők. Az MSc-re jelentkezők nem számíthatnak például az erdőmérnöki, a logisztikai menedzsment és a tervező építész -mérnöki képzésekre. Azonban jó hír, hogy a legtöbb érintett, egymással összetartozó alap- és mesterképzés összevontan, más néven újraindul. További változás, hogy több egyete -met és főiskolát is egybeolvasztanak, átszerveznek. A felsőoktatásért felelős államtitkár szeptember 1-jei bejelen -tése szerint három lépcsőben hajtanak végre intézményi átalakításokat. Már jövő júliusban főiskolák összevonásá -val több helyen alkalmazott tudomá -nyok egyeteme jön létre. A Budapesti Corvinus Egyetem budai karait 2016. január 1-jével csatolják a Szent István Egyetemhez, míg a SZIE állatorvosi kara 2016. július elsején válik önálló egyetemmé. A Nyugat-magyarországi Egyetem győri, mosonmagyaróvári és zalaegerszegi telephelyeit 2016. január elsején csatolják más egyetem -hez, míg a soproni és szombathelyi telephelyekkel kapcsolatban további előkészítésre van szükség, az átala -kulás várható ideje 2017 júliusa. Egyre kevesebb a nyelvvizsgázó A Központi Statisztikai Hivatal felméréséből kiderül: évről évre csökken a nyelvvizsgázni kívánók száma. A tavalyi 123 ezer fő 28-30%-os csökkenést jelent az elmúlt évekhez viszonyítva. Az Oktatási Hivatal Nyelvvizsgáztatási Akkre -ditációs Központja 2010-ig évente 171-175 ezer sikeres vizsgát regiszt -rált – a csúcs 2006-ban volt 180 ezer fővel –, mostanra azonban az idegen nyelvű emelt szintű érettségiknek illetve a demográfiai folyamatoknak köszönhetően visszaesés figyelhető meg. Hatványozottan igaz ez az alapfokú nyelvvizsgára, mely iránt az érdeklődés 2005-höz viszonyítva az előző évben hatodára redukálódott. A vizsgázók körében a legnépsze -rűbb az angol, a német és az eszpe -rantó nyelv. Jelenleg a legtöbben 14-19 évesen nyelvvizsgáznak, őket a 20-24 éves korosztály követi. Öt magyar egyetem került be a világ legjobbjai közé A Webometrics (Ranking Web of World Universities) 2015-ös, ötszáz egyetemből álló ragnsorában a magyar egyetemek közül megtalál -juk az ELTE-t (356.), a BME-t (395.) és a Szegedi Tudományegyetemet (485.). A felmérés ezer intézményre bővített ranglistáján pedig további két hazai felsőoktatási intézmény szerepel: a Debreceni (591.) és a Pécsi Tudományegyetem (880.). A listát az amerikai intézmények vezetik, így az első tíz intézménye között ott van a Harvard és a Stanford. Az elmúlt tíz év eredményeit össze -vetve kiderült, hogy számos kiemel -kedő eredményeket elérő egyetem kapott helyet az utolsók között csupán azért, mert rosszabb anyagi helyzetéből vagy szakterületi adottsá -gaiból kifolyólag nem hirdeti magát elegendő online felületen. Azok az intézmények, amelyek rendelkez -nek e-learninges képzési irányzattal, sokkal nagyobb láthatóságot produ -kálnak az internetről is letölthető anyagaik nagy száma miatt. Jövőre 6,5 milliárddal több támogatás jut a felsőoktatásnak Az eddigi 191,6 milliárdos felsőok -tatási támogatást 2016-ban 198,1-re növelné az állam. A támogatás egy részét a köznevelési intézmények -nek szánják a pedagógusi minősí -tésekre, életpályájuk bevezetésére és a gyermekétkeztetésre (789,1 millió Ft). Az egyházi intézmények világi képzései (a Vatikáni Megál -lapodás értelmében) is számíthat -nak többletre, 168 millió forintra. A felsőoktatási vagyongazdálkodásra 5,3 milliárd, a felsőoktatási intéz -mények székhelyein kívüli (vagyis a határon túli) felsőoktatási felada -tok támogatására valamint az ottani oktatóállomány megerősítésére 50-50 millió forintos juttatást folyósítanak. További 2,2 milliárd forintot kap a tervek szerint a felsőoktatás, a részt -vevők kutatás-fejlesztéshez kapcso -lódó tevékenységeire. CsaTár rITa A felsőoktatás rövid hírei Albérletárak változása 2015-ben* (az adatok az ingatlan.com felméréséből származnak.) Alapterület (m 2 ) Emelés előtti átlagár (ezer Ft) Emelés utáni átlagár (ezer Ft) Budapest 40-59 126 140 60-79 179 187 Pécs 40-59 60 80 60-79 80 90 Szeged 40-59 60 70 60-79 75 85 Debrecen 40-59 82 90 60-79 110 110 Győr 40-59 120 106 60-79 140 130 Aktuális munkák MISZ Műegyetemi Iskolaszövetkezet 1111 Budapest, Műegyetem rkp. 3. K. ép. 1.em. 77. T: +36 1 463 1237 M: +36 20 250 0096 facebook.com/miszisz www.miszisz.hu Rendezvénytechnikus 833 Ft/óra Konferencián technikai hát-tér felügyeletére és „check in pult” üzemeltetésére keresünk diákokat. Bolti kisegítő 750 Ft/óra Építőipari termékeket for-galmazó boltba keresünk könnyű fizikai munkára diáko-kat Érdre. Leltározás koordinálás, vezetés, folyamatirányítás! 950 Ft/óra Munka időbeosztása: álta-lában 19:00-05:00-ig, vidéki helyszíneken az utazás idő rászámolással Barkácsáruházi leltározás 750 Ft- 850 Ft/óra Budapestre és vidékre keresünk barkácsáruházi leltározásra diákokat. Windows Junior Rendsz-ergazda 953 Ft/óra Informatikai rendszereket üzemeltető, és rendszerinte-grációs tevékenységet ellátó vállalkozás keres, jól felkészült, megfelelő tapasztalatokkal rendelkező szakembert. Service Desk 953 Ft/óra Esti és hétvégi ügyeletesi munkára keresünk diákokat hosszú távra. Összetett adminisztráció 714 Ft/óra Komplex, irodai adminisz-tratív munkára keresünk hallgatót. AutoCAD-ben rajzolás, digitalizálás 940 Ft/óra Egységes közműtérkép létre-hozására keresünk diákot. AV mérnök gyakornok 810 Ft/óra Audio-video- és vezérlő-rendszerek tervezésére, tesz-telésére, telepítésére, karban-tartására keresünk diákot. Munkáinkra nappali tagozatos, aktív státuszú hallgatóként jelentkezhetsz fényképes önéletrajzzal. Fotó: Baki Mihály ","Kis Grófo: Kozák László, ismertebb nevén Kis Grófo 2006-ban kezdte meg zenei pálya -futását. Még ebben az évben megjelent édesapjával közösen elkészített albumuk, melyről több dal nagy népszerűségnek örvend. A nagy áttörést a 2009-ben megjele n t ,,Gigoló” című dal hozta számára, mely a youtube-on több, mint másfél milliós nézettséget ért el. Innentől kezdve sikert sikerre halmoz. A 2012-es év nagy slágere, melyet Joll yval közösen készített el, a No roxa áj csaknem elérte a tizenegy milliós látogatottságot. Dévényi Tibi bácsi: A ma médiaszemélyiségként is ismert Tibibá a 70-es években már disc jockey-ként építette karrierjét, ezze l a szakma egyik hazai előfutárának mondhatja magát. Ekkoriban híressé vált Lemez-lovas című száma a mai napig hallható a koncerteken. Orszá -gos hírnevet ért el a Magyar Televízió számára készí -tet t Három kívánság című műsorával. Ivan and the Parazol: A 2010-ben alakult budapesti rockegyüttes stílusát a 60-as, 70-es évek zenei világa határozza meg, melyet kortárs irányzatok motívumai -val fűszereznek. 2010 őszén megjelent Marshall című dalukkal az MTV Brand New jelöltjei közé jutottak, munkájukat a közönség és a szakma egyre élénkebb figyelme kísérte. A számaikat kevés kivétellel angolul éneklő banda azóta több lemezzel rukkolt elő, legújabb The All Right Nows című albumuk idén novemberben lát napvilágot. Kelemen Kabátban: A csapat 2003-ban alakult Szerencsenkirály (Horváth Boldi) és M-Papa (Pápay Mihány) vezetésével. Az eredetileg polgárpukkasztásnak induló projekt első botrányos koncertje után (A38 hajó) a Roham kreatív műhely biztosított számukra fellépési lehetőséget. Az időközben Jum oDaddy-vel kiegészült banda első komolyabb sikerét 2011-ben érte el, időközben pophimnusszá vált Nyári Dallam című trashpop/eurodance dalával. Sikerük humoros, karakteres dalszövegeikben és sokszínű hangzásvilá -g ukban rejlik. Maradjatok Gyerekek című, Ecküvel közösen készített slágerük 10 millió feletti nézettségnél tart. Hősök: A Veszprémből származó formáció 2003-ban nyerte meg a Hiphop Mission nevű tehetség -kutatót. 2001-es alakulásuk óta több saját lemezzel jelentkez -tek, az évek alatt minden fontos hazai fesztiválon résztvettek, 2013-ban a VOLT Fesztivál nagyszínpadának nyitóproduk -ciójaként szerepeltek. 2011-es Négy Évszak című lemezük áttörése után a Magyar Rádió Szimfonikus Zenekarával is felléptek a Szimfonik 2.0 rendez -vényen, ám különböző helyi eseményeken, hip-hop orientált bulikon is biztos ponttá váltak. Aron Chupa (SWE): Aron Michael Ekberg svéd énekes, zeneszerző, DJ, lemezproducer, futball -játékos és lemezcég-tulajdonos, a 2012-ben alakult Albatraoz n evű elektro-hip hop csapat tagja. 2011-13 közt a svéd művészeti akadémiára járt, zenei karrierje előtt kiemelkedő futballistaként erősítette az Urba n Knights csapatot. I’m an Albtraoz című számával robbant be a köztudatba, ami 2015 partyhimnuszává vált - valamennyi fesztiválon felcsendült, milliók buliztak rá a világ minden pontján és közel 300 millióan nézték meg a YouTube-on. ","Deniz: A rap egyik hazai bajnoka első kisle -mezét 2005-ben jelentette meg Dalban mondom el címmel. Tartalmas szövegei a világ problémáitól saját tapasztalatokon át a haverokkal való sörözésig mindent leírnak. 2006-os Repp tiszta szívből című nagylemeze után 2007-ben a rapper már kiforrott stílussal rukkolt elő Bemelegí-tés című korongján. Deniz élőze -nekarral, szóló előadóként és DJ-s formációban is járja az ország színpadait. Dalai -nak nyers szókimondása kortól és nemtől függ et-lenü l bűvöli el a közön -séget. 30y: A 2000-ben alapított pécsi együttes nevét egy szombathelyi buszjáratról kapta. Az alternatív rockbanda kalandozó hangzásvilágára az 1990-es évek amerikai zenekarai voltak nagy hatással. Magukról a következő -képp nyila tkoznak: “A 30Y öt fiúból áll. Kettő testvér, három nem. A 30Y nem szereti kategorizálni, milyen zenét játszik, minthogy nem hisz abban, hogy a zene dobozolható lenne. Illetve két részre talán: jóra és rosszra. A 30Y jó zene. ” Anna and the Barbies: A zenekar 2 004 őszén alakult Pásztor Anna énekes- és színésznő, valamint testvére, Pásztor Sámuel vezényletével. A társulat már a harmadik – akkor R’n’b és hip-hop stílusban zajlott – koncertjén nagy sikert aratott, így jelen-hetett meg 2005 tavaszán a Passionfruit cí mű angol nyelvű album. Azóta az Anna and the Barbies folyamatosan újabb és újabb elismerésekkel gazda -godik, Az év Felfedezettje díjak (Fonogram, Arany Nyíl) mellett Pásztor Annát Az é v Énekesnője díjjal is jutalmazták, Ánem! c ímű albumuk pedig 2010-ben eln yerte Az év pop-rock albuma díjat. Halott Pénz: Fekete napszemüveg mögé bújtatott laza humor, mindenki által ismert, dalban mégis ritkán megfogalmazott érzelmek ... Ilyen hangulatban zajlik egy koncert a pécsi Marsalkó Dávid és hatszemélyes bandájának körében, akik mára az élőzenés klubok és fesztiválszínpadok állandó vendégeivé vál tak. Miközben a Viva 2014-ben Cometre jelölte, az MR2 pedig Eleven és Akusztik című műsoraiban szerepeltette a csapatot, addig Valami van a levegőben című daluk fél év alatt hatmilliós nézettségre tett szert a youtube-on. Paddy and the rats: Az ír punk-rock kocsmazenét játszó banda Miskolcról szárma-zik. Zenéjükben az ír és kelta népzene elemei csakúgy megta-lálhatók, mint az orosz, cigány és polka motívumok, mindez punk-rockkal ötvözve. A 2008-ban alakult csapat első lemezét 2010-ben jelentette meg Rats on Board címmel, amely külföldön is nagy sikert aratott. Azóta több európai koncerten vannak túl, továbbá a magyar fesztiválok (EFOTT, VOLT Fesztivál, SZIN) visszatérő vendégei. Hangsze -reik közt olyan külünlegességek is megjelennek, mint ír síp, skót duda és mandolin. The Biebers: A formációról először 2012-es Dance című számuk kapcsán lehetett hallani, melyben Mc Kemon és Miklós Milán (Carbonfools) is közreműköd -tek. Eredeti elhatározásuk szerint arctalan, megközelíthetetlen csapat maradtak volna, amelyhez első videoklipjeik is hozzájárultak, a zenekar tagjai ugyanis nem szere -peltek bennük. Sorry című daluk sikere után azonban kiderült: ez lehetetlen. Az élő hangzást elekt -ronikus zenével keverő Puskás-testvérek dallamaikat így definiál -ják: „tradicionális tá nczene részeg gyerekeknek”. BELÉPŐ ÁRAK Kedvezményes ár BÁRMILYEN érvényes diákigazolvánnyal; - Napi JEGY: 1.999.- (kizárólag a helyszínen kapható) - 3 napos BÉRLET: 3.999.-Diákigazolvány nélkül; - Napi JEGY: 2.999.- (kizárólag a www.ticketportal. hu oldalon és a helyszínen kapható) - 3 napos BÉRLET: 4.999.- ÉRTÉKESÍTŐ HELYEK Műegyetemi Ajándékbolt: 1111 BP., Goldmann Gy. tér 3., www.FB.com/muegyetemiajandekbolt Nyitva tartás munkanapokon 07:30-16:30 Diákigazolvány nélküli jegy és bérlet: www.ticketportal.hu További fellépők: DJ Juhász Laci (házigazda); Edo Denova; Groovehouse; Margaret Island; Peter Jabil; Stereo Palma; Electric Shock Duo; Drop The Cheese; Headbengs; Animal Cannibals; Blahalouisiana; Pixa; Metzker Viktória; UFO; Hortáth Tamás és Raul ","XIII. évfolyam 1. szám MŰHELY 8 /EGYETEMINAPOK A HÉT TÉMÁJA Addig egészen biztosan lesznek menekül -tek, amíg a világ egyik felén nagyságren -dekkel rosszabb élni, mint a másikon. Az alábbiakban összeszedtük az EU határ -rendészetének (Frontex) 2015-ös adatai alapján azokat az országokat, ahonnan a legtöbb migráns érkezik Európába, és hogy milyen állapotokat hagynak maguk mögött. Az, hogy Magyarországon ilyen hirtelen és ekkora számban jelentek meg a menekültek, annak köszön -hető, hogy korábbi vándorlási útvonalaikat szöges -dróttal, tengeri flottával, vagy emberi jogokat sértő és kegyetlenkedő határőrséggel vágták el, például Nyugat-Afrika partjairól Spanyolországba, dél felé a Dél-Afrikai Köztársaságba, illetve Ausztrália felé. De mely államokból menekülnek a legtöbben? Szíria Szíriában 2011, az akkor még arab tavasz néven üdvözölt események óta polgárháború dúl. A központi hatalom, az Aszad-rezsim elleni felkelés mára egy többszereplős, sokfrontos, helyenként etnikai jellegű belső harccá fajult, aminek köszön -hetően az ország teljes anarchiába süllyedt. Ahogy azt tavaly meg is írtuk, ebben a zavarosban erősö -dött meg az Iszlám Állam, amely jelenleg az ország felét uralja, a maradékon kormányerők, kurdok, felkelők és egyéb fegyveres milíciák osztoznak. A harcok során elhunytak számát 220 000 főre becsüli az ENSZ, és minimum 4 millióan menekültek el az országból, többségük a szomszédos Törökországba, Libanonba és Jordániába, kisebb részük Európa felé. Jelenleg az USA és Törökország légicsapások -kal támogatja a kurd szárazföldi alakulatokat. Afganisztán Afganisztán az 1978-as szovjet megszállás óta a bukott államok iskolapéldája. A központi hatalom az ország területe felett elvesztette az irányítást, döntéseit képtelen érvényesíteni vagy közszolgálta -tást nyújtani. Gyakorlatilag az afgánoknak a háború olyan, mint nekünk a Barátok közt – a legtöbben már nem is emlékeznek, mikor kezdődött, csak azt tudják, hogy van, és hiába cserélődnek a szereplők folyamatosan, összességében semmi sem válto -zik. A legutóbbi beavatkozás a 2001. szeptember 11-i terrortámadás utáni NATO-megszállás volt, amiben Magyarország is részt vett, célja pedig az al-Kaida és a talibán kormány elűzése és egy működő állam létrehozása lett volna. Ehhez képest 2015-ben a talibán mozgalom a kormányerőkkel háborúzik, az al-Kaida helyett pedig az Iszlám Állam vetette meg a lábát. Az évtizedes harcokban becslések szerint 1,5-2 millióan haltak meg. Eritrea Ez a Magyarországnyi méretű, volt olasz gyarmat sokak számára lehet ismeretlen. Államformája totális diktatúra, a sajtószabadságot értékelő Ripor -terek Határok Nélkül egyesület rangsorában az előkelő 177. helyet érte el az utolsó, 178. helyezett Észak-Korea előtt, míg emberi jogok tekintetében a Freedom House civil szervezet értékelése szerint a lehető legrosszabb osztályzatot kapta. A hétköz -napokban ez bírósági ítélet nélküli kivégzéseket, kínzásokat vagy nemi erőszakot, a 18-40 év közötti férfiaknak pedig hadkötelezettség címszó alatt határozatlan idejű kényszermunkát jelent, amiről sokan nem térnek vissza. És a feltörekvők... Pakisztán is stabil menekültkibocsátó a szélsősé -ges iszlamista szervezetek terrortámadásai miatt, de egyre többen érkeznek afrikai államokból, főleg Szomáliából (polgárháború), Nigériából (Boko Haram terrorja északon) illetve olyan szubszaharai országokból is, mint Mali vagy Szudán (etnikai leszámolások). Egyedül Koszovó speciális eset: ott nincs háború vagy diktatúra, csak teljesen életképtelen gazdaság és mindent megfojtó állami korrupció. A téli rohamot követően az elvándorlási hullám megállt, aki el akart menni, már elment. Összességében a menekültprobléma olyan, mint a drogok: a tiltás és az ellehetetlenítés semmit nem old meg, csak veszélyesebb alternatívák felé tereli az érintetteket. Lehet bármilyen határzár, ezekből az országokból menekülni fognak, és itt az ismeret -len hatású dizájnerdrogok megfelelői a veszélye -sebb útvonalak és a globális maffiahálózatként működő embercsempészet. sándor KrIszTIán Ez elől menekül a menekült Bevándorló minden olyan polgár, aki otthonát elhagyva hosszabb vagy rövidebb időre külföldre költözik. Ehhez képest a migráns olyan személy, aki elhagyja saját országát, aktuális tartózkodási helyét, hogy letelepedési szándékkal és a szebb jövő reményében máshol kezdjen új életet. Ebben az esetben tehát nem jogi, hanem sokkal inkább szociológiai fogalomról beszélhetünk. Menedékkérőnek számít, aki menekültjogi kérelmet nyújtott be, és az ügye elbírálás alatt áll. Ő jogerős döntés esetén válhat menekültté, amint megkapja a menekültstátuszt. az 1951-es Genfi Egyezmény, amely a magyar jog része is, azt az illetőt nevezi menekültnek, aki „faji, vallási okok, nemzeti hovatartozása, illetve meghatározott társadalmi csoporthoz való tartozása vagy politikai meggyőződése miatti üldözéstől való megalapozott félelme miatt az állampolgársága szerinti országon kívül tartózkodik, és nem tudja, vagy az üldözéstől való félelmében nem kívánja származási országának védelmét igénybe venni.” Mivel legtöbb esetben a menekülteknek nincsen lehetősége hivatalos okmányokat Magyarország területén napi több ezer illegális bevándorlót fog -nak el a rendőrök. A hazánkba valamilyen úton bejutó, majd a magyar államtól a hatóságokon keresztül menedéket kérő sze -mélyek, az Európai Unió elveivel összhangban, bizonyos alapvető jogokkal bírnak. Körüljárjuk, mi -lyen lehetőségei, jogai és kötele -zettségei vannak a hazánkba ér -kező menekülteknek. A legszemléletesebben talán egy fiktív példán keresztül mutathatjuk be, hogyan alakulhat a sorsa egy Magyar -országon menekültstátusért folyamodó Jogában Menekült va Fotó: Baki Mihály Fotó: Baki Mihály Illusztráció: Baki Mihály ","9 2015. február 9. MŰHELY /EGYETEMINAPOK A HÉT TÉMÁJA beszerezni, tiltott határátlépésüket az egyezmény nem bünteti. Tranzitzóna az a terület, amely biztosítja az alapvető higiéniás és közegészségügyi viszonyokat az illegális bevándorlók számára. augusztus közepe óta Budapest pályaudvarain jelöltek ki ilyen szektorokat. az ezek közötti közlekedés megkönnyítésére a BKV két buszt bocsátott a migránsok és a velük foglalkozó szervezetek rendelkezésére. Befogadó állomás, avagy köznyelvi használat szerint menekülttábor, olyan önállóan gazdálkodó szervezeti egység, melynek feladatai a menekültek, oltalmazottak számára szállást és ellátást nyújtani, tájékoztatni őket lehetőségeikről és jogaikról, biztosítani számukra az egészségügyi alapellátást, megszervezni a szabadidejük hatékony eltöltését és többek között segíteni az önkéntes hazatérést, illetve harmadik országba távozást. Magyarország területén debrecenben valamint Bicskén, Vámosszabadiban és nagyfán működik ilyen létesítmény. Kun zsóFIa n áll menekülni? A Közel-Keleten és Afrikában dúló konfliktusok hatásait egyre inkább a saját bőrün -kön érezhetjük, ráadásul már nem csak az ingadozó benzin -árakon. Meredeken emelkedik ugyanis az Európába érkező menekültek száma, akik uta -zása egyre nagyobb terhet ró az útjukba eső államokra, így hazánkra is. Magyarország nem célja, csupán a nyugati államok felé vezető hosszú út egyik állomása a migránsoknak – árulta el lapunk kérdésére Zilahy Orsolya, a Migráns Szolidaritás Csoport (MigSzol) képviselője. Persze ettől függetlenül számos feladatot ró e szomorú népvándorlás a hatósá -gokra és az érintett szervezetekre, kiváltképp hazánk déli határain. Szeged például azzal került be a hírekbe júniusban, hogy önkéntesek egy kisebb központot építettek fel a vasútállomás előtt, ahol informáci -ókkal és más segítséggel látják el a menekülőket – legalábbis azokat, akik eljutnak idáig. A migránsok nagy részét ugyanis a rendőrség és a vele együttműködő mező- illetve polgár -őrség már a határon feltartóztatja és a kijelölt befogadó állomásokra szállítja. A MigSzol önkéntesei mellett azonban mások is megjelentek a környéken – kik üzletet, kik fenyege -tést látva a hányatott sorsú emberek -ben. Előbbiek közé tartoznak a szervezett és a magányos ember -csempészek továbbá taxisok, akik adott esetben több tíz vagy akár száz euróért a legközelebbi nagyvárosig fuvarozzák a menekülteket. Utóbbiak közé pedig az olyan, önmagukat „pusztai szabadcsapat”-ként defini -áló csoportok tartoznak, mint a Betyársereg. Tagjai azért kerültek a figyelem középpontjába, mert azzal a nem titkolt szándékkal indultak el a déli határokra, hogy migránsokat bántalmazzanak, ezzel tántorítva el őket és az utánuk érkezőket a határ -átlépéstől. Atrocitásra szerencsére nem került sor, mivel a vidéket nem ismerő „betyárok” eltévedtek, Szegeden pedig a rendőri jelenlét akadályozta meg tervük végrehaj -tását. Vagyis a helyi rendvédelmi szerveknek nem csupán a menekül -tek felkutatásáról, de a védelmükről is gondoskodniuk kell. A helyzetet tovább nehezíti, hogy idő közben a hazai befogadó állomások megteltek, ami nem csoda, hiszen az Országos Rendőr Főkapitányság adatai szerint, míg májusban naponta átlagosan naponta 400-500 határsértőt fogtak el, addig augusztusban ez a szám elérte a napi 2600 főt. Mindez oda vezetett, hogy a zsúfoltság miatt a táborok -nál is szükségessé vált a fokozott rendfenntartói jelenlét, ugyanis a nyár folyamán több kisebb zavar -gás is volt a röszkei és a debreceni állomásokon, főként azért, mert a családjaikkal együtt menekülők zárt helyre szerették volna vinni szeret -teiket az időjárás viszontagságai elől, amire a rendelkezésre álló helyiségek korlátozott száma miatt nem volt lehetőség, lévén a hazai infrastruktú -rát mindössze 1500 menekült ellátá -sára méretezték. Eközben a probléma és az emberára -dat elérte Budapestet is, ahol a vasúti pályaudvarok környékén alakultak ki spontán sátortáborok. Mindez persze nem meglepő, ha tudjuk, hogy a MÁV „humanitárius kötelezettségei -nek eleget téve” hely- és pótjegymen -tesen, számukra fenntartott kocsikban szállítja a menekülteket a befogadó állomások között. Legalábbis elmélet -ben, lévén a migránsok többsége – amint arra lehetősége van –, megpró -bál továbbutazni. A helyzet kezelésére úgyneve -zett tranzitzónákat jelöltek ki, ahol igyekeznek megteremteni az alapvető higiénés körülményeket a menekül -tek számára, ám így is számos feladat hárul az önkéntesekre. Ilyen például az orvosi ellátás megszervezése, különös tekintettel a gyermekekre – mondják a helyszínen dolgozó doktorok. „Általában olyan esetek -kel találkozunk, mint egy átlagos gyermekorvosi rendelőben” – nyilat -kozta egyikük korábban az Origo riporterének. És bár a pályaudvarok környékén a helyzet a jelek szerint úgy-ahogy kézben tartható, a képet árnyalja, hogy teljesen más tapasztalatokról számolt be kérdésünkre Bajusz Ferenc, a Józsefvárosi Közterület Felügyelet ügyosztályvezetője. Mint kifejtette, „a lakossági panaszok száma jelentősen megnőtt, miután a migránsok ellepték a II. János Pál pápa teret. A panaszok többsége arra vonatkozott, hogy a migránsok csoportokba verődve félel -met keltenek, a parkot tönkreteszik, hangoskodnak, italoznak, a közterü -letet WC-ként használják, rongálnak, a közkútban mosnak, esetenként verekedésre vonatkoztak a bejelenté -sek, de egy esetben még késelésről is érkezett jelzés. Éppen ezért a közterü -let-felügyelők és a kerületőrök 24 órás folyamatos jelenlétet biztosítanak a téren, és szükség esetén intézkednek.” Ahogy intézkedik a kormány is. A kabinet tagjai a napokban jelentették be, hogy rendőrökből és a rendészeti szakközépiskola diákjaiból álló határ -vadász századokat állítanak fel, illetve felmerült a hadsereg kivezénylése is a déli határra. Mindezt azért, hogy a menekültek ne törhessenek át a már javában épülő határzáron, amelynek elkészült szakaszai egyelőre hatásta -lannak bizonyultak. Bár a menekül -tek áradatát aligha állíthatja meg a szögesdrót, ám ha mégis, akkor Szerbiában alakulhat ki a tél beálltá -val humanitárius válság, amelynek következményeit Belgrád már most beláthatatlannak nevezte. Kun zsóFIa A következő megálló: Magyarország személynek. Nevezzük őt Ahmednek, aki nagykorú, és háborús övezetből érkezett hazánkba, majd itt, az őt feltar -tóztató rendőrök előtt menekültnek deklarálta magát. Ahmed menedékkérőként jogosult egy ingyenes busz/vonatjegyre, mellyel a fővárosba nem, de a menekülttáborok egyikébe, pl. Debrecenbe, Bicskére, Vámosszabadira vagy Balassagyar -matra utazhat. A pályaudvarokon önkéntes csoportok segítik a táborba való eljutását, illetve szükség esetén vizet és élelmet is adnak neki. Ahmed -nek huszonnégy órája van megérkezni a kijelölt táborhelyre. Új, ideiglenes lakhelyén kap ágyat, napi háromszori élelmet valamint kb. huszonöt eurónak megfelelő havi „zsebpénzt”. Emellett kiállítanak neki egy ún. humanitárius tartózkodási kártyát is a személyes adataival. A táborokban Ahmed jogosult orvosi alapellátásra valamit a menekültügyi eljárás során jogi képviselőre illetve tolmácsra. Amennyiben ügyét az ún. normál eljárás keretei között bonyolítják le, kb. hat hónap alatt döntés születhet az ügyében. A pozitív végkimenetelhez – melynek következtében menekült, befogadott vagy oltalmazott státust kaphat – szükséges, hogy egy rövid illetve egy hosszú interjún bizonyítsa kérelmének jogosságát. Fontos, hogy Ahmed ne olyan országból érkezzen, amit az EU biztonságosnak nyilvání -tott. Ilyen esetben ugyanis jó eséllyel visszatoloncolhatják a veszélytelennek minősített államba. Amennyiben Ahmed kérelmét elutasít -ják, és negatív döntés születik ügyében, úgy vissza kell térnie abba az országba, ahonnét érkezett. Szökés gyanúja esetén a magyar hatóságok jogosul -tak őt börtönbe zárni, mely fogság maximum hat hónapig tarthat. Ilyen -kor kérhet ügyvédi közbenjárást is. A fent vázolt esettel együtt el kell mondani, hogy nem minden határsértő „bukik le”, vagy lép bármilyen nemű jogi kapcsolatba a magyar állammal. A legtöbben azért érkeznek Magyar -országra, mert az EU déli kapujaként innen tudnak továbbvándorolni olyan nyugat-európai országokba, ahol reményeik szerint mindent újrakezd -hetnek egy jobb, gazdagabb és bizton -ságosabb élet formájában. Az ilyen „átvonuló” tömegekkel, az alapvető humanitárius, egészségügyi és bizton -sági segítségnyújtáson felül, nincs sok dolga a magyar államnak, mivel ezek a személyek egy másik EU-s országban folyamodnak majd menekültstátusért. Gyakran előfordul, hogy a határ átlépése után a migráns személy kérelemmel él a magyar hatósá -gok irányába, majd az ideiglenesen otthonának kijelölt tábort elhagyva, a sokszor hónapokig is elhúzódó jogi procedúra lezárása előtt továbbáll, eltűnik a magyar hatóságok szeme elől. Amennyiben ezek után egy másik tagállamban újabb menekült -kérelemmel él, a Dublini rendszer alapján az adott tagállam visszaküld -heti őt Magyarországra. A gyakorlat -ban azonban ez ritkán történik meg. A statisztikai adatok azt mutatják, hogy egyelőre nem toloncolnak vissza Magyarországra tömegével menekülte -ket a nyugati tagállamok. Fontos ugyanakkor, hogy a déli határ felől hatalmas tömegben áramló migránsok jogai a gyakorlatban sok esetben nem érvényesülnek. A dömpingszerű menedékkérelmek miatt a totálisan leterhelt hivatalok nehezen bírják a legtöbbször nem egyértelmű jogi esetek áradatát. A kormány éppen ezért a jövőben némileg egyszerűsí -teni szeretné a menekültügyi törvényt. Ilyen módon a hatóságoknak 2015. augusztus 1-e óta lehetőségük nyílt a hosszasabb (normál) procedúra helyett bizonyos esetekben gyorsított eljárás alá vonni az illegális bevándorlókat. Ez a sokkal kedvezőtlenebb folya -mat akkor lép életbe, ha a határsértő személy nem ad pontos információt magáról, vagy szándékosan valótlan -ságokat állít, hogy elnyerje a menekült -státust. Akkor is ilyen eljárás alá kerül -het, ha saját országa biztonságos, vagy más, biztonságosnak nyilvánított országon keresztül érkezett Magyar -országra, illetve, ha papírjait eldobva, iratok nélkül szökik át a határon. Az ilyen esetekben életbe lépő gyorsí -tott eljárás során a menedékkérőnek kevesebb lehetősége marad tisztázni helyzetét. A fent említett jogi változtatások egyes civil szervezetek álláspontja szerint emberjogi aggályokat vetnek fel, mivel alapos vizsgálat nélkül teszik kiutasít -hatóvá az illegális határátlépőket. A nyár elején életbe lépett törvény -módosítás a legtöbb menekült által tranzitországként használt Szerbiát is biztonságosnak minősíti, melynek következtében bárki, aki onnan érkezik menekültként, visszatoloncolhatóvá válik. Ennek a gyakorlati megvalósu -lása még tisztázatlan, és sokak szerint szintén emberjogi problémákat hordoz. LIEBEr TaMás agy migráns? Fotó: Juhász norbert ","10 XIII. évfolyam 9. szám MŰHELY /EGYETEMINAPOK Két perc gyűlölet NÉzőPoNT LászLó GáBor MEGKÉRDEZTÜK Találkoztál már migránsokkal? ÖsszEáLLíToTTa: VarGa áGnEs FoTóK: BaKI MIHáLy PUBLIcISzTIKA Ivanov Viktor A Volt Fesztiválra menet futottam bele egy kisebb csoportba, akik a Németország felé vezető utat tudakolták. Közülük ketten beszéltek valamelyest angolul. Noha kifejezetten negatív élményem nem volt velük, azt aligha lehet pozitívnak mondani, hogy egy ekkora horda tart Európa felé. Nem tartom valószínű -nek, hogy Magyarországon ragadnának, de lehetsé -ges, hogy előbb-utóbb annyian lesznek, nekünk is jut belőlük bőven. Kis ország vagyunk, a gazdaságunk sincs a top tízben, így ha idáig fajul a helyzet, azt nagyon meg fogjuk érezni. Illés Bendegúz Belefutottam már menekültekbe, és alapvetően vegye -sek a tapasztalataim. Voltak nagyon jó fejek köztük, de találkoztam durvább kéregetéssel is. Atrocitás viszont semmilyen formában nem ért, inkább a média erősít rá erre. Nem szabad általánosítani, a migránsok között is vannak jó és rossz emberek, akárcsak köztünk. Gazda -sági szempontból pedig inkább lehetőségnek látom a helyzetet. Nagyon sok fiatal megy nyugatra, és a kieső munkaerőt akár a keletről érkezőkkel is lehetne pótolni. Természetesen alapvető kulturá -lis különbségek vannak köztünk, amit mindkét félnek kezelnie kellene ahhoz, hogy egy élhető szituáció alakuljon ki. Ruskó Eszter A Keleti környékén lakom, így bár látom őket, szemé -lyes találkozásom nem volt velük. Nem mondanám, hogy zavarnak, inkább sajnálom őket, és ugyan sokan félnek a menekültektől, én személy szerint nem tartok tőlük. A szülőhelyem közelében pont egy menekült -tábor létrehozása zajlik, mégsem gondolom, hogy ez bármilyen hatással lesz ránk. Nyilván vigyáznak majd rájuk, idővel talán valamilyen munkát is kapnak, de a plakátkam -pány üzenetével ellentétben nyilvánvaló, hogy a munkámat nem fogják elvenni. Más a képzettségünk, és ha ők akár ácsként vagy asztalosként jó szakemberekké válnak nálunk, az tán még jót is tenne. A kérdés inkább az, hogy akarnak-e dolgozni, vagy sem. Marouf Dániel Nem beszéltem velük, de apukám mintegy húsz évvel ezelőtt Szíriából jött Magyarországra, így komolyab -ban érint a kérdés. Az ide érkezők több mint 80%-ának már nem volt hol laknia, így egy jobb élet reményé -ben természetes, hogy Európa felé indultak. Ezek az emberek ugyanolyanok, mint mi, családok. Ennyi migráns befogadására azonban sem Magyarország, sem Európa nem képes. Rövidtávon nem látok megoldást a kialakult helyzetre, leginkább egy hosszú távú tervre lenne szükség, pénzbeli befektetéssel. Az biztos, hogy a kormány menekültellenes kampánya teljesen értelmetlen, csupán arra jó, hogy két részre szakítsa az országot. Sajnos nálunk kevés az értelmes, vitaképes ember, így a menekültekhez való hozzáállás is rendkívül szélsőséges. Hackel Kristóf Személyesen nem beszéltem menekültekkel, politikai szempontból nem is tudom megközelíteni a kérdést, emberi szempontból azonban úgy gondolom, segíteni kell nekik. Nagyon szomorú, ami velük történik, mindennemű segítséget megérdemelnek. Fontos lenne, hogy kedvesek, befogadóak legyünk, megpróbáljuk átérezni azt, amin keresztülmentek, hiszen nekik már ez is sokat jelent. Kétségkívül más felfogású, más etnikai csoportról van szó, ugyanakkor – szigorúan a szabad verseny szemszögéből nézve – az Európába vándorlás akár élénkítheti is a gazdasági folyamatokat. Az utóbbi évek, de sokkal inkább évtized alatt az emberiség kommu-nikációja jelentős részben a digitális vadnyugatra, az internetre helyező -dött át. Az alpáriság a kocsmák mélyé -ről a felszínre tört, és begyűrűzött a közösségi médiába. Jól megfigyelhető, hogy ahol ketten még egyetértenek valamiben, oda biztosan megérkezik egy harmadik, aki szerint a másik kettő totálisan idióta, és biztosan pénzt kap azért, hogy egyetértsen a másikkal. Ezt követően aztán rövid úton két táborra szakadnak a hozzászólók, végül pedig befutnak azok a kommentelők, akik a viccesnek gondolt és a vitába nem illő félmondatokkal illetve mémekkel bomlasztják szét ezt a jól sikerült gyűlölet kompozíciót. Felhelyezvén a cseresznyét az anarchia tortájának tetejére. Az embernek az az érzése, hogy az internetes véleménynyilvánítás tulaj-donképpen nem más, mint egy élősze -replős Vitéz László bábelőadás, azzal az apró módosítással, hogy itt minden -kinek a kezében palacsintasütő van. Ha elképzeljük ezeket a vitákat néhány évtizeddel ezelőtti környezetben, élőszóban és hús-vér szereplőkkel, valószínűleg minden órára jutna egy tömegverekedés. Az egész kompozíciót megkoronázná néhány sültbolond, akik a háttérben elszaladva eltorzult arccal oda nem illő dolgokat kiabálná -nak be. Miután nincs olyan téma vagy fotó, aminek kapcsán ne sikerülne egymás-nak esnie a publikumnak, sosem látott dózisban ömlik ránk a gyűlölet és a negatív energia. Legyinthetnénk, hogy ez van, és ránk ez nincs hatással, de a hömpölygő szitokáradat sajnos nem áll meg a monitorok vonalában, hanem a mindennapi élethelyzetekben is ugyanúgy megjelenik. Miután a normális párbeszédet szorgalmazókat rendszerint érvektől mentes személyeskedés és szarkaz-mussal fűszerezett gúny fogadja, nem tehetünk mást, mint tovább hallgatjuk a rokonaink emlegetését. Az elvete-mültebbek viszont akár egy könyvet is leemelhetnek a polcról… Aki egy kis időt eltölt az interneten manapság, hamar kristálytiszta képet kaphat a digitális ember vitakultúrájáról, pontosabban annak hiányáról. Ha csakugyan le -hetséges volna egy kanál vízben megfojtani a másikat, a gyártók az eladásokból már régen meg -gazdagodtak volna. HIRDETÉS ","11 2015. szeptember 7. MŰHELY 2015 TE SZEP MBER /EGYETEMINAPOK TUDoMáNY ÉS TEcHNIKA Kutatók sikerrel tesztel -ték kutyákon azt a szem -cseppes megoldást, amely a szürkehályogot hivatott meg -szüntetni. A szteroidtartalmú oldat a teszteken reménykel -tően szerepelt, így jó esély van arra, hogy a jelenleg csak mű -téti beavatkozással gyógyítha -tó elváltozást, melyet a világ vezető látáscsökkenési okai között tartanak számon, a jö -vőben lényegesen egyszerűb -ben kezelhessék. A szürkehályog a szemlencse állomá -nyának bizonyos mértékű, nem ritkán teljes elszürkülését jelenti. Kialakulá -sának pontos oka nem tisztázott, de annyi bizonyos, hogy a szem áttet -szőségének megszűnését és ezáltal a retinára jutó fény mennyiségének csökkenését a szemlencsében össze -gyűlő hibás fehérjék okozzák. Miután a kiváltó okokkal kapcsolatban csupán sejtéséket tudnak megfogal -mazni a kutatók, így a megelőzésre jelenleg nincs bevált módszer. Megfi -gyelték például, hogy cukorbetegek körében gyakoribb a szürkehályog előfordulása, de bizonyos szemsé -rülések is hozzájárulhatnak az elvál -tozáshoz. Veleszületett betegségről mindössze az esetek 1%-ában beszél -hetünk. Jellemzően idős korban alakul ki. A 60 év felettieknél a szembetegség előfordulásának esélye ugrásszerűen megnő. Napjainkban a szürkehályog kezelése műtéti úton történik, melynek során szike illetve lézeres kezelés alkalma-zásával eltávolítják a zavaros lencse -állományt. Szegényebb országokban megfelelő orvosi lehetőségek híján a vezető vaksági okok között található. A műtét jellemzően helyi érzéstelení -téssel zajlik. A University of California (San Diego) munkatársai a Nature-ben nemré -giben szenzációs eredményt közöl -tek, amelyet a Science is a főbb hírei közé válogatott. Hosszas kutatások után felfedezték, hogy a lanoszterol, pontosabban annak hiánya állhat a betegség kialakulásának hátterében. A lanoszteroltartalmú oldatot először emberi szemlencséből vett sejteken tesztelték. Az eredményeken felbuz -dulva később szürkehályogban szenvedő nyulakon is kipróbálták a szemcseppet. Alig hatnapnyi kezelés után a nyulak szeme jelentős javulást mutatott, néhány esetben teljesen meg is gyógyult. Utolsó állomásként végül kutyákon is kísérleteztek a kutatók. A lanoszterololdat a várt hatást fejtette ki, ugyanis a hályog felszívódása és a feltisztulási folyamat már szabad szemmel is látható volt. Bár az még egyelőre ismeretlen, hogy milyen mechanizmus útján idézi elő a lanoszterol a fehérjeaggregátumok feloldódását, a bíztató eredmények után joggal reménykedhetünk abban, hogy a műtétnél lényegesen barát -ságosabb szemcseppes módszer beváltja a hozzáfűzött reményeket. LászLó GáBor Ahogy 2003 óta minden év -ben, úgy 2015-ben is meg -állapították, mikorra is esik pontosan a Nemzetközi Túlfo -gyasztás Napja. A legfrissebb eredmények szerint a nyár végére az emberiség igényei a természeti erőforrások te -kintetében már meghaladták bolygónk teljesítőképességét. A 2015-ös esztendőben a túlfogyasz -tás napját augusztus 13-ára datálta a Global Footprint Network. A szerve -zet évről évre meghatározza a globá -lis biokapacitás mértékét, melyet az emberiség ökológiai lábnyomával összevetve állapítja meg a forduló -pontot: a napot, amikor a képzelet -beli mérleg egyensúlyba kerül. Ezt követően szükségleteinket már a következő évi erőforrásokból fedez -zük, amely az ez utáni esztendőben készleteink még korábbi kimerü -lését eredményezi. A folyamat remekül tetten érhető, ahogy 2003 óta az ökológiai túllövés napjaként is emlegetett dátum egyre korábbra és korábbra tolódik. Mindez tehát újabb intő jel számunkra, miszerint a jelen -legi gazdasági berendezkedés nem fenntartható. Ami az emberiség egészét illeti, 2015-ben a glóbusz 160%-a volna csak képes biztosítani a világgazda -ság működéséhez és a mindennapi élethez szükséges javakat, ráadásul amennyiben nem történik érdemi változás, úgy alig néhány évtizeden belül bolygónk mellett egy második Föld is kevésnek bizonyulhat. Márpe -dig otthonunk csupán egy van… Legalábbis egyelőre. A NASA szakemberei július 23-án jelentették be a Földhöz eddig leginkább hason -lító exobolygó – azaz Naprendsze -rünkön kívüli, valamely másik csillag körül keringő planéta – felfedezé -sét. Bár a média világszerte a Föld ikertestvéreként számolt be a Kepler 452b-ről, a kutatók leszögezték: még mindig sok a bizonytalanság, melye -ket a következő évek megfigyelései, mérései segíthetnek majd elosz -latni. Ám ahogy arra Jon Jenkins vezető elemző is rámutatott, a tőlünk mintegy 1400 fényévnyire keringő égitest jelenlegi technológiai fejlett -ségünket alapul véve beláthatatlan ideig elérhetetlen marad. És bár a Naprendszeren kívüli bolygók utáni kutatás folytatódik, minden erőfeszítésünk hiábavalónak bizonyul majd, ha nem védjük meg jelenlegi életterünket, a Földet. LászLó GáBor Hollandiából számos inno -vatív ötletet publikáltak már közlekedési témában az utób -bi években, elég csak a la-punkban is megírt, anyagában világító kerékpárutak tervé -re visszaemlékezni. Most két holland vállalat nem egyébre vállalkozott, mint arra, hogy alapjaiban változtassa meg az útépítés módszereit. A VolkerWessels és a KWS Infra nevet viselő cégek Rotterdam váro-sának hathatós segítségével egy új útburkolattípust mutattak be a nagyközönség számára. A fantá -ziadús Plastic Road nevű projekt a paneles lakásépítésnél megismert típustervezést helyezné előtérbe azzal, hogy előre gyártott elemek -ből állna az útburkolat. A lefektetett panelek újrahasznosított műanyag -ból készülnének, és üreges szerke -zetük lehetővé tenné a közműveze -tékek elhelyezését is. A cégek szerint ezzel a megoldással nem csupán a telepítés sebessége lenne gyorsabb, mint az aszfaltozásé, hanem a javítás is lényegesen könnyebben kivitelez -hető lenne. A további ígéretek szerint a Plastic Road felületén nem tudná -nak kátyúk keletkezni, ami hazánk közúthálózatára gondolva áldásnak tűnik, nem beszélve a beígért magas élettartamról, mely a becslések szerint akár háromszorosa is lehet az aszfaltozott utakénak. A műanyag út várhatóan -40 és +80 Celsius fok közötti hőmérsékleten üzemel megfelelően. Bár az ötlet még csak a tervez őasz -talon létezik, máris sokak fantáziáját megmozgatta, komoly kérdéseket felvetve. Nem világos, hogy milyen tapadást képes nyújtani a műanyag extrém időjárási körülmények között, illetve az is bizonytalan, hogy milyen hanghatásokat okozna az üreges szerkezet, és akkor még nem is szóltunk az UV sugárzás „áldásos” hatásairól. Remélhetőleg a laboratóri -umi tesztek árnyalják a képet a Plastic Road-ot illetően, annyi azonban biztos, hogy az aszfaltozó munká -soknak egyelőre nem kell új hivatás után nézniük. LászLó GáBor Legálissá vált, és kereske -delmi forgalomba került az Egyesült államokban az első olyan gyógyszer, amelyet 3D nyomtatással állítottak elő. A Sparitam nevű, epilepszi -ás rohamok kezelésére hasz -nált tabletta forradalmasít -hatja a gyógyszergyártást. A 3D nyomatás előretöréséről korábbi lapszámainkban mi is többször beszámoltunk. A mostani eset egyvalamiben mindenképpen különbözik az eddigiekben tárgyalt eszközöktől és alkatrészektől, a gyógyszergyártásban ugyanis nem az alakon és a házilagos előál -lítás könnyűségén van a hangsúly, hanem a rendkívül pontos összeté -telen. Mivel a nyomtató a tabletta rétegeit hajszálpontosan viszi fel egymásra, így a hatóanyagok aránya minden eddiginél ponto -sabban kikalkulálható, ennek köszönhetően pedig a jelenleginél is jóval összetettebb orvosságokat lesznek képesek gyártani. A Sparitamot kibocsájtó Aprecia Pharmaceuticals 3D nyomtatás alkalmazásával további pirulá -kat kíván piacra dobni a jövőben, illetve kísérleteket folytatnak a gyógyszerek veszteségmentes méretcsökkentésére vonatkozóan. A 3D nyomtatás az utóbbi években utat tört magának az élet minden területén, különösen az egészség -ügyben. Nyomtattak már fogat, művégtagot, de még emberi szerveket is. A francia L’Oreal ennél is tovább ment, ugyanis emberi bőr nyomtatására tett ígére -tet, ami egy szépségipari szereplő -nél alighanem az állati és emberi tesztek kikerülésére való törekvés -ként fogható fel. LászLó GáBor Szemcsepptől múlhat a szürkehályog Idén is veszélyben a jövőnk Nyomtatott egészség Kátyú ellen műanyag Fotó: Baki Mihály Fotó: Baki Mihály ","12 XIII. évfolyam 9. szám MŰHELY /EGYETEMINAPOK SPORT Ismét sikeres nyarat zártak a BME sportolói, hiszen a vizsgaidőszak és a vakáció idején megrendezett ver -senyeken sokan állhattak a dobogó valamelyik fokán. A nyár legnagyobb és legjobban várt eseménye a kazanyi vizes világbajnokság volt, de triatlon, kajak-kenu, strandröplabda és vívás sportágakban is izgalmas meccseket láthattunk. Vízen verhetetlenek vagyunk A nyár egyik legjelentősebb eseménye a Kazanyban megrendezett vizes világbaj -nokság volt. A magyar csapat az éremtábla nyolcadik helyén végzett, ami igen eredmé -nyesnek mondható. Így tehát büszkék lehetünk arra, hogy egyetemünk több hallga -tója is kivette részét a sikerből. A legszebb eredményt egyértelműen Cseh László érte el, aki verhetetlennek bizonyult pillangóúszás -ban. 200 méteres távon izgalmas verseny során aranyérmet tudott szerezni, míg 100 méteren ezüstöt, 50 méteren pedig bronzot nyert. Rajta kívül műugrásban sikerült még egyete -münk hallgatóinak szép helyezésekkel hazatér -niük. Női 3 méteres szinkronműugrásban a Gondos Flóra, Kormos Villő páros 17. helyen, toronyugrásban Kormos Villő 30. helyen, 3 méteres műugrásban Gondos Flóra a 29. helyen végzett. A kajak-kenu MEFOB-on szintén kiemelke -dően végeztek egyetemünk hallgatói, hiszen idén is a BME gyűjtötte be a legtöbb érmet. A férfi kajakosok között K-1 1500 méteren ezüst -érmet szerzett Slezsák István, 500 méteres kajak kettesben pedig a Majercsik Szabolcs, Nyári Barnabás duó. K-2 női 500 méteren Tihanyi Dalma és Giczy Zsófia megvédte tavalyi bajnoki címét. Végül pedig kenu egyes -ben, 500 méteren Farkas Ádám második lett. Szárazföldön is a topon A BME-s triatlonosok még a vizsgaidőszak közepén mérettették meg magukat a Triat -lon Egyetemi és Főiskolai Nyílt Bajnokságon. Az eseményt a margitszigeti Széchy Tamás uszodában tartották meg, a táv pedig mindkét nemnél 500 m úszásból, 16 km kerékpáro -zásból és 3 km futásból állt. A női indulók közül Hoványi Erika bizonyult a legjobbnak, a távot 53 perc 53 másodperc alatt tette meg. A bronzérem egyetemünk másik hallgatójá -nak, Veleczki Viktóriának a nyakába került, aki 59:43 alatt ért be a célba. A férfiak küzdel -meit szintén a műegyetem hallgatója, Ovád Zsolt nyerte meg 44:13-as idővel. Tőle alig két perccel maradt el Ovád Balázs, aki így ezüstér -met szerzett. Az EFOTT-on rendezték meg a Strandröp -labda Magyar Egyetemi–Főiskolai Országos Bajnokságot. A hangulat nem csak a fesztivál és a Velencei-tó közelsége miatt volt kiváló, hanem az elért eredmények miatt is. A férfiak küzdelmeiből idén ugyanis ismét a BME csapata (Mázi Péter, Györke Gábor, Sebők Dávid, Zsiga Dénes, Böjte Gergő, Ficsór Máté, Kriskó Ádám, Róth Ádám és Benedek Márton) került ki győztesen. A keret több tagja két évvel ezelőtt szintén bajnokságot nyert. Nagyon büszkék lehetünk Márton Anna vívónkra is, aki bronzérmet nyert a moszkvai felnőtt világbajnokságon. A húsz éves kardozó az elődöntőig vezető úton legyőzte a kétszeres olimpiai bajnok Zagunist, és méltó ellenfele volt a későbbi győztes Velikajának is. Harma -dik helyezése azért is kiemelkedő, mert ez volt az első versenye a felnőtt kategóriában, ahol tapasztaltabb versenyzőkkel kellett vívnia. KrIszTIán VEronIKa A Balaton Sound, az EFoTT és a Szi -get után az Egyetemi Napokra is ellá -togat a népszerű 5próba Rióba ren -dezvénysorozat. Bár a félévkezdés nem mindenkinek csal mosolyt az arcára, a szemeszter elején is bőven akad izgalmas, vidám sportolási lehe -tőség. A Magyar Olimpiai Bizottság szervezésében induló 5próba Rióba sorozat részeként a BME kampuszon is belekóstolhatunk az olimpiai hangulatba. A szervezők egy 18 négyzetméte -res sátorral várják az érdeklődőket, ahol beszá -molnak az olimpiai ötpróba hagyományáról és fontosságáról, és az érdeklődők már a helyszí -nen is próbára tehetik magukat. Tíz perc alatt könnyedén teljesíthető az öt játékos próba: egy kis ergométeres evezés, aztán helyből távolug -rás, ugrókötelezés, speed bounce-on szökde -lés, majd levezetésként görgős kerékpározás. Ezzel máris megtettük az első lépést Rió felé, hiszen a Mini 5próba teljesítésével szerez -tünk tizet a sorozat pontrendszerében. Ezeket gyűjtve a próbázók negyedévente sorsolá -son vehetnek részt, ahol értékes ajándékokat nyerhetnek, illetve az eseménysorozat végén, 2016 júliusában kisorsolt fődíjra is pályázhat -nak, ami kétszemélyes utazás a riói olimpiára. Azonban nem csak a Mini 5próba szerepel a szervezők palettáján. Számos más lehetőséget is nyújtanak arra, hogy az elkövetkezendő szűk egy évben friss levegőn mozoghassunk. Az olimpiai ötpróba hagyományaihoz hűen országszerte szerveznek kiemelt eseményeket, ahol az öt sportágból – futás, úszás, kerékpá -rozás, kajak-kenu, gyaloglás – helyszínenként háromban lehet indulni. Az ilyen sportnapo -kon mindhárom próbát rövidebb és hosszabb távon is megrendezik, hogy mindenki megta -lálja a saját teljesítményének megfelelőt. A távok szintidőn belüli teljesítéséért szintén pontok járnak, amelyek szorgos gyűjtögetésé -vel megsokszorozhatjuk esélyünket a főnyere -ményre. További részletekért érdemes felkeresni a http://www.otprobarioba.hu/ weboldalt, szeptember 16-án pedig irány a Sportnap, irány Rio. KorándI sáMuEL Páratlan év, nyári Universiade. Huszonnyolcadszorra mérhet -ték össze a világ egyetemistái sporttudásukat, idén éppen a dél-koreai Gvangdzsuban. A magyar csapat két arany- és három bronzéremmel gyara -pította az eddig is tisztességes gyűjteményt. A két évvel korábbival ellentétben ez az Universiade nem a rendező ország fullasztó dominanciájáról szólt. Bár az éremtáblázat első helyén valóban Dél-Korea végzett 47 arannyal, ez meg se közelíti az oroszok 2013-as 156 első helyét. A magyar delegá -ció két aranyérmet szerzett, a férfi vízilabdacsapat sikeresen védte meg korábbi címét, míg a Juhász Adrián– Simon Béla által alkotott normál súlyú kormányos nélküli kettős evezésben diadalmaskodott. A legna -gyobb BME-s sikert Tamás Bence könnyűsúlyú egypárevezős mérnök- informatikus hallgató tudhatja magáénak, aki bronzérmet szerzett a vívó Berta Dánielhez (párbajtőr) és Valkai Ferenchez (kard) hasonlóan. A korábbi évekhez k épest a magyar küldöttség eredményes -ségében erős visszaesés tapasz -talható érmek tekintetében, de ez betudható annak, hogy se úszás -ban, se kajak-kenuban nem indult senki magyar színekben. Azonban ismerve a nyáron megrendezett úszó és kajak-kenu világversenyek végeredményeit, ez megbocsájtható. Egyetemünk hírnevét kiemel -kedő teljesítményükkel öregbítet -ték Gondos Flóra és Kormos Villő műugrók, Valicsek Péter tőrvívó, Marczinkó Máté kézilabdázó és Kiss Bence evezős. A sportolókra nehezedő olimpiai kvalifikációs nyomás, amely sokakat megakadályozott a részvételben, pozitív hatással volt a verseny -számok hangulatára, és pár kirívó esettől eltekintve nem volt jellemző, hogy egy többszörös világbajnok ellenfeleinek esélyt se hagyva nyerje meg (sokadik) Universiade címét. Két év múlva a riói olimpia után a tajvani Tajpejben, a nagyobb nevek által garantálhatóan felfokozottabb hangulatban, és remélhetőleg az ideinél több honfitársunkért szorít -hatunk. MILE MárIó Nyári sporteredményeink Mini 5próba a Sportnapon Címvédés és tisztes helytállás Fotó: IBalogh-bakos Bence ","13 2015. szeptember 7. MŰHELY 2015 TE SZEP MBER /EGYETEMINAPOK MAGAzIN Az évtized kiállításának is nevezik azt a nagyszabású tárlatot, mely a Honvéd Fő -parancsnokság épületében csontváry Kosztka Tivadar életművét mutatja be. A festő mintegy száz alkotását felvo -nultató rendezvény a pécsi Ja -nus Pannonius Múzeumból, a Magyar Nemzeti Galériából és magángyűjteményekből sze -mezgetett. Csontváry egyedülálló a magyar festészet palettáján. Kínos nem szeretni, hiszen Magyarország egyik legnagyobb művészéről van szó, ám telített, tiszta színei a giccstől sem állnak távol. A művészettörté -net a mai napig bizonytalan a festő megítélésében, ám a grandiózus életműkiállítás igyekszik eloszlatni a kételyeket. „Csontváry géniusza”, hirdeti az épület homlokzatára húzott óriási molinó, amely a Sándor-palota felé egy röpke pillanatig jeruzsálemi hangulatot teremt a Szent György téren. A kiállítás helyszíne jó döntésnek bizonyult. A nemrégiben lezajlott felújítás a téglaszerkezeten kívül keveset hagyott meg, így az épület diszkréten háttérbe húzódik a tárlat mögött. A tizenhét teremben megjelenő rajzok és festmények a megszokott időrendi sorrend helyett tematikus egységenként mutatják be az életművet. A néhány kivételtől eltekintve meglehetősen kompakt stílusban alkotó művészt valóban témaválasztásáról ismerjük fel. A cédrus mint visszatérő elem mellett az épített környezet, a víz, ám minde -nekelőtt a levegő és a fények játéka adja a képek egyediségét és egyben a kiállítás rendezési elvét. A „portré”, a „nap”, az „éjszaka” és egyéb hívósza -vak köré csoportosuló alkotások között mégis érezhető az időbeli változás, Csontváry művészi kitelje -sedése. A tanulmányrajzok sora után a nyugati posztimpresszionizumus hatása érződik, ám ahogy haladunk, mindez lassan átalakul valami mássá, valamilyen transzcendens határtalansággá. A festő megalomá -niáját tükröző két óriás, a Baalbek és a Mária kútja nagyságához méltó pozícióban kapott helyet az épület eredeti előcsarnokában, megfelelő távlatot engedve a szemlélőnek, ugyanakkor kissé patetikussá emelve a hangulatot. Csalódást azonban a továbbiak sem okoznak: a naiv irányba hajló figurák szellemszerű -sége fenntartja a földöntúli állapo -tot, amely csak az utolsó pillanatban hanyatlik le. Az végső „slágerként” tartogatott két kép, A magányos cédrus és a Zarándoklat így együtt talán inkább gyengítik egymást, mint erősítik. A mai kiállítások üdítő színfoltja, a kortárs elemek beemelése a Csont -váry-kiállításról sem hiányzik. Az egyes termek között átvezetésként megjelenő alkotások több-kevesebb sikerrel erősítik a művészet élményét. A kisfilmek sora már a megérke -zési ponton elkezdődik, ahol maga Csontváry (Varga József, színmű -vész) fogadja a belépőt. Míg a festő személyiségét később megismerve ez valamiféle értelmet nyer, addig a film folyamatos lejátszása meglehetősen zavaró. Az egyéb pontokon elhelye -zett videók is néhol sután, szájbará -gósan hatnak, ám Mátrai Erik fényfo -lyosójának koncepciója szervesen illeszkedik a tematikába (még ha egy kicsit harsányra sikeredett is). Kifeje -zetten frappánsak azonban a kiállítás záróakkordjaként felsorakoztatott cédrus-parafrázisok. A képernyőt nyomkodni vágyó generáció élménye csekélyke inter -aktivitással is bővül, néhány monito -ron ugyanis a festményeket párhu -zamba állíthatjuk a helyszínekről készült valós fotókkal, korabeli képeslapokkal, ám ez a felvetés csupán a ma szintén kötelező inter -aktív elem beillesztése egy amúgy minden tekintetben teljesnek szánt tárlatba. Pontosan ezért meglepő kissé a művész élettörténetének teljes háttérbe szorítása. Valóban keveset tudunk Csontváry magánéletéről, ám a tárlat alatt halványan kirajzoló -dik egy egyedülálló küldetéstudattal rendelkező, cseppet sem szimpatikus, ugyanakkor kápráztató személyiség, amely kontextusba helyezi képeinek megfejthetetlen titkait. VarGa áGnEs Magányos cédrus a teljesség igényével Fontosabb adatok Csontváry géniusza: 2015. júl. 5. - dec. 31. nyitvatartás: 10.00-20.00 Helyszín: 1014 Budapest, szent György tér 2. Belépőjegy: 3200 Ft (teljes árú), 2400 Ft (diák) csontvary-kiallitas.hu Nem csak építészeti igényes -sége miatt emelkedik ki a BME campusa a környezet -ből, az egyetem területén egy-egy kisebb füves részen, illa -tozó rózsabokrokon, érdekes alkotásokon is megakadhat a szemünk. A napsütéses dél -utánok ősszel is tökéletesek arra, hogy bejárjuk a hatalmas területet – miközben az apró részletekre figyelünk. A szá -mos különleges helyszín közül ezúttal a Rózsakertre, a cam -pus legmodernebb szobrára és az egyetemi épületek közti kis parkokra esett a választá -sunk. Rózsakert és misztikus kupola Az R épület közvetlen szomszédsá -gában találjuk a Rózsakertet, mely kialakításának köszönhetően nem csak a virágok megtekintésére, hanem pihenésre, tanulásra is alkal -mas. A zöld övezet csendes, nyugodt és üdítő, több pad közül válogathat az, aki az ügyintézés után vagy az előadások között ide téved – mindig találni helyet, de a közeli lépcsőfo -kokon is lehet ejtőzni. A kertben egy misztikus kupola is áll, mely az egyetemi tanreaktort rejti 1971 óta. Fizikus- és mérnökhallgatókat oktat -nak itt, valamint kutatási felada -tokra is használják – látványa nem mindennapi, érdemes megnézni, sőt, szervezett programok keretében be is járható. Tizenhat tonnás műremek Trombitás Tamás képzőművész szobra a Q épület előtt kapott helyet. A két részből álló, monumentális alkotás a lejtős bejárati részen áll, egyik sarka a talajba süpped. Valóban nem mindennapi látvány, a művész stilizált Y betűformát álmodott a BME Campusára. Sötétedés után érdemes elsétálni a Magyar tudósok Körútjára, ilyenkor a művet az épülettel harmo -nizálva világítják ki, de napköz -ben sem szabad csak úgy elsétálni mellette. A köztéri alkotás tizenhat tonnás, noha a légies elhelyezése ezt nem is sugallja. Fű, fa, virágok A CH épületből kilépve talán legtöbbször az jut az eszünkbe, hogy a 4-es metró építése miatt megsüly -lyedt, centiméterekkel lejjebb került eredeti helyénél. Pedig ahelyett, hogy az ajtófélfát és a falakat vizslat -nánk, érdemes körbenézni a hátsó lépcsőkről. Egy igazi park terül elénk, kényelmes padokkal, magas szobrokkal, madarakkal és andalgó diákokkal. A könyvtárig nyúló terület remek hely a kikapcsolódásra, tavasztól őszig pedig olyan, mintha nem is a főváros közepén járnánk. Az utcazaj a lombos fáktól alig szűrődik be, madárcsicsergés uralja a terüle -tet. A Campuson egyedülálló az a hosszú járda, ami itt végigvisz, a Sóhajok Hídja alatt átkelve tovább gyönyörködhetünk a falatnyi termé -szetben. Csordás HédI A három legszebb hely a Campuson Fotók: Baki Mihály ","14 XIII. évfolyam 9. szám MŰHELY /EGYETEMINAPOK MAGAZIN cervantes Don Quijote című regényé -ből Benyhe János fordításának és Par -ti Nagy Lajos átiratának felhasználásá -val készült az a produkció, melyből a Nézőművészeti Kft. és a Szkéné Szín -ház készített közös előadást. A rende -ző (Rába Roland) a leghíresebb lovag -regényt egy zárt intézet körülményei közé helyezi. Levegős, szellemes, a maga nemében könnyed előadásmódjával szórakoztató, értő ember számára finoman tanulságos a darab, amely -ben az elcsattanó poénok gyakran korunk bosszantó helyzeteire, problémáira reagálnak. Az önmagát lovagnak képzelő spanyol nemes harcai vélt ellenfeleivel máris felérnek egy komplett társadalomkritikával. A história lényege azonban mégis a kiszolgál -tatott léttől való menekülés az önbecsapásba és a fantáziálásba. Don Quijote (Mucsi Zoltán) önveszélyes és felelőtlen, bár színes képzelgéseiben a gyámol -talanság is felmerül. Irreális helyzettudata inkább csak úri huncutság, délibábos lelkesült -ség. Hamis vigasz a nagy semmire. Sancho Panza (Scherer Péter) hiszékenysége eközben azt tükrözi, hogy a nép egyszerű fiát szintén az orránál fogva lehet vezetni. Míg Quijote az ideák rabja, fegyverhordozója aranyban és királyságban mérhető célokat kerget. Az előadás egy kórházi ágyban kezdődik, a sírban végződik, és bár egyetlen percig sem hagyjuk el az őrület helyszínét, közben mégis bejárunk egy fél világot a vidéki ápoldában, ahol tűrhető ellátásban és némi leckéztetés -ben részesítik a két beteget. Vágyálmaikat Molinera (Parti Nóra) terelgeti hol gondos, kissé butácska ápolónőként, hol erotikus csábítóként. Kovács Krisztián (Hajcsár, Keres -kedő, Szerzetes, Cardenio, Pedro mester) és Katona László (Fogadós, Kereskedő, Szerze -tes) az ellenduó. Előbbi az őrjöngő, aki még csendjeivel is a határokig merészkedik, falakat dönget, játszik arányokkal és mértékekkel. Mintha nyugtató injekciót kellene neki beadni. Társa pont az ellentettje ennek, ő a megteste -sült lassúság, méla mosoly. Árnyakként a díszlet lepedői mögül is hatásosak, sűrítik az atmoszférát. A főszereplő páros alakításának csúcsára a „csataképben” jut. Mint paraván felett a báb, úgy ing erre-arra a főhős feje a matrac mögül, s a hosszú monológ alatt káprázó tekintetén, átszellemülő arcán végig pereg az európai győzelem sorsdöntő viadala – pedig mindez csak kitaláció. Történjék bármi, válasza máris gondolkodás nélküli, euforikus áhítattal siste -reg. A két főszereplő hitelesíti Don Quijote szellemiségét. A történet úgy lengedezik, mint a szárí -tókötelekre csipeszezett, elhúzható fehér lepedők sokasága, melyek Cziegler Balázs díszletét a hatalmas dupla heverőt, matra -cait, és párnáit veszik körül. Ügyes rende -zői-tervezői lelemény például a vánko -sok használata, melyek olykor öltözék -ként puha, infantilis vértezetet képeznek. A mediterrán hangulatot Monori András gitárkísérete, Kiss Julcsi vörös-fekete jelmezei, valamint Teresa (Vámos Veronika) vitalitást sugárzó tánca adja meg. Miközben belefeledkezünk a színészek és a déli dallamok humoros játékába, magunkra ismerünk, realizálódik bennünk, hogy mi is nap mint nap megküzdjük a saját szélmalom -harcainkat az élet porondján. Vágyálmokat kergetünk csupán, és közben elrobogunk az igazán fontos dolgok mellett. sErFŐzŐ daLMa Lovag a zárt osztályon Hírek és érdekességek a Műhely online Facebook oldalán 16 19:00 21 19:00 OKTóBER 18 19:00 SZEPTEMBER 17 19:00 OKTóBER A GONDNOK Médiatámogató: NéZZ MEG 3 ELőADáST KEDVEZMéNYES JEGYáRRAL éS A 4.-ET INGYEN NéZHETED! BME-s diákkal a belépőjegy csak 1.000,- / 1.500,- DON QUIJOTE Színi darabok egy regényből A FAJOK EREDETE www.szkene.hu jegy@szkene.hu 06.20.384.6049 BME K épület, II. emelet GALAXIS ÚTIKALAUZ STOPPOSOKNAK 14 19:00 OKTóBER 18 19:00 OKTóBER Douglas Adams Harold Pinter Fotók: Mészáros Csaba HIRDETÉS ","2015. szeptember 7. MŰHELY /EGYETEMINAPOK GoNDoL AToK NYEREMÉNYJÁTÉK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. a helyes megfejtést beküldők között két jegyet sorsolunk ki a szkéné színház egy előadására, valamint egy további szeren-csés megfejtőnk a BME ajándékbolt jóvoltából egy pólóval lesz gazdagabb. a megfejtéseket a magazin@muhely.com e-mail címre várjuk szeptember 11-ig. Volna Minden előre elrendeltetett, meg volt írva a csillagokban. A fiú éppen a megfelelő metró -ajtónál lépett a szerelvényre. Azon nyomban észrevette az utolsó szabad helyet, tétován körülnézett, hogy nincs-e a közelben valaki, aki szintén le szeretne ülni, majd lehuppant a székbe, éppen a lánnyal szemben. Mesébe illő találkozás lett volna, olyan, amiről mindketten azonnal tudták, hogy ők már nem csak két idegen, akiknek véletle -nül összeakadt a tekintete a metrón. A lány félénken oda-odasandított volna a fiúra, hogy bizonyosságot szerezzen, valóban őt nézi-e. Aztán először csak egy félmosollyal jutalmaz -ták volna egymást, majd egyre gyakrabban és egyre hosszabb időre akadt volna össze a tekin -tetük. Pontosan hat megállót utaztak volna együtt. A harmadik megállónál a lány mellett ülő utas leszállt volna, a fiú pedig gyorsan elfoglal -hatta volna a felszabaduló ülést a lány jobbján. Bemutatkoztak volna egymásnak, és beszédbe elegyedhettek volna. Nem ismerték egymást, de néhány szó után megérezték volna, hogy ez most valami egészen más, valami új, valami igazi. Az ötödik megállónál a fiú elkérhette volna a lány számát, szigorúan csak vészhelyzet esetére. A hatodik megállónál leszállt volna a szerelvényről, és addig állt volna az utasok forgatagában a másikat nézve, amíg a metró el nem indul. Amint a szerelvényt elnyelte a sötét alagút, tárcsázta volna a számát vészhely -zetre hivatkozva, hogy máris hiányzik neki, és belehal, ha nem találkozhatnak. Másnap már egy eldugott utcácska kockás terítős éttermé -ben vacsoráztak volna. Mindketten úgy érezték volna, mintha egy örökkévalóság óta ismernék egymást. Nem lettek volna kínos, az első rande -vúkra oly jellemző csendek és egymás szavába vágások, minden nevetés, minden mozdulat, minden érintés szívből jövő lett volna. Három évig jártak volna, mielőtt a fiú egyik reggel, munkába menet a hatodik metrómegállóba érve megkérte volna a lány kezét, aki örömkönnyek -kel a szemében mondott volna igent. Romantikus esküvőt tartottak volna, olyat, amelyről a lány mindig is álmodott és amilyet óvodás kora óta tervezgetett. Szűk családi körben, a naplemente fényei által narancssár -gára festett homokos tengerparton fogadtak volna egymásnak örök hűséget. Boldogan éltek volna nagy kertes házukban két fiukkal, a kutyájukkal és három macskájukkal. Együtt, egymás mellett öregedtek volna meg, ha a lány akár csak egyetlen pillanatra is felpil -lantott volna a telefonjából a metróút alatt. Így a fiú a hatodik megállónál leszállt, elnyelte a hömpölygő utasok tengere, és örökké csak idegenek maradtak egymás számára, akik egyszer hat megállón keresztül együtt utaztak a metrón. HarMaTI JudIT Szellemjárás A nevezetes lakótelepen megint feléledt a gyanú a korábbi híresztelések igazságértékét illetően. A Pozsonyi utcai háztömbök között paranormá -lis jelenségeket érzékeltek, mint hajdanán. A sírokra épült ház. Ez az állítás önmagában hátborzongató érzéseket vált ki anélkül, hogy további tényeket tudnánk. De mi a helyzet, ha egy egész városrész épült egy temető helyére? Ez a hollywoodi rendezők ötlettárának is becsü -letére válna, ha tudnának a különös helyről. Márpedig ez egy létező lakótelep, Újpest kapujában, az angyalföldi remíz és a Váci út határában, egy ugrásnyira a központtól. Leszállok a villamosról. Érezni lehet a jellegze -tes külváros illatot, egy kis füst keverve a telepi fűszerrel. A látkép teljesen szokványos, tízeme -letes óriások sorakoznak katonásan egymás után. A fák zöldelve ölelik körbe a tömböket, csak egy-egy elhaladó jármű zavarja meg a nyugalmat. Az utcák csendesek és kihaltak. Különös érzés kerít a hatalmába, a tudat, hogy a Szellem-lakótelepen járok, akarva-akaratla -nul is működésbe hozza a hatodik érzékemet. Egy idősebb úr halad velem szembe lassan és komótosan. Öltözete tiszta és rendezett, messziről süt róla egy megmagyarázhatat -lan és rejtélyes tudás, hogy valami ismeret -len birtokában van. Szóba elegyedek vele, itt élte az életét 1964-től kezdve, látta a környé -ket átalakulni, a fejfák hadának felszámolását és a panelek épülését. „Emlékszem a temető szanálására is. Bérmunkában síronként fizet -tek, 50 Ft-ot, ha az ember kiásta a csontokat, felcímkézte és zsákba rakta azokat” - mondja. Az átadást követően sok érdekes jelenséget tapasztaltak a frissen beköltözött lakók, recse -gések-ropogások hallatszottak esténként. Az úriember elmondja, hogy hajdani építész végzettsége nyomán itt nem lehetett másról szó, mint a természetes süllyedésről a végleges statikai állékonyság eléréséig. A felszikrázó fények magyarázata sem szellemek létezésé -ben keresendő, sokkal inkább a közeli villa -mos hálózati vezeték időnkénti szikrázásának köszönhető. Sétámat tovább folytatva egy dekoratív hölgyre leszek figyelmes, aki láthatóan tervrajzok böngészésével múlatja az idejét várakozás közben. Perceken belül megérkezik egy fiatal pár, majd nyilvánvalóvá válik, hogy egy ingat -lanügynök és a leendő vásárlók párbeszédének lehetek fültanúja. Az általános lakásismerteté -sen túl a pár női tagjának aggodalmai kerülnek elő a szóbeszédből ismert szellemeket illetően. Mindenáron tudni akarja, hogy a korábbi lakók milyen okból szeretnék sürgősen és áron alul eladni ingatlanukat. A közvetítő jó eladó, nyomban megnyugtatja hallgatóközönségét: „Természetesen szellemek nem léteznek, a kiköltöző lakók munkahelyváltás miatt akarnak új otthonba költözni egy vidéki városban.” A késő délutáni nyomozásomat a sötétség beálltával befejezem. Megnyugodva indulok el a nappal bejárt útvonalamon, gondolataimban éppen kezdek elkanyarodni a hajdani sírkert látványától, mikor hirtelen fehér árny libben el előttem. Egy pillanatra megáll, felém emeli üveges tekintetét majd tovasiklik, és eltűnik a semmiben... Kun zsóFIa Melankólia a tökéletességben Minden oly tökéletes, de mégis élettelen a világ. Múltbeli képek hangjai, néznek vissza rád. Klisé e fogalom. Hiszen minden titok a jelenbe van vésve, fekete papírra, fehér betűkkel, írják a sors könyvébe. Gyönyörű vagy, de folyton hazudsz. Az igazság szépségéről nyilatkozod: Igaz minden tévhit, a ráció meg hamisságban fürdik. Csak egyedül élheted ezt az életet, mert e kegyetlen gyönyörűség, képviselteti léted. Veszted lesz: gondolataid képe. MIHáLyI dáVId ♥ Amper Férfi öltöny Isme-retlen személy Akadá-lyoz Vasaló közepe! Zorro Közép-kori cím Kettős betű Apáca-ház Enikő becézve Ellen-állás Tova A Tátra egyik csúcsa ♥ 1. E ♥ …-vétel Téli sportszer Kacat 2. Liter Angol úr Föld-művelési ártalom Ritmus Tehén beszéd Lap Off párja A Köpönyeg írója Magasz-tal Elvét Digitális jel Yard Elektro-nika röv. Magad Nitrogén Juttat Antonij vége! Ver Széket használ Költe-mény Vacogni Tüskés állat Varró eszköz Római ötös San Francisco Kálcium Hamis Szövet-ség Ablak tapasz Átmérő Zone Time Felhő Ellen-érték Fel-menője Zászló-alj Multilevel marketing Étel-ízesítő Eme E napon Római kettes Szem része Erdei patás Kobe egyneműi! New Mexico Elektro-volt Am.rock zenekar Másod-perc ♥ S Tetra Hajlított ","3 NAPOS BÉRLET 3.999 FT-tól NAPIJEGY 1.999 FT-tól IVAN & THE PARAZOL KELEMEN KABÁTBAN HŐSÖK THE BIEBERS DENIZ METZKER VIKTÓRIA SPECIAL SHOW: KIS GRÓFO ÉS BARÁTAI HÁZIGAZDA: DJ JUHÁSZ LACI STEREO PALMA EDO DENOVA HEADBENGS MARGARET ISLAND BLAHALOUISIANA HORVÁTH TAMÁS ÉS RAUL ELECTRIC SHOCK DUO DROP THE CHEESE PIXA PETER JABIN DÉVÉNYI TIBI BÁCSI ANIMAL CANNIBALS UFO groovehouse HALOTT PÉNZ PADDY & THE RATS ANNA AND THE BARBIES 30Y 2015 TE SZEP MBER /EGYETEMINAPOK HIRDETÉS "]