["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XIII. évf. 10. szám • 2015. szeptember 21. HIRDETÉS Cikkünk az 5. oldalon HeLló‚ ZOMBi! bemutató: 2015.október 9-10.19h Szkéné Színház Előadók, alkotók: Fehér Ferenc, Czap Gábor, Szitás Balázs Fénytervező: Kovácsovics Dávid Jelmez, szakmai konzultáns: Simon Judit Koreográfia, zene: Fehér Ferenc jegy@szkene.hu www.szkene.hu 06.20.384.6049 HeLló‚ ZOMBi! tánc- és mozgásszínház FEHÉR FERENC HIRDETÉS A különböző ösztöndíjprogramoknak, nemzetközi ügynökségeknek köszön -hetően egyre népszerűbbek lesznek a magyar felsőoktatási intézmények más országokban. Jelenleg a hallgatók kö -rülbelül 10%-a külföldi, és mind szá -muk, mind arányuk várhatóan tovább fog nőni. A kormány két évvel ezelőtt azt tűzte ki célul, hogy megháromszo -rozza a hazánkban tanuló külföldi diá -kok létszámát. Amikor a gyerek egyetemre, főisko -lára megy, az egész család torokba gombócot szorító érzéssel várja az évkezdést. Az újdonsült hallgató iz -gul az új közösség, a más életforma, sok esetben az otthontól való elsza -kadás miatt. A szülő pedig átgon -dolja, hogy onnantól kezdve hogyan fogja tudni a család finanszírozni a költségeket, és mennyire kell mély -re nyúlni a zsebbe. Minden forint számít Cikkünk az 5. oldalon Ismét forradalmat csináltak Fran -ciaországban valamint a belgiumi Herstal körzetben, ahol már nem a városlakók jóindulatától függ a haj -léktalanok és a munkanélküli csalá -dok betevője. Hiszen mára törvény kötelezi a kereskedőket, hogy a le -járat előtti és a túltermelés miatt feleslegessé vált élelmiszereket jó -tékony célokra ajánlják fel. Köve -tendő példa! Észszerűen bánj az ebéddel Cikkünk a 6. oldalon Cikkünk a 3. oldalon Fotó: Baki Mihály Fotó: Nagy Eszter 2015. október 14-15. MŰEGYETEMI ÁLLÁSBÖRZE fb.com/muegyetemiallasborze Akkor most kit is kérdezhetek? Az elmúlt évben sok változás történt az egyetem berkein belül. Többek kö -zött megszűnt a Támpont Iroda, és a tanulmányi tanácsadás feladatát a Kari Hallgatói Képviseletek vették át. A kialakult helyzetről és a megoldásról beszélgettünk Rácz Tamással, az Egye -temi Hallgatói Képviselet (EHK) alel -nökével. Többek között megtudtuk azt is, hogy mit fog tudni az Oktatási Mo -nitoring Rendszer, amelyet a hallgatói panaszkezelés hatékony eszközének szánnak. Prosperáló magyar felsőoktatási export Főiskolás és gitározik. Talán nem ez a legritkább párosítás a mai világban. De az, hogy valaki tanuljon, és mellette két ígéretes zenekar tagja is legyen... Cikkünk a 13. oldalon ","2 XIII. évfolyam 10. szám MŰHELY BME KÖRKÉP Felelős kiadó: Daku Dávid Rácz Tamás Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Rovatvezetők: István Adrienn BME körkép, bmekorkep@muhely.com Kupcsik Réka Kapun kívül, kapunkivul@muhely.com , Kun Zsófia Közélet, kozelet@muhely.com Bencsik Ildikó Sport, sport@muhely.com Pál Noémi Magazin, magazin@muhely.com László Gábor Technika, technika@muhely.com ) Kép- és tördelőszerkesztő: Baki Mihály Az újság készítésében résztvettek: Helmeczi Zsófia, Vers Dávid Martin, Martin-Kovács Ákos, Háfra Gábor Szerkesztőség: 1111 Bp., Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Orbán Balázs E-mail: info@muhely.com Tel.: 463-3826, Fax: 463-3839 Nyomda: Komáromi Nyomda és Kiadó Kft. Vezető : Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 MŰHELY Lapunkat rendszeresen szemlézi a megújult www.observer.hu Az előadások időpontja: csütörtök 17-18 óra A képzés időtartama: 2015. szept. 24. - dec. 10. A képzés helyszíne: K.I.76. Jelentkezés: info@muhely.com ÚJSÁGÍRÓKÉPZÉS 2015 Várjuk azoknak a hallgatóknak a jelentkezését, akik szívesen részt vennének szeptemberben induló újságíró képzésünkön. A jelentkezéshez kérjük adjátok meg a nevetek mellé, az évfolyamotokat, és annak a karnak a nevét, amelynek hallgatói vagytok. A részvétel INGYENES. A hallgatók számára az év -nyitás mindig is a nyár és a fesztiválszezon végét, egy -ben az egyetemi félév kez -detét jelentette. A helyzet tív év távlatában is hasonló volt a maihoz, hazazuhanva a fesztiválokról az ifjúság a re -gisztrációs hét fáradalmaiba valamint a rengeteg tenni -való közepébe csöppent. De hogy mi is történt pontosan 10 éve a szokásos félévkez -désen, mutassák be követke -ző rövid híreink. 2004 szeptemberében a Corvinus Egyetem évnyitóján jelentett be a BME számára is fontos informáci-ókat az akkor még csak miniszter-elnök-jelölt Gyurcsány Ferenc és Magyar Bálint oktatási miniszter: a felsőoktatási infrastruktúra fejlesz-téséről szóló megállapodást írtak alá. Ekkor derült ki, hogy magán-tőke bevonásának segítségével a Műegyetem új oktatási épülettel és kollégiummal bővül. A fejlesz-tésekre azért volt szükség, mert megnövekedett a hallgatók száma, így sem a tantermekben, sem pedig a – mindemellett rendkívül romos állapotú – kollégiumokban nem volt elegendő hely. A BME és az ELTE új, közös, 600+600 férőhe-lyes diákotthonának megépítését ígérték meg, mely a lágymányosi egyetemi kampuszon valósult volna meg a tervek szerint 2006-ra. A beruházás másik célja az Építész-mérnöki Kar számára egy új épület felépítése, amely az akkori elkép-zelés szerint 19.000 m²-es alapte-rületével három nagy előadónak, ötven tanszéki helyiségnek, hatvan stúdiónak és számos műteremnek adott volna otthont 2009-re. Az új oktatási épület helyszíne szintén a lágymányosi kampusz területe lett volna. A Magyar Universitas Program keretében 2005 és 2008 között zajló Public Private Partnership program 165 milliárd forint támogatásra adott lehető-séget, és nemcsak a BME, hanem számos másik felsőoktatási intéz-mény is élvezte előnyét. A 2005-ös év szintén fontos dátum volt az akkori hallgatók életében, ugyanis akkor mutatkozott be a legfrissebb hallgatói program, a gólyahajózás. A regisztrációs hétre szervezett bulin a VEK (ma már VBK), GTK és TTK karos gólyák együtt vettek részt. A friss műegye-temi polgárokat a Vigadó téren várta két hajó, melyek egyenként 650 fő számára biztosítottak helyet, a „ringatózás után pedig fergeteges buli” várta őket a Living Roomban. 2006 szeptemberében a Műegye-tem az Aulában jeles évfordu-lót, a 225. tanévét is ünnepelte. Az eseményt beárnyékolta az a nyáron történt tragédia, melynek során kigyulladt az egyetemi lőtér, oltása közben pedig három tűzoltó életét vesztette. Az áldoza-tokra egyperces néma csenddel emlékeztek meg az évnyitó elején. A megemlékezést követően tapssal köszöntötték a díszven-dégeket: Sólyom László köztársa-sági elnököt, Lomnici Zoltánt, a Legfelsőbb Bíróság elnökét, Hiller István oktatási és kulturális minisz-tert, Kovács Árpádot, az Állami Számvevőszék elnökét, Molnár Károly elnököt. Hiller István beszé-dében a Nobel-díjasokra, olimpiai bajnokokra emlékezett, és a friss BME-s polgároknak azt javasolta, hogy a diploma ne csak okirat, hanem a kreativitásnak és szakér-telemnek a bizonyítéka legyen. Molnár Károly a múltidézés mellett az akkori aktuális eredménye-ket is felsorolta: több mint 25.000 hallgató tanult akkoriban a BME-n, ebből 4000 elsős hallgató tett esküt, a képzés pedig öt nyelven folyt. Az ünnepség végén két végzett hallgató kitüntetéses doktori címet és a Magyar Köztársaság címerével díszített gyűrűt vehetett át Sólyom Lászlótól. Az évfordulós ünnepély mellett fontos, a hallgatókat erőteljesen érintő hírekről olvashattunk ekkor, melyek a felsőoktatási reformokról és azokkal kapcsolatos nemtet-szésről szóltak. A BME Körkép rovata tette közzé, hogy változtak a térítésekkel, juttatásokkal kapcso-latos szabályok. A 2006. szeptem-ber 1-jén beiratkozott hallgatók a képzési idő leteltekor költségtérí-téses státuszba lépnek, melynek türelmi ideje a 8 félévnél kevesebb képzések esetén 2 félév, míg az annál több félévet igénybe vevő képzéseknél 3 félév lett. A BME tanulói így 11 év szünet után újra tandíjtüntetésre készültek szept-ember 21-én. A 2007-es évnyitó a 2004 szept-emberében bejelentett új épület, a „Q” alapkőletétéről számolt be, és a 2009-es átadását jelentették be. A korábban tett bejelentéssel ellen-tétben, miszerint a Q épület az Építészmérnöki Kar új helyszíne lesz, végül ott a Villamosmérnöki és Informatikai Kar valamint a Gazda-ság- és Társadalomtudományi Kar tanszékei kaptak helyet. A 2007-ben a BME-re járó hallgatók másik ma már nagy népszerűségnek örvendő eseménynek lehettek szem- és fültanúi, ugyanis ekkor rendezte meg először az EHK kifejezetten hallgatóknak a BME Egyetemi Napokat. A program apropója a 2006 szeptemberétől 2007 decem-berig tartó ünnepi év volt, mellyel a 225. évforduló előtt tisztelegtek. Bár a jubileum alkalmából renge-teg kulturális eseményt szervezett maga az egyetem is, egyiknek sem volt igazán nagy hallgatói látoga-tottsága, így szerettek volna egy olyan programsorozatot, mely nagyobb közönséget is megmozgat, és hallgatóktól szól hallgatóknak. Az ötlet sikeres volt, hiszen azóta is az egyik legnépszerűbb program az egyetemen. SErFőző DaLMa Méghogy a tanévkezdés unalmas HIRDETÉS 10 éve írtuk: ","3 2015. szeptember 21. MŰHELY BME KÖRKÉP Aktuális munkák MISZ Műegyetemi Iskolaszövetkezet 1111 Budapest, Műegyetem rkp. 3. K. ép. 1.em. 77. T: +36 1 463 1237 M: +36 20 250 0096 facebook.com/miszisz www.miszisz.hu System Administrator Intern 952 -1071 Ft/óra Az XAPT Hungary Kft. – New Frontier Group nemzetközi, piacvezető szoftver cég ma-gyarországi leányvállalatához keresünk adminisztrátort. Épületgépész gyakornok 1071 Ft/óra Klímaberendezések forgal-mazásával és telepítésével foglalkozó cég keres szerviz mérnöki, projektmenedzseri pozícióba gépész, épületgépész hallgatót. Műszaki adminisztráció 833 Ft/óra Nagykonyhai gépek forgal-mazásával, szervizelésével foglalkozó céghez keresünk hallgatót Klímaberendezés szerelés 833 Ft/óra Klímaberendezések telepítésé-hez, felszereléséhez, karban-tartásához keresünk kisegítő diák munkavállalót szakember mellé. Épületgépész szerkesztő 833 Ft/óra Épületgépész tervező, szer-kesztő gyakornokok jelentke-zését várjuk. GTM (Go-To-Market) Trainee 900 HUF/hour We are looking for motivated internship student. Order Desk Trainee 900 HUF/hour We are looking for motivated internship student. Barkácsáruházi leltározás 750 Ft- 850 Ft/óra Budapestre és vidékre kere-sünk barkácsáruházi leltáro-zásra diákokat. Leltározás koordinálás, vezetés, folyamatirányítás! 950 Ft/óra Munka időbeosztása: álta-lában 19:00-05:00-ig, vidéki helyszíneken az utazás idő rászámolással Munkáinkra nappali tagozatos, aktív státuszú hallgatóként jelentkezhetsz fényképes önéletrajzzal. Akkor most kit is kérdezhetek? A hallgatók az alábbi ügyekben keresték fel a Támpont Irodát a leggyakrabban egy év alatt Témakör db Tanulmányok - egyéb 1653 Tanulmányok - tantárgyak - tárgyfelv. és leadás módja, időszakai 829 Tanulmányok - tantárgyak - tantárgybefogadás 822 Speciális 675 Ügyintézés - Kérvények 640 Térítések - költségtérítés 546 Fogyatékos - ügyintézés 483 Tanulmányok - hallgatói jogviszony megszűnése 421 Felvételi - jelentkezés 382 Külföldi ösztöndíjak - lehetőségek 378 Átvétel - BME-re 359 Felvételi - egyéb 312 Tanulmányok - beiratkozás - passzív félév 284 Tanulmányok - beiratkozás - aktív félévre 267 Felvételi - beiratkozás 266 Átsorolás 217 Tanulmányok - dokumentumok - jogviszony igazolás 188 Tanulmányok - kedvezmények - méltányosság fogalma 187 Tanulmányok - számonkérések - diplomam., végb., záróv. 185 Felvételi - induló képzések 176 Tanulmányok - számonkérések - vizsga 176 Juttatások - Bursa Hungarica 161 Juttatások - diákigazolvány 156 Juttatások - szociális támogatás 150 Felvételi - kollégium 147 Térítések - különeljárási díj 143 Tanulmányok - követelmények - kritérium követelmények 143 Tanulmányok - követelmények - egyéb 131 Tanulmányok - követelmények - mintatanterv 113 Az elmúlt évben sok változás történt az egyetem berkein belül. Többek között meg -szűnt a Támpont Iroda, és a tanulmányi tanácsadás fel -adatát a Kari Hallgatói Kép -viseletek vették át. A kialakult helyzetről és a megoldásról beszélgettünk Rácz Tamással, az Egyetemi Hallgatói Képvi -selet (EHK) alelnökével. Hogyan zajlott eddig a tanulmányi ügye -ket érintő panaszkezelés? Az EHK milyen mértékben vett részt a munkában? Az intézménynek kötelező feladata a tanulmányi tanácsadás. Az utóbbi években ez egy kicsit összekuszálódó feladat volt, mivel a Támpont Iroda és a KTH is foglalkozott a hallgatók kérdéseivel. Lényegében felosztották egymást között a feladatokat. Amivel a KTH nem tudott foglalkozni, azzal a Támpont Iroda birkózott meg, az iroda pedig összeköttetésben állt az EHK-val és a kari hallgatói képviseletekkel is. Az igazsághoz hozzá tartozik, hogy a Támpontnak gyakran fel kellett keresnie a kari képviselőket, hogy informálódjon az éppen aktuális szabályzati válto-zásokról vagy szokásjogról. Így közvetve a hallgatói képviseletek nyújtották az információt már akkor is. Lássuk be, hogy ez a rendszer sokszor nem volt túl hatékony, a Támpont Iroda a szabályzati oldal-ról közelítette meg a kérdéseket. Az idei évtől a HSZI (Hallgatói Szolgáltatási Igazgatóság) tanács-adási osztálya felel a karrier- és pszichológiai tanácsadásért, a hallgatói képviseletek pedig a tanul-mányi kérdésekkel fognak foglal-kozni. Tudnátok-e pontosan definiálni, hogy mi -lyen jellegű kérdések megválaszolásában tudtok segédkezni? A teljes hallgatói adatkezelő és adminisztrációs szervezet a KTH, így először is felvettük velük a kapcsola-tot, de a két szervezet közötti feladat-felosztás még folyamatban van. Egyelőre úgy tűnik, hogy a hallgatók személyes tanulmányi adminisztrá-ciós ügyeivel (pl.: kérvényelfogadás, személyes adatok megváltozása, stb.) továbbra is a KTH fog foglakozni a többi kérdéssel pedig hozzánk fordulhatnak a segítséget kérők. Ha jól tudom, egy olyan rendszer beveze-tésén dolgoztok, amivel hatékonyabbá és akár utólag is nyomon követhetővé válhat egy adott panaszkezelés. Igen, segítségül fogunk hívni egy komoly informatikai eszközt, ez lesz az ún. Oktatási Monitoring Rendszer (OMR). Ezen a projekten már nagyon régen dolgozik az EHK, és még ebben a tanévben hadrendbe állítjuk. A rendszer lényege, hogy a hallgatók úgynevezett hibajegyeket adhatnak fel az egyetem oktatási tevékenységé-vel kapcsolatban. Például, ha valaki azt tapasztalja, hogy egy oktató nem a megfelelő szabályzat szerint jár el, akkor azt jelezheti ezen a rendszeren keresztül. A hibajegy, amit beadott, az aktuális kari felelőshöz jut el, aki lépéseket tesz meg annak érdekében, hogy ezt orvosolják. Ezek után vissza-jelez a hallgatónak az eredményekről, és lezárják az adott hibajegyet. Termé-szetesen ez a rendszer anonim lesz, tehát a panasztevő személye minden esetben rejtve marad. Lesznek úgynevezett „Gyakori kérdések” a rendszeren belül? Igen, a felület tartalmazni fog egy olyan információs tudásbázist, ahol fent lesznek a gyakran ismételt kérdések illetve konkrét ügyleírások is. Továbbá az OMR keretein belül szimpla kérdéseket is fel lehet majd tenni bizonyos témakörökben. Ezek a kérdések szintén, ahogy a hibajegyek is, egy megfelelő kari felelőshöz fognak kerülni, aki ezeket a rendszeren keresz-tül meg is fogja válaszolni. A rendszer további előnye, hogy ezeket a panaszos eseteket dokumentálni fogják, tehát a hallgató bizonyítani tudja, hogy neki márpedig az adott jogorvoslati utat melyik hallgatói szervezet javasolta. Kik számára lesz elérhető az OMR? Ho -gyan lehet majd regisztrálni rá? Akinek volt vagy van hallgatói jogvi-szonya az egyetemmel, az minden-féleképpen fogja tudni használni. Előfordulhat akár az is, hogy egy frissen végzett hallgatónak (akinek már nincs hallgatói jogviszonya) van kérdése például a diplomaátvétellel kapcsolatban, így ők is hozzáférnek az OMR-hez. A gólyák pedig akkor kezdhetik el használni a rendszert, ha már bejelentkeztek a Neptunba. Úgy tervezzük, hogy nem kell majd külön regisztrálni az Oktatási Monitoring Rendszerbe, hanem a Neptunon keresztül is hozzá lehet majd férni. Valószínűleg ezt valami-lyen címtáras azonosítóval fogjuk tudni megoldani. Milyen erőforrásokat (pénzügyi, humán) kap az egyetemtől az EHK az új feladata ellátására? A hallgatói képviselet is az intéz-mény forrásait használja, így valószí-nűleg lesz rá egy megadott keret, amely nagyságáról még egyezte-tünk az egyetem vezetőségével. Mivel ez egy több milliós projekt, ezért úgy gondolom, hogy az intéz-mény mindenképpen segíteni fogja munkánkat. A rendszer informa-tikai fejlesztésével egy hallgatói csapat foglalkozik, akik vezetője egy volt EHK-s informatikus. Létszám-bővítésre nem kerül sor, az EHK meg tudja oldani a feladatot a már meglévő emberállományával. Miben lesz más az OMR működése, mint a Támpont Irodáé? A hallgató sokkal közvetlenebbül fog tudni információt szerezni, mivel nekünk megvan a szükséges kapcso-lati hálózatunk. Sok egyetemi bizott-ságban (pl.: tanulmányi bizottságok, jogorvoslati bizottságok stb.) dolgoz-nak hallgatói képviselőink, akikkel mi folyamatos összeköttetésben vagyunk, így naprakész informáci-óval tudunk szolgálni szerteágazó témakörökben. Az EHK és a kari HK-k embereiről elmondható, hogy élő, közvetlen kapcsolataik vannak a KTH-nál vagy akár a dékáni hivata-loknál is. Alapvetően a hallgatók gyorsabban, pontosabb tudnak majd hozzáférni az információkhoz. ISTvÁN aDrIENN Fotó: Baki Mihály 62 . ","4 XIII. évfolyam 10. szám MŰHELY BME KÖRKÉP NézőpoNt HarMaTI JuDIT Reggel az ébresztőóránkra (made in China) kelünk, ké -szítünk egy feketét a kávéfőzőnkben (made in China), be -lebújunk ruháinkba (made in Singapur) és cipőnkbe (made in Korea), majd a villamoson csodálkozva olvassuk a kínai import papírra nyom -tatott napilapban, hogy már megint nő a munkanélküliség Magyaror -szágon. Az vagy, amit meg(v)eszel A világpiacot visszavonhatatlanul elárasz-tották az olcsó távol-keleti termékek. Ezek az első ránézésre hibátlan, igényes-nek tűnő árucikkek olcsóságukkal hamar megnyerik maguknak a vásárlókat, akik azzal a meggyőződéssel emelik le a porté-kát a polcról, hogy jó vásárt csinálnak, és a pénztárcájukat is kímélik. Aztán a kínai pulcsi néhány mosás után kinyűlik, a márkásnak tűnő óra pedig pár nappal később bemondja az unalmast. De mindezt sok vásárló megbocsáthatónak tartja: nem számít, hiszen nem került sokba, legfeljebb majd veszünk helyette másikat. Utánaszá-molva azonban így az olcsó termék már nem is tűnik olyan kedvező árúnak, sőt gyakran jóval többet fizetünk, mintha a drágább, de minőségi alternatívát válasz-tottuk volna. Tévedés azt hinni, hogy ezzel csak mi járunk rosszul, hosszabb távon megrövidítjük a saját országunkat is. Néhány éve erőteljes kampány kezdődött a magyar termékekért, azokért az árukért, amelyek készítőit szinte teljesen ellehetet-lenítette a külföldről érkező élelmiszerek és egyéb fogyasztási cikkek dömpingje. Szükség is volt a támogatásra, hiszen a hazai áruk egyszerűen nem tudták felvenni a versenyt a beáramló silányabb holmikkal. Mára már sikerült elérni, hogy a hazait elismerjék a fogyasztók. Azzal, hogy itthon készült terméket fogyasztunk a saját gazda-ságunkat is támogatjuk. Ezek után ugyanis az állam jelentős bevételekhez jut. Ezek pedig végső soron a társadalmi jólétet növelik. Arról nem is beszélve, hogy így – ha csak kicsivel is, de – mi is hozzájárulunk ahhoz, hogy ne kelljen a növekvő munkanélküli-ségi rátáról olvasnunk. Persze mindenki a saját lehetőségeihez és meggyőződéséhez mérten tud tudatos fogyasztóvá válni, de ha a polc előtt állva azon hezitálunk, hogy az olcsóbb külföldi vagy a néhány forinttal drágább, „Magyar Termék” emblémával megjelölt árucikket válasszuk, talán érdemesebb az utóbbi után nyúlnunk. Az ilyen élelmiszer például nem csak jobb ízű lesz, de jobban is fog esni. Egyetemünk néhány hallga -tójának köszönhetően 2011-ben létrejött a BME Önkén -tes Nap. Egy olyan esemény, amit ma minden BME-s is -mer, és több százan részt vesznek rajta azért, hogy se -gítség a rászorultakat. Idén is az Egyetemi Napokhoz kap -csolódva rendezték meg a jó -tékonysági akciót 2015. szept -ember 15-én. Reggel 9 órától a Goldmann teret ellepték a zöld-fehér „Angyalok”. A zöld pólósok mint szervezők regiszt-rálták a önkénteseket, akik megkap-ták az angyalszárnyú fehér pólóju-kat. A téren tartózkodó Angyalok elsőként segédkeztek az adomány-ként felajánlott tömérdek ruha- és tartós élelmiszer elhelyezésében és továbbküldésében a Magyar Vörös-kereszt közreműködésével. De nem érték be ennyivel. A résztvevők 12 helyszín 12 feladata közül választhattak. A 11. kerületi önkormányzat hozzájárulásával óvodákat, idős otthonokat szépít-hettek, új facsemetéket ültethettek, és segíthettek a graffitik eltünteté-sében is. A szervezők nem feled-keztek meg egyetemünkről sem, így az egyik feladat kerítésfestés volt a BME-n. Tudósító a helyszínen A Bánk Bán utcai Idősek Otthonában az önkéntesek érkezésemkor már javában szorgoskodtak. A folyosók korlátait és a közösségi termet mázol-ták jókedvűen. Előfordult, hogy egymást is, természetesen véletlenül. Az otthon lakói párszor kíváncsian kilestek szobáikból ellenőrizni, hogy minden jó kezekben van-e. A Neszményi úti Óvodában 40 hallgató kezdett neki ecsettel felvér-tezve a kerítés festésének. A már kopott, rozsdás barna fémszerke-zetet, gondos csiszolást követően, élénkzöld színűvé varázsolták. A jó hangulat itt is érezhető volt. Az utca túloldalán szintén fehér pólósok nyüzsögtek. Feladatuk ugyanaz volt, mint az előző csapatnak. A Napsugár óvoda kerítését vették kezelésbe. A Csonka János téren kis bokorcse-meték ültetésével tették szebbé a környezetet a BME-s Angyalok. Nem messze a tértől egy bölcsődefalát vandálok graffitival megrongálták. A a „művek” eltávolítása volt itt a cél. A 12 helyszín: BME Campus, Weiner Leó Zenemű-vészeti Szakközépiskola, Neszmélyi úti Óvoda, Napsugár Óvoda, Palán-ták Óvoda, Újbudai Idősek háza, Bánk Bán utcai Idősek Otthona, Szent Lujza Idősotthon, Ültetés 1. – Csonka János tér, Ültetés 2. – Fehér-vári út, Graffiti – Dombóvári út, Vadplakát+graffiti eltávolítás Az Önkéntes Nap szervezői az alábbi szavakkal búcsúztak Angyalaiktól a Facebookon: „Köszönjük szépen a több száz Angyalnak a részvételt! Idén is sikerült szebbé varázsolni a kerüle-tet! A szárnyaitokat ne hagyjátok el! Jövőre találkozunk!” varNyú ILDIKó Önkéntes Nap – Legyél Angyal Te is! Miért jöttél el az Önkéntes Napra? Kosztolányi Enikő (Bánk Bán Idősek Otthona) Korábban is önkénteskedtem más helyeken, de ez az első alkalom itt a BME Önkéntes Napon. Ismerősök-kel együtt jöttem. úgy gondolom, azon kívül, hogy segítünk másokon, nagyon jó csapatépítés is egyben. Kalmár Vivien (Neszmélyi úti Óvoda) Bátyáimtól már hallottam erről az eseményről, de eddig nem volt alkalmam részt venni rajta. Nagyon lelkesítő számomra, hogy szaktár-saimmal és a többi BME hallgatóval közösen összefogva tudunk segíteni azokon, akiknek szükségük van rá. Mindemellett egy nagyon jó szórako-zás és hasznos tapasztalat. a festés volt számomra a legszimpatikusabb, ezért jöttem ide az óvodához kerítést szépíteni. Bihari Bálint (faültetés) Említették barátaim, hogy tavaly mennyire jó volt, így idén én is kedvet kaptam hozzá. Mindenképpen megérte eljönnöm. a társaság nagyon jó, szeretek új emberek megismerni, az egésznek jó hangulata van. Fotó: Sebők Péter ","5 2015. szeptember 21. MŰHELY KAPuN KívüL Aktuális munkák MISZ Műegyetemi Iskolaszövetkezet 1111 Budapest, Műegyetem rkp. 3. K. ép. 1.em. 77. T: +36 1 463 1237 M: +36 20 250 0096 facebook.com/miszisz www.miszisz.hu Munkáinkra nappali tagozatos, aktív státuszú hallgatóként jelentkezhetsz fényképes önéletrajzzal. Műszaki fordító 1191 Ft/óra Angol és német kétnyelvű műszaki anyagok fordítására keresünk diákokat 2-3 hétre. Rendezvénytechnikus 833 Ft/óra Konferencián technikai háttér felügyeletére és „check in pult” üzemeltetésére keresünk diákokat. Bolti kisegítő 750 Ft/óra Építőipari termékeket forgal-mazó boltba keresünk könnyű fizikai munkára diákokat Érdre. Windows Junior Rend -szergazda 953 Ft/óra Informatikai rendszereket üzemeltető, és rendszerinteg-rációs tevékenységet ellátó vállalkozás keres, jól felkészült, megfelelő tapasztalatokkal rendelkező szakembert. Összetett adminisztráció 714 Ft/óra Komplex, irodai adminiszt-ratív munkára keresünk hallgatót. AutoCAD-ben rajzolás, digitalizálás 940 Ft/óra Egységes közműtérkép létre-hozására keresünk diákot. AV mérnök gyakornok 810 Ft/óra Audio-video- és vezérlő-rend-szerek tervezésére, tesztelésére, telepítésére, karbantartására keresünk diákot. Recepciós 952 Ft/óra Klasszikus irodai recepciós fel-adatkörre keresünk diákokat. Mosodai betanított munka 750 Ft/óra Mosodai betanított munkára keresünk hosszútávra diákokat! Betanított munka Csepelen 774 Ft/óra Papírtermékeket gyártó céghez keresünk diákokat. Amikor a gyerek egyetemre, főiskolára megy, az egész csa -lád torokba gombócot szorító érzéssel várja az évkezdést. Az újdonsült hallgató izgul az új közösség, a más életforma, sok esetben az otthontól való elszakadás miatt. A szülő pe -dig átgondolja, hogy onnantól kezdve hogyan fogja tudni a család finanszírozni a költsé -geket, és mennyire kell mélyre nyúlni a malacperselybe. Ma -napság talán egyre mélyebbre. Alapos átgondolással azonban faraghatunk a kiadásokon. Az EUROSTUDENT nemzetközi felméréséből kiderült, hogy sok esetben a szülők anyagi támogatása dönti el azt, hogy hol tanul tovább a gyerek érettségi után. A költségek mértéke természetesen függ attól is, hogy milyen távol kezdi el a fiatal az új iskolát. Akik otthon maradnak, kevesebb kiadással számolhatnak, hiszen a lakhatásért, étkezésért nem kell külön fizetniük, márpedig ezekre megy a legtöbb pénz a tanulmányok során. De mi a helyzet azzal az egyetemis-tával, aki egy új városban folytatja az életet? Lakhatás szempontjából két lehetősége van: kollégiumba megy, vagy albérletet keres. Ahogy előző lapszámunkban beszámoltunk róla, az albérletárak nagymérték-ben növekedtek, így egyre inkább érdemes összefogni barátokkal, ismerősökkel, és közösen költözni egy lakásba, így az egy főre jutó költségek is csökkennek. A kollé-gium ennél is kedvezőbb: idén az ország különböző egyetemein körül-belül 10-20 ezer forint közé tehető az összeg, amit a bentlakásért kell fizetni. A kollégista évek ráadásul felejthetetlenek, az ember megta-nul alkalmazkodni, és az igények is teljesen átalakulnak (a meleg víz a zuhanyzóban kincset ér, és anya főztje is egészen más dimenziókban jelenik meg). A másik sarkalatos pont az étkezés kérdése. Költséghatékonyabb, ha megpróbálunk főzni magunknak. Az internet tele van olyan recep-tek gyűjteményével, kezdőknek és haladóknak egyaránt, melyeket olcsón és gyorsan el lehet készíteni. Persze ez néha kivitelezhetetlen, mert sok diák inkább a tanulásra fordítja az időt, vagy a barátaival találkozik. Ha valakinek arra sincs ideje, hogy elmenjen bevásárolni, használhatja az online rendelés opciót, mely már sok szupermarketnél elérhető. Pár száz forintért az ajtóig szállítják a termé-keket, valamint a rendelés folyamán könnyebb költségvetést is készíteni, és nem a kasszánál ér minket megle-petés. Ha pedig valaki ragaszkodik a készételekhez, érdemes gyorsét-termek helyett felfedezni a környék kifőzdéit, menzáit. A tanuláshoz elengedhetetlen kiegé-szítőkön is lehet spórolni: jegyzete-ket, könyveket érdemes könyvtár-ból kölcsönözni (hallgatók számára kedvezményes a beiratkozás a legtöbb helyen) vagy felsőbb évesek-től megvenni. Sokan árulják fölösle-gessé vált tananyagaikat különböző internetes oldalakon, fórumokon. A nyomtatáson is sokat spórolhat, aki hajlandó rászánni az időt az árak összehasonlítására. A különböző táblagépek és könyvolvasók korában nem is minden tananyagot szükséges kinyomtatni, már ha valakinek nem igényli ezt mindenképpen a megszo-kott tanulási módszere. Egyszeri kiadás ugyan, de ezreket jelenthet, ha a szakdolgozat beköttetésénél azok is jó előre megrendelik a borítót, akik az utolsó pillanatig dolgoznának a művükön, mert ebbe a lapok később pillanatok alatt beilleszthetők a ma elterjedt kötési technikával. Sportolásnál kifizetődő lehet, ha áttekintjük az intézmény által bizto-sított lehetőségeket. Ennek az is az egyik előnye, hogy ha nincs messze az edzőterem/uszoda/pálya/próba-terem, kisebb eséllyel jár le kihasz-nálatlanul a bérletünk. Végül ne legyünk álszentek: a tanulás mellett mindenki szán időt és pénzt kikap-csolódásra is. A diákjegyek vagy -belépők sok kulturális eseménynél a kínálat részét képezik. Törzshely-nek pedig érdemes olyan szórako-zóhelyet választani, ami kifejezetten a diákok igényeire van szabva, mind árakban, mind közösségben. Ezeken a helyeken ráadásul akár megta-lálhatjuk életünk szerelmét, vagy barátságot köthetünk egy addig ismeretlen csoporttársunkkal, aki szívesen odaadja a jegyzetét vizsga előtt. Mivel az idő pénz, talán éppen ez utóbbi hozza majd a legtöbbet a konyhára. SErFőző DaLMa A különböző ösztöndíjprog -ramoknak, nemzetközi ügy -nökségeknek köszönhetően egyre népszerűbbek lesznek a magyar felsőoktatási intézmé -nyek más országokban. Jelen -leg a hallgatók kb. 10%-a kül -földi, és mind számuk, mind arányuk várhatóan tovább fog nőni. A magyar felsőoktatás külföldi népszerűsítése nem öncélú: minőség-fejlesztés, a magyar hallgatók globális kapcsolatainak bővítése, a felsőokta-tás kulturális palettájának színesí-tése mellett – számítások szerint – a más országokból érkező tanulók a 20 milliárd forintnyi tandíj mellett ugyanennyit költenek el itt megél-hetésre, kikapcsolódásra. Ezért két évvel ezelőtt a kormány azt a célt tűzte ki, hogy tíz év alatt meghárom-szorozza a Magyarországon tanuló külföldi hallgatók számát. Akkor közel 18 ezer, más országokból érkezett diák vett részt a hazai felső-oktatásban. A cél érdekében sorra jelent meg különböző országokban magyar pavilon a továbbtanulási börzéken, és 2013-ban elindult a Stipendium Hungaricum ösztöndíj-program. Ennek keretében már 1600 hallgató tanul nálunk, jövőre pedig a várakozások szerint 5000-re nő majd a résztvevők száma. A nemzet-közi hallgatóként kapható ösztön-díj a magyarul beszélő külföldiek számát is növeli, ugyanis sokuknak egy egyéves előképzésen kell részt vennie, hogy azután magyar nyelven kezdhessék meg tanulmányaikat. A magyar felsőoktatási intézmények hátrányban vannak a nemzetközi versenyben, mert a riválisok közt van Nagy-Britannia, Németország és az USA. Ezek oktatási nyelve nálunk is a két legnépszerűbb. Ugyanakkor nemcsak ezek az országok, hanem a régiós versenytársak is egyre növelik a külföldi hallgatóik számát. A hazai intézmények közt is erős a küzde-lem: egy korábbi tanulmány szerint a budapesti egyetemekre érkezik a nemzetközi diákok 40%-a (legin-kább SOTE, BME és BCE), a Szegedi és Debreceni Tudományegyetemen 23-23%-uk tanul, míg Pécsett 8%-uk hallgat tantárgyakat. A további 6% Székesfehérvár, Kecskemét, Nyíregy-háza, Veszprém, Miskolc és Győr között oszlik meg. Az ideérkező külföldi tanulók körében - az angol és német nyelven is elérhető – orvos- és egészségtu-dományi szakok a legnépszerűb-bek: a fogorvos, az általános orvos és a gyógyszerész, illetve az ápolási programok a legfőbb célpontok. Jelenleg négy intézményben körülbe-lül kilencezer külföldi jár ezen szakok valamelyikére. A terület iránti nagy keresletet látva a felsőoktatási állam-titkárság komoly forrásokkal fejlesz-tené azt az elkövetkezendő években. Egyrészt bővítenék a képzési kapaci-tást, másrészt szeretnék, ha az intéz-mények lépést tartanának a rohamos technológiai fejlődéssel, amire a hazai igények miatt is szükség van. Népszerű a pszichológia és a kinezi-ológia is, melyek lazán kapcsolód-nak a fenti területhez. A legkere-settebbek közt van még egyébként az állatorvosi képzés, valamint a műszaki és az óvodapedagógiai szakok. A gazdaságtudományi karok idegen nyelven választható képzései közül a menedzsment és marke-ting alapszak iránt nagy az érdek-lődés, míg az informatikai vonalon a szoftverfejlesztés viszi a prímet. Az elmúlt évek tapasztalatai alapján a legtöbben a Közel-Keletről és az európai országokból jönnek hazánkba. A küldő országok teljes köre azonban nagyon nagy: csak a SOTE padjaiba 50 különböző országból érkezett gólya ült be idén szeptemberben. A Stipendium Hungaricum mellett kiemelt jelentő-ségű a Magyarország és a brazil állam közti, Tudomány Határok Nélkül nevű ösztöndíjprogram, mellyel az első két évben közel 1500 hallgató érkezett Brazíliából egyéves részkép-zésre. Nagy siker, hogy Magyaror-szág népszerű célpontja lett a brazil pályázóknak, amit több ízben mélta-tott az ország államelnöke is. A 2012/13-as tanévhez képest, mikor a magyar felsőoktatásban a nappali tagozatos hallgatók 8,06%-a érkezett más országból, egy év alatt 1,5 száza-lékpontos emelkedést figyelhettünk meg. Az előző tanévben pedig a 21730 itt tanuló külföldi hallgató már 10,67%-át tette ki a magyar egyete-mekre és főiskolákra járóknak. Az első lépéseket tehát megtettük a két éve kitűzött cél felé. CSaTÁr rITa Minden forint számít Prosperáló magyar felsőoktatási export Fotó: Horváth Péter 62. ","6 XIII. évfolyam 10. szám MŰHELY Ismét forradalmat csináltak Franciaországban valamint a belgiumi Herstal körzetben, ahol már nem a városlakók jóindulatától függ a hajlékta -lanok és a munkanélküli csa -ládok betevője. Hiszen mára törvény kötelezi a kereskedő -ket, hogy a lejárat előtti és a túltermelés miatt feleslegessé vált élelmiszereket jótékony célokra ajánlják fel. A jogsza -bályt az ötlet megfogalmazó -dása után alig négy hónappal, május 21-én hagyta jóvá a francia törvényhozás. Ráadá -sul azóta az Európai Parla -ment is napirendre tűzte. A Párizs melletti kisvárosban, Courbevoie-ban járunk, ahol 2014 decemberében egy csapat lelkes önkéntes, élükön Arash Derambarsh-sal, útnak indult, hogy gyűjtést rendezzenek a település szegénye-inek. Ezt viszont nem a megszokott módon tették. Nem kopogtattak, és nem kértek senkitől, hanem egyene-sen a helyi bevásárlóközponthoz mentek, ahol összeszedték az aznap kidobott, lejárathoz közeli vagy már lejárt, ám nagyrészt kifogástalan minőségű élelmiszert. Tették mindezt hetente háromszor, két hónapon keresztül, miközben alkalmanként akár negyven kilogramm élelem is összegyűlt, körülbelül ötszáz euró értékben. Az akció „természetesen” illegális volt, ugyanis ahogy a világ legtöbb országában ma is, a szavatossági időhöz közel álló termékek össze-gyűjtése és szétosztása, anélkül, hogy haszon származna belőle, kereske-delmi tevékenységnek számított. Erről az önkéntesek is tudtak, ezért szerették volna tevékenységüket legalizálni, amelynek élharcosa – önkormányzati tanácsos lévén – Derambarsh lett. A csupán harmincöt éves, párizsi születésű, ám, ahogy azt a neve is elárulja, iráni származású fiatalem-ber szülei az 1978-ban Iránban lezaj-lott hatalomváltás, az úgynevezett Iszlám Forradalom elől menekültek Franciaországba. Édesapja rendező, nagybátyja pedig híres karikaturista, így családja révén hamar megszerette a politikát, majd az igazságtalanság elleni harcot. Ennek köszönhetően fogott bele jogi tanulmányaiba. Az egyetemista élet gyorsan megtaní-totta neki, milyen, ha üres gyomor-ral kell koncentrálni és tanulni, így később gondolkodás nélkül állt a szegények pártjára. A két hónapos akciósorozat után csapatával mindjárt aláírásgyűjtésbe kezdtek, majd több képviselő támogatásá-val és a kétszázezer megszerzett szignóval a javaslatot már májusban törvénybe tudták foglaltatni. A törté-net azonban nem ér véget itt, mivel a kezdeményezők nem akarnak országuk határain belül megállni, hanem az egész világot meghódíta-nák. Az Európai Parlament július 9-ei ülésén például szavazással döntött róla, hogy a benyújtott javaslatot az Európai Bizottság elé kell terjeszteni, és bátorítani kell a tagállamokat az ügy megfontolására. Mindez azért is nagy eredmény, mert a legfrissebb statisztikák szerint ma közel 80 millió ember él konti-nensünkön, akiknek életszínvonala a szegénységi küszöb alatt van. Ám arányuk államonként és régiónként is változik, akárcsak a kidobott élelmi-szerek mennyisége. De lássuk mit is mond ki a tavasz végén elfogadott jogszabály: Ahogy a kezdeményezés elindí-tói tették, minden állampolgárnak lehetősége van rá, hogy létrehozzon egy olyan csoportot, amely az adott településen a maradék élelmiszer szétosztását végzi. E társaságokat az illetékes polgármesteri hivatalban nyilvántartásba veszik, majd két kategória (jogosult vagy minősített) valamelyikébe sorolják. Az előbbi-hez tartoznak azok, akik az átvett élelmiszert tárolni is tudják. Ilyenek például a Vörös Kereszt, vagy a különböző vallásokhoz tartozó karitatív szervezetek, mint a Máltai vagy a Baptista Szeretetszolgálat. Az utóbbi kategóriába ellenben azok a szervezetek sorolhatók, akik hely hiányában nem tudnak raktározni, vagyis a begyűjtött termékeket még aznap este szét kell osztaniuk. Abban az esetben, ha egy településen senki sem jelentkezik be e jótékonysági feladat ellátására, a kereskedők nem tudják átadni a kidobásra ítélt élelmiszert, így minden folyik a megszokott módon, ezáltal a törvény nem ró a vállalatokra pluszköltséget azzal, hogy az át nem vett élelmi-szert tárolniuk, vagy elosztópon-tokra szállítaniuk kellene. Ezzel egy ténylegesen alkalmazható, minden fél számára kedvező szabályozás jött létre. Ha a kezdeményezés az Európai Bizottságban is támogatásra lel, olyan direktíva születhet, amely érvényes minden tagállamra, köztük hazánkra is, ahol nagy előrelépést jelenthet a legtöbb nonprofit, civil és karitatív tevékenységet végző szervezet számára. Csak hogy pár példát említsünk, a Magyar Élelmi-szerbank Egyesület, a Gyermekét-keztetési Alapítvány és a Magyar-országi Krisna-tudatú Hívők Közössége eddig is foglalkozott a fogyasztásra alkalmas élelmisze-rek felkutatásával, szétosztásával. Ezek működését az élelmiszerlánc-felügyeleti szerv ellenőrzi, mivel ugyanazokat az élelmiszerbizton-sági és működési jogszabályokat kell betartaniuk, mint a profitorientált vállalkozói szférában mozgó forgal-mazóknak. Ez egyfelől garantálja, hogy a kiosztott élelmiszer kifogás-talan minőségű legyen, másrész-ről megnehezíti egy rugalmasan működő, egész országot lefedő újraelosztási rendszer létrejöttét. Nem is csoda, ha az említett szerve-zeteknek még mindig a pénzbeli és az élelmiszer-adományokból nyújtott támogatás a fő profiljuk. Ugyanúgy, mint a Magyarországra érkező bevándorlók tájékoztatását és ellátását segítő Migration Aid nevű szervezetnek, amely teljes mértékben a lakosság felajánlásaiból végzi munkáját. Egy olyan szabá-lyozás, amely lehetővé tenné, hogy a segélyszervezet akár a táborok környékéről is begyűjtse a lejárat előtti élelmiszereket, nagymér-tékben megnövelné az összefo-gás hatékonyságát, ezzel együtt csökkenthetné a kormány kiadásait. Ugyancsak hasonló eredménye-ket lehetne elérni a gyermekétkez-tetés terén, amire ezen a nyáron – négyszázmillió forinttal emelve a tavalyi keretet – hárommilliárd forintnyi támogatást fordított a kormány, hogy legalább 43 napon keresztül egyszeri meleg étkezésben részesüljenek a leginkább nélkülöző kiskorúak. Ugyanakkor a kabinet az erre felhasználható források további emelését tervezi, amire szükség is van, mivel hazánkban közel félmil-lió azoknak a gyerekeknek a száma, akik rendszeres gyermekvédelmi kedvezményre jogosultak. Közülük nyáron 140 ezer kisdiák részesült a támogatásból, amelynek kiosztása-kor a leginkább rászoruló telepü-lések élveztek prioritást. Ugyanis a gyermekétkeztetés elsősorban az önkormányzatok feladatkörébe tartozik, így sok helyen az erre szánt pénzt a településeknek saját zsebből kellett kigazdálkodniuk, amely helyzetet csak nehezítette, hogy a kormány harmincmilliárd forintot vont el a helyi testületek szociális keretéből. Mindazonáltal a honatyák feltett szándéka, hogy a legalább napi egyszeri ingyenes étkeztetést mind a tanév idején, mind a többi iskolai szünetben biztosítsák – árulta el kérdésünkre az Emberi Erőforrá-sok Minisztériumának sajtóosztálya. A kezdeményezésben rejlő lehető-ségek tehát szinte határtalanok, különösen, ha tudjuk, hogy szept-emberben az ENSZ is foglalkozik Derambarsh-ék ötletével. Mindez azért is fontos, mert globális szinten a megtermelt élelmiszer negyven százaléka nem jut el a kereskedé-sekbe, ami egy évben 1,3 milliárd tonna élelmet jelent. Világméretű változásra lenne tehát szükség, amelyet az is sürget, hogy a legtöbb előrejelzés szerint, ha ilyen ütemben folytatódik a népesség növekedése, 2050-re már kilencmilliárd éhes szájat kell jóllakatni Földünkön. Hogy ez miképpen fog megtörténni, még a jövő zenéje, de már most érdemes számba venni lehetősége-inket, amelyek messze túlmutatnak a fentebb tárgyaltakon. Afrika fekete földje rengeteg tápláló kincset rejt magában, a hatalmas méretű tenge-rek pedig megfelelő terepet kínálnak a haltenyészetek és aquakultúrák számára, amelyek rengeteg táplá-lékkal kecsegtetnek, anélkül, hogy kárt okoznának környezetükben. A kulcs a lehetőségek kiaknázásá-hoz és egy fenntartható élelmezési rendszer kidolgozásához politiku-saink kezében van. Ugyanakkor az igazi megoldás az átlagemberek szintjén kezdődik, akik megtalálva a megfelelő eszközöket, enyhíthet-nek a környezetükben élők és a világ ínségén. KovÁCS zSoLT KrISTóF Észszerűbben bánj az ebéddel ! Fotó: Pletser Hrisztosz KÖzÉLET ","7 2015. szeptember 21. MŰHELY Ismét összekeverte a kor -mány a hazai felsőoktatás puzzle-jének darabkáit, mi -után szeptember elején úgy tűnik, véglegessé váltak azok a tervek, amelyek értelmé -ben számos intézmény több képzése és kara kerülhet más egyetem vagy főiskola irányí -tása alá. Sokan azonban at -tól tartanak, hogy hiába az új szisztéma, a kirakós darabjai ismét ugyanazt a képet fogják kiadni. Az elképzelések egyes részletei már tavaly decemberben nyilvánosságra kerültek, mikor Palkovics László felsőoktatásért felelős államtitkár bejelentette, hogy 2015-ben 17 milli-árd forinttal többől gazdálkodhat az elitképzés. Palkovics emellett jelezte, a kormányzat újból nekifut a felső-oktatási törvény módosításának, ami ezúttal a belépő diákok kompetencia-mérésének bevezetését, az egyetemi gazdálkodás felügyeletét egy újabb szinttel megtoldó konzisztóriumok felállítását valamint a duális képzés tömeges bevezetését tartalmazza majd. Pár hónap múlva azonban kiderült, mindez csak a jéghegy csúcsa, mivel a „Fokozatváltás a felsőoktatás-ban” címmel, március elején megje-lent koncepció a fentieken túl még számos ötletet tartalmazott, amelyek közül napjainkban a jövőre tervezett strukturális átalakítások váltották ki többek – elsősorban a nagy rivális Corvinus Egyetem és hallgatóinak – nemtetszését. Miről is van azonban szó pontosan? A Felsőoktatásért Felelős Államtitkár-ság meglátása szerint több egyetem és főiskola működése a jelenlegi keretek között nem hatékony, vagy nem tartható fent hosszú távon, így jelentősen módosítanák, hogy az állami fenntartású felsőokta-tási intézmények milyen karokkal, milyen képzéseket nyújtva működ-hetnek tovább a 2016/17-es tanévtől. A konkrét terveket még augusztus elején ismertették a kabinet képvise-lői az egyes intézményekkel, akik egy hónapot kaptak rá, hogy amennyiben a koncepció valamely elemével nem értenek egyet, alternatív javaslatot dolgozzanak ki. E folyamat során több száz oldalnyi dokumentum született, azonban – egy-két kivétel-től eltekintve – a döntéshozók nem emelték be azok tartalmát a végleges javaslatcsomagba. És bár a tervezett változásokat az egyetemek és főisko-lák szenátusainak is meg kell még szavaznia, ez érdemben már aligha módosítja a terveket, mivel e vokso-lások eredménye nem köti az állam-titkárságot. Lévén mint az állami egyetemek fenntartója, saját hatás-körben is dönthet az átszervezésről, vagyis egyes intézmények feldarabo-lásáról vagy éppen összevonásáról. Márpedig, ha maradéktalanul megvalósulnak az elképzelések, akkor komoly átrendeződésre készül-het a magyar felsőoktatás, amiből közvetlenül ugyan kimaradna a BME, ám oktatási és kutatási kapcsolataink révén, közvetetten mi is érzékel-hetjük hatásait, ráadásul merőben új versenyhelyzetben találhatjuk magunkat. Lássuk, milyenben: 2016. január 1-jétől jelentősen össze-mehet a Corvinus. A gödöllői Szent István Egyetemhez csatolnák ugyanis a budai campuson működő részeit, vagyis a Kertészettudományi-, az Élelmiszertudományi- és a Tájépíté-szeti Kart. Így a pesti oldalon csak a gazdasági képzések maradnának, összesen három, maximum négy karon, ha a BCE-nek valóban sikerül elindítania gazdasági-informati-kai karát is. A meccs ugyanakkor a hallgatók, az oktatók és az egyetem vezetése részéről még nincs lejátszva, így lapzártánkkal egy időben is folynak a tüntetések az intézmény szétdarabolása ellen. Szeptember 7-én például több száz diák vonult a Villányi úti campustól a Kongresz-szusi Központig a tervek felülvizs-gálatát és az egyetem egybentartását követelve. A tanulók ugyanis attól félnek, hogy bár Palkovics László államtitkár többször is cáfolta e teóriákat, idővel eladhatják a rendkí-vül jó helyen fekvő létesítményt, a képzéseket pedig elköltöztethetik. A hallgatók emellett sérelmezik, hogy jelenleg semmi sem biztosítja, hogy végül corvinusos diplomát vehesse-nek át képzésük végén, mivel tanul-mányaikat így a Szent István Egyete-men fejeznék be, amelynek presz-tízse többek szerint nem veszi fel a versenyt a BCE hírnevével. A helyzet megoldása egy olyan, a diplomákba kerülő záradék lehet, amelyben feltüntetik, hogy a diákok képzésüket még a Budapesti Corvinus Egyete-men kezdték meg. És hogy miért van minderre szükség? A kormány álláspontja, hogy több, szétszórtan működő képzés helyett három-négy, erős agrárképzési centrum lenne a leghatékonyabb a felsőoktatás szempontjából, mivel a képzés így tudná a legjobban kiszol-gálni a munkaerő-piaci igényeket. E kihívásokra azonban egy szoros együttműködéssel is reagálni lehetett volna, mivel a BCE szempontjai szerint sem likviditási, sem struk-turális okokból nem indokoltak a változások – fejtette ki véleményét Rostoványi Zsolt, a Corvinus rektora egy interjúban. Mi több, ha virág-nyelven is, de a Magyar Rektori Konferencia elnöke, Bódis József is kiállt a Corvinus mellett. Ahogy a Kossuth Rádiónak adott interjújá-ban elmondta, „bizonyos akarattal szemben nem tanácsos komoly válto-zásokat hozni”. Viszont nem csak Budapesten és környékén várható nagyobb átren-deződés, hiszen alaposan átszabják a vidéki intézményeket is, bár ezen lépések helyességéről nagyrészt konszenzus van az érintettek és a szaktárca között. Még mindig a SZIE-nél maradva, hiába hízik a Corvinus egy részének bekebelezésével, jászberényi pedagó-gusképzése az egri Eszterházy Károly Főiskolához kerül. Az államtitkárság szerint emellett szól a földrajzi közel-ség és az is, hogy ez jobban illik az egri oktatási profilhoz. A Szent Istvánnak Békéscsabán is van képzése, amely ugyanakkor nem fenntartható, ezért a jövőben közösségi képzési központ-ként működhet majd. Az épület és az infrastruktúra tehát megmarad, amelynek bázisán képzéseket, tanfo-lyamokat, átképzéseket szerveznek majd a jövőben. A SZIE-nek így négy campusa lesz: a budai, a gödöllői, a szarvasi és a gyulai egészségtudo-mányi képzés, bár ez utóbbi későbbi sorsa is átgondolandó az államtitkár-ság szerint. Szintén a Szent István Egyetemet érintő változás, hogy 2016. július 1-jétől az intézmény Állatorvostudományi Kara kiválik, és önállóan folytatja működését. Alaposan összemegy a Nyugat-Magyarországi Egyetem is. A moson-magyaróvári Mezőgazdasági és Élelmiszeripari Kar már az új felső-oktatási stratégia megalkotása előtt is többször jelezte, hogy szeretne a győri Széchenyi Egyetemhez csatla-kozni. Noha a pedagógusképzést és műszaki képzéseket folytató Széche-nyi Egyetem profiljához Mosonma-gyaróvárról inkább csak az élelmi-szer-ipari képzésre van szükség. Szintén a Széchenyi Egyetemhez csatlakozik az NYME győri Apáczai Csere János Kara, amely pedagógus-képzéssel, turizmussal, bölcsész- és társadalomtudományokkal foglalko-zik. Ezeken felül – megalakulása után szinte rögtön – a dunántúli intéz-mény most szeptemberben indult, zalaegerszegi mechatronikai képzése a veszprémi székhelyű Pannon Egyetemhez kerül. Az ország keleti felében eközben összebútorozik a Kecskeméti- és a Szolnoki Főiskola, mivel az intéz-mények vezetői – összhangban a kormánnyal – úgy látják, hogy a fenntarthatóság érdekében össze kell vonni a két főiskolát. Az állam-titkárság javaslata szerint a két intéz-mény 2016 júliusában egyesülne. A változást az teszi szükségessé, hogy Szolnokon drasztikusan csökkent a hallgatók létszáma. Míg korábban több mint 4000 diákja volt az agrár-, gazdaságtudományi és műszaki képzéseket folytató intézménynek, ma már csak 1200 tanuló jár oda, ami 70%-os csökkenést jelent. Szolnok-nak közben óriási terhet jelent a PPP konstrukcióban, négymilliárd forin-tért épült új oktatási épületek törlesz-tése is. A hallgatók száma ugyanak-kor kihat majd az újonnan létrejövő intézmény működésére is, hiszen ahhoz, hogy a szolnoki központ ne legyen veszteséges, bizonyos nagy létszámú képzéseket várhatóan oda helyeznek át Kecskemétről. Szolnok-hoz hasonló problémákkal küszködik a gyöngyösi Károly Róbert Főiskola is, emiatt 2016 júliusától egyesül az egri Eszterházy Károly Főiskolával. A nagy felsőoktatási kirakós darab-kái tehát alaposan átrendeződhetnek jövőre. De hogy szebb és jobb lesz-e a kép utána? Arról egyelőre csak talál-gathatunk… KuN zSóFIa Kavar a kirakósban Fotók: Baki Mihály KÖzÉLET ","Ne csak láss. SzkéNézz! azt gondolod, hogy a színház nem trendi hely? Dehogynem! akár egyedül, akár párban, itt élőben találkozhatsz pl. Mucsi zoltánnal vagy Scherer Péterrel. Túl vastagnak találtad a Don Quijotét? Gyere el és nézd meg Kapával és Pepével, másfél óra alatt! ugye nem kell mondanunk, hogy osztottuk ki a szerepeket? a klasszikustól a kortársig, a tánctól a mozgásszín-házig nálunk mindent megtalálsz, amivel aztán lehet villogni a büfében vagy két szeminárium között. Mert színházba járni igenis sikk! Sőt, „fájni fog!” – ugye tudod, hogy ez miben van?* BME-s diákkal a belépő ráadásul csak 1.000,- / 1.500,- Ft. Megéri, nem? Szkéné Színház: BME, K épület, II. emelet Bővebb információ: www.szkene.hu /szkene Jegyfoglalás: jegy@szkene.hu vagy 06 20 384 6049 BME K.I.62.; 463-1237, 20/2500096, /miszisz Fennállásának hetedik évét tapossa a MISZ Műegyetemi Iskolaszövetkezet . Egész évben kínálnak hallgatóknak diákmunkákat, amelyek többsége az egyetemi tanulmányokhoz köthető szakmai feladat. Havonta több mint 200 pozícióra közvetítenek ki műegyetemistákat, de gyakran más felsőoktatási intézmény hallgatói is felkeresik a szövetkezetet. a MISzISz által fizetett bérek magasak, amely a szakmai jellegű munkák-kal magyarázható. a szövetkezet tagjai között végzett tavalyi elégedettségi felmérés alapján elmondható, hogy a határidőre történő fizetés és a gondos ügyfél-kommunikáció jellemző a MISzISz-re. Műegy és K /muegyetemiajandekbolt (1) 463 1515 1111 Budapest, Goldmann György tér 3. az Erste bankkal szemben Nyitva tartás: Munkanapokon 7:30-16:30 /mu 1111 B B Mun 1111 Bp., Mű E-mail: ehk. Hétfő -Csü Pé Az EHK Egyetemi Napok rendezvényének egyik fontos pontja a Sportnap. Fotó: Baki Mihály *Megfejtés: október 14. ","BME HÖ. épület, (1) 463 3979, http://bmecopy.hu/, /BMEcopy/timeline a BME Copy 2010 szeptemberében kezdte meg működését, akkor még a K épület alagsorában. Mostani rezidens helyükre 2011 nyarán költöztek át. a Copy terüle-tén mindig hatalmas a sürgés-forgás, a diákság körében igen nagy népszerűségnek örvend. Ez nem meglepő, mivel nemcsak közeli elhelyezke-dése előnyös, de a BME hallgatói számára bizto-sított áraik is egyedülállóak a környéken. az alap nyomtatási-másolási alapfeladatokon kívül speciális szolgáltatásokat is biztosítanak (például: kasírozás), és nyitottak a diákság felmerülő ötleteire, igényeire is. yetemi Jegyzet Könyvesbolt Egyetemi Hallgatói Képviselet Vásárhelyi Klub Drönk PaliBácsi vásárhelyi Pál Kollégium (1111 Bp., Kruspér u. 2-4.) Martos Csocsó Klub Martos Flóra Kollégium (1111 Bp., Stoczek u. 1-7.) Bercsényi Gödör Klub Bercsényi 28-30. Kollégium (1117 Bp., Bercsényi u. 28-30.) HABÁR Baross Gábor Kollégium (1114 Bp., Bartók Béla út. 17.) Kármán Klub Olds Klub Bassment Kálmán Tódor Kollégium (1111 Bp., Irinyi J. u. 1-17.) Mad World HOMÁR Schönherz zoltán Kollégium (1111 Bp., Irinyi J. u. 42.) Roller Club Wigner Jenő Kollégium (1117 Bp., Dombóvári út 3.) 0 a Műegyetemi Ajándékbolt a BME hivatalos ajándékboltja. Itt minden hallgató megtalálja a kari logókkal ellátott ruhákat, bögréket és egyéb tárgyakat, ahogy számtalan BME illetve Műegye-tem feliratú termék közül is válogathat a tollaktól az irattárcákon keresztül egészen a kulcstartókig. a boltban MÁv pénztár is üzemel, így vonatje-gyek is kaphatóak. ToTó és LoTTó szelvények kitöltésére is van lehetőség, és sorsjegyeket is árusítanak. a nagyobb hallgatói rendezvények (BME Egyetemi Napok, EFoTT, stb.) belépői is megvásárolhatóak. uegyetemikonyvesbolt.bme (1) 463 2309 Budapest, Egry József u.1. BME E. épület, aula Nyitva tartás: nkanapokon 8:00-16:00 a Műegyetemi Jegyzet- és Könyvesboltban több mint ezer féle tankönyv, szakkönyv és jegyzet található, illetve rendelésre bármilyen könyvet beszereznek pár napos átfutási határidővel. Minden kar szakirodalmát lefedi a kínálat, továbbá az építő- és villanykaron kívül az összes kari jegyzet megvásárolható a boltban. a szótárak mellett idegen nyelvű könyvek is kaphatóak, amiket 15%-os kedvezménnyel vehetnek meg a hallgatók. a könyveken és jegyzeteken túl füzetek, tollak, képeslapok, dossziék, mappák és ajándékcsomagoló eszközök sokszínű kínálata várja a diákokat. kollégiumi K L U B O K űegyetem rkp. 3. K. ép. I.61. Tel: 1/463-3836 .titkarsag{kukac}sc.bme.hu Nyitvatartás: - Szerda: 9:00 - 15:00 ütörtök 9:00 - 17:00 éntek: 9:00 - 13:00 /BMEEHK ","10 XIII. évfolyam 10. szám MŰHELY SPORT Minarik Edének a Régi idők focija című filmben állandó -an gondja volt a játékosállo -mánnyal, a minőség megfe -lelt, a mennyiség viszont ko -ránt sem a Csabagyöngye SC fiktív történelmében. Ebben a cipőben jár most a Paradi -csom Csapat is, hiába építe -nek elektromos meghajtású autót labdarúgás helyett. Méghozzá abszolút nem a régi idők autóját, hanem a világ első küllő nélküli agymotoros meghajtású városi kisautóját. A cél pedig a hazai és nemzetközi versenyzés záros határidőn belül, a jármű ugyanis végső összeszerelési és élesztési stádiumban jár. A jelen mellett pedig díszes jövő is kijár a csapat-nak, így jelenleg is folyik a nagy létszámú tagfelvétel. Erősáramú áramkörök építésében jártas (vagy ez iránt érdeklődő) villamosmérnök, kezüket bepiszkolni nem szégyenlő gépész, mikrokontrollerek progra-mozásához értő (vagy érteni vágyó) informatikus és projekteket hazai és nemzetközi téren pénzügyileg és humán oldalról jól kezelő, kommu-nikatív menedzser hallgatókat keresnek. A cél elsősorban a generá-cióváltás zökkenőmentessé tétele, de az új tagok azonnal becsatlakoz-hatnak a jelenleg folyó munkába. Az online jelentkezést követően (tagfelvetel.paradicsomcsapat.hu) a csapat saját, az egyetemen található műhelyében beszélgetnek el a közös jövőről. És igen, megéri jelentkezni. A szoká-sos propaganda szöveg, miszerint a tagság szakmai fejlődéssel, céges és interperszonális kapcsolatok-kal, a problémamegoldó készség fejlesztésével, stb. jár, itt is igaz, de mégis többről van szó ennél. A Paradicsomcsapat fogalom. Öt éve a csapat neve még tényleg nem jelentett többet egy zöldségnél, mára azonban önmaga definíciójává nőtte ki magát: a hónapról hónapra látható fejlődést, szponzorok tucat-jait, egy remek történetet és szuper hangulatot szimbolizál. Az élet itt sem fenékig tejfel, dolgozni kell és áldozatokat hozni, de az eredmény látványos. És különben is, kell egy csapat. MILE MÁrIó Narancssárga színű műanyag asztallapok, a közöttük fel -állítható háló, alátámasz -tó lábazat, kézfejre húzható ütőkesztyűk és végül külön -böző méretű és anyagú lab -dák. Már indulhat is a játék, amennyiben a felsorolt tarto -zékokat hiánytalanul besze -reztük, majd a megfelelő mó -don összeállítottuk. A splitT-pong az asztalitenisszel áll közeli rokonságban: a prototípus egy pingpongasztalból született, ahogyan a szabályok oroszlánré-szét is innen emelték át. A játéko-sok 11 nyert pontig tartó játszmák-ban feszülhetnek egymásnak, két pontonként felváltva adogatva, ám 10:10-es állásnál addig zajla-nak az ütésváltások, amíg az egyik fél kétpontos előnyre tesz szert. A küzdelem jellegében mégis a „nagy testvért”, a teniszt idézi: a pingpong-gal ellentétben itt nem érvényesül-nek a csavart labdák, sokkal inkább ügyes stratégiával, jól helyezett ütésekkel kényszeríthetjük hibára ellenfelünket. Szintén teniszes játék-elem a röptézés, ugyanis a labda saját térfelünkön való pattanásának kivárása nélkül is borsot törhetünk a szemközti térfélen állók orra alá. Az egyik legfontosabb újítás azonban a nyél nélküli, kesztyű mintájára kialakított ütő, mely a tenyérre, kézfejre húzva ténylegesen kezünk részévé válik. Az asztalitenisz-versenybírókként is tevékenykedő ötletgazdák, Szily Márta és férje, Valovics Gyula 2012 januárjában alapították vállalkozá-sukat, amely saját bevallásuk szerint „kétszemélyes hobbi kft”-ként működik. A pingpong szabadtéri változatát kívánták megvalósítani, miközben nagy hangsúlyt fektettek a játék lassítására vagy például a szél zavaró hatásának kiküszöbölésére. Így született meg a műanyag asztal és a nehezebb, gumi illetve szivacsos anyagú labda koncepciója – előbbi hívta életre a splitT-pong vizes változatát, hiszen a könnyű asztalla-pok a víz felszínén lebegve is remek és izgalmas játéklehetőséget terem-tenek. Bár termékükkel alapvetően a családokat célozták meg, folyamatos résztvevői különféle nyári sportren-dezvényeknek, ráadásul saját verse-nyek szervezésében és lebonyolítá-sában sem szenvednek hiányt. Azoknak, akik kedvet kaptak egy kis splitT-pongozáshoz, bátran ajánljuk a www.splitt-pong.hu weboldalt, ahol minden információ megtalál-ható a sportágról. LÁSzLó GÁBor MEGKéRDEztÜK ÖSSzEÁLLíToTTa: KuN zSóFIa FoTóK: SEBőK PéTEr Vajda Levente Nem, mivel az erre szánt pénzt szerintem sokkal több és jobb helyre is el lehetne költeni, lévén Magyar-országon rengeteg komoly problémával kellene szembenéznünk, illetve áldoznunk azok megol-dására. Legyen szó akár a menekülthelyzetről, az oktatásról, az egészségügyről vagy éppen a közterek és az utak állapotáról. Nem is beszélve arról, hogy bár azt hallani, hogy bevételt is hozhatna, a veszteséges Olimpia jellem-zőbb. Ám ha végül mégis mi rendeznénk, az úszószámokra és a birkó-zásra azért kimennék. Holarits Marcell Mindenképpen támogatom, hogy Magyarország adjon otthont a nyári játékoknak. Már csak azért is, mert Londonba sajnos nem jutottam ki, és biztos, hogy Rióba sem fogok, pedig nagyon szeretnék végre megnézni egy Olimpiát. Ráadásul nagyon jó promóció lenne a város és az ország számára, akárcsak a 2017-es vizes vébé. Különösen akkor, ha megvalósítják azokat az extravagáns ötleteket, mint amikről a napok-ban hallottam, vagyis hogy a szuper-toronyugrást például a Parlament előtt rendezzék meg. Sólyom Márton Örülnék neki, mivel rengeteget sportolok. Kétségeim persze vannak, hiszen ha a lebonyolítást finanszí-rozni is lehetne a jegyekből és a szállodai díjakból, azt már nem tudom, hogy később mit kezdhetnénk a külön erre az eseményre felhúzandó épületekkel. Ám ettől függetlenül az a véleményem, hogy legyen inkább kicsit veszteséges, de rengeteg ember örülne, ha végre nem csak a TV előtt szurkolhatna. Ráadásul most még lehető-ségünk is van rá, hogy nyerjünk, mivel a NOB Agenda2020 program-jának pontosan az a lényege, hogy szegényebb országok is eséllyel pályázhassanak. Solti Bence Egyet tudok érteni a 2024-es rendezés ötletével, mivel egy ilyen esemény jobb színben tüntetné fel az országot, így még akkor is megérheti, ha rövidtávon veszteséges. Lévén, ha nem is azonnal, de hosszabb idő alatt generálhat annyi pluszbevételt, hogy végül pozitívba forduljon a mérleg, azonban itt minimum 10-20 éves távlatokról beszélünk. És bár Párizs, Róma vagy éppen Los Angeles elég komoly kihívó, úgy látom, ezúttal esélyünk is van rá, hogy elnyerjük a lebonyolítás jogát. Békési Anna Országimázs szempontjából mindenképpen jól jönne, viszont nagyon nagy terhet róna a városra és az országra, miközben más, fontosabb dolgokra is lehetne költeni. Ráadásul nem csak azt kell mérlegel-nünk, hogy mekkora anyagi ráfordítást igényelne a nyári játékok megtartása, ami egyáltalán nem is biztos, hogy valaha megtérül, hanem azt is, hogy Budapest képes lenne-e elviselni ezt a fajta többletterhelést. Elvégre sokszor még egy egyszerű hétköznap is elég problémás tud lenni például a közleke-dés szempontjából. Hellner Szelina Nyilván jó fogás lenne hazánknak, ha mi rendez-nénk, de azért nagy kérdés, hogy egyáltalán képesek lennénk-e rá. Ha a jelenlegi helyzetből indulok ki, akkor ugyan rengeteg fejlesztés indult, némileg mégis szkeptikus vagyok azzal kapcsolatban, hogy sikerül-ne-e összekapni magunkat. Ugyanakkor a hazai sport-életre biztosan jó hatással lenne, legyen szó akár az egyetemi-, akár a tömegsportról, mivel tán több hasonló sportkomp-lexum jöhetne létre, mint amivel mi büszkélkedhetünk itt a BME-n. Hírek és érdekességek a Műhely online Facebook oldalán Támogatod a budapesti Olimpiát? Kell egy csapat! Meg pilóta , mérnök és menedzser SplitT-Pong: asztalitenisz, kicsit másképp Szeptember 16-án kiderült, mely országok jelentkezését fogadta el a Nemzetközi Olimpiai Bizottság a 2024-es nyári olimpiai játékok megrendezésére. Budapest mellett még Hamburg, Párizs, Róma és Los Angeles nyújtott be színvonalas pályázatot. Hazánk joggal optimista a végső döntést illetően, hiszen az Agenda 2020 értelmében lehetőség van egyes versenyszámokat más városokba vagy akár a szomszé-dos országokba is „kiszervezni”, és a meglévő sportkomplexumo-kat használni, így téve olcsóbbá a rendezést. Fotó: Baki Mihály ","11 2015. szeptember 21. MŰHELY TuDOMáNY ÉS TECHNIKA A papír alapú térkép gyűrődik, szakad, kihajt -va pedig meglehetősen nagy. Az okostelefon le -merül, és gyakran inter -net-hozzáféréshez kötött. A nemrég bemutatott Egg Map nevű, összenyom -ható „térképlabda” mind a két alternatíva gyenge pontjait és buktatóit ki -küszöbölheti. Sátor Dénes, a Moholy-Nagy Művészeti Egytem végzős formatervező hallgatója olyan térképet alkotott, amely gyakor-latilag bárhol elfér, könnyű és rugalmas, ráadásul művészeti alkotásnak sem utolsó. A tojás alakú, összenyomható térképre Budapest 11 belső kerületét helyezte el, kerületenként eltérő színnel ábrázolva. A prototípu-son az utcák és terek ábrázolása mellett helyet kaptak a közleke-dési eszközök, fürdők, kórházak és fontosabb turistalátványossá-gok is piktogram formájában. Miután az ember tenyerében kényelmesen elférő eszközön alapállapotban csak az utcaháló-zat vehető ki, joggal merül fel a kérdés: hogyan lehet ezt tájékozó-dásra használni? A válasz pofon-egyszerű, ugyanis a tojás egyes részei összenyomással nagyít-hatók, felfedve a főváros fontos részleteit. A működés alapelvé-hez az ihletet egy nyomtatott lufi adta, mely összenyomásra felna-gyítja az egyes részeket. A térkép anyaga elasztikus gumi, amit levegővel töltenek meg. Bár az Egg Map még csak proto-típusként létezik, a pozitív visszajelzések és a nagyszámú érdeklődő alapján szinte biztosra vehető, hogy viszontláthatjuk a terméket a mindennapokban, ráadásul a tervek szerint pedig nem csak Budapest, hanem más település is felkerülhet egy-egy összenyomható tojásra. LÁSzLó GÁBor Köznevelési Regisztrációs és Tanulmányi Alaprendszer – röviden Kréta – néven vezet -hetik be az egyetemek, főisko -lák körében már piacvezető -nek számító Neptun szoftvert az Emberi Erőforrások Mi -nisztériumának döntése nyo -mán a közoktatásban. A sikeres belépés ismételt meghiúsu-lása, az eredménytelen próbálkozások egyre növekvő száma, a monitor vagy az okostelefon kijelzőjének fényében eltöltött hosszú, reményteli percek sokasága, majd végül a katarzis, amikor végre bejutunk. Egyetemünk hallgatói közül bizonyára mindenki számot tudna adni hasonló élmények-ről, melyekkel egy tárgyfelvételi vagy éppen vizsgajelentkezési időszak során gazdagodott. A közoktatásban mindez aligha jelentene problémát, hiszen az általános és középiskolák a felsőoktatási intézményektől jelen-tősen különböző szisztéma szerint működnek. Éppen ez az eltérés az oka annak, hogy a főiskolákra, egyetemekre szabott Neptun jelenlegi formájában alkalmatlan a fiatal diáko-kat oktató intézmények adminisztra-tív feladatainak menedzselésére, így a rendszer komoly átalakításokra, fejlesztésekre szorul. Habár bizonyos funkciókat, mint például az üzenetküldést vagy a pénzügyek intézését különösebb módosítások nélkül át lehetne emelni, feleslegessé válna a vizsga-jelentkezés, míg a kötött órarend-nek köszönhetően a tárgyfelvé-tel a szakkörökön való részvételi szándék jelzésére, érettségi előtt álló évfolyamok diákjainak fakultatív óraválasztásaira korlátozódna. A leginkább szembetűnő különbség a tanári kar adminisztrációs feladata-inak sokszínűségében keresendő: a nebulók érdemjegyeinek, hiányzása-inak rendszeren belüli rögzítésével megszűnhet a papír alapú osztály-naplók vezetése, az elektronikus változathoz pedig a szülők is hozzá-férhetnek, akár telefonos applikációk segítségével is, így folyamatosan ellenőrizhetik gyermekeik iskolai teljesítményét. A fentieken túl a Kréta naprakész információkkal szolgálhat az oktatás-ügyben illetékes szakemberek, döntéshozók számára, ám akadnak, akik aggályaiknak adnak hangot. A Neptun 2013-as ELTE-re történő bevezetése során felmerült problé-mákra utalva attól tartanak, hogy ha a szoftver 20-25 ezer hallgató adata-ival is nehezen birkózik meg, vajon képes lesz-e milliós nagyságrendben kezelni a közoktatásban részt vevő tanulók illetve a tanárok és a szülők adatait. LÁSzLó GÁBor Szeptember 25-én tizedik alkalommal kerül megren -dezésre a Kutatók Éjszaká -ja. Európa legnagyobb tudo -mánykommunikációs rendez -vénysorozata évek óta nagy népszerűségnek örvend, és idén is érdekes programokkal találkozhatunk országszerte. A Kutatók Éjszakájának célja, hogy a tudomány sokszor távoli és megfog-hatatlan világát közelebb hozza az emberekhez. Az érdeklődők bepil-lanthatnak a kulisszák mögé, a hétköznapokban nem látogatható épületekbe és laborokba. A progra-mok mintegy 70 helyszínét kutató-intézetek és felsőoktatási intézmé-nyek adják. Ízelítőként megemlítünk egy-kettőt a közelgő események közül. Akit például társadalmi és szociális témák érdekelnek, az ELTE-n megta-lálja a számítását. Lesz előadás a feminizmusról, a migránskérdésről és további aktualitásokról. A történe-lem szerelmeseinek sem kell aggódni, hiszen neves szakemberek beszélnek majd vitatott témákról az ókortól napjainkig. Az MTA Számítástechnikai és Automa-tizálási Kutatóintézetében többek közt látható lesz a digitális holografikus mikroszkóp működése, de megte-kinthetünk egy bemutatót arról is, hogy milyen egy mai okos gyár, ahol a gépek és a munkadarabok egymás-sal kommunikálnak. A katonai témák megszállottjai a Nemzeti Közszolgá-lati Egyetemen kaphatnak információt például arról, hogy mi a jelenlegi állás-pont a robothadviselésről. A csapatjátékok kedvelői az Óbudai Egyetem LEGO építési versenyén vehetnek részt, ahol az idővel és a többi csapattal kell megmérkőzniük. A biometria bűnügyekben történő alkalmazására konkrét eseteket tárgyalnak majd az előadók, miköz-ben közreműködhetünk egy kiterjesz-tett helyszíni szemlén is. Természetesen a BME sem marad ki a jóból, rengeteg látnivaló lesz a kampuszon belül. Előadást hallgat-hatunk a dizájner drogokról, a vízra-kétákról, az iOS-re történő alkalma-zásfejlesztésről és a Bosch beágyazott rendszereiről is. Lesz repülőgép és Audi TT alapú szimulátor valamint virtuális prototípusvizsgálat. Megtudhatjuk azt is, mitől sikeres egy startup cég. Kipróbálhatunk sugárzásmérő eszközöket, megtanul-hatjuk a reaktorépítés technikáit, és betekinthetünk a Műegyetem nagyfe-szültségű laboratóriumába. Minden program ingyenesen látogat-ható, ám egyes események előzetes regisztrációhoz kötöttek. További információk a www.kutatokejszakaja. hu oldalon találhatók. zEITLEr MÁTyÁS Forradalmi változásokra szá -míthatunk a közeljövőben: az újgenerációs kommunikációs hálózat elterjedésével az év -tized végére jelenhetnek meg a piacon a szupertelefonként emlegetett készülékek. 2015 októberében Budapest ad otthont az ENSZ égisze alá tartozó ITU Telecom 2015 elnevezésű rendez-vénynek, melynek középpontjában várhatóan a jelenleg fejlesztés alatt álló 5G-s hálózat, illetve az általa nyújtott számtalan lehetőség áll majd. Ez év augusztusának elején Wang Yanmin, a kínai Huawei vállalat régiós fogyasztói üzletágának elnöke beszélt a jövőbeli trendek várható alakulásáról. A kínai szakember elmondta, hogy a szektor jelenleg az IoT, vagyis az Internet of Things megvalósításának irányába halad. A mindennapokban egyre nagyobb számban megjelenő, egymással folyamatos összeköttetés-ben álló, egymással kommunikáló „okos” eszközök hálózatának egyik alappillére egy nagy teherbírású, szupergyors adatátviteli rendszer, így a mobiltávközlési ipar napja-inkban az 5G-s hálózat fejlesztésére koncentrál gőzerővel. Wang Yanmin úgy véli, 2020-ra már a felhasználók számára is elérhetővé válnak azok a készülékek, melyekre az okostelefon elnevezés mintájára csak szupertele-fonokként hivatkozik. Ezek az eszkö-zök a fizikai és a virtuális valóság összekapcsolásával tehetik kényel-mesebbé a mindennnapi életünket: viselkedésünket rögzítve, szokása-inkat monitorozva képesek lesznek megérteni bennünket, kölcsönhatásba kerülnek velünk és közvetlen környe-zetünkkel is. Maguk a berendezések az emberhez simulnak majd. Erre a tulajdonságra azonban manapság is találhatunk már példákat: elég csak az okosórákra, okoskarkötőkre gondolnunk. A Huawei az október 12-én kezdődő világkongresszusra ígért bővebb tájékoztatást a fejleszésekről. A rendezvényen a kínai vállalat mellet várhatóan az iparág számos résztve-vője képviselteti majd magát. LÁSzLó GÁBor Hamarosan érkezhet a Kréta az iskolákba Szuper lesz az új okos Tanulás hajnalig, most egy kicsit másképp Tenyérnyi Budapest Fotó: Műhely archív ","12 XIII. évfolyam 10. szám MŰHELY magazin Azt a Budapesti Egyetemi Sportnapot kapták az egyete -misták, amit szerettek volna, és nem azt, amire szükségük van. A Műegyetem őszi sport -napja budapesti összegyetemi sport-dzsemborivá nőtte ki magát, ahol mindent felszen -telünk a labdarúgás oltárán. Kis magyar sportvalóság, de legalább Újbuda egy napra egy jobb hely lett. Nincs mit szépíteni: a sportnap minden objektív mérce szerint sikeres, jól szervezett és remek program egyetemisták ezreinek. Több mint száz focicsapat, a strandröp-labda felsőoktatási elitje és jókedvű, komoly, valamint kevésbé komoly streetball csapatok népesítik be ilyen-kor a Bogdánfy úti sporttelepet, az ELTE sporttelepét pár száz méterrel odébb, s a BME Sportközpontban is lézengenek emberek. Rontana az esemény színvonalán, ha nem lenne harminc kipróbálható sportág, és kizárólag a három elképesztően népszerű labdajátékból lenne bajnok-ság? A sporttelepen egyértelműen dominál a foci, a röpi és a kosár. A rekeszépítés helyett lehetne táncoló medve, a teqball helyett lehetne kígyóbűvölő, a slackline helyett pedig lehetne egy zsonglőr és egy tűznyelő, nem dőlne össze a világ (és a huszonnégy rekeszből épített torony sem). Ráadásul ezek a tevékenységek annyira a vásári ringlispíl szintjén mozognak, hogy egészen nyugod-tan lehetnének az Egyetemi Napok minden pillanata alatt hozzáférhetőek az Infoparkban, tökéletesen illenének oda is. Ugyanez igaz a csocsóra, a sörpingpongra, vagy épp a frizbire is. Jelenleg kölcsönöznek az amúgy vérre menő sporteseményeknek egy erősen vigadalmi összképet és hangu-latot, ami látva pár csapat elszánt-ságát és győzni akarását a pályák egyikén inkább szituáció-idegen, mintsem nélkülözhetetlen. A sportközpontban inkább szólt minden a sportról, ennek megfelelően tömeg sem volt. Bár nem pangtak a termek az ürességtől, látható volt a színvonalon, hogy ez a nap a legtöbbeknek egy újabb remek esély a versenyzésre és sportolásra. Az asztalitenisz bajnokságról kizárólag egy „Asztalitenisz MEFOB” feliratú molinó hiányzott, hogy tökélete-sen megtévesszen minden arra járó gyanútlan érdeklődőt, hogy mi is történik itt éppen. A jógaórán a lányok rutinosan követték a paran-csokat, a fekvenyomó-versenyen A győzelmet nem kell magyarázni A kancellár szavaival élve „az egyetemi életben csak egy dologra kell vigyázni: hogy ki ne maradjunk belőle.” A 9. Egyetemi Napok ideje alatt valóban nászéjszakai forró -ság tombolt a fősátorban. Egy igazi nyárbúcsúztató, fesztivál áztatta Egyetemi Napokkal köszöntötte a BME az őszt. „Ez az egyetlen hely, ahol egy utolsót rúghatunk a nyárba” – mondta mosolyogva egy leány. Kora este nagycsaládi hangulat-ban csalták a tömeget a színpad-hoz Raulék, akiket a megkérdezett fesztiválozók mindegyike ismert. Az összegyűlt tömeget felpezsdítették a rektor és a kancellár baráti szavai, miközben az újdonságnak számító EHK teraszon is egy szakmabéli, a gépészkar egyik oktatója adta a talpalávalót a fiatalok számára. Az összes helyszíni jegypénztárnál hosszú, tömött sorok álltak, de a bejutás problémamentesen zajlott. A közönség gyengéje, Halott Pénz szólt még anyunak is és a sátor kipukkadásig megtelt. A koncert közben – mintha Angliában lettünk volna – eleredt az eső egy rövid időre, ami még inkább összehozta az embereket. A magyar Macklemore varázsszavára a lányok felszökken-tek a fiúk nyakába, így a koncert a levegőben ért véget. Mindenki Chupa izgalommal várta az „egyszá-mos” külföldi előadót. Értékelendő, hogy a valódi énekesnő adta elő az Albatraoz-t, így mindenki megkapta, amit várt, míg az előadó ezzel a dallal learathatta a babérokat. Más nem is igen pályázott rájuk, hisz az est dj-szetjei tökéletesen egyformák voltak, így hangulat monotonitásba torkollott. „Szégyen ide vagy oda, én megbuk-tam matek érettségin. ” – vallotta be a Beckek főnöke, előtte pedig Kelemen Kabátban hajtotta a nyári gyerekeket a Duna parton. Ugyan nem kabátban voltak, hanem ingben, ám így is hozták a SwagYolo-t. Az Y akkor kezdte, mikor más már befejezte, felhőbb volt a szórakozás, mint a felhő. „Amit összemuzsikáltatok a Napokon, azt raktározzátok el mind a télre. Szükségetek lesz rá!” – A Margaret Island-en a fehér pongyolába csavart angyal látvá-nyára ringtak fürtökben az emberek egymást ölelve, ritmikusan. Ezen a napon már erősen érződött, hogy nem csak a Sportnap ígérte szabad-ság és a tombolás reménye vonzotta a fiatalokat. A nézőtábor igazi rajon-gókból állt össze, mivel 30Y és a Paddy and The Rats is olyan banda, amit valaki vagy nagyon kedvel vagy egyáltalán nem. Mint kit ködös álomból ébresztenek ágyában, a hely egyszer csak egy ír kocsmává változott. Éles váltás, de hatásos. A whisky gőzben ázó zenére a tömeg egy emberként mozdult, a Freedom című káoszra pedig ez az egy ember, mint megvadult bika tört ki karám-jából, s fürdött meg a szabadságban. A lufi parádés finálé viszont egyál-talán nem illett egy igazi kocsmaze-nét játszó zenekar mellé, ez inkább Metzker Viktória stílusa lett volna. Aznap három koncert zajlott a csokis mogyorós pálinka árnyékában. A főszínpad mellé helyezett vibráló képernyő rendkívül zavaróan hatott a bandák saját grafikája, arculata mellett – a produkcióra gyakorolt hatásáról nem is beszélve. A hatal-mas epres pálinka villogása azonban az est hátralévő részében már senkit nem zavart, talán még fokozta is a dj-k fényjáté-kát. „Kis Grófo & barátai egy sufni-ban kapák és ásók közt is jó bulit csapnának” – jelentette ki a szalmakalapos fiatal. A Hősökön átmelegedett tömeg nem készülhetett fel arra, az őrületre, amit a Barbik produkáltak, akik extravagáns megjelenésükkel odapörköltek a rajongóknak. Ezalatt Ivánék kézen fogva vezettek minket az estében. Mivel jó pár bandatag még a Műegyetemet koptatja, így szívvel-lélekkel átélhették azt, amit az ősztől félő egyetemista érezhet. A lányok mindig töretlen lelkesedéssel fogadják a fiatal alterbandákat, ez most sem történt másként. Grófo pedig Grófo, ő képes maga fölött repkedni. Lehet ugyan vitat-kozni az igényességről vagy az értékéről, de itt az élmény számít, amit nyújt, így végül az utolsó léleg-zetvétellel mindenki elveszhetett a retro mulatásban. „Teljesen megdöbbentett a hír, hogy létezik még Fiesta, ha jól emlékszem tíz éve halottam róluk utoljára. Ők valóban nem mai gyerekek.”- vallotta be az egyik fesztiválozó. Sőt, az élő retro-szobor is fellépett, közis-mertebb nevén Tibi bácsi. Ő az, aki minden zenei stílust képes túlélni. A kilencedik Napok sikerét bizonyítja, hogy szinte azonnal az összes bérlet elfogyott. Az Infopark jó táptalaj volt azoknak, akik szeret-nék csoportosan, barátaik társaságá-ban megalapozni az este hangulatát. Sokan mondják, hogy ez a gólyák ünnepe, hisz akik most léptek a BME falai közé, azok bizonyára nem hagyták ki. Talán igazuk van, de sok felsőbb éves is eleresztette magát utoljára, mielőtt még elkapná őket az egyetem vasfoga. LÁSzLó JorDÁN MÁTé, varGa ÁGNES SPORTNAP A sörrel táncolók Fotó: Sebők Péter Fotó: Baki Mihály Fotó: Baki Mihály Fotó: Sebők Péter ","13 2015. szeptember 21. MŰHELY MAGAzIN Főiskolás és gitározik. Nem ritka párosítás a mai világ -ban. De az, hogy valaki tanul -jon, és mellette két olyan ígé -retes zenekar tagja is legyen, melyek idén nyáron az összes nagyobb fesztivál színpadán felléptek, valamint 2014-ben az év felfedezettjének lenni... Az már rendkívül figyelem -re méltó. Ráadásul mindezt úgy, hogy mellette az ember megmaradjon embernek, ér -tékelje az apró dolgokat is, így már kifejezetten teljesít -mény. Füstös Bálinttal, a Margaret Island és a The Biebers gitárosával egy koncertjük után találkoztam, hogy interjút készítsek vele. Nyugodt mosollyal fogadott, és miután kis rajongóikkal - két öt és hét éves forma kislány - elkészült a közös kép, és megkapták a kézzel rajzolt szurkolói táblát, már fel is tehettem neki a kérdéseimet. Korábban több dologban is sikeresen próbára tetted magad, évekig karatéz -tál. Hogyan találtál rá a zenére? Vagy inkább a zene talált rád? A zene kiskoromtól kezdve fontos szerepet játszott az életemben. Sok zenét hallgattam, koncertekre jártunk, gitározni tanultam. Aztán egyszer csak valamelyik nyári szünetben elkezdtem magamtól popdalokat megtanulni, megszállott lettem, teljesen magával ragadott a zenélés öröme, azóta is ez tölti ki minden percemet. Jelenleg két zenekarban játszol, mellette főiskolára jársz, hogy bírod ezt a nagy hajtást? Hogy fér össze a tanulás a sok próbával és fellépéssel? Néha nehéz az egyeztetés, de igyek-szem. Szeretek zenélni, kikapcsol, segít kiszakadni az állandó körfor-gásból, pihentet is. Persze vannak keményebb időszakok, próbálom precízen vezetni a naptáramat, és akkor látom előre, hogy mikor mire tudok időt szakítani. Az idei nyár mindkét együttessel kon -certekben gazdag időszak volt. Összesen mennyi fellépésed volt? Van olyan, amit ki tudnál emelni, mert valamiért külö-nösen kedves számodra? Régóta vágytam már arra, hogy kipróbálhassam magam a fesztivá-lokon. Szerencsére ez idén nyáron duplán is összejött, mert a Marga-ret Island-del és a The Biebers-szel is játszhattunk az összes nagyobb rendezvényen. Ha jól számo-lom, több mint ötven fellépésem volt. Minden koncert különleges valamilyen szempontból, sosem fogom elfelejteni, hogy milyen érzés a Sziget, a Volt Fesztivál vagy a SZIN Nagyszínpadán állni. Szeretek különleges helyszíneken is játszani, ilyen volt például a Bánki-tó Fesztivál tószínpadán, a Művészetek Völgyében vagy a tatai vár előtt koncertezni. Más zenélé-sek pedig a közönség és a hangu-lat miatt maradnak emlékezetesek. Csak hogy pár helyszínt említsek, Mesztegnyőn vagy Balatonfüreden zenéltünk a Margaret Island-del, ahol hatalmas szeretettel fogadtak minket, énekelték a dalainkat. Telje-sen meglepődtünk. A Margaret Island első albuma az “Egyszer volt” szeptember közepén je -lent meg. Mi volt ennek a lemeznek az alapkoncepciója? Mi alapján kerültek rá a dalok? A lemezre az első Kristóffal és Vikivel közösen együtt írt dalaink kerültek, nagyon jól tudunk hárman együtt dolgozni. [Lábas Viki, Törőcsik Kristóf és Füstös Bálint 2013 őszén alapították meg együttesüket.] Nem szerettünk volna senkinek sem megfelelni, csak „örömzenélni” a legjobb barátaink-kal. Akusztikus próbákat tartot-tunk a szobámban, utcazenéltünk, gyűjtögettük a dalkezdeményeket, majd télen Vikiéknél Fonyódon tartottunk egy alkotótábort, ahol rendszereztük az ötleteinket. Ezeket mutattuk meg tavasszal a zenekar-nak és Hujber Szabolcs dalszöveg-írónak. Bár nem volt alapkoncep-ciónk, mégis minden dal egy kicsit a felnőtté válásról, a gyermekkor lezárásáról szól, így egy egységes lemez született. Mi az álláspontod/álláspontotok az ügy-ben, hogy a mai világban minden elérhe-tő online, így a zeneletöltés is? Mi sar -kall mégis Titeket egy lemez kiadására? Szerintem ezzel semmi gond nincs, a változás jó, mi is elérhetővé tettük a lemezünket Youtube-on és a streaming szolgáltatásokon (Spotify, Deezer) is. Manapság egy induló együttesnek a lemez egy promóciós anyag, egy szórólap, aminek a segítségével több ember-hez eljuthat a zenénk, és a koncert-jeinkre is többen járnak majd. Mégis nagyon jó érzés kézben tartani a cd-t, végiglapozni a bookletet. Ezzel a tizenkét dallal lezárult egy alkotói folyamat is, egy korszak az életünk-ben, jöhet a következő. Egy korábbi számotok, a „Nem voltál jó” dalszövegét nem más, mint Bródy János írta. Hogy kerültetek vele kapcso-latba? Bródynak egy ismerőse hívta fel a figyelmét a zenénkre, ő pedig megkeresett minket, hogy szeretné, ha magyarul is énekelnénk, szíve-sen írna szöveget a “Soaked in life” című dalunkra. Mi pedig szóhoz sem jutottunk, ez egy nagy ajándék volt számunkra. Hihetetlen érzés, amikor a koncerteken a közönség velünk együtt énekli a dalt. Sok levelet is kapunk, hogy sokaknak mennyit jelent a dalszöveg. Azt hiszem, ez adta meg a végső lökést ahhoz, hogy a lemezünk is magyar nyelven íródjon. Puskás Petivel, a The Biebers frontembe-rével miként találkoztatok először? Hogy alakult ki ebből a munkakapcsolat? Peti a 2013-as Eurovíziós szerep-léséhez keresett maga mellé fiatal, lelkes zenészeket. Engem Gerendás Dani ajánlott, akivel a Hangfogla-lás kiállításon találkoztam, azóta is mindenhol együtt zenélünk. Peti már akkoriban is írt dalokat az öccsével, Danival, nekem pedig nagyon tetszettek az ötleteik. Ebből lett a The Biebers. Nagyon gyorsan történt minden, az egyik pillanat-ban még Dani szobájában stúdióz-tunk, aztán már a zenekari felál-lással próbáltunk. Tavaly ősszel a Cloud 9+-szal, tavasszal pedig a Halott Pénzzel turnézhattunk, majd később bekerültünk a Nagyszín-pad tehetségkutató döntőjébe is. Sokat köszönhetek a srácoknak, sok mindent tanultam Petiéktől, rutinosabb, felszabadultabb lettem a színpadon. Ha most elképzeled a jövőbeli önmagad, mondjuk tíz év múlva, hogyan látod ma-gad? Még mindig zenével foglalkozol? Esetlegesen főállásban? Igen, zenélni szeretnék. Ha pedig a későbbiekben, 40-50 évesen már nem állok annyit színpadon, akkor is valami zenéhez kapcsolódót szeretnék csinálni. Ehhez nagy segítség, hogy marketinget tanulok a főiskolán. A marketing sok szálon kapcsolódik a zenéhez, mostanában is használom a tanultakat, például a Margaret Island Facebook oldalát is leginkább én kezelem. Nem mindegy, hogy mikor, milyen tartal-mat osztunk meg, milyen hosszú szöveggel. Ha üzenetet vagy bármiféle értéket köz-vetíthetnél a világnak, mi lenne az? Nem üzennék semmi komolyabb gondolatot, csak annyit, hogy a mai rohanó világban sokszor elfelejtünk megállni akárcsak egy percre, hogy visszagondoljunk arra, mennyi minden történt velünk, hogy mosolyogjunk egyet a tanulságo-kon. Jól esik néha egy kis csend a zenében is, nekem erről szól a Margaret Island. KuN zSóFIa Füstös Bálint, a Margaret Island és a The Biebers gitárosa Fotó: Baki Mihály pedig a fiúk lépték át a misztikus száz kilós határt (ötven kilóval), a rúdra pakolt súly tekintetében. A bajnoksá-gok látványosak voltak, a nézőknek (több esetben valósabb képet fest le az egyes szám, tehát nézőnek) valódi sportélményben lehetett része, vagy, ha gyanútlanul bátorkodott elindulni, megszégyenítő vereségben. A profik hozzáállása azonban megsüvege-lendő volt, kihasználva a verseny kötetlen mivoltát vették a fáradtságot és végtelen türelemmel tanítgatták, és ahol tudták segítették a pusztán érdeklődő „elsőbálozókat”. A rendezvény, mint minden évben, idén is tökéletes lenyomatául szolgált a magyar felsőoktatási sportélet jelenének. Reprezentálva a labdarú-gás aktuális legnagyobb problémáját: túl népszerű. És az összes többi sport problémáját: nem elég népszerű. A foci gond nélkül elbírna egy napot, ami csak róla szól. Ugyanez igaz a strandröplabdára és a kosárlabdára is, csak sokkal kisebb méretben. Minden más viszont nem, összesen egybe-gyúrva sem. Tanulság nincs. MILE MÁrIó Fotó: Baki Mihály Fotó: Baki Mihály Fotó: Sebők Péter ","14 XIII. évfolyam 10. szám MŰHELY magazin Ősszel indul az új tévés évad, ilyenkor az Egyesült állomokban rengeteg új széria érkezik a csatornákra, melyek aztán hamarosan a magyar sorozatra -jongókhoz is eljutnak. Összegyűjtöt -tünk három izgalmas darabot a leg -frissebbek közül, ezeket érdemes lesz megkeresni és követni a hűvös, esős estéken. A kínálat óriási, úgyhogy a sokszínűségre törekedtünk: vicces, drámai és egy felélesztett sorozat is szerepel ajánlónkban. Kezdjünk nevetéssel Nagyon jópofa széria érkezik október elején a képernyőkre, mégpedig a Dr. Ken. A vígjá-téksorozat egy tehetséges és elismert orvosról szól, aki a munkája és magánélete közt próbálja megtalálni az egyensúlyt – nem sok siker-rel. Aki látta a Másnaposok című mozifilmet, annak ismerős lesz a főszereplő: a legénybú-csús csapat sztorijában ugyanis Leslie Chow-t alakította. Érdekesség, hogy Ken Jeong a főszerep mellett a széria írója és producere is, ezért garantáltan tele lesz a sorozat önéletrajzi, valóságos elemmel. A kínai színész orvosként dolgozott, mielőtt ennyire felkapta a szórakoz-tatóipar, volt honnan ihletet merítenie. Kövessünk ügynököket A Quantico címet kapta az ABC újdonsága, mely az FBI kiképzőközpontját jelöli. Az ügynökökről szóló szériák meglehetősen népszerűk a hazai tévénézők körében, szept-ember 27. után ezt is érdemes felkutatni. A főszerepben egy csapat újoncot ismerünk meg, akik mindenáron be akarnak jutni a szövetsé-giekhez. A karaktereket aprólékosan kidolgoz-ták, és a múltjukról is sokat megtudhatunk, valamint kiderül egy jövőbeli cselekményszál is. Az egyik tag alvó ügynök, aki valójában szörnyű tettre készül, egy terrorcselekményt készít elő – nem lesz hiány drámai pillanatok-ban és szorongásban. A sorozat író-producere egyébként Joshua Safran, aki a Gossip Girl - A pletykafészek című szérián is dolgozott. Minisorozat is jön hősökkel A Heroes Reborn azoknak lesz favorit, akiknek valamennyire tetszett a Hősök, az új széria ugyanis ennek a feltámasztása. Az anyasorozat mellé szeptember végén érkezik a mini verzió, öt év elteltével készült el. Külön-leges képességű személyekből ezúttal sem lesz hiány, a sorozatban azonban rejtőzködni kényszerülnek, miután a kormány szerint terrorcselekményt követtek el. Visszatérnek a régi arcok is az új verzióban, és a történet garantáltan ugyanolyan izgalmas és magával ragadó lesz. CSorDÁS HéDI vidám, könnyed kikapcsolódást ígérő regény a Let’s kifli Kovács Eszter írónő tollából, amely az Athenaeum kiadó gondozásában jelent meg a Könyv -hét alkalmával a Magyarok Külföldön sorozat első darabjaként. Már a cím megfogalmazása is felhívó jellegű, frappáns párosítás a különböző kul -túrák összeegyeztethetőségéről. Meg -tudhatjuk, milyen lehet más szemszö -géből a külföldi élet, különösen, ha az ember nem csak néhány hónapot, ha -nem éveket tölt külhonban. Egy lány könnyed, jó hangulatú beszámo-lója egy kalandokkal teli utazásról Anglia fővárosában és annak környékén. A narráció is érdekes, hiszen „a lány”-ként beszél önmagá-ról a szerző, nevet nem kapunk hozzá, többsé-gében foglalkozás alapján ismerhetjük meg a barátait, ismerőseit is. A főszereplőt követve fejest ugrunk az ismeretlenbe, egyszerűnek tűnő, mégis kusza, tekervényes emberi kapcso-latokon keresztül ismerhetjük meg a „kultu-rális sokk” által nehezített beilleszkedési és önkifejezési próbálkozásokat. A fiatal felnőtt londoni tartózkodása során bepillantást nyerünk életének nagy találko-zásaiba. A megértés fókuszában barátságok, szerelmek szövődnek, keserű-édes tapasztala-tok, bulik, munka, rácsodálkozások történései jelennek meg nagy adag humorral fűszerezve. Olyan emberi aspektusok kapnak szerepet, mint meglepetés vagy csak valami szívderítő apróság, például egy napsütötte sáv a betonon, egy porcelán elefánt viharos útja vagy egy kis görkorizás. A leányzó átélésein keresztül ráébredünk az érzelmek, a döntések, a vívódások azonossá-gára önmagunkban is, miközben megismerjük az esendő ember személyiségének hullámzó változásait. Az útkeresés, az önállóvá válás utazása is ez. Elgondolkodtató könyvecske arról, hogy kicsi a világ, és arról is, hogy bárhol vagyunk, az életben hasonló élményeken megyünk keresztül, hiszen a belső történések elől nem lehet más országba menekülni, még ha Párizsról vagy Finnországról is van szó. Nem a világmegváltó gondolatok vagy konkrét utazási tanácsok, tippek jellemzik a könyvet, egyszerűen egy kicsit másként megírt napló benyomását kelti. Azt az érzést igyekszik visszaadni, hogy milyen külföl-dön élni magyarként, mellőzve a politikai és egyéb sztereotip gondolatokat. Néhol egy-egy momentum utal például a gasztronómiai össze-hasonlításra - angol-magyar puding, - azonban mint a közmondás szerint a puding próbája az evés, érdemes hát megkóstolni. Novellafüzér-szerűen mesél, mégis összefügg itt-ott, apró utalásokkal személyekre, tárgyakra, szituáci-ókra. Jópofa, gördülékeny, könnyen emészt-hető olvasmány, egy kivándorlás ismerős és mégis egyedi története. SErFőző DaLMa 16 19:00 21 19:00 OKTóBER 18 19:00 SZEPTEMBER 17 19:00 OKTóBER A GONDNOK Médiatámogató: NéZZ MEG 3 ELőADáST KEDVEZMéNYES JEGYáRRAL éS A 4.-ET INGYEN NéZHETED! BME-s diákkal a belépőjegy csak 1.000,- / 1.500,- DON QUIJOTE Színi darabok egy regényből A FAJOK EREDETE www.szkene.hu jegy@szkene.hu 06.20.384.6049 BME K épület, II. emelet GALAXIS ÚTIKALAUZ STOPPOSOKNAK 14 19:00 OKTóBER 18 19:00 OKTóBER Douglas Adams Harold Pinter HIRDETÉS Három izgalmas sorozat az őszi szezonra Egy jó boszorkány Londonban ","2015. szeptember 21. MŰHELY GONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. Közmunka Jack megállt egy külvárosi benzinkútnál. Miután teletöltötte a tankot bement a boltba fizetni és venni egy üdítőt. Könyökével hanya-gul a kocsi oldalának támaszkodva iszogatta a dobozos kóláját. Nézelődés közben arra lett figyelmes, hogy nem messze tőle, az út mentén két férfi ásóval a kezében ügyködik valamit. Első ránézésre kertészeknek tűntek, de amint jobban megvizsgálta a szeme előtt kibontakozó jelenetet, rögtön tudta, hogy nem a környezet szépítésén fáradoznak. Minél tovább nézegette őket, annál kevésbé értette a közelében zajló eseményeket. Az egyik ásott egy fél méteres lyukat, majd otthagyta azt és pár méterrel arrébb újabb gödröt ásott. A társa, aki ráérősen támaszko-dott az ásója nyelén, mélyet szívott a cigijébe, eldobta a csikket, majd ugyanazon a vonalon haladva elkezdte betemetni a nemrég kiásott lyukakat. Jack percekig nézte, ahogy az abszurd jelenet folytatódik, és nem tudta mire vélni a történteket. Beült az autójába és az ásó férfiak mellé hajtott. Lehúzta az ablakot és kiszólt nekik: Mégis mi folyik itt? Közmunkát végzünk!- válaszolt flegmán a lyukakat ásó pasas. És mégis milyen közmunkát?- értet-lenkedett tovább Jack. A munkás felegyenese-dett, nagyot sóhajtott, mintha már századjára magyarázná, mit is csinálnak ők az út mellett: Nézze! Mi csak a munkánkat végezzük! Az, hogy Barney, aki a fákat ültetné a lyukakba lebetegedett, az nem azt jelenti, hogy mi nem dolgozhatjuk le, amit kiróttak ránk! ProHÁSzKa PaTríCIa Az idegen hazatér Késő este volt már, amikor az utolsó Bécsből érkező vonat bezakatolt a Keleti pályaud-varra. Júlia végighúzta kézipoggyászát a poros peronon és kilépett az éjjeli utcára. A szél kíméletlenül belekapott kabátja gallérjába, majd mintha csak megunta volna a ruhadarab-jával és frizurájával való játszadozást, inkább egy üres kólás doboz felé fordult és azt kergette végig a járdán. Huszonöt év telt el azóta, hogy - akkor még fiatal lányként - felszállt a bécsi gyorsra, onnan pedig meg sem állt Amerikáig. Akkortájt úgy érezte, hogy itthon nem vár rá semmi és persze világot akart látni, részese akart lenni mindan-nak, amit a messzi földről hazatérő rokonoktól és ismerősöktől hallott, akik külföldön csinál-ták meg a szerencséjüket. Akkor még azt tervezte, hogy csak néhány hónapra megy ki, esetleg egy vagy két évre. Éppen csak addig, amíg összeszedi magát anyagilag, hogy aztán majd itthon a saját lábára állhasson. A hónapokból aztán évek lettek, az évekből pedig évtizedek. Kezdetben pokoli nehéz volt egyedül egy idegen országban helytállnia. Júliának is gyakran megfordult a fejében, hogy összeszedi azt a kevés holmiját, amivel érkezett és maga mögött hagyva amit odakint otthonának nevezett, hazakullog. De valami mégis mindig visszatartotta. Talán magának akart bizonyítani, talán nem akarta, hogy szülei lefogyva és meggyötörten lássák vagy még mindig hinni akart abban, hogy egyszer majd ő is elmesélheti a szomszédok-nak odahaza, hogy micsoda úrinő lett belőle egy messzi országban. Kezdetben azért nem látogatott haza, mert a megélhetés mellett, nem volt pénze repülő-jegyre, aztán miután módosabb lett már egyszerűbb volt a szüleinek egyet küldeni, hadd lássanak világot az öregek is. Most hogy nercbundáját összeszorítva egy taxira várt a Keleti pályaudvarnál rádöbbent, hogy mennyire hiányzott neki Budapest. Bár a régi megszokott helyszínek eltűntek, a kedvenc péksége helyén egy butik üzemelt, a Moszkva tér sem volt már Moszkva tér többé, mégis úgy érezte végre hazaért. Mintha az a negyed évszázad meg sem történt volna, megadta a taxisnak a szokásos belvárosi címet. Negyed óra sem telt el és ott állt a romos bérház bejáratánál. Mint lánykorában amikor egy esti buliból sietett kissé elkésve hazafelé, ugyanúgy nézett most fel a harmadik emeleti ablakra. Akkoriban egy kis olvasólámpa mindig rózsaszínre festette azt jelezvén, hogy édesanyja ébren várja érkezését. Az ablak most is hívogató színben játszott, de Júlia tudta, hogy odabent már nem várja édesanyja. Letörölt egy könnycseppet a szeme sarkából, visszaszállt a taxiba és megadta egy elegáns belvárosi szálloda címét. Megigazította kissé elkenődött sminkjét majd belesüppedt az ülésbe. Rengeteg dolgot kell elintéznie a pénteki temetésre, gondolta elcsigázottan, miközben kibámult az ablakon és hosszasan nézte egy idegen és rideg város fényeit. HarMaTI JuDIT Hogy ityeg a Libeg? (A BKK hivatalos közleménye után szabadon) A Libegő rosszullét miatt átmenetileg nem üzemel. A zugligeti felvonó néhány napja ugyan panaszkodott a perzselő hőség miatti szédülésre, ám a gépészek nem vették komolyan a bejelentést. Az Állami Népegész-ségügyi és Tisztiorvosi Szolgálat által kiadott harmadfokú hőségriadó ellenére a BKK folya-matosan működésben tartotta a szerkezetet, így a Libegő délelőtt 11 és 15 óra között is a tűző napon tartózkodott, árnyékban történő elhelyezésére nem volt lehetőség. A felvonó azonban akkor döntött úgy, hogy végleg beteget jelent, mikor egy darázscsípés aller-giás reakciót váltott ki nála. Az alsó végállomásra történő libegtetést követően a beteghez mentőt hívtak, ám a helyszínen kiderült, hogy a Libegő társa-dalombiztosítása nem rendezett, így állami egészségügyi ellátásban csak pár órával később részesülhetett, miután a BKK rendezte tartozását. „Minek libeg az, aki nem érzi jól magát?” jegyezte meg a helyszínen egy elégedet-len látogató, aki a légkondícionáló hiányát okolta a történtekért. A hőségriadó ellenére a helyszínre látogató turisták azt is nehezmé-nyezték, hogy az események után pár órával sem érkezett meg a pótló Libegő. Később minden kételyt eloszlatandó, a végállomások ajtajára táblát akasztottak a következő felirat-tal: „A rosszullét átmenetileg nem libegőzik”. A sajnálatos kimaradásért felelős darazsat a rendőrség továbbra is nagy erőkkel keresi, egyre bizonyosabbnak látszik azonban a feltevés, hogy a BKK kommunikációjától menekülve a nevezetes rovar átlépte Budapest közigazgatási határát, megtalálásának esélye tehát rohamosan csökken. A hivatalos közlemény szerint a zugli-geti Libegő pár nap lábadozás után ismét munkába áll majd, a BKK pedig a látogatók szíves türelmét és megértését kéri. varGa ÁGNES NYEREMÉNYJÁTÉK 2. Cimbora, Ismerős Tempó Hazai rög-hegység Választó vonal Alias Káros Amper Emléke-zet vesztés Elő - étel Ütő lap Kelvin Áldozati asztal 1. A Tova Névelő Változat-lanul megvan Női énekhang Angol sör Egyel! Giga Kime-nekít Részt-vevő Egyéni vállalk. Csomó Női név Terápia jelzője Sugár Mulat-ság Ritka ffi név Zűr Könyvet fedi Majdnem rémiszt! Krisztus Nano-gram Kocsma Város Békésben Lap Oxigén Sakk-figura Vallási csoport Enni ad Jégvarázs hóembere Kávéház volt Angol ffi név Liter Ellenállás Eső teszi Energy Micso-dák? Vízi növény Ugyanott Megy a motor Könnyű -fém Tej-termék Országos levéltár  G Állami eljárás Az a személy Eredő Tönkre-ment 3 3 4 6 5 2 7 6 1 2 3 6 9 5 7 5 9 9 6 7 5 6 4 2 1 a helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház egy előadására, valamint egy további szerencsés megfejtőnk a BME ajándékbolt jóvoltából egy pólóval lesz gazdagabb. a megfejtéseket a magazin@muhely.com e-mail címre várjuk szeptember 28-ig. Előző számunk nyertesei: Nyitrai Béla (Szkéné jegy), Molnár Fanni Eszter (BME ajádékboltos póló). Gratulálunk! ","HIRDETÉS "]