["MŰHELY Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XIII./11. 2015. október 5. Fotó: Baki Mihály HIRDETÉS Cikkünk az 3. oldalon HeLló‚ ZOMBi! bemutató: 2015.október 9-10.19h Szkéné Színház Előadók, alkotók: Fehér Ferenc, Czap Gábor, Szitás Balázs Fénytervező: Kovácsovics Dávid Jelmez, szakmai konzultáns: Simon Judit Koreográfia, zene: Fehér Ferenc jegy@szkene.hu www.szkene.hu 06.20.384.6049 HeLló‚ ZOMBi! tánc- és mozgásszínház FEHÉR FERENC HIRDETÉS Cikkünk az 11. oldalon Cikkünk a 8. oldalon Cikkünk a 4. oldalon 2015. október 14-15. MŰEGYETEMI ÁLLÁSBÖRZE fb.com/muegyetemiallasborze Legyen a BME nemzetközi hallgatói színtér! Június elején hivatalába lépett rekto-runk három rektorhelyettest jelölt ki maga mellé. Interjúsorozatunk első ré -szében László Krisztinával , a nem-zetközi kapcsolatokért felelős vezetővel beszélgettünk az új feladatairól. Többek között azt is megtudtuk tőle, hogy terve -zik-e az angol nyelvű képzés bővítését az egyetemen. Választ kaptunk arra a kér -désünkre is, hogy hogyan nőhet külföl -dön a BME tudományos ismertsége. A Műegyetem dísztermében két inno -vációs díjat adtak át, két kiemelkedő kutatócsoport elismerésére. A jutalmat Józsa János rektor és Pakucs János, a Pro Progressio alapítvány elnöke nyúj -totta át a csoportok vezetőinek. Ezt követően egy rövid előadásban össze -foglalták munkájuk lényegét. Az átadó után a publikum hivatalosan is átvehet-te a díszterem újdonsült székeit, nem hivatalosan pedig a díjazás közben ta -pasztalhatta meg azok minőségét és ké -nyelmét. A széken ülő innováció A kínai tőzsde összeomlása nem okozott akkora apokalipszist, ami -től sokan féltek. Egyelőre. A hát -térben viszont komoly problémák húzódnak, amelyek kezelése nagy hatással lesz arra, hogy milyen lesz a világgazdaság a következő években. Az okokat és következ -ményeket Matura Tamás Kína-ku -tatóval és külpolitikai szakértővel, a Central and Eastern European Center of Asian Studies elnökével boncolgattuk. Nyögi a világ a kínai tőzsdeválságot Sikeres próbafutást követően szeptember közepén végre forga -lomba álltak Budapesten az első CAF szerelvények a 3-as villamos vonalán. Néhányan talán hason-lóan furcsa tekintettel reagáltak a sárga újdonságra, mint amikor a Jöttünk, láttunk, visszamennénk című film középkori párosa először látott autót, és holmi tüzes sár -kánynak gondolta azt. A vágy villamosa AntiIzgulin című előadásá -val lehengerelte a résztvevő -ket Barkó Judit. A Felkészítő Napokon tartott előadás a lámpalázzal való szembené -zésről, a nyilvános szereplés nehézségeinek leküzdéséről szólt. Az előadóval beszélget -tünk. Cikkünk a 5. oldalon Fotó: Baki Mihály Fotó: Szappanos Gergő Fotó: Baki Mihály ","2 XIII. évfolyam 11. szám MŰHELY BME KÖRKÉP Az év eleji kötelező olvasmá -nyok kiosztása már az egye -tem első hetében megtörté -nik. Ilyenkor több lehetőség közül választhatunk: bízunk az órán elhangzottak leírá -sában, megvesszük a jegy -zeteket, vagy pedig remény -kedünk, hogy elérhető lesz a könyvtárban – pont abban az egy hétben, amikor mi majd ki akarjuk venni. Ma már persze vannak sokkal köny -nyebb megoldások, de 10 évvel ezelőtt az oktatók még nem feltétlenül könnyítették meg a dolgunkat. A hallgatók a tanév elején nehéz anyagi helyzetben vannak, a tankönyvek, tanszerek, jegyzetek megvásárlása jelentős pénzügyi kiadást jelent. 2003-ban például olyan hírekről számoltak be az egyetemen, hogy a tankönyvtá -mogatás a korábbi 4500 Ft-os tétel helyett 3500 Ft-ra csökken, ráadásul a VIK-en csak öt évig jár ez az összeg is, mondván, hogy csupán tíz félév -nyi jegyzetet szükséges megvásá -rolniuk. 2003-ban a BME tankönyv -támogatásra fordított kerete 70-80 millió Ft-ot tett ki, mely összeg nem közvetlenül az egyetem gazdálko -dásában szerepelt, a pénzt az egyes karok kapták meg, s a kari Hallgatói Képviseletek tettek javaslatot, hogy mekkora összeget osszanak szét. Az addigi tankönyvekre vonatkozó dotáció megszűnésével a hallga -tók inkább könyvtárból kölcsö -nöztek, vagy a felsőbb évesektől vásároltak használtan. A megfelelő tankönyvkínálat tíz évvel ezelőtt a kari jegyzetfelelősök megren -delése alapján állt össze, akik az oktatók és a hallgatók igényeit is figyelembe vették. 2003-ban történt azonban az is, hogy megnyílt a Kempelen Farkas Hallgatói Információs Központ (HIK), mely bármilyen egyetemista számára nyitva áll. Ez azért volt áttörés a korábbi lehetőségekhez képest, mert bár könyvesbolt is működött a központban, elektroni -kus mellett információs szolgáltatást is nyújtott, ami nagy könnyebbsé -get jelentett a korábbi papír alapú jegyzetekhez képest. Innen volt elérhető az Elektronikus Információ Szolgáltatás (EISZ) is, ahol több ezer – akár külföldi – tankönyv, jegyzet között válogathattak a diákok. 2004-ben az egyetem újabb lehető -séget kapott az elektronikus alapú oktatásfejlesztésére, ugyanis Magyar Bálint oktatási miniszter az éves tankönyvvásáron bejelen -tette, hogy abban az évben először a támogatások felét digitális megjele -nésre fordítják, melynek célja, hogy bővüljön a tananyagok elérhetősége. Persze a könyvek sem tűntek még el teljesen: bejelentette azon törekvé -sét is, miszerint az egyetemi kiadók legyenek nagyobbak, és ne csak jegyzetellátó funkciót töltsenek be. Ez pénztárcakímélőbb megoldás is volt. Miért vásárolnának meg egy könyvet, melyre összesen egy félévig van szükségük? Ráadá -sul az általában 6-8000 forintos féléves költség jóval meghaladta az egyetemtől kapott támoga -tást, nem csoda hát, ha csökkent a tankönyvvásárlási kedv. Néhány évvel később, 2007-ben újabb válto -zások történtek a hallgatói juttatási keretösszegekben, mert megszűnt a készpénzen osztható jegyzettámo -gatás (a kulturális, sport és lakhatási támogatásokkal karöltve). Lehet, hogy újabb tíz év múlva a nyomtatott formátumú jegyzet már csak legenda lesz. SErFőző dalMa A jegyzet-ügy Mindig empatikus alkatnak vallottam magam, olyas -fajtának, aki, mikor meglátja a villamos Petőfi híd, budai hídfő megállójában a kimerülten és szótla -nul tűrő, öreg, újságot áruló hajléktalant, kikutatja a zsebében maradt aprót. Ezzel a mentalitással és gondolkodásmóddal értékeltem az ország és Európa különböző pontjairól érkező híreket, a migránsok helyzetét és problémáit, s kissé ijedten és szégyentel -jesen fordítottam el az arcom, mikor egy este egy férfi üvöltve fogalmazta meg nem túl szofisztikált vélemé -nyét a villamosra felszálló menekült csoportnak. Arra gondolni azonban, hogy az a híd, amelytől nem messze nyaranta a folyóparton hűsöltünk, most valami globá -lis politikai és társadalmi folyamat helyszínévé vált, hideg idegességgel tölti el a gyomrom. Azon a vasút -állomáson várnak ők a jobb élet első taktusaira, ahol én már több mint nyolc éve vasárnaponként megölelem édesanyám búcsúzásképp. Ezt a rideg, ijedt és kissé talán dühös érzést fogalmazta meg számomra más is, akinek otthonában, Hegyeshalomban, szintén több menekült csoport jelent meg az osztrák határon való átkelés reményében. Ez már nem csupán empátia vagy érdektelenség kérdése, hanem a személyes élettérbe való benyomulás és annak hatásának érzékelése és értékelése. Attól a pillanattól kezdve, mikor az utcákat, ahol gyerekkorunkban iskolába indultunk eldobált, bontatlan vizes palackok, hálózsákok, sátrak, kabátok és szeméthalmok szegélyezik, véleményünk önkén -telen változáson megy keresztül. Az az idegen, még homogén arc, amelyiket a röszkei felvételeken köveket dobálni láttunk, most megérkezett. Nem az ismeret -lentől való pánikról beszélek, hanem arról a félelem -ről, amivel az ismertet és szeretettet féltjük. Innentől fogva nem fordíthatom el az arcom, a hír személyes valósággá nőtte ki magát. Itt sétál az utcáinkon, és már az én valóságom is. NÉzőPoNT KESzKEnyőS IvEtt Empátiának határai Azt hiszem, ez az a pont, ami se nem kezdet, és se nem vég, még-is okot ad arra, hogy újraértékeljem a helyzetem. Attól a pillanattól fogva, hogy megtudtam, Barcs, gyermekkorom egyik jelentős szín -tere a migrációs határátlépés helyszínévé vált, a vélemények és események kont -rasztja megnőtt. A hírből személyes ügy lett. 10 éve írtuk... Cikksorozatunk a évekkel ezelőtti számaiból tallóz olyan írásokból, amelyek aktualitása a mai napig érvényes. MŰHELY Aktuális munkák MISZ Műegyetemi Iskolaszövetkezet 1111 Budapest, Műegyetem rkp. 3. K. ép. 1.em. 62. T: +36 1 463 1237 M: +36 20 250 0096 facebook.com/miszisz www.miszisz.hu Barkácsáruházi leltározás 750 - 850 Ft/óra Budapestre és vidékre kere-sünk barkácsáruházi leltáro-zásra diákokat. ÚJRA LEHET JELENTKEZNI! Épületgépész gyakornok 1071 Ft/óra Klímaberendezések forgal-mazásával és telepítésével foglalkozó cég keres szerviz mérnöki, projektmenedzseri pozícióba gépész, épületgépész hallgatót. Terméktervező mérnök 1060 Ft/óra Egyedi gépgyártással foglalko-zó, hazai tulajdonban álló bu-dapesti kisvállalat, XI. kerületi irodájába, azonnali kezdéssel keresünk hallgatókat. Környezetvédelmi tervezés 940 Ft/óra MSC-s gyakornokot keresünk szerkesztői feladatok ellátására. Klímaberendezés szerelés 833 Ft/óra Klímaberendezések telepítésé-hez, felszereléséhez, karban-tartásához keresünk kisegítő diák munkavállalót szakember mellé. Épületgépész szerkesztő 833 Ft/óra Épületgépész tervező, szer-kesztő gyakornokok jelentke-zését várjuk. Gépészmérnök gyakornok 714 Ft/óra Vezeték nélküli távközlési állomások építését és bővítését végző cég keres gyakornokot. Villamosmérnök gyakornok 714 Ft/óra Vezeték nélküli távközlési állomások építését és bővítését végző cég keres gyakornokot. Junior Java gyakornok 1190 Ft/óra Saját fejlesztésű felhő alapú adattároló, feldolgozó és megjelenítő rendszer tovább-fejlesztéséhez keresünk Java fejlesztésben jártas hallgatót. Munkáinkra nappali tagozatos, aktív státuszú hallgatóként jelentkezhetsz fényképes önéletrajzzal. Illusztráció: Szappanos Gergő Fotó: Műhely archív (2004) ","3 2015. október 5. MŰHELY BME KÖRKÉP Június elején hivatalába lé-pett rektorunk három rek-torhelyettest jelölt ki maga mellé. Interjúsorozatunk első részében a nemzetközi kap -csolatokért felelős vezetővel, László Krisztinával beszél -gettünk az új feladatairól. Miért van szükség egy nemzetközi rektorhelyettesre? A rektor e pozíció életre hívásá -val kívánta hangsúlyozni, hogy a nemzetközi jelenlétünket meg kell erősíteni. Hét évvel ezelőtt már létezett egy „fél poszt”, akkor a tudományos és nemzetközi rektorhelyettesség egy személy -ben testesült meg. Most azonban szétválasztották a kettőt. Egyrészt ezzel is vonzóbbá szerettük volna tenni az egyetemet a külföldi hallga -tók számára, hogy lássák, kiemel -ten foglalkozunk velük. Másrészt növelni szeretnénk a láthatóságun -kat tudományos vonalon is, mind a régióban, mind a BME-hez hasonló méretű egyetemek körében. Ennek a pozíciónak hála hatékonyabban tudunk kapcsolatokat felvenni és tartani. Fontos, hogy legyen valaki az egyetemen, aki ezzel foglalkozik, és a nemzetközi szervezetekben kellő -képp képviseli a Műegyetemet. Mikor ítélné sikeresnek nemzetközi tevé -kenységét? Habár manapság nagyon népszerűek a számadatok, én nem szeretném ilyenekkel értékelni a munkámat. Elsősorban az oktatás és a tudomá -nyos ismertség területén akarunk sikereket elérni. Ha az oktatásról van szó, akkor fontosnak tartom, hogy a BME kampusza nemzetközi hellyé váljon. Természetesen már most is vannak külföldi diákjaink, akik száma folyamatosan nő, azonban ők sajnos nem nagyon kerülnek kapcsolatba a magyar tanulókkal. Csak esetlegesen, például laborok -ban találkoznak egymással. Jó lenne, ha előadásokon és gyakorlatokon is együtt lehetnének. Ez a magyar hallgatóknak is a javára válna, mert gyakorolhatnák az idegen nyelvek használatát. Mi a helyzet a külföldi tudományos is -mertséggel? Külföldi diákok fogadásával a tudományos ismertségünk is növek -szik. Azt gondolom, hogy idegen ajkú hallgatóink létszámát növelve jobban felhívjuk a figyelmet magunkra, nemzetközi pályázatok során gondolnak majd ránk, és bekerülünk a nemzetközi vérkeringésbe is. Továbbá szeretnénk minél több egyesült államokbeli utazó-tanító oktatót idecsábítani. Ők azok, akik azért kapnak fizetést hazájuktól, hogy a világot járva oda utazzanak, és ott tanítsanak, ahol akarnak. Nemrég összeszedtük az adott tanszékek dolgozóinak a külföldi formális és informális kapcsolatait, és ezek alapján már céltudatosabban tudjuk megkeresni azokat az egyete -meket, akikkel intézményi szinten kapcsolatokat kívánunk létesíteni. Az adatgyűjtés arra is kiválóan alkalmas volt, hogy megmutassa, egyetemünk milyen területen teljesít kiválóan. Ezekre nagyobb hangsúlyt tudunk majd fektetni a jövőben. Hány külföldi egyetem szeretné felvenni velünk a kapcsolatot? Hetente legalább egy megkeres minket. Legutóbb például a Leuveni Katolikus Egyetem vette fel velünk a kapcsolatot, de kerestek már Portóból és Törökországból is. Ezek alapján a Műegyetem népszerű a saját régiójá -ban. Ezt fontos kiemelni, mivel nem tudunk versenyezni olyanokkal, mint az MIT vagy az Oxford. Ennek oka egyrészt az, hogy kicsik vagyunk, másrészt pedig, hogy magyarul oktatunk. Ez azonban természetesen nem azt jelenti, hogy egyes kutatók vagy kutatócsoportok ne tudnák felvenni a harcot a legjobbakkal, de egyetemként a saját súlycsoportunk -ban kell kiemelkednünk. Vannak további lehetőségeink a hírnév -szerzésre? A tudományos ismertséghez hozzá -tartozik, hogy minél több szakmai és általános felsőoktatási konferencián vegyünk részt, valamint szerepeljünk olyan nemzetközi szervezetek közgyű -lésein, amelyek az európai műszaki egyetemeket tömörítik. Szeretnénk mi is szervezni hasonló találkozó -kat, hogy itt személyes kapcsolatok, ismertségek jöjjenek létre. Valószínű -leg pályázatokból meg fogjuk tudni valósítani ezt a tervünket. A kapcsolatépítésen túl jut-e energia a tapasztalatcserére? Jelenleg inkább a kapcsolattartásra fektetjük a hangsúlyt. Például a leuveni egyetemmel kimondot -tan szeretnénk tovább erősíteni az együttműködést. Előbb-utóbb minden egyetem azt szeretné, hogy ezek szellemi és anyagi támogatásban realizálódjanak. Sokkal hatékonyab -ban lehet nagy összegekre pályázni akkor, ha két vagy több intézmény összefog, és közösen kigondolt programokkal indul. Ezekhez viszont élő, erős kapcsolatokra van szükség. Mivel Európán belül egyre nagyobb probléma a demográfiai csökkenés, ezért sok egyetem nyitott a közös programokra. A diákcserék során például egy hallgatón több intéz -mény is „osztozik”, ezzel növelve az adott hely hallgatói létszámát. Mi is szeretnénk külföldiekkel felduzzasz -tani a tanulói bázisunkat. A külföldi hallgatókkal történő együtt -működés növeléséhez szükséges az angol nyelvű képzések bővítése. Milyen terveik vannak ezzel kapcsolatban? Szeretnénk elérni azt, hogy elsősor -ban a mester szakokon egyre inkább uralkodóvá váljon az angol nyelv, hiszen ez a feltétele annak, hogy össze tudjuk hozni a külföldi és magyar diákokat egymással. Saját angol nyelven is tartott kurzu -somon azt tapasztalom, hogy egyre több magyar keresi az idegen nyelvi előadásokat. Ennek ellenére azt látom, hogy a Műegyetemre felvételt nyerők nagy többségének, bár van nyelvvizsgája, az inkább csak a papírt jelenti, és nem az aktív tudást. Mire eljutnak másod- vagy harmadévre, amikor tényleg használniuk kellene a nyelvet, már nehezen szólalnak meg. Az angol nyelvű oktatás a magyar diákok számára is több szempontból hasznos lenne. Mit gondol, az oktatóink fel vannak arra készülve, hogy két nyelven tartsák órái -kat? Terveznek esetleg létszámbővítést? Én nem a felkészültségben látom a problémát, hanem a túlterheltség -ben. Egy műegyetemi oktatónak vagy kutatónak egyszerre kell magas színvonalon tanítania, kutatnia, konferenciákra járnia, pályázatokat írnia, vezetnie a hozzá tartozó diáko -kat, és mindezt még el is kell tudni adnia. Nálunk egy oktató maximáli -san kihasznált. Létszámbővítést nem tervezünk, mert azt csak pályázatokból lehetne finanszírozni, ami egyelőre egy külön kérdés. Viszont vannak posztdokto -raink, akik a címük megszerzése után aláírnak egy hároméves szerző -dést, amely keretein belül továbbra is itt maradnak. Az megint egy más kérdés, hogy ezek a fiatalok általá -ban a családalapítás szélén állnak, és hároméves szerződésre nem tudnak alapozni. A Műegyetem történetében ön az első női rektorhelyettes. Mit érez ezzel kapcsolatban? Szerencsére a női szerepköröm legna -gyobb problémája eddig az volt, hogy az évnyitón nem találtak nekem talárt, így valamit gyorsan rám igazítottak. Viccet félretéve, nagyon fontosnak tartom a nőknek a közélet -ben betöltött szerepét, azonban nem vagyok feminista. Úgy gondolom, hogy nekünk ugyanúgy tenni kell a dolgunkat, csupán az eszközeink mások. Máshogy tudunk kapcsola -tot teremteni, és máshogy forog az agyunk. Annak nagyon örülök, hogy nem helyeződött nagyobb hangsúly arra, hogy itt egy új rektorhelyettes, aki nő. Mindezeken felül, azért meglepő, hogy eddig a munkám során inkább férfiakkal kerültem kapcsolatba, kevés olyan egyetem van, ahol női kapcsolattartókat alkal -maznak. Sok utazással jár a munkája? Ez abszolút változó. Most például lesz egy szakmai utam, ami ugyan nem a rektorhelyettességhez tarto -zik, de utána nem sokkal több nemzetközi szervezet találkozójára is elmegyünk. Az egyik Leuvenben lesz, ahol szeretném viszonozni az ottani rektorhelyettes látogatását, illetve szeretnék együttműködési szerződést is aláírni. A másik talál -kozót a Caesar szervezet koordi -nálja, egy harmadikat pedig a Time Association Japánban. Ez utóbbi egyesíti az európai műszaki egyete -meket, így remélem hasznos lesz mindannyiunk számára, és további intézményekkel tudjuk majd felvenni a kapcsolatot. IStván adrIEnn Legyen a BME nemzetközi hallgatói színtér! Fotó: Baki Mihály ","4 XIII. évfolyam 11. szám MŰHELY BME KÖRKÉP A Műegyetem dísztermében két innovációs díjat adtak át, két kiemelkedő kutatócso -port elismerésére. A jutalmat Józsa János rektor és Pakucs János, a Pro Progressio ala -pítvány elnöke nyújtotta át a csoportok vezetőinek. Ezt kö -vetően egy rövid előadásban összefoglalták munkájuk lé -nyegét. Az átadó után a pub -likum hivatalosan is átvehette a díszterem újdonsült székeit, nem hivatalosan pedig a díja -zás közben tapasztalhatta meg azok minőségét és kényelmét. A BME-Pro Progressio Innovációs díjat harmadik alkalommal adták át a velük járó egymillió forintos díjazás -sal egyetemben. Az alapítvány az egyetemi tehetséggondozás és újító tevékenység ösztönzésére jött létre. Évente közel 1500 ösztöndíjszer -ződést köt tehetséges hallgatókkal, oktatókkal és kutatókkal. Tömösközi liszt Tömösközi Sándor „Egészségtá -mogató komponensekben gazdag malomipari őrlemény” című fejlesz -téséért vehette át a megérdemelt jutalmat. A technológiai megoldás -hoz dukálna egy marketingbarátabb név, a rektor ötlete szerint, például: „Tömösközi liszt”. A kutatás kiindu -lópontja, hogy a fehérliszt készítése -kor a búzamag csupán 80 százalékát használják fel, így értékes tápanya -gok vesznek kárba, azaz több hulla -dék keletkezik. Az újítással a mag egészét felhasználják, kiszűrve a káros anyagokat tartalmazható külső rétegeket. Így a könnyen felszí -vódó szénhidrát aránya csökken, a tápanyagtartalom (rostok, vitaminok, fehérjék), sőt a késztermék mennyi -sége is nő. A sikert bizonyítja, hogy a Gyermelyi tészta forgalmaz ilyen speciális lisztből készült terméket. Sensor HUB Lengyel László és Ekler Péter a „SensorHUB koncepció és keret -rendszer” kidolgozásáért vették át a díjat. A SensorHUB egy adatgyűjtő és értékesítő platformmal egybe -gyúrt szolgáltatásfejlesztést támogató keretrendszer. A megoldás biztosítja az okos városok, a közlekedés és gyártórendszerek, azaz a nagylép -tékben fejlődő hálózati eszközök adattömegének hatékony elemzését és felhasználását. A koncepciót több ipari és két EU projekt keretében folyamatosan használják, valamint a szolgáltatás az akadémiai kutatásban is segítséget nyújt. Ezekkel biztosítják a nemzetközi kapcsoltrendszert és a bevételt. A fejlesztések prezentálását követően egy friss okleveles építészmér -nök bemutatta a terem létrejöttét, pusztulását a háború alatt, majd az újjászületését, s ehhez kapcsolódóan egy hallgató elmesélte az új székek tervezését valamint kivitelezését. A tölgyfa adta tartás mellé az ülőfe -lületek színe a Műegyetemi karok sokszínűségét jelképezi, és kizárólag természetes, megújuló alapanyagok felhasználásával készültek. Ez igazi csapatmunkát követelt, hisz több egyetem hallgatója és szakemberek is részt vettek a kivitelezésben. láSzló Jordán Máté A széken ülő innováció A BME-n minden félévben megrendezik az Állásbörzét, illetve a hozzákapcsolódó Fel -készítő Napokat, amely során tréningeken, előadásokon és egyéni foglalkozásokon ve -hetnek részt a hallgatók. A lehetőséget most mi is kipró -báltuk, egy karriertervezési tréning keretében. A regisztrációs folyamat egy kicsit nehézkes, de mint megtudtam a szervezők már munkálkodnak a jövőbeni egyszerűsítésén. Érdemes viszont időben jelentkezni, mert főleg az idegen nyelvű próbainterjúk esetében gyorsan betelnek a helyek. Egy tréninget több időpontra is kiírnak, így mindenki kiválaszthatja a neki legjobban megfelelőt. A tréninget a BME HSZI Hallga -tói Tanácsadási Osztályának két munkatársa tartotta a nyolcfős csoportnak. Láthatóan felkészül -tek voltak, minden kérdésünkre tudtak válaszolni, előre megter -vezték a programokat, és követke -zetesen be is tartották azokat. Már a gyakorlat elején tisztázták, hogy nem most fogjuk megváltani a világot, de megpróbálnak segíteni a problémáink megoldásában. Maga a tréning ismerkedéssel kezdődött, majd jöhettek a kreatív feladatok. Képeket készítettünk a jelenünkről, a múltunkról és a várható jövőnk -ről, majd mindenki elmondta, mit ábrázol az adott kép és miért. Majd szó szerint kiteregettük a félelme -inket, ami nagyon hasznos volt, mert mindenki rájött, hogy hasonló dolgokon jár az eszünk. A gyakorlat utolsó részében háromfős csopor -tokban dolgoztunk. Mindenkinek fel kellett tennie egy kérdést a karri -ertervezéssel kapcsolatban, majd közösen megpróbáltunk megoldást találni rá. Szerintem ez volt a tréning legjobb része, mivel mindig hasznos más szemszögéből megvizsgálni a saját problémáinkat. A gyakorla -tok végén kaptunk egy munkafü -zetet, melyben a karriertervezéssel kapcsolatos egyéni feladatok voltak, amiket otthoni megoldásra szántak. A tanácsadók hangsúlyozták, hogy ha valakinek ezek után is maradtak kérdései, akkor keressék fel a Tanács -adási Osztályt, és kérjenek egyéni időpontot. Hasonló foglalkozáso -kat egész évben tartanak, melyekre várják az érdeklődőket. Csak ajánlani tudom a tréninget mindenkinek, akinek kérdései vannak a karriertervezéssel kapcso -latban. A kreatív feladatok segítenek feltárni az igényeinket, a csoport -munka során pedig könnyen megol -dást is találhatunk a problémáinkra. Megéri minél több programon részt venni a Felkészítő Napok alatt, majd ellátogatni a Felkészítő Szintre is, mert sok érdekes információt szerez -hetnek az álláskeresők, illetve azok is, akik még csak készülnek arra. IStván adrIEnn Tréningeztem egyet a börzére Felelős kiadó: Daku Dávid Rácz Tamás Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Rovatvezetők: István Adrienn BME körkép, bmekorkep@muhely.com Kupcsik Réka Kapun kívül, kapunkivul@muhely.com , Kun Zsófia Közélet, kozelet@muhely.com Bencsik Ildikó Sport, sport@muhely.com Pál Noémi Magazin, magazin@muhely.com László Gábor Technika, technika@muhely.com ) Kép- és tördelőszerkesztő: Baki Mihály Az újság készítésében résztvettek: Helmeczi Zsófia, Vers Dávid Martin, Martin-Kovács Ákos, Háfra Gábor Szerkesztőség: 1111 Bp., Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Hirdetésszervezés: E-mail: info@muhely.com Tel.: 463-2081, Fax: 463-3839 Nyomda: Komáromi Nyomda és Kiadó Kft. Vezető : Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 MŰHELY lapunkat rendszeresen szemlézi a megújult www.observer.hu Fotók: Baki Mihály ","5 2015. október 5. MŰHELY BME KÖRKÉP Aktuális munkák MISZ Műegyetemi Iskolaszövetkezet 1111 Budapest, Műegyetem rkp. 3. K. ép. 1.em. 62. T: +36 1 463 1237 M: +36 20 250 0096 facebook.com/miszisz www.miszisz.hu Munkáinkra nappali tagozatos, aktív státuszú hallgatóként jelentkezhetsz fényképes önéletrajzzal. System Administrator Intern 952 -1071 Ft/óra Az XAPT Hungary Kft. – New Frontier Group nemzetközi, piacvezető szoftver cég ma-gyarországi leányvállalatához keresünk adminisztrátort. Windows Junior Rend-szergazda 953 Ft/óra Informatikai rendszereket üzemeltető, és rendszerinteg-rációs tevékenységet ellátó vállalkozás keres, jól felkészült, megfelelő tapasztalatokkal rendelkező szakembert. Webszerkesztő-tartalom-feltöltő 833 Ft/óra Weboldal tartalmi feltöltésé-re keresünk informatikában jártas diákot. AV mérnök gyakornok 810 Ft/óra Audio-video- és vezérlő-rend-szerek tervezésére, tesztelésére, telepítésére, karbantartására keresünk diákot. Műszaki fordító 1191 Ft/óra Angol és német kétnyelvű műszaki anyagok fordítására keresünk diákokat 2-3 hétre. Adminisztratív munka Budaörsön 1190 Ft/óra Adminisztratív feladatok ellá-tására keresünk hosszútávra diákot! Üzleti elemző gyakornok 1000 Ft/óra Banki risk management terüle-ten piacvezető szoftvercéghez keresünk üzleti modellezésre, szoftverrel támogatni kívánt banki folyamatok elemzésére diákokat hosszú távra. Mérőgépek és mérési szolgáltatások telefonos értékesítése 1000 Ft/óra Kiemelkedő kommunikációs készséggel rendelkezel? Jó a meggyőző képességed? Szeret-nél tapasztalatot szerezni egy fiatalos csapat tagjaként? Halálfélelmed van, ha pre -zentálnod kell? Lepkék lepik el a gyomrod a szóbeli vizs -gák közben? Félsz, hogy ho -gyan fogsz teljesíteni az ál -lásinterjún, és megkapod-e álmaid pozícióját? A lámpa -láz természetes velejárója az egyetemista, de még a dolgo -zói létnek is. S ha megtanulod csillapítani, sokkal sikeresebb és kiegyensúlyozottabb em -berré válhatsz. Barkó Judittal a Felkészítő Napok keretében tartott, AntiIzgulin című elő -adásának apropójából beszél -gettünk. Hogyan fogalmaznád meg a lámpaláz definícióját? A lámpaláz egy társas fóbia, egészen pontosan a megmérettetéstől, nyilvános szerepléstől való félelem. Az emberek 90 százaléka szenved tőle. Sőt, több nemzetközi felmé -rés bizonyítja, hogy sokan jobban rettegnek a nyilvános szerepléstől, mint a haláltól. Ez eléggé rémisztő tény ahhoz, hogy komolyan foglal -kozzunk a témával. Hogyan kerültél kapcsolatba ezzel a prob -lématerülettel? Te is izgulós típus voltál? Érdekes módon rám sosem volt jellemző a lámpaláz, vélemé -nyem szerint ez elsősorban annak köszönhető, hogy soha semmiért nem szidtak le a szüleim. Viszont televíziós pályafutásom alatt és a riportalanyképző tréningjeimen felfi -gyeltem arra, hogy az emberek oly mértékben leblokkolnak a lámpa -láz miatt, hogy onnantól kezdve nem tudják önmagukat képviselni. Ekkor kezdtem el intenzívebben foglalkozni a témával, később pedig személyre szabott tréningeket tartani. Mi az oka a lámpaláznak? Minden egyes ember esetében más okokra vezethető vissza, ezért kell személyre szabottan kezelni. Azonban van egy közös ok, amely minden lámpaláz gyökere: a szenvedő alany attól fél, hogy nem elég jó, és nem fogják eléggé szeretni, ha „ciki” lesz, nem jól teljesít, vagy nem olyan, mint a másik száz. Idefele jövet például arra lettem figyelmes, hogy csak nadrágokat látok. Szoknyákat nem. Se színeket. Minden olyan egyforma, senki sem mer kiríni a tömegből. Miért blokkol le minket annyira a lámpaláz? Elsősorban a testi tünetei miatt: szorongásos roham, száj kiszára -dás, gombóc a torokban, gyengeség, remegés, szapora pulzus, reszke -tés, verítékezés. Ahogy a szorongás elhatalmasodik, az egyén minden figyelmét annak leküzdése köti le. Ennek eredményeképp pedig már létre is jön egy ördögi kör, hiszen így elvonja saját energiáit a feladat -tól, és még inkább képtelen a logikus gondolkodásra. A lámpalázban szenvedő ember gondolatai hol a múltban, hol a jövőben járnak. Felsej -lik előtte, hogy látott már valakit megszégyenülni, és nem szeretne a helyében lenni. Emellett arra koncentrál, hogy mi lesz, ha vele is megtörténik ugyanez, ahelyett, hogy a jelenre fókuszálna. Azt gondolná az ember, a lámpalázat úgy lehet leküzdeni, ha minél többet beszé -lünk közönség előtt. Az általad tartott tréningek mégsem csoportosak. Hogyan lehet ilyen formában eredményes? Több száz sikeres tréning után már biztos vagyok benne, hogy akkor a leghatékonyabbak ezek az alkal -mak, ha személyre szabottak, hiszen különbözőek vagyunk, különbö -zőképpen hat ránk a lámpaláz, más-más helyzetekben jön elő. Valakinél néhány figyelő szempár még „jó” lámpalázat idéz elő, másoknál már a „rossz” kategóriába kerül ez a helyzet, s a teljesítményé -nek rovására megy a drukk. Értelem -szerűen a tréningeken az utóbbi ellen küzdünk. Olyan gyakorlatokat tanítok a résztvevőknek, amelyek betartásával rövid időn belül leküzd -hető a lámpaláz. Megosztanál velünk néhány példát ezek közül? A gyomrunkban hívatlanul megje -lenő lepkék ellen hatásos, ha kerüljük a szénsavas italokat és az alkoholt, legalább az esemény napján. Bevált recept, hogy egy fél banánt elfogyasztunk a beszéd előtt fél órával, majd utána nem sokkal rágózunk egy-két percig, így a lámpaláz kellemetlen testi tünetei -től szabadíthatjuk meg magunkat. A gyakorlatok kulcsa megtanulni, hogyan kell stresszhelyzetben a jelenben lenni, s nem a múlton rágódni vagy a jövőtől félni. Ezek a gyakorlatok rákényszerítenek arra, hogy ott légy szellemileg is, ne csak testileg, ugyanis ezt csupán akarni nem lehet. Néhány másodperc alatt elvégezhetőek, segítenek megta -lálni a „benső csendet”, tudatosítani jelenlétünket, és teljes odafigyelé -sünkről biztosítani beszélgetőpart -nerünket. Egyetlen mozdulattal és szempillantással elérhetjük, hogy a hallgatóközönség szemében határozottabbá és koncentráltabbá váljunk, miközben nyugalmat sugározunk. Kik látogatják zömében a tréningjeidet? Vegyes a társaság, nők, férfiak, fiata -lok és idősebbek is járnak hozzám. A legidősebb tanítványom 67 éves volt, de alapvetően inkább a 20–40 éves korosztály jelentkezik. Egyik kedvenc élményem volt segíteni egy 60 éves, külföldön tanító professzor -nak, aki pályája végéhez közeledve jött rá, hogy egyik hallgató sem élvezi az előadását. A tőlem tanult módszernek köszönhetően sikerült életében először átélnie azt, amikor több százan árgus szemekkel figye -lik, és lelkesen tapsolnak az óra végén. Általában mennyi idő szükséges ahhoz, hogy valaki megtanulja legyőzni a lám -palázat? Maximum öt alkalmat szoktam javasolni, de legtöbbször három 90 perces találkozás is elegendő a siker -hez. A magyar oktatási rendszer mennyire törekszik arra, hogy csökkentsék a lám -palázat a fiatalokban? Gyakorlatilag semennyire, pedig fontos lenne tanítani ezeket a techni -kákat, legalább a középiskolás évektől. A vizsgák, prezentációk, állásinterjúk, munkahelyi kommu -nikáció és egy új közösségbe kerülés mind-mind olyan helyzetek, amikor a túlzott figyelem vagy a jól teljesítés kényszere előhozhatja az emberből a „rossz” lámpalázat. Azonban ezt nem lehet csupán begyakorlással és „tükör előtt felmondással” leküz -deni. Az amerikaiak dicséretori -entáltsága például sokkal inkább elősegíti a lámpaláz leküzdését. Ők képesek minden apró sikernek örülni és dicséretekkel elhalmozni a fejlődő egyént. Gondolkozol rajta, hogy írásba foglalod a jól bevált gyakorlatot és az ezzel kapcso -latos tapasztalataidat? Igen, már készül az erről szóló könyvem. Ennek egyébként azért is látom nagy jelentőségét, mert sajnos egyáltalán nem létezik magyar szakirodalom a lámpalázról. Eddig csupán egyetlen, nagyon régen íródott füzetkét találtam hasonló témában, éppen egy műegyetemi tanár tollából. Remélem, a könyvem még több emberhez eljuttatja majd a lámpaláz elleni gyógyírt. BEnCSIK IldIKó A lámpaláz nem betegség, de van rá gyógyszer Az AntiIzgulin előadója Barkó Judit antiIzgulin gyakor -lata jelentős szakmai tapasztala -ton nyugszik: 5 év idegenvezetés és tolmácsolás után 10 év a tanári pályán angol-magyar szakos tanár -ként, majd 20 év televíziózás, kezdetben bemondóként, később szerkesztő-riporterként, műsorve -zetőként és felelős szerkesztőként a duna televíziónál. Judit 2004-ben kezdett el kommunikációs mentor -ként személyre szabott tréninge -ket tartani. lényegében nyilvános szereplésre (prezentációra, állás -interjúra, tv-rádió szereplésre), vizsgára készít fel olyan embereket, akik lámpalázasak, izgulnak, nehezen fejezik ki magukat, vagy képtelenek az önérvényesítésre, esetleg gyakran kerülnek téttel járó kommunikációs helyzetekbe. „A gyakorlatok kulcsa megtanulni, hogyan kell stressz -helyzetben a jelenben lenni, s nem a múlton rágódni vagy a jövőtől félni.” Fotó: Szappanos Gergő ","6 XIII. évfolyam 11. szám MŰHELY KAPuN KíVüL Nemrég adták ki A magyar he -lyesírás szabályai új verzióját, szám szerint a tizenkettediket. Ennek kapcsán utánajártunk a szabályzat történetének és annak, mi változott. Világos, miért van szükség a szabály -zat megújítására időről időre. A nyelv élő, a kiejtés és az ízlés folyamato -san változik. A leírt szabályok nem képesek szigorú keretek közé zárni azt, ahogyan a mindennapokban beszélünk. A szabályzat neve nem véletlenül helyesírási – az írásbeli megnyilvánulások következetes formája érdekében fogalmazza meg ajánlásait, eszköz az akadálytalan nyelvhasználathoz. Az idei kiadásban nincs semmi forradalmian új, inkább a hibák javítása, a szóanyag frissítése volt a cél. Néhol lazítottak a szabá -lyokon, rugalmasabb szemléletet közvetítve bizonyos vitás kérdések -ben. A könnyebb használat érdeké -ben bizonyos részeken bővítettek: a 12. kiadás az egyes szabályokra több példát hoz, vagy felsorolja az alkal -mazás összes esetét. Cserébe a másutt szabályozott írásmódokat, mint az asszonynevek vagy a postai címzés (amik nem helyesírási kérdések), az idei kiadás már nem tárgyalja. Az első magyar nyelvvel foglalkozó szabályzatot 1832-ben adták ki, ez tíz kiadást ért meg. A következő, 1877-es szabálygyűjteményből hét jelent meg. 1901-ben változatlan tartalommal, de új címen adták ki a helyesírási szabá -lyokat tartalmazó könyvet – ezt a címet viseli ma is. Azonban a tartal -milag megújult, 1922-es szabály -zat az az első kiadás, melynek az újabb verzióit mindannyian ismer -jük. Aztán 1954-ig sokkal sűrűbben jelent meg új kiadás, mint később: a tizenegyedikre 30, a tizenkettedikre 31 évet kellett várni. Most egy évig mind az előző, mind az új szabályzat szerinti írásmód helyesnek számít. Az új könyvön 2003 novembere óta dolgoztak. A gyakorlat áttekintése és a módosítási javaslatok megvi -tatása után széleskörű konzultáció következett. A tervezett változta -tásokat ezután több tucat szakmai testülethez küldték el véleménye -zésre, melyek között gyakorlóisko -lák és gimnáziumok mellett hazai és Európa más országaiban működő nyelvészeti tanszékek is voltak. Később a szabályzatot készítő bizott -ság nyilvános ülésére további 1000 javaslat érkezett, melyeket egyenként mérlegeltek. A mű 2011-es véglegesí -tése után kezdődhetett meg a szótár frissítése. Ebbe a 11. kiadással össze -vetve 8000 új szó került be, míg több elavult, a köznyelvből kikopott szót kihagytak belőle. KupCSIK réKa utánajártunk, hogy az elmúlt évekhez képest változott-e a munkaerőpiac hozzáállása a mesterszakokhoz. Vajon most több eséllyel pályázhatunk egy állásra Msc diplomával a zse -bünkben? Az alapképzés előtt, közben vagy után sokaknak megfordul a fejében, hogy érdemes-e tanulmányaikat tovább folytatni valamely mestersza -kon, vagy inkább keressenek állást. Ez természetesen nem mindig a hallgató határozza meg – befolyásoló tényezők lehetnek az anyagi lehető -ségek, a családi háttér vagy az illető képességei is –, ám mindenki tájéko -zódik, hogy az adott szakmában mennyire kifizetődő további két éven keresztül koptatni az iskolapadot. A felsőoktatási intézmények számos felhívásban, többek között a megnö -vekvő elhelyezkedési esélyek ígéreté -vel csábítják a diákokat a mesterkép -zésekre való jelentkezésre. A közzé -tett leírások szerint a Műegyetemen például az Építőmérnöki Kar szerke -zet építőmérnök szakán végzett hallgatóknak külföldi munkavállalási lehetőséget ígérnek, míg a Gazda -ság- és Társadalomtudományi Kar nemzetközi gazdaság- és gazdálko -dás szakán végzettek rugalmasan alkalmazkodnak a munkaerő-piaci kihívásokhoz változatos munkakö -rökben. A Debreceni Egyetem hidro -biológus mesterképzésének tájékoz -tatójában sok elhelyezkedési lehető -ség található: az ipartól az állami és külföldi szervezetekig terjed a skála. Az ELTE Bölcsészettudományi Kara pedig az úgynevezett interdiszcip -lináris mesterszakokat (pl. Közép-Európa szakértő) eleve azzal a céllal alapította, hogy a kikerülő hallgatók munkaerő-piaci értékét növelje. Azonban a falakon túl az eddigi általános tapasztalat továbbra sem mutat jelentős változást. A Magyar -országon tíz éve bevezetett bolognai rendszerből fakadó BSc és MSc képzések szétválasztása jelenleg sem jelent túl nagy különbséget a hazai cégek szemszögéből nézve. Ezt az állítást erősítik az általunk megkérde -zett, nemzetközi informatikai válla -lat humánerőforrás menedzsmenttel foglalkozó dolgozói is. Elmondásuk alapján náluk egy diplomás álláske -reső esetében nem számít, hogy alap- vagy mesterfokú a végzettsége. Bár nem példa nélküli, hogy igénylik a magasabb fokozatot, főként a kutató -intézetek esetében, az üzleti szféra aktuális álláshirdetéseit böngészve viszont arra a következtetésre jutha -tunk, mindegy, hogy meghosszab -bítjuk-e tanulmányainkat vagy sem. Ugyanis számos pozíciónál olvashat -juk hogy „BSc-s vagy MSc-s diplomá -val” rendelkező munkaerőt keresnek. A legtöbb munkahelyen inkább azon van a hangsúly, hogy a diplomás milyen idegen nyelven (helyenként nyelveken) beszél, milyen a szemé -lyisége, mivel töltötte az egyetemi vagy főiskolai éveit, illetve az is szempont lehet, hogy van-e valami -lyen munkatapasztalata. Az alapkép -zéssel rendelkezők az utóbbi eseté -ben persze előnyt élveznek, mert számukra a diploma megszerzését követő munkába állás nem tolódik ki további két évre, míg aki mester -tanulmányokat folytat, annak annyi idővel kevesebb tapasztalata lesz a munka világában. A kezdő fizetés megállapításánál számíthat ez, így aki tovább tanul, eleinte kevesebb bért kap, s csak a munkával töltött évek számának növekedésével juthat magasabb fizetéshez. Azonban a mesterdiploma bizonyos szakmákban elkerülhetetlen (pl. tanár), s a doktori cím megszerzésé -nek is előfeltétele. Mindezek mellett szem előtt kell tartanunk azt is, hogy ha a munkahelyen szeretnénk később magasabb pozícióba kerülni, esetleg projekt- vagy felsővezetői felada -tokat ellátni, feltétlenül érdemes az alapképzésen túl, az adott tanulmá -nyainkhoz kapcsolódó mesterszakot elvégezni. Ezenfelül további előny, hogy az segíti az adott szakmában való nagyobb elmélyülést, amiből a későbbi munkahelyen bőven lehet profi tálni. Aki pedig nem tud dönteni, annak érdemes lehet kipró -bálnia magát a munkaerő-piacon, s később, akár munka mellett elvégez -nie a mesterképzést. CSatár rIta Mesterkedjünk? Íme a Forbes 2013-as gyűjteményéből tíz, nem hétköznapi, de az USA-ban jövedelmező szakma, amihez biztosan nem kell MSc-s, sőt semmilyen diploma Foglalkozás Jövedelem Balzsamozó 43680 $/év Hot-dog árus 30-100 ezer $/év Személyi vásárló 25-100 ezer $/év Fagyitesztelő 56000 $/év virtuális fejvadász 250-10000 $/év Genetikai tanácsadó 55820 $/év utcai szobor 100 $/óra testrész modell 20-1000 $/alkalom óceánjárón szórakoztatás 3000-4500 $/hónap Miért írjunk helyesen? a minket körülvevő „webkettes” világban egyre kevésbé tűnik fontosnak a helyes -írás. a szabályzat megalkotóinak ebből a szempontból nincsenek illúziói, viszont az internet nyelvét beszélt nyelvnek tekintik. a „valódi” írásbeli kommunikációnál az érthetőség érdekében és az igényesség jegyében érdemes betartani a szabályokat. Bármikor, amikor hivatalos(abb) iratot adunk ki a kezünkből, például egy állami szerv -nek vagy egy tanárnak írunk levelet, esetleg a szakdolgozatunkat készítjük, érdemes rászánni az időt a helyesírás-ellenőrzésre. a szövegszerkesztők által kiszúrt hibák (ezeket érdemes némi gyanakvással kezelni, különösen most) javításán túl egy friss szem csodákra képes: kérjünk meg valakit, hogy fussa át a szöveget elküldés vagy leadás előtt. amikor pedig elbizonytalanodunk, keressük fel a helyesiras.mta.hu-t! Itt a szabályzat 11. és 12. kiadásának teljes szövege mellett egy automatikus tanács -adó rendszert is találunk (melyet frissíteni fognak az új szabályokkal összhangban), amivel többek között gyorsan kideríthetjük, hogy egy kifejezés helyes-e egy adott módon, külön- vagy egybe írják, és hogyan kell elválasztani. Az Magyar Tudományos Akadémia és a helyesírás az Mta elődjének számító tudós társaságot többek között azzal a céllal alapí -totta Széchenyi István, hogy ott ápolják a magyar nyelvet, és magyarul műveljék a tudományokat, művészeteket. az első helyesírási szabályzatot is itt, az akadémiai Kiadó első köteteként jelentették meg. azóta is az Mta egyik bizottsága készíti az újabb verziókat, a nyelv- és Irodalomtudományok osztályához tartozó Magyar nyelvi osztályközi állandó Bizottság. az elkészítésben résztvevők szinte teljes mértékben társadalmi munkában dolgoztak az új kiadáson egészen a szeptember harmadikai bemutatóig. A legfontosabb változások a teljesség igénye nélkül néhány szó, amit máshogy kell helyesen leírni mostantól: továbbá egységesen kis kezdőbetűvel írandó az internet, kötőjel nélkül az online, és BuéK lett a B. ú. é. k. alakból. Korábbi alak Új alak Ok Mariannal Mariann-nal szabályváltozás ésszerű észszerű szabályváltozás 1-jén 1-én vagy 1-jén szabályváltozás dühvel dühhel vagy dühvel szabályváltozás árboc árbóc a kiejtés megváltozása reverzíbilis reverzibilis a kiejtés megváltozása nagyra törő nagyratörő (=nagyravágyó) jelentésváltozás tenyérbe mászó tenyérbemászó (=pimasz) jelentésváltozás fekete doboz feketedoboz (pl. repülőgépen) szaknyelvben használt alak paraolimpia paralimpia szaknyelvben használt alak napéjegyenlőség nap-éj egyenlőség ellentmondás feloldása örökkön-örökké örökkön örökké ellentmondás feloldása e-mail e-mail vagy ímél magyaros írásmód elfogadása metropolis metropolisz magyaros írásmód elfogadása Nyelvünkben élünk? Fotó: Baki Mihály Fotó: Baki Mihály ","7 2015. október 5. MŰHELY KÖzÉLET Táplálni a világot, energiát adni az életnek – hangzik a Milánói Világkiállítás aktuális jelmondata. Az expo ugyanis ezúttal – az országok és inno -vációik bemutatása mellett – arra kívánja felhívni a figyel -met, hogy a Földön mindenki számára hozzáférhetővé kell tenni az egészséges, biztonsá -gos és megfelelő élelmiszere -ket. A cél tehát igazán nemes, ám a megvalósításba számos hiba és botrány keveredett, nemcsak olaszországban, de hazánkban is, miután Ma -gyarország úgy döntött, 2015-ben is képviselteti magát az eseményen május 1. és októ -ber 31. között. 1851 óta rendeznek világkiállításo -kat, melyek eredeti célja a résztvevő országok iparának bemutatása volt, többek között építészeti újdonsá -gok által, amelyek természetesen reprezentációs célokat is szolgál -tak. Így épült fel Joseph Paxton Kristálypalotája, de például 1889-ben a párizsi Eiffel-torony is. Magyar -ország először 1900-ban vett részt expón Bálint Zoltán és Jámbor Lajos épületével, ugyanakkor az idei évet megelőzően talán Makovecz Imre sevillai pavilonja (1992) volt a legszé -lesebb körben ismert alkotás. Aki 2015-ben kicsit is nyomon követte a kiállítás eseményeit, az tudhatja, hogy nem volt éppen zökkenőmentes az előkészítés, a pályáztatás és a szervezés sem itthon, sem a házigazda Olaszor -szágban. A korábbi éveknél egysze -rűbb területrendezési terveket Stefano Boeri olasz, Jacques Herzog és Pierre de Meuron svájci építészek készítették. Céljuk – a szervezőkkel karöltve – a korábbi évek extrava -ganciájának és megalomán hozzá -állásának a csökkentése volt, ám az egyes pavilonok terveit látva hamar nyilvánvalóvá vált, hogy az elkép -zelés nem vihető keresztül, így még 2011-ben visszaléptek a megbízástól. Egy későbbi nyilatkozatában Herzog kifejtette, hogy a 2015-ös évre megal -kotott jelmondat sokkal több morális kérdést vet fel annál, minthogy a reprezentációra törekvő pavilonok ésszerű módon reagálni tudjanak rá. Nem véletlen tehát, hogy az egész világkiállítást a hiúság vásárának nevezte. Ebbe a helyzetbe került Magyaror -szág, mikor a korábbi évekhez hason -lóan úgy döntött, idén is részt vesz az eseményen. Bár ekkor még senki sem sejtette a később hazánkban is kísértetiesen hasonlóan lezajló, éles szóváltásokba fulladó, a teljes építész szakmát lázba hozó bonyodalmakat. 2013 végén rendkívül rövid, harminchárom napos határidővel hirdették meg a magyar pavilon látványtervötlet pályázata, amelyről a tervlap.hu bevallása szerint sem ők, sem a nagyobb építészeti portálok nem kaptak értesítést, csak a verseny lezárása után. Az eredeti hirdetmény kiírása lehetővé tette, hogy ne csak az építész szakma képviseltesse magát, hanem bárki, akinek víziója támad a korábban ismertetett téma kapcsán. Az így beérkezett negyvenöt pályamű közül szakmai zsűri válasz -totta ki a számára legértékesebbnek tűnő terveket. A pályázat győztese végül Getto Tamás és Hutter Ákos, A malom névre keresztelt pavilonja lett, hiszen mind az ősi szimbólum, mind a funkció, a kivitelezhetőség és a technikai vívmányok lehetővé tették, hogy méltó képviseletet biztosítson Magyarország számára. Sajnálatos azonban, hogy később a nyertesek is csak a média útján értesültek a hírről, miszerint Szőcs Géza, a világ -kiállításért felelős kormánybiztos (aki 1979-ben bölcsész diplomát szerzett, majd politikai pályafutását megelő -zően újságíró-szerkesztőként dolgo -zott) a második helyezett koncepció megvalósítása mellett döntött, ami Sárkány Sándor díszlettervező és Ertsey Attila közös, Alakor című alkotása volt, amely nevét az ember által legkorábban termesztett búzafaj -táról kapta. Az egyéni döntést hatalmas felhá -borodás követte. Neves építészek, hallgatói csoportosulások, de még a felsőoktatási intézmények építész tanszékei is sorban fejezték ki nemtet -szésüket és szakmai ellenvetésüket nyilatkozatok és nyílt levelek formá -jában. A legtöbb esetben a pavilon vizuális megjelenését kritizálták (jellemezték többek között giccsbe hajló építészeti paródiának, sámán -dobnak), de voltak olyanok is, akik a második helyezett tervezők visszalé -pését szorgalmazták etikai és morális kérdésekre hivatkozva. Később a Magyar Építész Kamara etikai fegyelmi vizsgálatával ez a kérdés rendeződött, lévén semmilyen kivet -nivalót nem találtak az ügymenetben, ami miatt a tervezőpárost elállásra kényszerítették volna a pályázattól. Ilyen közhangulat mellett indult meg a magyar pavilon tervezése, amit maguk a terv megalkotói is csak külső megfigyelőként kísérhettek figyelemmel, ugyanis további megbí -zást nem kaptak a részletesebb terve -zésre. Az eredeti elképzelés szerint a pavilon egy látogatók által bejárható fedett-nyitott piac lett volna, benne a hazai termések évszakonként változó kínálatával, mint egy tündérkert vagy oázis. Ez ott vesztette érvényét, mikor felülről jövő utasítás hatására, a határ -időt megelőzően két hónappal egy koncertterem betervezésével bízták meg a tervezőcsapatot arra hivat -kozva, hogy a pavilonban minden este zenei műsor lesz. Azóta sajnos bebizonyosodott, hogy a kivitelezés nem valósította meg az akusztikailag tervezett teret, az eredeti hangve -tők helyét paprikafüzérek ékesítik a képek alapján, így fölöslegesen zilál -ták szét a piac koncepcióját. A tervezők bevallása szerint a kivite -lezés későn kezdődött meg, ahogy a növénykultúrák berendelése sem történt meg időben. Személyes kiuta -zást követően számukra is világossá vált, hogy a továbbiakban nincs szükség a munkájukra, hiszen hiába keresték a kormánybiztost, nem kaptak tájékoztatást a pavilon helyze -téről. Ezért áprilisban nyilatkozatot adtak ki a tervtől való elhatárolódás végett, melyben így fogalmaztak: „nevünket ne szerepeltessék sem a sajtóanyagokban, sem a hivata -los honlapon, mert ez ránk nézve kompromittáló.” Sőt, mint később kiderült, a kiviteli tervek készítése -kor velük semmilyen formában nem konzultáltak, holott tudomásuk volt róla, hogy a kivitelező ezt igényelte. E tények tudatában nem meglepő, hogy az elkészült pavilon később nyitotta meg kapuit a beígértnél, és nem hasonlít az eredeti pályázaton második helyet szerzett tervre sem. Ugyanakkor sajtóhírek szerint az építmény az Expót követően nem fog a feledés homályába veszni, hiszen az eredeti szándékok alapján Szombat -helyen, a 11-es Huszárlaktanya területén a Kreatív Örökségvédelmi és Értékfejlesztő Központ részeként épül fel újra, mintegy örök emléket állítva a létrejöttét kísérő perpatvar -nak. Gondolhatnánk, hogy egyedi esetről van szó, mely valamely módon a hazai építésügyet szimbolizálja, ugyanakkor a kiadott tiltakozó nyilatkozatok meglehetős aggoda -lomra adnak okot. Csak hogy pár mondatot idézzünk: „Összességében nem tekintjük egyedi esetnek a kiala -kult helyzetet, az elmúlt huszonöt év káros hagyományait látjuk vissza -tükröződni, mind a pályáztatás folyamatán, mind pedig a megvaló -sítandó terv körül kialakult botrány kapcsán.” (Építész szakkollégium közössége, 2014. június 2.) vagy „Nem értünk egyet az immár szinte általánossá vált gyakorlattal, amely a középítkezések szükségességé -ről, tartalmáról és módjáról folyta -tott egyeztetések helyett felszínesen megfogalmazott kérdésekre alapozva vár megfontolt építészeti válaszo -kat, majd a szinte törvényszerűen bekövetkező kudarcot az építészek nyakába varrja. Ez az eljárás vélemé -nyünk szerint nem felel meg a társa -dalmi párbeszéd kritériumainak és valójában nem szolgálja a közér -deket” ( BME Középülettervezési Tanszék állásfoglalása a milánói pavilonról, 2014. június 2. ). Ezek után csak bízhatunk benne, hogy a 2015-ös Milánói Világkiál -lítás egy olyan tanulópénz lehet az építészek számára, mely felnyitja a szakma szemét a tényre, hogy az elmúlt évek tendenciáján változtatni kell ahhoz, hogy a jövő nemzedéke számára is elismert és hívogató pályakép legyen építészettel foglal -kozni, hogy öt-tíz-tizenöt év múlva is büszkén állhassunk majd a kezünk -ben diplománkkal, és mondhassuk mi, végzett egyetemisták, hogy igen, építészek lettünk… Kun zSóFIa Piactól a perpatvarig A Milánói Világkiállítás margójára ","8 XIII. évfolyam 11. szám MŰHELY KÖzÉLET A kínai tőzsde összeomlása nem okozott akkora apoka -lipszist, amitől sokan féltek. Egyelőre. A háttérben viszont komoly problémák húzódnak, amelyek kezelése nagy hatás -sal lesz arra, hogy milyen lesz a világgazdaság a következő években. Az okokat és követ -kezményeket Matura Tamás Kína-kutatóval és külpoliti -kai szakértővel, a Central and Eastern European Center of Asian Studies elnökével bon -colgattuk. A kínai horoszkóp szerint 2015 februárjától a Kecske Évét írjuk, amiről nem az az első gondola -tunk, hogy egy balhés állat. Pedig a távol-keleti óriás idei éve eddig elég botrányos. Folyamatosan konflik -tusba kerül és háborút kockáztat szomszédaival a Dél-kínai-tenge -ren épített mesterséges szigetek miatt, haditengerészeti gyakorlatot tart az Egyesült Államok csendes-óceáni partjaitól egy ugrásra, amikor arrafele jár Barack Obama elnök. Mindezt megkoronázandó, majdnem kirobbantottak egy gazdasági világ -válságot, amikor a shanghaji tőzsde nyár elején egy hónap alatt akkorát zuhant, hogy köddé vált 900 billió forint. Ez tizennégy nulla a kilen -ces után, nem mellesleg a teljes magyar GDP huszonnégyszerese. Elég ijesztő számok, nem túlzás, hogy az elmúlt hetekben minden pénzügyi szakember Kínára szegezte tekintetét, és lélegzetvisszafojtva figyelte, vajon mennyire gyűrű -zik tovább a pánik a világ piacaira. A 2008-as világválsághoz hasonló apokalipszis ugyan elmaradt, de ez közel sem jelenti azt, hogy mindenki mehet a dolgára, nincs semmi látni -való. Keményen tőzsdéző kisemberek Hiába a töretlen növekedés, vannak problémák a kínai gazdaságban, de a körülmények szerencsétlen össze -játszása is kellett ahhoz, hogy ekkora baj legyen. Az első fontos tényező, ami ehhez a helyzethez vezetett, az a vártnál meredekebben csökkenő GDP-növekedés. Emlékszünk még azokra az időkre, amikor 10% feletti gyarapodást produkált a világ második legnagyobb gazdasága? Ezt főleg a hitelből finanszírozott beruházások és az export felfutta -tása vezérelte, de egyiket sem lehet a végtelenségig fokozni. „Az export teljesítménye a világgazdaságtól függ – nem lehet több terméket eladni, mint amennyire szükség van –, illetve a beruházások esetében a hitelezés komoly hatékonyságrom -lása következett be, egységnyi hitel -hez egynél kisebb gazdasági haszon párosult” – magyarázza Matura. Ebből az átlagember annyit láthatott, hogy komplett városok épültek fel a semmiből, majd maradtak teljesen kihasználatlanul, továbbá az ország óriásira duzzadt adósságállománya miatt a bankok egyre kevésbé mertek hitelezni. Itt jön képbe a következő fontos tényező: Kínában a hitelezés felpörgetésével, majd visszafogásá -val párhuzamosan kiépült a pénzin -tézetek kikerülésével egy árnyék bankrendszer. Ezt úgy kell elkép -zelni, hogy nem bankok, hanem az állami kapcsolatok révén kedvez -ményes hitelhez jutók hiteleznek kisebb vállalatoknak és magánem -bereknek, teljesen szabályozatlanul és illegálisan, akár uzsorakamattal is. Ezzel összefügg, hogy rengeteg átlagember – a becslések szerint 80-90 millió – kezdett el tőzsdézni, méghozzá zömük ezekből a hitelek -ből. „A kínaiakra jellemző szerencse -játék-szenvedély és az, hogy sokak -nak nemhogy pénzügyi ismerete, de még középiskolai végzettsége sincs, együtt rizikós kombinációt alkottak” – jegyzi meg Matura Tamás. Egyre többen léptek be a részvénypiacra, a növekvő kereslet pedig tovább hajtotta az áremelkedést, ami miatt még többen szálltak be – ezt hívják lufinak a közgazdaságtanban. Ha lufi, akkor ki is pukkan Csak idő kérdése volt, hogy a valósá -gos teljesítménnyel köszönőviszony -ban sem álló árfolyamot mikor korrigálja a piac. A várakozásoktól elmaradó gazdasági mutatók és az amerikai jegybank küszöbön álló kamatlábemelése körüli idegeskedés – a másik nagyon fontos pénzpiaci esemény a kínai gazdasági pánik mellett, ami meghatározza a követ -kező évek világgazdaságát – elég volt ahhoz, hogy beinduljon a dominó-hatás. „A tőkeáttétes kereskedés – így mondják szépen a hitelből tőzsdézést – súlyos kockázatokat rejt, mert a kereskedő nem tudja tartani pozíci -óját, amikor ez lenne a racionális döntés. Mivel kénytelen törleszteni a hiteleit, ezért értékesíti a részvényeit, amelyek az eladási hullám miatt egyre kevesebbet érnek, ezért még többet adnak el belőle. Ez egy ördögi kör.” Matura viszont rávilágít, hogy a shanghaji tőzsdeindex és az ország gazdasági teljesítménye között nem mindig van összefüggés, és a mostani állapotok szerinti 40%-os vissza -esés után is még bőven magasabban áll, mint az egy évvel ezelőtti szint. Nyögi a világ a kínai tőzsdeválságot Fotó: Sebők péter Illusztráció: Szappanos Gergő ","9 2015. október 5. MŰHELY Nem lehetsz okosabb a piacnál Abból, hogy a kínai pénzügyi krach eddig fajult, a kormányzat is kivette a részét. Az állam, vagyis az ezzel egyenlő kommunista párt évek óta igyekszik átállítani a gazdaságot egy lassabb, belső fogyasztáson és életszínvonal-emelkedésen alapuló növekedési modellre. Emellett cél volt globális játékossá tenni a kínai pénzt, a jüant, ami addig nem sikerült. „A dollárral egyetemben a hozzá kötött jüan az elmúlt egy évben közel 20%-ot erősödött az euróval szemben, és hasonló mértékben a régióban fontos japán és dél-koreai devizákhoz képest, ami komolyan visszavetette a kínai export versenyképességét” – állítja Matura. „Így egyfelől kívánatos volt a fizetőeszköz leértékelése valamint a dollárhoz való kötés eltörlése, amit egyébként az IMF is ajánlott koráb -ban.” A vezetés lépett, a dollár helyett a mindenkori előző napi záróárfolyam -hoz kötötték a jüant, olyan módon, hogy egy nap maximum 2%-ot erősöd -het vagy gyengülhet. Csakhogy erre nem a tőzsdeválság volt a legmegfe -lelőbb alkalom. A reformot követően azonnal mélyrepülésbe kezdett az árfolyam, ami tovább nyugtalanította a piacokat egy eleve kiélezett helyzet -ben. A párt, felismerve a ballépést és, hogy stabilizálja az árfolyamot, felvá -sárlásba kezdett, irdatlan pénzeket elégetve a devizatartalékból. Látva a mostani zavart, rengeteg pénzintézet módosította negatívan az 1,3 milliárd lakosú ország gazdasági növekedésére vonatkozó előrejelzéseit, és az állam -párt új normának szánt 7%-os növeke -dési terve is egyre valószínűtlenebbé válik, ami a politikai elit hitelességét is kikezdheti. Csípős-savanyú hangulat a világban Ha a shanghaji pénzpiaci pánik nem is döntötte romba a világot, Lou Jiwei pénzügyminiszter a világ 20 legna -gyobb gazdaságát tömörítő szervezet, a G20 konferenciáján pekingi tisztség -viselőhöz képest szokatlanul őszinte és pesszimista hangnemben nyilatkozott arról, hogy Kína fájdalmas gazdasági körülményekkel fog szembesülni a következő tíz évben. Az egyre lassab -ban gyarapodó gazdaság biztosan nyomot fog hagyni a világpiacokon, hiszen az ország hatalmas nyers -anyag- és energiahordozó importőr. Ez a kínai nyersanyag-kereskedelemtől leginkább függő afrikai olaj- és ásvány -kincs országokat, valamint olyan nagy beszállítókat, mint Ausztrália és Brazí -lia, mindenképpen kellemetlenül fogja érinteni, illetve a tovább csökkenő kereslet miatt az alacsony olajártól szenvedő kitermelők még egy pofont kaphatnak. Hogyan érinthet ez minket Magyar -országon? Közvetlenül csak mérsé -kelten, mert a kínai-magyar külkeres -kedelem elég kicsi ehhez, de közve -tetten, Németországon keresztül már annál inkább. Berlin az elmúlt években csendesen olyan keleti nyitást produkált, amiről a magyar kormány álmodni sem mert, a hazai gazda -ság pedig nagyban ráutalt a németek teljesítményére. Fontos azonban leszö -gezni, hogy a globális pénzpiacokon jelenleg uralkodó kegyelmi állapo -toknak belátható időn belül véget vetnek. Az amerikai kamatemeléssel új korszak kezdődik, ami komoly átren -deződést indíthat be a világgazdaság -ban, ez ellen pedig nincs olyan kerítés, ami megvédene minket. Sándor KrISztIán KÖzÉLET/PuBLICISzTIKA Haldoklik a mozi, hallgathatjuk évtizedek óta a kesergést. A vi-deó, a DVD, majd újabb és újabb formátumok verték a szögeket a közösségi filmnézés kopor -sójába. Ha néhanapján mégis eljut az ember egy filmszínházba, előfordulhat, hogy a sze -mélyzettől olyan mondatokat hall, amitől aztán néz, mint a moziban. Napjainkban egyre többször szembesülünk vele, hogy a szolgálta -tások igénybevételekor nem egyértelmű, hogy ki szolgáltat kinek. Mogorvák a közlekedési eszközökön a sofőrök, csúnyán néznek ránk a boltban az eladók, sőt olykor ők maguk beszélnek le a vásárlásról. Néhány hete tudom, hogy a mozi sem mellőzi ezt a furcsa kifordult -ságot. Azon az ominózus kora őszi délutánon a legjobb barátommal egy vidéki mozi bejáratánál filmbe illő jeleneteket élhettünk át. A pénztárnál közölték velünk, hogy még egy ember kell ahhoz, hogy a filmet levetítsék, holott ezt a kitételt sem az üzletszabályzat, sem az apróbetűs rész apróbetűs része nem tartalmazta. Mindenki hozzon magával még egy embert, nemde? Hamar beláttuk, hogy vásznat aznap legfeljebb csak egy múzeumban bámulhatunk. Alapos volt a gyanúnk, hogy a pénztáros vetít, csak sajnos nem filmet, mint az eredeti szándékaink megkívánták. Viccesen megkérdeztük tőle: mi lenne, ha befizetnénk még egy jegyet? Annak természetesen semmi akadálya, akkor lesz film… Mi buktunk egy délutáni programot, ők buktak egy törzsvendéget és két mozijegy árát. Biztosan belefér, hiszen tolonganak a népek a bejáratnál… Egyszer azért lehet, hogy kifizetem az összes helyet a teremben. Legfeljebb majd saját magamnak fogom előre elmondani, hogy mi fog történni a követ -kező jelenetben. Viszont garantáltan nem ropogtat senki a fülembe. VITAFÓRUM Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket az info@muhely.com címre küldhetitek el. Eurábia A menekültáradatot megítélők nem véletlenül szakadtak két markánsan elkülönülő táborra. A szolidaritás és humanizmus mellett valós félelmet jelenthet az eltérő kultúrából tömege -sen érkező embercsoport? Az értelmiség kettészakadt. Talán már egyikük sem hisz abban, hogy a keletről érkezők elveszik majd a munkahelyüket, az egyik fél azonban zajosan hangoztatja, hogy a menekül -tek között érkező terroristák a földdel fogják egyenlővé tenni Európát, míg a másik fél szolidaritásra és ’56-ra hivatkozva fogadná be az emberáradatot. Lássuk be: akármilyen nagyobb bevándorló csoportban találunk bűnözőket, kiszűrésük lehetetlen – eddig legalábbis megoldatlan. Az 1956-os magyar – és ezzel párhuzamosan bármilyen nyugati világot ért – menekülthullám pedig igen kevéssé hasonlítható a jelenlegi helyzethez: az Európából Európába indulók integrációja közel sem vet fel annyi kérdést, mint a Közel-Kelet -ről érkezőké, hiszen az egyes nyugati kultúrák meglehetősen hasonló képet mutatnak. Egy „másik világból” érkező népcsoport akár pezsdítően is hathat az európai kultúrkörre, miközben közvetve hozzásegíthetné a többé-kevésbé bebetonozott iszlámot a modernizá -cióhoz – mindaddig, amíg ehhez megfelelő mennyiségű idő és pénz áll rendelkezésre, de legfőképpen ameddig létszámuk integrálható. Míg Európa iszlamizációja csak távoli jövőként sejlik fel, addig a hollandiai Rotterdam városá-ban a muszlim lakosság már meghaladja az 50%-ot. Az „Eurábia fővárosaként” is emlege -tett településen érvényben van a sária, a nők lefátyolozva járnak az utcán, a színházban pedig külön ülnek a férfiaktól. Hollandia integ -rációs politikája példaértékűnek tekinthető, ám a muszlim lakosság körében még az értelmiség egy része is hisz az iszlám felsőbbrendűségé -ben, így ha Európában többségbe kerülnek, nem zárható ki, hogy ezt a nézetüket érvényre kívánják majd juttatni. A humanizmus és a szolidaritás kötelezi az európai értékeket követő embert, hogy befogadja a háborús övezetből érkezőket. A demokráciát soha át nem élő iszlám népesség integrációja azonban még megfelelő létszám -ban is több generáció alatt történhetne csak meg. Vajon veszélybe sodorjuk-e saját kultú -ránkat azzal, ha számokkal nem törődve befogadjuk a segítséget kérő tömeget? varGa áGnES NÉzőPoNT láSzló GáBor Filmszínházunk bemutat Egyetemre járók és egyetemet végzettek szino -nimájaként is használatos kifejezés az „értelmi -ségi”. Ugyanakkor ez a réteg lassan az állatkerti veszélyeztetett fajok listájára szorul, miközben a diplomások fejéből kipárolog minden olyan infor -máció, amelyre a munkájuk során nincs szükség. Az internetről érkező szakadatlan hírdömping -ben szegény mérnököt, orvost és egyéb tudort nem tehetjük ki további fölösleges agyműködés -nek, főleg egy nyolc-tíz órás munkanap után. A kialakult helyzet ugyan nem kritikus, de mégiscsak feszélyezett félrenézést vált ki az említett réteg becsü -letesebb példányaiból. Persze ők nem hibásak ebben… Az egyetemek nem hatnak elég pezsdítően a szellemre, anyuka nem olvasott fel kellő mennyiségű Tolsztojt a pici fiának, kiállításra se vitte el őket senki, mikor még fogékonyak lettek volna ilyesmire, most meg kinek van már erre ideje? Társadalmi szerepvállalásról meg ne is beszéljünk (még a végén kiderül, azt se tudjuk, mi az). Egyes egyetemek persze nagyobb veszélynek vannak kitéve. A gyakorlati tudást teljességgel háttérbe helyező bölcsészek, művészek közt akadnak olyanok, akik szakterületüknél fogva kénytelenek nyitni a kultúra felé, ha azonban fizikára terelődik a szó, büszke mosollyal közlik, hogy majdnem megbuktak a nevezetes tárgyból. Mérnök, orvos barátaik ilyenkor gondolat -ban vállon veregetik magukat: ők járnak a helyes úton, belőlük lesz „valaki”. Az elalvás előtti néhány másodpercben azonban „értel -miségi” kollégáim elgondolkodhatnak, mi a különbség a diplomás és a szakmunkás között. Mielőtt beszippantja őket a felejtés gyönyöre, és egy csepp nyál csurog a párnájukra, pillantsanak magukba: vajon akkor ők most értelmiségiek vagy egyszerű szellemi munkát végző szakemberek? NÉzőPoNT SEBőK orSolya Szakbarbárok, figyelem! Az órák közti fél óra szünetben Nietzsche-t olvasol, miközben lel -kiekben az esti opera előadásra készülsz? A Nemzeti Galériába vi -szed randira a barátnődet? Netán legnagyobb vágyad a francia katedrálisgótika megismerése, mellette pedig politikai vitákon vennél részt? Nem? Olvass tovább! HIRDETÉS ","10 XIII. évfolyam 11. szám MŰHELY SPoRT októberben két eseményen is megmutathatják az amatőr csapatsportokat űzők, hogy nem csak a profiké a világ. A BME Sportközpontban szín -vonalas bajnokságokon vehet-nek részt azok, akik egy-egy izzasztó örömjáték keretében versenybe szállnának a csillo -gó érmekért és a bajnokoknak járó tapsért, vagy egyszerűen csak aktív kikapcsolódásra vágynak baráti társaságuk kö-rében. II. BEFS–SportPont B33 Amatőr Kosárlabda Bajnokság Október 18-án az amatőr, három a három elleni kosárlabdát szerető sportolók csaphatnak össze egymás -sal a sportesemény első selejtező tornáján. Sőt, a bajnokságon idén már nemcsak a férfiak kaphatnak kosarat, ugyanis a szervezők ezúttal női csapatok jelentkezését is várják, akik külön kategóriában mérkőzhetnek meg a dobogós helyekért. Nevezni október 15-ig lehet a http://www. b33.hu/ oldalon. A folytatás február 27-én lesz, a döntőre pedig tavaszig készülhetnek a csapatok. A közönség vérre menő harcra nem számíthat, de mindenképpen szoros meccseket láthat. A 3x3 kosárlabda 2007 óta próbál minél nagyobb népszerűségre szert tenni, amelyet elsősorban fiatalossá -gának és egyszerűségének köszön -het. Magyarországon idén júniusban, a Debrecenben megrendezett FIBA 3x3 U18 Kosárlabda Világbajnoksá -got követően vált igazán népszerűvé. Hazánkban a lányaink voltak sikere -sebbek a tornán, akik a franciák és az amerikaiak mögött a dobogó harma -dik fokán végeztek. A FIBA szerint a kosárlabda ezen utcai változata jó úton halad, hogy akár már 2020 után olimpiai sportággá váljon. XXVI. Műegyetemi Schönherz Röplabda Kupa A Műkupa néven is elhíresült, nagy hagyományokkal rendelkező terem -röplabda versenyre október 8-ig, a http://www.mukupa.atw.hu/ oldalon jelentkezhetnek azok, akiket érdekel ez a sportág. Egy csapatnak legalább hat játékosból kell állnia, a cserék száma korlátlan, de arra vigyázni kell a játszmák során, hogy az esély -egyenlőség érdekében minimum egy női tagnak mindig a pályán kell lennie. Az élvezhetőbb és kiegyenlí -tettebb meccsek érdekében a résztve -vők két kategóriában nevezhetnek. Az A-ba azok jelentkezését várják, akik rendszeresen röplabdáztak már testnevelési órán kívül is. Viszont egy csapatban maximum három MAFC Junior szerepeltethető, és igazolt NB1-es játékos nem vehet részt aktívan az eseményen. A B kategória pedig a lelkes amatőr röplabdaked -velőknek és a tesiórán verbuválódott csapatoknak szól. Az előző szezonban kilenc csapat versenyzett a profibb és tizenkettő a hobbi kategóriában. Ezt a szintet várhatóan ezúttal is eléri a jelent -kezők száma. A sportoláson és a kapcsolatépítésen túl a játékosokat étellel és itallal is várják a szervezők, s a verseny végeztével a dobogósok – az elismerés mellett – értékes nyere -ményeket is magukénak tudhatnak. Az esemény minden bizonnyal felér egy kétnapos aktív feltöltődéssel mindazok számára, akik ellátogat -nak az őszi Röplabda Kupára október 10–11-én a BME Sportközpontba. BEnCSIK IldIKó Veled is előfordult már, hogy eltöltöttél pár hetet az edző -teremben, de végül nem men -tél többet? Vagy hogy párszor futottál néhány kört, de ké -sőbb már nem volt kedved felvenni a futócipőt? A kérdés természetesen költői, ez egy természetes jelenség, amely mindenkinél azonos okokra vezethető vissza. Egy szemé -lyi edző segítségével jártunk utána, hogy hol hibáznak a legtöbben, és mit lehet tenni a sportosabb mindennapokért. Tényleg minden fejben dől el Egy népszerű belvárosi edzőterem személyi edzőjének tapasztalatai alapján a legnagyobb baj az, hogy az újonnan érkező vendégek hamar szeretnének eredményt látni. Kovács Kriszti szerint ugyanis sokan úgy kezdenek hozzá, hogy nem tisztázzák a céljaikat előre, vagy ha igen, akkor sincsenek képben azzal kapcsolatban, hogy mennyi idő alatt lehet elérni azokat. A legrosszabb eset az, ha valaki úgy megy le, hogy nem tudja használni a gépeket, és nincs hasznos segítsége. Az ilyen helyzetekben tényleg hamar elvész a motiváció, és abbamarad az edzés. Kriszti mindenképpen azt javasolja, hogy az újak az első néhány hétben kérjék személyi edző segítségét, ha pedig erre nincs lehetőség, nézze -nek meg néhány videót a youtube-on, ahol bemutatják a főbb gépek haszná -latát. Ha pedig már megvan a helyes technika, fontos a reális célmeghatáro -zás. Az alapelv mindig az legyen, hogy inkább kisebb eredményeket érjünk el, és ezek által nyerjünk önbizalmat. Egy nagyobb cél kitűzése, aztán pedig elbukása sokaknak inkább demotiváló hatású lehet, ami pedig szintén az edzés feladásához vezethet. Önmagunkat is becsapjuk A pontos célmeghatározás és helyes edzéstechnika mellett nagyon fontos az önfegyelem is. Minden rendszeres mozgásforma megkövetel egyfajta életmódot és életvezetést. Az étkezé -sen kívül a folyamatosságra és a mértéktartásra is figyelni kell. Az általános tapasztalat azt mutatja, hogy sokan „csalnak” a termen kívül, mert azt gondolják, hogy a helytelen étkezést ellensúlyozza a mozgás. Ez viszont nem igaz, a célok csak akkor teljesülnek, ha a mindennapokban is teszünk érte. Szerencsére ma már nem kell tízezreket fizetni étkezési tanácsadóknak, mivel online is sok diéta és étrend elérhető, illetve a könyvesboltok polcai is roskadoznak a hasonló témájú könyvektől. Itt is igaz a „fejben dől el” elv, minimális napi odafigyeléssel hetek alatt érezni és látni lehet a változást. A helyes étkezés a mozgással kiegészítve pedig köztudottan jót tesz a közér -zetnek is. Hashtag training, hashtag motivation Talán mindenki ismeri az edzőter -mek és sportpályák világának azon tagjait, akik tökéletes külsővel, nagy felhajtás közepette érkeznek meg, és egyből önfotózással és becsekkolással indítják az edzést. Habár a rutinosab -bak sokszor lenézéssel viszonyulnak a jelenséghez, érdemes észrevenni, hogy ez akár motiváló hatású is lehet. Kriszti szerint sokan úgy érkeznek, hogy valakire hasonlítani szeretnének vagy hallották, hogy egy-egy híresebb ember is abba az edzőterembe jár. „Mindenképpen jó, ha van egy példakép, akit rendszere -sen figyelemmel követünk. Sokszor előfordult már, hogy az új tagok először népszerű Instagram profi -lokat mutattak meg nekem. Ezzel viszont alapjában véve az a baj, hogy gyakran elfeledkeznek arról, hogy egy-egy kép mögött több év kemény munkája van, amit elsőre nem is gondolna az ember.” A motivációnak ezért elsősorban belülről kell fakad -nia, ugyanis ha csak valakire hason -lítani szeretnénk, az egy idő után nem ad elég indíttatást a folytatás -hoz. Az viszont kifejezetten jót tehet, ha a különböző közösségi oldala -kon megosztásra kerülnek az edzés közbeni képek. Kriszti szerint ez ad egyfajta kényszert, mert az ismerősök így eredményt várnak. A sporthoz és a mozgáshoz tehát érdemes úgy hozzáállni, mint egy karrier- vagy életcélhoz. Fontos, hogy mindent előre tervezzünk el, bontsuk lépésekre, és soha ne feledjük el, hogy a legnagyobb motivátorok saját magunk vagyunk. KrISztIán vEronIKa Nem csak a profiké a sport világa Tudni akarod, hogy miért adod fel? Fotó: Baki Mihály Fotó: Szappanos Gergő Fotó: Szappanos Gergő ","11 2015. október 5. MŰHELY TuDoMÁNY ÉS TECHNIKA Sikeres próbafutást követő -en szeptember közepén végre forgalomba álltak Budapesten az első CAF szerelvények a 3-as villamos vonalán. Néhá -nyan talán hasonlóan furcsa tekintettel reagáltak a sárga újdonságra, mint amikor a Jöttünk, láttunk, visszamen -nénk című film középkori párosa először látott autót, és holmi tüzes sárkánynak gondolta azt. A kardok azért reményeink szerint nem ke -rültek elő a mi esetünkben, de tény, hogy az új CAF villa -mos igencsak üdítően hatott a szögletesebb formákhoz és öregebb járműparkhoz szo -kott utazóközönségre. Budapest villamosvonal-hálózata napjainkban igen változatos képet mutat. Ha a betétjáratokat nem számítjuk, huszonötféle vonalon zajlik a kötöttpályás közlekedés e formája. A járműpark a vonalszám -hoz képest relatíve nagy változatos -ságot mutat. A hetvenes évek elejé -nek hazai divatját a Ganz csuklós villamosok képviselik, amelyek jelenleg az utolsó magyar gyártású szerelvények a fővárosi közlekedés -ben. Náluk valamivel fiatalabbak a „hannoveri” művésznéven ismert Duewag TW 6000-esek, amelyek a hetvenes évek közepén készültek és az évezred elején kerültek a BKV tulajdonába egyenesen Németország -ból. Őket követi időben a csehszlovák Tatra T5C5, amely a nyolcvanas évek első felében hódította meg a magyar síneket. A felsorolás legifjabb tagja, a Siemens Combino szemtelenül fiatal a többiekhez képest, ugyanis 2006-ban került be Budapest vérke -ringésébe, egyben mindmáig ez az utolsó nulla kilométeres állapotban beszerzett típus. Ehhez a díszes társasághoz csatla -kozik idén a spanyol, ponto -sabban baszk gyártmányú CAF villamoscsalád. A Budapesten forga -lomba álló CAF Urbos3 villamosok azonos típuscsaládba tartoznak az Európa számos városában (Debre -cen, Freiburg, Zaragoza, Málaga, Belgrád, Nantes) már használatban lévő járművekkel. A szerelvények az aktuális igényeknek megfelelően alacsony padlósak és légkondicio -náltak. Az új járművek fokozottan környezetkímélők, ugyanis energia-visszatápláló technológiájuknak hála takarékosan használják fel az elektro -mos áramot. A 3-as villamos vonalán frissen beüzemelt rövid változatok 34 méter hosszúak, míg az 1-es villamos vonalára szánt hosszabb kiadás a Combinokat is leköröző, 56 méteres hosszúsággal rendelkezik majd, mellyel a világ leghosszabb villa -mosa lesz. A rövidebb 46, míg a hosszabb 81 ülőhellyel felszerelt, teljes utaskapacitásuk 200 illetve 345 fő. Budapestre a két típusból összesen negyvenhét darab érkezett. A forgalomba állást egy tízezer kilométeres nyúzópróba előzte meg, amelyben fény derült néhány fontos problémára, a 3-as vonalán például az alacsony padló miatt soron kívüli pályaépítésre volt szükség. Ezzel hat perccel rövidült le a menetidő. Az ünnepélyes átadáson Tarlós István főpolgármester elmondta, hogy a CAF-fal kötött szerződés lehetősé -get teremt további hetvenhét villa -mos beszerzésére, így újabb források felhasználásával 2020-ig a mostani -val együtt összesen százhuszonnégy új járművet helyezhetnek üzembe Budapesten. A belső kialakítás alaposabb tanul -mányozása számos tapasztalattal járt. Ami mindenképpen pozitívum, hogy az Alstrom metrókhoz hasonlóan itt is vannak az ajtóknál olyan kapasz -kodó oszlopok, amelyek derék -magasságban háromfelé ágaznak. A leszálláshoz készülődő utasok számára fontos az ajtó mihamarabbi megközelítése, ez a megoldás pedig segíti a más járműveken jellemző, középen kialakuló kapaszkodómen -tes holtteret is hatékonyan kihasz -nálni. További pozitívum a forgó -zsámolyok környezetében kialakított fenéktámaszok elhelyezése, amely ugyan önmagában még nem ülés, mégis kényelmesebb, mint a csukló -nak vagy a belső tér burkolatának támaszkodni. További könnyítést jelent, hogy a Combinotól eltérően itt nincsenek dobogón elhelyezett ülések, valamint a padlóborításban sincsenek hosszanti lejtők. A Mercedes Citaro buszokról már ismerős, másfél személyre mérete -zett üléseket azonban továbbra sem tudjuk hová tenni. Egy személynek pazarlás, kettőnek viszont szűkös. Összességében elmondható, hogy a CAF a vágy villamosát testesíti meg a hazai utazóközönség számára. A korszerű járművek iránti vágyét, mert bár nosztalgikus hangulat -ban pattogunk a beszélgetésgátló zajszinttel bíró Ganz csuklóson, és szinte élvezettel gurulunk a fékezés -kor emberi tekepályaként funkcio -náló Tatrákon, a kényelmes suhanás és a kellemes hőmérséklet mégiscsak vonzóbb. láSzló GáBor A vágyak sárga villamosa Minek nevezzelek… a CaF villamos már jóval a forga -lomba állítása előtt elnyerte a közönségtől a Cafka becenevet. tény, hogy nem valami hízelgő megszólítás, de a villamosok és vasúti járművek becézése nem újkeletű dolog Magyarországon. a cikkben említett duewag tW 6000 jellegzetes színe és alakja miatt a Banán nevet kapta a keresztségben, de közlekedett már Muki, Szellem és Bengáli is a pesti és budai síneken. a mozdonyoknál még nagyobb hagyománya van a névadásnak, ott ugyanis többnyire a vasút -társaság találékony dolgozói látják el a keresztszülői szerep -kört. Gyakori névadási apropó a típusnév esetleges félrehallása vagy magyaros elferdítése illetve egy jellegzetes forma, netán valamilyen jellegzetes alkatrész. av43-as villanymozdony például a szilícium-egyenirányító miatt Szili illetve papagáj néven ismert, míg a desiro-ból dezső, a FlIrt-ből pedig Flört lett az idők során. a kreativitás határtalanságáról tanúskodik még a Bűzmot, a Koporsó, a Frigyláda és a púpos becenév is. Az Európai unióban évente 100 millió tonna élelmiszer vész kárba, ráadásul a szám évről évre nő. Magyarorszá -gon ez egy főre lebontva 200 kilogrammot jelent, ami egé-szen elképesztő adat, és akkor még nem is szóltunk a cso -magolóanyagokról, amelyeket eleve eldobásra készítettek. De tulajdonképpen mi köze a pazarlásnak az élelmiszerek csomagolásához? Idén ősszel nyílik meg Közép-Európa első csomagolásmentes üzlete Budaörsön. A találó noPack nevet viselő bolt egy Nyugat-Európában már bevált formátumot valósít meg. Ennek lényege, hogy mi magunk vihetjük az üveget, edényt, kosarat, amibe pontosan annyit tehetünk az adott termékből, amennyire szüksé -günk van. Ha csak egy hirtelen ötlettől vezérelve térnénk be, akkor sincs gond, hiszen a boltban is lehet majd tárolóedényeket bérelni betét -díjas rendszerben. A cég igyekszik a lehető legrövidebb élelmiszerlán -cot alkalmazni. Ennek érdekében az élelmiszerek a lehető legközelebbi, ellenőrzött, minőségi magyar gazda -ságokból származnak, csökkentve ezzel a szállítás során felmerülő fölös -leges károsanyag-kibocsátást továbbá támogatva a hazai mezőgazdaságot. Sokan azt gondolhatjuk, hogy élelmi -szert kidobni akkor szokott az ember, amikor az megromlott, vagy egysze -rűen már nem olyan csábító, mint újkorában. Pedig a tapasztalatok azt mutatják, hogy a rögzített méretű kiszerelések miatt nagyon ritkán veszünk annyit egy adott termék -ből, amennyire szükségünk van. Megállapítható tehát, hogy a noPack nem csupán a csomagolóanyagokból keletkező szeméthegyek szaporítá -sát csökkenti, hanem a fölöslegesen megvett többlet élelmiszerét is. A cég nem állna meg egy boltnál, hanem franchise-rendszerben gondolkodnak. Már tíz potenciális partnerrel tárgyalnak, akik Budapes -ten és az ország más városaiban nyitnának üzleteket. láSzló GáBor Csomagolástól mentesen Fotók: Baki Mihály Fotó: Szappanos Gergő ","12 XIII. évfolyam 11. szám MŰHELY MAGAzIN A zenehallgatás a mindenna -pok része a legtöbbünk szá -mára. A rádióból, az autók -ban, a liftekben, a boltokban, a bulikban és a telefonunkról is szól, könnyedén, szaba -don válthatunk mindig arra a dalra, amihez kedvünk van, esetleg amire táncolnánk egy jót. Azonban nem kevés em -ber számára a zenélés (és a koreografált tánc) is hobbi -ként az élet szerves része. Az énekkarok, zenekarok, tánc -együttesek nem csak a közok -tatás vagy iskoláktól független egyesületek keretében mű -ködnek, hanem a felsőoktatás ideje alatt is a közösségi él -mény, a csapatmunka és a si -kerek színterei lehetnek. íme egy csokornyi példa. Az ELTE-n 1948-ban Baross Gábor joghallgató alapított kórust. Ez alakult át 1954-ben az egyetem Központi Vegyeskarává, majd a forra -dalom után az Egyetemi Koncertze -nekar megalapításával egy időben szerveződött újjá. Az énekkar 1969 óta viseli Bartók Béla nevét. Fennál -lása óta tagjai körülbelül negyven -szer utaztak külföldre fellépni, háromszor az USA-ban turnéztak. Nemzetközi kórusversenyekről sem tértek haza üres kézzel, többek közt 1974-ben összesítésben is diadal -maskodtak a BBC által alapított, két évente megrendezett Let the Peoples Sing-en. A kórus három nagyleme -zen és kilenc CD-n működött közre idáig, és több alkalommal részt vett a Budapesti Tavaszi Fesztiválon. Az ELTE Egyetemi Koncertzene -kara 1957. és 1971. közt szimfonikus zenekarként működött, de a fúvós szekcióját nagyrészt zeneakadémis -ták tették ki, így 1972-ben vonós kamarazenekarrá alakult át. Az énekkarral közösen minden évben előadnak egy oratóriumot. Több kortárs zeneszerző ajánlott már művet a zenekarnak (és az énekkar -nak). Több ízben felléptek külföldön, például Európában, Észak-Ameriká -ban és Tunéziában. Az ELTE Néptáncegyüttes a Bartók Béla Énekkarral és az Egyetemi Koncertzenekarral együtt alkotja az Eötvös Művészeti Egyesületet. Maga a táncegyüttes az ötvenes évek végén alakult. Neves koreográfusok vezették a fellépő csapat munkáját, emellett az utánpótlás nevelését sem hanyagolták el. A néptáncegyüt -tes tagjai erdélyi utakon maguk is gyűjtik a táncokat. Rendszeresen fellépnek külföldön, idén augusztus -ban Lengyelországban jártak. A Szegedi Egyetemi Énekkar 1925 óta működik folyamatosan. Erede -tileg férfikar volt, tekintettel az női hallgatók akkori alacsony számára. 1941-ben alakult át vegyeskarrá. Már a harmincas években is sikere -sen léptek fel külföldön. Manapság az énekkar szeretettel vár minden hallgatót, aki ugyan nem zenei szakon tanul, mégis igényli a közös zenélés hangulatát. Több mint tíz éve kreditet is érhet a részvétel. Az idén 90 éves énekkar nagyszabású jubile -umi koncertre készül 2015. november 21-én. A BME volt a világon az első zenei képzést nem nyújtó egyetem, amelyen egyetemi szimfonikus zenekar alakult. Ez az 1896-tól kezdve máig töretlenül működő Műegyetemi Zenekar (csak 1945-ben nem koncer -tezett). Nem kizárólag műegyetemi hallgatókból áll, oktatók, végzett BME-sek és más egyetemek hallga -tói is játszanak benne. Fennállásának közel 120 éve alatt a zenekar ország -szerte és külföldön számos helyszínen fellépett. Hagyomán yosan együttmű -ködik a Zeneakadémián tanulókkal: rendszeresen kísér versenyművek előadásán, számos vendég-szólistá -jából lett sikeres zenész. A BME énekkara, a Műegyetemi Kórusegyesület, 1952 óta működik. Budapest több híres koncerthely -színe mellett felléptek már a Gellért-hegyen is. A Műegyetemi Zenekarral közösen oratóriumokkal szoktak színpadra állni. Szintén több ízben szerepeltek külföldön, alkalman -ként helyi kórusokkal közösen léptek fel. A zenekarhoz hasonlóan az énekkarba is visszajárnak már végzett hallgatók. A Corvinus Közgáz Néptáncegyüt -tes 1948-ban alakult. Gyakorlatilag a kezdetektől felléptek az egyete -men kívül Budapesten és vidéken, valamint sikerrel turnéztak, verse -nyeztek számtalan külföldi helyszí -nen. A hangsúly az együttes minden vezetője idején az autentikus előadás -módon volt. A Szent István Egyetemen működő Forduló Néptáncegyüttes szinte egyidős a jogelőd Gödöllői Agrár -tudományi Egyetemmel, az ötvenes évek végén alakult. Mind hazai, mind külföldi fellépésein az egész Kárpát-medence területéről származó táncok autentikus bemutatására töreksze -nek, ezért maguk is gyűjtik a tánco -kat. A hallgatókon kívül sok 18-35 éves külsős jár szívesen hozzájuk táncolni. A Nyugat-Magyarországi Egyete -men működő Berzsenyi Dániel Vegyeskar eddig 11 lemezfelvételen működött közre, 1986-ban pedig énekeltek a Vatikánban II. János Pál pápa audienciáján. Érdekesség, hogy a több jogelődnek köszönhetően az egyetemen három táncegyüttes is van (Szökős Néptáncegyüttes, Óvári Gazdász Néptáncegyüttes, Ürmös Tánckör). Azt, hogy nem teljesen idejétmúlt, ódivatú a nagy létszámú közös zenélés, a klasszikus zene és a népzene, a régóta működő együtte -sek fennmaradása mellett jól mutatja, hogy az elmúlt tíz évben is alakultak új zenekarok: 2012-ben a Pannon Egyetemen alapítottak szimfoni -kus zenekart, míg a SOTE szintén szimfonikus együttese, a Semmelweis Egyetem Medikus Zenekara 2008 óta játszik. És bár több helyen a reper -toárba filmzenék és friss slágerek is bekerülnek, látszik, hogy a klasszi -kus- és népzene nem szükségszerűen kopik ki a streamelés korában. KupCSIK réKa A legtöbb fent említett együttes fellépései közül többet megtalálhatunk YouTube-on. Minden egyetem lelkében dal van Muzsikálhatsz jól a munkaerőpiacon! ahhoz, hogy egy pályakezdő életrajza megteljen tartalommal, gyakran javasolják, hogy lépjen be szakkollégiumokba vagy nemzetközi szervezetek hazai tagcsoportjaiba. a kulturális öntevékenységről sem kell azonban lemondani a Cv-re hivatkozva. a zene is egy nyelv, a közös zenélés azt mutatja, képesek vagyunk ezt használva másokkal együttműködni. Csapatmunkában közös célért dolgozni, rendszeresen megjelenni a próbákon, alkalmazkodni a belső szabályokhoz, követni a vezető utasításait: ezek nem elhanyagolható kompetenciák, amiket ilyen tevékenységekkel is bizonyíthatunk. Pécsen az egyetem minden hallgatóját igyekeznek megmozgatni a táncoló egyetem nevű kezdemé -nyezés nem csak hallgatóknak, de az egyetemen dolgozóknak, sőt a város lakóinak is elérhető rekreációs program. a 2000-ben indult projekt keretében eddig 52-féle mozgásforma volt terítéken, melyek közül nem egy bepillantást engedett távol élő népek kultúrájába. a részvétel bizonyos esetekben elfogadtatható testnevelés -óraként a ptE-n tanulóknak. a kurzu -sok karok közti találkozóhelyként is működnek, így az említett együttesek -hez hasonló közösségszervező erővel bírnak. további hasonlóság, hogy a programból kinőtt fellépő csoport (a ptE táncegyüttes) tagjai országszerte sikerrel bizonyítanak több műfajban önálló műsoraikkal illetve háttértánco -sokként hazai énekes koncertjein. ","13 2015. október 5. MŰHELY MAGAzIN HIRDETÉS Az öröknaptárban nem az a legjobb, hogy nem kell évről évre újat venni, hanem az, hogy minden reggelt egy elgondolkodtató, vidám vagy szeretet -teljes mondattal kezdhet az ember. A nagy bölcsességek kezdenek kikopni a divatból, holott néhány kedves gon -dolat tényleg szebbé tudja tenni a na -punkat: legyen szó szerelemről, barát -ságról vagy a mindennapokról. Ezúttal három öröknaptárt ajánlunk az őszi reggelek szebbé tételére. Egy tartalmas gondolat minden napra Pam Brown állította össze a Nyugodt napok 365 – Egy tartalmas gondolat minden napra című kötetet, ami spirálozott megoldásának köszönhetően mutatós és praktikus öröknap -tárként is funkcionál. Semmi más dolgunk nincs, mint egyet lapozni a színes kis füzetben, és máris újabb gondolatot olvashatunk a szerző válogatásában. Ez a naptár azoknak szól, akik nyugalomra vágynak. A természetes és emberi környezet intimitását mutatják a fotók, melyekhez az ismert poétáktól és filozófusoktól származó idézeteket párosítottak. „Élj a jelen -ben, tedd a dolgod, és minden napra juttass a jóból, ami rajtad múlik. A jövő majd feltárul előtted” - áll a naptár egy oldalán Mildred Lisette Norman gondolata. Egyszerűség és tisztaság A második naptár-összeállítás a Bölcsesség főcímet kapta. A naptárak 365 oldalból állnak, így valóban minden napunkat egy lapozással tudjuk indítani. Beszerezhetjük a boltokban magunknak, de ajándéknak is csodás: mintha minden egyes nap adnánk valamit annak, akit felköszöntünk vele. Helen Exley több mint 300 000 kötetből válogatta ki a világ legna -gyobb költőitől és gondolkodóitól származó idézeteket, amelyek közelebb visznek ahhoz, hogy szebben és megfontoltabban élhessük mindennapjainkat. „Az élet nem abból áll, hogy kijátsszuk a jó lapokat, hanem rossz lapokkal is tudjunk jól játszani” – olvasható a naptárban Robert Louis Stevensontól. Igazán jó ajándék az igaz barátnak A harmadik öröknaptár a barátságról szól, A Barátság 365 – Minden napra egy tartalmas gondolat címet kapta és idén került a könyves -boltokba. Vidám, kedves idézetek sorakoznak lapjain, melyeket versből, prózából, esszék -ből válogattak össze a barátság témakörében. Az öröknaptárt szép illusztrációk gazdagít -ják, így a lakásnak is dísze lehet. Nehéz 365 gondolatból egyet kiemelni, de William Penn szavait nehéz az embernek elfelejteni, ha egyszer ráakadt: „Az igaz barát kitárja szívét, igaz tanácsot ad, mindig kész segíteni, merész kalandra hív, türelmesen viseli a rosszat, bátran védelmez, és sosem inog meg – mindig a barátod marad.” CSordáS HédI Öröknaptárak őszi reggelekre 16 19:00 21 19:00 október 18 19:00 szeptember 17 19:00 október A GONDNOK Médiatámogató: NéZZ MEG 3 ELőADáST KEDVEZMéNYES JEGYáRRAL éS A 4.-ET INGYEN NéZHETED! BME-s diákkal a belépőjegy csak 1.000,- / 1.500,- DON QUIJOTE Színi darabok egy regényből A FAJOK EREDETE www.szkene.hu jegy@szkene.hu 06.20.384.6049 BME K épület, II. emelet GALAXIS ÚTIKALAUZ STOPPOSOKNAK 14 19:00 október 18 19:00 október Douglas Adams Harold Pinter A Design Hét Budapest tizen -kettedik éve bővíti program -jainak palettáját, így az elmúlt hét legalább olyan színesre si -került, mint a díszvendégként meghívott Spanyolország. A szeptember 25. és október 4. között zajló fesztivál idén is al -kalmat biztosított, hogy köze -lebb kerüljünk a hazai és nem -zetközi tárgykultúra jelenéhez, miközben bepillanthattunk a stúdiók zárt ajtói mögé, vagy elropogtathattuk a fooddesign végeredményeit. Összeállítá -sunkban három izgalmas hely -színt jártunk körbe. A körülöttünk lévő világ gyorsulása és a már-már elviselhetetlen informá -ció dömping természetes velejárója, hogy az ember szeretne visszatérni valamilyen alapvető értékrendhez, amely biztonságot nyújt számára. Ebben a világban az otthonhoz való visszatérés gondolata, az lakókörnye -zet szerepe egyre inkább felerősödik, és a 21. századi ember életterének középpontjába az esetenként emléke -ket idéző személyes tárgyak kerül -nek. Az idei Design Hét programjai a Home Sweet Home – azaz otthon, édes otthon tematika köré szerveződ -tek. Kortárs használati tárgyak Az ezévi témakör után egyszerűen Home, sweet home-nak keresztelt központi kiállítás a fiatal generáció otthonépítésre tett kísérleteit mutatta be. A Magyar Formatervezési Díj pályázatára benyújtott alkotásokból álló tárlaton az elmúlt évek világné -zetének változásai érződnek. A kiállí -táson a fenntarthatóság jegyében készülő, lebomló anyagokból készülő bútorok csakúgy megjelentek, mint az alternatív energiát felhasználó új földalatti kocsik. A Design for all szemlélet, vagyis az emberi különbö -zőség figyelembe vétele szintén egyre nagyobb jelentőséggel bír, melynek kézzel fogható bizonyítéka az autis -táknak tervezett ruhakollekció. A Magyar Formatervezési Díj mellett a Design Management Díj átadása is hagyományosan a Design Héthez köthető, melyet idén az egyetemis -táknak sem ismeretlen Hello Wood nyert. A díjért azon szervezetek pályázhattak, akik design-tudatos szemléletükkel növelni tudták cégük versenyképességét és hatékonyságát. A design nagyhatalma: Spanyolor -szág! Az idei Design Héten különös hangsúlyt kapott a gasztronómia. Az Iparművészeti Múzeumban megren -dezett Tapas gasztrodesign kiállítás a spanyol tárgykultúra nagyjainak munkáját prezentálva mutatja be: van élet az Ikeán túl is. A három részre – konyha, asztal, étel – tagolt tárgykollekció néha mosolyt csal az ember arcára, máskor AHA! élmény -nyel döbbenti meg a látogatót: ez hogyhogy még nincs otthon? A fülét befelé fordító kávéscsésze mókásan torz, a kínai pálcikaként és kés-villa -ként is alkalmazható evőeszköz felkelti a birtoklási vágyat, a perecből készült lámpa szédületesen fölösle -ges. Több munkát láthattunk Marti Guixé ételdesigner kezei közül, aki egyéb -ként a Design Hét sztárvendége -ként személyesen tartott előadást a Moholy-Nagy Művészeti Egyete -men október 1-én. Guixé prezentá -ciójával ellentétben a kiállítás végén semmilyen kóstolóval nem várták a látogatót, így az igencsak nyálcsur -gató élményt más helyszínen kellett befejeznünk. Emlékezés egy vasárnap délutánra Nem véletlenül került a legnép -szerűbb programok közé a Góg Angéla diplomamunkáját valóra váltó Emlékek cukrászdája a Lumen kávézó boltjában. Az emlékek -nek ízük van, pontosabban az ízek emlékeket váltanak ki – derül ki a korábbi MOME hallgató kutatásai -ból. 421 személyes történet alapján öt különböző emlékbe utazhattunk az öt sütemény megkóstolásával. A karakterisztikusan elkülöníthető élményeket mindannyian ismerjük: sütés a nagymamával, cukrászdai tapasztalatok egy vasárnap délután, a pillanat, mikor anyu felvágja a szülinapi tortát… A sütemények formája ugyan kifejező, a művész azonban nem játszik a színekkel, az összes süti fehér. A szín önállóan is egy élményt hordoz magában, ám itt a cél az, hogy az ízek idézzék meg az emlékeket. Választásunkat azonban végeredményben mégiscsak a forma befolyásolta, és úgy jártunk, mint a Harry Potter szereplői mindenízű drazséval: nem ilyennek képzel -tük. A gondolataink viszont tényleg a múltba kalandoztak, melyeket papírra is vetettünk, majd felaján -lottuk Angélának, hogy a projekt az újabb történetekkel tovább formálód -hasson. varGa áGnES Design gasztronómiára hangolva Egy kis történelem a design Hét Budapest fesztivált először 2004-ben rendezték meg. a Magyar Formatervezési tanács azzal a céllal hozta létre az azóta évente megrendezett eseményt, hogy fellendítse a kommuniká -ciót designer és laikus, alkotó és felhasználó között. az egyhe -tes programsorozat ugyanak -kor bemutatkozási, találkozási pontot biztosít a hazai és külföldi szakmabeliek számára is. Fotó: Baki Mihály ","14 XIII. évfolyam 11. szám MŰHELY VILÁGJÁRó A kétharmad Magyarország -nyi területet félsivatagos sík -ság, nyáron is hófödte hegy -csúcsok és tengerpart öleli körbe, közöttük ezeréves ko -lostorok, hihetetlen tájak és a történelem viszontagságai el -lenére vendégszerető emberek bújnak meg, mindez mind -össze három órára tőlünk fa -padossal. Grúzia a következő évek slágere lesz a vakációzók körében. A budapesti gép hajnalban landol a kaukázusi állam második legna -gyobb városa, az ország középpont -jában található Kutaiszi melletti reptéren. A fedélzetről leszállva a rendőrök kedvesen, oldalukon himbálózó gépfegyverrel sorba terel -nek minket a reptéri határbelépés -hez. Az útlevél-ellenőrzést követően a reptér szűk előterébe lépve egyből a transzfert szervező stand körüli emberforgatagban találja magát az ember. Miután átvágok a tömegen, és beszerzem a fontosabb térképeket illetve a buszjegyemet az információs pontnál, a pultoslány egy alacsony, kulcsát pörgető srácra mutat, aki a sofőröm lesz. Miután elkezd hozzám grúzul beszélni, követem, mígnem egy feltuningolt, japán import, a jobb oldali közlekedés ellenére jobbkor -mányos kisbuszhoz nem érünk, ahol már lengyel, orosz, cseh és német fiatalok várnak az indulásra. Mikor megtelik a busz, kulcspörgető fiatalemberünk beszáll, a karika -túraszerűen hatalmas Szűz Mária-dísz melletti rádión maxra tekeri a közel-keleti diszkót, és lehetet -len helyzetekben előzve beszágul -dunk a városba. Egy órával később már hatalmas tésztalepényt tömök magamba, nevetséges pénzért. Ez a kezdő jelenetsor akár teljesen érdektelen is lehetne, ha nem lenne benne szinte minden, amit egy Grúziába tartó utazás előtt érdemes tudni. A közlekedés kaotikus, a vezetők őrültek, a közbiztonság teljesen rendben van, a rendőrök állig fegyverben, de turisták bármi -vel zaklathatják őket, segítenek, az angolt azonban nem érdemes erőltetni. Pofátlanul olcsó minden, még magyar szemmel is. Persze jó ízlésű ember nem ezért utazik, de megmagyarázza, hogyan került az ország a nyugati turisták látóterébe: a grúzok a 2000-es években elég drasztikus nyugati nyitást hajtottak végre. A vízumkönnyítést követően a korábban főleg orosz és ukrán turis -ták mellett a kalandvágyóbb nyugati, hátizsákos-stoppos utazók is felfe -dezték az országot, és csak most kezd kiépülni az infrastruktúra a nagyobb komfortigényű és pénztár -cájú külföldiek becsábításához. Emellett úgy tudja egy egzotikus és érdekes hely benyomását kelteni, hogy alapjában véve nem is annyira idegen a kultúra, még úgy sem, hogy az apró országnak saját nyelve és valami tündérmese betűit idéző abécéje van. A grúzok az elsők között voltak, akik államvallássá tették a kereszténységet az V. században, és a nemzeti büszkeség része, hogy ezt annak ellenére is képesek voltak a mai napig megtartani, hogy a régió a történelem során oroszok, perzsák és egyéb rövidebb-hosszabb életű közel-keleti birodalmak átjáróháza volt. Ezekből a hatásokból is ki lehet következtetni, hogy ha nagyon hasonlítani akarjuk valamihez a mentalitást és a légkört, leginkább a Balkánon kell keresni a párját. Ez a gasztronómiára is értendő, a grúz konyhában dominálnak a különböző sült húsok és a leveses, pörköltszerű raguk, külön érdekes -ség a sajttal töltött tésztalepény, a khachapuri, régiónként változó feltét -tel, illetve a khinkali tésztabatyu, ami inkább Tbiliszi környékén tipikus. A grúzok büszkék rá, hogy már nyolc -ezer éve is készítettek bort ezen a vidéken – az ország belsejében meg is van hozzá a klíma – bár a magyar borokhoz képest annyival nem jobbak, mint amennyivel drágáb -bak. Összességében jókat lehet enni kevés pénzből, de ezért még nem éri meg ennyit utazni. A tájakért viszont mindenképpen! Grúziában minden további nélkül el lehet tölteni két hetet látnivalókkal és programokkal, ami az ország méreté -hez képest elismerésre méltó teljesít -mény. Ez természetesen nem jelenti azt, hogy aki nem tud rászánni ennyi időt, az inkább el se induljon, okosan rendszerezve a látnivalókat akár egy hosszú hétvége is elég, hogy ízelítőt kapjunk az országból. Sándor KrISztIán Egzotikum a Kaukázus lábánál Fotók: Sándor Krisztián ","15 2015. október 5. MŰHELY VILÁGJÁRó Néhány útiterv attól függően, mennyi idő áll rendelkezésére a potenciá-lis utazónak: Négynapos kiruccanás Kutaiszi központi elhelyezkedése miatt jó kiindulási pont, de turisztikai szempont -ból nem sok érdekességet kínál, érdemes főhadiszállásunkat tbiliszibe helyezni. a főváros környékén egynapos kiruccaná -sokkal meglátogatható Mskheta, fontos ókori keresztény építészeti emlékekkel, vagy keletre Kakheti borvidéke, de pár órás autóúttal elérhető Kazbegi is, a két fontos hegyvidéki pihenőhely egyike, 5000 méteres hegycsúccsal. Egyhetes vakáció Célszerű mihamarabb a hegyek felé venni az irányt, ez esetben inkább a még az előzőnél is szebb Svaneti felé. Itt található Európa legmagasabb állandóan lakott falva, ushguli, ahonnan rálátni az 5064 méterig törő Skhara bércére és testvéreire is. Ha kikirándultuk magunkat, repülővel kb. 6000 forintnak megfelelő lariért másfél óra alatt elérhető a főváros, amit szezonban minimum egy héttel korábban kell lefoglalni, de megéri a tizenkét órás buszút helyett. tbiliszin kívül most az azerbajdzsáni határ melletti sziklakolostor, davit Gareja is kötelező. Kéthetes megatrip Itt semmin nem kell spórolni, a korábban felsoroltakon kívül az eddig elhanyagolt déli országrészt is bejárhatjuk, köztük a cárok pihenőhelyeként és a leghíresebb grúz ásványvízről ismert Borjomit, a világ -örökségnek javasolt vardzia barlangvárosát vagy az ország többi részénél zsúfoltabb és drágább, klasszikus orosz üdülőhelyet, Batumit is. Ínyenceknek ajánlatos még személyes kedvencem, Chiatura meredek sziklafalak közé dugott városa, amit Sztálin a „munkások paradicsomának” szánt. Fényko -rában a világ legnagyobb mangánbányája volt itt, ezeket az időket őrzik a megmaradt kötélpályák, melyek úgy állnak ma is, mint egykoron. Az előadások időpontja: csütörtök 17-18 óra A képzés időtartama: 2015. szept. 24. - dec. 10. A képzés helyszíne: K.I.76. Jelentkezés: info@muhely.com ÚJSÁGÍRÓKÉPZÉS 2015 Várjuk azoknak a hallgatóknak a jelentkezését, akik szívesen részt vennének szeptemberben induló újságíró képzésünkön. A jelentkezéshez kérjük adjátok meg a nevetek mellé, az évfolyamotokat, és annak a karnak a nevét, amelynek hallgatói vagytok. A részvétel INGYENES. HIRDETÉS Hírek és érdekességek a Műhely online Facebook oldalán BME TANÁRKÉPZŐ KÖZPO NT CÍM: 1111 BUDAPEST M ŰEGYETEM RAKPART 3. TELEFON: +36 (1) 463 -2655, E -MAIL: pedtantar@eik.bme.hu HONLAP: HTTP://SZAKPED.MPT.BME.HU/ SAJTÓKÖZLEMÉNY UNIÓS TÁMOGATÁST KAPOTT AZ ÚJ RENDSZERŰ MÉRNÖKTANÁRKÉPZÉS, A MŰSZAKI SZAKOKTATÓKÉPZÉS ÉS A HUMÁN SZAKTERÜLET OSZTOTT RENDSZERŰ TANÁRKÉPZÉSE A Budapesti Műszaki és Gazdaságtudományi Egyetem Tanárképző Központja, az Óbudai Egyetemmel konzorciumban 138.280.760, - Ft uniós támogatást nyert a „Pedagógusképzést segítő szolgáltató és kutatóhálózatok továbbfejlesztése és kiszélesítése” című pályázati kiírás keretében, az Új Széchenyi Terv Társadalmi Megújulás Operatív program keretében. A projekt eredményeként tartalmi és módszertani ajánlások, empirikus kutatások, digitális tananyagok, szakindítási anyagok készültek a műszaki szakképzésben oktató tanárok és az egészségügyi -, a gyógypedagógiai -, és pedagógiai szakos tanárok új típusú képzéseinek támogatására, a szakmai pedagógusképzők országos hálózati együttműködésének továbbfejlesztésére. A záró konferencia keretében kívánjuk áttekinteni és a konferencia résztvevőinek bemutatni a projekt keretében vállalt szakmai feladatok teljesítését. A konferencia programjának kialakítása során visszatekintünk a nyitó konferencián elhangzottakra, a tervekre. A tervezett konferencia program keretében a konzorciumi partnerek és a külső szakmai együttműködők mutatják be projektfejlesztési eredményeiket. A TÁMOP -4.1.2.B.2 -13/1 -2013 -0002 Műszaki és humán szakterület szakmai pedagógusképzésének és képzők hálózatának fejlesztése c. projekt ZÁRÓ KONFERENCIA Időpontja: 2015. október 13. 10:00 – 15:00 óra, Helyszíne: BME Tanárképző Központ, 1111 Budapest, Magyar tudósok körútja 2. Q épület A139. Biszterszky terem A projekteredmények iránt érdeklődőket várjuk záró konferenciánkon! A részvétel regisztrációhoz kötött, részvételi szándékát a következő linken jelezze: http://bit.ly/1JtAxlA ","GoNDoL AToK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. NYEREMÉNYJÁTÉK a helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház egy előadására, valamint egy további szerencsés megfejtőnk a BME ajándékbolt jóvoltából egy pólóval lesz gazdagabb. a megfejtéseket a magazin@muhely.com e-mail címre várjuk október 12-ig. Előző számunk nyertesei: Bodor Bálint (Szkéné jegy), Kocsis Gergő (BME ajádékboltos póló). Gratulálunk! Szándék Otthon a há-zamban Varr Névelő Demok-rata párt röv. Elis-merő Kocsma Gyakori Ffi név Senegal Zorro Cukroz Levert Igazi 1. Volt Égtáj Hevesi község Akar Bölcsődei gondozó Moszat Római ezer Biblikus név Apróra vág Fogada-lom Indul-junk Rádium Ritka női név Lom vége! Takar-mány tár Após népiesen Súlyt felemelő Hőm.jele 2. Átmérő jele Buddhista központ Tanuló vezető Elrak Nitrogén Biztos Divat márka Újpesti Tornaklub Anikó becézve Becézett Imre Dalton Üteg Vad Téli sport Utó ellentéte Római 2100 Sz.gép memória Kenyeret vajaz E.szám 3.szem Sugár Kiváló A szobába Ellenállás Erdőt alkotja Kavics 3. Pihen a tészta Kelet Circiter Mesebeli törpe Hajók otthona /muegyetemiallasborze 2015. október 14-15. A levél Május első heteiben költöztünk a tó melletti házba. Apám, aki hatalmas és borzalmas ember volt, egyszeriben érezni kezdte, hogy leírt nevének egyre kevesebb és kevesebb ereje van. Minden ingataggá és irreálissá lett. Elrejtette anyámat és engem, mert az szokás volt, s nem azért, mert szeretett bennünket. Anyám épp csak eltűrte újdonsült mindennapjainkat, mint egy rossz álom emlékét, ami pár pillanatig megkeseríti szánk ízét. Azt várta, mikor ajkán mézédessé válik a megnyugvás és a feledés, s újjáéljük a történtek előtti életünket. Mert őt egyszeriben, csak úgy egy szerdai napon, elszakították a művészek és nagy emberek rajongásának oltáráról, és egyik napról a másikra senki sem vágyott rá, senki sem gondolt rá. Kezéhez hetek alatt hozzánőtt a borospohár, és onnantól fogva nem is engedte el harminc -két éven át, míg a bejárónő meg nem találta egy száraz júliusi reggelen, a verandán, már jéghide -gen. Így ha nem is a szó szokványos, de valódi értelmében, egyedül voltam. Akkor töltöttem be a tizenkilencet, kitűnően érettségiztem, mert apám hatalmas és borzalmas ember volt, és nem volt senkim. Egy lélek se lakott a közelünkben, olyan messze voltunk mindentől. Naphosszat a padlá -son voltam – ez volt az egyetlen hely, ahol nem hallhattam anyám részeg zokogását – kutattam, romboltam, és próbáltam lefoglalni magam, mert féltem az őrülettől. Így találtam meg a levelét. Az első sorok már akkorra elmosódtak, s hiába fejtegettem őket aztán éveken át, soha sem jutottam egy betűvel se közelebb az igazsághoz. Holnap hajnal -ban betöltöm a hetvenkettőt, szép lassan majd mindent elfelejtek, még a gyerekeim neveit is. De bizonyos, hogy ma éjjel még betéve tudom a levelet, mint egy himnuszt vagy ódát. Nem szeretném a sírba vinni, azért most leírom, hogy itt maradjon, és okuljanak belőle, ha lehet, vagy égessék el, ha kell. Így szólt: „… ez akkor történt, én kedves Elizem, amikor elhagytál. Persze, te nem úgy hagytál el, ahogy általában a nők elhagyják a férfijukat. Ott maradtál mellettem, velem feküdtél és velem keltél, a vasárnapi ebédeken nagy adagokat merítettél nekem, figyeltél, hogy ne hűljek meg, de mindeközben valami állatias szenvedély -lyel gyűlöltél engem, ezt is másképp, a magad módján: hangtalanul és észrevétlenül. Mégis elhagytál, mert képtelen voltál elfojtani vonzal -mad az iránt a proletárrá lett szegényparaszt iránt, aki látta szemedben a szikrát, amit én soha, és tüzet fogott tőle. Minderre rá kellett ébrednem, és akkor megkez -dődött a testet öltés (ez az eredeti levélben kétszer alá volt húzva). Mindaz, amit leírok, drágám, olyan hihetetlen és a valósággal olyany -nyira ellentétes lesz, hogy őrültnek tartasz majd, s csak Isten a megmondhatója, hogy nem vagyok-e valójában az. Mert felébredtem egy napon, mint ahogy minden reggelen, mióta elvettelek, a friss kávé illatára, s még azelőtt lenyomtam a vekkert, hogy az megszólalt volna. Húsz évig éltél velem, hát tudod, hogy nem hazudok. A kávéillat ott ült a kereveten, csinos tweedzakóban, és mosolygott. Mosolygott, mert tudta, hogy kedves vendég a házban. Te pedig bejöttél, hogy friss inget adj rám, kinyisd az ablakot, és közben arról beszéltél, hogy aznap fodrászhoz mész majd, és lesütötted a szemed, egyszer sem néztél rám. Én pedig tudtam, hogy hazudsz, egy hete se múlt, hogy fodrásznál voltál, mert számon tartottam a pénzt szigorúan, hisz muszáj volt. Tudtam, hogy aznap elmész a szabóhoz, és úgy jössz majd vissza, mintha mi se történt volna, pedig megcsalsz majd engem, ezt eldöntötted rég. De nem szóltam, csak mered -tem a tweedzakós kávéillatra, aki egyszeriben elhalványult, ahogy kinyitottad az ablakot, és a reggeli szél meglebegtette a függönyt. Ettől fogva nem volt nyugtom. Te ott hagytál az üres lakásban, de én mindenhol téged láttalak, ahogy a szabóra nézel, arra a semmi emberre, aki elvett tőlem. Ott álltál mellettem, de nem te voltál, csak ahogy dühömben elképzeltelek, ruhátla -nul, csapzottan, a kielégítő tudattal az arcodon, hogy megcsalsz. Nem te voltál, és mégis csak te lehettél. Láttalak a villamoson, mindenhol, ahova csak néztem. Dühöt éreztem, és fuldo -kolni kezdtem. Kórházba vittek, megvizsgáltak, de nem találtak semmit. Együtt vacsoráztunk este, és nem láttam az arcod a hegektől. Persze, csak én vehettem észre azokat, mert én okoztam mindet. Féltem az őrülettől. Minden megelevenedett, és egyre csak téged láttalak, ahogy elnyúlsz a szabó ágyán, életedben először nem gondolsz semmire, egy pillanatra gondtalan vagy és szeretett. Aztán leszállt az éjjel, mellém feküdtél, és egyszeriben olyan hideg lett köztünk, hogy a leheletünk fehér felhőkbe tömörült homlokunk felett. Nem adtam fel, hónapokig nem. Tudtam, hogy nem vagyok őrült, vagy ha mégis, nem önhibámból lettem az. Ki akartam tartani, hogy jóvátegyek mindent. De feléd hajoltam tegnap éjjel, hónapok múltán, és halottnak láttalak. A fürdőbe rontottam, és a számból ömlött a félelem. Fekete volt, sűrű és betöltötte a gyomrom. A kakukkos, láncos óránk épp most ütötte el a fél négyet. El kell menjek, nem élhetek Veled tovább. Látod, mindent tudok, mégis szeretlek. Ne aggódj, gondoskodni fogok rólad, minden nap, amíg csak élek. De nem maradhatok egy percig sem tovább.” A végére a kézírás zavaros lett, az utolsó sorok épp csak olvashatóak voltak. Magammal vittem a házból, mikor anyám meghalt. Ezt és semmi mást, még az anyám emlékét is ott hagytam. S attól fogva ez volt az én imám, egyfajta barbár Miatyánk, amivel áldásért és kegyelemért könyörögtem az Istenhez, hátha létezik. Én érzem, létezem, mikor a levelet a mellkasomon nyugtatva megsajdul huszonegy grammnyi lelkem, mellyel maholnap talán könnyebb is leszek. KESzKEnyőS IvEtt ","2015. október 14-15. /muegyetemiallasborze Hazánk legnagyobb álláske -reső rendezvénye a Műegye -temi Állásbörze, mely idén másodszor, október 14-15. között immár 41. alkalommal nyitja meg kapuit az érdeklő -dők előtt. A börzén több ezer hazai és külföldi állásajánlat és szakmai gyakorlati lehetőség közül válogathatnak a látoga -tók. A sikeres álláskereséshez nélkülözhetetlen felkészülést pedig ingyenes tanácsadások -kal és előadásokkal is segítik a helyszínen. Az esemény nyitott bárki számára, aki aktívan ál -lást keres, vagy aki csupán tá -jékozódni szeretne a munkál -tatók igényeiről és a könnyebb elhelyezkedés feltételeiről. Kiss Gergő szervezővel készí -tettünk interjút. A fiatalok nagy része találkozott már a munkakeresők ördögi körével, amikor az állást kereső munkát szeretne, a munkál -tató azonban olyan embert akar foglalkoz -tatni, aki már kellő szakmai tapasztalattal bír. De hogyan lesz szaktudása valakinek, ha nem kap lehetőséget arra, hogy meg -szerezze? Szerencsére a közép-, és nagy válla -latoknál egyre elterjedtebbek az úgynevezett gyakornoki programok, melyek kiváló lehetőséget adnak, hogy megfelelő rutint szerezhes -senek a fiatalok. Kiállítóink több ezer állást kínálnak, melyek 39%-a tapasztalt munkavállalóknak, 36%-a pályakezdőknek, míg 25%-uk kifeje -zetten hallgatóknak szólt tavasszal. (Az interjú készítésekor még nem álltak rendelkezésre az őszi adatok. – a szerk.) Milyen végzettségű embereket keresnek leginkább? A Műegyetemi Állásbörzén a mérnöki végzettség mellett infor -matikai, pénzügyi, közgazdasági, logisztikai képzettséggel rendel -kezőknek is számtalan lehetőséget kínálnak kiállítóink. A legnagyobb igény tavasszal a villamosmérnö -kökre volt, de több, mint 80 munka -adó kínált állást gépészmérnököknek és informatikai végzettséggel rendel -kezőknek is. A kevésbé keresett bölcsész, jogi, természettudományi és vegyészmérnöki végzettségűek -nek is 20-20 cég hirdetett meg nyitott pozíciókat. Örömünkre szolgált, hogy visszatértek az építő cégek a rendezvényre, így az építész- és építőmérnökök is 16-20 munkáltató ajánlatai közül válogathattak. 36 kiállítónk pedig olyan pozíciókat is hirdetett, melyek betöltéséhez nem szükséges szakképzettség. Hány kiállító vesz részt a börzén? A Műegyetemi Állásbörzén és a Külügyi Börzén az álláskeresők egy helyszínen, két napon keresztül, három emeleten válogathatnak a több, mint 150 résztvevő cég ajánla -tai között. Hogy találhatjuk meg a leginkább nekünk való állást a helyszínen? A hatékony és gyors eligazodást a helyszínen több módon is segítjük. Mindenképp érdemes regisztrálni az információs pultoknál, mert így az üdvözlőcsomag részeként megkap -ják látogatóink az állásbörze hivata -los kiadványát, a Kalauzt, amiben végzettség szerinti csoportosításban szerepel az összes kiállító, minden fontos információval és standtérkép is segíti a standok közti tájékozódást. Ha van okostelefonod, akkor a mobil.allasborze.bme.hu oldalon három kattintással szűrhetőek az ajánlatok. A helyszínen a Műegyetemi Állás -börze angyalai is segítenek, végzett -séged alapján elvezetnek azokhoz a cégekhez, akik éppen téged keresnek a rendezvényen! Vannak-e úgynevezett tanácsadó pultok? Gondolok itt önéletrajzi tanácsadásra, in -terjú beszélgetésre vagy akár személyisé -gi tesztekre. Az állásbörzét megelőzi a három hetes Felkészítő Napok, ahol az említett programok mellett sok egyéb hasznos lehetőséget kínálnak a hallgatóknak. A helyszínen pedig a Felkészítő Szinten segítik az álláske -resőket próbainterjúkkal, önéletrajz tanácsadással és karrier coachinggal. A jelentkezők részt vehetnek pszichológiai tanácsadáson, grafoló -giai elemzésen és nyelvi készségtesz -teken is. A tavaly debütált stílusta -nácsadáson is várják az előzetesen és helyszínen regisztráltakat is. Lesz most is nyereményjáték? Ősszel is elindítottuk a Műegyetemi Állásbörze és a Külügyi Börze közös nyereményjátékát, ami egy tíz kérdé -ses Facebook kvízből és helyszíni pecsétgyűjtésből áll. A fődíjat azok között sorsoljuk ki, akik legalább hat kérdésre helyesen válaszol -nak és összegyűjtik az öt pecsétet a börzéken. Hány résztvevőre számítotok? A két nap alatt közel 10.000 főre számítunk, és reméljük meg is haladjuk majd ezt a számot. Minden -kit arra buzdítunk, hogy hívja el az olyan ismerőseit, akik szintén állást vagy szakmai gyakorlati helyet keresnek. Más felsőoktatási intézmé -nyekből is várunk hallgatókat és már tapasztalattal rendelkező látogatókra is számítunk, hiszen a tévhitekkel ellentétben nem csak frissdiplomá -sokat keresnek a cégek! pál noéMI Hazánk legnagyobb állásbörzéje ősszel is vár! Műegyetemi Állásbörze Időpont: 2015. október 14-15. (szerda-csütörtök) 10:00-17:00 Helyszín: 1111 Budapest, Műegyetem rakpart 3. BME K. épület Csatlakozz az eseményhez Facebookon is, hogy ne maradj le semmiről! 41. Műegyetemi állásbörze: Kiállítók, állásajánlatok és további információk: www.allasborze.bme.hu Facebook oldal: fb.com/muegyetemiallasborze Fotók: Baki Mihály ","19 2015. október 14-15. /muegyetemiallasborze KERESS JÓL! MY DATA DRIVES GLOBAL BUSINESS DECISIONS NOT LOCAL RESTAURANT REVIEWS. Bloomberg R&D works on some of the most fascinating and influential technical challenges in business and finance. We’re looking for top developers with a passion to design, build and deploy solutions that have a real impact on financial markets worldwide. Are you ready to make your mark? bloomberg.com/rd Mórocz Ágnes Büszke vagyok többek között az eddigi szakmai munkáimra. Ipari termék- és formatervezést tanulok, de már több multinacionális cégnek is dolgoz-tam. Grafikai dizájnnal foglalkozom, vagyis a termékek látványterveit szoktam elkészíteni. Jelenleg is ezen a területen tevékenykedem, és biztos vagyok benne, hogy ezek a tapasztalatok előnyömre válnak a jövőben. Így remélem a diploma megszerzése után is olyan vállalatoknak dolgozhatom majd, ahol kreatív munka folyik. Katona Bálint Eddigi legnagyobb eredményem, hogy itt a Műegyetemen, a Gépészmé-rnöki Karon végeztem el az alap- és a mesterképzést is. Most másodéves doktorandusz hallgató vagyok az Anyagtudomány és Technológia Tanszéken, ahol a szerkezeti anyagok egy igen speciális részével, a szinteti-kus fémhabok tönkremenetelének vizsgálatával foglalkozom. Nagy jövőnek néz elébe ez a technológia, ezért érdemes kutatásokat végezni ezen a terül-eten. A PhD diploma megszerzésével pedig minden bizonnyal egy újabb szintet lépek majd a munkaerő-piacon. Szabó Ádám Ha valamit ki kell emelnem, akkor az az, hogy közel kilenc hónapot töltöt-tem el a rokonaimnál Angliában. Ez idő alatt nagyon sokat fejlődött a nyelv-tudásom, és mire visszatértem Magyarországra, már anyanyelvi szinten beszéltem angolul, oxfordi akcentussal. Mondanom sem kell, hogy az idegen nyelvek ismerete ma már elengedhetetlen az elhelyezkedéshez, ezért úgy gondolom, hogy a befektetett munka meg fogja hozni a gyümölcsét, mert nagyobb esélyem lesz jó állást találni. Tóth Anikó Egyelőre elég rövid az önéletrajzom, de annak nagyon örülök, hogy itt a BME-n tanulok. Mindenképpen fontosnak tartom azt, amit eddig elsajátí-tottam vegyészmérnök hallgatóként. A laborban például megtanultam csoportban dolgozni gyorsan, pontosan és hatékonyan. A legtöbb munka-helyen megkövetelik, hogy rendelkezzünk ezekkel a képességekkel, és aki nem sajátította el ezeket, az nem tud érvényesülni. Emellett arra is büszke vagyok, hogy a német mellett az angol nyelvet is beszélem. Cseh András Örülök annak, hogy a szakdolgozatomhoz egy, a gépészmérnöki szakmában elismert céghez kerültem, mivel nagy élmény volt az ott eltöltött időszak és sok hasznos dolgot tanultam. A másik amit kiemelnék az önéle-trajzomból, hogy másfél évet töltöttem Amerikában. Igaz, ez nem teljesen az én érdemem, hiszen a családommal éltünk ott, de mindenképpen előnyt jelent számomra a jó nyelvtudás. Természetesen a diploma megszerzése is egy pozitívum a CV-m szempontjából. Nagy Petra Az eddigi legnagyobb eredményem a Veszprémben elvégzett vegyészmé-rnöki alapképzés. Ezután folytatni szerettem volna tanulmányaimat, méghozzá a gyógyszervegyész-mérnök mesterszakon. Ilyen képzés viszont csak itt, a Műegyetemen van, ezért feljöttem Budapestre. Ez egy kényszer szülte helyzet volt, ám meg kellett hoznom ezt a döntést a továbbtanu-lás érdekében, de nem bántam meg. A következő büszkeségre okot adó esemény remélhetőleg az MsC diploma átvétele lesz. MEGKÉRDEZTÜK ÖSSZEÁLLÍTOTTA: ZEITLER MÁTYÁS FOTÓK: BAKI MIHÁLY Mire vagy a legbüszkébb az önéletrajzodban? "]