["MŰHELY Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XIII./12. 2015. október 19. Fotó: Baki Mihály HIRDETÉS Cikkünk a 3. oldalon EGY FAUN ALKONYA alkotók-el adók: Valencia James & Rusu Andor BEMUTATó: 2015. OKT. 28–29. SZKéNé SZíNHáZ jegy @ szkene.hu www.szkene.hu 06.20.384.6049 HIRDETÉS Cikkünk a 7. oldalon Cikkünk a 6. oldalon Cikkünk a 10. oldalon Idén is eljött az ELTE-s futóverseny őszi felvonása, mely lankadatlan népszerű-ségnek örvend egyetemünk hallgatói között, és ahol idén BME-s állhatott fel a dobogó legfelső fokára. Farkas Darius Ádám igen jó, 15 perc 11 másodperces idővel ért célba. Székely Gellért Zsombor, az ELTE TTK HÖK sportbiztosa, az 5vös 5km futóver-seny főszervezője elárulta nekünk, hogy szerinte éveken keresztül mitől lesz sze-rethető egy egyetemistáknak szervezett amatőr futóverseny. Amikor a nyugdíjaséveinkre gon-dolunk, az ideális állapot az len-ne, ha ekkor is tudnánk tartani megszokott életszínvonalunkat, sőt a hirtelen megsokszorozódott szabadidőnket minőségi módon tudnánk eltölteni, bár ez rengeteg pénzbe kerül. A nyugdíjrendszerrel azonban baj van, ahogy azt egyre több helyen hallhatjuk, olvashat-juk. Az egymást követő kormányok is mind többször hangoztatják a re-form szükségességét. A nagy nemzeti pilótajáték Mióta a világ a menekültkérdés kö-rül forog, egyre kevesebb szó esik az ukrajnai konfliktusról. Azonban így is hallhatunk eleget Oroszország felől, mivel úgy tűnik, hogy a szíri-ai helyzet alakításából is ki szeretné venni a részét e nagyhatalom. Az orosz külpolitika irányairól és cél-jairól Póti Lászlóval, a Külügyi és Külgazdasági Intézet munkatársá-val beszélgettünk. Nem alszik az orosz medve Fotó: Baki Mihály Fotó: Baki Mihály Erős mezőnyben BME-s az élen A duális képzést nem a Műegyetem-re szabták – legalábbis a jelenlegi for-májáról ez mondható el – tudtuk meg Veszprémi Károly oktatási rektor-helyettestől. Interjúsorozatunk vendé-geként többek között arról is faggattuk az új vezetőt, hogy mit gondol a kor-mányzat azon intézkedéséről, misze-rint a jelenleginél magasabb tanulmá-nyi átlaghoz kötik a hallgatók képzésé-nek állami támogatását. Elkötelezett hallgatókra van szükség A természetjárás remek módja annak, hogy ledob-juk magunkról a minden-napok során felgyülem-lett stresszt, és gondta-lanul élvezzük a túrázás során meghódított helyek szépségeit. Cikkünk a 13. oldalon Fotó: Baki Mihály ","2 XIII. évfolyam 12. szám MŰHELY BME KÖRKÉP 10 éve írtuk... Cikksorozatunk a évekkel ezelőtti számaiból tallóz olyan írásokból, amelyek aktualitása a mai napig érvényes. MŰHELY Aktuális munkák MISZ Műegyetemi Iskolaszövetkezet 1111 Budapest, Műegyetem rkp. 3. K. ép. 1.em. 62. T: +36 1 463 1237 M: +36 20 250 0096 facebook.com/miszisz www.miszisz.hu CAD szerkesztés 1 191 Ft/óra Épületgépészeti területre keresünk CAD munkatársakat hosszútávra a XI. kerületbe. Windows Junior Rendszergazda Informatikai rendszereket üzemeltető, és rendszerinteg-rációs tevékenységet ellátó vállalkozás keres, jól felkészült, megfelelő tapasztalatokkal rendelkező szakembert. Junior software fejlesztő 1 500 Ft/óra Saját fejlesztésű felhő alapú adattároló, feldolgozó és megjelenítő rendszer tovább-fejlesztéséhez keresünk Java fejlesztésben jártas hallgatót. Barkácsáruházi leltározás 750 - 950 Ft/óra Budapestre és vidékre kere-sünk barkácsáruházi leltáro-zásra diákokat. ÚJRA LEHET JELENTKEZNI! System Administrator Intern 952 -1071 Ft/óra Az XAPT Hungary Kft. – New Frontier Group nemzetközi, piacvezető szoftver cég ma-gyarországi leányvállalatához keresünk adminisztrátort. Tesztelő 2 381 Ft/óra Nemzetközi IT cég keres magyar leányvállalatához diákokat. Junior szoftverfejlesztő 1 905 Ft/óra 1998 óta egyedülálló szoftver-fejlesztéssel és informatikai üzemeltetéssel foglalkozó cég keres diákokat. Román nyelven műszaki asszisztensi munka 1 071 Ft/óra Energia menedzsmenttel, szenny- és ivóvíz mérés-technikával, foglalkozó cég keres, műszaki beállítottságú hallgatót. Munkáinkra nappali tagozatos, aktív státuszú hallgatóként jelentkezhetsz fényképes önéletrajzzal. Az ünnepségre 2015. október 22-én, csütörtökön, 15 órakor a Budapesti Műszaki és Gazdaságtudományi Egyetem Központi Épületének Aulájában kerül sor. ( Budapest, XI. Műegyetem rkp 3. ) Ünnepi beszédet mond Dr. Simicskó István honvédelmi miniszter. Hajtó Ödön ELNöK, MűEGYETEM 1956 ALAPíTVáNY Józsa János REKTOR, BME TISZTELETTEL MEGHíVJUK ÖNT AZ 1956-OS FORRADALOM éS SZABADSáGHARC EMLéKüNNEPSéGéRE éS A TÖRTéNELMI éVFOLYAMOK TALáLKOZóJáRA. ÜLőHELYET KORLáTOZOT T SZáMBAN, AZ éRKEZéS SORRENDJéBEN TUDUNK BIZTOSíTANI. Barta-Eke Gyula KANCELLáR, BME Ma már elképzelhetet-len az egyetemi rendez-vények sora az Állás-börze forgataga nélkül, pedig nem volt mindig így. A kiállítók és az ál-lásajánlatok száma so-kat változott az elmúlt évtizedben, de olyan esztendő is volt, ami-kor az esemény csak in-formatikusoknak szólt. Most felidézzük, miről is szólt az álláskeresők és kínálók fesztiválja egy évtizeddel ezelőtt. Az őszi Műegyetemi Állás -börzét összesen 47 kiállí-tóval 2000-ben rendezték meg először a K épület aulájában, akkor még csak az informatikusoknak, s így a rendezvény neve találóan Infobörze volt, köszönhető ez annak, hogy a cégek 40-50%-a informatikus végzettséggel rendelkező jelölteket keresett. 2001-ben kicsit változott a munkaerő- piaci kereslet, kevesebb IT szakemberre lett szükség, viszont annál több villa-mos- és gépészmérnököt, közgazdászt és pénzügyest tudtak volna felvenni. Négy évvel később már 10. alkalommal jelentke-zett a Műegyetemi Állás -börze Felkészítő Napok rendezvénysorozata. A tavaszi börzére négyfajta programmal készült a szervező Management Szakkollégium: előadások -kal, workshopokkal, trénin-gekkel és Assessement Centerrel. A Karrier Iroda akkori vezetője, Hajdú Csongor már akkor arról számolt be, hogy nem mutatkozik akkora igény a frissdiplomásokra, mint a korábbi években. A villa-mos- és gépészmérnökök valamint informatikusok számára több lehetőség, a gazdasági és jogi diplomá-sok számára szűkülő volt a kínálat, míg a tanárok egyenesen elhelyezkedési gondokkal küzdöttek. A 2004-es tavaszi állás-börze számokban röviden így foglalható össze: 145 ajánlat, 1600 hirdetett állás, és 122 stand volt jelen. A kiállító cégek visszajelzése szerint a hallgatók azonban nem voltak felkészültek, és a nyelvtudással is akadtak problémák. A következő évben már 150 vállalkozás állított ki. A cégek megint panaszkod-tak a hallgatók felkészü-letlenségére, sokan bátor-talanok voltak, és problé-májuk akadt a kommuni-kációval is. Az őszi börzén már 3500-ra növekedett az ajánlatok száma, ezzel az addigi évek legsikeresebb rendezvénye lett. Aztán 2006-ban tovább bővült a rendezvény, és már 10000 m²-nyi terüle-ten várta a látogatókat, 182 stand és 220 cég jelent meg, és a két nap alatt 8500 diák érdeklődött az állás -ajánlatok iránt. A legkere-settebbek a gépészmérnök végzettségű hallgatók, utána a villamosmérnö-kök, az informatikusok, a közgazdászok, végül pedig a műszaki menedzserek voltak. Úgy tűnik az évek során a hallgatók nem tanultak az előző évek hibáiból, mert a kiállítók képviselői még mindig a felkészületlenségre panasz-kodtak a nyelvtudás és a szakmai gyakorlat hiánya mellett. SErFőző DalMa Elfoglalták a cégek az egyetemet ","3 2015. október 19. MŰHELY BME KÖRKÉP A duális képzési for-mát nem a Műegyetem-re szabták, tudtuk meg Veszprémi Károly ok-tatási rektorhelyettestől. Interjúsorozatunk mos-tani részében többek kö-zött arról is faggattuk az új vezetőt, hogy mit gon-dol a kormányzat azon intézkedéséről, misze-rint a jelenleginél ma-gasabb tanulmányi át-laghoz kötik a hallgatók állami támogatását. Az új felsőoktatási törvényja -vaslat magasabb tanulmányi átlaghoz kötné az államilag tá -mogatott képzést. Hogyan érinti ez a Műegyetem hallgatóit? A hetekben kaptuk meg a tervezetet, és a vezetői értekezlet foglalkozik is a kérdéssel. Elsőre a műszaki képzésekre vonatkozó 3,00-ás kötelezően elérendő átlag kicsit elrugaszkodott-nak tűnik. A jelenlegi statisz -tikák alapján az alapkép-zésben résztvevő hallgatók 38%-át érintené a válto-zás, míg a mesterképzésen tanulóknál jobb az arány, ott csak a diákok 10%-át kellene átsorolni önköltséges státuszba. Tehát a tervezet bevezetését ebben a formá-ban nem tartja szerencsésnek a vezetőség, de már továb -bítottuk is véleményünket a minisztérium felé. Javasla-tunkban leírtuk, hogy a szaka-szos bevezetést támogatjuk. Például 2,25 értékről indítva, évente 0,25-dal növelve 3 év alatt elérhető a megcélzott 3,00-ás tanulmányi átlagér-ték. Változást fog hozni ez is, de nem rossz az ösztönző kényszer. Ez összhangban van a módosított Felsőok -tatási Törvény által most megkövetelt, a tanulmányok folytatásához szükséges, adott időszaki minimális átlagának előírására vonat -kozó TVSZ változtatással is: négy félévre 2,25-ot írtunk elő. Ez a 2,25 nem magas, de mégis több a 2,00-nál. Ezekről sokat vitatkoztunk a dékánhelyettesekkel az Oktatási Bizottságban, a BME ennél többet is „megérde-melne”. Úgy gondoljuk, hogy ezek a hallgatók számára is elfogadható léptékek, a fokozatossággal fel tudnak készülni rá. Mit gondol az OHV eredmé -nyességéről? Kicsit felemásak az érzéseim ezzel kapcsolatban. Mint rektorhelyettes még nincs tapasztalatom, azonban mint oktató és mint a Villamos-mérnöki Kar szakbizottsági elnöke már kaptam vissza-jelzéseket: az OHV mindkét fél számára hasznos. Az alapvető probléma az, hogy az OHV kitöltési aránya elég alacsony. A Villamos-mérnöki Karon egyébként hallgatók kezdeményezték, hogy legyen papír alapú felmérés is, annak jobb lehet a kitöltési aránya. Segítet-tek még a megvalósításban is, mivel ők értékelték ki az eredményeket, de sajnos ez a forma sem volt olyan sikeres, hogy érdemes legyen foglalkozni vele. A félév közepén készültek a felmérések, így nem adtak reális képet az oktatók munkájáról, ami pedig az egyik fő célja az OHV kérdő -íveknek. Így én az internetes kitöltésben látom a megol-dást, és nem értem, hogy a hallgatók miért nem élnek ezzel a lehetőséggel, mikor az oktatói értékelés ugyan-úgy fontos a tanár és a diák számára is. A múlt héten tartották az Ál -lásbörzét, melyen részt vett az ipar számos szereplője. Sokuk szerint a Műegyetemen nem zajlik eléggé gyakorlatorientált képzés. Mi a véleménye erről? Úgy gondolom, hogy igazság és féligazság is van ebben a megállapításban. Biztos, hogy nem nyújtunk olyan gyakorlatias képzést, mint például egy volt főiskola, ami szoros kapcso -latban állt cégekkel. Ugyan-akkor biztos nem tudunk olyan oktatást csinálni, amely minden iparválla-latnál szükséges gyakorlati tudást tartalmaz. Viszont szerintem jó irány, hogy a BME mérnöki szemléletet és elkötelezettséget ültet a mérnök hallgatók fejébe. Sok céges képviselőtől hallom azt, hogy inkább az elkötelezett hallgatókat becsülik meg, ugyanis egy elkötelezett diák, mérnök elég gyorsan elsajátítja a gyakorlati tudnivalókat is. Amikor az 5 éves képzés-ről tértünk át a jelenlegire, fontos szempont volt, hogy minél több gyakorlatorien-tált órájuk legyen a hallga-tóknak, így alkalmazni tudják a gyakorlatban is az elméleti tudást. Úgy gondo-lom, hogy ha az oktatók jól csinálják, akkor a diákok könnyedén megtanulhatják tőlük a problémamegoldó képességet, és ezzel adhat-juk a legtöbbet a hallgató-inknak. Az új felsőoktatási stratégiában nagy hangsúlyt kapott a duális képzés. Ön szerint van ennek jövője a Műegyetemen? Erről a témáról rektor úr viszonylag sokat írt a rektori pozícióra beadott pályáza-tában, és a saját pályáza-tommal én is csatlakoztam a gondolataihoz, miszerint ez a rendszer nem ránk van szabva jelenlegi formájában. Elsősorban azért, mert a BME erősen országos beisko -lázású, egy duális képzésnél pedig talán az egyik legfon-tosabb szempont az, hogy a helyi iparral karöltve és hozzá kapcsolódva lehessen képzéseket indítani. Gyakor-latilag az összes eddigi képzés például Kecskemé -ten vagy Szombathelyen hasonló módon valósult meg. Azonban itt mi nem regionális képzést folyta-tunk, így nem illünk bele ebbe a képbe. A Budapesti Kereskedelmi- és Iparka -mara ülésén is elmondtam, hogy a Műegyetem egyelőre csak megfigyelőként vesz részt ebben a folyamatban, mindenesetre készen állunk a bevezetésre, megvan a kapacitásunk hozzá, de BSc szinten egyelőre nem gondolkodunk ebben. MSc szinten inkább van rá esély, habár ez nem illik bele a duális képzés jelenlegi szint-jébe és rendszerébe. Itt akár látens duális képzésnek is hívhatjuk azt, hogy sok mesterképzésben részt vevő hallgató dolgozik az iparban tanulmányai mellett. Egyes karok még kifejezetten figyelnek is, hogy hallgatóik számára lehetővé tegyék a munkavállalást, például olyan tanrenddel, melyben szabad napok is vannak. Természetesen fontos, hogy a diákok tényleges tudást szerezzenek munkájuk során értelmes, mérnöki feladatok megoldásával. Másrészt a projekt jellegű feladatok során, mint a szakdolgozatírás és diplo-matervezés, az egyetemünk támogatja, hogy ipari felada-tok megoldását dolgozzák ki hallgatóink iparválla-latok közreműködésével. Így a hallgatóknak lehető -sége nyílhat arra, hogy már tanulmányaik során állásle-hetőséghez jussanak, ami a duális képzési filozófiának egy sarkalatos pontja. Az egyetem vezetősége nagy hangsúlyt fektet a külföldi diá -kok egyetemünkre csábítására. Ön hogyan látja ezt? A pályám közepe táján a VIK-en az idegen nyelvű képzés BSc felelőse voltam, úgyhogy ebbe régóta belelátok, és jelentős fejlő -dés tapasztalható. Régen a külföldi diákokkal voltak problémák, például nem lehetett nekik ugyanazt megtanítani, mint a magya-roknak, viszont mostanra jelentősen javult az idejövő hallgatók színvonala. Köszönhető ez részben a Science Without Borders keretein belül zajló brazil együttműködésnek is. Az elmúlt években jelentősen nőtt a hazánkba tanulni érkező hallgatók száma is, és ez mindenképpen pozitív változás, ha számításba vesszük, hogy a magyar hallgatóság létszáma folya-matosan csökken. Megjegy -zendő, hogy nem használja ki annyi magyar diák a csereprogramok adta lehető -ségeket, mint ahányan idejönnek külföldről tanulni. Itt az idő, hogy a mi hallga -tóink is jobban aktivizálják magukat. Tervezik, hogy több angol nyel -vű kurzust hirdetnek meg? Rektor úr kifejezett szán- déka, én pedig feladatom-nak tekintem, hogy amelyik képzést meghirdetjük magyarul, azt hirdessük meg angolul is. Ezt látják belőlünk (mint oktatási intézmény) külföldön, ki kell tárni a kapukat, mutas-suk meg magunkat. Fel kell tudni ajánlani megfelelő számú, minőségű, vonzó, korszerű tárgyat mind a reguláris képzésre, mind a részképzésre idejövő hallgatóknak. Természete-sen itt azért vannak korlá-tok, például nem minden specializációt tudunk meghirdetni, mert akkor az oktatóink nagyon szétap-rózódnának. Persze ezzel kiszélesedik a lehetőség a magyar hallgatók számára is: hallgathatják a tantár-gyak egy részét angolul is. Ez egyelőre lehetőség, de biztosan elérünk oda, hogy előírás is lesz. Mint oktatási rektorhelyettes-nek, vannak kifejezett céljai, amiket el szeretne érni? Az előbb említett változások megvalósítását mindenkép-pen. Ezenfelül szeretném, ha az angol nyelvű képzése -ket megfelelő számú oktató -val és megfelelő mennyi -ségű tananyaggal tudnánk támogatni. Szeretném, ha a képzésünket bárhol ajánlani tudnánk, és ehhez szükség van tanárokra és a tananyagok elérhetőségére. Külön erőforrásokra lesz szükségünk, illetve a befolyt összegeket humánerőforrás fejlesztésre is kell költenünk. Továbbá, úgy gondolom, hogy a mi érdekünk is az, hogy áttekintsük képzésein -ket, most már jó pár év telt el azóta, hogy áttértünk a több ciklusú rendszerre. A jogszabályi környezet is rá fog kényszeríteni erre, de szerencsére már nagyjából minden karnál elindultak az ehhez szükséges folyamatok. Szeretném ezt az áttekintést véghezvinni, hogy a lehető legjobb képzést tudjuk biztosítani hallgatóinknak. Illetve örököltem feladatot elődömtől, Jobbágy Ákos rektorhelyettes úrtól is, mégpedig a kontaktórák számának csökkentését. Ezzel én is egyetértek, mert ha túl sok a kontaktóra, akkor a hallgatók inkább nem járnak be előadásokra, és ezt szeretnénk elkerülni. Nyilván a hallgatók részé-ről is szükség van a felelős hozzáállásra, nagyobb mértékű önálló tanulásra, hiszen nem akarjuk a megta-nítandó anyagot csökken-teni. Szerencsére ebben is tettek már lépéseket az egyes tantervi átalakításokban. Milyen a kapcsolata a rektor-helyettesekkel? Milyen a közös munka? Egy nagyon jó csapatot hozott össze a rektor úr, mert végül is ő válogatott össze minket. Kollár László akadé -mikus úr kimért, figyelmet vonzó hangját és mindig megfontolandó vélemény-nyilvánításait már korábbról ismerem, sokszor találkoz-tunk az Akadémia Műszaki O s z t á l y á n a k ü l é s e i n . László Krisztina professzor asszonyt csak most ismer-tem meg, egy nagy munka-bírású, aktív, kellemes személyiség. Jónak tartom, hogy több rektorhelyettes van, hiszen a feladatokat el kell látni, és elég sok jut akár 3 rektorhelyettesre is. Jelenleg azon dolgo-zunk, hogy szétválasz-szuk a hatásköröket, mert vannak átfedések például az oktatás és nemzetközi kapcsolatok között is, hiszen tanítunk magyar és külföldi diákokat egyaránt. Ki kell alakítanunk a saját struktúránkat, és én úgy gondolom, hogy ennek nem lesz semmi akadálya. Vicce-sen azt szoktam mondani, hogy egyetlen gondunk van igazából a rektorhelyettesek között: a K. László rövidítés (főleg e-mail-ekben) még mindig zavart okoz, de ez legyen a legnagyobb problé-mánk. Remélem, hogy a jó együttműködés a jövőben is megmarad, nemcsak a rektorhelyettesek között, hanem a hallgatói szerveze-tekkel is. IStván aDrIEnn Elkötelezett hallgatókra van szükség „...ha túl sok a kontaktóra, akkor a hallgatók inkább nem járnak be előadásokra...” { Fotó: Baki Mihály ","4 XIII. évfolyam 12. szám MŰHELY BME KÖRKÉP/PuBLIcISZTIKA Tizennyolc emelet, 208 fatábla, több mint 44 km vezeték, 22464 led lám-pa. Nagyjából ezt jelenti számokban a Schönherz Mátrix. 2002-es debü-tálása óta – egy-két ki-hagyással – minden őszi félévben megrendezik, az alkalmat pedig a Schön-herz Qpa, a villanykar kari napok rendezvénye adja. A Mátrix lényegében egy óriási kijelző, ami maga a Schönherz kollégium déli homlokzata. Különböző animációkat játszanak le rajta, melyeket a kupáért küzdő csapatok kreálnak egy erre a célra készített programmal. A kollégiumi szobákban minden ablakba kerül egy fából készült panel, melyek elején villog a több ezer led lámpa. Az épület hálóza-tát használják arra, hogy az információk eljussanak a szobánkénti vezérlőkön keresztül végső állomásukra, a led táblákra. Az esemény napján standot telepítenek ki a Rákóczi-hídhoz, ahonnan egy laptop segítségével vezénylik a fényjátékot. A történet 2001-ben kezdő -dött, ekkor pattant ki az ötlet néhány hallgató fejéből. A következő évben már villog -tak is a fények az ablakokban. Eleinte egyszerű lámpákat irányítva hozták létre az óriási kijelzőt. Ez az évek során rengeteget fejlődött. 2003-tól kezdve hangosítással együtt nézhetjük az animációkat. A színek terén is hatalmas változás történt az indulás óta. Az eleinte fekete-fehér palettát később kiegészítette egy szürke árnyalat, majd 2009-re az egészet színessé varázsolták. Ilyen újító ötletekre és fejlesz-tésekre persze továbbra is szükség van ahhoz, hogy megfelelő színvonalon tudják működtetni a Mátrixot. Azon dolgoznak a fejlesztők, hogy nagyobb pixelszámban működhessenek a kijelzők, illetve azt is tervbe vették, hogy a régi vezérlő szoftvert, amit egyre kevesebben ismer-nek az üzemeltetők közül, lecserélik egy modernebb verzióra. A munka igen fáradságos és összetett. A szervezők már nyáron nekiállnak a tervezés-nek, az igazi hajrá azonban szeptemberben kezdődik. „A paneleket, amiket az ablakokba helyezünk, a Schönherz kollégium tetőte -rében tároljuk” - meséli Horti Norbert az ide Mátrix főszer -vezője. „Sajnos ide még a lift sem megy fel, így elég nehéz munka lecipelni ezeket. Meg kell oldani azt is, hogy a vezérlés megfelelően működ -jön, és a töltésnél legyen inter-netelérés. Ki kell telepíteni a hangosítást, és nem utolsósor-ban számos engedélyt is meg kell szereznünk ahhoz, hogy akadálymentesen valósuljon meg a rendezvény.” A rengeteg munkát nagy létszámú csapat végzi, a szervezést különböző szakmai körök segítik. A Kollégiumi Számítástechni -kai Kör felelős a szoftverek és a hálózat működéséért, az AC Studio & Live intézi a helyszíni hangosítást, míg a Budavári Schönherz Stúdió-nak köszönhetően az esemény napján online közvetítésen keresztül nézhetjük az éppen zajló eseményeket otthonunk melegéből. Mellettük a Schön -herz Qpa rendezői is kiveszik részüket a munkálatokból. Az Elektronikai Műhely feladata pedig a kijelző fejlesztése és tesztelése. Idén a Szerémi út kanyarulata előtt gyűltek össze az érdek -lődők, és innen csodálták a látványt. A kisebb nehézsé-geket leszámítva a fényjáték zavartalanul működött, a csapatok igényes animációkat állítottak össze. varGa áGnES Fénylő óriás Kéz! Kezet moss! NÉZőPONT láSzló GáBor A Kézmosás Világnapjának októberi apropója kapcsán elgondol -kodtam az engem körülvevő embereken, illetve azon, hogy milyen sokan nem élnek ezzel a látszólag egyszerű művelettel. Így aztán nem csoda, ha a tudtunkon kívül mi is gyakran belenyúlunk a „tutiba” egy-egy kézfogás alkalmával. A bajok ott kezdődnek, amikor a WC-lehúzás hangjait közvetlenül az ajtó csapódásának robaja követi. Ilyen -kor elmarad a vízcsobogás, a szappanadagoló és a kézszárító triójának tisztaságra hangszerelt közös melódiája, ami csalhatatlanul csak egyetlen dolgot jelent: az illető nem mosott kezet. Pedig a tisztaság fél egészség, tartja a mondás! Mégis úgy tűnik, hogy az emberek egy része inkább a másik félre apellál. Teszik mindezt annak ellenére, hogy ma már nem a hasábokra szabdalt Népszabadsággal feltuningolt, kertvégi pottyantós WC-k korát éljük, és sokkal könnyebben hozzáférhetőek a tisztálkodás szükséges eszközei is. Nem tudok másra gondolni, mint arra, hogy a kézmosást kerülő magatartás a tudatlanság -ban, netán az ebből fakadó félelemben gyökerezik. Aggodalomra márpedig semmi ok! A víz a közhie -delemmel ellentétben nem marja vagy égeti a bőrt, intézményeinkben pedig a használata nem díjköte -les. Hihetetlen, de igaz, hogy a szappan használata sem jár közvetlen életveszéllyel. Vadon élő, folyé -kony változata a biztonság kedvéért még műanyag tárolókban került kihelyezésre. A háziasított szappan (sapo domesticus) ellenben szabadon tartható a saját tálcáján, tekintve, hogy nem harap. A kézszárító sem eszik embert, ahogyan a kéztörlő ívek sem vetik magukat támadólag az arcunkba, mint egy Leslie Nielsen filmben. Mindössze egy perc lenne az egész művelet. Akin pedig ennyi jótanács sem segített, annak én is csak egy dolgot mondhatok: mosom kezeimet. A Széchenyi 2020 keretében induló Campus Mundi az augusztusban véget ért, s amúgy sikeresnek bélyegzett Campus Hungary folyta -tásának tekinthető. A programokat életre hívó elgondolás lényege, Íjgyártó István, kulturális és tudománydiplomáciáért felelős államtitkár szavaival élve: tudást Magyarországon is lehet szerezni, de a látókörünket csak ilyen külföldi tanulmányutak és szakmai gyakorlatok során kialakított kapcsolatokon, barátságokon, szakmai együttműködéseken keresztül lehet továbbfejleszteni. A fentiek túlzás nélkül nevezhetőek a hazai felsőoktatás egyik legjobb kezdeményezésének, amely létező igényeket szolgál ki, és olyan tapasztalatok megszerzését teszi lehetővé, amikre sokan vágyakoznak. Kérdés, hogy miért csak most jutott el hozzám a hír, mikor a Campus Mundi csupán egy már lefolyt program folytatása. Miként lehetséges, hogy amíg a diákhitelbe lépten-nyomon belefutot -tam a különböző egyetemi és oktatási platfor -mokon, addig erről egy hírportál cikkében olvastam először, s szalasztottam ezzel el egy kiváló lehetőséget? Mindent összegezve kénytelen vagyok beismerni, hogy még a „vissza nem térítendő” sem ingyenes, s hogy jól jönne néha a segítség az informáltság elérésében. Tény azonban, hogy később, kilépve az egyetem világából még kevesebb szervezetre támaszkodhatunk majd, és senki sem foglalja össze még csak a kis részét sem a ránk váró feladatoknak és esemé -nyeknek. Így eldönteni azt elég nehéz, hogy mi szolgálja jobban a javunkat hosszú távon, ha a szemünk elé teszik a lehetőségeket, és élünk velük, vagy az, ha mi kutatjuk fel azokat. Ez utóbbi esetben azonban előfordulhat, hogy elszalasztunk egy fontos esélyt. NÉZőPONT KESzKEnyőS IvEtt Campus Mundi A hallgatói mobilitást elősegítő programot indít az Emberi Erőforrások Minisztériuma – jelentette be sajtótájékozta -tóján a felsőoktatásért felelős államtitkár, Palkovics László. A 9,2 milliárd keretösszegű Campus Mundi elnevezésű pályázat révén mintegy 6700 hallgatót támogatnak majd abban, hogy tanulmányaik ideje alatt külföldi tapasztalatokat is szerezhessenek. HIRDETÉS Előadás 2015. november 5. a magyarországi erőműépítés jövője - dr. Stróbl alajos előadásában Előadás helye és ideje: BME QBF13, 18.00 Üzemlátogatás 2015. november 4-én az érdeklődők a Fővárosi Hulladékhasznosító Mű. telephelyére juthatnak el. Jelentkezés: www.eszk.org Energetikai Szakkollégium Fotó: Székely zsolt ","5 2015. október 19. MŰHELY KAPuN KívüL A BME-t is számon tartják A Times Higher Education felmérése szerint a legjobb 800 felsőoktatási intézmény között van a Semmelweis Egyetem, a Műegyetem, a Debreceni, a Szegedi és a Pécsi Tudományegye-tem valamint az ELTE. A sorrendet elsősorban a tanulási környezet, a kutatás minősége és az idézettség határozza meg, de összesen 10%-os súllyal az is számít, hogy egy egyetem mennyi nemzetközi oktatót, hallgatót és ipari megren-delést vonz. Állami támogatás átlag fejében Az Emberi Erőforrások Minisztériuma által közzétett legfrissebb kormányrendelet-tervezet többek között azt módosítaná, hogy az előírt minimum kreditszám mellett a felsőoktatási intézmények súlyozott tanulmányi átlagmini -mumot is határozzanak meg az államilag finan -szírozott helyek megtartásáért. A minimum határ a 3-as kreditátlag lenne, de ettől az intéz -mények felfelé eltérhetnek. Az intézkedéscso-mag az állami képzésben résztvevő hallgatók tanulmányi szerződésén is módosítana, misze -rint minden ilyen pénzen igénybe vett szemesz -ter 150 nap hazai munkaviszony fenntartására kötelezné a hallgatót. A volt diákoknak évenként kellene tájékoztatni az Oktatási Hivatalt a kötelezettség teljesítésének aktuális állapotáról. Csak 2017-től lesz változás az alapszakokban A jövőre felvételizőknek még nem kell bizonyos szakok eltűnésével számolniuk, ugyanis csak 2017-től várható a korábban bejelentett 60 képzés megszűnése. (Az érintett szakokról a lapunk idei 9. száma is beszámolt.) A szinte minden tudományterületet befolyásoló változás tehát a 2016-ban felvételizőket még nem érinti. Ennek megfelelően a tervezett új szakok is csak két év múlva indulnak először. Módosul a doktori képzés A kormány átszervezné a doktori képzést 2016 közepétől. A javaslat szerint csak komplex vizsga után és kétéves szakasz elvégzésével lehetne doktorjelölti jogviszonyba felvételt nyerni, ami szintén kétéves képzésként valósulna meg. Az időtartam mellett az ösztöndíj mértéke is módosulna, Palkovics László felsőoktatásért felelős államtitkár elmondása szerint a juttatást az első két évben 50 százalékkal, a következő kettőben pedig az eredeti összeg kétszeresére növelnék. Kerekesszékkel a felsőoktatásban A súlyosan mozgássérült, kerekesszékes fiata -loknak nehéz dolguk van a sikeres felvéte-lük után a felsőoktatásban: szinte lehetetlen megfelelő szállást találniuk, hiszen a főiskolai kollégiumok és az albérletek többsége nem akadálymentes, írta közleményében a Mozgás -korlátozottak Egyesületeinek Országos Szövet -sége (MEOSZ). A szövetség a székházuk egyik akadálymentes szobájában ideiglenes lakhatást biztosít egy mozgássérült főiskolásnak, de a probléma ennél jóval többeket érint. A MEOSZ szerint a kormány nem érzékeli a problémát, és nem tesz konkrét lépéseket az ügy érdekében. Internetes poszt miatt mondott le az SZTE kancellárja Balog Zoltán, az emberi erőforrások minisz -tere tudomásul vette Devecz Miklós, a Szegedi Tudományegyetem (SZTE) kancellárjának lemondását. A kancellár Facebookos oldalán korábban egy olyan bejegyzés jelent meg, amelyben a menekültekre vonatkozó nem etikus utalás volt olvasható. Devecz tagadta azt, hogy a bejegyzést ő tette közzé, emiatt ismeretlen tettes ellen eljárást is indít. A lemondását azzal indokolta, hogy szeretné megkímélni az intéz-ményt az esetleges támadásoktól. SErFőző DalMa Nők a tudományos-műsza-ki pályákon címmel Borsa Judit, a vBK korábbi ok-tatási dékánhelyettese tar-tott előadást a Matemati-ka Intézetben pártatlanul, illetve a helyzetet saját példájával megvilágítva. Az általános társadalmi egyenlőtlenség nem volt téma, csak a tudományban tapasztalható. A Műhely két újságírója azonban ki-csit tovább gondolta a kér-dést az itt kapott benyo-mások alapján. Amit megtudtunk Hiábavaló lenne vitatkozni: nem vagyunk egyformák, a genetikai és a társadalmi nem (a környezet és nevelés nyomán) is eltér. Úgy tűnik, a nőkön belül több az átlagos intelligenciájú, míg a férfiak közt aránylag több a szélsőségesen magas és a szélsőségesen alacsony intelligenciahányadosú (míg a nők érzelmi intelligenciája átlagosan nagyobb, mint a férfiaké). Megfigyelték, hogy bár a nyugati világban mára a felsőfokú végzettségűek több mint fele nő, a tudományos pályán előrehaladva a nők aránya csökken, az a tanárse-gédek közt alig több mint 25%, az akadémikusok közt pedig a 10%-ot sem éri el. Visszatérő magyarázat a nők helyzetére az úgynevezett üvegplafon jelenség. Ez a kifejezés azt jelenti, hogy egy szakképzett személy előme -netele egy szervezet hierarchi-áján belül csak egy bizonyos szintig lehetséges hátrányos megkülönböztetés miatt. Azonban nem csak ez lehet az ok: a nők jellemzően az élet több területén ambicionálják a sikert, ami fékezi a karri-ert. Illetve képtelenség magas szintű tudományos munkát végezni mindazon láthatatlan munka mellett, amit a nőktől hagyományosan elvárnak. Az Európai Unió több fronton harcol az egyenlőtlenség -gel: pl. a pályázatok elbírá-lásánál szempont, hogy a kutatócsoportban vannak-e nők, és speciális mutató -számokkal (She-figures) igyekeznek objektíven leírni a helyzetet. Magyarországon talán a legerősebben a Nők a tudományban Egyesület képviseli azt a hozzáállást, hogy a tudomány és innováció kerüljön közelebb a társada-lom egészéhez (nokatud.hu). Férfi szemmel Mint férfi mondhatom, vitán felül áll, hogy társadalmunk férfiközpontú. Rengeteg közeli ismerősöm is gyakran egyetért azzal a kijelentéssel, hogy a nő dolga a szülés. A németek erre külön kifejezését is tartogat-nak: 3K, azaz Kinder, Küche, Kirche (gyerek, konyha, templom). A magyar parla-mentben is hasonló gondolat-menet hangzott el 2012-ben. De nem csak a társadalmunk vezetői elutasítóak a nyitott gondolkodással szemben, hanem a céges, illetve tudomá-nyos vezetők se túlzottan hisznek a nőben mint egyenlő (munka)társban. Ennek a pszichológiai alapja is megvan, hisz nem lesz valakiből felső -vezető, ha nem arrogáns és nárcisztikus (itt szeretném megjegyezni, hogy ez csak egy bizonyos szintig megfelelő a ranglétrán való előrejutáshoz). Ezek az emberek alapvetően a saját igazukat mindennél fontosabbnak tartják. Nem csoda, hogy egy úgyneve-zett „gyenge nő” megtalálja azt a plafont a karrierjében. De érdemes megvizsgálni a nők reakcióját, ha a bizonyos karriergáthoz érkeznek. Gyakran hajlamosak elhitetni önmagukkal, hogy csak akkor léphetik át ezt a határvona-lat, ha úgy viselkednek, mint férfitársaik. Ez hatalmas hiba, mert ez a hozzáállás pontosan az ellenkező hatást váltja ki, a felvett szereppel csak ártanak önmaguknak, még távolabb kerülnek céljuktól. Ez a színjá-ték nemcsak a munkában lehet hátrányos, hanem a magán-életben is kibökheti a lufit. Itt a kettősség, s hol az egyen -súly? Hatalmas a nyomás a nő vállán, mivel otthon elvár -ják, hogy empatikus anya és feleség legyen, a munkahelyen pedig egy precíz probléma-megoldó gépezet. Mindennek ára van, ha egy nő karriert épít a munkahelyén, akkor a férfi -nak kell a családról gondos-kodni. Női szemmel Sokáig nem ismertem az üvegplafon kifejezést. Nem- csak a szót, a jelenséget sem. Magam körül ugyanis azt láttam, hogy a szüleim mindketten dolgoznak, és mindkettőjük főnöke nő (ez egyikük esetében női rektort jelent). Az iskoláim (általá -nos, közép- és zene-) igazgatói szintén nők voltak. A gimná -ziumom híres korábbi diákjai közt minden téren találhatók nők. Az első nyom az volt, hogy a speciális matematika-tagozaton rekord volt nálunk a harmincötös osztálylétszám-ból tíz lány, de sem a megmu-tatkozó képességek, sem az azóta eltelt évek eredményei nem indokolták, hogy ne érhetne el bárki bármit. Azóta viszont, hogy egyetemista lettem, a szűkebb környezete -met, a BME-t ugyanúgy, minta a tágabbat, Magyarországot szinte kivétel nélkül férfiak vezetik. Mára más kifejezések is bekerültek a szótáramba, például a gender studies és a womenomics. Tudom, hogy minden éremnek két oldala van: a nők azonos munkáért kapott átlagosan alacsonyabb bérének oka nem kizárólag a hátrányos megkülönböztetés, hanem egy részét magyarázza a rövidebb munkatapasztalat. Olvastam, hogy a nők kevésbé kapnak hitelt, pedig ponto-sabban és nagyobb arányban sikeresen törlesztik kölcsönei-ket. Hallottam, hogy a fejlődő világban sokszor csak a férfi családfők kapnak segélyt, és csak a fiúkat viszik orvoshoz és iskolába, pedig szinte kizáró-lag az anyák oktatásán múlik majdani gyermekeik egész-ségi állapota és iskolázottsága. Látom, hogy itthon vannak jó kezdeményezések is: például az MTA kutatói pályázatainál a nők számára gyermekenként két évvel magasabb a korhatár. Viszont még a XXI. század-ban sem példa nélküli, hogy megkérdőjelezik a tudásomat, csak mert lány vagyok. KupCSIK réKa, láSzló JorDán A sikeres nő nem férfi Fotó: Baki Mihály ","6 XIII. évfolyam 12. szám MŰHELY KÖZÉLET Sok egyetemista csak a diploma megszerzése után, első munkahelyén szembesül a nyugdíj té-makörével, amikor a fizetéséből jelentősebb összeget vonnak le já-rulékok címszóval. Az ingyenes orvosi ellátá-sért cserébe egészség-ügyi járulékot fizetünk, ahhoz pedig, hogy maj-dan nyugdíjra legyünk jogosultak, nyugdíjjá-rulékot. Nyugdíjat az kaphat, aki legalább egy meghatározott idő-tartamig fizet nyugdíj-járulékot, a nyugdíjunk pedig attól függ, hogy ez az időszak (az úgyneve-zett szolgálati idő) mi-lyen hosszú, és ez alatt mennyi járulékot fizet-tünk be. Amikor a nyugdíjas éve- inkre gondolunk, az ideális állapot az lenne, ha ekkor is tudnánk tartani megszokott életszínvonalunkat, sőt a hirtelen megsokszorozódott szabadidőnket minőségi módon tudnánk eltölteni, bár ez rengeteg pénzbe kerül. A nyugdíjrendszerrel azonban baj van, ahogy azt egyre több helyen hallhatjuk, olvashatjuk. Az egymást követő kormányok is mind többször hangoz-tatják a reform szüksé-gességét, de érdemi lépés nem történt az ügyben. A magyar nyugdíjrendszer működése – hasonlóan a legtöbb európai országé-hoz – azon alapul, hogy az adott időpontban aktív dolgozók munkabéréből járulékként levont összege-ket osztják szét a nyugdíjra jogosultak (inaktívak) között, azaz az éppen aktív dolgozók befizetései fedezik az éppen akkor nyugdíja-sok havi járandóságát. A probléma gyökere pedig a demográfiai folyamatok-ban keresendő. Magyaror -szágon jelenleg igen magas az inaktív lakosság aránya (53%, amibe beletartoznak a kiskorúak és a munkanél-küliek is). A nyugdíjasok aránya az össznépességre nézve pedig majdnem egyharmad, azaz közel hárommillió ember részesül nyugdíjellátásban, ugyanak-kor a munkaképes korosz-tálynak csak a 62%-a dolgo-zik vagy keres munkát. A számok mögött a születés-kor várható élettartam folya -matos emelkedése, a szüle-tések számának csökkenése illetve az alacsony foglal-koztatottság állnak. Utóbbi ugyan a statisztikák szerint egyáltalán nem vészes, azonban tudnunk kell, hogy a kimutatásokat jelentősen torzítják az állami szektor-ban dolgozók és a hatal-mas közmunkás tömegek. Ráadásul a jelentős számú közalkalmazott, köztiszt-viselő, közmunkás járulék -befizetései olyanok, mintha egyik zsebünkből a másikba tennénk a pénzt. Szintén a gondokat tetézi, hogy egyre nő az az életkor is, amikor a fiatalok dolgozni és járulékot fizetni kezde-nek. Mi több, hazánkban jelentős azoknak a munka -vállalóknak és vállalko-zóknak a száma is, akik a valós jövedelmük helyett a minimálbér után fizetnek nyugdíjjárulékot (a fekete és szürkegazdaság aránya a GDP 22%-a), ami szintén az elégtelen mértékű befizeté -sek egyik oka. Összességé-ben tehát egyre kevesebben fizetnek be egyre keveseb-bet, de azt nagy sokaság között kell szétosztani. Az állami nyugdíjalapban ez hiányként jelentkezik, amelyet, ha szükséges, az állam pótol ki a költségvetés terhére. Bár jelenleg a kassza látszólag egyensúlyban van, a fenti matematika miatt ez egyre kevésbé lesz így, és ha a gazdaság nem termeli ki a hiányzó összeget, nem lesz már miből befoltozni a hiányt. Az pedig a fenti demográfiai okok miatt egyre növekedni fog az elkövetkezendő évtizedek -ben, amely kormánytól függetlenül elviselhetetlen terhet ró majd a költség-vetésre. Ezért fontos lenne e problémát nem elodázni és a szőnyeg alá söpörni. Azaz előrelátóan és felelő -sen gondolkodó, nem pedig a jelenkor érdekeit előtérbe helyező politikára lenne szükség, ami felelős gazdál -kodással biztosítja a jövő nyugdíjasainak megélheté-sét a még rendelkezésre álló vagyon felélése helyett. A következő öt évben több mint 500 ezer fővel csökken a járulékfizetők száma (a kivándorlás, a külföldi munka és az elöre-gedés miatt), 2019-ig 2,1 millió ember éri el a 65 éves nyugdíjkorhatárt, és csak 1,6 millió fiatal lép a munkaerő -piacra. A 2040-es években az utolsó nagylétszámú magyar generáció, az 1970-es évek derekán szüle-tett „Gyes-nemzedék” is nyugdíjba vonul, miközben az ország lakosságának már 30 százaléka lesz 65 évesnél idősebb. Ezek következmé -nyeként 2040-re a mostani 80 százalékos helyettesítési ráta – az az arányszám, amely azt mutatja, hogy az utolsó fizetéshez képest mekkora nyugdíjat kapunk – leesik 30 százalékra. A magyar nyugdíjrendszer egyfajta pilótajáték, minél később szállsz ki és leszel nyugdíjas, annál rosszabbul jársz. Ezért van szükség az átfogó nyugdíjreformra. Persze a megoldás népsze-rűtlen intézkedéseket és valószínűsíthetően elvesz -tett választásokat hozna, de a matematika könyörtelen szabályai szerint a helyze-tet csak a nyugdíjkorhatár emelésével (így csökkenne a nyugdíjra jogosultak száma) valamint a nyugdíjak vissza-vágásával (ezzel csökkenné -nek a nyugdíjkifizetések) lehetne megoldani. Ezek a lépések elkerülhetetlenek, a kérdés csupán, hogy mikor és mekkora átmenettel fognak elérkezni. A nyugdíjreform persze többféleképpen is megkö-zelíthető. Jelentheti például, hogy a felosztó-kirovó rendszerről áttérünk a tőkefedezeti rendszerre. Ennek lényege, hogy a befizetők, évtizedekkel előre gondolkodva, a keresetük egy részét egyéni számlá-kon gyűjtik, amit hosszú -távon fektetnek be, és a nyugdíjkorhatár elérésekor ennek összegéből, hozamá -ból fedezik öregkori kiadá-saikat. Azaz nem a jelenkor aktív dolgozói tartják el őket. Így persze az alacsony k e r e s e t ű e k a l a c s o n y nyugdíjra is számíthat-nának, ezért a járadéku-kat valamilyen szolidari-tási korrekcióval kellene megemelni. Megoldás lehet az amerikai rendszer, amelyben az állam csak minimális nyugdíjat bizto-sít (ezzel együtt kevesebbet is von le a fizetésekből), és minden állampolgárnak magának kell gondoskodnia megfelelő tartalékról. Ehhez viszont gyökeres kulturá-lis szemléletváltásra lenne szükség, amelyben nem mindenki az államtól várja azt, hogy megoldja a problé-máit, és amely szerint egy sor állami szolgáltatás nem „jár” csak azért, mert valaki állampolgár. Ám ez a felfo -gás jelenleg nagyon távol áll a magyar társadalomtól. Így a legjárhatóbb út, ha a valamilyen majdani állami nyugdíj mellett megteremt -jük a magunk tőkefedezeti rendszerét, azaz elkezdünk az államtól függetlenül takarékoskodni. Ezt nehezíti, hogy az ember nehezen tervez évtizedek-kel előre, mivel kevésbé tud azonosulni jövőbeni önmagával. Illúzió, hogy nyugdíjas korunkban sokkal kevesebbet fogunk költeni, hiszen bár számos tétel kiesik, de bejön több új is, például a megnöve-kedő egészségügyi kiadások illetve az aktív nyugdíjas kor eltöltésének többletkölt-sége. A varázsszó tehát az öngon-doskodás, azaz a kötelező állami nyugdíjjárulékon túl is szükséges félretennünk későbbi éveinkre, akár már az első munkanapunktól kezdve. Így kis összegek-kel is kellően nagy saját nyugdíjalapot tudunk létre-hozni, és akár az állami szabályoktól függetlenül is nyugdíjaztathatjuk magun-kat, amikor már megfe-lelően nagy összeg gyűlt össze. Ennek eszköze lehet az önkéntes nyugdíjpénz-tár, a nyugdíjbiztosítás és a nyugdíj előtakarékossági számla. Az egyéni nyugdíj-tőke megteremtése persze nagyobb anyagi ráfordítást igényel a jelenben, azaz le kell mondani a jövedel-mük 5-10-20%-áról annak érdekében, hogy biztosít-suk a jövőbeni életszínvo -nalunkat. Azonban minél előbb kezdjük ezt el, annál kevésbé lesz az fájdalmas, lévén annál kisebb összeget kell erre szánnunk havonta. A nyugdíjcélú megtakarí-tásra ösztönöz az is, hogy bizonyos megoldások esetén 20%-os adókedvezményt kapunk. Fontos tehát, hogy azok, akik magasabb jövedelem-mel rendelkeznek, vagy fognak rendelkezni, vagyis mi, jelenlegi és jövőbeni diplomások, bírjanak ilyen jellegű pénzügyi belátás -sal, és változtassanak azon a szemléleten, amely az államtól várja a gondjaik megoldását. A fő kérdés, hogy ha ma találkoznál időskori önmagaddal, ő vajon megdicsérne vagy megróna azért, ahogy a fenti problémát kezelted? varGa áGnES A nagy nemzeti pilótajáték Fotó: nagy Eszter ","7 2015. október 19. MŰHELY KÖZÉLET Mióta a világ a mene-kültkérdés körül forog, egyre kevesebb szó esik az ukrajnai konfliktus-ról. Azonban így is hall-hatunk eleget Oroszor-szág felől, mivel úgy tű-nik, hogy a szíriai helyzet alakításából is ki szeret-né venni a részét e nagy-hatalom. Az orosz külpo-litika irányairól és célja-iról Póti Lászlóval , a Külügyi és Külgazdasági Intézet munkatársával beszélgettünk. A keleti szomszédunknál zajló események nyomán az Euró -pai Unió szankciókat vezetett be Oroszországgal szemben. Mennyire sínylette meg ezeket az orosz gazdaság, befolyásol -ta-e a hadi kiadásokat illetve ardés hadsereg állapotát? Maguk a szankciók közvet -lenül nem hatottak lénye-gesen az orosz gazdaságra, így a hadi kiadásokra sem, lévén nagy részük inkább stratégiai fenyegetés, amelynek önmagában van egy üzenete, ami általá-nosabban, közvetve okoz pénzügyi problémákat. Jobban menekül a külföldi tőke, ezerszer meggondolja a nyugati vállalkozó, hogy bevigye-e egy politikai-lag bizonytalan országba a pénzét. Ami viszont közvet-lenül és jelentősen megin -gatja az orosz gazdaságot, az az olajár csökkenése. A költségvetésükben a jövő évre harmincnyolc dolláros olajárral számolnak, ami tartósan alacsony marad. 2018 előtt nem várják, hogy a gazdaságuk újra nekilen-düljön. De ez nem vezet a Nagy Medve csődjéhez. Csupán annyit jelent, hogy nagyon el kell gondolkod-niuk, hogy belevágjanak olyan reformokba, amiket mindig is halogattak. Az elmúlt évek tapasztala -tai alapján mondhatjuk, hogy Oroszország egy teljesen új katonai doktrína alkalmazásába kezdett, ami a burkolt agresszi -ón és a gazdasági nyomásgya -korláson alapul. Mi indokolta az újfajta harcmodor bevezetését? Nagyjából 2014 áprilisa óta folynak fegyveres harcok Ukrajna keleti részében, amibe az oroszok folyama-tosan és masszívan belefoly-tak. Az új doktrínában benne vannak az ukrán események tanulságai is. Háromnegyed évnyi harc után már körvo-nalazódik a hibrid háború fogalma, amelynek lényege, hogy mindenféle eszközt kombinál ahelyett, hogy egy közvetlen háborút vívna, ráadásul nagyban támasz-kodik az információs hadvi-selésre is. Mindemellett megszűnni látszik a gyakor -lat, miszerint a harcoló alakulatok beazonosíthatók. A hagyományos erők mellett ugyanis megjelentek az anyagilag támogatott, külön -leges, jelöletlen hadtestek is. Alkalmas-e ez az újfajta hadvi -selés arra, hogy más harctereken is megjelenjen? Ehhez annyi dolognak kell együttállnia, ami máshol nehezen elképzel-hető. Közvetlen határ és oroszul beszélő kisebbség hiányában például Szíri-ában sem alternatíva ez, hiszen ott hiába dobnánk át egy regiment oroszul beszélő, terepszínű unifor -misba öltöztetett katonát, e lépés nem hordozna szinte semmilyen üzenetet a helyi lakosság számára. Az ukraj-nai helyzet nagyon lokális. A Baltikumot is fenyegetik, de ott sincsenek meg azok a politikai célok Észtország, Lettország, vagy Litvánia esetében, amik miatt alkal-maznák e harcmodort. Vannak ugyan orosz kisebb-ségek, határosak is, de a hibrid háború a posztszov-jet térségen kívül garantál-tan nem lenne működő -képes. Az említett három országban pedig azért nem használható, mert az említett orosz kisebbségek tagjai az EU polgárai is egyben, akik teljesen más gazdasági környezetben élnek, mint amilyen Kelet-Ukrajná -ban volt. Nekik tehát nem akaródzik olyan felkelést kirobbantani, mint amilyen jelenleg is tart Donyeckben. Az orosz külügyminiszter nem -rég úgy fogalmazott, a fegyverek és harci eszközök Szíriába tör -ténő szállítása csak az ott lévő orosz állampolgárok esetleges kimenekítését segíti, ám hogy ennél többről lehet szó, azt mi sem bizonyítja jobban, mint -hogy az Iszlám Állam hadse -rege az elmúlt napokban táma -dásokat indított az „orosz légi támaszpont”, Bászel repülőtere ellen. Milyen érdekek fűzik az orosz kormányt az Asszad re -zsimhez, ami megköveteli az ilyen szintű támogatást? Biztosan nem az orosz állampolgárok kimenekí-tése a cél. Nagyon jól lehet rá hivatkozni, de nem erről van szó. Ám ez egy normá -lis politikai jelenség, fogad-juk el annak. A szíriai orosz katonai jelenlétet elsősor -ban geopolitikai érdekek motiválják. Az orosz cél az, hogy elkerüljék a líbiai forgatókönyvet, amikor egy belső polgárháború eredmé -nyeként az állami struk-túra megszűnt, majd egy működésképtelen szerke -zet jött létre, amely vezetőit felkoncolták. Egyértelműen Asszad megmentése a cél és vele együtt a szír állam, az államiság, annak minden ismérvével való fenntartása. A dologhoz hozzájárul az is, hogy Moszkva szeretné a közel-keleti befolyását is növelni. Beszélhetünk-e pusztán gazda -sági érdekekről, amelyek meg -szűnnek, ha a lázadók vagy a dzsihadisták átveszik a hatalmat az egész ország felett? Nem látom Oroszország gazdasági érdekeit. Itt geopolitika van illetve regio-nális erőviszonyok. Emellett létezik még egy tényező, a terrorizmus, az iszlám fundamentalista oldalról. A Kaukázus, Dagesztán és Csecsenföld környékén Oroszországnak megvan a maga belső iszlám proble -matikája. Óhatatlanul benne van az orosz számításban az a félelem, hogy az észak-kaukázusi régió kap egy olyan külső támogatást, amiből az Iszlám Állam kerülne ki jól. Ez egy olyan plusz dolog, ami esetleg más országok fellépéséből és indokai közül hiányzik, náluk pedig megvan. Mi az oka annak, hogy Európa és Oroszország két teljesen kü -lönböző módon képzeli a helyzet megoldását? Az európai forgatókönyv a demokratizálás elképzelése mentén épül fel, amelynek első lépése rezsimváltás lenne, míg az orosz forga-tókönyv azt mondja, hogy a jelenlegi struktúra megtar-tásával akar egy működőké -pes államot. Ez a dilemma pedig jogos, hiszen Irakban és Líbiában a diktátoro -kat megdöntő katonai és egyéb cselekmények követ-kezményeként jöttek létre működésképtelen államok, amelyek kiváló táptalajt nyújtanak a különböző terror- és erőszakszerveze -teknek. A nyugat katonai szövetségé -nek hadereje nagyságrendekkel nagyobb, mint az oroszoké. Ké -pesek lehetnek arra, hogy akár Törökország, akár Magyaror -szág, akár a balti államok feletti gazdasági befolyás révén boj -kottálják a NATO döntéshozó képességét? Megakadályozva akár az ötödik cikkely, vagyis az egyes NATO szövetségesek kölcsönös védelmét garantá -ló megállapodás gyakorlatban történő alkalmazását? A Baltikumban garantáltan nem, de szerintem másutt sem. Egy dolog a gazdasági befolyás, és más dolog a biztonságpolitikai, szövet-ségi rendszerhez való hozzá-tartozás. Az oroszok bárki-vel is építenek ki gazdasági kapcsolatokat – akár ahogy Paks 2 révén Magyarország -gal próbálnak –, e törekvé -sük elsősorban arra irányul, hogy az EU-n belül igyekez-zenek az adott országot megnyerni szövetségesnek. Az EU-n belüli államokra lehet hatásuk, ott virágzik a nézetek szerteágazó külön-bözősége. Azt mindenkép -pen tudják befolyásolni, hogy milyen hozzáál-lás legyen az EU-n belül Oroszországgal szemben. Azonban az ötödik cikkely felborításához ez kevés. Mindezek fényében milyen jö -vőképet festenek elénk az oro -szok? A menekültkérdés meg -oldása mellett van remény a további tartós békére? A háború lehetőségét ér-demes kategorikusan ki- zárni. A konfrontáció azon- ban véleményem szerint fennmarad, döntően a gazdasági térben. Putyin még nagyon sokáig hatal-mon lesz, úgyhogy hosszú távra kell berendezkednünk, nem túl barátságos kapcso-latrendszerrel. A helyzet ugyanakkor nem fenyeget drámai fordulattal. KováCS zSolt KrIStóF Nem alszik az orosz medve Illusztráció: Szappanos Gergő ","41. alkalommal nyitotta meg kapuit a Műegyetemi Állásbörze, amely több száz munkaajánlattal és szakmai gyakorlati lehetőséggel várta az érdeklődőket. A két napos börzén közel 120 kiállító mutatta be a szakmai tevékenységét és kínált állásokat főként műszaki és gazda -sági végzettségűeknek. A technikai vívmányokat játékos form tók. Az egyik hazai, légiirányítással f pultot mutatott be, míg egy másik, fők kozó cég dolgozóival honfoglalót leh „hungarikum”, a Rubik-kocka is megje baknak versenyt is szerveztek. A Központi épület Duna felőli bejáratánál „bérelt” helye van a Műegye -tem Formula Racing Team hallgatói mérnökcsapatának, amely az expóra érkezéskor első állomásként megragadta a látogatók figyelmét. Az őszi állásbörzén is hódított a kreatív marketing. Körbejárás közben megakadt a szemünk azon, hogy az egyik vállalat például édesség helyett desszerthez hasonlító rézsodronyokat „tálalt” a pultján. Néhány vállalat a nagyságát és az ott ségét a megjelenésével is reprezentált megőrzése mellett az egyik legnagy magas színvonalú mérnöki alkotómu exkluzivitását elegáns standdal és öltö Az egyik nagy hazai autógyártó multinacionális vállalat a gyártó-sori bemutatók mellett a kreatív és világító ülőbútorain megjelenített címkefelhővel jelezte, hogy a náluk foglalkoztatott mérnökök előtt nyitottak a folyamatos tanulási és fejlődési lehetőségek, sőt, a legki -válóbb tehetségek a kutatás-fejlesztésben is részt vehetnek. Hazánk legnagyobb szoftverháza a börzén újdonságnak számító megoldással, tableten mutatta be az aktuálisan elérhető állásait. A hirdetések böngészése közben a kiállító cégismertetőjét, weboldalát is megnézhette az érdeklődő, e mellett a projekteken dolgozó infor -matikusok testközelből meséltek a szakmai tapasztalataikról. A börze előtti napokban és a rendez gyakorlati tanácsokkal várták a ha szakemberei. Pályaválasztási tanácsa gyakorolni olyan éles helyzeteket, min megfelelés és megjelenés. Egyre népszerűbb trend, hogy a kiállítók mozgóképpel is bemutat -ják a vállalatukat, az ott zajló szakmai tevékenységet és a mérnöki alkotómunka gyakorlati megvalósulását egy-egy gyártósorról, üzemről vagy végtermékekről szóló kisfilmmel. Idén számos stand -nál különböző méretű kijelzőkön mutatták be az imázsvideókat. AZ ÁLLÁSBÖRZE PILLANATAI Fotók: Baki Mihály, Sebők péter ","mában próbálhatták ki a látoga -foglalkozó vállalat egy irányító ként szoftverfejlesztéssel foglal -hetett játszani. Az örök magyar elent néhány standnál, a legjob-A robotika és az automatizálástechnika egyre gyakrabban és egyre színesebb formákban megjelenő témák az állásbörzéken. Az egyik kiállító egy zongorázó robottal szemléltette a szakterületet. Látoga -tóként ismerős dallamra, a Star Wars kultuszfilmből ismert zenékre lettünk figyelmesek, amikor elhaladtunk e stand mellett. A kiállítók évről évre egyedi standmegoldásokkal szeretnek kitűnni a tömegből. A színes hátterek és pultok mellett az egyedi bútorzat, a beépített világítások és a térelválasztók számítottak a legnépszerűbb figyelemfelkeltőnek. tt zajló szakmai munka jelentő -ta. A fiatalos és könnyed légkör yobb magyar autógyártó cég a unkát és az előállított termékek özettel illusztrálta. Az állásbörzével egy időben rendezte meg a Hallgatói Külügyi Testület a külföldi tanulás, szakmai gyakorlat vagy nyári munka iránt érdek-lődő diákoknak a Külügyi Börzét. A kötetlen hangulatú rendezvényen az aktuális lehetőségek mellett a lebonyolító szervezeteket ismerhet -ték meg és kérdezhették a fiatalok. zvény két napján is hasznos és allgatókat a Felkészítő Napok adás mellett tét nélkül lehetett nt az állásinterjún való szakmai AZ ÁLLÁSBÖRZE PILLANATAI Mihalik Marcell Attól függően, milyen pozícióra jelentkeznek, többfordulós felvételit csinálnék. Rákérdeznék a korábbi munkatapasz-talatokra, munkahelyekre, és lehetőség szerint referenciát kérnék a jelentkezőtől. Egy fényképes önéletrajzban felso -rolásszerűen érdemes feltüntetnie, hol dolgozott, mit csinált eddig. Fontos, hogy a motivációs levél egyéni és frappáns legyen. Én is írtam már ilyet, és pozitív visszajelzést kaptam. Kiss Mihály Dávid Egy hosszú állásinterjút csinálnék, ahol bővebben kifejtheti önéletrajzát, milyen szakra járt, milyen hobbijai vannak, mi az érdeklődési köre. Amennyiben szakmai területre törté -nik a felvétel, csináltatnék tesztfeladatokat, hogy felmér-jem a jelentkezők szaktudását. A CV-ben fontos feltüntetni a szakmai gyakorlatait, és előnyös, ha szabadidejében is olyannal foglalkozik, ami szakmailag fejleszti. Pocsai Lilla Az állásinterjún mindenképpen valamilyen zavarba ejtő dolgot csinálnék, hogy megnézzem, a jelentkező hogyan reagál. Az önéletrajz személyes és informatív legyen, de valami feltűnőnek is kell benne lennie, ami megragadja a figyelmemet. Lehet ez kiemelés, mondjuk más szín vagy stílus. Mindenképpen elolvasnám, mik a szakmai képes -ségei, és az alapján rangsorolnám a jelentkezőket, de két hasonló közül a kreatívabbat, egyedibbet választanám. A motivációs levél rövid legyen, lényegre törő és nem ömlengős. Tehát azok az üres frázisok, minthogy „de szeretnék a cégnél dolgozni, annyira jó a csapat” nem kellenek. Ezt ő nem tudhatja, mert még nem dolgozik ott, tehát inkább magára koncent -ráljon, ne a cégre, mert a cégnek kell a jelentkezőről képet kapnia. Tóbiás Dóra A jelentkezőtől kérnék motivációs levelet. Az én cégem valamiért fontos a jelentkező számára, és tudni szeretném, miért jönne hozzánk dolgozni. Az önéletrajzban elsődle -gesen a szakmai tapasztalatot figyelném. Aki pályakezdő, annál az egyetemi végzettség illetve az egyetem melletti plusz tanulmányi tevékenység számít. A mai világban a nyelvtudás is lényeges egy állásinterjú során. Azokat az állásinterjúkat tartom jónak, ahol több HR-es és a szakmai vezetők is képvise -lik a vállalatot. Abban az esetben, ha csak egy HR-es és a jelentkező van jelen, közvetlenné válhat a beszélgetés, ami nem előnyös a vállalat szempontjából. Speciális beosztás esetén előre felmérném a jelentkező tudását tesztekkel, és csak megfelelés esetén hívnám személyes interjúra. Hernyik Réka Motivációs levelet csak a tapasztaltabb munkakeresőktől kérnék, mert igazából abban tudják leírni, mivel foglalkoz-tak, miket értek el a munkájukban, mi illik a profiljukhoz. A pályakezdők csak azt tudják beleírni, hogy milyen plusz tevékenységet végeztek iskola mellett. A CV-ben a munka -körhöz illeszkedő eddigi tapasztalatokat kell kiemelni, pályakezdőknél a főbb tantárgyakat érdemes feltüntetni, amik kapcsolódnak a munkakörhöz. Az interjúhoz AC-t /Assessment Center/, vagyis értékelő központot választanék, ami szerintem sokkal célravezetőbb, mint egy hagyományos interjú. Port Balázs Egy állásinterjún szükséges a jó megjelenés, elegáns öltöny, nyakkendő. Legyen motivált és céltudatos a jelentkező. Nagyon fontos, hogy tartása legyen, magától meg tudja oldani a problémákat, kitartó legyen. Nem tartom fontosnak a motivációs levelet, inkább az számít, milyen gyakorlattal rendelkezik, és alkalmas-e az adott posztra. Több fordu -lós interjúztatással szűrném a jelentkezőket. Egy szituá -ciós gyakorlat során felmérném a kompetenciáit, és hogy hogyan viselkedne éles helyzetben. Az önéletrajzban a nyelvtudást, szakmai tapasztalatot, és ha magasabb beosztású posztra pályázik, a végzettséget is figyelembe venném. MEGKÉRDEZTÜK Hogyan felvételiztetnél, ha HR-es lennél? az olDalpárt ÖSSzEállította: varnyú IlDIKó, varGa áGnES FotóK: naGy ESztEr, BaKI MIHály, SEBőK pétEr ","10 XIII. évfolyam 12. szám MŰHELY SPORT Idén is eljött az ELTE-s futóverseny őszi fel-vonása, mely lankadatlan népszerűségnek ör-vend egyetemünk hallgatói között, és ahol idén BME-s állhatott fel a dobogó legfelső fokára. „Rövid, megfutható, baráti áron, jó hangulatban, elérhető helyszínen, hétköznap délután”, ennyi kell a jó versenyhez Székely Gellért Zsombor, az ELTE TTK HÖK sportbiztosa, az 5vös 5km futóverseny főszer -vezője szerint. Valóban, ahogy a számok is mutatják, a 29. alkalommal megrendezett sportesemény töretlen érdeklődésnek örvend. Bár az első Eötvös-napi lépcső -futó bajnokságon 2000-ben mindössze százan vettek részt, 2013-ra már mintegy 500-an neveztek, míg ma már 800-nál is többen álltak rajthoz. Így jelenleg az 5vös 5ös a legtöbb egyetemistát megmozgató futóverseny. A megnövekedett létszámra tekintettel néhány éve bevezet -ték a chipes időmérést, amely a valós teljesítményalapú sorrend felállításában játszik nagy szerepet. De nemcsak a létszám, hanem a versenyzők egyetemi hovatartozása is hűen tükrözi a növekvő népszerűséget: míg eleinte szinte csak ELTE TTK hallgatók indultak, ma már minden alkalommal legalább 13 felsőoktatási intézmény hallgatói és oktatói teszik tiszteletüket Lágymányoson. A 827 rajthoz állót még a hűvös időjárás sem zavarta meg abban, hogy teljesítsék az 5 km-es távot. A szerve-zők jóvoltából, aki akart, már a versenyt megelőző hetekben felkészítő edzéseken vehetett részt, és így készülhetett a megmérettetésre. Viszont az igazi ráhan -golódást a helyszíni zenés bemelegítés az aerobikok-tató Varga Rékával és a start előtti lelkesítő beszédek jelentették. Nem ritkaság, hogy a versenyen hírességek, olimpikonok is megjelennek, idén Nagy Tímea kétsze-res olimpiai bajnok párbajtőröző és Karácsony András, a BEAC elnöke köszöntötte a versenyzőket. Ahogy közeledett a hagyományos 5 óra 5 perces kezdés, merevedtek a tekintetek, minden szem a pályára fókuszált. Aztán rajt, irány a cél! A fáradó futókat a pálya mentén újabb erők felfedezésére az „eleven kilométerkövek” ösztönözték, hiszen idén is az ELTE Cheer Dance Team lányai szurkoltak a futóknak. Idén ősszel nagyot dobbanhatott minden BME-s szíve, hiszen az 5vös 5öst Farkas Darius Ádám hallgatónk nyerte, igen jó, 15 perc 11 másodperces idővel. KoránDI SáMuEl A főváros szívében, a Lónyay utcában találha-tó Szent-Györgyi Albert Általános Iskola és Gim-názium egyik alagsori termében tartja edzé-seit a Budapesti canne De combat Sportegye-sület. Egyik hétfői tré-ningjükön jártunk, ahol Nyilasy Péter és Nyilasy-Szilberhorn Niké, a ha-zai canne-élet jeles kép-viselői avattak be min-ket a francia botvívás rejtelmeibe. A sportág története a XIX. századig nyúlik vissza, amikor a francia városok rossz közbiztonsága sorra hívta életre az önvédel-met tanító egyesületeket. Ekkortájt elterjedtek voltak a sétapálcák, kézenfekvő -nek tűnt tehát, hogy az úri divat e kellékét bevonják az önvédelembe, megte-remtve ezzel a canne de combat alapjait. A technikát idővel többen is alakították, csiszolták. Hatékonyságát és népszerűségét mi sem bizonyította jobban, mint az, hogy a francia hadsereg-ben is oktatták, egy 1880-as határozat pedig az iskolai testnevelésórák kötelező elemévé tette a botvívást. A canne az 1900. évi párizsi olimpián is bemutatko-zott, ám végül nem vált az ötkarikás játékok részévé. Az első világháború után a nagyvárosok javuló közbiz-tonsága és a sétapálcák divatból történő kiszorulása következtében hanyatlásnak indult. Feltámadása Maurice Sarry nevéhez fűződik, aki 1978-ban megjelent Fegyver az önvédelemre (Canne de combat) című könyvében a módszer általa kidolgozott sportváltozatát is ismertette. A Sarry által bevezetett újításoknak köszönhetően a canne ma már sokkal inkább látványos, forgásokkal és ugrásokkal tarkított inten-zív mozgásforma, semmint h a t é k o n y ö n v é d e l m i módszer. Az előírások rögzí -tik az érvényes támadások, találatok mikéntjét, és bár a harc során keményfából készült rövid pálcákkal náspángolhatjuk el ellenfe-leinket, minimális a sérülés veszélye. A könnyen besze-rezhető, egyszerű védőfel -szerelések használata mellett szigorú szabályok tiltják például, hogy ellenfe-lünket teljes erőbedobással megüssük. Érdekes eleme a párbajnak, hogy minden támadást egy rövid felvezető koreográfia, úgynevezett armé mozdulat előz meg, amellyel lényegében ellen-felünk tudtára adjuk, milyen támadást indítunk, így érvényes találatot bevinni korántsem egyszerű feladat. A sportágat hazánkban jelen-leg egyedüliként a budapesti egyesület képviseli, ám a nemzetközi mezőny is csalá -diasnak mondható: kellő elszántsággal és kitartó gyakorlással akár néhány éven belül egy komolyabb világversenyen találhatja magát az ember. A canne művelői főként európaiak, ugyanakkor az élmezőnybe tartozó nemzetek közé sorolható például Kanada is. Az öreg kontinensen a franciák mellett Németor-szág és Szlovénia is komoly eredményekkel büszkélked-het, továbbá a szerb és a cseh sportolók is egyre nagyobb számban képviselik hazáju-kat, míg a magyar verseny-zők szintén sorra szállítják a jobbnál jobb helyezéseket. További információkért bátran ajánljuk a www. canne.hu oldalt, ahol a részletes leírásokon túl remek videók között böngészhetnek, valamint az edzésekről is tájékozódhat -nak az érdeklődők. láSzló GáBor Nemrég arról írtunk, hogy a BME Fc hagyo-mányteremtő jelleggel gyűjtött több mint 3000 konzervet az egyete-münkhöz köthető foci-élet résztvevőitől. Eltelt fél év, újra lehetett ne-vezni a legnagyobb fővá-rosi focibajnokságra és újra lehet jótékonykodni! A Műegyetemi Villanyfé -nyes Bajnokság nevezői, vagyis 228 csapat minden játékosa a nevezés alkal-mával egy-egy konzervvel járult hozzá a nemes kezde-ményezéshez. A futsal és nagypályás csapattal, a BME FC további tagjaival (vagyis megközelítőleg 2500-an) és minden fociszerető műegye -temistával karöltve, novem-ber elején a tavalyinál is többel szeretnék segíteni az Ökumenikus Segélyszerve-zet munkáját. Aki kicsit is szereti a labda-rúgást, elsősorban a futsalt, és úgy érzi, önmaga is hozzá tudna járulni a gyűjtéshez egy vagy több konzervvel, az a BME FC–Törökbálinti FSE NB II-es mérkőzés előtt ezt megteheti. A helyszín a Gabányi csarnok a Hausz -mann Alajos utcában, az időpont pedig november 2-a este fél kilenc. Míg fél éve a BME területén több helyen is lehetett adakozni, idén erre kizárólag ezen a mérkő -zésen van lehetőség, ezért is kiemelkedően fontos, hogy ha valaki egész szemeszter alatt egyetlen futsal meccset néz meg, akkor ez legyen az. Akiknek nincs lehetőségük részt venni aznap, ellenben szeretnének segíteni, ők a http://www.segelyszervezet.hu/ honlapon tájékozódhatnak a lehetőségekről, és itt ismer -hetik meg jobban azokat, akikhez végül a BME FC gyűjtése is eljut majd. MIlE MárIó Erős mezőnyben BME-s az élen Canne de combat: botvívás stílusosan Jobb adni , mint gólt kapni Fotó: Baki Mihály Fotók: Baki Mihály Fotó: Baki Mihály ","11 2015. október 19. MŰHELY TuDOMÁNY ÉS TEcHNIKA Szeptemberben adták át 25. alkalommal a bo-lond-Nobel-díjat, azaz  a felesleges és mulatságos, de a tudományt min-denképpen népszerűsítő kutatások elismerését. Egy díjazott huszonöt méhcsípéssel tesztelte magán, hol a legfájdal-masabb a szúrás, egy másiknak pedig sikerült a keménytojásból újra nyerset csinálni. cik-künkben beszámolunk az új nyertesekről, va-lamint megemlékezünk néhány korábbi, szintén hihetetlen – vagy szóra-kozató – találmányról. A díjat IgNobelnek is hívják, ami az ignoble, vagyis alantas, méltatlan, hanyagolható angol szóból származik. 1991 óta ítélik oda kutatóknak, a mezőny pedig évről évre erősödik, nem is gondolnánk, mennyi mindent kiderítettek már a díjazottak. A bolondos kutatók eddig is számos, mindannyiunkat gyötrő kérdést jártak körül, például megtudták, miért csúszik a banánhéj, vagy miért megol-dás a vérző orra egy szelet disznóhús. Egyik évben a beszéd-összezavaró gép volt népszerű, máskor a ganaj -túró bogarak hazatalálása volt a sláger. Néhány példa a múltból Díjat kapott korábban az a kutatócsoport, amely felfe-dezte, hogy az eltévedt ganajtúró bogarak az égbolt csillagai alapján találnak haza. A bogarak ürülékgo-lyót gyúrnak, felmásznak a tetejére, és addig táncol-nak körbe rajta, míg be nem tájolják magukat a csilla-gok alapján - állítja Marie Dacke biológus. Kijosi Mabucsi bizonyította be, hogy a banánhéj valóban csúszósabb, mint az alma vagy a narancs héja. Egy kínai csoport pedig magya-rázatot talált arra, hogy miért látják egyesek Jézus vagy Elvis Presley arcát ott, ahol mások csak egy kicsit megégett pirítóst vagy egy szelet pizzát. A vizsgálatban funkcionális MR-t használ -tak, így fedezték fel, hogy mely agyi ideghálózat felel a kórkép jelenlétéért. Bolond-Nobelt ért a vízen járás kidolgozása is két évvel ezelőtt. A nemzetközi kutatócsoport megállapí-totta, hogy az ember képes olyan gyorsan szaladni, hogy fennmaradjon a víz felszínén. Egy apró bökkenő van, hogy mindez csupán a Holdon vagy hasonló alacsony gravitációjú égites-ten lehetséges.  Kémiai díjat azok a japán és német kutatók vehettek át, akik megfejtették azt a bioké-miai folyamatot, amely sírásra készteti az embere-ket, amikor hagymát szele-telnek. Ezek és számos más kutatás ért díjat az elmúlt huszonnégy évben, ezúttal a három legérdekeseb-bet szedtük össze az idei IgNobelről. Az idei három kedvenc A méhcsípés fájdalom-szintjének vizsgálata miatt Michael L. Smith, a Cornell Egyetem neurobiológia és viselkedéstudományi szakos PhD-hallgatója nyerte el az elismerést. A történet úgy kezdődött, hogy heréjét megcsípte egy méh. A szúrás nem fájt annyira, mint amire számí-tott, ez pedig felkeltette az érdeklődését: vajon a csípés különböző testrészeken eltérő módon fáj? Melyik részen a legelviselhetetle-nebb? Személyes tapaszta-lással gyűjtötte az élménye -ket – és a csípéseket – teste huszonöt részén, majd pontozta a fájdalmat. A kutatás eredménye szerint az orrlyukon, a felső ajkon és a hímvesszőn a legfájdal -masabb, míg a koponyán, a középső lábujjhegyen és a felkaron a legkevésbé kelle-metlen a méhcsípés. Egy másik érdekesség az orvosi IgNobelt kapta, a kutatás Kimata Hadzsime japán allergológus nevéhez fűződik. Felfedezte, hogy a csók csökkenti a bőr allergiás megbetegedései-nek számát. Ennek oka – a kutató szerint – valószínűleg az a stresszcsökkentő hatás, amit a csókolózás okoz. Egy ausztrál férfi azért kapta idén a bolondos díjat, mert rájött, hogy lehet a főtt tojás -ból újra nyerset csinálni. A tojásfehérjében lévő fehér -jék a hő hatására szorosan összefonódnak, így a nyúlós állagú kiindulási anyagból fehér, gumiszerű anyaggá dermednek. A szilárd anyagot karbamid hozzá-adásával lehet újra cseppfo-lyósítani, majd a fehérjéket egy speciális berendezéssel szétválasztani. Ebből a folya -matból újra lágy tojás lesz, de a felfedezésnek valószínűleg nagy hasznát fogja venni a gyógyszeripar is. CSorDáS HéDI Újfajta vezetéstámogató rendszert dobott piacra a brit Land Rover. A nemes egyszerűséggel csak „átlátszó utánfutó” névre keresztelt megoldás orvosolhatja a nagyméretű vontatmányok által okozott holtterek problémáját. A tolatókamerák és egyéb autós segédberendezések már régóta felfedezhetők egy bizonyos árkategória fölött, a brit gyártó ötlete azonban többet próbál nyújtani a megszokottnál. A tervet a lószállításhoz használt méretes utánfutók problémaköre ihlette. A rendszer úgy kombinálja az autóra szerelt körkörös kamerarend-szert az utánfutón elhelyezett vezeték nélküli eszköz képével, hogy a visszapillantó tükör helyén elhelye-zett kijelzőn az utánfutó átlátszóvá válik. Hogy mégse felejtse el a sofőr azt, hogy mekkora vontatmányt visz éppen, a képernyőn virtuális segédvonalak jelzik a pótkocsi sziluettjét. A holtterek megszűnése nemcsak csökkenti az előzések kockázatát, hanem nagyban segíti a parkolás manővereit is. A Transparent Trailer-t kiegészítő újítás a Cargo Sense, amely az utánfutó belsejében felszerelt kamera és a padlóba tett nyomásérzékelő adatai alapján értesítést küld a vezetőnek a rakomány állapotáról. A hőmér -sékleti és egyéb adatokat akár a műszerfalra, akár okoseszközére kérheti a felhasználó, a kamera képét pedig az utastérben meg is jelenítheti. Ez a segédeszköz szintén főleg az élőállat-szállítással foglalkozók minden -napjait könnyítheti meg. láSzló GáBor Szeptember 28-án rend-kívüli sajtótájékoztatón jelentette be a NASA, hogy minden bizonnyal folyékony víz nyomaira bukkantak a vörös boly-gón. A kutatók egy ideje már gyanították, hogy időszakos jelleggel ki-alakulhatnak kisebb fel-színi tavak, vízfolyások, most viszont első ízben sikerült meggyőző bizo-nyítékokkal alátámasz-tani a feltételezéseket. Kétségkívül ez az ese-mény egy újabb lökést ad ahhoz, hogy a jövő-ben embereket küldjünk a Marsra. Recurring Slope Lineae, röviden RSL – így hivat -koznak a szakemberek és a nemzetközi sajtó a Mars Reconnaissance Orbiter nevű amerikai űrszonda felvételein látható képződ -ményekre. A szóban forgó sötét, keskeny, hosszúkás alakzatokat négy-öt évvel ezelőtt fedezték fel az űresz -köz által készített képeken, és a különböző időpontok -ban rögzített felvételeket elemezve kimutatták, hogy hosszuk domb- és hegyvi-dékeken lejtőirányban egyre növekszik. Kézenfekvőnek tűnt tehát a feltételezés, miszerint azokat valami-lyen folyadék lefelé történő áramlása okozhatja. A kutatók számára közis-mert tény, hogy égi szomszé-dunk bizonyos sarki terüle-teit összefüggő jégtakaró borítja, sokan pedig úgy vélik, a bolygó egykor a földihez hasonló óceánok-nak, tengereknek adhatott otthont. A Curiosity marsjáró által gyűjtött meteorológiai adatok alapján már koráb-ban valószínűsítették, hogy ideális körülmények esetén a légkörből néhány órára sós víz csapódhat ki a felszínen. Az ismeretek birtokában szinte biztos, hogy a vizsgált sötét sávokat valóban folyékony, sós víz jelen-léte okozza. Megfigyelték továbbá, hogy a déli félte-kén, az egyenlítő közelében megfigyelt RSL-ek a rövid, melegebb évszakban jelen-nek meg, amikor a levegő hőmérséklete -20 és +20 Celsius-fok között ingado-zik, míg a marsi „tél” idején elhalványulnak – utóbbira kielégítő magyarázat, hogy a víz az alacsony hőmérsék -let következtében jéggé fagy, így helyben marad. Bár a fenti elméletek mindegyike ugyanabba az irányba mutatott, a tényle-ges bizonyítás mostanáig váratott magára. A felvételek elemzése során a sötét sávok mindegyikénél ki tudták mutatni a vízből kicsa -pódó ásványi sók jelenlétét, melyek nyomait az RSL-eken kívül eső területeken már nem lehetett megtalálni. A következő lépés várha -tóan a víz eredetének pontos meghatározása lesz, ugyanis még nem tisztázott, hogy a nedvesség a levegőből vagy a talajból származik-e. Ez a mostani felfedezéssel egyetemben az esetlege-sen előforduló létformák kutatása szempontjából is kiemelt fontosságú, továbbá a tervezett emberes Mars-expedíciók számára is kulcs -kérdés lehet. láSzló GáBor Keménytojásból újra lágy – átadták a bolondos Nobel-díjakat Átlátszó trükk Folyékony víz lehet a Marson ","12 XIII. évfolyam 12. szám MŰHELY MAGAZIN A mind eszmei, mind anyagi értelemben leg-értékesebbnek tartott irodalmi kitüntetést minden évben október elején adja át a Svéd Akadémia. Az irodalmi Nobel-díj 1901 óta ju-talmazza a világ min-den táján élő szerzőket, akik általában teljes életművükkel érdemlik ki az elismerést. Össze-állításunk három kor-szak díjazottjai közül szemezgetett. Mesteri novellák a tengeren túlról Alice Munro 2013-ban vihette haza az akkor nyolc -millió svéd koronával járó kitüntetést, ám addigra már több jeles irodalmi díj birtokosának mondhatta magát. A kanadai írónő különlegessége, hogy két regényt leszámítva életműve kizárólag rövid -prózából áll. Ennek ellenére meglepő finomsággal képes ábrázolni szereplői érzelmi világának komplexitását és ellentmondásait, mindezt minden érzelgősség és ítélkezés nélkül. Történetei szinte soha nem hagyják el Kanada határait, karakte -rei kisemberek (általában nők), mégis nagy érzelmek -kel bírnak. Munro egyike azon kortárs szerzőknek, akik a szakma mellett a közönség elismerését is kivívták. Írásai könnyen emészthetőek, ugyanakkor mély tartalmat hordoz-nak. Első novelláskötete, a Boldog lelkek tánca 1968-ban jelent meg, majd ezt nem sokkal később az Asszonyok, lányok élete követte. A Szeret, nem szeret…, a Kilenc törté -net, az Egy jóravaló nő szerelme már korábban is felkerült a magyar könyves-boltok polcaira, a Nobel-díjat követően azonban szinte összes írása elérhető magyar nyelven is. A mágikus realizmus Gabriel Gárcia Márquezt 1982-ben tüntette ki a Svéd Akadémia. A tavaly elhunyt kolumbiai íróóriás novellái-val és regényeivel érdemelte ki a díjat, amelyek egy saját maga által teremtett, néhol misztikus, néhol igencsak valóságos karib-tengeri univerzumban játszód-nak. Száz év magány című regénye, a családregény műfajának újítása 1967-ben látott napvilágot, amely azóta több, mint tízmil-lió példányban kelt el. Az elzárt dél-amerikai falu életét bemutató regény-ben a realista és képzelet szülte elemek finoman fonódnak egy gazdagon megírt történet egészévé. Márquez művei nem mind fiktív eseményeket monda -nak el, például az Egy előre bejelentett gyilkos -ság krónikája egy valós, újságok által is leközölt vérbosszú története, másik jól ismert regénye, a Szere-lem a kolera idején az író nagyszüleinek szerelmi történetét beszéli el. Márquez lépten-nyomon tetten érhető fekete humora bámulatos emberséggel párosul, amely még a kifeje-zetten negatív szereplőkben is láttat némi rokonszenvest, miközben a pozitív alakokat sem emeli patetikus magas-ságokba. A spanyol nyelvű irodalom legkiemelkedőbb alkotója képzelőereje, iróni -ája, fantasztikus nyelvhasz-nálata révén a mai napig a legolvasottabb írók egyike. Oklahomai porviharok Az amerikai John Steinbeck „realisztikus és nagy képze-lőerejű” írásaiért kapta meg az irodalmi Nobel-díjat 1962-ben. Művei -ben visszatérő elemek a politika, a pszichológia és a történelem, ugyanakkor nyilvánvalóan érezhető a kétkezi munkások, egyszeri emberek iránti rokonszenv. A történet, amelyben egy család feladja jelenlegi életét és elvándorol, hogy jobb életkörülményeket teremtsen, először az Érik a gyümölcs című regény -ben bukkant fel, ám később az író szignójává vált. A regény nyíltan ír a kapitaliz-mus visszataszító oldalairól, emiatt kemény támadások érték. Az Édentől keletre a jó és a rossz pszichológiai szembeállítását választja témául egy család több generációjának történe-tén át, míg az Egerek és emberek drámaként meséli el két otthontalan vándor-munkás tragédiáját. Az író műveiben a társada -lomkritika kézzel fogható ugyan, Steinbeck azonban egy pillanatig sem száraz vagy unalmas. Nyelvezete egyszerű és kifejező, realiz -musa megkapó, alakjait rendkívüli éleslátással formálja emberivé. varGa áGnES A hetekben került a mozikba az első magyar thrillerként beharango-zott víkend, melyben a vadászaté, a félelemé, a hazugságoké és a sö-tét titkoké a főszerep – a színész házaspár, Gryllus Dorka és Si-mon Kornél mellett. A történet egy percig sem kiszámítható, a cselek-mény fordulatokban gazdag, és bár vannak kisebb hibái, a film egy-általán nem vall szé-gyent. Érdemes jegyet váltani az erdélyi ka-landra, rég nem készült ilyen erős magyar mozi. A félresikerült erdélyi kiruccanáshoz nagyon komoly előzetest kínál -tak a nézőknek, megfelelő mértékben felspanolva őket az ősszel érkező Víkendre. Ha beharan -gozzák, hogy készül egy bevállalós magyar film, már elkezdünk drukkolni, hogy valami jót hozzanak ki belőle. Úgy gondolom, Mátyássy Áronnak ez teljes mértékben sikerült. A Víkend le tud nyűgözni, el tud gondolkodtatni, és meg tud lepni. A sejtelmes hangulatú, ködös szürkeségben egy szakállas vadász tűnik fel, akinek még a szeme sem áll jól. Az ijesztő figura célke -resztbe vesz a puskájával egy fiatal vadorzót. A puska elsül, de a célpontot nem találja el, csak egy szarvas rogy össze. Régre vissza-nyúló konfliktus sejlik fel a Kárpátok ködéből. A két szereplő kölcsönös fenye -getéssel zár, megteremtve ezzel azt a feszült hangula-tot, amitől az embernek már az első percekben össze -rándul a gyomra. Mintha kétszer kezdődne a film, ezt követően egy másik szál kezd kibontakozni, melyben előkerülnek a főszerep -lők: egy pesti ügyvéd házaspár, Gryllus Dorka és Simon Kornél alakításá -ban. Vadászatra érkeznek Erdélybe milliomos építési vállalkozó ügyfelükkel (Lengyel Tamás), akit épp egy építkezésen történt baleset miatt perelnek – a karakter annyira ellen-szenves, hogy már itt lehet sejteni, hogy nagy gondok lesznek körülötte. A szerep -osztás jól sikerült, a színé-szek tökéletesen hozzák a figurákat, nincs köztük gyenge láncszem – hamar megismerjük jellemüket és a köztük levő dinamikát. Egy jó thrillert arról lehet felismerni, hogy mindenki profi módon rejteget valamit, ez pedig a Víkendre hatványozottan igaz. A bonyodalom abból adódik, hogy Márta lelő egy helyi férfit, a gyilkos-ságot pedig próbálják eltit-kolni – már ha valóban az ő fegyvere okozta a halált! A rendőrségi intézkedés helyett igyekeznek inkább eltüntetni az élettelen testet. Az ügy persze nem sokáig marad titokban, rögtön fenyegetést kapnak, egy ponton már nem is tudja az ember, hogy kinek hihet és kinek nem. A múltból számos sérelem és rejtély tűnik elő, szeretők, zsarolá -sok, romlott emberi életek és szándékok kereszttü-zében találjuk magunkat. A cselekményt rivalizálás, a haldokló házasság és a bizalmatlanság irányítja, miközben a környezet az első képkockáktól kezdve rányomja a fojtogató hangulatot a szereplőkre. A filmben van valami nyugtalanság, egyszerűen nem lehet elképzelni, hogy happy end lesz a vége. A fenyegetettség érzete és a nyomasztó légkör miatt igazi körömrágós élményre számíthatunk, miközben nehéz állást foglalni amellett, hogy kinek drukkoljunk. Ez egyben hiányossága is a filmnek: nehéz bárkiért is szorítani. A gazdag ügyvé-dek és a korrupt vállalko-zók abszolút valóságosak, a „senki nem az, aminek látszik” érzete pedig az utolsó percig ott motoszkál bennünk, ami nem feltét-lenül jó érzés. A látvány, a színészi munka és a forgató-könyv tényleg kifogástalan, bár néhány számítógépes trükkön nem ártott volna még finomítani, de összes -ségében telitalálat a Víkend, ne menjünk el mellette! CSorDáS HéDI Három Nobel-díjas író, akiket szívesen olvasunk Borzongatós hétvége – Víkend Aktuális munkák MISZ Műegyetemi Iskolaszövetkezet 1111 Budapest, Műegyetem rkp. 3. K. ép. 1.em. 62. T: +36 1 463 1237 M: +36 20 250 0096 facebook.com/miszisz www.miszisz.hu Munkáinkra nappali tagozatos, aktív státuszú hallgatóként jelentkezhetsz fényképes önéletrajzzal. GstarCAD (AutoCAD klón) műszaki támogatás, oktatás 1 191 Ft/óra Mérnök informatikai piacot képviselő cég keres műszaki támogatás, oktatás és mér-nökasszisztencia pozícióba diákot. Beszerzési munkatárs 893 Ft/óra Nagy múltú hullámpapír gyár-tással és csomagolással foglal-kozó cég keres folyamatosan bővülő csapatába beszerzési munkatársat. Leltározás Csepelen 774 Ft/óra Nyomdaipari termékek leltáro-zására (könnyű fizikai munka) keresünk fiúkat. Bejövő áru ellenőr 950 Ft/óra Minőségbiztosítási területet támogató pozícióba keresünk hallgatót, Mérőgépek és mérési szolgáltatások telefonos értékesítése 1 000 Ft/óra Kiemelkedő kommunikációs készséggel rendelkezel? Jó a meggyőző képességed? Szeret-nél tapasztalatot szerezni egy fiatalos csapat tagjaként? Statiszta munka 5 950 Ft/nap Cégbemutató videóban való szerepléshez, statiszta sze-repkörre keresünk hallgatót. A munkavégzés a megbízó telephelyén történik. Irodaköltöztetés 714 Ft/óra Irodaköltöztetésére keresünk fiúkat. Webszerkesztő-tartalom-feltöltő 833 Ft/óra Weboldal tartalmi feltöltésé-re keresünk informatikában jártas diákot. ","13 2015. október 19. MŰHELY Tarkabarka leveleivel az ősz az egyik legszebb évszaknak számít, és ez a színes parádé sokakat arra csábít, hogy baran-goljanak a természet lágy ölén. Egy nagyobb túra nem csupán fizikailag gyakorol pozitív hatást ránk, de lelkivilágunk-nak is kimondottan jót tehet. A természetjárás remek módja annak, hogy ledobjuk magunk-ról a mindennapok során felgyülemlett stresszt, és gondtalanul élvezzük a túrázás során meghódí-tott helyek szépségeit. Napjaink egyik legkitaposot-tabb zarándokútja a Santiago de Compostelaba vezető El Camino, azaz a Szent Jakab-út. Hazai berkekben is sokan vágynak a spanyol gyalogút iránt, azonban azoknak is van megoldás, akik hazai tájakon szeretné-nek egy hosszút menetelni. A „magyarországi túraút-vonalak atyaúristene” címet egyértelműen az az Orszá -gos Kéktúra kapná, mely hivatalosan már 1952 óta csábítja a hazai természetjá-rókat. Az útvonal, mely elsősor -ban hazánk északi részére fókuszál, 1128 km hosszú-ságban szeli át Magyarorszá -got. A Magyar Természetba -rát Szövetség (MTSZ) által koordinált túrán gyakorla-tilag átmasírozhatunk az országon, annak legkele-tibb pontjától a legnyuga-tibb részéig. A Kéktúrázó számtalan egyéb élményben is részesül. A rendszeres sportolás mellett a kirán-dulás kiválóan szolgál arra is, hogy a lelkes vállalkozó bizonyos ismereteket szerez-zen az ország különböző tájegységeiről, és belekuk -kantson az eltérő természeti szépségekbe. Elsőként a Budapesti Lokomotív Sportegyesület természetjáró szakosztá-lya hirdette meg az egész országot átszelő „Kék” turistaút bejárását, majd egy évvel később a Vasutas Szakszervezet természet-járó szakbizottsága országos méretűvé tette ezt, és kiadta az első térképes füzetet. 1961-től a Magyar Termé -szetjáró Szövetség vette át az Országos Kéktúra koordi -nálását, majd 1995-től a magyar útvonal az Európai Hosszútávú Vándorutak hálózatának része lett. A hatalmas távot csak nagyon ritka esetben szokták egy szuszra lenyomni, hiszen ehhez körülbelül három hónap szabadidő és egy viszonylag jól karbantar-tott fizikum is szükséges. A Kéktúra a Vas megyei Írott-kőről indul, és a Borsod-Abaúj-Zemplén megyei Hollóházán végződik. Teljesítése egyáltalán nem sorrendhez kötött, az ember azt a szakaszt csinálhatja, ami éppen jól esik, vagy a legközelebb esik hozzá. Opciók tárházát villantja fel a magyar túrák legna-gyobbika, ahol lehetősége -inkhez és erőnlétünkhöz képest csemegézhetünk a különböző nehézségű és szépségű környezetben. Ha időnk és energiánk engedi, időnként érdemes varga -betűket tenni, és megkuk -kantani az útvonaltól nem messze található látvá-nyosságokat. A tájékozó-dásban és a környék adta lehetőségekben remek társ a Kéktúra könyv, melyben minden fontos információ a rendelkezésünkre áll. Nagy melegben például nem árt, ha tisztában vagyunk a vízszerzési lehetőségekkel, ahogy a környék boltjaival is érdemes képben lenni arra az esetre, ha elfogyna az élelem. A MTSZ azoknak is megol -dást kínál, akik gyerekkel vágnának neki a kalandnak, de aggódnak azon, hogy a távolság mégis túlzás lenne egy kölyöknek: 6-14 éves korig lehetőség van a gyerekbarát, 300 km-es verzió teljesítésére. Pecsé-tekben itt sincs apelláta, rendesen nyomni kell a kis jelzést a füzetbe, hogy végül bezsebelhessék a jelvényt. Aki komolyan bele akarja vetni magát a hazai tájak meghódításába, annak érdemes az egyszerűbb esetekkel kezdeni, egy sík Balaton-felvidék vagy egy kellemesen kaptatós Bakony jó kiinduló alap lehet. Aki tejfelesszájúnak számít a túrázás terén, vagy az ízületei hamar feladják, az semmiképp se egy izmosabb Mátra vagy Bükk szakasszal kezdje az ismerkedést! Az útvonal jó pár olyan helyet érint, ahol bizonyára már korábban is járhattunk, így sokak számára ismerős lesz egy-egy szakasz. A Kéktúra összesen 27 szakaszra oszlik, ezek telje-sítése nincs időkorláthoz kötve. A kirándulást lehet egyedül vagy csoportosan végezni, kizárólag gyalogo-san, illetve téli időszakban a síléccel való haladás is megengedett. Apróságnak tűnik, de személyes tapasztalataim is azt mutatják, hogy a Kéktúra egyik legnagyobb motivá-cióját azok az apró pecsétek jelentik, melyeket bizonyos ellenőrzőpontokon kap az ember. A túrához dukál egy személyre szóló igazolófü-zet, mely szakaszokra bontja le az országot átszelő utat. A távok lehetnek hosszabbak-rövidebbek: valamelyik túra egy nap alatt teljesíthető, azonban van, amihez 3-4 is szükséges. Az adott helyszí -neken található stemplivel a füzetben kijelölt helyekre kell pecsételni, bizonyítva ezzel a táv megtételét. Ez az egyszerű trükk hihetetlen motivációs erővel bír: ahogy a gyerekek anno a Lutra albumot igyekeztek minél gyorsabban megtöl-teni a matricákkal, ebben az esetben a felnőtteket kapja el a gyűjtőszenvedély. A pecsétet azonban itt sem adják ingyen, az ára az adott szakasz legyűrése. A bélyeg -zők teljesen eltérő környe -zetben bukkannak fel: van, hogy egy magányos fán csimpaszkodnak, van, hogy egy vendégház kapujára tették azt, de gyakori vendé -gek a kocsmák háza táján is. Ha nem találjuk a nélkülöz -hetetlen alkatrészt, fotóval dokumentálhatjuk, hogy az említett szakaszt sikeresen teljesítettük. A biztonság kedvéért nem árt, ha viszünk magunkkal egy tintapár-nát is, ha az eredeti épp kifogyott volna, vagy éppen nem lenne a helyén. Ha végigbandukoltuk az egész országot megsze-rezve ezzel az összes pecsé-tet, jutalmunk egy exklu -zív MTSZ jelvény, mely bizonyítja, hogy sikere-sen végigjártuk a hazán-kat átszelő túrát. Az igazi kitüntetés azonban maga az élmény és a büszkeség. A kirándulások nehézsége változó, így érdemes alapo-san felkészülni, mielőtt nyakunkba veszünk egy-egy hosszabb és meredekebb szakaszt. A változó termé-szeti körülmények vagy az átmeneti erdészeti munkák ideiglenesen módosíthat-ják a szakasz útvonalát. Többnapos menetelés esetén több opció is rendelkezé-sünkre áll pihenés fronton. A Kéktúra útvonalán számos vendégház és fogadó várja a kimerült vándorokat, de jobb időben a kempingek is elszállásolják a sátorral utazókat. A legmerészebbek választhatják a vadkem-pinget is, azonban figyelje-nek arra, hogy a tájvédelmi körzetekben ez szigorúan tilos. Aki a nomád verzió híve, annak kötelező darab a hálózsák, a váltóruha, a fejlámpa és a gázfőző is. A Kéktúra művészeket is megihletett, akik amellett, hogy becsülettel végigcsinál -ták a több hónapos sétát, meg is örökítették a természet-járást. Gyakorlatilag nincs olyan ember, aki a 80-as években ne csüngött volna a tévén, mikor A Másfélmillió lépés Magyarországon című műsort vetítették. A gyalo -gos országjáró ismeretter-jesztő sorozat Rockenbauer Pál nevéhez köthető, aki egy stábbal karöltve körül-belül 2,5 hónap alatt járta le az 1128 km távolságot. A menetelés forgatás is volt, mely során számos tájat és települést mutattak be a nézőknek, ezzel is kedvet csinálva a természetjáráshoz. MElIS Dóra MAGAZIN Sétálj keresztül az országon! Fotó: Baki Mihály Fotó: Sebők péter ","14 XIII. évfolyam 12. szám MŰHELY vILÁGJÁRó Arany utcácska, Kár-oly-híd, vencel tér és John Lennon-fal: ezeket a helyeket mindenkép-pen meg kell látogatni, ha eljutunk a cseh fővá-rosba, persze csak egy korsó, frissen csapolt Pilsner urquell után. Prága méltán érdemelte ki, hogy gyakran feltű-nik a neve Európa leg-szebb városai között, mi, magyarok is sokszor ne-vezzük ékszerdoboznak vagy kincses ládikának. Látnivalói valóban me-sések, a gond csak azzal van, hogy a belváros túl kicsi ennyi turista szá-mára. Tipikusan olyan helyről van szó, amit bár be lehet járni pár nap alatt, az ember nehéz szívvel hagyja ott, hiszen annyi élményt és látványt rejt magában. Nem ismerek olyat, aki azt mondta volna hazatérve, hogy nem vágyik vissza. A leghíresebb nevezetesség a Károly-híd, ami hatalmas méretével már messziről felhívja magára a figyel-met. A macskaköves sétáló-hídon számos égbenyúló szobor díszeleg, egész évben tele van bámészkodókkal. A folyó két partját össze-kötő hídon sokan andalog -nak, és minden évszakban zenészek, különféle árusok, grafikusok lepik el, akik néhány korona reményében mosolyognak a járókelőkre. Miközben a turisták forgata -gában haladunk, garantáltan elkap Prága hangulata – nem beszélve a sült kolbász illatá-ról és a jazz-zenéről, ami lépten-nyomon felhangzik. Az óváros csakugyan meseszép, főterén áll Prága másik jelképe, az Órato-rony. Az aranyszínű látni -valón számos óralap dísze-leg: a Hold állásától kezdve a csillagjegyekig mindent mutat, csak a pontos időt nehéz megtalálni sok kacifántos mutató és szám között… Minden órában hangjáték kíséretében a tizenkét apostol egy ablak-ból kibukkanva megmutatja magát, majd egy trombitával a négy égtáj felé elfújnak egy nótát. A turisták akár egy órát is eltöltenek itt, hogy a legjobb helyről nézhessék a mozgó figurákat. Nyáron akkora a tömeg, hogy áthaladni is lehetetlen a téren, mindenki látni akarja, hogy mi történik ezekben a rövid percekben. Ugyan-itt áll a Tyn templom is, melynek kastélyokat idéző tornyait érdemes megnézni. Itt is nagy a nyüzsgés, arannyal befújt élő szobrok, veterán taxisok, lovaskocsik és utcazenészek produkálják magukat. Kihagyhatatlan a várne -gyed és a vár, amire fél napot bátran rászánha-tunk, ugyanis tele van látni-valóval és programmal: általában mindenért külön kell fizetni, ezért érdemes komplex jegyet váltani a bejáratnál, hogy minden-hova akadálymentesen bejuthassunk. Sok helyen beléptető kapuk működnek a várban, így a bámészko-dók kívül maradnak néhány épületből és udvarból. A fizetett részek bevezetésével csökkentették az ott tartóz -kodó turisták számát, amire az óriási tömeg miatt volt szükség. A város olyannyira felkapottá vált az elmúlt években, hogy több neveze-tesség meglátogatása élvez-hetetlenné vált. Nem túlzás a címbeli állítás: sokszor olyan érzése van az ember-nek, hogy alig látja a várost a tömegtől. Impozáns épület a Szent Vitus székesegyház, ami óriási méretével és egyedi díszítettségével vonzza a tekintetet, pláne, ha aranyo-zott felületein megcsillan a napfény. Több száz kis szobor teszi egyedivé, órákig lehetne fejtegetni, hogy a képzelet szülte szörnyecs-kék, a vallási motívumok, a virágok és csillagjegyek mit jelentenek, hogy kapcsolód-nak egymáshoz és az egyház történetéhez. Az egyik legér-dekesebb látványosság a várban mégis egy aprócska kis utca, olyan kicsi házak-kal, amikbe csak úgy tudunk bejutni, ha jól lehúzzuk a fejünket. Az Arany Utcácska olyan, mint egy kifestőkönyv: mesébe illő, színes házak, roskadozó virágosládák, apró ablakok – ilyen hangula -tos helyet nem nagyon lehet találni máshol. Nem lehet kihagyni a páratlan kilátást a városra, a várfalról lenézve elénk tárul egész Prága. A megfáradt turistának számtalan gasztronómiai élményt kínál a város, bár arról megoszlanak a vélemé-nyek, hogy milyen a konyhá-juk. Sült hússal és párolt káposztával ajánlják, de magában is páratlan élményt nyújt a knédli, amit az egész világon csak itt készítenek. A tartalmas és a cseh sörök-höz kiválóan illő sült csülök mellett a magyar gulyáshoz hasonlító levest és krump-lis lángost kóstolhatunk, de ha egy cseh étterem helyett egy bohém ivóban kötünk ki, akkor sem maradunk éhen, sörkorcsolya akad bőven. A hermelin különös pácolt camembert sajt, de a vízihullának nevezett kolbász is nagyon extra. A hosszas városnézés után minden turista a kocsmákba tódul, mindig nagyon jó a hangulat, a csehek pedig barátságosak, a magyar vendégeket kivált-képpen szeretik. CSorDáS HéDI Alig látni Prágát a sok turistától Programtervü SNRVV – „Kapunyitás” és interaktív járm ű kiállítás SCRVV – Ünnepélyes megnyitó SCRSA – ZMD9s csapatok bemutatkozása SARYV – Interaktív járm ű kiállítás ShRVV – Rendezvény zárása IR ZMD VDRSDNYUSHPHT KONFDRDNUIH NVSAR november A9én hagyományteremt ő céllal kerül megrendezésre az IR ZMD Versenycsapat KonferenciaI melyen a Zudapesti M ű szaki és Gazdaság9 tudományi Dgyetem és más oktatási intézmény járm ű épít ő versenyeken résztvev ő csapatai mutatkoznak beR H nagy múltra visszatekint ő I több nem9 zetközi siker birtokában lév ő verseny9 csapatok mellettI nemrégiben alakultI szárnyaikat bontogató teamekkel is találkozhatunkR H paletta szélesI különböz ő típusú járm ű vek kerülnek kiállításraü a kétkerek ű er ő gépekt ő l kezdveI üzem9 anyag9takarékos és alternatív hajtású prototípusautókon át a napelemmel hajtott hajóig megtekinthetünk mindentR H rendezvény segíti a csapatok közötti együttm ű ködés er ő sítését isI mivel az egyes projektekben résztvev ő hallgatók betekintést nyerhetnek egymás munkáját és szorosabb kapcsolatot alakíthatnak kiR SAdSSdVA Helyszínü K épület aula ZMD M Ű SZHKIK PNDUMOZIL TDHM ZMD GOKHRT TDHM PHRHLIUSOM USHPHT GSZK SHHRK TDHM ZMD SOLHR ZOHT TDHM ZMD FORMULH RHUING TDHM ZMD MOTOSTULDNT TDHM Ne csak láss. Szké Nézz! www.szkene.hu jegy@szkene.hu 06.20.384.6049 K épület, II. emelet NéZZ MEG 3 ELőADáST KEDVEZMéNYES JEGYáRRAL éS A 4.-ET INGYEN NéZHETED! 2 19:00 NOVEMBER Médiatámogató: BME-s diákkal a belépő 1.000,- / 1.500,- A FAJOK EREDETE DON QUIJOTE 5 19:00 15 19:00 19 19:00 NOVEMBER Színi darabok egy regényből A NAGY FÜZET 7 19:00 NOVEMBER Agota Kristof HIRDETÉS Fotó: Sebők péter ","15 2015. október 19. MŰHELY vITAFóRuM/PuBLIcISZTIKA HIRDETÉS Hírek és érdekességek a Műhely online Facebook oldalán Emlékeztetőül: előző lapszámunk vitaindító cikkében varga ágnes arról írt, hogy „a humanizmus és a szolidaritás kötelezi az európai értékeket követő embert, hogy befogadja a háborús övezetből érkezőket. a demokráciát soha át nem élő iszlám népesség integrációja azonban még megfelelő létszámban is több generáció alatt történhetne csak meg. vajon veszélybe sodorjuk-e saját kultúránkat azzal, ha számokkal nem törődve befogadjuk a segítséget kérő tömeget?” Rádai Zita Bizonyos nézetek szerint az Európai Unió gazdaságá-nak előnyére válhat az olcsó munkaerő, azonban ez is kétélű fegyver. Félő, hogy pont a hatalmas utánpótlás miatt jut kevesebb lehetőség az őslakosok számára. Mára már a németek és az osztrákok is kezdik belátni, hogy az egyre növekvő emberáradattal ők sem képesek megbirkózni. Az Európai Uniónak egyelőre nem sikerült közös nevezőre jutni a migráns-kérdéssel kapcsolat-ban. Lehetséges megoldásként felmerült a kvótarendszer, mely szerint minden ország lehető -ségeihez mérten fogadna be bizonyos számú menekültet. Ez a megoldás azonban hosszútá-von nem lehet hatékony, hiszen nyilvánvaló, hogy Európa képtelen befogadni az egyre növekvő hullámokban érkező emberhadat. A kvótarend-szer azért is rossz ötlet, mert a migránsok célja a nyugati államokba való bejutás, ők sem szívesen maradnának a kelet-európai országokban, többek között Magyarországon sem. A kvótarendszer tehát mindenki számára kényszermegoldás lenne, ami még inkább megne-hezítené a bevándorlók integrá-cióját. Nyilvánvaló, hogy kontinen-sünk befogadóképessége véges, és nem jut sem hely, sem munka az összes ide érkező menekült -nek. A migránskérdés emellett gazdasági problémákat is felvet. Európa és ezzel együtt Magyar -ország most próbál kilábalni a 2008-ban kirobbant gazdasági válságból. A menekültek eltartá-sára illetve a határok védelmére hatalmas összegeket költenek az európai vezetők, amit a gazda -sági élet fellendítésére, a közok-tatás illetve az egészségügy javítására is lehetne fordítani. Nem is beszélve arról, hogy a migránsok az életük kockázta-tásával, megtakarításaikat felál-dozva, családtagjaikat hátra-hagyva jutottak el Európába. Nagy bennük a túlélési ösztön, ami akár erőszakra is késztetheti őket. Legtöbbjük iszlám vallású, aminek tanai sok szempont-ból ellentmondanak a keresz-tény Európa hagyományainak. Ekkora kulturális és vallási különbségekkel mindenképpen nehéz lenne az együttélés. Az eseményeket nagyban befolyásolja a média. Nem segít a helyzeten, hogy az európai államok tanácstalansága miatt a migránsok sokszor egymás-nak ellentmondó információ-hoz jutnak. A nemzetközi sajtó eltúlozza Magyarország beván -dorlókkal szembeni fellépését. Kiemelik, hogy a rendőrök könnygázt vetettek be a határo -kat védő kerítés túloldalán tomboló szírekkel szemben, míg elkendőzik, hogy a bevándorlók féltéglákkal támadtak rendőre -inkre. A nemzetközi híradók-ban könnyes szemű szír gyere -kekkel próbálnak lelkiisme-ret-furdalást kelteni bennünk, de az utánuk maradt eldobált szemetet sehol sem mutatják. A médiában helyet kapó fals hírek tovább szítják Magyaror -szág és az Európai Unió között feszülő ellentéteket. A tagálla -mok polgárai ugyan ágálnak a bevándorlók befogadása ellen, de az európai vezetők éles kriti -kákkal illetik a magyar migráns-politikát. Az afrikai és közel-keleti tömegek hirtelen megindulá-sát a második világháború óta a legnagyobb katasztrófának tartják. A kérdés megoldásához mindenképpen az Európai Unió összefogására van szükség, ami egyelőre várat magára. Veszte -getni való időnk nincs, azonban az érdekek és a nézőpontok jelenleg annyira különbözőek, hogy rendkívül nehéz lesz konszenzusra jutni. VITAFÓRUM válaSzoK Felelős kiadó: Daku Dávid Rácz Tamás Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Rovatvezetők: István Adrienn BME körkép, bmekorkep@muhely.com Kupcsik Réka Kapun kívül, kapunkivul@muhely.com , Kun Zsófia Közélet, kozelet@muhely.com Bencsik Ildikó Sport, sport@muhely.com Pál Noémi Magazin, magazin@muhely.com László Gábor Technika, technika@muhely.com ) Kép- és tördelőszerkesztő: Baki Mihály Az újság készítésében résztvettek: Helmeczi Zsófia, Vers Dávid Martin, Martin-Kovács Ákos, Háfra Gábor Szerkesztőség: 1111 Bp., Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Hirdetésszervezés: E-mail: info@muhely.com Tel.: 463-2081, Fax: 463-3839 Nyomda: Komáromi Nyomda és Kiadó Kft. Vezető : Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 MŰHELY lapunkat rendszeresen szemlézi a megújult www.observer.hu Tegyük hozzá, az időjárás is igyekszik megtenni a magáét. Kilencven milliméter esővel járult hozzá, hogy a Fővám téri aszfalt végre besza -kadhasson. Persze, nem volt ez mindig így. Volt idő, amikor egy nagyobb esőtől még nem borult fel a város élete. Amikor egy magát metropo-lisznak tartó település közel fele nem maradha-tott áram nélkül pusztán azért, mert a szenny -vízcsatorna megtagadta, hogy elnyelje az égi áldást, és nem rendőrök ugráltak a sötétben, hogy életüket kockáztatva megpróbálják kordá-ban tartani a hisztériázva tülkölő autóáradatot. Csakhogy az infrastruktúra lázadása itt nem ér véget. A BKV egyik új, Mercedes busz álcáját magára öltő járgánya a nyáron előre megfon -tolt szándékkal támadt az utasokra, amikor padlóját felpattintva forró olajos vízzel öntözte meg az utazókat, akik közül többen komoly égési sérülésekkel kerültek kórházba. A bűnös járművet egy komolyabb kivizsgálás erejéig kivonták ugyan a forgalomból, a konspiráci-óban feltehetően résztvevő többi Mercedes azonban továbbra is forralhatja bosszúját a mit sem sejtő fővárossal szemben. Komoly hozzá nem értést kell feltételeznünk a magyar hírszerzésről, mikor már a hétköz -napi ember is értesül a hármas metró hadmű -veleteiről. A föld alatt futó egyedek évek óta dobálóznak a fenyegetéssel, miszerint öngyil-kos merénylőként kigyulladnak, utasaik pedig egytől egyig bennéghetnek, hacsak előbb füstmérgezést nem kapnak. Budapest a maga komótos tempójában igyekszik tárgyalásokat folytatni az elégedetlen szerelvényekkel, ám a büdzsé állandó szűkítése meglehetős türelmet -lenséget vált ki az érintettekből. A metró jobb kezeként működő mozgólép -cső a maga módján törekszik tudtunkra adni nemtetszését: míg pár éve csak cipőnk darab -jaiból evett meg néhány falatot, addig most minden igyekezetét lábujjaink teljes bedarálá-sára fordítja. Felhívjuk tehát metropoliszunk figyelmét, igyekezzen a fenti kiszolgáló személyzet igényeit hatékonyabban kielégíteni, mert hétköznapi emberként egy komolyabb, össze-fogottabb és veszélyesebb forradalomtól tartunk. NÉZőPONT SEBőK orSolya Napok romjai Kedvenc fővárosunk – noha igyekszünk úgy tenni, mintha nem lát -nánk – gerillahadjáratba fogott ellenünk. Míg mi gyönyörűen fel -újított irodaházakban, egyetemeken tengetjük napjainkat, addig a BKV járműi csatarendbe állnak, a sokat tapasztalt szennyvízcsövek pedig egyesí -tik erőiket az elnyomott mozgólépcsőkkel és útburkolatokkal. ","GONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. NYEREMÉNYJÁTÉK a helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház egy előadására, valamint egy további szerencsés megfejtőnk a BME ajándékbolt jóvoltából egy pólóval lesz gazdagabb. a megfejtéseket a magazin@muhely.com e-mail címre várjuk október 26-ig. Előző számunk nyertesei: Barbély Gréte (Szkéné jegy), Kispál Emőke (BME ajádékboltos póló). Gratulálunk! Mese Egy fogcsikorgató, hideg téli délután testvé-remmel vastag zoknis lábunkat a meleg kandalló közelében tartva kortyolgattuk a forró teát. Nagy örömünkre nagymama a kedvenc szilvás-fahéjas lélekmelegítőnket készítette el, s még a takarót is ránk terítette, amikor elfoglaltuk helyünket a kissé kopott, de annál kényelmesebb fotelekben, s így - a szánkózásból visszatérve pirosra csípett arccal – bámultuk, ahogyan a narancs -vöröses tűz lobog őrhelyén. Nagypapa a zúzmarás ablakban állt, és némán, derűs tekintettel nézett a távolban magasló havas csúcsokra. Dórával összenéztünk. Tudtam, ő is alig várja, hogy papa meséljen. Végre a kisöreg megunta a nézelődést, és leült közénk kedvenc hintaszékébe. Amikor olyan fiatal voltam, mint ti – kezdte – az volt az álmom, hogy egyszer megmásszam a Himaláját. Anyám óva intett tervemtől, hiszen a hegyre vezető út rengeteg veszélyt rejt magában. Sokan próbáltak már meg feljutni, de csak nagyon keveseknek sikerült. Néhányan már az elején feladták, mondván, nem is gondolták komolyan. Voltak, akik a közepén döbben-tek rá, hogy ez nem is olyan könnyű, mint amilyennek látszik. De akik makacsul kitartottak amellett, hogy meghódítják a magaslatot, végül sikerrel jártak. Először nem értettem, mit akar ezzel mondani nagypapa. Miért lenne olyan különleges egy hegyet megmászni, vagy felhagyni vele akár az elején, akár menet közben? Aztán mikor komoly, értel-mes szemébe néztem, rájöttem, hogy itt többről van szó. Nagyapa az életről, a beteljesült és feladott álmokról beszélt. Mielőtt elvettem nagyanyátokat, anyám minden tiltakozása ellenére belevágtam életem legnagyobb kalandjába. Megvettem a repülőjegyet, és másnap teljes túrafelsze -relésben álltam a Himalája lábánál. Lentről nem látszott a hegy csúcsa, de tudtam, hogy ott van. Aztán elindultam. Napokon keresztül csak mentem, mentem, minden erőmmel, idegszálammal a célra koncent -ráltam. Esténként teljesen kimerülve bujtam hálózsákomba, és azon tanakodtam félálomban, mit tanultam magamról aznap. A hegy némasága, nyugodtsága hagy elegendő időt a gondolkodásra. Aztán egy nap azon kaptam magam, hogy már nem akarok célba érni. Felesleges ekkora utat megtenni ahhoz, hogy boldog legyek. Ekkor megértettem, mit éltek át azok, akik a felénél megálltak, és nem mentek tovább. Én is így tettem. Rádöbbentem, hogy az életemet nem a céljaim határozzák meg, nem attól fogom jól érezni magam, hogy valami nagy dolgot vittem véghez. Sokkal fontosabb, hogy magammal és a környeze-temmel harmóniában éljek, legyen mellet-tem egy nő, aki szeret, és felneveli a közös gyerekeinket, és hogy legyen annyi egész-ségem, hogy még láthassam felnőni az unokáimat – aztán elhallgatott, és láthatóan elégedetten behunyta a szemét. Miköz -ben mesélt, észre sem vettük, hogy a tűz kialudt. Este, az ágyamban egy ősi indiai mondás jutott az eszembe, mely szerint „nem a cél a fontos, hanem az oda vezető út”. Eszerint az életben csak úgy maradhatunk szaba-dok, ha nem ragaszkodunk megrögzötten az álmainkhoz, hanem tudjuk, mikor kell elengedni azokat? CSatár rIta Emlékek Meleg volt, talán az utolsó nyári hétvége az ősz beállta előtt. Klári a villamos felé igyekezett, közben megállás nélkül az arcát törölgette, mert sötétkék ruhája túl meleg -nek bizonyult ebben a kánikulában. Aztán egyszer csak észrevette, mennyire közel jár már a villamos, és futni kezdett a megálló felé. Az utolsó pillanatban kapaszkodott fel, egy másodperc múlva már záródtak is össze nagy zajjal az ajtók, melyek hirtelen megle-hetősen rozogának tűntek a lány számára. Most nézett csak körül: nosztalgia villamoson lehetett, a sarokban egy kalapos fiú gitáro -zott, virágfüzérek kanyarogtak, ablakok helyett pedig csak korlátok voltak, amik mögül jókedvűen integettek kifelé az utasok. Klári értetlenül nézte őket, felesleges cirkusz -nak tartotta az egészet, és nem értette, miért örülnek itt ennyire, amikor éppen azon az útvonalon mennek végig, mint máskor. A sok integető között aztán talált magának egy helyet, a táskáját még erősebben szorí -totta magához, nehogy valaki eltűnjön vele a nagy örömmámorban, míg ő nem figyel. Szerencsére csak három megállót kellett mennie, de komolyan fontolóra vette, hogy már az első után leszáll, és megvárja a követ -kező járatot. A bolhapiacra igyekezett, melynek a hirdeté -sét a tegnapi újságban látta. Pontosan tudta, mit szeretne venni: lámpát, szolid, de mégis színesre festett üveggel, melyet a nagyszüle -inél látott, amikor egész napokat játszott az öregek házában. A villamos ütemesen döcögött, a zene szinte andalító volt. Klári hátradőlt az ülésen. Lecsukta a szemét. Újra gyerek volt, és egy lusta, nyári délutánon ott ült, a lámpa fényé -nél. A redőnyöket leengedték, a sötétben színes csíkok játszottak a falakon, melyeket néha megtört a nagyanyja görbe kis árnya. Régen nem jutott már eszébe ilyen pontosan ez az emlék, különös, hogy éppen a vasárnap délutáni kerge villamosozás hozta ki belőle. A kalauz – aki szintén olyan volt, mintha még a boldog békeidőkből maradt volna itt – csöngetett. Király utca. Le kell szállnia. A villamos sietve vitte tovább utasait, Klári hosszan nézett utána, míg el nem tűnt a kanyarban. Egyre csak a nagyanyja járt a fejében, az utolsó évek, amikor az öregasz-szony betegebb lett, és a lámpa, ami végig ott világított színes fényeivel az ágya mellett. Végtelenül messze érezte magát az ottho-nától. Beesteledett, mire hazaért. Lámpát ugyan nem talált a piacon, de a sok ócskaság között megragadta a tekintetét egy rikító, ízléstelen színekkel felcicomázott porcelánkutya, ami voltaképpen nem is emlékeztette semmire. Elhozta magával, bár alaposan megkérték az árát. Élénk színeivel, kilógó, vörös nyelvével sehogy sem illett komoly árnyalatú, régies bútorokkal berendezett lakásába. Klári sokat töprengett, aztán az egyik polcon végül talált a kutyának helyet, igaz, pár régi fényképet le kellett szednie, hogy elférjen. Letelepedett az egyik székbe, és sokáig nézte a porcelán-figurát, valahogy úgy, annyi ideig, mint a virágokban úszó villamost délután. Maga előtt látta az integetőket, a gitáros fiút, újra halotta a zenét a fülében. Minderről pedig nem maradt más emléke, mint ez a kis, rikító szobrocska. Azon kapta magát, hogy mosolyog. Idétlen, csorba kutya volt ez, de az övé. Kontor IlDIKó Szappan márka Spanyol festő Törvény Tanuló vezető Távoli ős Meg-akad Társad. felső rétege Lepellel borít Málta Energy Föld spanyol-ul Ruha-darab Vakolt fameny-nyezet 1. T …Ce tung Égtáj Óva Kevert ital Római ezer Női név Kicsodát? Elégel Zátony Zsákutca Állóvíz Olaszo. Ballag Sugár Kicsinyí-tő képző Hőm.jele Am-i város Párosan felad! Jód Robbanó anyag Napszak Kelvin Papírra vetettem Horvát város A laká-somban Nigéria fővá rosa 2. Hangya angolul Tej-termék Becézett Mihály Spanyol autójel Iljusin gépe Folyam Tinta Tarol Idegen Éva! Nagyra nyit Tettet Részben segít! …-re Litium Duplán tánc Megbánt Realitás Joule Kórház Tanuló vezető Testkép Nem valódi A megoldás A kávéfőzőm tegnap megadta magát. A gépem szülőcsatornája (az a parányi nyílás, amin a gőzzé formálódott víz átpréseli magát, hogy azután a pörkölt örleményen keresztülnyomulva magával ragadja a koffeinbombámat) eldugult. Egy vacak, pár milliméte-res üresség most megtelt szilárd tar- talommal. Más lett így ez a reggel. Kávé nélküli, problémamegoldáson gondolkodó napindító perceim ráébresztettek arra, hogy a szokásaim rabja vagyok. Rossz érzés volt arra gondolni, hogy egy apró vízkőrög képes arra, hogy zavart keltsen az életemben. Ilyen sebezhető lennék? Változtatnom kell... Nem élhetek tovább úgy, hogy rutinná vált élethelyzeteim zavarai bármikor térdre kényszeríthet-nek. Itt az ideje, hogy felnőttként visel -kedve, bebiztosítsam magam minden nemvárt esemény ellen. Az elhatározásomat tett követte: felhív -tam anyámat, hogy készüljön, mert holnaptól nála fogok kávézni regge-lente... SzErB zSoMBor "]