["MŰHELY Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XIII./13. 2015. november 2. Fotó: Baki Mihály HIRDETÉS Cikkünk a 3. oldalon HIRDETÉS Cikkünk a 2. oldalon Cikkünk a 7. oldalon Cikkünk a 10. oldalon Fotó: Baki Mihály A mindennapok monotó-niájának legjobb ellen-szere, ha kilépünk a hétköznapi mókuskerék-ből, és egy olyan kalandba vágunk bele, amely jócskán eltér megszokott életünktől. Cikkünk a 14. oldalon A tanítás mögött mindenképpen tudo-mányos munkának, ipari kapcsolat-nak kell lennie – hangsúlyozta Kollár László Péter tudományos és innovációs rektorhelyettes. A Széchenyi-díjjal ki -tüntetett oktatóval készített interjúból kiderül, milyen feladatok várnak rá az elkövetkező időszakban, mik a fő tevé -kenységei a most alakuló Tudományos Tanácsnak és a hozzá kapcsolódó Tudo -mányos és Innovációs Igazgatóságnak. Tudomány és innováció a középpontban A BME Szenátusa szeptember 28-i ülésén módosította a Tanulmányi és Vizsgaszabályzatot valamint a Felvételi és Átvétéli Szabályzatot. A módosítások, illetve beiktatott pontok október elsejétől léptek ha -tályba. A Műhely a dokumentum leglényegesebb és érdekesebb vál -toztatásait szedte most pontokba, a TVSZ-ben megjelenési sorrendjük szerint feltüntetve. Minden, amit jó, ha tudsz Hosszú vitákat lehetne folytatni arról, milyen területek tartoznak a design témakörébe, és hogy mi, magyarok hogyan viszonyulunk hozzá. Arról, hogy miként értelme -zik a designt, és hogyan látják saját területük helyzetét, Hidasi Zsófi textiltervezővel és Koós Pállal , a Moholy-Nagy Művészeti Egyetem Design Intézetének igazgatójával beszélgettünk. Piacképes-e a magyar design? Hazai, döntetlen és vendég, aki va -laha is megpróbálta eltalálni egy sportmérkőzés végeredményét, és közben pénzét is kockáztatta, igazán jól ismeri az egy, a kettő és az iksz fogalmát. Mint minden szerencse-játék esetén, itt is sokan vágynak többre, mint hogy pusztán a sze -rencséjükre hagyatkozzanak. Ez a sportfogadás: a bundák, a bukmé -kerek, a szakértők és a „szakértők” világa. 1-es, 2-es vagy x Fotó: Sebők Péter Fotó: Juhász Norbert ","2 XIII. évfolyam 13. szám MŰHELY BME KÖRKÉP 10 éve írtuk... Aktuális munkák MISZ Műegyetemi Iskolaszövetkezet 1111 Budapest, Műegyetem rkp. 3. K. ép. 1.em. 62. T: +36 1 463 1237 M: +36 20 250 0096 facebook.com/miszisz www.miszisz.hu Junior szoftverfejlesztő 1 905 Ft/óra 1998 óta egyedülálló szoftver-fejlesztéssel és informatikai üzemeltetéssel foglalkozó cég keres diákokat. Adminisztratív munka Budaörsön 1 190 Ft/óra Adminisztratív feladatok ellá-tására keresünk hosszútávra diákot! Adatrögzítés 750 Ft/óra Hibajelentések adatainak fel-vitelére keresünk közlekedés-, gépészmérnök hallgatót. Autógyártói garanciális ügyintéző 1 071 Ft/óra Egy nagy európai autómárka, új autókkal kapcsolatos garan-cia ügyeinek intézésében való közreműködésre keresünk diákokat. Rendezvény operátor 833 Ft/óra Autószimulátorok forgalma-zásával foglalkozó cég keres rendezvényeire gépek műkö-dését felügyelő diákokat. AutoCAD-ben szerkesztés 1 191 Ft/óra Épületgépészeti területre keresünk CAD munkatársakat hosszútávra a XI. kerületbe. CAD tervező 1000 Ft/óra Kivitelezési tervek tervezé-sére keresünk diákokat a XI. kerületbe. Autószimulátor gépek bérlés/szolgáltatás érté-kesítése 833 Ft/óra Autó szimulátorok forgalma-zásával foglalkozó cég keres piacfelkutatás, értékesítés, pozícióba diákokat. Barkácsáruházi leltározás 750 - 950 Ft/óra Budapestre és vidékre kere-sünk barkácsáruházi leltáro-zásra diákokat. ÚJRA LEHET JELENTKEZNI! Munkáinkra nappali tagozatos, aktív státuszú hallgatóként jelentkezhetsz fényképes önéletrajzzal. 1956. október 23. nem csak állami ünnep, ha-nem a Műegyetem szá -mára is fontos dátum, ugyanis innen indult el az a mozgalom, ami később a forradalmi eseményekhez vezetett. Jelentőségéből kifolyó -lag így nem csak egy egyszerű ünnepséget rendeznek; minden év -ben fáklyás felvonulást tartanak. Így történt ez 2004-ben is: az 1956-os megemlékezés állami ünnepségét október 22-én a Műegyetemen tartották, a K épület aulájá -ban. Beszédet mondott Mádl Ferenc köztársasági elnök és Molnár Károly, a Műegyetem rektora, majd elindult a már hagyomány -nak számító fáklyás menet. 2005-ben a fentebb leírt ünnepséget beárnyé -kolta néhány kellemetlen incidens. A hagyomá -nyos éves megemlékezé -sen ugyanis a közönség kifütyülte, beletapsolt, és bekiabált Bozóki András kulturális miniszter beszé-débe, Kóka János gazdasági minisztert pedig kifújolták. A közreműködő szervezők beszédei ugyanis alapve -tően nem a megemlékezés -ről szóltak, hanem politikai töltetűek voltak, és gyakor -latilag kihasználták a rendezvényt a napi aktuális politikai történésekről való beszédre. Molnár Károly, az egyetem rektora sajtó -közleményt adott ki az esemény kapcsán, melynek célja volt, hogy elhatáro -lódjon a rendbontóktól, s melyben kijelentette, hogy a jövőben igyekez -nek megelőzni, hogy hasonló eset történhessen egy ilyen fontos esemé -nyen. Az egyetem számára nagy tisztesség, hogy ’56-os hősöket ünnepelhet – hallgatókat, oktatókat, akik aktívan részt vettek a forradalomban –, és akkor lesz igazán hű hozzájuk, ha az egyetem a maga módján emlékezik meg róluk. A 2005-ös megem -lékezés állami rendezvény volt, bárki bemehetett, nem lehetett megakadályozni, a jövőben azonban egyetemi rendezvény lesz. 2006-ban az 50. évforduló alkalmából Andrew Vajna és Goda Krisztina filmet készített, „Szabadság, szerelem” címmel. Lapunk a film megjelenése alkal-mából interjút készített Vajnával, melyből többek között az is kiderült, hogy ekkor hagyta el Magyaror -szágot. A szokásos megem -lékezés 2006-ban a jelentős évforduló miatt nagyobb rendezvénnyé nőtte ki magát. Sólyom László beszédében elmondta, hogy bár ’56 nem teremtett olyan szimbolikus szemé -lyiségeket, mint ’48 Petőfit, vannak azonban szent helyei, és ilyen a Műegye -tem aulája is. Mádl Ferenc és Sólyom László koszorút helyezett el a forradalmi emlékpontnál, és felavattak egy új térplasztikát is, mely a felvonulás emlékét őrzi, végezetül pedig elindult a fáklyás menet a Bem térre. A történelmi jelentő -ségű helyszínen, vagyis az aulában kiállítás is nyílt, ahol korabeli dokumentu-mok segítségével mutatták be az oktatók és hallgatók 1956. október 23-i cseleke -deteit. SErFőző dalMa Akikre az egyetem tisztelettel emlékezik A BME Szenátusa szeptember 28-i ülé -sén módosította a Ta -nulmányi és Vizsga-szabályzatot valamint a Felvételi és Átvétéli Szabályzatot. A módo -sítások, illetve beikta -tott pontok október el -sejétől léptek hatályba. A Műhely a dokumen -tum leglényegesebb és érdekesebb változ -tatásait szedte most pontokba, a TVSZ-ben megjelenési sorrendjük szerint feltüntetve. • A tanuló a BME-re való beiratkozással vállalja, hogy használ olyan e-mail címet, amelyet a Neptunban megad, és legalább hetente ellenőrzi. • A hallgatói jogviszonyt a BME megszünteti: – ha alapképzésben a halmozott súlyozott tanul -mányi átlag a beiratkozást követő negyedik aktív félév végén nem éri el a 2,25 értéket; – ha mesterképzésben a halmozott súlyozott tanul -mányi átlag a beiratkozást követő második aktív félév végén nem éri el a 2,50 értéket; (Az előbbi két pont csak a 2015/2016-os év második félévétől lépnek életbe.) – ha a hallgató egy tantárgy kreditpontjait hatszori tantárgyfelvé -tel után sem szerzi meg; – ha a hallgató az utolsó három aktív félévében nem szerzett legalább 20 kredi -tet (amely félévekben nem vett részt valamely EGT-államban olyan részképzésben, amely -ben folytatott tanulmányai a Budapesti Műszaki és Gazda -ságtudományi Egyetem képzé -sébe beszámíthatók). • Állami támogatott (rész) ösztöndíjas képzés folyta -tásához az utolsó két aktív félévében legalább 36 kreditet kell teljesíteni és legalább 2,00 értékű súlyo -zott tanulmányi átlaggal kell rendelkezni ( amely félévekben nem vett részt valamely EGT-államban olyan részképzésben, amely -ben folytatott tanulmányai a Budapesti Műszaki és Gazda -ságtudományi Egyetem képzé -sébe beszámíthatók). • A Neptunban nyilvántar -tott adatokban bekövetke -zett változásokat haladék -talanul be kell jelenteni. • Egy tantárgy ismereté -nek bármely ellenőrzése után annak eredményét két héten belül – de a számon-kérés pótlási lehetőségét legalább 48 órával megelő -zően – elérhetővé kell tenni az interneten keresztül. • A vizsgarendet a vizsga-időszak előtt legalább három héttel nyilvános -ságra kell hozni. • Amennyiben a hallgató nem jelenik meg egy általa előzetesen felvett vizsgán, akkor tudása nem értékel-hető minősítést kap, így a Neptunba „Nem jelent meg” bejegyzés kerül beírásra. • A d i p l o m a m u n k a aláírásának megadásá-val a témavezető/kari bíráló bizottság a dolgozat beadásához hozzájárul, azonban a diplomamunkát a záróvizsga bizottság ettől függetlenül értékeli (akár elégtelen érdemjegyet is adhat). Pál NoéMI Cikksorozatunk a évekkel ezelőtti számaiból tallóz olyan írásokból, amelyek aktualitása a mai napig érvényes. MŰHELY Minden, amit jó, ha tudsz –TVSZ módosítások Fotó: archívum Illusztráció: Szappanos Gergő ","3 2015. november 2. MŰHELY A tanítás mögött min-denképpen tudományos munkának, ipari kap-csolatnak kell lennie – hangsúlyozta Kollár László Péter tudo-mányos és innovációs rektorhelyettes. A Szé -chenyi-díjjal kitüntetett oktatóval készített in -terjúból kiderül, milyen feladatok várnak rá az elkövetkező időszakban, mik a fő tevékenységei a most alakuló Tudo -mányos Tanácsnak és a hozzá kapcsolódó Tudo -mányos és Innovációs Igazgatóságnak. Milyen feladatok várnak önnre tudományos és innovációs rektorhelyettesként? A tudományos és innovációs rektorhelyettes leginkább az egyetemen folyó kutatá -sokkal foglalkozik. Célom a vezetőséggel együtt, hogy a Műegyetemen a kutató -egyetem létformát erősítsük. Amikor azonban kutatásról beszélek, nem csak tudomá-nyos kutatásra gondolok, hanem innovációra, alkal-mazásra, technológiára is. Miközben az a feladatunk, hogy oktassunk, a tanítás hátterében mindenkép-pen tudományos munká -nak, ipari kapcsolatnak kell lennie. Nemcsak azért, hogy tudjuk, mi az a korszerű ismeret, amit érdemes átadni a hallgatóságnak, hanem azért is, mert alapvető fontosságú az a szemlélet-mód, ami a kutatásból és az iparral való együttműködé -sekből származik. Régebben egy beosztásként volt jelölve a tudományos és nemzet -közi rektorhelyettesség. Jelenleg teljesen elhatárolódott a két terület, vagy szoros kapcsolat maradt fent? Kiemelném, hogy maga a rektori vezetés csapatmunka. Sűrűn találkozik az egészen szűk vezetés, vagyis a rektor és a rektorhelyettesek, de ezen túl a vezetői értekezle -teken és a szenátusokon is rendszeresen találkozunk. Nemcsak a nemzetközi kapcsolat és a tudomány területei, hanem az oktatásé is szorosan összefüggnek, számos helyen összekap -csolódnak. Függetlenül a konkrét rektorhelyettesi feladatunktól mindany -nyian tanítunk, tudományos munkát végzünk, és ezeket szervezzük is. Létezik közöt -tünk munkamegosztás, de szorosan együttdolgozunk. Az oktatásban pl. a nemzet -köziség felé megyünk, ami érinti a tudományos munkákat is, és a nemzet-közi kapcsolatokat, így nem igazán lehet a területeinket teljes mértékben elválasz-tani. Milyen változások várhatóak tudományos/ innovációs terü -leten? Nagyon fontos lépésnek tartom, hogy létre jön a Tudományos Tanács, amely -nek elsődleges feladata, hogy kidolgozza az egyetem a tudománypolitikai straté -giáját. Tagjaként én leszek a kapocs a rektori vezetéshez. A tanácsban kiváló kutatók, professzorok lesznek, fiatal -tól az idősebb korosztályig. Rektor Úr, széles spektru-mot felölelve figyel arra, hogy olyan kutatók vegye -nek részt a munkában, akik kiemelkedő szerepet játsza -nak a tudományos kutatás -ban, jelentős projektekkel rendelkeznek, innovációs tapasztalatuk van. A tanács -nak 12 szavazati jogú tagja lesz. Mind a 8 egyetemi kar képviselteti magát, részt vesz benne a tudomány és innovációs igazgatóság egy tagja, és lesz egy PhD hallgató is, aki már teljesí-tett tudományos területen. Még nem került sor ülésre, de a közeljövőben megtart -juk első összejövetelünket. A Tanács tagjai adminisztratív munkát mértékkel fognak végezni, fő feladatuk inkább az lesz, hogy stratégiát, víziót adjanak az egyetemnek. Ki fogja elvégezni az adminiszt -ratív munkákat a Tudományos Tanácsnak? A Tanács hátterében szerve -ződik a Tudományos és Innovációs Igazgatóság. Fő feladata az lesz, hogy elvégezze azt az adminiszt-rációs és háttérmunkát, amire a Tudományos Tanács -nak szüksége van. Továbbá támogassa, segítse a pályá -zatokat, a pályázókat, pályá -zatmenedzselést végezzen. Jelenlegi pályázati irodánk a kancelláriához tartozik, velük szoros összhangban együttműködve egy olyan struktúrának kell kialakul-nia, amelyben a pályázók érzik, hogy komoly segít -séget kapnak az egyetem -től, minimálisra szorítva az adminisztratív terheket. Mik lesznek a szervezet további feladatai? A Tudományos és Innová -ciós Igazgatóság egyik első feladata, hogy az egyetemen belül gondosan felmérje a műszerparkot és a kutatási területeket, hogy tisztában legyünk azzal, milyen műszerek és kutatási potenciál áll rendelkezésre, hogy világo -san lássuk, milyen terüle -teken dolgoznak a külön-böző tanszékek. Később ezeket összegezni tudjuk, így az azonos témakörön dolgozó kutatók megtalálják egymást. Ha például párhu -zamos kutatást vagy fejlesz -tést találunk, akkor az egyes kutatócsoportok össze-foghatnak a hatékonyabb munkavégzés érdekében, az egyes karokon átívelve is. Ehhez azonban kell egyfajta szervezettség, ahol a projek -tek átláthatóságát biztosítani tudjuk. Idén milyen jelentős tudomá -nyos/ innovációs kutatások folynak egyetemünkön? Vannak kiemelt projektek? Jelenleg is vannak olyan kiemelt kutatási terüle-tek, melyeken folyamato -san komoly, az egyetem számára stratégiailag is fontos munkát végeznek kutatóink: jelenleg hat fontos „Kiemelt Kutatási Terület” van. A „kiemelt” azonban nem azt jelenti, hogy mással nem is foglalkozik az egyetemi közösség. Széles körben folynak kutatások az egyetem összes karán. A továbbiakban a Tudomá-nyos Tanács feladata lesz, hogy megjelölje azokat a területeket, amelyek straté -giailag fontosak. Biztosan lesznek változások abban, hogy melyek a legfontosabb kutatási területek, de termé-szetesen mindezt a karokkal egyeztetve fogjuk újragon -dolni. Mi a véleménye az egyetemen tervezett angol nyelvű kurzusok létrehozásáról? Nagyon erős a szándék, hogy a mester kurzusokon jelentős arányban angol nyelven is oktassunk. Sok nyugati egyetemen, főleg kisebb országokban, csak angol nyelven tanítanak. Egyedi döntés lehet, hogy egyes tárgyak, szakok egy vagy kétnyelvűek lesznek, de minden területen cél az angol nyelvű képzés akkreditálása; célunk, hogy minden területen lehető -ség legyen angol nyelvű képzésre. Amennyiben ez megvalósul, akkor tudjuk támogatni a külföldről érkező professzorokat, hogy be tudjanak kapcso -lódni közvetlenül oktatá-sunkba. Ennek végiggon -dolása, vagyis hogy hogyan tudjuk idevonzani a külföldi professzorokat, stratégia kérdés. A Tudományos Tanács feladata lesz ez. A támogatás természetesen kétoldali kell, hogy legyen: támogatni kell a magyar kutatók és hallgatók külföldi tartózkodását is, ugyanak -kor ösztönözve a hazatéré-süket. Kinevezése milyen hatással van korábbi munkáira? Elég sok órám van, így bizonyos tevékenységeket át kellett csoportosítanom. A karon jelenleg is oktatási reform van az alapképzé-sen és a mesterképzésen is, melynek előkészületeiben részt veszek. Nem is lenne nagyon szerencsés, ha az ember teljesen elszakadna az oktatástól. Meg kell találni az összhangot, nem jó, ha az adminisztráció, az oktatás illetve a kutatás elszakad egymástól. Saját kutatással foglalkozik? Jelenleg két doktorandusz hallgatómmal szerkezetek földrengésállóságával foglal-kozunk. Velük és két másik kollegával együtt indult el szeptemberben egy négyéves kutatási projektem. Elsősor -ban olyan földrengéses kérdéseket vizsgálunk, ahol különböző elemek ütköznek és elválnak egymástól: kő- és tégla oszlopok és ívek; illetve billegő keretek, amelyek alkalmazásának célja, hogy a szerkezetek károsodás nélkül legyenek képesek a földrengésnek ellenállni. Tavasszal Széchenyi-díjjal tün -tették ki önt. Statikus mérnök vagyok. Legfőbb kutatási területem, amiért a díjat is kaptam, a kompozit szerkezetű anyagok, például grafitszá -las, üvegszálas műanyagok vizsgálata. Ilyen elemekből készülnek a vadászrepülők, teniszütők, vitorlás hajók. Az elmúlt évtizedekben építési területeken is komoly szere -pet kaptak, legfőképp hidak -nál. Ebben a témában készí -tettem amerikai társszer-zőmmel, Springer György stanfordi professzorral egy monográfiát, amely le is fedi ezt a területet. Vele együtt foglalkoztam pl. két ameri -kai diákkal, akik sílécet és snowboardot terveztek. Céljuk az volt, hogy úgy optimalizálják a tervezési módszereket, hogy a lehető leggyorsabban haladó sílécet, snowboardot lehes-sen létrehozni. VarNyu IldIKó BME KÖRKÉP Tudomány és innováció a középpontban Hírek és érdekességek a Műhely online Facebook oldalán Fotó: Baki Mihály ","4 XIII. évfolyam 13. szám MŰHELY PuBLIcISZTIKA HIRDETÉS Energetikai Szakkollégium Úgy tűnik, a férfiak körében mára teljesen elfogadottá vált a nézet: az első randin a nőt a pénztárca nyűgö -zi le, a többi csak ezután jön. Vajon a hölgyek indultak el a romlás megál-líthatatlan lejtőjén, vagy a hímnemű -eknek kell magukba nézniük? Az ujjaim közt száguldó kék színű közös -ségi média bosszantóan sokszor dobja az orrom elé azokat a mosolyogtatónak szánt mémeket, amelyek Ferrariban ülő kövér, öreg férfiakat ábrázolnak egy lenyűgöző szőkeség mellett, mindezt olyan megje -gyezésekkel, mint: „íme az igaz szerelem”. Az egy ideig legyintéssel kezelt posztok azonban annyira szaporodnak, hogy az már gondolkodóba ejtheti ezeket a fiatal, műtestű, üresfejű lányokat. Bizonyos egzisztencia valóban hasznos, ha az ember lánya párt keres. Egy felmé -rés alapján a megkérdezett nők háromne -gyede nem kíván munkanélküli férfival randevúzni, de vajon a munka egyenlő a vastag bukszával? Köztudott, hogy a gyengébb nem a kapcsolatban a bizton -ságot keresi, így a dolgozó férfi a fizetése mellett a magabiztos, kitartó és szorgalmas partnert jelenti. Ezek a hölgyekre oly rossz fényt vető viccek azonban burkoltan sokat monda-nak a férfiakról is. Bizonyos körökben egy anyagi szint elérése fölött a csaj nem más, mint státuszszimbólum, pontosan ugyanaz, mint a menő ruházat, a Ferrari vagy az iPhone 8 mega plus. Alighanem létezik a hölgyeknek egy csoportja, aki centivel méri a bugyellá -rist, csakhogy sok nő szemében az anyagi függetlenség ennél nagyobb érték. Ne keverjük össze a szükséges biztonságot a luxussal! Vajon nem gyanús egy kicsit, ha valaki rendszeresen olyan lányokba botlik, aki először a kocsikulcsot kéri, és csak azután mutatkozik be? Nem azon kellene elgondolkodni, hogy ezek a férfiak milyen értéket keresnek a párjukban, mielőtt ledorongolják a teljes női nemet? VarGa áGNES VITAFÓRUM Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket az info@muhely.com címre küldhetitek el. Tömött erszény, cicababa Előadás 2015. november 19. Global Control of Sustainable Power Systems - Costas Vournas előadásában Előadás helye és ideje: BME QBF09, 18 óra Üzemlátogatás 2015. november 12-én a balatonfűz-fői földalatti erőműbe, litér alállomás akkumulátortelepére, illetve Pétfürdőre a Nitrogénművek zrt-hez látogatunk el. Jelentkezés: www.eszk.org Célkeresztben a nő Az életveszélyes némaság NÉZőPoNT HarMatI JudIt NÉZőPoNT SEBőK orSolya A világegyetem két örök rejtélye: az időutazás és a nők! – mondta Doki a Vissza a jövőbe című filmben. És ezek sze -rint tényleg tudhatott valamit az öreg, ugyanis mára a női lélek megfejtése talán még sürgetőbb kérdéssé vált, mint az időutazás. Talán nem vesszük észre, mert már annyira hozzászok -tunk, talán észleljük, de megkedveltük. Olyannyira, hogy már meg sem tudunk lenni nélküle. A körülöttünk lévő zaj -források fáradhatatlanul támadnak minket, az utolsó gondolatot is ki -szorítva agyunkból. Jelenleg ugyanis a termékek és szolgálta -tások nagy részének (mintegy 80%-ának) megvásárlása az ő hatásuknak köszönhetően történik. Már nem csupán az olyan hagyomá -nyos területek, mint a háztartási eszközök és divat piacán vette át a döntéshozó szerepét a gyengébbik nem, véleményük túlsúlyba került például a pénzügyi szolgáltatások esetében is. Elmondhatjuk tehát, hogy már nemcsak minden sikeres férfi mögött áll egy nő, hanem a legtöbb vásárló férfi mögött is. Ennek tükrében azonban érdemes a vállalko -zásoknak átgondolniuk a marketingstratégiá -jukat, hiszen ha a hölgyek a fő döntéshozók, a reklámoknak őket kell megszólítaniuk. Márpe -dig az köztudott, hogy a nőket másképp lehet meggyőzni, mint a férfiakat. Több érzelemmel, nagyobb aprólékossággal és fogékonysággal látják a világot, mint nadrágos társaik. Eddig a „szexszel mindent el lehet adni” jól bevált módszerre építve elég volt egy csinos (és ha lehet, minél kevesebb zavaró ruhadarabba öltöztetett) lányt bemutatni a reklámban, és a kívánt hatás nem maradt el. De vajon járható út lesz ez a nőket megcélzó reklámok esetében is? Vagy a címlaplányok szerepét a címlapsrá -cok veszik át? A legtöbb hölgy egyáltalán nem idegenkedik attól, ha egy szép nőt használnak figyelem -felkeltés céljából feltéve, ha azt nem szexista módon teszik, hanem esztétikusan. A reklám -szakemberek elsődleges feladta tehát az lesz, hogy megtalálják ezeket az ízléses, mégis hatásos eszközöket, amellyel megszólíthatják és vásárlásra bírhatják a női nemet. Azt pedig, hogy ez a tendencia a reklám -szakma elnőiesedéséhez vezetne – az alapján az analógia alapján, hogy a nők világát csak ők maguk érthetik meg – nem valószínű, de a férfi szakembereknek meg kell tanulniuk a másik nem fejével gondolkozni. Ehhez pedig nincs is másra szükség, minthogy megfejtsék azt a bizonyos legnagyobb rejtélyt az univer -zumban. Vidékiektől gyakran hallani a meglepődést, hogy a nagyvárosi hangorkán nem bolondítja meg az ott élőket. Pedig a városlakók pont attól bolondulnak meg, ha véletlenül rájuk talál a csend. Igaz, erre nem sok az esély. A közlekedés folyamatosan kukorékoló szirénái még zavaró körülményként vannak jelen, de a plázákban állandóan szóló rádiót már a szórakozás forrásának szánják. Az eredetileg zenének nevezett, de végül csak háttérzsongás -nak érzékelt hangok azonban jelen vannak a tornateremben, a buszon, sőt még a WC-ben sem hagynak nyugtot az embernek. Ha netán mégis olyan pillanatot csípünk el, amikor a város komor hallgatása borul ránk, még mindig van menekvés: az állandóan magunknál hordott iPod vagy kistestvére továbbra is biztosítja a létezésünkhöz elenged -hetetlen zörejeket. Tagadhatatlan, hogy a zene pozitív hatással van az emberi szervezetre, megfelelő formája az alkotó folyamatokat is serkenti. De akkor is ez történik, amikor az utcán vagy a villa -moson a fülünkbe ordíttatjuk a muzsikát, miközben megpróbáljuk kizárni az utcazajt? Vagy csupán be akarjuk csukni a szemünket (és fülünket) a külvilág ingereire, igyekezve kirekeszteni a nemkívánatos elemeket? Persze az a kívánság, hogy befelé figyeljünk, csak látszólagosan valósul meg, mert az állandó zümmögés mellett egy percnyi csöndet sem engedélyezünk magunknak, egy pillanat -nyi időt sem, amelyet magunkban tölthetünk, amikor a saját – esetleg félelmet rejtő – gondo -lataink a felszínre bukhatnának. Vajon tényleg azért hallgatunk állandóan valamit, mert megnyugtat, tetszik, felszaba -dít? Vagy a menekülés egy formája ez, tilta -kozás a nagyváros élhetetlensége vagy még inkább saját énünk ellen? ","5 2015. november 2. MŰHELY KAPuN KíVüL Szeretnél alapítani egy felsőoktatási intéz -ményt, de nem tudod, hogyan kezdj hozzá? Minden országban más a bevett gyakorlat, de bárhol is legyünk, szi -gorú előírásoknak kell megfelelni ahhoz, hogy intézményalapításba kezdjünk. „Hogyan csi -náljunk egyetemet?” kisokosunk következik. Tegyük fel, hogy maradunk itthon, és szeretnénk létre -hozni egy magyarországi felsőoktatási intézményt. Első körben az Országgyű -lés ajtaján kell kopogat-nunk, ahonnan állami elismerést kell szereznünk. Ehhez rögös út és sok felté -tel vezet. El kell készíteni az alapító okiratot, melyben az intézmény meghatáro -zott feladatai vannak. A magyar törvények alapján bizonyos képzési szerkeze -tekben lehet csak működni (alap-, alap- és mester-, mester- és doktori, illetve mindhárom képzéssel). Emellett szükség van külön -böző személyi, tárgyi és pénzügyi eszközre, melyek -nek folyamatosan a rendel -kezésünkre kell állniuk. Ha ezek megvannak, és az Oktatási Hivatal nyilván -tartásba vett megadva a működési engedélyt, akkor már csak az Országgyű -lésnek kell rábólintania a dologra. A működési engedélyhez, amit ötévente felül kell vizsgálni, pusztán csak olyan apróságok kellenek, mint állandó helyszín, oktatói és kutatói kar, meghatározott számú képzés és lelkes diákok. Kollégium, szakkollégium, diákotthon az alapító okirathoz igazodva létre-jöhet, de nem feltétel. Ha töprengenénk, hogy egyetem vagy főiskola legyen a főkapu kőburkola -tára vésve, a következőket kell figyelembe vennünk. Az „egyetem” megneve -zéshez jóval több kritérium-nak kell megfelelni, hiszen biztosítani kell legalább nyolc alap-, hat mester- és egy doktori képzést, illetve a doktori fokozat elérését is. Az egyetemnek képesnek kell lennie idegen nyelven is oktatni, valamint a tanárok 60%-ának tudomá -nyos fokozattal kell rendel -keznie. Ezzel szemben egy főiskolán az oktatók harma -dának kell csak tudomá-nyos fokozattal bírnia, viszont mindkét esetben alapfeltétel a tudományos diákkör működtetése. Arra is van lehetőség, hogy egy főiskola megkapja az egyetem címet, így történt ez 2010-ben a Budapesti Műszaki Főiskolával is, amely teljesítette az egyete -mekkel szemben megfogal-mazott igényeket, és felvette az Óbudai Egyetem nevet. A magyarországi egyete -mek és főiskolák nemcsak a működésükben függenek az államtól, hanem a finan -szírozást is onnan nyerik. A brit egyetemeken valame -lyest más a bevett gyakorlat. Nincsen olyan állami szerv, ami központilag irányítja és ellenőrzi a működést, az oktatók kinevezését és bérezését vagy a pénzesz -közökkel való sáfárkodást. Javarészt független forrás -ból származik az anyagi háttér, ami azzal magya -rázható, hogy a felsőok -tatási intézmények döntő többségükben magánléte-sítmények, alapításuk pedig nem állami jóváhagyással, hanem helyi kezdeménye -zésre történik alapítvá-nyok és más adományok igénybevételével. A felvé -teli eljárás is merőben más, mint Magyarországon, ugyanis nincsen egysége -sen kialakított „érettségi” vizsga, ezért a felsőoktatási intézmények saját maguk alakíthatják ki a felvételi követelményeiket. Ezek igen erősek, viszont így a későbbi lemorzsolódás már alacsony, és további szűrő sincsen, ami esetleg a hallgatók elbocsájtásával járna. Az európai gyakorlattal szemben Amerikában az állami szerepvállalásnak és irányításnak rövidebb múltja van. Itt is jelentős a súlya a magánintéz -ményeknek. Az egyetem legmagasabb vezető testü -lete a laikusokból álló board (Board of Trustees, Board of Regents), ami a társadalmat képviseli, szponzorok, politiku-sok, nagyobb munkaadók foglalnak benne helyet. Működése leginkább egy vállalati igazgatótanácsé-hoz hasonlít. Ez azon az alapelven nyugszik, hogy a felsőoktatásban is a piac látja el a minőségellen -őrző, visszajelző funkciót, és nincsen szükség külön állami kontrollra. A tanári kar sem rendelkezik fontos döntési jogokkal. A párhu -zam az európai és az ameri-kai modell között az, hogy a board hasonló szerepet tölt be, mint nálunk az Oktatási Hivatal, ellenőrzi és kontrollálja a működést, de kevesebb hatalma van. Bár a működési, finan -szírozási és az egyéb alapelvek valamennyire különböznek egymástól, mindegyik intézmény egy közös elképzelést hivatott szolgálni: olyan színvonalú oktatást, amely az adott szakterületen megfelelő tudást és hozzáértést adhat a hallgatóknak. Emellett mindegyiknek az a célja, hogy a több száz éves múlttal rendelkező intézmé -nyekhez hasonlóan sokáig meg tudják őrizni és öregbí -teni a főkapu fölé bevésett nevét, és minden ott tanuló büszkén emlegesse az „alma matert”. SErFőző dalMa (Cikkünk elkészítésekor Hrubos Ildikó A felsőoktatás intézményrendszerének átala -kulása című könyvére támasz -kodtunk.) Egyetemalapítás kezdőknek Bár az elmúlt években a kormány lelkes gyer-mekként gyurmázott a felsőoktatással, az ed -digi homályos elképze-lésekből már kezd ki -rajzolódni a rendszer, amit szeretnének elér-ni. A cél a funkcionali-tás és a versenyképes -ség. íme egy áttekintés Hoffmann Rózsától napjainkig. A kezdő reform, ami egyben a legnagyobb haragot s ellenszenvet váltotta ki az egyetemi közönségből, a hallgatói szerződés vagy jelenlegi nevén nyilatkozat. Lényege, hogy az egyetemi tanulmányok állami finan -szírozásáért cserébe köteles a diplomaszerző „ledol -gozni” a taníttatása költsé -geit húsz éven belül. Egy szemeszter 150 napnak felel meg, így egy 6 féléves képzés után 900 napot kell robotolni. Továbbá a képzési idő másféleszeresén belül (ebbe a passzíváltatás nem számít bele) meg kell kaparintania az oklevelet az újdonsült értelmiségnek. Ha ezt nem sikerül telje -síteni, akkor a felhasznált támogatott féléveket vissza kell fizetni (fontos: nem a tanulmányi vagy szoci -ális ösztöndíjról van szó, hanem a képzés költsége-iről). Munkaviszonynak számít a gyermekgondozási vagy munkanélküli segély időszaka is. Azonban a visszatérítés elkerülhető, ha még a képzés első (osztat -lan szakon második) aktív féléve után ér véget a tanul-mányi jogviszony. Részlet -fizetésre, illetve bizonyos esetekben mentesség igény -lésre is van lehetőség. Idén nyáron keletkezett először fizetési kötelezettsége a hallgatói nyilatkozat miatt nagyobb számú hallgató -nak. 2014-ben nagyobb vissz -hangot a kancellária felál-lítása keltett. A kancellári rendszer a felsőoktatási intézmények gazdasági menedzsmentjét és a gazdálkodás irányítását érintette, az oktatásban dolgozók munkáltatói joga ugyanakkor továbbra is a rektornál maradt. Emellett idén létrejött még egy ellen -őrző szerv, a konzisztórium. Feladata gazdaságot, illetve az oktatást érintő stratégiai döntések irányítása. Tagja a rektor, a kancellár valamint az oktatásért felelős minisz -ter három delegáltja. 2015-ben eljött az úgyne -vezett fokozatváltás ideje. Ebben a nagyobb reform a duális képzés beveze-tése volt a felsőoktatás -ban (ez nem mást takar, mint, hogy a szakiskolák mintájára bizonyos időt az iskolapadban, bizonyos időt pedig gyakorlattal töltenek a diákok). Idén 21 egyetem indított 30 külön -böző alapszakot ebben a formában. Illetve két új intézményfajta is létrejött: az alkalmazott tudományok egyeteme és a közösségi képzőpontok. Az alkalma -zott tudományok egyeteme az a felsőoktatási intéz -mény, amelyik legalább négy alapképzési szakon és két mesterképzési szakon jogosult képzésre, plusz legalább két szakon duális képzést folytat. Ilyenné alakult például a Budapesti Gazdasági Főiskola. A képzőpontok létrehozása a hátrányos helyzetű telepü -lések versenyképessé tételét szolgálja. Itt a már akkredi -tált intézmények folytathat -nak kihelyezett képzést, ha a helyi közösség ezt igényli. Kisvárdán már alakult egy pont a Debreceni Egyetem segítségével. Az újítás célja érthető, az ország minden reménye az ifjúságban gyökeredzik. Megfelelő oktatás mellett a gazdaság talán új szárnya -kat növeszthet. láSzló JordáN Máté Műtétek és hegek az oktatásban Aktuális munkák MISZ Műegyetemi Iskolaszövetkezet 1111 Budapest, Műegyetem rkp. 3. K. ép. 1.em. 62. T: +36 1 463 1237 M: +36 20 250 0096 facebook.com/miszisz www.miszisz.hu Munkáinkra nappali tagozatos, aktív státuszú hallgatóként jelentkezhetsz fényképes önéletrajzzal. Windows Junior Rendszergazda Informatikai rendszereket üzemeltető, és rendszerinteg-rációs tevékenységet ellátó vállalkozás keres, jól felkészült, megfelelő tapasztalatokkal rendelkező szakembert. Román nyelven műszaki asszisztensi munka 1 071 Ft/óra Energia menedzsmenttel, szenny- és ivóvíz mérés-technikával, foglalkozó cég keres, műszaki beállítottságú hallgatót. AutoCAD-ben rajzolás 940 Ft/óra Műszaki rajzolásra, szerkesz-tésre keresünk vízimérnöki szakirányú diákokat a XI. kerületbe. Csapatépítő tréning koordinátor 714 Ft/óra Nemzetközi háttérrel rendel-kező, cégeknek és magánsze-mélyeknek csapatépítéseket szervező vállalkozás keres csapatába diákmunkatársakat. Junior software fejlesztő 1 500 Ft/óra Saját fejlesztésű felhő alapú adattároló, feldolgozó és megjelenítő rendszer tovább-fejlesztéséhez keresünk Java fejlesztésben jártas hallgatót. AutoCAD-ben rajzolás, digitalizálás 940 Ft/óra Egységes közműtérkép létre-hozására keresünk diákot. Összetett adminisztráció 714 Ft/óra Komplex, irodai adminiszt-ratív munkára keresünk hallgatót. Back Up Engineer Trainee 1000 HUF/hour We are looking for motivated internship student. Iroda és lakóépület takarítás 833 Ft/óra Általános takarítási feladatok ellátására keresünk diákokat. Fotó: Baki Mihály ","6 XIII. évfolyam 13. szám MŰHELY A HÉT TÉMÁJA Miközben itthon le -sajnáljuk a bölcsésze -ket, Amerikában éppen meghódítják a legme -nőbb startupokat. A techcégeknél már több állás keletkezik humán diplomásoknak, mint mérnököknek, szóval mindenki jobban járna, ha elásnánk a csatabár -dot, mert nagy eséllyel együtt kell majd dolgoz -nunk. - Mit kérdez a bölcsész a mérnöktől? - ??? - Nagyobb sültkrumplival mehet?” Ez viccnek még elmenne, de már annyira a közhiedelem részévé vált, hogy a felsőbb körökben is gyökeret vert ez a szemlélet A statisztikák és a tapasztalatok azonban most más képet mutatnak. A Központi Statisztikai Hivatal Munkaerő-felmé -résének leírása szerint az számít bölcsésznek , „akinek a végzettsége képzőművé -szet, szépművészet, zene, előadóművészet, audiovizuális módszerek, média szakismere -tek, formatervezés, kézműves -ség, vallási ismeretek, idegen nyelv, anyanyelv, történe -lem, régészet, filozófia, etika, pszichológia, szociológia vagy a politikai, kulturális és civil társadalmi tanulmányok.” Ez egy elég tágan értelmezett körülhatárolás, lényegé -ben a humán tudományo -kat fogja össze. Vegyük észre, hogy a legtöbb fenti végzettség nem ad konkrét szakmát – mármint abban az értelemben, hogy nem szoktak olyan álláshirde -tést feladni, hogy filozófust vagy szociológust keresünk heti 40 órára. Így könnyen abba a hibába eshetünk, hogy tévesen azt hisszük, csak diplomás munkanél-külieket képeznek. Liberal arts Az Egyesült Államokban ezt a tévhitet alapjaiban kezdi ki, hogy a legdina -mikusabban fejlődő cégek részéről egyre nagyobb az igény a „liberal arts” – ez lényegében a bölcsész angol megfelelője – diplo -másokra. Ezt az üzleti világban egyik legjobban informált lapnak számító amerikai Forbes írta meg azzal együtt, hogy a jelen -leg zajló technológiai boom hatására a programozók-nál is több munkahely keletkezett bölcsészeknek. Idén nyáron az Uber 427, a Facebook 225 állást hirde -tett meg bölcsészeknek, a 168 és 146 mérnöki és informatikusi pozícióval szemben. Ezek csak kiraga -dott példák, de a LinkedIn saját felmérése szerint is rengeteg humán szakon frissen végzett pályakezdő rögtön a techszektor felé veszi az irányt, és a legvál -tozatosabb feladatkörök-ben helyezkednek el, mint sales és marketing, tanács-adás, vállalatfejlesztés és márkaépítés, humánerőfor -rás-menedzsment, illetve trénerként vagy kreatív -ként foglalkoztatják őket. Míg korábban a munka -helyi megbeszéléseken túlerőben voltak a mérnö -kök és programozók, mára az arány kiegyenlítődött a humán és reál végzett-ségűek között. A szoftver -fejlesztést is egyre jobban utoléri az automatizálás, előre kódolt panelekből pedig gyorsabbá válik a programozás, és kevesebb munkaerőt igényel, mint korábban. Ezzel szemben a vállalatirányítás és -működ -tetés, az innováció még mindig munkaerő-inten -zív feladat. Mindez törté -nik annak ellenére, hogy az USA-ban is kormány -program, hogy a diákokat inkább a tudományos és műszaki szakok felé terel -jék úgy, mint Magyarorszá -gon. Nincs különbség Itthon ilyen részletes tanul -mányok nem születtek a témában, de Köllő János az MTA Közgazdaságtudo -mányi Intézetétől az elmúlt évek statisztikai adatait a Defacto blognak elemezve arra jutott, nincs számot-tevő különbség a mérnö -kök és a bölcsészek foglal-koztatási adatai között. A bölcsész végzettségűek 79%-a, míg a mérnökök 83%-a dolgozik, nemek szerint vizsgálva pedig ez a különbség is eltűnik: a humán diplomás férfiakat közel ugyanakkora arány -ban foglalkoztatják, mint a műszakisokat, nőknél pedig megfordul a bölcsé-szek javára – a különbség a mérnöki szakma erős férfi -A klasszikus tévhittel ellentétben nem min -den művészeti diplomás él kenyéren és vízen. A megszerezhető végzett -ségek némelyikénél nem csak üres beszéd a „ver -senyképes fizetés”, sőt egyesek gyakran irigy-lésre méltó jövedelem -mel rendelkeznek. Már csak tudni kell választa -ni a szakok közül… A szorgalom, a precizitás, a nyelvtudás olyan univer -zális igények, amelyek nélkül sem bölcsészek, sem mérnökök, de még egy festőművész sem boldogul, így ezek aligha jelenthet -nek kitűnési lehetőséget a művészek esetében. Bár az élet minden területén életbe-vágó a megfelelő kapcso -latok építése, a szakmai tapasztalat és a különböző versenyeken, pályázatokon való aktív részvétel, egyes szakok elvégzése enélkül is számtalan álláslehető -séggel várja a pályakez -dőket. A tehetség minden -ütt fontos, ám az igények lehetővé teszik, hogy ne csak a legjobb tíz friss diplo-más jusson tisztességesnek mondható fizetéshez. Lefotózni a gondolatot A jövő egyértelműen a látványtervezőké. Míg a filmvásznon és a képernyőn egyre nagyobb hangsúlyt kapnak a vizuális effek-tek, addig az építészet-ben és formatervezésben betöltött szerepük is igen komoly, amit a cégek ennek megfelelően honorálnak. A fotorealisztikus látvány -tervek készítése ugyan s z á m í t ó g é p p e l t ö r t é -nik, művészeti értéküket azonban nem érdemes alábecsülni: a látványter -vezőknek a festőkéhez és a fotósokéhoz hasonló vizuális kultúrával kell rendelkez-niük, hogy labdába rúgja -nak versenytársaik mellett. Egyetemi keretek között Magyarországon alkalma -zott látványtervezőnek csak alapszakon tanulhatunk, ha azonban valaki emellé teszi le a voksát, számtalan tanfolyam közül választhat, mellyel megfelelően magas színvonalig képezheti magát. Az egyetem ugyanakkor különböző lehetőségekkel várja az érdeklődőket, így aki nem egy számítógép előtt töltené az életét, az díszlet- vagy jelmeztervező szakirá -nyon is befejezheti a képzést. Sokoldalú vizuális művelt -ség, sokoldalú felhasználás Ha a festők nem is feltét -lenül, grafikusművészek azonban kiváló esélyekkel indulnak a munkaerőpiac útvesztőjében. Megszerzett tudásuk jó esetben igen sokoldalú, tisztában vannak különböző anyagok, techni -kák és nem utolsósorban az aktuális irányzatok miben -létével. Széles körű gyakor -lati tudásuk mellett vizuális elméleti ismereteik is tág határok közt mozognak. Bár a grafikusoknak tanul -mányaik során szakosod -niuk kell, versenyképessé -gük a többi művészeti ággal szemben mégis szakmájuk rendkívüli változatosságá-ban rejlik. Az utcán látható plakátok mellett dolgoznak a kiadványszerkesztés, a webdesign és az illusztráció területén, ám munkájukhoz közel áll az arculattervezés is, amelyre minden cégnek szüksége van. Képzésük során a grafiku -sok egyaránt elsajátítják az önmenedzselés különböző technikáit, szemléletét, így munkájuk igencsak messze áll az elefántcsonttoronyban alkotó művész képzetétől. Három az egyben A média design területén végzett fiatalokat aligha kell félteni a munkanélküli-ségtől. Képzésük befejezté -vel nem csupán művészeti, vizuális tudással gazda-godnak, hanem tisztában vannak a média felhaszná-lói, kulturális, társadalmi, technológiai és gazdasági szempontjaival is. Magabiz -tosan használják a legújabb eszközöket, a fontosabb grafikai szoftverek mellett Művészek, akiknek nem kopik fel az álluk A bölcsészek bosszúja Illusztráció: Szappanos Gergő ","7 2015. november 2. MŰHELY A HÉT TÉMÁJA Sokat lehetne vitatkozni arról, milyen területek tartoznak a design témakörébe, és hogy mi, magyarok hogyan viszo -nyulunk hozzá. Arról, hogy miként értelmezik a designt, és hogyan látják saját terüle -tük helyzetét, Hidasi Zsófi textiltervezővel és Koós Pál-lal , a Moholy-Nagy Művészeti Egyetem Design Intézetének igazgatójával beszélgettünk. Mit mondhatunk a design a hétköznapi emberek életében betöltött szerepéről il -letve hozzá kapcsolódó igényeiről? Koós Pál: Mindenféleképpen a része, de itt el kell oszlatnunk egy félreér -tést: a design nem egy terméknek, egy tárgynak a külső megjelenési formája, hanem a belső szerkezet működési, használati módja. Sajnos a közbeszédben sokszor mondják, hogy „megdizájnoltam”, „ez desig -nos”, és ezt kifejezetten a külalakra gondolják. A hétköznapi ember életének minden percét körülveszi a design, csak nem biztos, hogy ő ezzel tisztában van. Mint formatervező -nek az a tapasztalatom, hogy amikor minden összeáll egy termékben, akkor az jól is néz ki, és ezt az átlag-emberek is szeretik. Ilyenformán van egy általános igény a designra. Ma Magyarországon az átlag vizuális kultúra nagyon alacsony szinten van, az emberek az általános és közép-iskolai illetve az egyetemi tanul -mányaik alatt nem kapnak olyan kézzelfogható segítséget, tudást, ami alapján ők magabiztosan kiala -kíthatnák a nekik megfelelő ízléses tereket, környezetet. Aki tisztában van a budapesti helyzettel, láthatja, hogy az elmúlt 10-15 évben főleg a fiatal korosztály designérzékeny -sége növekszik. Tehát hozzá lehet férni ehhez a tudáshoz, itt említhe -tem a designhetet vagy a gombaként szaporodó designshopokat, de az internet világban is bele lehet futni szép tárgyakba, termékekbe. Említést tettél a budapesti designéletről. A fiatal generációnak köszönhetjük an -nak fellendülését? KP.: Igen, felnőtt egy olyan fiatal réteg, aki egyrészt látja a világot, az internet jóvoltából hihetetlen mennyiségű információhoz jut hozzá, és ez a tudás beépülhet. Emellett az is látszik, hogy a magyar divatiparnak nagy felfutása van, például említhetjük a különböző budapesti székhelyű táskamár -kákat. A táska egy ideális termék, mert viszonylag kis befektetéssel előállítható, ellentétben egy kávéfő -zővel vagy tv-vel, ami már ipari technológiát igényel, és nagyság -rendekkel nagyobb az indulótőkéje. A divat szempontjából pedig elég egy méretet gyártani, szemben egy öltönnyel, ahol legalább háromra van szükség. Ha valaki jól belövi a célcsoportot, és érzi azoknak az igényeit, az már szinte siker. A budapesti fiatalok egyediségre törekvése, erősödő designérzékeny -sége az, ami piacot teremt, lehető -séget adva a fiatal tervezőknek a boldogulásra. Hidasi Zófi: Az anyagi akadályok persze továbbra is gondot okoznak. A legtöbben nem látnak bele egy termék előállítási költségeibe. Saját tapasztalatom alapján itthon az alkalmi és esküvői cikkeknek van a legnagyobb piaca. Valami miatt az emberek ezekért szívesebben áldoz-nak több pénzt, mint egy ugyanolyan minőségű hétköznapi darabért. Így egy bőrből készült egyedi táska például szűkebb közönséget tud megszólítani, és ők is inkább külföl -diek. Emellett a hátizsákoknak már pár éve nagy divatja van, a terve -zők pont jókor kezdtek bele ebbe az ágazatba. Emellett karakteres termé -keik vannak közép-árkategóriában, így nagyobb a vásárlói rétegük is, és nem szabad megfeledkezni arról, hogy sok esetben menedzserek és marketingesek állnak mellettük. Az általam tervezett bőrtáskák például felső-árkategóriába esnek. Ezek egy két éves alkotói ösztöndíj részeként készülhettek el, hosszabb távon azonban én is át szeretnék állni a közép-árkategóriára, ami minden-képpen piacképesebb. Mondhatjuk, hogy a design szerepe a jövőben megnő? K.P.: Bár a fiatalok körében van egy fellendülés, a magyar köztudatban a design értelme és értéke még mindig nagyon alulértékelt, közel sem ideális. Azt látom, hogy a nyugat-európai országokban, az osztrák, német, angol, francia vagy skandi -náv köztudatba a design sokkal jobban beépült. Nemcsak a vásárlók szintjén igaz ez, hanem a gyártásnál is. Érdemes megfigyelni, mennyire van tisztában egy német gyártó azzal, hogy neki designt kell alkal -maznia egy eladható tárgy létreho -zásához, és mennyire egy magyar. Miből fakad ez a különbség, és jelent -heti-e azt is egyben, hogy egy magyar designernek könnyebb külföldön vagy külföldieknek értékesíteni a termékeit? K.P.: Ennek leginkább történeti és történelmi okai vannak. Ezeken a helyeken az ipari termeléshez szervesen hozzáépült az, hogy az eladható tárgyhoz hozzátartozik a design, és ezt érzik az emberek is. De úgy látom, nálunk ez a hiányosság az elmúlt években sokat csökkent. Sok cégtulajdonos már külföldön tanult, vagy sok külföldi céggel van partnerségi viszonyban, és így a tudás átdiffundál. A külföldi értéke -sítésnél előkerül egy olyan jártasság, mint a tervezőnek a kereskedői vénája, közgazdasági ismerete, és ezen sok múlik. Nyugat-Európában bevett szokás, hogy ha az ember be akarja rendezni az otthonát, de úgy érzi, nincs meg az a speciális tudása, ami ehhez szükséges, akkor megfi -zet egy lakberendezőt, aki folyama -tos egyeztetés alapján megtervezi a megrendelőhöz illő teret. Ott ehhez még túl gazdagnak sem kell lenni. Nálunk azonban ez az átlagkeresete -ket nézve nagyon nehezen elképzel -hető dolog. Hiába vannak Magyar -országon lakberendezők, szűk az a réteg, aki meg is tudja fizetni őket. Hasonló a helyzet a többi design -ágazat területén is, azonban azok a tervezők, akik budapesti boltokban és galériákban értékesítik termékei-ket, jobb helyzetben vannak, ugyanis ezeken a helyeken jelentős a külföldi vásárlóközönség, akik egyébként is jobban vevők a hazai design értékekre. Az államnak milyen szerepe lehet ebben? Tud-e segíteni, és ha igen, akkor tesz-e azért, hogy a hazai alkotókat nagyobb pénzekkel, ösztöndíjakkal, programokkal segítse? K. P.: Vannak olyan szervezetek, akiknek a designélet pezsdítése és ezáltal a tervezők segítése a célja. Gondolok itt a Magyar Formater -vezési Tanácsra vagy a Designter -minálra, de több olyan felület van, ahol az a célkitűzés, hogy ezeket a folyamatokat generálják, támogas -sák. De ez megint csak a közállapo -tot fémjelzi, mert ha a design értelme nincs benne a köztudatban, akkor állami szinten sincs meg, hiszen a vizuális kulturáltság szempontjából nem különbek az átlagemberektől azok, akik a kormányzatban ülnek. A design gazdasági haszna azonban egyértelmű. Versenyelőnyt, pluszbe -vételt jelent, amibe érdemes támoga-tást fektetni. A már említett Design Terminál idén harmadjára induló mentorálási programjával segíti a fiatal vállalkozókat, tervezőket. Szerencsére egyre több ilyen van, remélem, ennek rövidesen látható eredményei is lesznek. H. ZS.: 2007-ben, amikor a MOME-n végeztem, még nagyon más volt a képzés, kevés hangsúlyt fektet -tek a marketinges ismeretekre. Ez szerencsére változóban van. Akkori -ban a tervezésen volt a hangsúly, és arról kevés szó esett, hogy ezt hogyan lehet eladni, hogyan fogunk megélni. Ösztöndíjas is voltam, ami nagy segítség volt ugyan, de nem elég. Az elmúlt években sok tapasz -talatot gyűjtöttem, a Design Termi -nál előadásait hasznosnak tartom, mert meghívott előadókkal piaci ismereteket tanítanak. Az állam részéről a Gombold Újra pályázat már lassan hagyománnyá válik. Úgy látom, haladnak a dolgok, de sajnos nagyon lassan. KoVáCS zSolt KrIStóF Piacképes-e a magyar design? a programozás alapjait is jól ismerik, így a vállalatok számára igazi főnyereményt jelentenek. Elhelyezkedési lehetőségeik a grafikai cégek alkalmazotti posztjaitól egészen a magán-vállalkozásokig sokszínű képet mutatnak, anyagi megbecsülésük is igencsak jónak mondható. Annak ellenére, hogy a média designban dolgozók képzésük során ugyanazt az elméleti hátteret kapják, mint a többi művészpalánta, tevékenységük egyfajta hidat képez a művészet, a marketing és a programozás között, így komoly ismere -tekkel vágnak bele a nagybe -tűs életbe. VarGa áGNES túlsúlyából fakad. A nem dolgozók között bölcsé-szeknél a gyesen lévők, míg a mérnököknél a korán nyugdíjazottak száma a magasabb, és mindkettő -nél nagyon alacsony, 4% körüli a regisztrált munka-nélküliek száma vagy azoké, akik segélyt kapnak az államtól. Az sem tűnik igaznak, hogy a végzettsé -güknél alacsonyabb szintű munkát végeznek, a bölcsé-szek és mérnökök 71-71%-a diplomás foglalkozásban vagy vezető pozícióban dolgozik. Mindkettőre szükségünk van Az már a fentiekből látható, hogy a két pálya képviselői között alaptalan bármi-féle lesajnálás. Ugyanúgy nehezen lép előre szakma -ilag egy olyan mérnök, aki nulla szociális érzéke miatt nem tud kijönni munkatár-saival, mint egy bölcsész, aki az elméleti tudása mellé nem tud gyakorlatiasságot felmutatni. Ezen túlmenően az ellenségeskedés sem indokolt: egy termék sem áll meg ott, hogy megtervezik és legyártják, el is kell adni az embereknek, termék-től függően szükség lehet pszichológusra a maximá-lis felhasználói élmény eléréséhez, művészre, hogy szexivé varázsolja és vágyat ébresszen, erre aztán lehet márkát építeni, miközben a dolgozókkal is foglal-kozni kell, hogy a legtöb -bet hozzák ki magukból. A bölcsészek és a mérnö-kök nem vetélytársak és nem is egymás elől veszik el a munkát, pont ellenke-zőleg, egymásnak munkát teremtenek, tehát jobb lesz, ha elkezdjük a másikat értékelni. SáNdor KrISztIáN ","XIII. évfolyam 13. szám MŰHELY 8 Hihetetlen, de akárhány -szor újabb szereplő avat -kozik be Szíriában, min -dig sikerül rontania a helyzeten. A negyedik éve tartó háborúban az orszá -gon több csoport mara -kodik, miközben Irán és Szaúd-Arábia is itt játssza le hatalmi harcát, Putyin megjelenése pedig egy oroszország-NATo hábo -rút kockáztat. Képzeljük el a következő szituációt: az éjszakában egy italmérő helyen a szokásos arcok biliárdoznak. Egyikük csalással vádolja meg a másikat, mire az válaszul széttöri a hátán a dákót és nekiesik. A vádló körül lévők beszállnak, és ütni kezdik a csalót, aki riadóztatja befolyá -sos nagybátyját, hogy küldjön erősítést, megtámadták. Eközben a balhé odacsábítja azokat is, akik csak azért száll-nak be, hogy a káoszt kihasz -nálva kirabolják az italraktárt. A helyzet a szomszéd asztal -társaságokat is belerángatja a bajba, akik a nagy tüleke -désben néha egymásnak is lekevernek egy pofont. A legbefolyásosabb ember a környéken nem mer rendet vágni, mert múltkor több ilyen esetben is eléggé pórul járt, ellenben a péppé vert csaló sokadik hívására megjelenik az ősi rivális, hogy majd ő vállalja a piszkos munkát, de ez mindenkinek gyanús. Ha ez csak egy szerű emberek között zajlana, már rég kihív -ták volna a rendőrséget, és vége a balhénak. Viszont ha ugyanez államok között törté -nik, közel sem ilyen egyér -telmű a helyzet: „világrend -őrség” ugyanis nem létezik, magát rendfenntartóként aposztrofáló hatalom viszont több is, ezért sokkal bonyolul -tabb a szituáció rendezése. A polgárháború Szíriában több mint négy éve tart, eddig 250 ezer ember halálát okozta, és legalább 8 milliót üldözött el otthonából. Az elmúlt hónapokban viszont több olyan esemény történt, és több szereplő tűnt fel, ami változást hozhat a megme-revedett frontokon. Megol -dást kínálni és a jövőt jósolni ugyan nem tudunk, de egy lépéssel közelebb kerülünk napjaink egyik legvéresebb háborújának megértéséhez, ha összeszedjük, kik a szerep-lők, és mit keresnek a káoszba taszított országban. Aszad és a szíriai kormányerők Szíriában a hatalom 1971 óta az Aszad-család kezében van, 2000-ben apja halála után Bassar al-Aszad vette át a vezetést, majd 2007-ben és 2014-ben is megerősítette hatalmát – kamuválasztá-sokon. A dinasztia a siíta vallású alavita kisebbségre támaszkodik, amely alig tizedét teszi ki az ország lakosságának, lényegében a többségben lévő népcsopor -tok és vallások elnyomásával tartja meg diktatórikus hatal-mát. Az arab tavasz néven elhíresült 2011-es tünteté -sek Damaszkuszt is elérték, demokráciát és nagyobb beleszólást követeltek a politikába. Aszad, attól tartva, hogy az egyiptomi Mubarak sorsára jut – vagyis eltávolít -ják és bebörtönzik –, erőszak -kal válaszolt a demonstráci-ókra, de fokozatosan kicsú-szott a kezéből az irányítás. Bár támogatóival az ország nyugati szegletébe szorult vissza, hatalmi ambícióit nem adta fel, mivel egyre nehezebb nélküle elképzelni a rendezést. Mérsékelt felkelők, iszlamista lázadók A tüntetések után, ahogy fokozatosan elfajultak az események, úgy kezdett kikristályosodni, hogy az Aszadot gyűlölő lázadókat nem lehet egységként kezelni. A demokráciapárti mérsékel-tebbek és az iszlám funda-mentalisták közötti skálán rengeteg különböző fegyve -res csoportosulás alakult ki. A fontosabb lázadó pólusok közé tartozik a Szabad Szíria Hadsereg (FSA), amely több tucatnyi mérsékelt csoport tevékenységét hangolja össze, és nyugati szövetségesnek számít, illetve az an-Núszra Front, az al-Kaida helyi ága. Kettőjükön kívül még számta -lan milícia van, amelyek esetében nem ritka, hogy az egyik helyen szövetségesek, a másik városban viszont már egymást lövik. Iszlám Állam Az ISIS a lázadó fegyveres erők egymás közötti harcá -ból emelkedett ki, hogy aztán 2014-ben Szíria keleti felét és Irak nyugati harmadát elfoglalva rakkai központtal kiáltson ki kalifátust. A többi lázadók ellenőrizte terület -hez képest igyekszik önálló államként funkcionálni, mert futja rá: stratégiai fontosságú olajmezők vannak a kezében, a Financial Times információi szerint napi 1,5 millió dollár bevételük van olajkereske-delemből. Ironikus módon sokszor az ellenük harcoló fegyveres csoportok is tőlük veszik az olajat, mert nincs alternatíva, de ez kevés lesz a túléléshez, hasonló helyzetbe kerültek, mint Hitler a II. világháborúban: egyszerűen túl messzire mentek, szövet-ségeseik emiatt elfogytak, ugyanakkor nem mondtak le területszerzési terveikről. Kurdok Az ő sorsuk rendezése nem-csak a szíriai polgárháború, de a Közel-Kelet jövője szempontjából is központi kérdés. A világ egyik legna -gyobb, független állam nélküli – ám azt létrehozni kívánó – nemzetségének számítanak. Közel 40 millió él Iránban, Irakban, Szíri-ában és Törökországban egy viszonylag egybefüggő területen. A háborúba az Iszlám Állam ellen szálltak be, sokáig az egyetlen száraz -földi erő voltak, akik féken tudták tartani a terjeszkedé-süket, miután az iraki hadse-reg csődöt mondott. A kurd fegyveres alakulat (YPG) a legfontosabb nyugati szövet -ségesnek számít, sokan az egyedüli jófiúnak tartják a szereplők közül. Azonban ők sem ártatlanok: már a független, etnikailag tiszta államot előkészítve kisebbsé -geket deportálnak, az ISIS-től visszafoglalt területeken bosszút álltak az arab lakos-ságon. Irán A Közel-Kelet siíta vallású régiós középhatalma és a siíta kormányok, fegyveres milíciák nagylelkű kereszt -apja. A háború korábbi szakaszaiban is pénzzel, fegyverrel és libanoni szerve -zete, a Hezbollah révén néha közvetlenül is támogatta Aszadot, hogy a hatalomban tartva befolyási övezetében maradjon Damaszkusz. E célját máig nem adta fel, így az amerikai-iráni kiegye -zést követően nagyobb iráni beavatkozás várható Szíriá-ban a kormányerők oldalán. Szaúd-Arábia A szunnita vallás egyik s z é l s ő s é g e s á g á t , a vahabizmust államvallássá tevő Szaúdi Királyság és a siíta Irán ádáz harcban áll egymással, ezért szokták a mostani eseményeket vallás -háborúként jellemezni – noha konfliktusuk természete-sen hatalomról és befolyási övezetekről is szól. Szaúd-Arábia és esetenként egyéb környékbeli monarchiák, mint Katar, a szélsőségesebb iszlamista lázadókat szponzo-rálja. A kezdetekben még az ISIS-nek is folyósított pénzt a királyság, de ezt – feltehetően amerikai nyomásra – beszün -tették. USA A z E g ye s ü l t Á l l a m o k régi álma a Közel-Kelet számukra kedvező módon történő stabilizálása, ám Bush elnök iraki megszállá -sát követően nem tudott egy erős központi államot létre -hozni, ezt a hatalmi vákuu-mot kihasználva nyomult be az ISIS. Miután az iraki hadsereg működésképtelen -nek bizonyult, az USA az iraki kurd csapatokat kezdte támogatni légi bombázások-kal. Ezt kiterjesztette Szíriára is, ahol a kurd és a mérsé-kelt felkelőknek nyújt légi támogatást. Oroszország Az Aszad-család régi szövet-ségesének számítanak, az országban található az egyet -len orosz földközi-tengeri támaszpont, Latakia, a birodalmi múlt egyik utolsó bizonyítéka. Ahogy szorult a hurok a szír kormány körül, folyamatosan segítséget kért Putyintól, akinek a szank -ciók és az ukrán háború Ki van kivel Szíriában KÖZÉLET Illusztrációk: Szappanos Gergő ","9 2015. november 2. MŰHELY miatt mindig csak a túlélés-hez minimálisra futotta. Az európai menekültválság viszont lehetőséget adott, hogy egyszerre mentse meg Aszadot, Oroszorszá -got a választói szemében újra nagyhatalmi pozícióba emelje, és elterelje a figyelmet a gazdasági problémákról. Nemzetközi koalíciót sürge -tett az Iszlám Állam ellen, az Obama-Putyin találkozót követően azonnal belépett a háborúba, csakhogy nem az ISIS állásait, hanem főleg az Aszad-ellenes lázadókat kezdte bombázni, akik között nyugati szövetséges is van. Törökország Ankara NATO-tagként az Egyesült Államok kérésére beszállt a szíriai háborúba, csakhogy – megelőzendő az autonóm Kurdisztán létre -hozását – az ISIS helyett főleg a török kurd kisebbség fegyvereseit támadja, akik ezer szállal kötődnek az iraki testvéreikhez, ők meg ugye a legfontosabb USA-szövetsé -gesnek számítanak. Az évtize -des török-kurd ellentét kiéle-ződése azzal fenyeget, hogy a menekültválság kezelésében is kulcsszereplő ország polgár -háborúba süllyed Európa szomszédságában. A novem -ber 1-jei választásoknak így óriási tétje van a menekültkér-dés és a háború szempontjá- ból is. SáNdor KrISztIáN Magyarországon több mint 60 éve, 1952-ben fogalmazódott meg először az a gondolat, mi -szerint személyazonosító ok -mányt vezessenek be az állam -polgárok részére. Az akkori újí -tás célja a jelentős egyszerűsítés volt, vagyis, hogy egyetlen kár -tya váltsa ki a születési és há -zassági kivonatot, az állampol -gársági bizonyítvány egy kártyá -ban való leképezését jelentette, ami hitelt érdemlően igazolta a munkakönyv kiadását, illetve a munkahelyet. 2016-tól pedig – ha minden igaz – hasonló egy -szerűsítés jöhet az irataink kö -zött, hasonló indíttatásból. Az ötvenes években az akkori párt- és államvezetésnek két évébe tellett, mire az elvi elgondolást megvalósítás követte, s 1954. január 9-én kiadták az első Személyi Igazolványt, melyet minden 16. életévet betöltött magyar állampolgárnak kötelessége volt gondosan megőrizni és állandóan magánál tartani. 2016. január elsejével pedig új eseményt jegyezhet a személyazono -sítás történelme, mivel elfogadták a tavasszal a Belügyminisztérium által benyújtott e-kártyáról szóló törvény -javaslatot, így a jövő év kezdeté -től új személyi okmányt vezetnek be, felmenő rendszerben szüntetve meg az eddigi Személyazonosító Igazolványt. Az intézkedés nem új keletű, több európai állam rendelke -zik hasonló azonosítási rendszerrel, ugyanakkor érdekes megfigyelni az országonkénti eltéréseket. Belgi -umban és Észtországban Magyaror -szághoz hasonlóan történt a váltás, míg Finnországban, Svédországban, Olaszországban és Spanyolországban egyéni döntés kérdésévé vált, hogy valaki lecseréli-e korábbi okmányait az e-kártyára. Ugyancsak összehason -lítás tárgyát képezheti a bevezetésre szánt idő, mely hazánkban megle -hetősen gyorsnak ígérkezik. Pintér Sándor belügyminiszter májusban benyújtott javaslatának elfogadását júliusban hirdették ki, és egy szűk fél éven belül tervezik bevezetni kötelező jelleggel. Németországban évtizedes tesztelés és negyedéves felkészülési időszak előzte meg az intézkedést, Belgiumban pedig egyéves tesztidő -szak, majd ötéves türelmi idő, így a nálunk tapasztalható meglehetősen rövid előkészítési időszak ijesztő -nek tűnik a többi ország tempójának tükrében. De mi is az az e-kártya? Mire lehet használni? Az új dokumentum tartalmazza majd a tulajdonos nevét, születési helyét és idejét, állampolgárságát, anyja nevét illetve a birtokos nemét. A 12. életév betöltése után fényképes igazolványról beszélhetünk, melyet gazdája aláírásával lát el, valamint megjelölésik rajta az okmány lejáratá -nak, így az érvényessége végének az időpontját, az irat kiállításának helyét és idejét valamint az is, hogy melyik hatóság állította ki. A fent leírtak tehát úgy tűnik, semmiféle újítást nem jelentenek a korábbi szemé-lyi igazolványhoz képest, lévén ezt eddig is tartalmazta minden kártya. Azt azonban újításként könyvelhet -jük el, hogy az eddigi lakcímkár -tyát helyettesítendő felkerül rá az állandó tartózkodási helyünk, a TAJ kártyánk és az adókártyánk alapján a TAJ- és adószámunk valamint titko -sított formában a tény, mely szerint megengedett-e számunkra a külföldre utazás, avagy sem, a Schengeni övezet határain belül. Hab a tortán, hogy a dokumentum elektronikus aláírásra is alkalmas lesz, valamint az ujjlenyo -mat képi tárolására, melyről Péterfi Attila, a Nemzeti Adatvédelmi és Információszabadság Hatóság elnöke ugyanakkor azt nyilatkozta, hogy e képekből adatbázis nem fog épülni. Fontos megjegyezni azonban, hogy az ujjlenyomat rögzítésének visszautasí -tása nyomán is kiadható az igazol -vány. Az eddig kiszivárgott infor -mációk szerint az e-kártya segítheti a tömegközlekedési kedvezmények érvényesítését és a tanulói jogviszony igazolását is. Azt azonban semmilyen hír nem említi még, hogy ez a tankö -telezettség határáig nyújtana csak igazolást tulajdonosa számára, vagy mi, egyetemisták is élvezhetnénk az ebből származó előnyöket, azaz megszűnne-e az eddigi „matrica-rendszer”. Ha nekünk is kiváltaná az eddigi diákigazolvány létét, az egyet jelentene azzal, hogy az aktív féléveink nyilvántartásba kerülné -nek egy központi rendszerben. Ezzel megszűnne az az eddigi fejetlenség, hogy az egyetemek közötti váltás esetében sokszor lehetetlen volt összefésülni a már elhasznált állami-lag támogatott félévek számát a még megmaradt időkerettel. A 3,4 milliárdos fejlesztés a felhaszná -lók, tehát az állampolgárok számára saját döntés nyomán 5000 forint igénylési költség megtérítése ellené -ben válik elérhetővé, míg az érvényes okmányokkal nem rendelkezők számára, vagy akiknek 60 napon belül jár le személyazonosító igazolványuk érvényessége, azok 1500 forintért kérvényezhetik az új dokumentum kiállítását. A 18 évnél fiatalabbak, valamint a 65 évnél idősebbek ingyen juthatnak hozzá, ahogy azok is, akik nem hagyhatják el az országot. A kártya érvényességi időtartama korosztályonként változó lesz, a 18 éven aluliaknak 3 év, a 18. életévü -ket betöltötteknek 65 éves korig 6 év, míg 65. életéven túl kérvényezhető a határidő nélküli érvényesség. Az új dokumentum bevezetése több okból szerencsésnek tűnik, hiszen látszólag egyszerűbb életet tesz lehetővé adataink egy helyen tárolása, kártyáink számának lecsökkentése, ezzel is pénztárcánk vagy irattárcánk tehermentesítése. Az elektronikus aláírás bevezetése által Magyaror -szág hatalmas lépést tesz az online ügyintézés lehetőségének irányába, mellyel a mai, meglehetősen virtuális központú világban időt takaríthatnak meg maguknak a polgárok a végte-lennek tűnő sorbaállások elkerülé -sével. Ugyanakkor ezzel egy időben több aggodalomra okot adó kérdés is felmerül, mint például, hogy az ügyintézés elektronikus úton való lebonyolításának lehetősége mennyi időn belül válik kizárólagossá, és ha ez bekövetkezik – ha bekövetkezik –, akkor ezzel mennyi ügyintéző válik munkanélkülivé, mennyi állás szűnik meg a közigazgatásban, és miképpen zárkóztatják fel az informatikailag kevésbé képzett lakosságot. További aggályokat vet fel személyes adataink védelmének a kérdése. A rekord gyorsaságú bevezetés, mint ahogy korábban említettük, bizton -sági problémákat vethet fel, valamint a jogi környezet felkészületlenségére is rávilágíthat, hogy a gyakorlati használatból adódó kellemetlen-ségekről ne is beszéljünk. Ekkora adatbázis létrejötte alapján komplett profil alkotható az e-kártya birto -kosáról, ami a közösségi médiának köszönhetően részben így is hozzáfér -hető, jellemzően a közösségi oldalak -nak köszönhetően, viszont míg ezek esetében önkéntes döntésről beszél -hetünk, hiszen mindenki szabadon dönthet, hogy szeretné-e használni, addig az e-kártya adatbázis kötele -zővé teszi, hogy a rendszer részesévé váljunk. 1991-ben alkotmánybírósági döntés született, ami megtiltotta az állam részére az egységes szemé -lyi számra épülő adatnyilvántartás létrehozását, ugyanakkor úgy tűnik, efölött a tény fölött szemet lehet hunyni kényelmünk érdekében. Bár garancia született rá, hogy az eddigi hozzáférhetőségi korlátozások az ügyintézők számára meggátolják az ügymenet lebonyolításához szükség -telen adatok megtekintését, ugyan -akkor egy ügyesebb hekkertámadást kérdéses, hogy vissza tud-e verni a rendszer. A személyiséglopás napja -inkban is létező bűncselekmény, mely a leggyakrabban anyagi károso -dással jár, mivel a számlánkon tárolt pénz válik elérhetővé adataink és aláírásunk ismeretében, arról nem is beszélve, hogy a hitelfelvétel is ezen adatok mentén bonyolítható le. Kérdéses tehát, hogy a magyar állam fel van-e készülve a kiberbiztonság folyamatos jelenlétére és fejleszté -sére, amely nem olcsó mulatság. A legnépszerűbb keresőoldalak, közös -ségi portálok, elektronikus vásárlásra alkalmas oldalak hatalmas összege-ket költenek rendszereik védelmére, mindamellett, hogy fejlesztők száza -inak biztosítanak vele napi megélhe-tést. Vajon a hazai IT szektor tudja-e ezt biztosítani, mikor folyamatos informatikus és programozói hiány -ról hallani a médiában? E kérdésekre azonban sajnos nem kaptunk választ, mivel a fejlesztő titoktartási kötelezettségére hivat-kozva nem kívánt lapunknak nyilat -kozni, a felelős hatósági szerv válaszai pedig nem érkeztek meg lapzártánkig. KuN zSóFIa Minden másra ott… az e-kártya KÖZÉLET Fotó: Baki Mihály ","10 XIII. évfolyam 13. szám MŰHELY SPoRT Hazai, döntetlen és vendég, aki valaha is megpróbálta eltalálni egy sportmérkőzés vég -eredményét, és közben pénzét is kockáztatta, igazán jól ismeri az egy, a kettő és az iksz fogal -mát. Mint minden sze-rencsejáték esetén, itt is sokan vágynak több -re, mint hogy pusztán a szerencséjükre hagyat -kozzanak. Ez a sportfo -gadás: a bundák, a buk -mékerek, a szakértők és a „szakértők” világa. Amit a gyanútlan szemlé -lődő tapasztal a fogadá -sokból, az csak a jéghegy csúcsa. Ismeri a Tipp-mixet, a Totót, talán tudja is, hogy melyik mit csinál. Látja a focicsapatok mezén és óriásplakátokon pár netes portálnak a logóját, és a híradóban hallja, hogy valaki megkent ötvenezer forinttal egy ifi focistát a Soroksár FC csapatából, hogy a második félidőben rúgja fel a Kisvárda Master Good támadóját. Ennyit ölel fel a sportfogadók legelső szintje, akiket hívhatunk nyugodtan kívülállóknak. Majd jönnek, akik innen már továbbléptek, adtak is fel szelvényt, görnyed -tek akár hosszú percekig a „zöld újságként” emlegetett Szerencsemix felett morfon -dírozva a Fethiyespor és a Centone Karagümrük mérkőzés végkimenetelén, és lelki szemeik előtt elkép -zelték, hogy hogyan fogják kifosztani a Zrt.-t a meccsre feltett ezer forinttal. Persze elbukják, és a Szerencse-játék Zrt. anyagi gondok nélkül éli tovább az életét. Ez a csoport felelős a legális sportfogadásban keletkező 70 milliárd eurós globális forgalom nagy részéért. Motivációjuk általában a hazardírozásra vezethető vissza, egyszerűen csak szeretnek fogadni kisebb-nagyobb összegekben, és olyan meccsek végered -ményei miatt izgulni, amik amúgy nem érdeklik őket. Ide tartozik továbbá a játék-függők problémás csoportja is, akik az adrenalin mellett a csodás anyagi megvál -tást is itt keresik, inkább kevesebb, mint több siker-rel. A fogadóirodák teljes r e k l á m k o m m u n i k á c i -ója általában rájuk épül. A regisztráció utáni első befizetéshez járó pár eurós bónusz, az óriásplakátok, a tv-reklámok egyaránt nekik szólnak. Őket próbálja a magyar állam megszerezni az online szerencsejáték ingoványos szürke piacá -nak kifehérítésével. Ugyanis jelen pillanatban itthon kizárólag állami engedély -lyel működhet szerencse -játék, ez magyarázza a kaszinók alacsony számát és a különböző nemzetközi fogadóirodák időről időre elsötétülő honlapjait. Ennek ellenére bármilyen korlá -tozás nélkül el lehet érni a magyar nyelvű weblapo -kat, mi több, elkerülhetet-lenül arcunkba kapjuk a legfrissebb fogadási ajánla-tokat a Ferencváros vagy a Diósgyőr hétvégi meccse -ire. Viszont ami az angol sportfogadást olyannyira egyedivé és fejletté teszi, vagyis a rengeteg külön -böző iroda szerte minden városban, az itthon feltehe -tőleg sosem lesz valóság. Hála az angol fogadó -kultúra online és ezáltal nemzetközi mivoltának, mi magunk is fogadhatunk a lengyel elnökválasztás győztesére, vagy épp arra, hogy a magyar versenyző hányadik lesz az Euroví -ziós dalfesztiválon. Azért viszont, hogy komolyabb összeget tegyünk arra, hogy a saját születendő gyerme -künk olimpiai aranyérmes lesz-e valaha, kénytelenek vagyunk elutazni Londonig, a fogadás ilyen mélysége ugyanis brit kiváltság. A harmadik csoport azoké, akik a fogadásból vagy épp a fogadókból élnek. Bár a második csoport tagjai közül rengetegen hiszik azt, hogy ők ide tartoznak, tippjeik általá-ban nem konzisztensek, vagy egyszerűen anyagilag nem tudják finanszírozni, hogy pár bőséges hónap után folyamatos bukás vár rájuk. A legtöbb (racionális) tanácsadó szerint a sportfo-gadásra egy igazán kocká -zatos befektetésként lehet gondolni, és mint olyan, a cél nem szabad, hogy elrugaszkodjon a 10-20 százalékos nyereségtől. Akik igazán sokat nyernek, még maguknál a fogadóiro-dáknál is többet, azok, akik a becsült 500-1000 milliárd eurós alvilági, felügye -let nélküli sportfogadási rendszerben érintettek. Ők pénzelik és szervezik általá-ban a bundázást, és hála ennek mi, hobbifogadók sosem azért bukunk, mert balszerencsénk volt, vagy épp tényleg nem értünk a kazah jégkoronghoz, hanem azok miatt, akik már a meccs előtt tudták a végeredményt. MIlE MárIó Ezentúl senki se lepődjön meg, ha egy-egy hallgatót focilabdával a hóna alatt lát besétálni órára! A kampu -szon elhelyezett Teqball asztalokon ugyanis bárki lejátszhat egy meccset két kimerítő előadás között, felpezs -dítve ezzel mind saját, mind az egye -tem „vérkeringését”. Mivel a sportág műegyetemi gyökerekkel is rendelkezik, a „Teqball atyjai” különö -sen fontosnak tartják a BME-s hallgatók körében való népszerűsítését. Erre az St és D épület közötti placcot szemelték ki, amely elég frekventált hely ahhoz, hogy senkit se zavarjon, és bárki kedve szerint használja. De folyamatban van az I és Q épület környékére valamint a Bogdánfy úti sporttelepre történő további asztalok felállítása is. Imreh Balázs, a Teqball Kft. projektme -nedzsere kérdésünkre elmondta, ezek a kültéri asztalok reményeik szerint 20–30 évig fogják színesíteni a BME kampuszt, így biztosítva kellemes időtöltést a jövő műegyetemista generációinak is. Továbbá kiemelte, hogy a kancellár úr segítsége nélkül valószínűleg nem érték volna el, hogy a BME-re kerülhessen ki a világon elsőként lefúrt Teqball asztal. A kezdeményezés várhatóan a sportág ismertségét nemcsak a magyar fiatalok körében növeli, hanem a külföldi hallga-tók által más országokba is eljut a Teqball jóhíre. BENCSIK IldIKó • Tudás Útja November 8-án rende -zik meg a Tudás Útja félmaratont, amely azonkí -vül, hogy a MEFOB egyik versenye, mindenki számára nyílt. Nem vélet -len az elnevezése, hiszen az indulók egy igazán „tudományos” útvonalon futnak végig, érintve például az Antall József Tudásköz -pontot, a Magyar Tudomá -nyos Akadémiát, a Magyar tudósok körútját valamint több egyetem kampuszát is. Akinek még nincs elegendő kilométer a lábában egy félmaratonhoz, annak az „Akadémiai 6-os” elneve-zésű, rövidebb távot ajánlják a szervezők. • Férfi Kézilabda Kupa November 7-én rendezik az NB I és NB I/B játékengedély -lyel nem rendelkező, főisko -lai és egyetemi hallgatók számára a Férfi Kézilabda Kupát . A nevezést novem -ber 4-ig tehetik meg a csapa-tok Bartha Zsoltnál (bartha. zsolt2@gmail.com), melynek díja 3000 Ft/csapat. • Floorball Kupa November 14-én a BME Sportközpontban rendezik meg az egyetemistáknak és főiskolásoknak szóló Floorball Kupát . A csapa -tok november 9-ig Bartha Zsoltnál nevezhetnek 4000 Ft ellenében. • Tollaslabdaverseny Aki nem a hálóba, hanem afölé szereti ütni a labdát, annak sem kell aktív kikap-csolódás nélkül töltenie november 14-ét. A tollas-labdaversenyre ingyenes a nevezés, amely november 10-ig a befs@interware.hu e-mail címen tehető meg. • MEFOB Úszó Bajnokság A BME Testnevelési Központ szervezésében november 21-én ugorhatnak a Komjádi uszoda medencéjébe azok a hallgatók, akik MEFOB érmekért szeretnének úszni. Nevezni november 13-ig lehet, az 500 Ft-os regisztrá -ciós díjat a helyszínen kell fizetni. Az eseményekről bővebb infor -máció a http://befs.hu/ honla -pon található. 1-es, 2-es vagy x Teqball – csak szabadon! Új arculatot kapott a BME Sportközpont fal -mászó terme. A 2012-es nyitás óta ez volt a leg -nagyobb volumenű át -alakítás a létesítmény életében. A takarítással egybekö -tött felújítási munkák nem csupán a tízméteres belma-gasságú falmászóra terjedtek ki, hanem a boulder terem is több elemmel bővült. Új színt kaptak a panelok, a több száz elemből álló fogás -készletet egyesével leszerel -ték, átmosták, egy részüket pedig újakra cserélték. A dizájn a zöld, a világos-szürke és a fekete színek kombinációjából állt össze. A választás nem véletlen, ezek ugyanis a Sportközpont főbb színei. A munkálatok az egyetem falmászó fiataljai -nak összefogásával valósul-tak meg, akik közel három teljes napon át dolgoztak a terem felfrissítésén. Munká -juk gyümölcse megcsodál -ható akár a testnevelés tárgy keretein belül, akár szabad-idős tevékenységként. láSzló GáBor Megújult a MűFal öSzzEállította: BENCSIK IldIKó Illusztráció: Szappanos Gergő Fotó: Baki Mihály Fotó: Baki Mihály ","11 2015. november 2. MŰHELY TuDoMÁNY ÉS TEcHNIKA A következő években feje tetejére fog állni az autóipar, a Volkswagen botránya csak felgyorsít -ja az eseményeket. Idő kérdése, hogy a benzines és dízel hajtást a lovak sorsára juttassa az elekt -romos autózás, pedig száz évvel ezelőtt pont fordítva történt. Úgy tű -nik, a magyar állam is jól érzékeli a szelek vál -tozását, és időben ébred. „Az új energiaforrás, amelyet egy bostoni mérnök állított elő, (…) ahelyett, hogy kazánt fűtenének vele, felrobbantják egy motor hengerében. A veszélyek nyilvánvalóak. Elsősorban tűz- és robbanásveszélyt hordozna magában. A kocsik a 14 vagy akár a 20 mérföldes óránkénti sebességet is elérhetik, a polgá -rainkat fenyegető balesetveszély és a légszennyezés azonnali jogi intézkedést igényel. Előállításá -nak költsége jóval meghaladja a magántőke pénzügyi lehetősé -geit… Ráadásul az új erőforrás elterjedése kiszoríthatja a lovak használatát, amely tönkretenné mezőgazdaságunkat.” A fenti sorok, amiken az utókor csak nevetni tud, az USA Kongresszusának jegyző -könyvét idézik 1876-ból, a rettegett új energiafor-rás pedig nem más, mint a benzin. Abban a korban, a XIX. és XX. század fordulóján korántsem volt egyértelmű, hogy a kőolaj lesz a jövő üzemanyaga. Fej fej mellett haladt a villamos energiá-val, a század végén a New Yorkban közlekedő taxik 90 százaléka és az amerikai autók harmada villamos energiával működött, Edison pedig annyira hitt az elekt -romos autózásban, hogy egy évtizedet töltött hatéko -nyabb akkumulátorok kifej -lesztésével. Balszerencséjére jött Henry Ford, aki Edison -nal szemben a költségek csökkentésére esküdött, és a tömeggyártás kifejlesztésé -nek köszönhetően a konku -rensekhez képest feleany -nyiba kerülő T-modellel letarolta a piacot 1908 után, megpecsételve az elektromos autók sorsát. Egy időre. Valami véget ér, valami ráz „A Volkswagen esete mutatja igazán, hogy elértük annak a határát, amire benzinnel és gázolajjal képesek lehetünk. Az idő megérett arra, hogy átváltsunk a technológia egy új generációjára.” Ezt már napjainkban mondta Elon Musk, a Tesla és a Solarcity atyja, akit ugyan vádolhatunk elfogultsággal, de a dízelbotrány valóban rámutat, hogy az egyre szigorúbb környezetvédelmi követelményekkel nehezen tartják a lépést a belsőégésű motorok. Egy évszázad elteltével újra az elektromos autók a legfőbb kihívók. Míg 2010-ben csak 1000 elektro -mos autó volt Európában, tavaly már 200 000 közleke -dett az európai utakon, idén pedig további 60 százalékkal nőhet a számuk, mutatott rá Bert Wittkamp, az Európai Elektromobilitási Szövetség főtitkára. Ezzel párhuza -mosan az akkumulátorok ára átlagosan évi 20 száza -lékot csökken, a technoló-gia fejlődésével pedig egyre könnyebbek és nagyobb kapacitásúak lesznek, így egyre versenyképesebbé válnak az e-autók. A szűk keresztmetszetet a legtöbb helyen a kezdetleges töltő -hálózat jelentheti, de erre is létezik már megoldás. Átlagosan egy autóval egy nap 24 kilométert tesznek meg, a fennmaradó időben az autó vagy otthon, vagy valahol áll – otthon a hálózatra kapcsolva lassú töltőkkel van elég ideje feltölteni az akksit, napköz-ben a városban, munkahe-lyen, bevásárlóközpontok -nál gyorstöltőkkel fel lehet annyira tankolni, hogy hazáig könnyen eljusson az ember. Paks2-ből, tele kérem Magyarország a nyugati országokhoz képest egyelőre jelentősen le van maradva mind eladásban, mind a töltők számát tekintve, de ha azt nézzük, hogy a nálunk tehetősebb országokban pár évvel ezelőtt még ritkaság -számba mentek az e-autók, még nem késtünk le semmit. A PriceWaterhouseCooper tanácsadó vállalat prognó-zisa szerint 2023-ra 55 000 elektromos autó futhat az utakon, ez a realista forga-tókönyv. Optimista becslés szerint, ha jobban működ -nek az ösztönzők, ez a szám elérheti a nyolcvanezret is. Márpedig a kormány nagyon készül, az országot e-mobili-tási nagyhatalommá akarják tenni. Erről szól az idén elkészült, az EU-ban egyik első elektromobilitási straté -gia, a Jedlik Ányos Terv, ami az iparággal együttműködve született. A stratégia szerint állami és uniós forrásokat különítenek el a töltőháló -zat fejlesztésére – ami jelen-leg Budapesten kívül alig létezik – és az e-mobilitás terjedését szolgáló mintapro-jektekre, például elektromos buszok, kukásautók, mentő -autók vásárlására. Emellett a lakosság ösztönzésére az elektromos és hálózatról tölthető hibrid autók zöld rendszámot és hozzá járó kedvezményeket kapnak, mint például buszsáv-használat, ingyenes parkolás és útdíjmentesség, kedvez-ményes villamos energia, adómentesség és csökken-tett áfa. Az igyekezet abból a szempontból is érthető, hogy Paks2-nek külön jól jönne a minél nagyobb elekt -romos autóflotta: mivel az atomerőművek teljesítménye nehezen változtatható, folya -matos termelésre vannak kialakítva, az éjszakánként töltőre kapcsolt autók – ha okosan szabályozzák őket – segítenének kiegyenlíteni a nappali és éjszakai villa-mosenergia-fogyasztás közti különbséget úgy, hogy ez nem igényli plusz erőművek építését. Menekülés e-lőre Persze ahhoz, hogy Magyar -országon beinduljon az e-autózás, a jelenleginél szélesebb kínálatra, alsóbb kategóriás modellekre is szükség van. Ez egybeesik azzal, hogy vélemények szerint a botrányba kevere -dett márkák csak egy módon menekülhetnek meg, és szerezhetik vissza becsüle-tüket: ha gőzerővel ráállnak az elektromos autótípusok fejlesztésére. A legtöbb nagy autógyártónak már van e-autó projektje, a Toyota például a napokban jelentette be, hogy fokozatosan átállítja kínálatát hibrid, elektromos és üzemanyagcellás (hidro -génüzemű) típusokra, és kivezeti a benzines és dízeles autóit. Szakértők szerint 2017. lehet a fordulópont, ebben az évben lép üzembe a Tesla akkumulátorgyára, amivel már a konkurenciát is elláthatja erőforrások -kal – erre több ízben is tett Musk utalást –, és ekkorra várható több európai gyár e-autójának megjelenése is, szélesítve a most még elég szűk kínálatot. És akkor még nem is beszéltünk a követ-kező dobásról, a teljesen önműködő autókról, amik már tesztüzemben róják a kilométereket. A következő évtizedekben teljesen átala-kul az autózás, ahogy azt most ismerjük – nem is kell már száz évnek eltelnie, hogy visszatekintve nevetsé -gesebb legyen autót vezetni, miközben valami ég benne, mint lóval közlekedni. SáNdor KrISztIáN A dízelbotrány nyertese az elektromos autó A dízelbotrány dióhéjban 2015. szeptember 18-án az Egyesült államok Környe-zetvédelmi Hivatala (EPa) közleményt adott ki, misze-rint bizonyítékaik vannak arra, hogy a Volkswagen-csoport dízel autóin laboratóriumi körülmények között végzett károsanyag-kibocsátási méréseket manipu-lálta a vállalat: valós körülmények között bizonyos típusok akár a határérték 40-szeresét bocsátották ki nitrogénoxidokból, ami rákkeltő és légúti megbete-gedéseket okozó vegyület. a bejelentést több mint egy éves vizsgálat előzte meg, a Nemzetközi tanács a tiszta Közlekedésért gyanút fogott, hogy trükköz-hetnek, és már 2013-ban három különböző kutató-csoportot kért fel a vizsgálatra, köztük a Nyugat-Virginiai Egyetemet is. az kutatás eredménye alapján olyan érzékelőt és szoftvert telepítettek egyes VW és audi típusokba, mely a laborkörülményeket észlelve átmenetileg visszafogja a kibocsátást. a tengeren-túlon félmillió, az egész világon pedig körülbelül 11 millió autóba kerülhetett ilyen eszköz. a konkurensek hiába nyilatkoztak, hogy ők nem élnek ilyenekkel, a botrányt követő nemzetközi vizsgálatok ugyan-ilyen kibocsájtási trükközést találtak a Mercedesnél, Volvonál, renaultnál, Hyuindainál, Hondánál, Mazdá-nál, Mitsubishinél, Fiatnál – tulajdonképpen az összes olyan gyártónál, amelyik dízelüzemű motorral forgal-maz kocsit. az esetükben még további nyomozások várhatóak, a Volkswagennél viszont áll a bál: vállalat belső vizsgálatai következményeként több igazgatót felfüggesztettek, a vezérigazgató, Martin Winterkorn pedig rögtön lemondott, jelenleg is büntetőjogi eljárás alatt áll. a volt vezér tagadja, hogy tudott volna a csalásról, ami azért is nehezen hihető, mert egyes források szerint vezető német és uniós politikusok is érintettek lehetnek az ügyben. a VW-konszern a világ jelenlegi legnagyobb autógyártója, valószínűleg túl nagy, hogy tönkremenjen, de a márka hírnevén óriási csorba esett. a cég részvényei 40%-ot vesztet-tek értékükből, és olyan gigantikus büntetésre számít-hat, hogy a következő évekre az összes nagyobb beruházását lefújta a vállalat. a magyar gazdaságnak különösen betehet a botrány az audi-gyár valamint összességében az autóipar nagy súlya miatt, a Bank of america becslése szerint 1-1,5%-kal vetheti vissza a GdP-növekedést a csökkenő autóeladások miatt. Fotó: Szappanos Gergő ","12 XIII. évfolyam 13. szám MŰHELY MAGAZIN A Nézőművészeti Kft. rendezésében nézhető meg a Vakság című elő -adás, mely egy a látását fokozatosan elvesztő fia -tal nő történetén keresz -tül beszél a vakságról, bemutatva a betegség különböző stációit kísé -rő lelki hullámvölgyeket. A szem a lélek tükre, mondják, de ha elhomályo -sul a tükör? Nagy trauma, ha az ember elveszti a szeme világát. Mindezt feldolgozni nem egyszerű feladat, de közönség előtt még beszélni is róla óriási kihívás. A színésznő Sárosdi Lilla lebilin -cselő színészi teljesítményen keresztül hozza közelebb a nézőkhöz a vakság jelenségét, állapotát. Számos anekdo -tán és történeten keresztül ismerhetjük meg mindennapi kálváriáját, olykor komikus élethelyzeteit, melyeket sokszor az ép embertársaink figyelmetlensége és erőltetett segíteni akarása szül. Például amikor a teli kávés poharába beledobtak egy pénzérmét, amiről azt hitte, hogy egy galamb pottyantott bele száll -tában. Az előadás légkörét áthatja egyfajta vidám komolyság. „Anyámék a röhögésem alapján be tudták azonosí-tani, hogy hol vagyok, tulaj -donképpen mintha egy GPS lenne bennem.” A hahotázó felszabadító nevetés és nevettetés könnyebbé teszi a súlyos történeteket. „Nem hittem a szemem -nek, mikor megláttam.” Jellemző a darab stílusára a stand up comedy, amikor is fanyar humorral átitatva játszik a színész, verbá-lis jelentéstartalmakkal, fantasztikus testbeszéddel és arcjátékkal kiegészítve. „Na, Lillácska, ki vagyok? – Honnan tudjam, nem vagyok én denevér.” Újabb sztori egy kocsmá -ban: „Segítsetek megke -resni, elgurult a százasom.” Nem bántó, inkább naiv és ironikus felelevenítések ezek a mindennapi életből vett tapasztalatok. A fősze -replő kettős személyiségre osztódva vitatkozik önmagá-val, a megváltoztathatatlan folyamat beletörődésébe, majd elfogadásába. Vakként is abszolút lehet teljes életet élni, de azért valljuk be, szerencse és élni akarás is kell hozzá. „Ti arról beszéltek, hogy ugyan -olyan emberek vagytok, mint mi. De közben segít -séget vártok el. Most akkor ugyanolyanok vagytok, vagy nem?” A Vakság nem próbál mesét gyártani arról, hogy a vakok ugyanolyanok, mint mindenki más. Hiszen annak, aki megvakul, a kézzel olvasás és bottal látás jelenti a valóságot. Akarat, és személyiségfüggő, hogy ki tud felülemelkedni az állapotán úgy, hogy kifino -multtá fejleszti – egész lényé -vel – érzékszerveit. Próbál összegyúrni magának egy élhető, színes, izgalmas életet. A játszó nyitott szemé -lyisége és laza viszonyu -lása a témához feloldja a néző gátlásosságát. Kiala -kul valami közvetlen és magától értetődően termé -szetes kapcsolat a színpad és a nézőtér között. Enyhíti azt a fajta szorongásunkat, hogy mennyire tudatla -nok vagyunk, és mennyire zavarba tudunk jönni, ha találkozunk egy emberrel, aki történetesen nem lát, és segítségre szorul. Ráadásul mennyi sztereotip előítélet lengi körül a fogyatékkal élőkhöz való viszonyulása -inkat! Mindeközben elgon -dolkozhatunk azon, hogy bármikor bármi történhet velünk is, és válhatunk pilla-natok alatt kiszolgáltatottá. SErFőző dalMa Miután elsajátítottad a tippeket, nincs is más dolgod, mint válaszolni az 5+1 kérdésre a www.bankkartyaddalokosan.hu oldalon, és máris esélyes vagy a fantasztikus fesztiválbelépők egyikére. Tanulj, nyerj és bulizz! 4 tipp, hogyan használd okosan a bankkártyádat Ma már szinte mindenki rendelkezik bankkártyával, de tudod pontosan, hogyan hozhatod ki belőle a legtöbbet? Ebben siet a hallgatók segítségére a MasterCard. A kártyatársaság november folyamán országszerte 10 egyetemi kampuszon oszt ki több ezer jegy-zetfüzetet, melyben hasznos tanácsokkal látja el a diákságot a bankkártya-használatról. Ebből válo-gattunk ki neked néhányat a legfontosabbak közül. Többszörösen is jól jársz, ha rendesen bemagolod a „tananyagot”, ugyanis jegyeket nyerhetsz a Snowattack síutazásra, a Volt és Sziget fesztiválokra, valamint a Play IT showkra. Részletek a www.bankkartyaddalokosan.hu oldalon. Sietsz? Fizess egyérintéssel! Ha a bankkártyádon szerepel a jel, azt jelenti, hogy alkalmas az egyérintéses fizetésre. Ha te sem szeretsz so-kat ácsorogni a pénztárnál, akkor neked találták ki az érin-tőkártyát, mellyel pillanatok alatt tudhatod le a vásárlást, bármekkora összegről is legyen szó. Különösen 5000 Ft alatti értékben fizethetsz vele villámgyorsan, ilyen esetek-ben ugyanis még a PIN kódodat sem kell megadnod. Elég csupán hozzáérintened a kártyádat a terminálhoz és már végeztél is. Sokat jársz külföldre? Fizess ott is bankkártyával! Ha külföldre mész, ha csak teheted, fizess kártyával, mivel az esetek többségében nem számítanak fel érte pluszköltséget és az átváltási árfolyam is kedvezőbb lehet, mintha pénzt váltanál. A MasterCard® vagy Maestro® emblémával ellátott, magyar bank által kibocsátott bankkártyákat a világ minden olyan bankjegy-automatájánál, üz-letében vagy szolgáltatójánál elfogadják, ahol a bejáratnál vagy a pénztárnál fel vannak tüntetve ezek a logók. Nem dombornyomott a kártyád? Így sincs akadálya az online vásárlásnak! Elterjedt tévhit, hogy az interneten csak dombornyomott kártyával fizethetsz. Ezzel szemben a valóságban minden MasterCard® és Maestro® márkájú kártyával vásárolhatsz online, ahol a logó fel van tüntetve a webáruház oldalán. A bankkártyás fizetés az interneten is könnyű és kényelmes, de ügyelj a biztonságra és soha ne add meg PIN kódodat webes felületen! Állíts be limiteket! Ma már a legtöbb bank esetében limiteket állíthatsz be ma-gadnak az internetbankon vagy mobilapplikáción keresztül. Élj ezzel a lehetőséggel, mert így elejét veheted a visszaélé-seknek és a túlköltekezésnek is! Ha azonban tudod, hogy nagy kiadásod lesz, van lehetőséged akár egy napra is fel-emelni a limitedet. Látva lássanak HIRDETÉS ","13 2015. november 2. MŰHELY Ha különleges fogásokat kós -tolnánk, számos étterem közül válogathatunk Budapesten, de akadnak olyan különlegessé-gek, melyekre talán álmaink-ban sem gondolnánk. A pacal kedvelőinek nem kell beér -niük egy tányér pörkölttel és főtt krumplival, a tojás pedig akkor is ehető, ha száz napra elássuk, és csak kocsonyása-san, borostyánszínűen kerül az asztalra, nem beszélve a nyers, izgő-mozgó falatokról. Ajánlókban egzotikus fogá -sokat szedtünk össze, amik hallatán nem biztos, hogy összefut a nyál a szánkban. Száz napig készül a tojás – de nem záp Nem tudjuk bármelyik kínai étteremben megkóstolni ezt a specialitást, de érdemes olyan helyet keresni a városban, ahol kínálnak száznapos tojást. Nevezik ezerévesnek és fermentáltnak is, a lényeg azonban ugyanaz: az étel hosszú hónapokon alatt nyeri el végső formáját. A napokban kóstoltam meg a feketés, kocso-nyás állagú tojást – míg az elkészí -téséről mesélt egy ázsiai szakács. Alapanyagul nyers kacsa-, fürj- vagy tyúktojás szolgál, amit három hónapra faszénből, mészből, sóból és vízből álló keverékbe kell helyezni. Ennyi idő alatt a fehérje zselatinszerű, sötét borostyánszínű lesz, a sárgája pedig teljesen bezöl-dül, állaga a krémsajthoz hasonlít leginkább. Felbontás után gyorsan el kell fogyasztani, mert hamar megromlik. Ne riasszon el senkit a feketés, zöldes, nem túl bizalom-gerjesztő külseje, a száznapos tojás ínyenceknek való, és a nevével ellentétben akár pár hét alatt is el lehet készíteni egy modern kínai konyhában. Ázsiában előételként tálalják, szójaszósszal, gyömbérrel, rizsecettel. Mindent lehet pacalból Ázsiában nagy divat az állatok gyomrának feldolgozása, többfé -leképpen fogyasztják a pacalt. Itthon főként a vidéki éttermek specialitása, aki nem szívleli, annak az illata sem nyújt túlsá -gosan nagy élményt. Vietnámi éttermek étlapján gyakran bukkan fel a pacalsaláta, amit otthon sem bonyolult az asztalra varázsolni. Roppanós állagúra főzik, majd lehűtik és chilipastás öntettel kínálják: gyömbérrel, fokhagy -mával, szójaszósszal és szezám-olajjal. Ha ezek nincsenek, akkor sem kell megijedni, a fő, hogy a pacal a főzés és ízesítés után jól hűljön le, majd hideg állapotban legyen összekeverve a fent említett alapanyagokkal. Általában előétel -ként kínálják, de nagyobb porció -ban egy jó vasárnapi ebéd is lehet belőle. Nyers állatok a tányéron A magyar konyhára nem jellemző, hogy sütés-főzés nélkül szolgál -ják fel a húsételeket, más kultú-rákban azonban nem ritka, hogy nyersen kerülnek az alapanyagok a tányérra. Talán a sushi a legel -terjedtebb fogás itthon, ami nyers halból készül, de a távol-keleti országban izgő-mozgó falatok is lecsúszhatnak az étkezések alkal-mával. Nem épp étvágygerjesztő, mikor a tengeri sün megmoccan előttünk vagy pislog ránk a polip, mikor a szánkhoz emeljük. A polipevésnek Dél-Koreában van nagy hagyománya, citrommal és sóval ízesítik az állatot fogyasztás előtt. Nem egyszerű a nyolclábút leküzdeni a torkunkon: egyrészt le kell győzni az undort, másrészt lábaival erőteljesen csapkodhat, ami akadályozza a lenyelést. Nem veszélytelen tehát nekiesni – de a különféle bizarr evőversenyek mellett éttermi körülmények között is kínálják. CSordáS HédI MAGAZIN Felelős kiadó: Daku Dávid Rácz Tamás Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Rovatvezetők: István Adrienn BME körkép, bmekorkep@muhely.com Kupcsik Réka Kapun kívül, kapunkivul@muhely.com , Kun Zsófia Közélet, kozelet@muhely.com Bencsik Ildikó Sport, sport@muhely.com Pál Noémi Magazin, magazin@muhely.com László Gábor Technika, technika@muhely.com ) Kép- és tördelőszerkesztő: Baki Mihály Az újság készítésében résztvettek: Helmeczi Zsófia, Vers Dávid Martin, Martin-Kovács Ákos, Háfra Gábor Szerkesztőség: 1111 Bp., Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Hirdetésszervezés: E-mail: info@muhely.com Tel.: 463-2081, Fax: 463-3839 Nyomda: Komáromi Nyomda és Kiadó Kft. Vezető : Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 MŰHELY lapunkat rendszeresen szemlézi a megújult www.observer.hu Elásott tojás és mozgó falatok Varga Noémi Számomra teljesen mindegy, hogy egy vagy több plexidarabot kell magammal hordanom, mivel eddig is egy helyen tartottam mindent, így vagy az összes kártyámat hagytam otthon, esetleg veszítettem el, vagy egyiket sem. A pótlásuk ma már szintén nem probléma, mivel egy füst alatt, egy helyen el lehet intézni mindent az okmányiro -dában, egyedül talán a TB kártyát nem. Ami viszont így hiányozni fog, hogy jóval kevesebb béna igazolványképet lehet majd egymás között összehasonlítgatni… Kiss Szabolcs Szerintem teljesen jó ötlet, mert elég lesz egyet -len plasztikot magammal vinni, ami így jóval kevesebb helyet foglalhat, ráadásul nem kell majd több lejárati dátumra figyelni, hanem csak egyre, lévén – gondolom – így minden iratom érvényességi ideje azonos lesz. Persze egy ilyen nyilvántartó-rendszernek és a hozzá kapcsolódó kártyáknak nem kevés biztonsági kockázata van, de remélem, hogy az illetékesek ki tudnak találni egy olyan megoldást, ami kellő mértékű adatvédelmet garantál. Janok Ábel Mindenképpen könnyebb lesz, hogy az ember nem külön-külön hurcolássza magával az azono-sítóit. Kérdés ugyanakkor az egésznek a bizton -sági háttere; adatkezelés, másolhatóság, informati -kai védelem, ilyesmi. Szeretnék bízni benne, hogy sikerülni fog biztonságosan megoldani ezt az elég komplex feladatot, de talán nem lehetetlen. Az érem másik oldala, hogy ma már annyi más helyről megszerezhetik az adatainkat, akár a saját óvatlanságunk miatt is, hogy egy ilyen e-kártyás rendszer megléte nem jelent érdemben új kockázatot. Huang Minh Duong Mivel a legtöbb ember – hozzám hasonlóan – most is egy helyen hordja az iratait, ezért az elvesztésük vagy az ellopásuk miatti kockázat alig fog nőni. Ellenben kényelmesebbé válhatnak a mindennapok. Az egész informatikai hátteré -nek védelme viszont egy új rés lehet a pajzson. Bár, ha a fejlesztők képesek lesznek ugyanazt a biztonsági szintet elérni és folyamatosan fenntartani, mint mondjuk egy bankkártya esetében, akkor én nem fogok aggódni az adataim hozzáférhetősége miatt. Gajdán Zsófi Én személy szerint nem örülök neki, mert így egyetlen kártya elhagyásával minden iratunk elveszik, márpedig ezek nélkül szinte lehetetlen elintézni bármit is, legyen szó egyetemi vagy éppen hivatali ügyekről. Sőt, sokaknak napja -inkban már útlevele sincs, hiszen a hallgatók számára is könnyedén elérhető országokban elegendő, ha a személyi igazolványunk nálunk van. És bár túlzot -tan nem értek hozzá, szerintem egy ilyen rendszer számos bizton -sági aggályt is felvet. Bendicsek Anna Noha az alapötlet nem rossz, én nem vagyok oda érte, mivel így egyszerre fogom elveszíteni az összes iratomat. Igaz, eddig is mindent elhagy -tam, de legalább külön-külön, más időpontban, hiszen csak azt hordtam magamnál, ami akkor éppen feltétlenül szükséges volt. A sokszor emlegetett biztonsági kockázatok viszont egyál -talán nem aggasztanak, lévén ma már millió más módszere van az ebben érdekelteknek arra, hogy megszerezzék az adatainkat. Hogy egy lehetőséggel több vagy kevesebb, lényegében mindegy. MEGKÉRDEZTÜK Mit gondolsz az e-személyiről? öSSzEállította: KuN zSóFIa FotóK: BaKI MIHály ","14 XIII. évfolyam 13. szám MŰHELY VILÁGJÁRó A mindennapok mono-tóniájának legjobb ellen -szere, ha kilépünk a hét-köznapi mókuskerékből, és egy olyan kalandba vágunk bele, mely eltér megszokott életünktől. csömör esetén a legtöbb ember a nyaralás fegy -veréhez nyúl, ezen belül is a passzív kikapcsoló -dás mellett dönt. Mi van azonban akkor, ha a ké -nyelmes lötyögés helyett egy „testesebb élményt” választunk, és szabad -időnkben önkéntességre adjuk a fejünket? Önkéntesség alatt azokat a tevékenységeket értjük, melyeket a közös jó érdeké -ben végeznek, anyagi ellen -szolgáltatás nélkül. A fő kérdés, hogy miért éri meg vakációnk alatt ingyen dolgozni ahelyett, hogy csak simán kikapcsolódnánk. E cikk írója két ilyen élményen is túl van, és biztosan állítja, hogy érdemes belevágni, mert életre szóló pillanatokat szerezhet az ember. Juhászkaland Ausztriában Az első kalandba idén januárban vágtunk bele. A tapasztalatlanság, a hideg és az időhiány miatt végül tíz napra vállalkoztunk, és meleg ruhákkal felpakolva indultunk el Ausztriába. Az önkéntességben az a szép, hogy olyan teljesen más életformába csöppenhetünk bele, amire valószínűleg soha máskor nem lesz lehetősé -günk, viszont ha nem tetszik, bármikor kiszállhatunk és hazajöhetünk. Korábban soha nem gondoltuk volna, hogy Burgenland közepén, egy hatvanéves juhásszal és családjával, fűtetlen lakóko -csikban fogunk élni, ahol egész nap birkákat terelünk árkon-bokron át. Éjszakán -ként itt olyan hideg van, hogy a fejünk mellé tett víz reggelre megfagy. A napot az egyetlen fűtött lakóko -csiban kezdtük és zártuk, ahol a hely adta alternatívák miatt rendszeresen juhhúst ettünk különböző formá -ban elkészítve. A közel 500 tagot számláló nyájnak minden nap új legelőre volt szüksége, így rendszere -sen terelgetni kellett őket, gyakran kocsik között szlalomozva. Az éjszakát mindig máshol töltötték, és a szökés valamint az esetle-ges támadás kivédésére minden nap egy gigászi kerítést kellett felépíte-nünk, majd a következő reggel lebontani. A hatal -mas hóban ez igazi kihívás-nak bizonyult. Ha éppen nem a juhok körül forogtak a teendőink, a lakókocsik -hoz tartozó tanyát kellett kipofoznunk. Egy teljesen más életformában találtuk magunkat: kemény fizikai munkavégzés a kényelmes monitormeló után, fűtetlen éjszakák, pottyantós vécé és egy darab vízforrás, melyhez kaptatni kellett a hideg, és éjszakánként vaksö-tét terepen. A célt elértük: sikerült teljesen kibillenteni magunkat a városi paprika-jancsik szerepéből. Egy ilyen önkéntességnek akkor van igazán értelme, ha az ember minimum két hétig marad, mert kell egy kis idő ahhoz, hogy teljesen asszimilálódni tudjunk. Az elején vannak nehézségek, de minél többet vagyunk ott, annál inkább hozzászokunk a szokatlan körülményekhez, és a végén már a korábban nyűgnek tartott dolgokban is meglát -juk a szépséget. Az elején jó párszor dühösen vágtam bele a hóba az összegubanco-lódott kerítéseket, de pár nap után már kimondottan élvez -tem az építést, és ezerszer gyorsabban ment, mint korábban. A végtelennek tűnő juhhúsevés – melyről tudni kell, hogy a faggyútar -talma nagyon magas – már az elején kezdett sok lenni, ráadásul a levágott példá-nyokat nekünk kellett feldol -gozni. Egy ponton azonban sikerült elfogadnom a tényt, hogy egyszerűen nincs más, a sopánkodással nem megyek semmire, és onnan -tól kezdve szorgosan tömtem magamba a birkából készült fogásokat. Persze nem lehet mindent rögtön megszeretni, a hideggel végig állandó harcot vívtunk, a kesztyű -ben, sálban töltött éjszakák nem tartoztak a kedvence-ink közé. Összességében azonban a pozitív élmények diadalmaskodtak, érdekes volt megtapasztalni egy ennyire nomád életformát is. Hazatérve olyan, korábban természetesnek vett dolgo-kat is értékeltünk, mint az angolvécé, a forró zuhany és a gázkonvektor. Falurekonstrukció Szlovéniában A következő kiruccanás teljesen más időjárási körül -mények között történt, idén júliusban a pokoli hőség közepén. A kalandvágy ekkor már annyira szökdé -cselt az unalomtól bepál-lott lelkivilágomban, hogy fogtam a puttonyom és felszálltam a Szlovéniába tartó buszra. A helyszín egy teljesen lepusztult falu volt a horvát-szlovén határ mentén, ahova naponta csupán egy busz volt hajlandó kigurulni. A semmi közepén, de csodás környezetben élő kommu -nához csatlakoztam, akik gyakorlatilag egy komplett falut birtokoltak saját templommal és temetővel. Vezetőik egy fiatal pár, akik korábban maguk is végig önkénteskedték a világot, majd úgy döntöttek, hogy szeretnének valamit vissza-adni az univerzumnak. Ezúttal ők fogadnak segítő -ket, hogy közösen felújít -hassák az egész települést. A kezdeményezés célja a paradicsomi környezet -ben lévő falu visszaépítése, hogy azt a környék apróbb községeinek tagjai együt -tesen használhassák. Az önkéntesek felújítják az egykori iskolát, közösségi tereket hoznak létre a romos épületekből, valamint egy hatalmas kertben növénye -ket termesztenek kollek-tív használatra. A projekt jelszava a fenntarthatóság, igyekeznek olyan szellem -ben alakítani a kis közössé-get, hogy az minél környe -zettudatosabb és pazarlástól mentes legyen. Az esővi -zet hatalmas tartályokba gyűjtik, majd egy speciális szűrőn keresztül megtisztít -ják. A munkák közé olyan feladatok tartoztak, mint a fugázás, a tető építése, a kertészkedés vagy a főzés. Számomra a legnagyobb kihívás a kétheti húsmen-tesség volt, mivel a közös-ség a vegetáriánus kosztot részesítette előnyben. Mivel minden nap más vállalta el a konyhai munkálatokat, így a vegaételek változatos sora egy idő után kiszorította a fejemből a hús gondolatát. A munka mellett sok szabad -időt kaptunk, a vezetők pedig igyekeztek rengeteg külön programot biztosítani: ottlétem alatt voltam sziklát mászni, tengerparton, jazz- és hippifesztiválon, sőt még egy kétnapos hegyi túrára is elvittek minket az ország másik részében lévő Bled környékére. A közösségben voltak fiatalok és idősebbek is, ám világlátásuk annyira hasonló volt, hogy szinte már túlzottan idillikusnak tűnt. A munkakörök válto -zatosak voltak, kollegáink is naponta cserélődtek, így mindenkivel sikerült egy kis időt tölteni. Számomra a legnagyobb büszkeséget az jelentette, hogy klausztrofó -biámat legyűrve bemásztam egy öt méteres kút mélyére, amit a köveket és a sarat kipakolva használhatóvá tettünk. Nehéz lenne összehason -lítani a szlovén kalandot a juhászos élménnyel. A korábbi esetben egy család -nál voltunk vendégek és munkások, míg Szlovéni-ában egy közösség részé -nek éreztem magam, ahová mindössze két hét alatt sikerült beolvadnom. Emellett nem pusztán maradandó ingereket szívtunk magunkba, de új barátságokra is szert tettünk. Hogyan vágjunk bele? Sokak fejében megfor-dul: mennyi veszélyt rejt egy ilyen kaland, nem túl merész-e beköltözni egy idegen család, közösség életébe. Mi történik akkor, ha a kulturális különbségek áthidalhatatlan szakadékot jelentenek, vagy kiderül, hogy nem tetszik a munka, amire vállalkoztunk? Termé-szetesen itt is, csakúgy, mint más típusú nyaralások során, akadhatnak veszélyes vagy nem várt negatív fordulatok, azonban ezek kivédésére fel lehet készülni. Aki bizonytalan, azonban mégis belekóstolna az üdülés ezen műfajába, annak önkéntesközvetítő szerveze -tek tömege áll a rendelkezé-sére. Ilyen esetekben a cég a külföldi társintézmény -nyel egyetemben mindent leszervez nekünk, így garan -táltan jó helyre kerülünk. A koordinálásért cserébe elvárják bizonyos közvetí -tői díj befizetését, és egyes helyeken a szállás és az étel költségét is magunknak kell állnunk. A legnépszerűbb itthoni egyesületnek a hazai önkéntesek öreg motorosa, az Útilapu számít, mely egy nemzetközi önkénteshálózat magyarországi részlegeként, elsősorban külföldi táborok szervezésével foglalkozik. Emellett számos egyéb szervezet és weboldal között böngészhetünk, a fenti két esetben a Workaway nevű segített, itt szinte a világ összes országából találhatunk opciókat. A Workawayben az a jó, hogy végtelen lehetőséget ajánl fel, és kedvünkre guberálhatunk a nekünk tetszők között. Vezethetünk kutyaszáno -kat Finnországban, de akár kecskepásztorkodhatunk is Pakisztánban. A Workaway mellett a m á s i k l e g g ya k r a b b a n bevetett önkéntes honlap a Wwoof, mely kizárólag a farmerkodni vágyók álmait elégíti ki. Egy térkép segítsé -gével kiválaszthatjuk, hogy Földünk melyik országá -ban fognánk meg a kapát szívesen. A Workawaynek éves díja van, míg a Wwoof minden egyes önkéntes küldetésénél pénzt kér. Az összeg nem jelentős, mégis arra elég, hogy legalább egy enyhe szűrőt képezzen. Az oldala -kat profilokra bontják, ahol láthatjuk a munka típusát, a szervezőket, az igénye -ket, és – ami nagyon fontos, – azokat a kitörölhetetlen visszajelzéseket is, melyeket az adott helyszínen koráb -ban már önkénteskedők írtak. Ha nagyon sok pozitív élményt és reakciót látunk, akkor valószínűleg nincs mitől félnünk. Bár kockázatosnak tűnhet, a kikapcsolódás ezen formája nem rejt több veszélyt, mint egy klasszikus nyaralás, ahol szintén bármi megtörténhet, így nyugodt szívvel ajánl -ható. MElIS dóra Húzzuk ki az unalom méregfogát! Fotó: Juhász Norbert ","15 2015. november 2. MŰHELY KERESZTREJTVÉNY Ne csak láss. Szké Nézz! www.szkene.hu jegy@szkene.hu 06.20.384.6049 K épület, II. emelet NéZZ MEG 3 ELőADáST KEDVEZMéNYES JEGYáRRAL éS A 4.-ET INGYEN NéZHETED! 2 19:00 NOVEMBER Médiatámogató: BME-s diákkal a belépő 1.000,- / 1.500,- A FAJOK EREDETE DON QUIJOTE 5 19:00 15 19:00 19 19:00 NOVEMBER Színi darabok egy regényből A NAGY FÜZET 7 19:00 NOVEMBER Agota Kristof HIRDETÉS Programtervü SNRVV – „Kapunyitás” és interaktív járm ű kiállítás SCRVV – Ünnepélyes megnyitó SCRSA – ZMD9s csapatok bemutatkozása SARYV – Interaktív járm ű kiállítás ShRVV – Rendezvény zárása IR ZMD VDRSDNYUSHPHT KONFDRDNUIH NVSAR november A9én hagyományteremt ő céllal kerül megrendezésre az IR ZMD Versenycsapat KonferenciaI melyen a Zudapesti M ű szaki és Gazdaság9 tudományi Dgyetem és más oktatási intézmény járm ű épít ő versenyeken résztvev ő csapatai mutatkoznak beR H nagy múltra visszatekint ő I több nem9 zetközi siker birtokában lév ő verseny9 csapatok mellettI nemrégiben alakultI szárnyaikat bontogató teamekkel is találkozhatunkR H paletta szélesI különböz ő típusú járm ű vek kerülnek kiállításraü a kétkerek ű er ő gépekt ő l kezdveI üzem9 anyag9takarékos és alternatív hajtású prototípusautókon át a napelemmel hajtott hajóig megtekinthetünk mindentR H rendezvény segíti a csapatok közötti együttm ű ködés er ő sítését isI mivel az egyes projektekben résztvev ő hallgatók betekintést nyerhetnek egymás munkáját és szorosabb kapcsolatot alakíthatnak kiR SAdSSdVA Helyszínü K épület aula ZMD M Ű SZHKIK PNDUMOZIL TDHM ZMD GOKHRT TDHM PHRHLIUSOM USHPHT GSZK SHHRK TDHM ZMD SOLHR ZOHT TDHM ZMD FORMULH RHUING TDHM ZMD MOTOSTULDNT TDHM NYEREMÉNYJÁTÉK 3. Híres írónk Horvát fürdő -város Hossz Műsor Nitrogén Rontás Vörös angolul Érző sejt Előkelő Kettős Kávé márka Kelvin 1. O Törzsi nép jelzője Isten dicséret Liter Bolka párja 2. S Erdő -járó Farmer márka Renge-teg Germá-nium Nem ott Lót-fut Kutya háza Pete-sejt Ittrium és jód Siemens Lap Nahát! Szarv anyaga Mellék-név Indián trófea Fantasy karakter CJ Egyes! Város BAZ m. Olasz autójel Hullám Késői Rémálom utcája! Piros gyümölcs Együt-tes Hidegre teszi Arra az emberre Spanyol autójel Tantál Kavics Csen Kötőszó Loga-ritmus T.szám 2.szem Léleg-zik Török-ország Német TV adó Litvánia Szörnyű cselekedet Másod-perc Sugár Ű Nem erre a helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház egy előadására, valamint egy további szerencsés megfejtőnk a BME ajándékbolt jóvoltából egy pólóval lesz gazdagabb. a megfejtéseket a magazin@muhely.com e-mail címre várjuk november 10-ig. Előző számunk nyertesei: Sándor Tamás (Szkéné jegy), Szabó Pál (BME ajádékboltos póló). Gratulálunk! HIRDETÉS ","GoNDoL AToK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. Hadd lobogjon! A szakácskönyvre nézett. Egy dolog járt a fejében, már-már rögeszmésen: mégpedig az, hogy nem tudja megcsinálni. Mély levegőt vett, sokáig bent tartotta, majd lassan kifújta. Úgy érezte, görcsbe rándulnak a végtagjai, és fájnak, mintha mindegyik egyenként akarna leszakadni a testéről. Nem tehetett mást, mint várt, amíg elmúlik benne a pánik. Egyedül volt otthon: anyja, apja dolgozott, az öccse valahol a városban csavargott. Így, egymaga sokszor volt már a lakásban, most mégis, valamilyen megmagyarázhatatlan oknál fogva félelmet érzett. Kint a jegenyefák ágait fújta a szél, néha nekicsapódtak az ablaküvegnek. Kata megborzongott, majd hirtelen melege is lett, ezért odalépett az ablakhoz és kinyitotta. A szél felkapta a függönyt, ami hatalmas vitorlaként dagadt kifelé a lakásból, az ágak beleakadtak, és fenyegetően vergődtek a hálójában. A lány ettől még inkább megijedt, és jobbnak látta, ha csak bukóra állítja az ablakot. Szippantott egy utolsót a levegőből, orrát megcsapta a friss illat, mely minden tavasszal a hatalmába kerítette. Egy pillanatra talán el is felej -tette a feladatát, ám amint a konyha felé vetődött a tekintete, ismét eszébe jutott. Vágyakozva gondolt arra, mennyivel jobb lenne most valahol a ház körül sétálgatni, sőt, messzebb, akár ki is mehetne a szigetre, ott mindig talál egy ismerőst, akivel lehet beszélgetni. A fejében azonban kegyetlenül kattogott az óra, tudta, nem sok ideje maradt, és mire az apja hazaér, készen kell lennie mindennel. A tükörbe nézett. Egy riadt tekintetű lányt látott, aki tanácstalanul álldogál a szobában. Haja kócos volt, a ruhája slampos, a pólóján nagy zsírfolt éktelenkedett. A tükör mellett ott lógott szülei esküvői fényképe. Kinagyított, tökéletesre retusált anyja és apja mosolygott vissza Katára. Fiatalok voltak, talán szerelmesek is, még az elején, őszintén. A lány hosszan, merengve nézte a fotót, főként az anyját, aki büszke tekintetével úgy figyelt rá a képről, mint egy királynő. Mennyi erő volt ezekben a szemekben, mennyi tartás! Arra gondolt, néha, amikor nem csapkodnak a hullámok a feje felett, most is ilyennek látja az édesanyját. Meghatódottan sóhajtott egyet, a fényképhez lépett, és végigsimította menyasszony-anyja világosra fényezett, púderes arcát. Abban a korban volt, mint most ő. Hirtelen úgy érezte, nem bírja tovább nézni a képet, és elfordította a fejét. És ővele, ővele mi történik most? Itt áll ebben a koszos, szakadt pólóban, élete első tortáját készül megsütni, és azt is csak azért, mert az apja szüle-tésnapja van, és nincs, aki elkészítse. Fél, retteg ettől a feladattól, mert talán most először kell vállalnia igazán a felelősséget valamiért, és nincs mellette senki, aki bátoríthatná. Az összes segítség, amire számíthat, egy régi szakácskönyv, azt is az anyja készítette ki neki még indulás előtt. Hirtelen élesen hasított belé a felismerés, hogy neki, Molnár Katának, az égvilágon semmi életcélja nincsen. Otthon ül naphosszat, és a legfőbb vágya, hogy a szigeten sétálgasson, és ezer éve nem látott ismerősök magánéletében turkáljon. Egyszerre fojtogatónak találta a szobát, az egész lakást, mintha be lenne ide zárva, már hosszú idő óta. Most minden unalmasnak és réginek tűnt körülötte, és egyre határozottabban érezte, hogy szeretne valami sajátot, valami újat, valami egészen mást. A szívverése felgyorsult, most megint nagyon, nagyon meleg lett. Izgatottan lépett a szekrény -hez, hogy könnyedebb ruhát keressen magának. Gyorsan átöltözött, majd az ablakhoz sietett, és ismét szélesre tárta. Odakint a szél még mindig fújt, a függöny rettenetes erővel csapódott ki a keret mögül. Kata utána kapott, aztán mégis visszahúzta a kezét és elmosolyodott. Hagyta, hadd lobogjon. KoNtor IldIKó Álmodozók Egy kívülálló vagy éppen egy felületes szemlélő számára nem mások ők, csupán két helyes nyugdí -jas néni, akik a társasház előtti padon kötögetve élvezik a tavaszi napsütést. Az elmúlt fél évben azonban állandó veszekedéseikkel jócskán megke-serítették a lakóközösség életét. Naphosszat a ház előtt tanyáztak színes, nejlon otthonkáikban, megszólítva, feltartva és kibeszélve mindenkit, aki éppen arra vetődött. De talán nem is ez volt a fő probléma velük, hiszen van az a kor, ami után a kíváncsiság már megbocsátható tulajdonsággá válik. A hangos perpatvaraik azonban téglá -ról téglára rombolták le az amúgy csendes ház nyugalmát. Fél évvel ezelőtt költöztek össze. Ugyanott dolgoz -tak negyvenöt éven keresztül, az egyik titkárnő volt, a másik pedig műszakfelügyelő, a rendszer -váltásig működő posztógyárban. Nem panasz -kodtak a fizetésükre, a férjeik keresetével együtt mindig tudták fizetni a számlákat, tanítatni a gyerekeiket, sőt még az évi egyszeri balatoni nyara -lásra is futotta a családi költségvetésből. Akkor -tájt nem féltek a jövőtől, úgy kalkuláltak, hogy ennyi ledolgozott év után tisztességes nyugdíj vár rájuk. Még azt is megtervezték, hogy közösen vesznek egy nyaralót valamelyik csendes faluban a Balaton partján, ahová nyaranta majd visszavo -nulnak a város zaja és a betonfalakból áradó hőség elől. Aztán, ahogy a nagy tervekkel lenni szokott, szépen meghiúsultak: férjeik meghaltak, a nyugdí -juk pedig hirtelen már a mindennapi szükségle-teiket is alig fedezte. Az, amiről azt hitték, hogy nélkülözhetetlen a boldog öregkorhoz, gyorsan a feledés homályába veszett. Hatvanötezer forint -ból tengődtek, amikor anyagi megfontolásból úgy döntöttek, összeköltöznek. Egyikük lakását kiadták, ebből egészítették ki a nyugdíjukat, meg aztán a rezsin is lehetett spórolni az együttéléssel. Alkalmazkodni azonban már nem tudtak, így a legapróbb dolgon is képesek voltak összeveszni. Egyedül este héttől kilencig volt csendes a ház. A koraesti órákban ugyanis áhítattal tapadtak a tv képernyőjére, a híradóra és az azután következő kedvenc valóságshow-jukra. Csak azt nem vették észre, hogy időközben a saját életük is hason -lóvá változott, ami még talán izgalmasabb – de legalábbis hangosabb – mint a televíziós változat. Mindig az élet a legjobb rendező, és tudod, pokoli humora van. HarMatI JudIt Már közel 10 éve képezzük kurzusainkon lapunk új munka-társait és a munka világában megfelelően kommunikálni képes hallgatókat. Új kurzusunkat 2016 elején az egyete-met most kezdőknek indítjuk, elsősorban azzal a szándék -kal, hogy minél hamarabb megismerjék az újságírás izgal -mas világát, és bekapcsolódhassanak az egyetem lapjának munkájába, amely tapasztalatunk szerint kiváló ajánlóle -vél a diploma utáni világban is. Egykori munkatársaink közül sokan ma már a Műhelyben szerzett tapasztalatok -nak is köszönhetően dolgoznak országos médiumoknál, illetve töltenek be fontos pozíciókat az üzleti, gazdasági és tudományos élet más területein. A képzésen való részvételt mindenkinek ajánljuk, akit érdekel a média világa, szeretne a Műhely újságírója lenni, vagy csak meg akarja tanulni, hogyan lehet profin írni és beszélni. Amit kínálunk: - a média belső világának megísmerését, - az újságírás műfajainak elsajátítását, és azok profi használatát, - írás és beszédtechnikai gyakorlatokat, - csoportos interaktív képzést, - a különböző kommunikációs technikák elsajátítását, - személyre szabott értékeléseket, - publikálási lehetőséget már a képzés ideje alatt is a Műhelyben, - a legjobbaknak bekerülési lehetőséget a Műhely szerkesztőségébe - felkészítést a munka világának kommunikációs kihívá -saira. A Műhely új médiaképzését 2016 első félévétől indítjuk, heti egy alkalommal, egy órás időtartammal. A kurzus 12 előadásból áll. A legjobban teljesítő hallgató azonnal bekerül a Műhely újságírói közé! Jelentkezz már most, mert a képzésen résztvevők létszáma korlátozott! Jelentkezni lehet e-mailben az info@muhely.com címen. Minden további információt azt követően küldünk meg. "]