["MŰHELY Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XIII./14. 2015. november 16. Fotó: Baki Mihály HIRDETÉS Cikkünk az 5. oldalon HIRDETÉS Cikkünk a 11. oldalon Cikkünk a 8. oldalon Cikkünk a 4. oldalon Fotó: Baki Mihály SzÉp Erno ´´ Emberszag rendezte: szikszai rémusz bemutató: december 18-19. 19:00 Szkéné színház jegy@szkene.hu 06.20.384.6049 www.szkene.hu A konspirációs elméletek alkotó-it hajlamosak vagyunk paranoiás megszállottaknak, az ezoterikus gyógymódok híveit pedig könnyen manipulálható, butaságukat szkep-ticizmussal leplező embereknek kép -zelni. Ezeknek a jelenségeknek azon -ban komoly pszichológiai és szocio-lógiai szakirodalma van, ami alapján a legtájékozottabb ember is a hatá-suk alá kerülhet, ha nincs résen. Az összeesküvés-elméletek pszichológiája „Az idegenek mindig a legutolsó hi-potézis, ami ilyenkor felmerülhet, de ez pont úgy néz ki, mint amit egy idegen civilizáció építene” - nyilatko-zott Jason Thomas Wright, a Penn -sylvania Állami Egyetem professzora. Bár szavai világszerte jelentős sajtó -visszhangot keltettek, a kérdésre, mi-szerint valóban egy értelmes földön -kívüli faj nyomaira bukkantunk-e, jó eséllyel nemleges válasz adható. Mindenesetre az egyik távoli égitest környezetében tapasztalt jelenségek alaposan feladták a leckét a tudomá -nyos közösségnek. Értelmes lények egy távoli csillagnál? Korai ebédet kellett beütemeznie annak, aki az I. BME Versenycsa -pat Konferencia minden pillana -tát élvezni akarta: a rendezvény 12.00-kor nyitotta meg kapuit. A csapatok standjai az Aula emelvé-nye előtt félkörben sorakoztak fel, így a helyszín közepén állva min-den járművet alaposan szemügyre lehetett venni. Kicsit olyan érzé-sem volt, mintha egy boxutcában járnék: a versenygépek a standok előtt, a pultok mögött pedig számí -tógépek mellett ülő mérnökök. Gördülő csodák Tóth Attila asztaliteniszezőnk két arany- és egy bronzérem-mel gazdagította a magyar csapatot. A 24 éves csontvelő-transzplantált műegyetemista az élő példája annak, hogy komoly betegségek után is lehet teljes életet élni. Cikkünk a 10. oldalon A kormány világosan látható célkitű -zése, hogy a felsőoktatást jellemezzék az önfenntartó, innovációra kész egye -temek valamint, hogy a hallgatók érté-kes és hasznosítható tudást, diplomát szerezzenek. A már megvalósult és a je-lenleg is zajló változásokról illetve ezek hatásairól Palkovics László felsőok -tatásért felelős államtitkárt kérdeztük. Szóba került többek között a kancellári rendszer és a konzisztórium is. Az egyetemek felelőssége az értékelhető diploma Fotó: Baki Mihály Fotó: Baki Mihály Fotó: Sebők Péter ","2 XIII. évfolyam 14. szám MŰHELY BME KÖRKÉP 10 éve írtuk... Aktuális munkák MISZ Műegyetemi Iskolaszövetkezet 1111 Budapest, Műegyetem rkp. 3. K. ép. 1.em. 62. T: +36 1 463 1237 M: +36 20 250 0096 facebook.com/miszisz www.miszisz.hu Logistics Trainee 900 HUF/hour We are looking for motivated logistics internship student. Műszaki asszisztens 1 071 Ft/óra Energia menedzsmenttel, szenny- és ivóvíz mérés-technikával, foglalkozó cég keres, műszaki beállítottságú hallgatót. Minőségbiztosítási mun -katárs 950 Ft/óra Minőségbiztosítási területet támogató pozícióba keresünk hallgatót, Géptervező, gépfejlesztő 1060 Ft/óra Egyedi gépgyártással foglalko-zó, hazai tulajdonban álló bu-dapesti kisvállalat, XI. kerületi irodájába, azonnali kezdéssel keres gépészmérnök hallgatót. AR Trainee 900 HUF/hour We are looking for motivated internship student. Adatrögzítés 750 Ft/óra Hibajelentések adatainak fel-vitelére keresünk közlekedés-, gépészmérnök hallgatót. Back Up Engineer Trainee 1000 HUF/hour We are looking for motivated internship student. CAD tervező 1000 Ft/óra Kivitelezési tervek tervezé-sére keresünk diákokat a XI. kerületbe. AutoCAD-ben rajzolás 940 Ft/óra Műszaki rajzolásra, szerkesz-tésre keresünk vízimérnöki szakirányú diákokat a XI. kerületbe. Junior szoftverfejlesztő 1 905 Ft/óra 1998 óta egyedülálló szoftver-fejlesztéssel és informatikai üzemeltetéssel foglalkozó cég keres diákokat. Munkáinkra nappali tagozatos, aktív státuszú hallgatóként jelentkezhetsz fényképes önéletrajzzal. Cikksorozatunk a évekkel ezelőtti számaiból tallóz olyan írásokból, amelyek aktualitása a mai napig érvényes. MŰHELY Kevés olyan rovat van a Műhely hasábjain – annak már több mint egy évtizedes fennállá -sa óta –, amely mindig pozitív híreket tudott közölni. Egy azonban mindig akad, és nem azért, mert garantáltan vidám a témája, hanem azért, mert mindig jól teljesítünk benne: ez a Sport rovat. Az elmúlt évek során akadt jó néhány említésre méltó sporteredménye a Műegye-tem hallgatóinak, ráadásul mindez többféle sportág-ban. Nemcsak versenye-ken teljesítünk jól, hanem az egyetemen választ-ható sportolási lehetőség számában és azok külön-legességében is. Az elmúlt tíz évben lehetőség nyílt például tollasozni, röplab-dázni, kosarazni, evezni, jégkorongozni, asztaliteni-szezni, vagy éppen vitor-lázni is. Csapataink pedig részt vettek akár őrültebb-nél őrültebb versenyeken, ugyanúgy ahogy a hagyo-mányosnak mondható számokban, mint az úszás, kosarazás, röplabdázás. 2004-ben például egy BME-s csapat is indult az úgynevezett Szarvasűzés nevű, több napos futóver-senyen. A 12 fős egysé-geknek Egertől Miskolcig kellett elfutniuk, az építé-szekből álló társaság pedig az első 10 között végzett. Volt még más próbatétel is, a Túlélőversenyen szintén indult az egyetem, mely során éjszaka 68 célpon-tot tűztek ki. A jelentős eredmények közé tarto-zik, hogy az Universitas Úszóbajnokságon több számban is első helyezést értek el versenyzőink, így például férfi gyors-, mell-, pillangó- és női hátúszás-ban. Ebben az évben nyerte meg röplabdacsapatunk az NB I-es junior bajnokságot is. A későbbi sportered-mények szempontjából két rendkívüli esemény történt: a frissen újjáalakult MAFC kosárlabdacsapata megnyerte első mérkő-zését, és megrendezték az első Fekvenyomó- és Szkanderbajnokságot is. A sportos díjak ünnep-ségén Morvai György rektorhelyettes elmondta, hogy Hajós Alfréd, az első magyarországi olimpiai bajnok óta, az egyetemen kiemelkedő jelentősége van a sportnak, hiszen „a mérnöki munka sikeréhez komoly fizikum szüksé-ges.” Ezután átadták a „Jó tanuló, jó sportoló” címeket, a teljesség igénye nélkül például – Varga Tamásnak és Hirling Zsolt-nak, az evezésben szerzett Világkupa 2. helyezéséért; Tuss Réka sízőnek magyar bajnoki helyezésért; Takács Kornélia sportlövőnek Universiade I. helyezésért; valamint a MEFOB győztes hallgatóknak. 2005-ben Cseh László úszóvilágbajnok a BME Villamosmérnök Karának hallgatója lett, s ezáltal a Műegyetem a Magyar Egyetemi és Főiskolai Országos Úszóbajnokságon hatalmas fölénnyel győze-delmeskedett. Az összesen 20 egyetem és 170 versenyző részvételével zajló esemé-nyen hat egyéni verseny-számból ötöt megnyert Cseh, de a többi BME-s diák is jeleskedett a hét bronz- és két ezüstérem elnyerésével. Szintén ebben az évben a MAFC Vitorlás Szakosz-tálya megnyerte a bajnok-ságot. Még mindig a vízi sportoknál maradva, az evezős csapat is brillírozott, és elhozta a 2. helyért járó díjat a dubrovniki Nemzet-közi Egyetemi Regattá-ról. A II. Fekvenyomó- és Szkanderbajnokságon hatalmas súlyokat emelget-tek két kategóriában is – a fiatalok között induló 1. helyezett például 180 kg kinyomásával diadalmas-kodott. SErFőző dalMa Az érdekes, a kihívást jelentő feladatok, va -lamint a szakmai fejlő -dés motiválja a mérnö-köket a hazai munka-erőpiacon. A Hays Group nevű globá-lis vezetői és humánerő-forrás kutató cég a hazai, mérnököket foglalkoztató vállalatok körében végzett felmérést arról, hogyan motiválják a műszaki szakembereket a jobb telje-sítményre, mely végzett-ségűekre a legnagyobb a kereslet, és mi inspirálja a mérnököket. A kutatás szerint a teljesít-mény ösztönzésére kialakí-tott, és Nyugat-Európában előszeretettel alkalmazott bónuszrendszer, az eseti és a projektalapú bónusz ritka Magyarországon, a hazai vállalatok egynegyede egyáltalán nem motiválja a mérnököket extra jutta-tásokkal az átlagon felüli teljesítményre. Annak ellenére, hogy ezt hatékony eszköznek minősítette a tanácsadó. A néhány bónuszt alkalmazó magyar vállalat többsége arra törekszik, hogy a munka-társak javadalmazása és a szervezet eredményessége között szorosabb kapcso-lat legyen. Azaz, a munka-vállaló bónuszjavadalma-zása (például éves vagy évközi bónusz) – részben - az egyéni teljesítmény-től függ. Nem „divat” a például a 13. és a 14. havi fizetés sem, amelyet nyugati szomszédaink a szakmunkások jövedelme-zésébe is beépítenek. A hazai cégek szerint az újszerű és a kihívást jelentő feladatokkal, a szakmai továbbképzés lehetőségé-vel és a hosszú távú, felfelé ívelő karrierúttal motivál-ható a mérnökök többsége. Számos vállalat fix csomag helyett szabad kezet ad a munkavállalónak a béren kívüli juttatások megvá-lasztására: a dolgozó egy adott éves keretet oszt fel olyan cafeteria elemekre, a m e l ye k s z á m á r a a legjobban megfelelnek (például BKV-bérlettá-mogatás, egészségpénz-tár, SZÉP-kártya, kultúra utalvány, lakástámoga-tás). 2015-ben rengetegen éltek az újonnan bevezetett hiteltörlesztő-támogatás-sal, amelynek a hátterében a juttatás adómentessége és a devizahitelek álltak. Néhány cég a saját termé-kéhez vagy szolgáltatá-sához kapcsolódó juttatá-sokkal vonzza magához az álláskeresőket: banki munkavállalásnál kedvez-ményes hitelre, biztosító cégnél életbiztosításra lehet számítani, e mellett néhány társaság vállalati részvényprogramot is indít az alkalmazottai bevonásá-val. A céges mobiltelefon, a számítógép és a válla-lati gépkocsi legtöbbször a munkakör és a pozíció függvénye. Ezek mellett a nyelvi és a szakmai továbbképzések, konferenciák, a külföldi munkavégzés lehetősége, az újszerű technológiák kipróbálása ugyancsak vonzó lehet a mérnökök számára, akikből hiány van a magyar munkaerőpiacon. A Hays szerint különösen igaz ez az informatiku-sokra, a minőségügyi, villa-mos-, folyamat- és gyártó-mérnökökre. A megkér-dezett cégek 70 százaléka szerint a kevés szakember mellett a nyelvtudás hiánya jelent további gondot. VarGa ÁGnES Amiben jeleskedünk Mivel lehet itthon tartani a magyar mérnököt? ","3 2015. november 16. MŰHELY BME KÖRKÉP Számos úttörő, az okta -tási minőségét javító in -tézkedéssel és nagy ívű ösztöndíjprogrammal indított Andor György , a BME GTK új dékánja. Rövid szünet után, mindössze félév elteltével újból visszakerült az egyetemi vezetésbe. Hogyan fogadták a kollégái? Sem ők, sem én nem számí-tottam arra, hogy ez idén nyáron bekövetkezik. Várat-lanul ért mindnyájunkat, hogy Kövesi János összesen 13 év dékánként eltöltött év után, egy esztendővel a mandátuma lejárata előtt döntött úgy, hogy a követ-kező rektori ciklust már nem kezdi el dékánként. Régóta vagyok tanszékve-zető, voltam már dékán-helyettes, rektorhelyettes, így nyilván az én nevem is felmerült mint távlatilag lehetséges dékán, de e kérdés idén még nem tűnt aktuális-nak. Nem is igazán voltam még felkészülve erre, hiszen a rektorhelyettesként eltöltött évek szellemileg és fizikailag is igen megterhelőek voltak, és jól jött volna még némi regenerálódási idő. A helyzet és a kollégák széles körű támogatása azonban felülírta a személyes terveimet. Egy dékáni kinevezés manapság csak három évre szól, így nincs sok vesztegetni való idő. Kinevezése után a karon mi-nőségfejlesztési programot hir -dettek. Melyek a legfontosabb pontjai? Négy pillér köré csoporto-sítottuk az intézkedésein-ket, de akadt mindjárt egy nulladik pont is: a Műegye-tem jellegéhez jobban illesz-kedő Gazdaság- és Társada-lomtudományi Kart szeret-nénk kialakítani. Ehhez megvizsgáltuk a világ vezető műszaki egyetemeit, és tanulmányoztuk az ottani GTK-nak megfelelő karok felépítését. Arra jutottunk, hogy a BME e tekintetben egy igen korszerű „university of technology”, amelyben GTK mérete, szakmai alapirá-nyultsága teljesen megfelelő. E tapasztalatok alapján is némileg egyszerűsítettünk a kari szakstruktúrán, és tisztábban megfogalmaztuk a szakjaink és a Műegyetem technológiai környezeté-nek egymást erősítő viszo-nyait. Első lépésben csopor-tosítottuk a szakjainkat az üzleti közgazdaságtan, a műszaki menedzsment és a kommunikáció-pszichológia területekre, amelyek aránya egyébként nagyjából 65-25-10% nálunk – nem tekintve a kar tanár- vagy nyelvi képzé-seit. Átnéztük a tanterveket, a tagozatokat, feltártuk az erősítendő pontokat, javítga-tunk itt-ott ezekben is. Ami a négy programpon-tot illeti, ebből kettő az oktatási-kutatási szemé-lyi oldalhoz kapcsolódik. Részben kialakítottuk a Kari Tudományos Előmene-teli Kézikönyvet, amelyben kollégáink számára áttekint-hető formában vázoltuk a jogszabályi, az egyetemi és a kari szakmai előmenetel-lel kapcsolatos legfontosabb szabályokat, a teljesítendő kritériumokat a tanársegédi kinevezéstől egészen az MTA doktori címig. Tudni kell, hogy igen bonyolult szabályrendszer veszi körül a műegyetemi kollégákat, mintegy 50 oldalas útmuta-tóról van szó. A második pillérként kidolgozott „Oktatók Oktatói Véleményezése (OOV)” programjuk már most komolyabb országos visszhangot is kiváltott. Mi ennek a lényege? Az OOV a kari komplex oktatói értékelés lényeges új eleme, leginkább az Oktatók Hallgatói Véleményezése (OHV) párja, amit a kari pedagógus, pszichológus és minőségmenedzsment szakemberekkel közösen dolgoztunk ki. Lényege, hogy az oktatók egy-egy tantár-gyának egészét végigkövetik más kari kollégák, köztük kifejezetten szakemberek is, kezdve az előadások és a gyakorlatok megtartásától, a zárthelyi dolgozatokon vagy a konzultációkon át, egészen a vizsgákig. Mindezeket részletes kérdőíven keresztül értékelik. Lényeges tisztázni, hogy ez a véleményezés nem a szakmai tartalomra vonat-kozik, hanem módszertani, oktatásszervezési aspektu-sokra koncentrál. Jelenleg 16 alapszakos kari oktató vesz részt a programban, akiket összesen 36 nem közvet-len kollégájuk véleményez. Nagy hangsúlyt fektettünk a fejlesztésre, a legjobb gyakorlatok kölcsönös megismerésére, átvételére, az oktatás-módszertani és pedagógiai fejlesztési lehető-ségekre. Célunk az, hogy a következő tanév végéig oktatóink majd mindegyike – véleményezett vagy vélemé-nyező státuszban – érintett legyen. A programot egy új kari posztról minőségügyi dékánhelyettesként vezeti Tóth Zsuzsanna Eszter, aki egyébként minőségügyet oktat és kutat. Ez szintén szokatlan elem. Szükségesnek látta az OOV be -vezetését? A BME GTK-n az oktatás mindig is kiemelt volt, renge-teg kiváló oktatónk van. Azonban nincs olyan oktatói műhely, amely ne lehetne még jobb, ahol ne lehetne egymástól sokat tanulni. Rossz szokás a hazai felső-oktatásban, hogy az oktatást sokan a tanár „magánügyé-nek” tekintik. Ez hatal-mas tévedés. Egy egyetemi kurzus során egy egész intéz-ményt és kart képviselünk, így az ottani oktatási produk-ció közös ügyünk, felelőssé-günk és egyébként mindnyá-junk egzisztenciájának alapja is. Azaz nem magánügy. A GTK ráadásul komoly v e r s e n y k ö r n y e z e t b e n működik szakjaival, így az oktatás színvonala alapvető versenytényező is. Évi kb. 70.000 érdemjegyet osztunk ki, így természetes, hogy a legmodernebb menedzs-ment eszközökhöz nyúlunk, ha fejlődni szeretnénk. Hogyan fogadták a kollégái az OOV-t? A kezdeti idegenkedés természetes. Azonban mára már talán mindenki elismeri a program hasznát. Mindenki érzi, hogy a célunk ezzel nem az oktatók pellen-gérre állítása, hanem az, hogy mindenki jobb legyen, segítsük ebben egymást úgy, ahogy tudjuk. Az oktatás hibái belülről gyakran nem érzékelhetők sőt, hallgatói oldalról sem feltétlenül. Többen is jelezték, hogy évtizedes oktatói pálya után kaptak olyan tanácsokat kollé-gáinktól, amelyekre maguk-tól sohasem jöttek volna rá, és már a következő héttől ki is javították a hibájukat. A megfigyelő-véleményezői oldalról pedig többen említet-ték, hogy számos „trükköt”, „best practice-t” lestek már el óralátogatásaik során. Milyen minőségi hallgatókat megcélzó programokkal készül -nek? A harmadik pillérünk a hallgatói minőségjavító intézkedés-csoport, amelyet az új ösztöndíjprogramunk foglal keretbe. A „BME GTK 400+” programmal a 400 pont feletti önköltséges és a 460 pont feletti az állami finanszírozású hallgatókra fókuszálunk. Számukra jelentős, félévenként 180 ezer forintos ösztöndíjat kínálunk, viszont komoly tanulmányi előmenetelt várunk el ezért. Milyen feltételekkel lehet elnyer -ni az ösztöndíjat? A felvételi pontszámon és angol nyelvvizsgán túl a jogosultságot félévente felül-vizsgáljuk. A bennmaradás feltétele a tempós tanulmá-nyi előrehaladás, a jó tanul-mányi átlag, a közösségi munka, valamint a kiemel-kedő angol nyelvtudás, sőt az angol nyelvű tanulmá-nyok is. Az ösztöndíjasok-nak 4-5 alapszakos kötelező tantárgyat angol nyelven kell teljesíteniük, illetve a harmadik félév végére már mindenkinek felsőfokú angol nyelvvizsgával kell rendel-keznie. A jelenlegi és a mesterszakos hallgatók is részt vehetnek a programban? Mesterszakos diákjaink többsége államilag támoga-tott ösztöndíjas, így támoga-tási forrásainkat inkább csak az alapszakokra koncentrál-juk. A jelenlegi alapszakos hallgatóknak viszont 2016 szeptemberétől megnyitjuk a programot. Dékánként mit vár a minőségja -vító intézkedésektől? Egy jobb képességekkel rendelkező hallgatóság-nak magasabb színvonalú oktatási produkciót akarunk biztosítani, a Műegyetem technológiai környezetéhez jobban illesztett ismeretek-kel. Mindezt erősített angol nyelvű képzéssel, a kar nemzetköziségének fokozá-sával. Ezek igen ambiciózus tervek, de ígérem, végig fogjuk vinni ezeket, és meg is lesz ennek az eredménye: jobb oktatók és jobb hallga-tók. Mi kell ennél több? Mi a negyedik pillér? A kommunikáció. A fő kommunikációs kihívás nyilván az, hogy az érettségi előtt állók figyelmét a BME GTK irányába fordítsuk. Elsősorban a közgazdasági és a kommunikációs szakok-nál jelentős a konkurenci-ánk: 10-20 hazai felsőokta-tási intézménnyel verseny-zünk szakjainknál, köztük a közgazdasági szakoknál a Corvinus Egyetemmel, a kommunikáció szakon pedig az ELTE-vel. Új program-jainkkal a célunk az, hogy minden szakunkon a hazai legjobb háromhoz tartoz-zunk – néhány „aranyérem-mel” köztük. Megújítottuk az arculatun-kat is, és néhány héten belül megjelenik a „Get To Know” című GTK kari magazi-nunk is – ennek tartalma és külleme pedig legyen megle-petés! Hosszú ideje tanszékvezető, volt rektorhelyettes, most pedig dé -kán. Melyikben látja a nagyobb kihívást? Embere válogatja, hogy ki miben talál kihívást, szépsé-get vagy éppen terhet. A tanszékvezetőség a leginkább személyes műfaj, barátok, ismerősök között lehet az ember formálója a közös-ségnek. Olyan játékos-edző pozíció ez, annak minden szépségével és néha vívódá-sával együtt. Rektorhelyettesként a kihívás számomra az volt, hogy miként lehet egy hatalmas szervezetet megmozdítani, hatalmas projektetek keresz-tülvinni, nagy méretekben is valamilyen hatást gyakorolni a működésre. A sors hatal-mas adományának tekintem, hogy ezt kipróbálhattam, és olyan „nyomokat” hagyhat-tam, mint az egyetem harmadát megújító létesít-mény-program, a Sportköz-pont létrehozása vagy éppen az egyetemi gazdálkodási rendszer megreformálása. Ezek szép emlékek. A kari vezetés valahol a kettő között helyezkedik el: sokkal személyesebb, mint az egyetemi, viszont kevésbé családias, mint a tanszéki. A programok is mások itt, ezek már nem az egyetem alakí-tásáról szólnak, hanem az egyetemi szinthez való alkal-mazkodásról. Egy valamiben viszont nagyon hasonlóak, ami megint csak óriási szemé-lyes szerencsém: mindhá-rom pozíciómban kiváló munkatársak vettek körül. A vezetésben maga a pozíció engem soha nem izgatott. Engem az érdekel, hogy mit lehet csinálni. Valami újat, klasszat. Most az izgat, hogy a BME GTK-n mi ilyet lehetne tenni. Értelmes, lelkes szakemberek nélkül azonban semmit sem lehet elérni. Itt a karon szerencsére megint ilyen munkatársak vesznek körül: akik a gazdál-kodási, menedzselési, jogi, pedagógiai, pszichológiai vagy éppen kommunikációs területeken nagy tudással és tapasztalattal rendel-kező szakértők. Mint eddig, most is kifejezetten élvezem, hogy nálam sokkal nagyobb tudású szakemberekkel dolgozhatok együtt. Az eddigi vezető pozíciói mellett is oktatott. Dékánként is jut ideje a tanításra? Az első évben a vázolt programok beindításánál elég sok a teendő. Az oktatást azonban egy „egyetemi embernek” nem szabad abbahagyni, jelenleg is éppen három tantárgyat viszek. Sajnos az elmúlt években a rektorhelyettesi munkám a tudományos előmenete-lemet úgy visszafogta, ami tovább már nem tartható, így a következő félévtől valame-lyest vissza kell vennem az oktatásból, és több időt fordítok majd a tudomá-nyos munkára. Remélem, hogy idővel a dékáni munka mennyisége normalizáló-dik, és újra bővebben marad időm egyszerre több dologra – így a családra is. VarGa ÁGnES Jobb oktatók és jobb hallgatók – ez ilyen egyszerű! Fotó: Baki Mihály ","4 XIII. évfolyam 14. szám MŰHELY BME Formula Racing Team A Formula Racing Team a Műegye-tem és az ország első olyan csapata, mely a Formula Student versenyen képviselhette a magyar mérnök-hallgatókat. Mára már több mint 100 fősre nőtte ki magát, és rangos helyezéseket ér el nemzetközi versenyeken. BME Gokart Team A csapat célja egy önjáró, hibrid hajtású gokart tervezése és kivitele-zése. A már kész autóval egy 3 éves versenysorozaton vesznek részt, melynek második fordulója idén tavasszal volt. BME Moto Student Team A spanyol Moto Engineering Foundation nevű szervezet verse-nyein vesznek részt a 2013-ban alakult csapat tagjai. Versenyeiken kiemelkedő eredményeket érnek el, jelenleg egy 250 cm 3 -es motorral állnak a rajthoz. BME Solar Boat Team A Műegyetemen egyedülállóként hajótervezéssel foglalkozó csapat. A 2014-ben alapított csapat célja egy napenergiával működő, ember által vezetett, elektromos hajtású hajó tervezése és megvalósítása. GSZK Shark Team A csapatot 2014-ben alapította a Gépész Szakkolégium. Céljuk, a Shell Eco Marathon versenyen való sikeres részvétel a saját építésű és tervezésű autójukkal. A Shell Eco Marathon verseny a legkisebb fogyasztású autókat díjazza. Műszakik Pneumobil Team 2008-ban három gépészmérnök és egy villamosmérnök alapította a csapatot a Gép- és Termékterve-zési Tanszék támogatásával. Habár a csapat azóta átalakult egy kissé, már a kezdetektől remek helyezé-seket érnek el. Paradicsom csapat A 2011-ben alakult csapat kezdeti célja a tapasztalatszerzés volt, azonban mára már nem érik be „csupán” ennyivel, hiszen remek helyezéseket érnek el a különböző megmérettetéseken. Idén vágnak neki a nemzetközi versenyeknek, melyekre egy új autóval a Thorus-szal készülnek. BME-motion A Műegyetemen tanulókból és oktatókból alakult csapat elsődle-ges célja, hogy megtervezzenek, majd meg is építsenek egy kerék-agymotorokkal rendelkező villa-mos hajtású autót. Nem BME-s csapatok Arrabona Racing Team A csapatot a Széchenyi István Egyetem mérnök hallgatói hozták létre 2014 elején, hogy részt vehes-senek a Formula Student verse-nyen. Megalakulásuk óta több nemzetközi versenyről hoztak el neves díjakat. Aquarius SZTE Motorsport A 2012-ben alakult csapat a Szegedi Tudományegyetem Formula Student versenycsapata. Csapatuk különlegessége egy saját fejlesztésű 603 cm 3 -es, 32 szelepes, nyolchen-geres motor. Kando Electric A csapat 2010-ben alakult a Kecske-méti SZC Kandó Kálmán Szakkö-zépiskola és Szakiskola tanulóiból. Céljuk, hogy saját építésű autójuk-kal minél jobb helyezést érjenek el az Eco Shell Marathon versenyeken. Szengine Formula Student Team A győri Széchenyi István Egyetem Formula Student csapata 2008-ban alakult az egyetem hallgatóiból. Autóik különlegessége, hogy telje-sen egyedi, a versenyre optima-lizált, általuk tervezett és épített motorok hajtják. BME KÖRKÉP Hírek és érdekességek a Műhely Online Facebook oldalán November 5-én csütörtökön rendezték meg az I. BME Versenycsapat Konferenciát, melyen 12 csapat (közülük 8 BME-s) vett részt különféle járműveikkel a Központi épü -let aulájában. Korai ebédet kellett beütemez-nie annak, aki a konferencia első pillanatát is élvezni akarta: a rendezvény 12.00-kor nyitotta meg kapuit. A csapatok standjai az Aula emelvénye előtt félkörben sorakoz-tak fel, így a helyszín közepén állva minden járművet alaposan szemügyre lehetett venni. Kicsit olyan érzésem volt, mintha egy boxutcában járnék: a versenygépek a standok előtt, a pultok mögött pedig számítógépek mellett ülő mérnökök. Kettőkor egyetemünk rektora – Józsa János – hivatalosan is megnyitotta a konferenciát. „A Műegyetem a magyar műszaki felsőoktatás legerősebb verseny-autója.” kezdőmondat nagyon jól szemléltette a BME jelenlegi státu-szát hazánkban. A felszólalásá-ban méltatta a csapatok innovatív munkásságát, és örömét fejezte ki, hogy saját fejlesztésekkel és azok megvalósításával foglalkoznak a fiatal mérnökpalánták. A beszéd végeztével minden csapat bemutathatta munkáját egy-egy 10 perces összeállításban. A prezentá-lók a lehető legátfogóbban próbál-ták leírni mivel is foglalkoznak pontosan, milyen eredményeik vannak, és mik a terveik a jövőre nézve. A bemutatkozások végeztével ismét a járműveké lett a főszerep, a látogatók egészen este 7 óráig élvezhették a nem mindennapi látványt, illetve egészen eddig készíthettek fotókat és beszélget-hettek a csapatok képviselőivel. A rendezvény főkoordinátora, Kun Levente elmondta, hogy a konferencia egyik nem titkolt célja, hogy a csapatok megismerhessék egymást, és tapasztalataikat kicse-rélve tanulhassanak egymástól. Levente reményét fejezte ki, hogy ez a november elejei esemény hagyományteremtő erővel fog bírni, és a Versenycsapat Konfe-renciát minden évben meg tudják majd rendezni. Az esemény arra is kiválóan alkalmas, hogy a részt-vevő csapatok felhívják a figyelmet munkásságukra, személyes kapcso-latokat tudjanak kiépíteni akár a versenytársakkal, akár a leendő szponzorokkal. IStVÁn adrIEnn Gördülő csodák a VErSEnYCSaPat KOnFErEnCIa rÉSztVEVőI Fotó: Sebők Péter ","5 2015. november 16. MŰHELY A kormány világosan látható célkitűzése, hogy a felsőoktatást jellemezzék az önfenn -tartó, innovációra kész egyetemek valamint, hogy a hallgatók érté-kes és hasznosítható tudást, diplomát sze-rezzenek. A már meg-valósult és a jelenleg is zajló változásokról illetve ezek hatásairól Palkovics László fel -sőoktatásért felelős ál -lamtitkárt kérdeztük. Mára kiforrott a tavaly felállt kancellári rendszer. Véleménye szerint teljesítette a célkitűzé -seket? Kifejezetten, sőt korábban kellett volna bevezetnünk. A rektorok kiváló tudósok, vezetők, de nem szükség-szerűen értenek az operatív feladatokhoz. Ők a kutatás-sal és oktatással kapcsola-tos stratégiai kérdésekben kompetensek, és óriási teher volt a vállukon, hogy ezen kívül az intézmények gazdálkodásával is foglal-kozniuk kellett napi szinten. Nem az ő feladatuk, hogy legyen elég kréta, festékpat-ron vagy szappan az intéz-ményekben. Ezekkel már a kancellárok foglalkoznak, az ő hatáskörükbe tartoz-nak az intézmény gazdálko-dásával és napi működteté-sével kapcsolatos jogkörök — többek között a finan-szírozási és jogi kérdések, az IT-infrastruktúra vagy a humán erőforrás menedzs-ment. Az eddig eltelt idő számszerűen is bizonyította, hogy a kancellári rendszer bevált, hiszen meghozta a várt eredményeket. Annak a felsőoktatási rendszer-nek, amely két éve még igen nagy gondokkal küzdött, és amelynek tavaly szeptem-ber végén még 20 milliárd forint körüli lejárt tartozása volt, mostanra 93 milliárd forint a pénzállománya, és pusztán néhány milliárdnyi az adóssága. A pénzügyi stabilizáció a kancellárok tevékenységének köszön-hető, a hatékony gazdálko-dásba ugyanis az európai uniós források megfelelő felhasználása is beletartozik. Az EU-tól tavaly és tavaly-előtt ugyanannyi támoga-tásra lehetett pályázni mint idén, mégsem voltak jobb helyzetben az intézmények. Az elnyert összegek most viszont már arra fordí-tódnak, amire megítélték azokat, és ezzel hosszú távon szolgálják az felsőok-tatást. Jelenleg alakulóban van intéz-ményenként még egy ellenőrző szerv, a konzisztórium. Mikor várható ezek felállítása, illetve mit várnak el a működésüktől? A konzisztóriumokról szóló végrehajtási rende-let elkészült, amely tartal-mazza a konzisztóriumokra vonatkozó jelölési szabályo-kat. A rendelet megjelenése után az intézmények és az Emberi Erőforrások Minisz-tériuma felhívást tesz közzé a jelölést illetően, ennek tervezett lezárási határideje december 15. Január elsejé-vel a konzisztóriumok feláll-hatnak. Ezeknek a szerve-zeteknek az intézmények fenntartója azokat a jogkö-reit delegálja, amelyek-kel kapcsolatos feladatait meglátásunk szerint egy szakértői csoport jobban, hozzáértőbben és hason-lóan gondosan el tudja látni. Ilyen például a költségvetés jóváhagyása vagy az ingat-lanvagyon kezelése. Az öt leendő tagból kettő már jelen van az intézmények-ben, a rektor illetve a kancel-lár. A további három posztra az intézmények, a HÖOK és az egyetemek gazdasági környezete fog javasolni, majd a miniszter nevezi ki a megfelelő tapasztalattal rendelkező szakembereket. Térjünk át a hallgatókra és a velük szemben támasztott kö -vetelményekre. Nemrég került nyilvánosságra a javaslat, mi-szerint az emelt kreditmeny-nyiségen túl központilag előírt minimális átlagot is teljesíteni kell majd az állami (rész)ösz-töndíjas hallgatónak. Mi tette szükségessé ezt a lépést? Többfajta motiváció létezik, én személy szerint hatéko-nyabbnak tartom, ha valakit úgy igyekszünk ösztönözni, hogy többet adunk, és azt elveszíti, ha nem teljesít. A hallgató ösztöndíjban részesül, a finanszírozó-nak, a magyar államnak pedig az az elvárása, hogy értékelhető diplomát szerez-zen, és lehetőség szerint a tudása magas minőségű legyen. Azért szükséges az új követelmény, mert az egyetemisták 35-39%-a el sem jut az abszolutó-riumig. Egyetemre nem azért járunk, hogy eltöltsük az időnket, hanem azért, hogy tanuljunk, és okleve-let szerezzünk! A két félév átlagában megszerzendő kreditmennyiséget 15-ről 18-ra növeltük, de az sem mindegy, milyen színvona-lon teljesítik a tárgyakat a hallgatók. Az a megállapo-dás született a HÖOK-kal, hogy fokozatosan, felmenő rendszerben vezetjük be az újabb, de már a minőségre vonatkozó követelményt a meglévő mennyiségi mellé. Félévenként 0,25 százalék-ponttal növekszik az előírt átlag. Tehát a 2017 szept-emberében bekerülőknek és nem a már bennlévőknek kell a 2,00 helyett 2,25-ot teljesíteniük az ösztöndíjas státusz megtartása érdeké-ben. Azok, akiket érint a változás, már most tudják, hogy mire számítsanak. Én azt hiszem, ez az elvárás nem teljesíthetetlen. Mikor 200-ról 280-ra emelték a minimális felvételi pontszá-mot, a hallgatói létszám nem változott, mert az érintettek elkezdtek tanulni. Ha idejében értesítjük őket, akkor fel tudnak készülni a változásokra. Természete-sen, ha ez a rendszer azzal jár majd, hogy sokan esnek el az ösztöndíjtól, arra az évente végzett felülvizsgálat fényt fog deríteni, és ebben az esetben beavatkozunk. Mit tehetnek azon hallgatók érdekében, akik például gyen -gébb kompetenciáik miatt nem tudnak magasabb átlagot pro -dukálni? Meg kell értenünk azt, hogy miért nem tudják teljesíteni a követelményeket. Nem biztos, hogy a tudásukkal van gond. Az egyetem más, mint a gimnázium, egy szabadabb világ. Nincse-nek heti rendszeresség-gel számonkérések, nincs mindig ott valaki, hogy megmondja: most ezt kell megtanulni. Ehhez hozzá kell szokni. A rosszabb hozott képességekkel lehet-nek gondok, épp ezért a jövő évtől bemeneti kompe-tenciatesztekkel igyekszünk majd felmérni, valóban ez-e a helyzet. Ezeken a teszte-ken nem tudást mérünk, nem azt vizsgáljuk, hogy valaki meg tud-e oldani egy matematikafeladatot – azt már bizonyította, hisz bekerült egy felsőoktatási intézménybe. Azt próbáljuk kideríteni, hogy a hallga-tóknak milyenek a tanulási képességei. Akik gyengéb-bek, azoknak segítséget fogunk nyújtani, megtanít-juk őket tanulni - például e-learninges formában. Az egyetemeknek is érdeke, hogy növekedjen a sikeres-ségi arány, ne legyen nagy a lemorzsolódás. Mindezek mellett az oktatókat is meg kell vizsgálnunk. Ugyanis nem működőképes az a modell, hogy kiáll az oktató a pódiumra, megtart egy előadást, majd hazamegy. A lényeg, hogy a hallgató megértse az anyagot, és átélje a tanulás élményét. Tegyük fel, hogy nincs gond a tanulással. Még mindig problé -mát okozhat, hogy rengeteg kü -lönböző középiskolából érkeznek a hallgatók, és mindegyiküknek eltérő a tudása. Folyik konzul -táció a köznevelési államtitkár és ön között ez ügyben? Hogyne, most tárgyalunk erről. Ez a probléma alapve-tően a természettudomá-nyos és a műszaki pályákat érinti. Arról konzultálunk, hogy tudnánk-e egy olyan, akár online platformot létre-hozni, ami alkalmas ezeken a területeken a felzárkóz-tatásra. Megpróbáljuk megvenni illetve átvenni az úgynevezett „easymaths” r e n d s z e r t . A H Ö O K koordinációja segítségével ezen keresztül elérhetővé tennénk a hallgatóknak a szükséges tananyagokat. A saját tanóráikon kívül azok, akiknek további igényeik vannak, itt végignézhetnék például az adott alapszak műegyetemi matematika óráját. Nézzük meg, mit kapnak a dip -lomájukért cserébe az elváráso-kat teljesítő hallgatók. Milyenek a kilátásai egy frissen végzett diplomásnak? Ezt képzése válogatja, infor-matikai és műszaki terüle-ten például szakemberhi-ány van. Nem arról van szó, hogy a vállalatok nem veszik fel a végzetteket, hanem arról, hogy nem tudunk eleget képezni. Azt gondo-lom, hogy az ilyen diploma nagyon jó befektetés. Mindig a mérnököket emlege-tik. A többi értelmiségi, példá -ul a kommunikáció szakosok mennyire versenyképesek a munkaerőpiacon? Elképzelhető az ilyen jellegű szakokon is a duális képzés? Ők is pont olyan fontosak számunkra és az ország számára is, nincs különbség. Például a kommunikációs szakemberképzés a Magyar Public Relations Szövet-ség, az egyik legjelentősebb hazai szakmai szervezet szerint rossz! Az egyete-meknek meg kell kérdezni a szakmai tömörüléseket és a végzetteket potenci-álisan alkalmazó vállala-tokat, hogy mit gondol-nak az adott képzésről, a követelményrendszerről, a kimeneti tudásról. Ez a munkaerő-piaci szempontú visszajelzés ugyanis nem minisztériumi kompeten-cia. A duális képzési formát egyébként kifejezetten jól lehetne használni az ilyen típusú szakokon, de ezen a téren még nem annyira előrehaladottak az egyez-tetések. Nem tettünk le a gyakorlattal kombinált oktatás kiterjesztéséről, mert sokkal értékesebb és könnyebben megítélhető diplomát nyújtanak az efféle képzések, ami megkönnyíti az elhelyezkedést. Az intéz-mények és rektoraik felelős-sége, hogy az itthon kibocsá-tott oklevelek belépők legyenek a munka világába. Ha nem azok, akkor csak a hallgatót verjük át. lÁSzló JOrdÁn MÁtÉ KAPun KíVüL Az egyetemek felelőssége az értékelhető diploma Fotó: Baki Mihály ","6 XIII. évfolyam 14. szám MŰHELY VITAfóRuM Bezzeg a mi időnkben még más volt, se okostelefon, se tablet! Mert mi még az utcán fociztunk is -kola után, és egymással játszottunk, ahelyett, hogy a kö-zösségi médián lógtunk volna egész nap. Énekeltünk, nép-mesét mondtunk, sótlan bablevest ettünk, és lám, ember lett belőlünk. Az első – enyhe szájhúzással fogadott – meglepetés a kötelező testnevelésórák bevezetése volt a közoktatás újra és újra felbukkanó reformjainak erdejében. Bizton állítható azonban, hogy az akkoriban nehezen lenyelt újdonságnak ma már kézzelfogható eredményei vannak: csak úgy burjánzik az új generáció a tehetségesebbnél tehetségesebb focistáktól! Emellett kevés szülő akad, aki ne venné észre a gyerekek lefárasztásának áldásos hatását. Szintén kevéssé örvendett népszerűségnek az erkölcstan órák hozzáadása a tantervhez. Persze, a szülők felhördülése itt igencsak érthető, hiszen ez az intéz -kedés meg sem próbálja leplezni a tényt, hogy az anyák és apák alkalmatlanok ezen „tudás” továbbítására. Az igazság nyilván fájdalmas, de az idő minden sebet begyógyít. A nemrég terítékre kerülő „reformmenza” aztán sokáig kitartott a hírportálok címlapján, ám ne feledjük: ma már minden harmadik gyerek túlsúlyos – nyilván -valóan a sok fűszer jóvoltából, nem pedig a búzalisztből készült csuparántás főzelékektől. A lemondást időben el kell kezdeni, hogy aztán felnőttként nyugod -tan diétázhassunk tovább. A gyerekeket talán burkoltabban, ám annál mélyebben érintő Pedagógus Önérté -kelési Csoport (népszerűbb nevén PÖCS) létrehozása aztán igazán nem érdemelte meg azt a cirkuszhullámot, amit kiváltott. Egymás minősítése jó, és szükséges! A személyeskedés kizárt, az állam által előírt tantervnek való minél pontosabb megfelelés pedig minden pedagógus álma. A Kodály örökségét megcélzó kötelező napi éneklés, illetve a népmese mesélés és oktatás felsőoktatásig történő bevezetése pedig kizárólag a boldogsághormon termelődésére és a Magyar Nemzeti Kultúra mélyebb megőrzésére szolgál. Hogy jutna ezek után eszébe bárkinek is tabletet venni a kezébe? Miután a közok-tatás ilyen módon (azok véleményére és pszichés jobblétére fittyet hányva) helyes útra téríti ifjú titánjainkat, a lehető legnagyobb nyugalommal vághatunk bele a gyermekvállalásba a későbbiekben, mert biztosak lehetünk benne: okostelefon helyett Pistike megelégszik majd a fakarddal is. nÉzőPonT SEBőK OrSOlYa Mi lesz veletek, digitális bennszülöttek? VITAFÓRUM Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket az info@muhely.com címre küldhetitek el. Előző lapszámunk vitaindító cikkében Varga Ágnes arról írt, hogy „a férfiak körében mára teljesen elfogadottá vált a nézet: az első randin a nőt a pénztárca nyűgözi le, a többi csak ezután jön. Vajon a hölgyek indultak el a romlás megállíthatatlan lejtőjén, vagy a hímneműeknek kell magukba nézniük?” Rádai Zita: Kár is lenne tagadni: a biztos háttér, vagy legalább az ígéretes kilátások nem megvetendők a párkeresésnél. Akinek azonban a vastag pénztárca az elsődleges szempont, csúnyán hoppon maradhat. A felszínes, gazdag férfiak a pénzükért cserébe dekoratív külsőt várnak. Elvégre, ha a hölgy igényli a luxus-holmikat, legalább lehessen büszkén mutogatni a társaságban. Pár évvel később a szőke, kékszemű cicababa csak pislog, mikor pénzes párja már egy fiatalabb, csinosabb nővel az oldalán jelenik meg. Más perspektíva hiányában kénytelen újra kivetni hálóját, hátha egy gazdag férfi ismét horogra akad. Lássuk be, hazánkban jelenleg nem sokan engedhetik meg maguknak a luxusautót és a többhetes nyaralást a trópusokon, így a hölgyek jobban teszik, ha inkább az anyagi függetlenségre törekszenek. Ha valóban akarnának, a férfiak tehetnének érte, hogy elkerül-jék a pénzükre pályázó, üresfejű lányokat. Aki háromhavi fizetését magára aggatja márkás ruhák és vaskos aranyórák formájában, ne csodálkozzon, ha a felszínes nőket vonzza. Nem kötelező az első randevúra Ferrarival érkezni és a legdrágább étterembe vinni partnerüket. Persze akinek lételeme az anyagi jólét fitogtatása, nagyobb eséllyel botlik bele hasonló érdeklő-désű hölgyekbe. Szerafin Ágnes: A jelenség, miszerint a gyengébb nem tagjai a pénzre buknak, nem új keletű, sőt, kötelező volt kialakulnia. Csak nézzünk végig a történelmünkön. A nők nagyon hosszú ideig másod-rendű állampolgárnak számítottak, nem volt jövedelmük, se szavazati joguk, csak úgy volt esélyük egy jó életre, ha jól házasodtak. Ezt pedig úgy érhették el, ha sikerült gazdag férjet találniuk maguknak. A világháborúk után már munkába állhattak, de még a ’60-as években is az volt a jellemző, hogy az járt jól, aki kerített egy stabil egzisztenciájú férfit, aki mellett nyugodtan élhette le az élete hátralévő részét háziasszony-ként. Ennek az évtizedes sulykolásnak a maradványa még ma is fellelhető, de tény, hogy elenyészőben van a köztudatból. Helyette az egyenjogúsági mozgalmaknak köszönhetően egyre több területen tudnak érvényesülni a nők is, amitől nőttek az igényeik. Ebből kifolyólag nem meglepő, ha egy diplomás például szintén okleveles, sikeres partnert szeretne magának. Mindennek ellenére nem tudom mennyire jellemző az, hogy valaki „előbb kéri a kocsikulcsot és csak azután mutatkozik be”. Ebben az esetben pusztán felszínességről beszélünk. Ha egy ilyen egyén talál magának olyat, akit kihasználhat, akkor az a másik fél hibája is. Minden két emberen múlik, ha valaki hagyja, hogy csak a pénztárcájáért szeressék, akkor az nem lehet csak a másik sara. Viszont ha teljes egyetértésben történik a dolog, akkor kölcsönös megegyezésről beszélhetünk, és mindenki azt kapja, amit vár. Aktuális munkák MISZ Műegyetemi Iskolaszövetkezet 1111 Budapest, Műegyetem rkp. 3. K. ép. 1.em. 62. T: +36 1 463 1237 M: +36 20 250 0096 facebook.com/miszisz www.miszisz.hu Munkáinkra nappali tagozatos, aktív státuszú hallgatóként jelentkezhetsz fényképes önéletrajzzal. Windows Junior Rendszergazda Informatikai rendszereket üzemeltető, és rendszerinteg-rációs tevékenységet ellátó vállalkozás keres, jól felkészült, megfelelő tapasztalatokkal rendelkező szakembert. Román nyelven műszaki asszisztensi munka 1 071 Ft/óra Energia menedzsmenttel, szenny- és ivóvíz mérés-technikával, foglalkozó cég keres, műszaki beállítottságú hallgatót. AutoCAD-ben rajzolás 940 Ft/óra Műszaki rajzolásra, szerkesz-tésre keresünk vízimérnöki szakirányú diákokat a XI. kerületbe. Csapatépítő tréning koordinátor 714 Ft/óra Nemzetközi háttérrel rendel-kező, cégeknek és magánsze-mélyeknek csapatépítéseket szervező vállalkozás keres csapatába diákmunkatársakat. Junior software fejlesztő 1 500 Ft/óra Saját fejlesztésű felhő alapú adattároló, feldolgozó és megjelenítő rendszer tovább-fejlesztéséhez keresünk Java fejlesztésben jártas hallgatót. AutoCAD-ben rajzolás, digitalizálás 940 Ft/óra Egységes közműtérkép létre-hozására keresünk diákot. Összetett adminisztráció 714 Ft/óra Komplex, irodai adminiszt-ratív munkára keresünk hallgatót. Back Up Engineer Trainee 1000 HUF/hour We are looking for motivated internship student. Iroda és lakóépület takarítás 833 Ft/óra Általános takarítási feladatok ellátására keresünk diákokat. HIRDETÉS A Műegyetemi Hallgatókért Alapítvány 1992 óta azzal a közérdekű céllal működik, hogy a Budapesti Műszaki és Gazdaságtudomá-nyi Egyetem hallgatóinak szakmai, kulturális és egyéb közösségi tevékenységét támogassa. Fontos feladatunknak tekintjük továbbá a műegyetemi öregdiákok egyetemhez fűződő kapcsolatának kialakítását, megerősítését. 2014-ben 917.362 Ft 1%-os felajánlás érkezett az alapítványhoz. MŰEGYETEMI HALLGATÓKÉRT ALAPÍTVÁNY Adószámunk: 18036754-1-43 ","7 2015. november 16. MŰHELY MEGKÉRDEzTüK HIRDETÉS Telefontanú Gottfried Máté Sokkal kellemesebb lenne a félév egy őszi szünettel, mivel elég nehéz úgy végigcsinálni a szemesztert, hogy semmi szabadidőnk nincs, amikor be tudnánk hozni egy kicsit a lemara-dásainkat, vagy ki tudnánk pihenni magunkat alaposan. Én tehát akkor sem bánnám az őszi szünet bevezetését, ha emiatt hosszabb lenne egy-egy szemeszter. Persze ezt igazán csak akkor lehetne megítélni, ha tudnánk, hogy az esetleges őszi szünet miatt mennyivel lenne hosszabb az aktuális félév, netán vizsgaidőszak, vagy éppen rövidebb a nyári, vagy a téli pihenő. Illyés Antal A jelenlegi rendszer is megfelelő, mivel számomra tökéletes, hogy a szemesz-ter rövidebb lehet, mint más egyete-meken vagy főiskolákon. Így nekünk, műegyetemistáknak hosszabb lehet a karácsonyi szünet, és egy hosszú pihenés többet ér, mint sok rövid. Az ugyan gondot jelent néha, hogy a más intézménybe járó ismerősökkel a szünet elején nehezebb összefutni, de mire az első baráti találkozókra sor kerül, mi már bőven kipihenhetjük magunkat. Ráadásul tanulni is jobban lehet úgy, ha nem esünk ki a ritmusból félév közben. Macsuga Zoltán Én arra szavazok, hogy legyen, akár azon az áron is, hogy emiatt tovább tartanának a szemeszterek. Sőt, a tavaszi szünetet is meghonosítanám a Műegyetemen, mivel nem csak ősszel, de tavasszal is jól jönne egy hét, amikor a saját tempónkban hozhatnánk be az esetleges lemaradásainkat, készülhetnénk előre, vagy akár tehetnénk rendet a már átvett anyagok között mind a füzeteinkben, mind a fejünkben. Bár azt is meg tudom érteni, ha valaki elégedett a jelenlegi felállással. Oláh Patrícia Nagyon-nagyon örülnék egy őszi szünetnek, mert a családban rajtam kívül mindenkinek van legalább egy hét pihenője. Így ha én is elszabadul-hatnék ilyenkor egy kicsit, akkor több időt tölthetnék velük otthon, és nem lennék egyedül itt fent Budapesten. Ráadásul amúgy is annyi az anyag, hogy a mostani rendszerben mindig lemaradunk az év eleji ütemterv-hez és a sillabuszhoz képest, így az az egy hét megállás már nem osztana, nem szorozna. Mi több lehet, hogy sokan éppen a szünetben érnék utol magukat. Ham Dianna Mindenképpen támogatom az ötletet, bár elég kevés esélyt látok rá, hogy a közeli, vagy épp a távoli jövőben megvalósuljon a BME-n, hiszen tudtommal nagyon régóta így működik az egyetemünk. Holott megérné eljátszani a gondolattal, mivel ha lenne őszi szünet, akkor a szemeszter második felére a hallgatók pótolhatnák a hiányosságaikat, és ki is pihenhetnék magukat, vagyis sokkal használhatóbbak lennénk az előadásokon és a gyakorlatokon. MEGKÉRDEZTÜK Legyen-e a BME-n is őszi szünet? ÖSSzEÁllítOtta: KUn zSóFIa FOtóK: SzaPPanOS GErGő Az ember még fel sem ocsúdott a polifónikus Benny Hill főcím és a dobozhangzásra optimalizált mulatós csengőhangok fülsüketítő zajából, és máris azon kapja magát, hogy mások magánéletét éli hosszú perceken át. A repertoár igen széles, ugyanis a szemét főnöktől elkezdve Ilonka sérvén át a tegnapi buliig minden szóba kerül egy ilyen beszélgetés-masszában. Egyetlen dolog azonban közös mindegyik esetben: a kutya sem kíváncsi rá. A hangerő ráadásul a téma érdektelenségével és semmit-mondóságával egyenes arányban nő. Míg egy bolti sorban állás során csak rövidebb szösszenetekre jut idő, addig egy kimerítő buszút alatt komplett családfák rajzolódnak ki a passzív résztvevő előtt, valamint pontos képet kaphat arról, hogy ki kivel kavart és ki kivel van rosszban éppen. Az út végére aztán szaftos helyi pletykák-kal, komplett orvosi diagnózisok-kal, illetve vadonatúj receptekkel a fejében tér haza a mit sem sejtő utas. Az esti sorozatot ezek után fölös-leges megnézni, ugyanis jó eséllyel az elmúlt tíz évad összes részének rövid kivonatát is végighallgathatta a szenvedő fél. A legborzasztóbb az egészben, hogy ma már nem sokan gondolják azt egy-egy halaszthatatlan mesélni valóról, hogy nem telefon-téma. A magánélet védelméért és az adatbiztonságért folytatott nagyfokú aggódás közepette el kellene gondol-kodni azon, hogy vajon szükség van-e egyáltalán manapság arra, hogy bárkit lehallgassanak. Hiszen elég csak egy légtérben lenni vele öt percig, és mindent megtudhatunk az illetőről, ha akarjuk, ha nem. nÉzőPonT lÁSzló GÁBOr A múlt század közepén a telekommunikáció nagyjai azt tartották, hogy az ezredfordulóra minden ember telefonközpontos lesz. Elméletük arra vonatkozott, hogy a klasszikus hívásbonyolítási feladatokat már nem a közpon -tokban végzik majd az erre kijelölt dolgozók, hanem a felhasználók fogják végrehajtani a saját készülékeiken. Sajnos igazuk lett… ","8 XIII. évfolyam 14. szám MŰHELY KÖzÉLET A konspirációs elméle-tek alkotóit hajlamosak vagyunk paranoiás meg-szállottaknak, az ezote-rikus gyógymódok híve-it pedig könnyen mani-pulálható, butaságukat szkepticizmussal leplező embereknek képzelni. Ezeknek a jelenségek -nek azonban komoly pszichológiai és szoci-ológiai szakirodalma van, ami alapján a leg-tájékozottabb ember is a hatásuk alá kerülhet, ha nincs résen. Az emberek borzasztóan viselik, ha úgy érzik, nem irányítják a körülöttük zajló eseményeket, pedig be kell látnunk, hogy életünket nagyobb részben befolyásol-ják rajtunk kívül álló vélet-lenek, mint hisszük. Persze ez nem zavar minket, amíg minden rendben halad, de amint beüt a krach, kétség-beesetten értelmet akarunk adni az eseményeknek, és néha ott is összefüggése-ket látunk, ahol nincsenek. Legyen az a pénzügyi világ-válság, vagy legújabban a menekülthullám. Még az is megnyugtatóbb, ha valakik gonosz szándékkal állnak mögötte, mintha csupán sok tényező véletlenszerű összejátszása vezetett volna a kialakult helyzethez, mert akkor legalább ők – szabadkőművesek, zsidók vagy gyíkemberek – kézben tartják az eseményeket. Véletlen? Aligha! Erre az eredményre jutott van Prooijen holland professzor is abban a tanul-mányában, amelyben százti-zenkilenc főt osztott két csoportra. Ezt követően az egyik társaságot olyan szitu-ációba hozta, amikor annak tagjai teljesen irányították a szituációt, míg a másik csoportban lévők irányítha-tatlannak látták helyzetüket. Ezután mindkét társaság véleményét megkérdez-ték egy megtörtént esetről, ahol egy építkezésen vélet-lenül lerombolták több ház alapját is, és elterjedt a pletyka, hogy a pusztí-tás a városi tanács szándé-kos műve. Azok, akik urai voltak a helyzetnek, sokkal kevésbé hajlottak arra, hogy az önkormányzatnak köze volt a romboláshoz. Ha a fentiekből indulunk ki, egyáltalán nem meglepő, hogy itthon termékeny talajra lelnek a különböző teóriák: elvesztettünk két világhábo-rút, néhány évtized szovjet megszállás, és a rendszervál-tás után sem köszöntött be a Kánaán. Hát nem logikus következtetés, hogy háttér-hatalmak tépázzák kis orszá-gunkat, miközben a kiválasz-tott magyar nép elnyomásán dolgoznak? Hazánkban a Tárki felmérése szerint a lakosság intézményekbe vetett bizalma lehango-lóan alacsony. A konteóktól kezdve a Szabadon Ébredők-féle áltudományos-ezoterikus posztoknak pedig egy közös jellemzője van: mindegy, miről szól, csak a hivatalos, elfogadott magyarázattól és módszertől térjen el. Aki már hívő lett, azt nagyon nehéz meggyőzni annak az ellenkezőjéről, hiába mutatunk neki bizonyíté-kokat a cáfolatra, az esetek többségében ez csak megerő-síti a hitében. Ezt a pszicho-lógiai jelenséget nevezik megerősítési torzításnak: ha olyan információt kapunk, ami ellentmond a meggyőző-désünknek, az feszültséget – pszichológia-nyelven kogni-tív disszonanciát – okoz, ezért elutasítjuk az új ismeretet és még inkább ragaszkodunk a már bevált „igazunkhoz”. Autizmust gyógyító vulkánkristály A mindenféle háttérhata-lomról és összeesküvésekről prédikáló nagybácsi a társa-dalomra nézve inkább kelle-metlen, mint káros – főleg, hogy egy-két elmélet néha még igaznak is bizonyulhat, hiszen olyan néhány évvel ezelőtt még összeesküvés-nek tartott teóriákra derült fény, mint hogy kormányok minden telefonhívásun-kat rögzíthetik, vagy, hogy tudtunk nélkül kísérleteket végez rajtunk a Facebook. Ellenben sokkal kézzel-foghatóbb a kár az olyan áltudományos hiedelmeket közvetítő oldalak esetében, amik két életbölcsesség között mindent gyógyító kristályt hirdetnek. Például napjaink népszerű agyré-mével, az oltásellenesség terjedésével a fejlett világ-ban olyan rég kiszorított fertőző betegségek ütik fel újra a fejüket, mint a kanyaró, vagy betegek – akik sokszor kétségbeeset-tek, ezért kiszolgáltatottab-bak – a mainstream gyógy-kezelés helyett csodaszernek kikiáltott, de semmivel sem bizonyított hatású gyógy-módok felé fordulva akár az életüket kockáztatják. Szerencsére, ha résen vagyunk és utánanézünk néhány dolognak, viszony-lag könnyen lebuktathat-juk az efféle kuruzslókat, mielőtt mi magunk vagy közelebbi rokonaink belees-nének a csapdába. „Ha például azt látjuk, hogy valami szinte mindent gyógyít, már kezdhetünk gyanakodni” – állítja Laza Bálint, az Index tudományos újságírója, aki rendszeresen foglalkozik kamu-orvostudományos kuruzslások leleplezésével. „Ha a terméket celebekkel, vagy éppen átlagemberhez hasonlító, csupa elégedett vevővel reklá -mozzák, az is feltűnő, főleg, ha magyar oldalon amerikai emberekbe botlunk. A legin-kább intő jel az, ha mindazt, amiről éppen olvasunk egy darab híres professzor találta ki: neki mindig érdemes rákeresni a nevére, van-e bármi más az adott terméken kívül, ami köthető hozzá, vagy egyáltalán létezik-e.” – folytatja. „Amikor egy reklámban azt látjuk, hogy ma van az utolsó nap, amikor kedvezményesen megkaphatjuk a terméket, illetve csak pár ezer forintot kell előre utalnunk, de kapunk ajándékot, megint csak érdemes gyanakodni. Ezek viszonylag egyszerű szabályok, mégis könnyen elfelejthetők, ha mondjuk betegek vagyunk. De érdemes ilyenkor is figyelni, és legalább a keresőt használni, megnézni a nagyobb, ismert portálok írtak-e róla bármit.” Fénysebességnél gyorsabb részecske és gravitációs energiacella Az áltudományok elleni harcban az sem segít, hogy az elmúlt években mintha megszaporodtak volna az olyan felfedezések, amelyek kacsának bizonyultak. A fénysebességnél gyorsabb részecske esetében egysze-rűen hiba csúszott a számí-tásba, amit ismételt kísér-lettel cáfoltak – csakhogy a fals felfedezést előtte már világgá kürtölték. Máskor meg történelmi jelentőségű-nek kiáltanak ki eredménye-ket és hatalmas médiafelhaj-tást csapnak köré, aztán mire jönne a hivatalos bejelentés, már tagadnak egyes részle-teket és maszatolnak, hogy nem pontosan úgy van, ahogy gondolták, mint a NASA az új arzén alapú életformájával, vagy az egyik leggazdagabb magyar, Széles Gábor a gravitációt kikapcsoló energiacellájával. Arról, hogy a tudományos közösség mit tehet, hogy felvegye a harcot az áldisz-ciplínákkal, Pintér Dániel Gergő, az MTA SZTAKI kommunikációs osztályá-nak vezetője nyilatkozott lapunknak. Szerinte a médiát hibáztatni nem érdemes a helyzetért, mert az olvasó-kért folytatott versenyben előnyt élveznek a szenzáció-hajhász megfogalmazások és a vitatható hitelességű kutatási eredmények, ezért a külvilágtól szinte elzárt laboratóriumokban dolgozó tudósoknak nyitniuk kell a média felé. „Ha valaki azt szeretné, hogy az átlagembe -rek is megértsék az eredmé-nyeit, akkor nem árt mind stílusban, mind tartalomban igazodni a média, valamint a célcsoport kritériumaihoz és kiemelni nemcsak a laikus olvasó számára érdekes aspek -tusokat is.” – állítja Pintér, aki nem mellesleg a BME Filozófia Tanszékén tanít, doktori kutatási területe pedig a tudománykommu-nikáció. „Ezzel párhuzamo -san célszerű megváltoztatni az oktatói szemléletet és nem kész tényeket adni át a diákoknak, hanem bevonni őket a tudomá -nyos felfedezés folyamatába, megismertetni velük a kutatói módszertant, hogy később észre -vegyék, ha egy médiatermékben lévő tudományos állítás megala -pozottsága sántít.” Mindezek fényében különö-sen tragikus, hogy az állam megszüntetésre ítélte a tudománykommunikáció mesterképzést, miközben külföldön ez egy sikeres és fejlődő szakterület. Termé-szetesen nem hallgatható el, hogy vannak pozitív kezde-ményezések is: Laza Bálint szerint jó példa a Kutatók Éjszakája, a havi Science Meetup vagy a BME-ről indult Fizibusz: „Érdemes minél fiatalabbakat is megcé-lozni. Ha az emberek gyerek-ként megértik a tudományos szemlélet alapjait, akkor előbbre leszünk, mint ha felnőttekkel kellene foglalkozni.” SÁndOr KrISztIÁn Az összeesküvés-elméletek pszichológiája Nem hiszel nekem… …mert szerinted kamutudományos cikkekre hivatkozom? Jogos, forrás nélkül állíthatok bármit, ezért itt egy lista a háttéranyagokról: Jan-Willem van Prooijen, Michele acker – the Influence of Control on Belief in Conspiracy theories: Conceptual and applied Extensions; applied Cognitive Psychology Craig Silverman – the Backfire Effect; Columbia Journalism review tárki – Értékek 2013: Bizalom Illusztráció: Szappanos Gergő ","9 2015. november 16. MŰHELY KÖzÉLET Törökországban a meg -ismételt választásokat Recep Tayyip Erdogan, korábbi miniszterelnök pártja nyerte, ám a ma már köztársasági elnöki címet birtokló politikus a győzelem érdekében feláldozta a békét: az állam a végletekig meg-osztott, a törökök és kurdok között kiújultak a harcok, és az Iszlám Állam már-már gyanú -san zavartalanul követ-hetett el robbantásokat az ellenzéki tüntetése-ken. Eközben Európa és az uSA meg sem mer szólalni, mert szükségük van a törökök jóindula-tára a szíriai háború és menekültválság megol-dásához. A június 7-i választások alkalmával a korrupciós botrányokba keveredő Erdogan vezette Igazság és Fejlődés Párt (AKP) 2002 óta először nem tudott abszolút többséget szerezni az önálló kormányzáshoz, viszont egyik ellenzéki párttal sem lépett koalí-cióra. Emiatt patthelyzet alakult, aminek feloldására megismételt választáso-kat írtak ki. A november 1-jén tartott voksoláson az AKP – a várakozásokkal szemben – fölényesen nyert, a parlamenti mandátumok 57 százalékát megszerezve egységkormányt alakíthat. A két esemény között alig öt hónap telt el. Ha egyik oldal-ról nézzük, a kormánypárt eredményesen mozgósított, meg tudta győzni a válasz-tókat, hogy jobb velük, mint nélkülük – Ahmet Davotoglu miniszterelnök beszédében diadalát a török nemzeti egység győzelme-ként méltatta. De ha más szemszögből tekintjük, az öt hónap mérlege a követ-kező: a kurd-török békefo-lyamat megbukott, ellenzéki aktivisták ezreit tartóztatták le. Újságírók tucatjai vannak börtönben olyan nevetsé-ges váddal, mint az elnök megsértése, és pár nappal a választások előtt a kormány megszállta az egyik ellen-zéki médiavállalatot alkot-mányellenes bírósági döntésre hivatkozva, majd a saját embereit ültette a menedzsmentbe. Továbbá háborút indított a PKK kurd fegyveres szervezet ellen, miközben az ISIS számos terrorakciót zavartalanul végrehajthatott. Ráadá-sul külföldi megfigyelők a választások szabadságát is megkérdőjelezték. EU-tagjelöltből iszlamista féldiktatúra Ahhoz, hogy jobban megért-sük a helyzetet, menjünk egy kicsit vissza az időben. A modern Törökország az első világháború után az Oszmán Birodalom össze-omlásával született, amikor a török köztársaságpártiak elkergették a szultánt. Az első miniszterelnök, Kemal Atatürk erőteljes nyugatosí-tásba kezdett: világi államot hozott létre az iszlám vallás leválasztásával a hatalomról, az elavult szultáni berendez-kedés helyett köztársasági rendszert épített ki, a török nyelvet arab írásjelekről latin betűsre állította át. A megújult, világi Törökor-szág hamar a nyugati hatal-mak értékes szövetségesévé vált földrajzi elhelyezkedése miatt – félúton Európa és a Közel-Kelet között – elsők között nyert felvételt a NATO-ba 1952-ben, és 1963 óta társult tagállama az EU elődjének számító Európai Gazdasági Közösségnek. Erdogan pártja, a frissen alakult AKP a 2002-es válasz-tásokon rögtön hatalomra került, pedig korábban még be is tiltották, mert az őket megelőző világias hatalom szerint szélsőséges iszlamista nézeteket hirdet-tek. Nyugaton is aggódtak, hogy az ország a fundamen-talizmus útjára lép, de az új kormány hamar elnyerte a bizalmukat: békét kötött a kurd fegyveres csoporttal, a PKK-val, véget vetve az 1984 óta tartó polgárháborúnak az ország délkeleti felében. A török gazdaság pedig szédítő ütemben fejlődött, ezek eredményeként meg is kezdődtek a tárgyalások, hogy az Európai Unió teljes jogú tagjává váljon. A rezsim azonban minden egyes újraválasztásával egyre diktatórikusabb kormányzásra váltott. Törökország ma már nem sokkal demokratiku-sabb, mint Oroszország: a kormánnyal szemben kriti-kus sajtót és a szólássza-badságot minden lehetsé-ges eszközzel elnyomják, a bíróságok a kormányakarat közvetítésének eszközévé sorvadtak, Erdogan pedig nyilatkozataiban már nem a világi köztársaság, hanem az oszmán szultán szellemi örököseként mutatkozik. A miniszterelnöki székből 2014-ben választatta magát köztársasági elnökké azzal a szándékkal, hogy előké-szítse a még centralizáltabb elnöki rendszer bevezetését. Háború a szavazatokért Ezt a tervet húzta keresztül a júniusi választás eredménye. A kormány ellen már 2013 vége óta tömegek demonst-ráltak a korrupciós ügyek és a szólásszabadság sorozatos megsértése miatt, ami alapo-san megtépázta népszerű-ségüket. A több kurdbarát mozgalom egyesülésével néhány éve létrejött Népi Demokrata Párt (HDP) az elnöki rendszer ellen és a diktatúra megakadályozá-sával kampányolt, végül az urnáknál meglepetésre megugrotta a tíz százalékos parlamenti küszöböt, elütve ezzel az AKP-t a többségtől. Egyes török belpolitikai elemzők szerint a háttérben zajló török-kurd tárgyalások egyik feltétele volt, hogy utóbbiak ne gördítsenek akadályt az elnöki rendszer útjába, így a törékeny béke ismét ingatag talajra került. A békefolyamat kudarcát egy július 20-i merény-let tette nyilvánvalóvá, mikor egy kurd felvonulá-son Surucban harminckét aktivista lelte halálát. Bár a robbantást később az állami szervek egy ISIS-sejthez kötötték, sokan a török államot okolták a történte-kért, a PKK pedig bosszú-ból török katonákra támadt. Ezzel a tűzszünetnek lőttek. Erdogan kihasználta a helyzetet, és veszélyes manőverbe kezdett: ameri-kai nyomásra formálisan ugyan háborúba lépett az Iszlám Állam ellen, ám közben teljes erővel a PKK feltételezett állásait támadta – vagyis pont az Iszlám Állam legfontosabb ellenségét, az USA támoga-tását élvező iraki kurdok szövetségesét. A HDP hiába határolódott el a PKK-tól, a rendőrség százával tartózta-tott le aktivistákat terroriz-mus pártolásának vádjával, miközben az ISIS zavarta-lanul szervezhette merény-leteit a kurd ellenzéki demonstrációkon. A taktika bevált: az etnikai ellentétek kiélezése elég nacionalista szavazót hozott, míg a háború miatti rendkí-vüli helyzetre hivatkozva a kritikus sajtót elnémították, és a megfélemlített ellenzék sem volt már elég ütőké-pes. Mindezek hatására a novemberi voksoláson az AKP simán megszerezte a többséget. Visszatartják a kritikát Mégis hiába kritizálta a sajtó, hogy politikai haszonszerzés céljából élezték ki a török-kurd ellentétet, a nyugati államok vezetői csöndben maradtak. A pillanatnyi vakság azzal magyarázható, hogy most az USA-nak és az EU-nak is kötelessége jó képet vágnia, mert az ameri-kaiaknak szüksége van a török légierőre és repte-rekre az Iszlám Állam elleni harcban, az Európai Unió pedig Törökországtól várja a megváltást a menekültvál-ság megoldásában. Mi több, közvetlenül Angela Merkel német kancellár tett ajánla-tot, amely egyes információk szerint a menekültek török határon belül tartásáért 3 milliárd euró uniós támoga-tást és könnyített vízum-kiadást tartalmazott, nem beszélve arról, hogy felújí-tanák Ankarával az uniós csatlakozási tárgyalásokat. Ezek lapzártánkkor ugyanis éppen szüneteltek, de nem kizárt, hogy Erdogan kihasználja győzelmét, jobb alkupozícióból nagyobb árat követelve a segítségért. SÁndOr KrISztIÁn Féldiktátor kezében Európa és a Közel-Kelet sorsa Tudósítás Diyarbakirból Munkatársunk idén augusztus közepén utazott a polgárháború határán egyensúlyozó délkelet-törökországba, köztük a kurd megmozdulások központjának számító, közel egymillió lakosú diyarbakirba. napközben viszonylagos nyugalom honolt a városban, csak a török rendőrség páncélautói és járőröző gépfegyveres katonák csoportjai jelezték a feszültséget, de helyiek elmondása szerint rég volt nyugodt éjsza-kájuk. az állami erők sötétedés után átveszik az uralmat a kiürült utcák felett, mindenkit igazoltatnak és hosszasan vallatnak, aki mozog, főleg ha külföldi. Éjszakánként hangbombák robbanásai-nak visszhangja és katonai helikopterek zúgása mutatta, éppen hol csapnak össze a rendfenntartók a kurd tüntetőkkel és aktivistákkal. a közeli Cizre városát például ostromgyűrűbe fogta a török hadsereg, és napokig még a mentőket sem engedték az utcára a sérültekhez, ezért a harcokban több civil is meghalt. a mostani választást követően azonnal kiújultak a zavargások, ami halálos áldozattal is járt. ","10 XIII. évfolyam 14. szám MŰHELY SPoRT Tóth Attila asztalite-niszezőnk két arany- és egy bronzéremmel gazdagította a magyar csapatot az Argentíná-ban megrendezett XX. Szervátültetettek Vi -lágjátékán. A 24 éves csontvelő-transzplantált műegyetemista az élő példája annak, hogy ko-moly betegségek után is lehet teljes életet élni és aranyérmeket nyerni. Az egyik aranyat vegyes, a má-sikat férfi párosban, a bronzot pedig egyéniben szerezted. Me -lyik érem csillogott fényesebben a nyakadban? A bronzérem azért volt nagy küzdelem, mert a későbbi győztes mexikói-val is szembekerültem, aki legalább egyéves edzésmun-kával jobb nálam. A mérkő-zés nagyon tanulságos volt, este visszanéztem, s amikor másnap párosban szintén a mexikóiakkal kellett megmérkőznünk, tanulva az előző napi meccsből már meg tudtuk verni őket. Emiatt büszkébb vagyok a párosban szerzett éremre. Hogyan képzeljünk el egy ilyen világjátékot? A világjáték a mi közegünk-ben tekinthető akár olimpi-ának is, ugyanis kb. 1500 versenyző vesz részt rajta. Más tekintetben is megkö-zelíti azt, hiszen legalább annyira nehéz egymás-sal versenyezni nekünk, transzplantált embereknek, mint az egészségeseknek. A magas színvonal ellenére sajnos kisebb nézőtábora és sajtóvisszhangja van, pedig a magyar csapat kifejezet-ten jól teljesített, futásban, úszásban szinte taroltak hazánk versenyzői. Minden magyar fogott már a ke -zébe pingpongütőt, profi szinten mégis viszonylag kevesen űzik ezt a sportot. Mi lehet ennek az oka? Magyarország tévúton jár a labdarúgással kapcsolat-ban. Hazánk annyira futball centrikus, hogy a gyerekek szinte nem ismernek más alternatívát a sportolásra. Túl sokat költ az ország a foci támogatására, a többi sportág kárára. Nyilván kell energiát és pénzt fektetni bele, hátha egyszer újra arra a szintre kerülünk, ahol már egyszer voltunk, de keresni kell egy egészsége-sebb egyensúlyt. Szintén a profi pingpong népsze-rűségét rontja az emberek téves képzete, miszerint ez csupán egy kocsma-sport, holott komoly fizikai és taktikai edzésmunkát igényel. Miután megál-lás nélkül végigpörgetünk kétezer labdát edzéseken, elég nehéz megemelni a kezünket. Pont a gyorsaságából eredően sok néző számára nem követhe -tő, nem élvezhető játék. Erről mi a véleményed? Gondoljunk csak bele: mi a különbség a tenisz és a pingpong között? Annyi, hogy a teniszben az „asztalon” állnak a játéko-sok, és onnan adogatnak, mégis népszerűbb a nézők körében. Pedig csak a marketingje jobb, látvány-ban nem nyújt többet. Az asztalitenisz esetében sokan mondják, hogy nem élvezik a közvetítést, mert nem látják a labdát. De ez sem jó kifogás, mert ott van például a jégkorong. Ott sem látjuk a korongot, csak sejtjük, hogy merre van. Én szakmai szemmel nézek meccset, a játékos mozgásából, mozdu-latából látom a labdamene-tet. Nem a labdát kell nézni, hanem a taktikát. Mit gondolsz, meg lehet törni az ázsiai asztalitenisz egyed-uralmat? A fegyelmezettségben és az edzésmunkában van hatal-mas különbség Európa és Kína között. Ott sokkal nagyobb a szigor, az edző tisztelete, még a felnőttek sem vihetnek magukkal mobiltelefont az edzőtá-borokba. Ha lesz olyan európai edző és játékos, aki tudja tartani ezt a fegyel-met, akkor le lehet őket győzni. Persze van még egy előnyük, amely ellen már kevésbé tudunk mit tenni, az hogy rengetegen vannak. Náluk a pingpong kultusz-sport, a nagyobb merítési bázisból nagyobb arány-ban is űzik. Európában a Kína-bázis kb. 10 százaléka foglalkozik asztalitenisz-szel, természetes, hogy innen kisebb eséllyel kerül-hetnek ki sportcsillagok. Ez a dominancia jelen van a szervátültetettek versenyein is? Nálunk egyáltalán nincse-nek többségben az ázsiaiak, egy thaiföldi pingpongozó volt, aki végül második lett. Mire tanított meg az asztalite -nisz, amelyet a való életben is kamatoztathatsz? A legfontosabbakat nem magától a pingpongozástól, hanem az edzésektől tanul-tam: önfegyelmet és kitar-tást. Úgy gondolom, ezekre bármelyik sport megtanítja az embert. BEnCSIK IldIKó Szerva itt , érem ott Gandalf legyőzi a Balrogot, Harry Potter legyőzi Voldemortot és C. Ronaldo mesterhár -mast lő, ráadásul csa -pattársa Lionel Messi két gólpasszt is ad, ez-zel az otthon TV-t néző menedzserüknek elhó-dítva a $10 50/50 Week #4 bajnokság nyolcadik (még éppen fizető) he -lyezését. Akiknek a va-lóság nem elég, azoknak eddig is ott volt a fantá -zia világa, a sportőrül -tek sem maradhattak ki ebből. Egész pontosan 1950 óta nem maradhatnak ki, amikor is megalakult az első fantasy golf liga, majd őket követte a baseball és az amerikai foci. A kultúra növekedése meg sem állt az internet és a számítógépek széleskörű elterjedéséig, ami a ’90-es évek végére az addig baráti és munka-társi csoportok szórakozá-sát közel harminc millió amerikai programjává tette. A dot-com időszak termé-szetesen erre a területre is rányomta a bélyegét, de a növekedés megállíthatat-lan volt. Ugyan a fantasy sportok fogalmának leszű-kítése miatt (a 2000-es évek óta csak az számít annak, ha magunk válogatjuk össze csapatunkba a játékosokat, az már nem, ha megtippel-jük egy bajnokság végkime-netelét) a játékosok száma visszaesett, de így is egy 15 millió ember által, fejenként évi 150 dollárral felpum-pált, másfélmilliárd dollá-ros iparágról beszélhetünk. A fantasy sportok bebeto-nozták magukat az USA sportkultúrájába, legyen szó bármelyik csapatsportról és annak bármelyik korosztá-lyáról, az érdeklődők megta-lálhatták számításukat. Európában nem volt annyira kézenfekvő az ilyesfajta kvázi sportfogadás. A hétszázmillió szövetségi kapitány kontinense beérte azzal, hogy a hivatalos menedzsereket szidta egy fröccs felett a talponállók-ban, vagy a mára milliók által játszott Football Manager számítógépes játékban bizonyította, hogy nem alaptalan az elmélete, miszerint megnyerni a Bajnokok Ligáját nem nagy ördöngösség. A fantasy sportok izgalmát a lehető-ségek tengere adja, s épp emiatt nem volt ennek értelme Európában, amíg az volt a feladat, hogy egy szezonra előre válasszunk játékosokat, hiszen a legtöbb Európai sportbajnokság 2-3 szupercsapat csatájáról szól évtizedek óta, így egy saját csapat összeválogatása sem tartogat izgalmakat. Az igazi globális áttörést a fantasy sportok egyik játék-szabályának megváltozta-tása hozta közel két éve: mi lenne, ha nem egy szezonra előre, hanem csak egy fordu-lóra, vagy egy napra rakunk össze egy átütő alakulatot, amellyel különböző szabály-rendszerrel és díjazással rendelkező versenyeken indulunk az interneten, és játékosaink aznapi valós meccseken mutatott teljesít-ménye alapján reményked-hetünk abban, hogy jobb csapatot alkottunk, mint akár több tízezer másik ember. Ennek hála, jelen-leg csak Észak-Amerikában közel 60 millióan játszanak napról napra, és a rendszer dinamikájának köszönhe-tően végre Európában is rohanva terjed a játék. Az amerikai siker hátteré-ben az is áll, hogy az állami szabályozás fantasy sportok-hoz való hozzáállása kevésbé egyértelműen ellenző, mint a sportfogadáshoz, így sokaknak ez egy remek helyettesítő. A játékélmény is lényegesen jobb, mint a szimpla fogadásnál, hiszen a fogadó úgy érezheti, hogy nagyobb hatása van a játék végkimenetelére, mintha csak azt dönthetné el, hogy mi lesz a végeredmény. Épp emiatt, ahogy nő a játéko-sok tömege, nő azok száma is, akik ebből próbálnak megélni. Így a fantasy sport jövője nem kérdés, és bár a hagyományos tippelést talán soha nem fogja leszorítani a trónjáról, remek kiegészí-tés a hobbifogadóknak és a sportrajongóknak egyaránt. MIlE MÁrIó Ha J. R. R. Tolkien a fociról írt volna Fotó: Baki Mihály Fotó: Baki Mihály ","11 2015. november 16. MŰHELY TuDoMÁnY ÉS TECHnIKA Űrcsillagászat és bolygóvadászat dióhéjban a felszíni megfigyeléseket akadályozó zavaró földi viszonyok – mint amilyen például a légkör vagy a nap fénye – kiküszöbölése céljából bizonyos eszközöket a világűrbe telepítenek a szakemberek. Ezek talán leghíresebbike az idén 25. születésnapját ünneplő Hubble űrtávcső, amely infravörös, látható fény és ultraibolya tartományban végez megfigyeléseket. Működése során számos látványos felvétellel kápráztatta el a szakembereket és a csillagászat iránt érdeklődőket egyaránt. a Kepler-űrteleszkóp a discovery-program keretein belül épített eszköz. a Hubble-lel ellentétben nem éles képeket készít, hanem a csillagok fényességét, az abban bekövetkező változásokat méri. 2009. március 7-ei felbocsátása óta nap körüli pályán, a Földet követve kering. Fő feladata az exobolygók és exoholdak utáni kutatás az égbolt egy meghatározott területén. Emellett asztroszeizmológiai mérésekre is felhasználják. a Kepler által rögzített adatok elemzésében automatikus szoftverek, algoritmusok segítik a szakembereket. az emberi tényező szintén fontos eleme a kutatásnak, mivel a szokatlan mintázatok felisme-résében még mindig eredményesebb a számítógépeknél. a 2010 decemberében indult Planet Hunters leginkább amatőr csillagászo-kat, önkénteseket tömörítő projekt, világszerte csaknem 300 ezer résztvevővel, akik a masszív adathalmaz „kézi” elemzését végzik. a civil szféra bevonásának és a tudományos kutatás ily módon történő kiszervezésének létjogosultságát mi sem bizonyítja jobban, mint az, hogy az önkénteseknek köszönhetően számos planétát és még ennél is több bolygójelöltet sikerült felfedezni. „Az idegenek mindig a legutolsó hipotézis, ami ilyenkor felmerülhet, de ez pont úgy néz ki, mint amit egy idegen civili-záció építene” - nyilat-kozott Jason Thomas Wright, a Pennsylvania Állami Egyetem pro -fesszora. Bár szavai vi -lágszerte jelentős sajtó -visszhangot keltettek, a kérdésre, miszerint va-lóban egy értelmes föl -dönkívüli faj nyomaira bukkantunk-e, jó esély-lyel nemleges válasz ad-ható. Mindenesetre az egyik távoli égitest kör-nyezetében tapasztalt jelenségek alaposan fel -adták a leckét a tudomá-nyos közösségnek. A Kepler-űrtávcsőnek köszönhetően ma már több mint ezer, naprendszerün-kön kívüli bolygóról van tudomásunk. Az űreszköz az úgynevezett fedési módszer-rel dolgozik: a megfigyelt csillagok fényintenzitását méri, mivel egy potenciá-lis planéta a csillagja előtt elhaladva csekély, ám jól kimutatható fényesség-csökkenést okoz. A tőlünk mintegy 1500 fényévnyire található KIC 8462852 kataló-gusnevű égitest esetében hasonló változásokra figyel-tek fel a Planet Hunters nevű projekt önkéntesei, ám az elhalványulások rendszerte-lensége és mértéke alapján kizárt, hogy a jelenség hátterében bolygómozgás álljon. A rendelkezésre álló adatok alapján kiugróan magas, nagyjából 20 száza-lékos fényességcsökkenést is detektáltak, ám ilyen drasztikus elhalványulás előidézéséhez elméletben egy gigászi, a csillag méreté-nek csaknem felével rendel-kező objektum szükségelte-tik. (Összehasonlításul: egy Jupiter méretű óriásbolygó legfeljebb 1-2 százaléknyi fényességvesztést eredmé-nyezhet.) A szakembereknek egyelőre nem sikerült megnyugtató magyarázattal előállniuk. Számos elmélet – köztük a műszerhiba, illetve a hibás mérés lehetősége – került megvitatásra, melyek döntő többségét végül elvetették. A leginkább elfogadható teória szerint a rendszerben számos nagyméretű üstökös kering, melyek a csillag közelébe kerülve, annak gravitációs hatására feldarabolódnak, így az egyre terebélyesedő, hatalmas kozmikus porfelhő tehető felelőssé a rendkí-vüli fényességcsökkenésért. A lehetséges okok feltárá-sára irányuló erőfeszítések részben hazai vonatkozás-sal is bírnak: a potenciális megoldás kidolgozásában az MTA Csillagászati és Földtudományi Kutatóköz-pont munkatársai és az ELTE kutatói is részt vettek. Ugyanakkor némileg radiká-lisabb elméletek is szárnyra kaptak: Jason Thomas Wright elképzelhetőnek tartja, hogy a rejtélyes objek-tum mesterséges eredetű lehet. Bár a feltételezés inkább tűnik fantasztikum-nak, semmint tudományos hipotézisnek, Wright nem fanatikus sci-fi hívő, hanem elismert csillagász, felve-tése ráadásul nem nélkü-lözi a logikai alapokat. Bár csekély az esélye, teljes-séggel mégsem zárható ki, hogy egy intelligens civili-záció ilyen módon próbál jelt adni magáról, illetve esetleg egy, a csillag energi-áját hasznosító gigászi űresz-köz nyomaira bukkantak a szakemberek. Éppen ezért a kaliforniai Allen Telescope Array nevű rádiótávcső-hálózattal is megfigyelések kezdődtek a közelmúltban a SETI-program keretein belül. Amennyiben Wright és munkatársai a jövőben értel-mes lények jelenlétére utaló rádiójelekre bukkannak, nem hunyhatunk szemet az idegenekkel kapcsola-tos lehetőségek komolyabb számbavétele fölött. Addig azonban a kielégítő termé-szetes magyarázat kidol-gozása és igazolása áll a kutatások középpontjában. A jelenség megértésében sokat segítene, ha színképes elemzés készülne a fényin-tenzitás-csökkenést kiváltó rejtélyes objektumról, ám ehhez speciális eszközökre lenne szükség. Ami a további vizsgálatokat illeti a Kepler-rel a jövőben már biztosan nem figyelik a KIC 8462852-t. Ez a feladat várhatóan az Európai Űrügynökség PLATO (Planetary Transits and Oscillations of Stars) névre keresztelt űrtávcsö-vére hárul, melyet az előze-tes tervek szerint 2024-ben bocsátanak fel. lÁSzló GÁBOr Az előzetes tervek sze -rint a 2018-as pjong-csangi téli olimpián mu-tatkozhat be a jelenleg még fejlesztés alatt álló, következő generációs infokommunikációs há -lózat. N a p j a i n k b a n v i h a r o s gyorsasággal terjednek az okosórák, okoskarkötők, telefonos applikációk segítségével indíthatjuk el otthon a fűtést, miköz-ben munkahelyünkön napi feladataink végére érünk, vagy éppen egy vezető nélküli, automata vezérlésű földalatti vasúti járművön utazva robogunk hazafelé. Az itt felsoroltakon túl számos példát említhetnénk a mindennapokból, és bár ezek közül egyelőre több is a tehetősebb emberek kiváltsága, a modern eszkö-zök számának növekedése folytán környezetünk és otthonaink is egyre inkább automatizálttá válnak. Az egymással kommuni-káló berendezések tömke-lege más módon terheli a hálózatot: rengeteg, kis mennyiségű adatcso-mag száguldozik majd az információs csatornákon, mivel az online eszközök számát tekintve milliárdos nagyságrendről beszélhe-tünk a nem is oly távoli jövőben. A szakemberek a jelenlegi és a várható igények elébe menve egy teljesen új struktúra megva-lósításán munkálkodnak. Az 5G ugyanis nem a korábbi rendszerek szimpla továbbfejlesztése lesz, amely a sávszélesség bővíté-sét, az adatátvitel sebességét hivatott növelni. A fejlesz-tők itt már nem az emberek, hanem a gépek közötti kommunikáció hatékony, zavartalan és biztonságos lebonyolítását tűzték ki célul, vagyis a hangsúly a hálózati kapacitás optimali-zálására helyeződött át. Kiemelt szerephez jut a biztonság is. Gondoljunk csak a vezető nélküli jármű-vekre, legyen szó akár a Google önjáró autójáról, vagy éppen a budapesti M4-es metró automatizált szerelvényeiről. Kit terhel majd a felelősség egy esetle-ges baleset bekövetkezte-kor? A részben jogi problé-mákon túl komoly veszély-forrás lehet a hálózat külső támadásokkal szembeni sérülékenysége is. Az iménti példánál maradva, a kötött-pályás közlekedés járműve-inek eltérítésére korlátozott számú alternatíva kínálko-zik, ám egy vezető nélküli gépkocsi a forgalmas útsza-kaszon, sűrűn lakott terüle-ten némi túlzással akár tömegpusztító fegyverré is válhat, ha az irányítás illetéktelen kezekbe kerül. A potenciális kockázatok miatt biztosra vehető, hogy az 5G fejlesztése magával húzza a biztonságtechnikai ágazatot is. Az új rendszer a konkrétu-mok hiánya ellenére világ-szerte fontos beszédtéma, Magyarországon a Huawei tekinthető szószólónak. A kínai piacvezető vállalat rendszerszállítóként a hazai MVM Net Zrt. 450 MHz-es LTE-hálózatának kiépítésé-ben is részt vesz, amely már kimondottan gépek közötti kommunikációhoz épül, és elsősorban kormányzati célú távközlési igényeket szolgál majd ki. lÁSzló GÁBOr Néhány éven belül megérkezik az 5G Értelmes lények egy távoli csillagnál? ","12 XIII. évfolyam 14. szám MŰHELY MAGAzIn Mikor válik valaki ön-bíráskodóvá és mikor hőssé? Meddig védi a jog a közembert? Mikor tehet az erény gyilkos-sá? Ezeket a kérdéseket egy lókereskedő teszi fel a Szkénében, akit a való -ság mészárossá tett. A Kohlhaas Mihály, Heinrich von Kleist történelmi tárgyú műve rengeteg feldolgozás és színpadi darab alapjául szolgált (pl.: Sütő Andás is készített drámát a regény gondolatai nyomán). A története egyszerű: egy eredetileg erényes, családját szerető lókereskedőt becsap-nak. A jog segítségét kéri, de a hatalmasok elnyom-ják a hangját. A végső lökést felesége meggyilko-lása szolgáltatja, így indul el saját útján a világ ellen az igazságáért, míg végül rablóvá és gyilkossá válik. A színdarab, akárcsak az alapmű, nehezen emészt-hető (Goethe még viszoly-gott is tőle), története hosszú és vontatott, nem a külső eseményekre fektet hangsúlyt, hanem a belső változásokra (ezt a műfajt mozivásznon karakterdrá-mának szokás nevezni). A Szkéné mégis jól élt az adott lehetőségekkel, a kicsiny szereplőgárdát maximáli-san kihasználta, akárcsak a színpad méreteit. A minimá-lis mennyiségű kelléket a végletekig univerzálisan alkalmazva sikerült a színhe-lyek változásait elhitetni a közönséggel. Voltak hibák a díszletek funkcionalitásá-ban, de a színészek jól alkal-mazkodtak a hirtelen jött problémákhoz. Különösen tetszett, hogy a történetet keretbe foglalták, „ott érjen véget, ahol elkezdődött” alapon. „Halált érdemel vagy életet?” - szólítja meg azonnal a közönséget a bíró. Lehetőséget kapunk a döntésre, hogy eldöntsük egy akkor még ismeretlen sorsát, majd a végén mikor már ismerjük Kohlhaas útját, már nem dönthe-tünk… Többször előfordul, hogy a színészek megszólít-ják a nézőket, tudva a riadt és néma válaszról, de ez csak elősegíti a történetet. Van egy pillanat a műben, amikor a néző elkezd fáradni, ezt remekül feloldották a rockos betétzenével, ezzel jelezve az idő múlását és az indulatok elszabadulását. Nagy Zsolt, azaz Kohlhaas Mihály arca tökéletesen tükrözi azt a rideg elszánt-ságot és küldetéstudatot, amiről még egy szindró-mát is elneveztek a regény után. Jól alakítja a véglete-kig elhivatott férfi szerepét, azt a szűkszavú, letisztult embert, aki régen vissza-cipelte volna a vadat a barlangjába. Egy ilyen embert könnyen megront a világ igazságtalansága, az az abszurditás, ami a jog átlát-hatatlanságából és a felsőbb körök erejéből származik. A színésznők, Bach Kata és Pető Kata a lovak kecses-ségét és vadságát táncuk-kal meglepően hűen adták elő, valamint a fősze-replő családját is képesek voltak melegséggel feltöl-teni. A Szkéne szó szerint belegyömöszölte a „fekete dobozába” az igazságke-reső lókupec történetét. A Kohlhaas tetszeni fog annak, aki szereti, ha egy mű kérdéseket vet fel és a döntés jogát a nézőre bízza, akit érdekel az erény és az ember kapcsolata, illetve a végletes elhivatottság. Mindennek ára van, ahhoz hogy a végén ezek a kérdések felmerülhes-senek, meg kell várni, hogy a cselekményszál komótosan kibontakozzon. Az iroda-lom örök témája a küzdés, Madách Imre szavaival élve: „A cél voltaképp mi is? A cél, megszűnte a dicső csatának. A cél halál, az élet küzdelem. S az ember célja e küzdés maga.” A darab végezté-vel mindenkiben felmerül-het a kérdés: Tudnál-e ölni, ha véded az igazad, vagy tovább gondolva: tudnál-e ölni, hogy megments egy életet? lÁSzló JOrdÁn MÁtÉ fehér Isten, Coming out, Dumapárbaj, A nagy füzet, Víkend, Liza, a rókatündér, VAn, Saul fia, hogy csak a legemlé -kezetesebb alkotásokat soroljuk a magyar film -gyártás közelmúltjából. Tündérmese, vígjáték, művészfilm és thriller is került moziba az elmúlt években, hol kisebb, hol nagyobb sikerekkel – az azonban biztos, hogy nem kell reflexszerűen elhúzni a szánkat, ha magyar film tűnik fel az ajánlókban. Mi is tudunk nagyot alkotni, az őszi filmdömpingben pedig nyolc új mozi várja, hogy jegyet váltsunk rá. Hogy ér-e minket olyan nagy meglepetés, mint a Liza, a rókatündér, a VAN vagy a Saul fia láttán, azt egyelőre nehéz lenne megjósolni, az azonban biztos, hogy a kínálat a szezonban óriási a hazai filmeket tekintve. Az alábbiakban bemutat-juk a következő időszakban érkező mozikat, nyolc film közül is válogathatunk, ha kíváncsiak vagyunk a hazaiak munkájára. A premi-erdátumok alapján készült a sorrend, novembertől decemberig teleírhatjuk a naptárt. Az első mozi október 22-én debütált. A Goda Krisz-tina rendezésében készült Veszettek két nehéz anyagi helyzetben élő fiú történetét mutatja be, akik a Vezető hatására csatlakoznak egy fiktív rendvédelmi szerve-zethez, hogy így tegyenek a városukban egyre gyara-podó bűnözés ellen. Egy idő után azonban ők sem tudják, mi a helyes út, nem képesek eldönteni, hogy ki az áldozat és ki a bűnös. Politikát és napjaink aktuális társadalmi kérdéseit viszik vászonra, nem lesz hiány akciójelene-tekből és drámából. Október 29-én mutatták be a LogInt, ami az internethez való viszonyunkat állítja a történet középpontjába – egyrészt nagyon aktuális, másrészt azonban felmerül-het a kérdés, hogy tud-e újat mondani, meg tud-e lepni vagy el tud-e gondolkod-tatni a témában. A világháló tele van veszéllyel, nem lehet biztonságban az, aki ide merészkedik, számítson erre. Pláne aki azért lép fel, hogy ott párt találjon magának. A film egyik érdekessége az, hogy egy webkamera rögzíti a cselekményt, a vizuali-tása így nagyon passzol a témához. Ugyanezen a napon érkezett a Drifter, ami díjat nyert a dokumentumfilmek egyik legfontosabb fesztiválján, és szakértők szerint komoly esélye van rá, hogy Európa legjobb alkotásának válasz-szák meg. Ez óriási szó lenne, úgyhogy érdemes valame-lyik őszi estére betervezni. A főszerepben egy vidéki srácot ismerünk meg, aki jókat bulizik a haverokkal, veszekedik a szüleivel, és a sulit is otthagyja, csak hogy legyen pénze egy kocsi össze-rakására. Ricsi raliversenyző szeretne lenni, álmai megva-lósítását nézhetjük végig, bár kérdés, hogy sikerül-e egyál-talán eljutni odáig. Az Anyám és más futóbolon-dok a családból címet kapta az a november 5-én debütáló alkotás, mely a huszadik századba repít vissza. A film az 1900-as évek legele-jétől 2000-ig követi végig a szereplők sorsát. A főhős Anya (Ónodi Eszter) kilenc-vennégy évet él és huszonhét alkalommal költözik életé-ben. A viharos természetű nő végigvonszolja a férjét meg a lányát a fél orszá-gon, valahányszor veszélyt szimatol. Az ígéretes előze-tes után már nem kell sokat várni a bemutatóig. Az éjszakám a nappalod a budapesti pörgést viszi vászonra, először november 26-án nézhetünk bele. Anger Zsolt és Czukor Balázs mutatja meg az éjszakát, szakítva az unalmas valóság-gal: a bulinegyed mellett egy egészen fura, álomszerű helyre is elkalauzolnak, ahol minden sokkal színesebb és lüktetőbb, mint megszoktuk. December elején érkezik a Szerdai gyerek, amit fontos filmként emlegetnek a kriti-kusok. Az intézetben nevel-kedett tizenkilenc éves Maja négyéves gyereke felügye-leti jogáért harcol, és egy mosoda megnyitásával próbál valahogy boldogulni. Kicsit később, december 17-én lesz a Hajnali láz premierje itthon. Az alkotók joggal bíznak a sikerben, mivel adaptációról van szó, a film alapjául szolgáló mű bestseller volt a londoni könyvvásáron. Fordulatos cselekményszálakat ígér: egy svédországi kórház-ból a holokausztot túlélő, halálos beteg magyar srác addig bombázza levelekkel a korban hozzá illő lányo-kat, míg az egyikükkel egymásba nem habarodnak. Csak éppen ez nem fikció, hanem igaz történet. Gárdos Péter a szülei mesebeli egymásra találását előbb megírta, aztán filmet csinált belőle – méghozzá fekete-fehérben, ami kuriózummá teszi. Az év utolsó hónapjában nézhetjük meg a Félvilágot is, ami a monarchiabeli Pestbuda egyik leghíre-sebb kurtizánjának halálát dolgozza fel. Az előzetesétől percekig futkos a hideg az ember hátán, talán ez tűnik a legizgalmasabbnak az összes közül, egy fülledt, feszült és sejtelmes hangulatú kosztümös pszichodráma lesz, amiben lesz erotika és gyilkosság is. CSOrdÁS HÉdI VIrÁG Kohlhaas: a férfi büszkesége Ígéretes magyar filmek érkeznek Fotó: Baki Mihály ","13 2015. november 16. MŰHELY MAGAzIn Felelős kiadó: Daku Dávid Rácz Tamás Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Rovatvezetők: István Adrienn BME körkép, bmekorkep@muhely.com Kupcsik Réka Kapun kívül, kapunkivul@muhely.com , Kun Zsófia Közélet, kozelet@muhely.com Bencsik Ildikó Sport, sport@muhely.com Pál Noémi Magazin, magazin@muhely.com László Gábor Technika, technika@muhely.com ) Kép- és tördelőszerkesztő: Baki Mihály Az újság készítésében résztvettek: Helmeczi Zsófia, Vers Dávid Martin, Martin-Kovács Ákos, Háfra Gábor Szerkesztőség: 1111 Bp., Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Hirdetésszervezés: E-mail: info@muhely.com Tel.: 463-2081, Fax: 463-3839 Nyomda: Komáromi Nyomda és Kiadó Kft. Vezető : Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 MŰHELY lapunkat rendszeresen szemlézi a megújult www.observer.hu Ha a borús időjárás mi -att a lakásba szorulunk esténként, sokkal jobb programot is találha-tunk annál, mint hogy az esőcseppeket bá -muljuk a párás ablakon keresztül, vagy leülünk a laptop elé játszani. Hívjunk át ismerősö -ket, barátokat, és ha nincs kéznél társasjá-ték, akkor szórakoztas-suk egymást és magun-kat az új ajánlónkban bemutatott játékok va-lamelyikével. Szembekötős serpa-járás Egy este alatt akár többet is kipróbálhatunk, hiszen a játékidő általában nem több tizenöt-húsz percnél. Kevés eszközzel és költsé-gek nélkül is lehet jól szórakozni, az első játékhoz például csak egy kis térre és néhány hétköznapi tárgyra van szükség. Csináljunk egy kis helyet a szoba közepén, majd kössük be a játékosok szemét kendő-vel. Egy ember maradjon csak ki, ő fogja irányí-tani a többieket. Miután mindenki előtt elsötétült a világ, a látó személy tárgya-kat helyez el a földön, amiket a többieknek ki kell kerülni. Az a jó, ha külön-böző méretű és formájú eszközök kerülnek elő, lehet összehajtott pulcsi, esernyő, cipősdoboz, szék, vagy valóban akármi. A csoportnak úgy kell eljutni a kiindulási pontból a célba, hogy minden tereptárgyat kikerülnek, nem érhetnek hozzá a kihelyezett dolgok-hoz – irányukat, tempó-jukat a látó szabja meg, ő irányít. A játék akkor érvényes, ha nem mennek neki semminek, nem lépnek rá a tárgyakra és nem ütköznek össze. Meg lehet csinálni egy-két fős csapatokkal, akik egymás ellen küzdenek, de csapat-ban is jó móka – ebben az esetben azonban kikerülhe-tetlen a káosz. Cérnából alakzat Ehhez a játékhoz még kevesebb eszközre és még kevesebb helyre van szükség, csupán egy hosszú cérna kell hozzá. Nincs meghatározva az sem, hogy hányan játszhat-ják, akár ketten is el lehet szórakozni a feladvány-nyal. Bekötött szemmel kell a cérnát megfogni a játékosoknak, majd egy meghatározott formát kihozni belőle úgy, hogy nem látják, mit csinálnak. A könnyebb verzió egy szabályos kör vagy egy téglalap megformálása, de el is engedhetjük a fantázi-ánkat és adhatunk egymás-nak nehezebb feladatot is: melyik csapat vagy ki tud szebb házat, kacsát, villanykörtét formázni bekötött szemmel a cérná-ból? A játék vicces lehet, ha csapatban dolgozunk, akkor fontos a kommuni-kálás és a csapatszellem, de ha kevesen vagyunk, mindenki lehet egyéni játékos, aztán a végén összehasonlíthatjuk az alkotásokat. Honnan jöttél? Az alapötlet bizonyára ismerős, gyerekkorunk-ban az Amerikából jöttem kezdetű mondóka után tippelgettük, hogy kinek mi a mestersége. A Honnan jöttél? nemzetekről szól, mindenkinek ki kell talál-nia, hogy melyik ország lesz a képzeletbeli hazája, majd a többiek kérdéseire válaszolva segíteni őket a megfejtésben. A válaszadó csak igennel és nemmel reagálhat, tehát azt a kérdést nem tehetjük fel neki, hogy milyen színek szerepelnek a zászlóto-kon, azt viszont igen, hogy domináns-e rajta a zöld. A többi bemutatott játékkal ellentététben itt szüksé-günk van tárgyi tudásra is, de nem kell különösebben megijedni, sokat tanulha-tunk így más kultúrákról. CSOrdÁS HÉdI VIrÁG Reneszánszukat élik a sajátos hangulatú lakás -színházak, melyek üde színfoltként sziporkáz -nak a csilivili teátrumok egén. A szokatlan és csa-ládias jellegű előadások a színház egyszerűbb vonalát képviselik, ahol ugyan nincsenek fény -árban úszó grandiózus színpadok vagy puccos díszletek, viszont inti-mitásban és közvetlen-ségben kenterbe verik a legnevesebb kőszínháza -kat is. Néprajzi kutatók bebizonyí-tották, hogy a mai színházi előadások egészen az ősi vallási szertartásokig vezethe-tők vissza. Igazolt tény tehát, hogy produkciókat nézni már nagyon régóta módi és ez napjainkban sincs másképp: színházak egész serege igyek-szik kielégíteni a kultúrára éhes közönséget, azonban az egyes teátrumok között meglepően nagy különbsége-ket fedezhetünk fel. Ha épp nincs kedvünk díszgúnyába csomagolva pöffeszkedni az operettszínház kakasülőjén, és inkább egyszerűbb, csalá-dias környezetben élveznénk egy ütős produkciót, akkor a lakásszínházat nekünk talál-ták ki. A műfaj nem újkeletű, az ötvenes években már gyakorta rendeztek külön-böző performanszokat ilyen-olyan lakóhelyeken, ám a szigorú rendszer miatt a legtöbb esetet az illega-litás szaga lengte körül. A törvénytelen jelleg miatt ezek a programok főleg szűk és bensőséges körökben zajlottak, jelentősen eltérve a lakásszínház mai formá-jától. Manapság már nem kell sumákolni, sőt a műfaj keretein belül komplett társulatok alakultak, akik nyilvános helyeken hirdetik fellépéseiket. Az alapjaiban izgalmas koncepció végtelen lehető-séget rejt magában: egyaránt l á t h a t u n k k l a s s z i k u s színházi darabokat modern köntösben, de a gyerekmű-sorok és a workshopok is gyakorta terítékre kerülnek. Az ilyen típusú produkciók velejárója, hogy eszközkész-letük és megoldásaik telje-sen különböznek a hagyo-mányos színházakétól, ám kreativitásukkal és impro-vizációjukkal frappánsan reagálnak ezekre a helyze-tekre. A kis létszám és a szokatlan helyszín miatt a műsor meglepően meghitt, sőt gyakran a nézőt is bevon-ják, ő is szereplővé válik. Az ilyen színházak eseté-ben az intimitást az is fokozza, hogy az előadás után a függöny nem nyeli el a színészeket, ahogy a közönség sem siet egyből útjára, hanem gyakorlatilag egy kisebb közönségtalál-kozó alakul ki, ahol a publi-kumnak és a művészeknek lehetősége nyílik csevegni egymással. Van olyan lakásszínház, amelyik fix helyen várja közönségét, míg van, amelyik oda vándorol, ahova hívják. Az ilyen esetekben a néző saját életterében nézheti meg az előadást, és a színészek igyekeznek úgy felépíteni a darabot, hogy annak legalább egy szelete a házigazdára vonatkozzon. A modern értelemben vett lakásszínház hazai úttörő-jének kétségkívül a KoMod társulat számít, akik idén nyáron, költöztek ki eddigi bázisukból, mely egykor Nemes Nagy Ágnes lakása-ként is szolgált. A Farkas Róbert és Szuda M. Barna alapításával létrejött brigád korábbi helyén egy kisebb színpad is felépült, és gyakori volt a jelmezek használata is, de ezeket leszámítva nem alkalmaztak semmi más kelléket. A fellé-péseiket jelenleg a Karinthy Színház kamaratermében és a Sanyi és Aranka Színház-ban láthatja a közönség. A másik legismertebb lakástársulat a Dollár Papa Gyermekei, mely 2009-ben alakult Kiss-Végh Emőke és Ördög Tamás vezetésével. A színészek oda mennek, ahova hívják őket, igyekez-nek minél különlegesebb helyszíneken játszani, nem csak lakásokban. Előadá-saik erősen improvizáción alapszanak, az adott hely sajátosságaira építkezve hozzák létre a darabot, így soha nincs két egyforma műsor. Egész extrém példák-kal is találkozhatunk a műfaj határain belül: van, aki az albérletében tart performanszokat, de arra is akadt már példa, hogy egy hétig egész egyszerűen beköltözhetett az ember egy külföldi pár lakásába, ahol az életük nyomon követése volt maga a műsor. A műfaj terjedőben van, és valóban érdemes kipróbálni, mert igazán szokatlan és meghitt élményt nyújt. Aki pedig igazán merész és felál-dozná a klasszikus házibulit a kultúra oltárán, az búvár-kodjon az internet bugyrai-ban és rendeljen házhoz egy komplett társulatot! MElIS dóra Három játék az őszi estékre Ha a néző nem megy a színházba, az megy el hozzá Fotó: Baki Mihály ","14 XIII. évfolyam 14. szám MŰHELY VILÁGJÁRó Angliában tízből kilenc turista Londont keresi fel. nincs ebben semmi kivetnivaló, az angol fő -város szinte minden hé-ten előrukkol valami új látnivalóval, ám ha nem először látogatjuk meg a briteket, érdemes tá-gabb körben szétnézni. Körbevonatoztuk Nagy-Britanniát. Amennyiben nem komppal vagy a tenger alatt közelít-jük meg a ködös Albiont, minden bizonnyal londoni bázissal kezdünk, hiszen ide nagyságrendekkel olcsób-ban juthatunk el, mint a sziget többi városába. Innen azonban a British Rail expresszei pár óra alatt az ország másik végébe repít-hetnek. Londonból északnak vesszük az irányt Míg a Midlands-nek nevezett – és szabadon Középföldének fordítható – vidéken minden érdekesnek ígérkező élmény ellenére csak átsuhanunk, addig Anglia északi részén már hosszabban időzünk. Első megállónk York városa. Yorkshire megye központ-járól meglehetősen kevés vándortól hallhatunk, ami némileg meglepő. Shakes-peare szavait idézve a város „rosszkedvünk telét tündöklő nyárrá változtatta át”. York ugyanis a lehető legkedvesebb középkori város, amely névtelenségre aligha tarthat számot: az 1500-as évekből származó kocsmái és lakóházai mellett Európa legnagyobb gótikus katedrálisát rejti. Yorkban – csakúgy, mint több nagyobb városban – kihagyhatatlan a helyiek által tartott idegen-vezetés. Az ízes yorkshire-i tájszólás csak hab a tortán a sok kísértethistória mellé, amelyek az angolok nagy kedvencei és a világ minden kincséért sem hagynák ki, hogy véres középkori kínzásokról meséljenek. Az óváros pár óra alatt bejár-ható, ugyanakkor ezen a piciny területen is több napra elegendő látnivalót kínál, a berendezett lakóházaktól kezdve a pubokon át a magas színvonalú kiállításokig. Tovább haladva északnak a vonat egy még kevésbé ismert, ám annál izgal-masabb településen halad keresztül: Durham városáról ugyan az angolok megyét is elneveztek, mifelénk azonban kevesen hallottak erről a festői szépségű város-káról. Angliában a templom-járást az építészetért kevésbé rajongó turista sem ússza meg, hiszen itt szinte minden falura jut egy 10-13. századi templom, ám a durhami katedrális ezek közül is kimagasló. Az angol székes-egyházak földöntúli élménye akkor érezhető át igazán, ha részt veszünk a szertartá-son. Még a kisebb városok-ban is színvonalas kóruso-kat hallhatunk, amelyek az anglikán istentisztelet szerves részét képezik. Emellett Durham ad otthont Anglia harmadik legneve-sebb egyetemének (természe-tesen Oxford és Cambridge után), ami csak azután hozza lázba a kirándulókat, mikor kiderül: a két másik híresség-hez hasonlóan itt is olyasmi életforma uralkodik, mint a Harry Potterben. A hallgatók egy részét a durhami várban szállásolják el, ami nevéhez méltó külsővel (és belsővel) várja a leendő akadémiku-sokat. Éppen ezért a turisták nem járkálhatnak kedvükre az épületben, csak idegenve-zetés mellett tekinthetik meg a vár azon részeit, amelye-ket éppen nem használnak a diákok. Ha még mindig észak felé vonatozunk… …akkor elérjük a whisky és a vajas keksz otthonát, azaz Skóciát. Ezt a vidéket már többen ismerik, Edinburgh pedig igazi turistaparadi-csom. Walter Scott és Robert Burns szülőhazája azonban a királynő skóciai rezidenci-áján és az edinburgh-i váron kívül is lépten-nyomon valami különlegességet kínál. A skót történelem szövevényeit meg se próbál-juk kibogozni, ám az ennek eredményeképpen úton-útfélen felbukkanó várak és várromok már annál több bámészkodásra adnak okot. Annál is inkább, mivel a skót akcentus még a legjobb angoltudással rendelkezőt is kiütheti a nyeregből, így aztán szájtátásnál tovább nem feltétlenül jutunk. Ha Skócia felfedezésére vállalkozunk, a legjobban tesszük, ha autóval vágunk neki a vidéknek a vasút-vonal ugyanis alig van, ám a kocsikból amúgy sem látnánk sokat, alighanem alagutakon kellene keresz-tül vágnunk a hegyeken. Edinburgh-ból indulva hamar eljutunk a Felföld lábához, azaz a Lowlands területre (még a vicc kedvé-ért se fordítsuk „Alföld-nek”!) A látogatható szesz-főzdéknek itt aztán se szeri se száma, de a már emlege-tett várak és kastélyok is nagy számban képviselte-tik magukat. A természe-tesen kihagyhatatlan Loch Ness felé haladva a Felföld mélységeibe vetjük magun-kat. A tájban van valami természetfölötti, a kopár, vagy hangával borított dombok még csak nem is hasonlítanak az Európa más vidékein felbukkanó hegyvi-dékekre. A nap alacsonyan jár, és a kisebb záporok közti szünetekben szivárványok-kal szórakoztat a természet. Skócia ezen része veszélyt rejt a kirándulóknak: ahogy a helyiek mondják, egy nap alatt mind a négy évszakot megtapasztalhatjuk a bőrün-kön, ha pedig bajba jutunk, segítségre nemigen számít-hatunk. Miközben Skóciában kb. nyolc fő jut egy négyzet-kilométerre, addig a Felföl-dön legjobb esetben nyolc birka, de leginkább az sem. Mindezek ellenére akad egy hely, ami az év bármely szakában tömve van: a Loch Ness partján fekvő Fort Augustus. A kis falu a szörnyvadászok kedvelt központja, a turisták pedig vaskos fontokat hagynak a kirándulóhajók pénztára-iban, hogy megláthassák Nessie-t, a meghatározha-tatlan rémséget. Ha a tóban rejtőző fenevadat nem is találja meg minden szeren-csés látogató, a környező hegyek szirtjein azért felbuk-kan néhány hegyi kecske, hogy senki ne távozzon csalódottan. Vissza a délvidékre… Egy 180 fokos fordulattal (és sok órányi vonatozással) dél felé vesszük az irányt. Cambridge és Oxford is útba esnek, így aztán ezeken a pontokon is megállunk egy szóra. A két egyetemi város merőben különbözik egymástól, ám egy dologban megegyeznek: az utcákon a járókelőkre tekintet nélkül száguldoznak az őrült bicik-lisek. Ez persze annyira nem meglepő, hiszen mindkét város közlekedése teljesen kaotikus – itt a legjobban akkor járunk, ha magunk is nyeregbe pattanunk, vagy ha ez túl drasztikus, maradjunk a gyaloglásnál. Cambridge parkjai egyébként is egy nagy séta közben a legszebbek, Oxfordban pedig minden sarkon meglepi a látogatót a vágy, hogy bemenjen az adott intézménybe, legyen az College, templom, vagy 1500 éves piac. Dél felé utazva ne felejtsünk el leszállni Salisbury állomásnál. A kissé talán már unalmas-nak hangzó katedrális (és egy eredeti Magna Carta Libertatum kézirat) mellett azonban egyéb látnivalót is kínál ez a tündéri városka. A templommal szemben egész utcányi ház képviseli a 17-18. századot, némelyik a nagykö-zönség előtt is nyitva áll, sőt filmforgatások helyszínéül is szolgálnak. Salisbury boltjai a szokásos turistáknak szóló gagyi helyett teli vannak valódi angol kézműves tárgyakkal, a pubok a többi városhoz hasonlóan zajosak és barátságosak, az emberek pedig (a többi brithez nem feltétlenül hasonlóan) rendkí-vül kedvesek. Utolsó állomásunk a déli tengerparton fekvő Lyme Regis, ami a nagy templom- és múzeumjárás után némi felüdülést nyújt. Lyme tengerpartja olyan, ahogyan Tea tejjel, szigorúan cukor nélkül Fotók: nagy Eszter ","15 2015. november 16. MŰHELY KERESzTREJTVÉnY Ne csak láss. Szké Nézz! www.szkene.hu jegy@szkene.hu 06.20.384.6049 K épület, II. emelet NéZZ MEG 3 ELőADáST KEDVEZMéNYES JEGYáRRAL éS A 4.-ET INGYEN NéZHETED! Médiatámogató: BME-s diákkal a belépő 1.000,- / 1.500,- BUN ÉS BUHODÉS DON QUIJOTE 8 19:00 21 19:00 DECEMBER Színi darabok egy regényből IRTÁS 22 19:00 DECEMBER Helen Edmundson 2 19:00 DECEMBER Fjodor Dosztojevszkij HIRDETÉS NYEREMÉNYJÁTÉK a helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház egy előadására, valamint egy további szerencsés megfejtőnk a BME ajándékbolt jóvoltából egy pólóval lesz gazdagabb. a megfejtéseket a magazin@muhely.com e-mail címre várjuk november 23-ig. Előző számunk nyertesei: Donkó Mária (Szkéné jegy), Stippingerné Sipos Éva (BME ajádékboltos póló). Gratulálunk! azt az angol filmekből ismerjük. A szél viharos, a sirályok szemtelenek és hangosak, az emberek a fish and chips óriási adagjait eszik vagy a hideg ellenére gigantikus fagylal-tokat nyalnak, esetleg kavicsokat gyűjtenek, a gyerekek pedig futnak a dagály hullámai elől. A falucska a fosszíliákról híres, amelyeket apály-kor tömegestől találni a vízparton, de nyaranta a strandolás is kelle-mes kikapcsolódást nyújt. Az angol tengerpart gondolata egyesekben borzongást kelthet, ám a briteket nem kell félteni: amíg mi magyarok két pulóverben, sálban és kabátban róttuk a partot, ők addig épp töröl-közőt tekertek a vizes fürdőnadrág-ban vacogó gyerkőcükre. Hangyás nép az angol… Az angolok kedvenc beszédté-mája, az időjárás, amiről a kalauz-tól kezdve a Tesco pénztárosáig valóban bárkivel beszélhetünk. Csakhogy az oly rémesnek tartott időjárásról szóló pletykák nem feltétlenül állják meg a helyüket, a legrosszabb, amit mondhatunk, hogy változékony. Az eső valóban gyakran elered, ám a záporok fél órán belül gálánsan helyükre engedik a napot, a felhők pedig csodálatos változatosságban színe-sítik az eget. Egy másik igen elterjedt tévhit, hogy a brit gasztronómia nem jó. Mint minden sztereotípiának, ennek is van alapja – Angliában szinte mindent só nélkül tálalnak fel, hogy az ember maga dönthessen a fűszer mennyiségéről – van azonban egy konyhai szegmens, amelyben minden más nemzetet vernek: a tea és a sütemények. Felejtsük el az unalomig ismert cukrászdai fekete-erdő-tortát, helyette képzeljük el a lehető legháziasabban elkészített pitéket, és lepényeket, házi vajjal és lekvárral. Egy angliai látogatás sem lenne teljes anélkül, hogy ne kóstoltuk volna meg valamelyik sütemény mellett a délutáni teát – természetesen tejjel, cukor nélkül (az elsőre bizarrnak tűnő párosí-tás amúgy meglepően finom). Ne feledjük azonban, hogy minden mendemonda ellenére Angliában a tea idő négy óra, fél ötkor pedig a tea roomok bezárnak. Nagy-Britanniában gyakran bosszankodhatunk a nép ilyen-olyan bolondériáin. A baloldali közlekedést még valahogyan kibír-hatjuk, ám a konnektorok egyedi-sége némi káromkodást csal a felkészületlen turista szájára (sebaj, minden sarkon árulják az átalakító adaptert!). Ha arra ragadtatnánk magunkat, hogy francia ágyas szobát bérlünk, legyünk felké-szülve, hogy egy darab duplaszéles dunyha várja a vendéget egy alig fűtött szobácskában. A mosdóban külön csapból folyik a hideg és a meleg víz, így aztán langyosról ne is álmodjunk. Az ilyen és hasonló furcsaságok ellenére a britek rendkívül szeret-hetőek. Büszkék nem minden-napi kultúrájukra, humoruk már a buszmegállói beszélgetéskor is átütő, legtöbben pedig segítőké-szek és barátságosak. Kivéve, akik nem… VarGa ÁGnES Település SZSZB megye Hatályát veszíti Római ezer Alba Volán Isten szolgája Indoka Vipera jelzője Tető fedő Duplán édesség Vallási tekercs Energy Ügyet-len Kifoszt 1. I Rang-jelző előtag Szünidő Egyesült államok Foszfor Izomban rejlik Masina Parkoló Kansas röv. Tavaszi zöldség Sebkötö-ző lap Alulra Méhek terméke Yvert et Tellier Giga Paci Afriaki madár Gyors Gramm Alkohol 2. E szám 3.sz. Kedves űrmanó Arról a helyről Megjön Női név Ájul Villany-körte Ilyen Anya koca Dehogy! Liter Eme Albert Einstein Exa Vízi növény Szájat kitát! Szélein ráz! Hordó mérték Névelő Statiszti-kai hiv. Java környezet Károsan Pottyant Páros anód! Mene-külés Ajtó pant Alfa Hőm.jele Zorro Babétel Női név ","GonDoL AToK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. Tulajdonképpen készen állt ő mindenre. Mindenre, csupán arra nem, hogy éppen azzal a férfival fog összefutni ismét, akivel az a régi elfeledni vágyott történet esett meg, amelyet ő már igyekezett véglegesen kitörölni az emlékezetéből. Huszonnyolc éves volt, sikeres nő, hiszen azzal foglalkozott, amihez értett és örömét is lelte benne. Kínosan ügyelt arra, hogy soha ne találhassanak rajta semmi kivetnivalót, sem a külsejében, sem a modorában. Kifinomult volt, a szó minden értelmében. Ahogyan nap mint nap, munka után, akkor is a buszt várta: elővette retiküljét, ajkát kiemelte egy feltűnő vörös színű rúzzsal és leheletnyi pirosítót tett az arcára. Ezzel is kitűnve a tömeg-ből, hiszen hazafelé a legtöbben ezzel már mit sem törődtek. A busz tíz perce késett, amikor megpillantotta a férfit, akit évekkel ezelőtt, még egyete-mista korában egy diákfesztivá-lon ismert meg. Értelmes, intelligens és céltu-datos lány volt akkoriban is, akinek jó híre talán mindennél többet jelentett. Egy nap össze-találkozott egy fiúval, véletle-nül keveredtek egymás mellé, amikor ugyanazt az üdítőt fogták meg a büfében. Az egymásra mosolygást hamar beszélgetés követette, majd a fiú közeledni próbált. Ő ellenkezett, hiszen nem akart egy könnyed kalandba bocsátkozni, azonban a hirtelen támadt szenvedé-lyen nehezen tudott úrrá lenni. Nem is ismert saját magára: még mielőtt elmondhatta volna, hogy ő bizony nem az a fajta lány, már az a fajta lány volt. Annyira szégyellte magát, hogy be sem mutatkozott, csak eltűnt. Tíz éve nem látta és most itt állt előtte. A férfi odalépett, hiába igyekezett lesütni tekintetét elkerülve a számára kínos talál-kozást. Könnyeden szólította meg, láthatóan nem ismerte fel: - Ön is a 7-esre vár? Igen, késik néhány percet, már bemondták – és azzal elfordította a fejét. Érezte, hogy újra hatalmába keríti az a szenvedély, ami egykor. Egy világ omlik össze benne, hiszen az a férfi állt előtte, aki előtt életében egyet-len alkalommal megmutatta, hogy kemény, érzelemmentes külseje bizony érző, szenve-délyes belsőt rejt. Ő az, aki tudatosította benne sebezhető-ségét, és aki ezzel – tudta nélkül – egy pillanat alatt döngölte a padlóba. A nő elpirult és alig várta, hogy megérkezzen végre a busz, amely kimentette volna a szorult helyzetéből. Amikor megérkezett, köszönés nélkül felszállt. Megbánta, hogy nem fedte fel kilétét. Másodszor találkozott vele életében és másodszor nem élt a lehetőség-gel. Azon gondolkodott, vajon látja-e még valaha. GÁrGYÁn SzIlVIa Már gyermekkorom óta látni akartam őket. Annyi történet-ben, versben és mesében szere-peltek, annyi embert megihlet-tek, annyi lehetetlen álomnak adtak reményt, hogy én is meg akartam tapasztalni fantasz-tikus röptük csodáját. Miért lobbantják lángra a szíveket? Miért töltik el bizakodással a küzdelemtől megfáradt lelke-ket? A választ nem tudtam vagy talán nem is hittem az efféle dolgokban. Aztán egy éjsza-kán engedtem a csábításnak. Kiültem az erkélyre és szeme-met a fekete égboltra meresztet-tem. Megfoghatatlan tömegével minden rést betöltött. Az estét már rég száműzte és átvette az irányítást éjjeli birodalma felett. Fenséges bársonyleplén ott tündököltek a szikrázó csilla-gok, melyek örök magányra ítéltettek a kozmoszban. Mégis olyan erővel sziporkáztak ebben a feketeségben, mintha győzelmüket hirdetnék a végte-len fagy és tompaság fölött. A következő másodpercben pedig már átsuhant az első vendég légkörünk sötét felszínén. Apró volt, tiszavirág életű, ám ennek ellenére erőszakosan átszelte az atmoszféra örvénylő rétegeit, és kacsintott egyet azoknak, akik véletlenül észrevették utolsó útját. A következő lélegzetvé-tellel szétfoszlott, és semmilyen nyoma nem volt látogatásának. Vagy talán mégis? Hányan suttogtuk el halkan legféltet-tebb kívánságainkat? Hányan hittük el azt, hogy biztosan be fog teljesülni vágyunk, mint egy tündérmesében? És hányan bámultuk kétségbeesetten az ismét elkomorodó eget, amely hideg nyugalmával ki akarta tépni belőlünk a nevetséges ábrándok megfoganó csíráját? A választ nem tudtam vagy talán nem is hittem az efféle dolgok-ban. Az idő megtette romboló hatását. Egyre ködösebbé váltak az emlékek, egyre több rétegnyi por került rájuk, míg végül kihunytak a gyermeki hit alkonyodó horizontján. A könyörgést nem hallották odafent. Az álom továbbra is álom. Beteljesületlen és megza-bolázatlan. Őrült vadságában mindörökké szabad. És addig fog nyargalni a képzelet tavaszi mezőin, amíg el nem fogják, és bilincsbe nem verik. Leigáz-zák, a valóság pórázára kötik, és rabságra ítélik. Talán ezért nem engedi ilyen makacsul, hogy igazzá váljon. Vagy talán a szikrázó küldönc túl sok kíván-ságot vállalt magára a kétség-beesett földiektől, és súlyuk lehúzta őt a feneketlen mélybe? A választ nem tudtam, vagy talán nem is hittem az efféle dolgokban… PlOSzKIna KrISztIna Reménykedők küldönce Csendben simulok testedhez Csendben simulok testedhez, törékeny percek ernyednek egységünk örök bástyáján. Az érzékenység reszket; teste így jelzi, hogy veszhet, ha elszökünk börtönéből. Nincs jövő, idegen a múlt, jelenünk pengeti a húrt. Csak fényképeink hirdetik, hogy néma gyászát ismerik a régmúlt boldogságának. Mellkasod lágy hullámain álmaim bús csónakja ring; pár percig béke vesz körül. Ébred az irigység, örül, hiszen újra dolga akad. Az idő kicsit megszakad, ő a bánatért felelős. Magunkra hagy, ezen esős ködbe öltözött délután. VInCzE ErIKa Mindenkinek "]