["MŰHELY Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XIII./15. 2015. november 30. HIRDETÉS Cikkünk a 4. oldalon HIRDETÉS Cikkünk a 8. oldalon Cikkünk a 3. oldalon Cikkünk a 10. oldalon SzÉp Erno ´´ Emberszag rendezte: szikszai rémusz bemutató: december 18-19. 19:00 Szkéné színház jegy@szkene.hu 06.20.384.6049 www.szkene.hu A novemberben megrendezett Tudo -mányos Diákköri Konferencia (TDK) műegyetemi házi fordulója után Ve-ress Árpáddal , az Egyetemi Tudo -mányos Diákköri Bizottság (ETDB) elnökével és K risztián Dáviddal , az Egyetemi Hallgatói Képviselet (EHK) oktatási referensével beszél -gettünk a tapasztalatokról. A hallgatói munka ősszel érik be Képzeljük el, hogy valaki ad nekünk egy halom pénzt, és kilenc évet arra, hogy elköltsük. Nem hangzik túl bonyolult feladatnak. Most pedig képzeljük el ugyanezt a helyzetet azzal a különbséggel, hogy jótevőnk számára minden egyes elköltött fo -rintról meg kell tudnunk mondani, hogy mire, mikor és miért költöttük, továbbá, akármit is vásároltunk, azt később már a saját pénzünkön kell rendben tartani. Így azért már nem is olyan egyszerű, ugye? Elterveztük, elbaltázzuk? Budapest 2024-es nyári olimpiai játé -kok rendezésére benyújtott pályázatát vegyes érzelmekkel fogadta a közvéle -mény. Éppen ezért a budapesti olim -pia támogatásának jegyében rendeztek konferenciát november 18-án a Duna másik partján, ahol jelen voltak olim -piai bajnokok és olimpikonok, nyilat -kozott kormánybiztos, gazdasági szak -ember, főépítész, közlekedésfejlesztési igazgató és multi ügyvezető igazgató is. Miután a témát több oldalról is körbe -járták az előadók, nem volt olyan tagja a hallgatóságnak, aki a címben feltett kérdés érvényességét vitatná. Olimpia Budapesten? Miért ne? Andrejszki Tamás 2007 óta tanul a BME-n, ma már doktorandusz, közlekedés-gazdaságtant és közleke-désstatisztikát is tanít. Azt viszont csak kevesen tudják róla, hogy a Szomszédok együttes alapító tagja. Cikkünk a 12. oldalon Forrás: MNSK Fotó: Baki Mihály Dr. Hevesi Krisztina szexuálpszic -hológus a 21. századi szexmátrix „Mi a cél ma: jó párkapcsolat, vagy jópár kapcsolat? Viszony-iszony: intimitás kontra szenvedély?” címmel tartott egy izgalmas előadást november 24-én a BME-n. Ennek kapcsán arról faggatóz -tunk, hogy a mai fiatalokra mi jellemző a szexualitás terén. Az előadótól azt is megtudtuk, hogy szokott-e tanítványai -nak magánügben tanácsokat adni. Jó párkapcsolat vagy jópár kapcsolat ","2 XIII. évfolyam 15. szám MŰHELY BME KÖRKÉP 10 éve írtuk... Cikksorozatunk a évekkel ezelőtti számaiból tallóz olyan írásokból, amelyek aktualitása a mai napig érvényes. MŰHELY Minden hallgatóban felmerülhet a kérdés, hogyan tűnhetne ki va -lahogy önéletrajzával az álláskeresés során. Van egy jó módszer, ami bár sok munkát, idő- és energiabefektetést igé -nyel, a végén akár dip -lomamunka is alakulhat belőle. Miért érdemes TDK dolgo-zatot készíteni és elindulni a versenyen? A 2004-ben Műegyetemre járó hallgatók a következőképpen véleked -tek. Egy 5. évfolyamos építő -mérnök szerint „előnyös, érdemes mindenkinek indul-nia rajta, mert új ismeretekre lehet szert tenni, és színesíti a tanulmányokat.” Mindez persze csak akkor igaz, ha van rá ideje az embernek. Egy vegyészmérnök úgy gondolkodott róla, hogy szívesen csinálná, de úgy érzi, nincs hozzá képessége, se ideje, és így is problémá -sak a jegyei. Egy első évfolya -mos építészgólya lelkesen fontosnak titulálta, és úgy vélte, hogy sokat számít a szakmai megítélésben. Bár ő jelenleg túl fiatal hozzá, 2-3 év múlva biztosan belevág. Az Országos Tudományos Diákköri Konferenciát kétévente rendezik meg, így 10 évvel ezelőtt 2005 márciusára esett. A XVIII. OTDK műszaki szekciójá -nak a gödöllői Szent István Egyetem adott otthont, és egészen 3 napig tartott. Az eseményen a BME is képvi -seltette magát, az összesen 257 nevezett dolgozatból 93 munkát egyetemünk delegált. Mielőtt bárki azt hinné, hogy az OTDK egy 3 napos konferencia, tisztán tudományos tartalommal, bemutatjuk, milyen is volt 2005-ben részt venni, és mi adhat motivációt, hogy az ember kutasson és írjon. Bár napközben a kutatási témák előadásait hallgathatták meg a résztvevők, az első estén Nádas György poénjain nevethettek, a második napon pedig miután megte -kintették a gödöllői királyi kastélyt, borkóstolón vehet-tek részt, melyhez a Károly Róbert Főiskola pincészete járult hozzá. Az utolsó napi eredményhirdetésen elhang-zott az is, hogy a felsőokta -tás színvonalának romlása ellenére a dolgozatok jók, és van alapja a magas szintű tudományos életnek. Nem utolsósorban pedig a Műegyetem is sikerként könyvelhette el a konferen-ciát, hiszen a 23 tagozatból 14 első hely egyetemünk hallga -tóját illette. A 2006-ban tartott TDK kapcsán arról írt anno a Műhely, hogy vissza -esett a résztvevők száma az előző évekhez képest. A gépészmérnökök közül 69, vegyészmérnöki karról 37, közlekedésmérnökök közül 35, építészmérnökök -től 68, építőmérnököktől 43, természettudományi karról 46 dolgozat érkezett be – azaz összesen csupán 532 dolgozat. A szekciók nyerte-sei több tízezer forintos jutalommal, akár 35-40 ezer forinttal is hazatérhettek. A pénzjutalmakat az egyetem központi keretének (4 millió forint), az EHK-nak (1 millió forint) és külsős cégeknek köszönhették a szekciók nyertesei. Az előző évben tartott OTDK-hoz hasonlóan ismét felmerült a dolgoza-tok minőségének problé -mája, a bizottság szerint több kevésbé színvonalas szekcióban indulva komoly díjakat kaptak a résztve -vők. A visszaesés okaként a kétszintű képzés beveze -tését, a nyári konzultációk, laborok, mérések hiányát említették meg a szervezők. Többször is hangsúlyozták, hogy szükség lenne a TDK komolyabb szerepére. Utóbbi valószínűleg 2015-ben is problémát okoz, az egyetem -nek és a hallgatóknak is előnyös lenne, ha többen foglalkoznának a TDK-val. S ErFőző dalMa Az elmúlt években jelen -tős mértékben átalakult a fordító- és tolmács szakma: új képességek -kel bíró szakemberekre van szüksége a piacnak. Válaszul a megváltozott trendekre a BME Ide -gen Nyelvi Központ sa -ját rendezvényt hívott életre, hogy összekösse a hallgatókat és a piaci szereplőket. A tolmács és fordítószakma legnagyobb rendezvénye, a Translation Business Day konferencia tapasztalatait vitatták meg november-ben a „Szakma-Diák Talál-kozón”. A BME Idegen Nyelvi Központ részeként működő Tolmács- és Fordí -tóképző Központ (TFK) havi rendszerességgel szervezett eseményén a BME tolmács- és fordítóképzés hallgatói rendszerint a szakma képvi -selőivel találkozhatnak. A mostani eseményen azok a diákok, akik részt vettek a konferencián, beszámol-tak tapasztalataikról, majd feltették a még megválaszo -latlan kérdéseiket a találko-zóra meghívott professzi -onális fordítóknak, tolmá-csoknak, irodáknak, köztük a konferenciát szervező szervezetnek, a Professzio-nális Fordításszolgáltatók Egyesületének (Proford). „Tudásmegosztó fórumunk-kal a célunk részben az, hogy közelebb hozzuk a piacot és a hallgatókat, azaz a jelen-legi és a jövőbeli fordítókat” – fogalmazott Fischer Márta, az Idegen Nyelvi Központ docense, a TFK megbízott vezetője, és Beták Patrícia, a Központ nappali képzés -vezetője. Kifejtették, hogy a több éve elindított találko-zók témaválasztását jelenleg a tolmács és fordítási piac éppen zajló változásai inspi -rálták. „Polihisztorok helyett manapság inkább konkrét területre specializálódott szakemberekre van keres-let. Emellett a jó fordítók-nak és tolmácsoknak újfajta készségekre is szükségük van a boldoguláshoz” – jegyezték meg. Felhívták a figyelmet arra is, hogy egyre nagyobb az igény a fordítást támogató eszközök, szoft-verek ismeretére, amelyek-kel terminológiai adatbázist és fordítási memóriákat hozhatnak létre a tolmácsok és fordítók. E programok -kal tárolhatók, majd igény esetén újra felhasználha-tók a korábbi fordítások, definíciók és terminusok, koherens, állandó és magas színvonalú teljesítményt biztosítva. Megváltozott a tolmácsok és fordítók szerepe is, amelyre a novemberi „Szakma-Diák Találkozón” a hallgatók is felhívták a figyelmet: „a korábbi trendekkel ellen-tétben ez ma már nem egy magányos szakma. Egyre gyakoribbak a csoporto -san, „team-munkában” és rövid határidővel elvégzett fordítási munkák, amelyek újfajta nehézségeket helyez-nek előtérbe. Végzett hallga -tóink a klasszikus fordítási feladatok elvégzésén kívül számos további munkakör-ben is elhelyezkedhetnek, úgy, mint projektmene -dzser, vendor menedzser vagy nyelvi mérnök”. A találkozón a diákok és a piac képviselői összegyűjtöt -ték, mely tulajdonságokkal kell bírnia egy fordítónak a munkája során – ide tartozik a strukturált gondolkodás, a multitasking (egyszerre több feladat elvégzése) vagy a feladatok priorizálása a sürgősség-fontosság tengely mentén. A szakmai találkozó szerve-zői megosztották azt is, hogy az elméleti és gyakor-lati ismeretek azonos súllyal esnek latba a szakmájuk-ban. Erős elméleti alapra jól építhetnek a leendő fordí -tók, ám ezeken a „Szakma-Diák Találkozókon” olyan gyakorlati feladatokban is részt vehetnek, esettanul-mányokat ismernek meg, amelyekkel éles helyzetben is találkozni fognak. „Ezt erősítendő januártól indítjuk szakmai mentorprogramun -kat: diákjaink szabadúszó mentorok támogatásával civil szervezeteknél végez-nek majd tolmácsolási és fordítási feladatokat, így éles piaci helyzetben, de még tét nélkül próbálhatják ki magukat, fejleszthetik a képességeiket” – árulta el a jövőbeli tervekről Beták Patrícia. „Az oktatási tevékenység mellett arra törekszünk, hogy a képzésünk ne csak kövesse a piaci trendeket, hanem az piaci partnerekkel közösen az igények mentén formáljuk is a tanítást. Ennek egy állomása a „Szakma-Diák Találkozó” – hangsú-lyozták a TFK oktatói. Tapasztalataik szerint hiány van a műszaki és gazdasági fordító szakemberekből. „Téves az az elképzelés, hogy csak bölcsészek lehet-nek tolmácsok vagy fordítók. Sok műszaki és gazdasági végzettségű diplomásnak van nyelvi affinitása, akik nemcsak fordítóként, hanem számos más, az alapvégzett -ségükhöz kötődő munka -körökben (például projekt -menedzserként, lokalizációs menedzserként) is elhelyez-kedhetnek diplomájuk megszerzése után. Közgaz-dász-szakfordítók, mérnök-szakfordítók iránt nagyobb az igény a munkaerőpia -con.” A novemberi talál-kozó résztvevői példaként említették az európai uniós tolmácsolást és szakfordítást mint kiemelt és áhított karri -ercélt is, amelyhez a BME TFK képzése jó alapot adhat. A TFK következő rendezvé -nyein a tolmácsok és fordí-tók társadalmi felelősségvál -lalása lesz a téma. A jeltol-mácsolástól, a jelenleg aktuá-lis menekültügyi fordítási és tolmácsolási szituációkon, az orvosi, hatósági, rendőrségi, közszolgálati tolmácsoláson át egészen a műfordításig a nyelvi készségeknek jelen-tős kultúra- és társadalom -formáló hatásáról lesz szó. A TFK e kérdések megvita-tásába vonja be a hallgatóit, és várják a BME valamennyi karának hallgatóit, valamint külső érdeklődőket is. További információk a BME Tolmács- és Fordítóképző Központ honlapján: http://www.traduc-inter.bme.hu/ varGa áGNES Amivel önéletrajzunkat színesíthetjük A jelen és a jövő fordítóinak találkozása Fotó: Pletser Hrisztosz ","3 2015. november 30. MŰHELY BME KÖRKÉP A novemberben megrende-zett Tudományos Diákköri Konferencia BME házi fordu -lója után Veress Árpáddal , az Egyetemi Tudományos Di -ákköri Bizottság (ETDB) elnö -kével és K risztián Dáviddal , az Egyetemi Hallgatói Képvi -selet (EHK) oktatási referen -sével beszélgettünk a tapaszta -latokról. „Az oktatás és az ipari megbízá -sok mellett a kutatói tevékenység a Műegyetem egyik legfontosabb küldetése. Az, hogy az iparban alkotó és helytálló mérnökök mellett olyan kutató szakembereket is képezzünk, akik a tudományos életpályát választva az újdonságok létrehozására töreked -nek. Szárnypróbálgatásként érdemes minél korábban, akár már az egyetemi évek alatt elkezdeni a tudományos munkát, amelynek az egyik első lépcső -foka lehet a Tudományos Diákköri Konferencián való részvétel” – fogal-mazta meg a TDK-val kapcso -latos álláspontját Veress Árpád. A műegyetemi oktató azt táncsolja, hogy az alapszakos hallgatók legkorábban a második évben jelentkezzenek a versenyre, amikor kellő tapasztalat és tudás birtokában már van elképzelé -sük arról, hogy mely területtel ismerkednének meg mélyebben. Úgy tapasztalta, hogy legalább fél év kell ahhoz, amíg az ötlet és az elhatározás egy tudományos hallgatói dolgozattá érik be, így aki januárban elkezdi a munkát, jó eséllyel nyújt be ősszel színvona -las és számos szempontból körül -járt pályamunkát. „Az első és egyik legfontosabb lépés a témaválasztás” – fogalmazott, majd hozzátette, hogy vannak hallgatók, akik egy adott téma feldolgozásához ragaszkod-nak, míg vannak olyanok, akiknek inkább az oktató, a konzulens személye és szakmai felkészült-sége a mérvadó. „A legszerencsésebb az, ha a kettő együtt találkozik.” Témaválasztás után a következő lépésben a hallgató és a konzu -lense közösen jelölik ki azt a menetrendet és azokat a mérföld-köveket, amelyeket a diáknak telje-sítenie kell a felkészülés folyamán. A több hónapos kutatómunka közben a mentornak válasz-tott oktató folyamatosan segíti a tanítványa előrehaladását, és ha minden a tervek szerint halad, a benyújtás előtt ő hagyja jóvá és ítéli bemutatásra alkalmasnak a hallgató pályaművét. A minden év novemberében megrendezett házi fordulón a szekciónként felkért zsűri, azaz egyetemi oktatók és intézményen kívüli szakértők bírálják el a dolgozatokat és a pályázók szóbeli teljesítményét. Ők döntenek a szekciónként kiosz -tott helyezésekről is: a verseny országos fordulójába (Országos Tudományos Diákköri Tanács, OTDK) a két legjobbnak minősített hallgató jut tovább, akik a csoport -juk és témájuk mellett a Műegye -temet is képviselik. Veress Árpád -tól megtudtuk, hogy a kétévente megtartott országos rendezvényen a BME rendre kiemelkedő helyen szerepel, a résztvevők harmada dobogón végez. Az ETDB elnöke kiemelte, hogy évről évre nő a benyújtott pálya -munkák száma és színvonala is. Az elmúlt tíz évben összesen 23 százalékkal több hallgató adta be tudományos dolgozatát a TDK-felhívásra, tavalyhoz képest idén is több volt a pályaművét bemutató fiatal. Az alap- és mester -szakosok aránya időről időre közel azonos, annak ellenére, hogy a TDK ideje egybeesik a mester-szakos felvételivel, amely jelentős többletterhet ró a továbbtanulást fontolgató BSc-hallgatókra. A TDK-pályaművek minőségi javulása Veress Árpád szerint arra utal, hogy a hallgatók komolyan veszik a kutatói feladatukat, és felismerték azokat az előnyö -ket, amely a sokszor fáradságos munkával együtt jár. Krisztián Dávid oktatási referens hallga-tói oldalról erősítette meg, hogy minden TDK-zó diák profitálhat a felkészülésből és a konferen -cián történő bemutatkozásból. „A TDK munka egyik szépsége, hogy a részvételnek nincsenek nagyon „szigorú” keretei, minden hallgató annyi figyelmet szentelhet a kutatá -sának, amennyit a tanulmányai és egyéb elfoglaltságai mellett megen -gedhet magának. Természetesen ebből fakadóan sokszor láthatunk olyan munkákat, amelyek már egy komoly tudományos kutatás színvonalát is megütik, és alkalmasak lehetnek akár a szakmai folyóiratokban vagy további konferenciákon való megjelenésre is” – fogalmazott. Veress Árpád megjegyezte, hogy ez a törekvés az intézményi tehetséggondo-zás egyik célja, e mellett fontos az is, hogy a fiatalok figyelmét a tudományos pálya mint karriercél felé fordítsák. Az EHK oktatási referense szerint a TDK-ba fektetett munka több téren is hasznosul: a diákok a kutatás közben bekapcsolódhat -nak egy-egy tanszéki projekt -munkába, és hamar kialakulhat a témavezetőkkel szoros szakmai, mester és tanítványa kapcsolat. Emellett a hallgató tapasztalatot szerezhet a tudományos munka folyamatáról, és a dolgozatá-nak eredményét akár a későbbi szakdolgozatához, diploma -munkájához is felhasználhatja. A mesterképzésre történő felvételi -kor a TDK-helyezés plusz pontot jelenthet, és bizonyos ösztöndíj-pályázatoknál, de álláshirdeté -sek esetén is figyelembe vehetik a korábbi tudományos tevéke-nységet. Interjúalanyaink beszámoltak az egyetem és a hallgatói képvi -selet páratlan összefogásáról, amelynek köszönhetően a TDK-n helyezést elérő diákok pénzjuta -lomban is részesülnek. Az EHK előadott dolgozatonként 20.000 forinttal, összesen körülbelül 10 millió forinttal támogatja a konfe -rencia résztvevőit. A jutalmakat egy előzetesen definiált súlyozási módszer alapján osztják ki a helye -zettek között. Ezen túl a decemberi egyetemi díjátadón Rektori Külön-díjban és ezzel együtt 100.000 forint jutalomban részesül karon-ként egy-egy hallgatói tudomá-nyos dolgozat. A Pro Progressio Alapítvány karonként egy-egy további pályamunkát 80.000 forint -tal díjaz, és egy oktató kiemelkedő munkáját 150.000 forinttal ismeri el. Az Országházban megrende-zett ünnepség keretében adják át a Novofer Alapítvánnyal közös Gábor Dénes különdíjat 200.000 forintértékben, amelyet egyetlen pályázó nyerhet el. Az EHK és az egyetem által biztosított forráso -kon túl a TDK-t támogatják piaci vállalatok, alapítványok, magán -személyek és egyéb szponzorok is. Veress Árpád örömét fejezte ki, hogy egyre több hallgató méreti meg magát az egyetemi fordulón, ám a TDK népszerűsítése ellenére is még mindig kevés az olyan érdeklődő diák, aki a közönség soraiban vesz részt a rendezvé-nyen. „Rengeteg tapasztalatot szerez -het, aki a társai beszámolóját megis -meri. Az egyetemi kurzusokon közve -títetteknél mélyebb ismeretekre tehet szert a hallgató egy-egy témában, a diákok jobban megismerhetik az oktatóik szakterületeit, emellett nagy reményeket fűzünk ahhoz is, hogy a közönség soraiban ülő fiatalok példát vesznek a társaikról, és a jövőben ők is benyújtják majd pályaművűket a TDK-ra” – zárta gondolatait az idei házi forduló értékelésekor Veress Árpád. varGa áGNES A hallgatói munka ősszel érik be A Tudományos Diákköri Konferencia (TDK) műegyetemi házi fordulóján résztvevők száma 2009 2010 2011 2012 2013 2014 Kar Bsc MSc 5 év Bsc MSc 5 év Bsc MSc 5 év Bsc MSc 5 év Bsc MSc 5 év Bsc MSc 5 év ÉMK 40 7 16 48 19 1 41 34 2 43 21 0 38 37 0 47 23 1 ÉPK 8 2 76 8 1 173 10 7 137 34 20 133 27 19 103 13 17 93 GPK 74 16 43 77 38 13 91 59 2 78 66 2 93 73 0 117 90 0 GTK 70 12 36 62 36 36 73 61 8 64 54 2+15 Phd 56 58 3+12Phd+10 külföldi 69 60 1+10Phd+7külföldi+2ElTE KJK 26 1 33 29 5 17 21 19 2 30 8 1 37 13 0 24 17 0 TTK 18 8 11 20 26 5 12 37 0 12 29 0 14 16 0 8 19 0 VBK 36 12 4 40 36 2 40 38 0 29 38 0 27 43 0 35 49 0 VIK 60 12 26 38 61 5 43 59 4 34 42 2 34 69 0 34 69 0 Összes 332 70 245 322 222 252 331 314 155 324 278 138 326 328 116 347 344 104 Fotó: Baki Mihály Fotó: Helflich Máté ","4 XIII. évfolyam 15. szám MŰHELY Dr. Hevesi Krisztina sze-xuálpszichológus a 21. száza-di szexmátrix „Mi a cél ma: jó párkapcsolat, vagy jópár kapcsolat? Viszony-iszony: intimitás kontra szenve-dély?” címmel tartott egy iz -galmas előadást november 24-én a BME-n. Ennek kap -csán arról faggatóztunk, hogy a mai fiatalokra mi jellemző a szexualitás terén. Izgalmasan hangzik a 21. századi szexmátrix előadáscím. Azért választottam ezt a címet, mert tartalmazza mindazokat a korjelenségeket, amik probléma -ként merülhetnek fel napjaink -ban. Ebbe beletartozik az alkalmi kapcsolatok dominanciája is. Ezt érdemes kiemelni, mert egy az ELTE-n végzett kutatásunk során felmértük, hogy nemcsak a tartós párkapcsolatok száma, hanem az alkalmi kapcsolatok mennyi -sége is csökkent. Tehát ez nem csupán egy morális ítélet, hanem valami egészen más jelenségről lehet szó. Egy másik kiemelendő téma, hogy a mai serdülőkorban problémát jelent a fiataloknak összekapcsolni a szexualitást az érzelmekkel. Jelenleg sokan nem tudnak ezzel mit kezdeni. Félnek az intimitástól, a túlzott ingerára -dattól, rosszul kezelik a közösségi médiát és a személyes kapcsolato -kat is. Jó példa erre az instagram „játék”, melynek úgy tűnik, az lett a lényege, hogy minél kevesebb embert köves, de téged minél többen kövessenek. Éppen ezért sokan posztolják ki reggelijüket, mint a sztárok, akiknél még akár működik is, de egy „átlag” ember -nél már nem biztos, így csalódás fogja érni. Mi a véleménye önnek az online társ -keresésről? A 21. században már szinte mindenre vannak appliká -ciók, így nem meglepő, hogy az ismerkedésre létrejött a Tinder. Azonban nagyon vigyázni kell vele, hogy mi használjuk az alkalmazást, és ne ő irányítson minket. A lényeg, hogy biztosan tudjuk arra a kérdésre a választ, „Kinél van a kontroll?”. A Tindert a függők úgy kezelik, mint egy játékautomatát. A játék lényege, hogy minél többen igazol-ják vissza a felhasználót, ezzel növelve az önbizalmát, viszont ez gyakran a párkapcsolatok rovására mehet. Ars poeticám; úgy hat ránk, mint a viperaméreg. Kis mértékben orvosság, viszont nagy mértékben méreg. Megfi-gyelhetőek más korjelenségek is, mint a párkapcsolati futósza -lag elmélet. A kapcsolatainkat a cipőkhöz hasonlóan kezeljük, amiket manapság nem viszünk el megjavíttatni, csak lecseréljük őket. Nem foglalkozunk a hibák kijavításával, inkább a cserét választjuk. Van olyan téma, amelyről különösen fontos beszélnie a fiataloknak? Leginkább a párkeresés, párvá -lasztás és az elköteleződés témaköröket emelném ki. Mielőtt ledobjuk a vasmacskát, jó tisztá-ban lenni a dolgokkal. Egy előadás keretében Pofa Zsolt -SOTE oktató - azt mondta; „egy dologról nem szabad elfeled-kezni, hogy a 30 éves korig meg nem született gyerekek 30 év felett sem nagyon fognak megszületni”. Ennyi idős korban a nőknél már kialakul a saját életritmusuk, amibe nehezebben illeszthető be a gyerek és a család. Ez a legfon-tosabb üzenet. Mennyire tabu témát a szex az egye -temisták körében? Az emberek nagyon eltérően beszélnek a szexről. Inkább csak felszínesen és nem komolyan. Könnyű erről dicsekedve, vulgá -risan és fellengzően mesélni, de ha már a problémák, megoldá -sok vagy érzések kerülnek szóba, nehezen fejezik ki magukat. Ennek alapja a hiányos felvilágo -sítás. Nagyjából 14 éves korban történik meg az iskolai felvilá-gosítás, pedig, bár megoszlanak a vélemények, de több kutatás is kimutatta, hogy sokan már 13 éves korukban aktív nemi életet élnek. Az oktatásokon inkább a nem kívánt következményekről beszélnek, pedig fontos lenne az érzésekről, a párkapcsolatról is tanítani. Sajnos ritkán kommu-nikálnak a partnerek egymással szexuális témáról, így nincsenek tisztában azzal, mire van szüksége a másiknak. Se az iskolában, se a szülőktől nem kapnak kellő tájékoztatást. Korábban is tartott már előadást a Műegyetemen? Apukám a Műegyetemen tanít, ezért legtöbbször csak látogató-ban voltam nála. Nem emlékszem pontosan, de nagyjából 3-4 éve tarthattam előadást fizikai aktivi -tás és sportpszichológiai témák -ban. Arra viszont nagyon is jól emlékszem, hogy mennyire más a Pszichológiai Kar és a Műegyetem légköre. Kimondottan örültem, hogy ennyi fiú jár ide, mert sajnos az ELTE-n eléggé hiányoznak. Azt is hallottam, ha valakik, hát a Műegyetemisták tudnak bulizni. Úgy tudom, rendelkezik közgazdász, újságíró és számos pszichológiai szak -irányú végzettségekkel is. Miért éppen a pszichológus pálya mellett döntött? A közgazdász szakmát azért választottam, hogy legyen egy „megfogható” végzettségem. Az újságírás mindig is érdekelt, és tetszett a média világa. Azonban már 16 évesen tudtam, hogy a pszichológiával akarok foglal -kozni. Azért végeztem ennyi szerteágazó szakirányt, mert egyrészt nagyon élvezem, és az „embert” a teljes komplexitásá -ban akartam megismerni. Fontos-nak tartom a life long learning módszert, mely segít megismer-nem mások nézeteit. Tanulmánya-imat Szegeden tervezem folytatni. Egyrészt a környezetváltozás miatt, mert szerintem sokban befolyásolja a tanulmányokat, meg persze az ottani egészség-szakpszichológus képzésért. Tervbe van véve a már régebben elkezdett hipnózis képzés befeje -zése is. Hogyan tudja összeegyeztetni illetve szétválasztani az oktatást és a pszi-chológusi pályát? Nagyon nehezen tudom össze-egyeztetni. Délelőtt média, napközben egyetem, este pedig a pácienseké vagyok. Mindegyi -ket fontosnak tartom. A média eszköz az információszerzéshez és az üzeneteim továbbításá-hoz. A páciensek által a külföldi tanulmányokat lehet tapasztalati úton vizsgálni, így lenyomatot kaphatok arról, milyen nehézsé -gek vannak jelenleg a fiataloknál, pároknál és az egyedülállóknál. Tanítani pedig imádok. Előfordult, hogy tanítványai szemé -lyes tanácsot kértek Öntől? Tanítványnak szigorúan tilos magánügyben tanácsot adnom, csak akkor foglalkozhatok vele, ha már biztosan nem fogom tanítani, vizsgáztatni. varNyú IldIKó BME KÖRKÉP Aktuális munkák MISZ Műegyetemi Iskolaszövetkezet 1111 Budapest, Műegyetem rkp. 3. K. ép. 1.em. 62. T: +36 1 463 1237 M: +36 20 250 0096 facebook.com/miszisz www.miszisz.hu Rendezvényszervezés 714 Ft/óra Diplomaosztó ünnepség lebonyolításának segítésére keresünk lányokat és fiúkat. Fordítása 1190 Ft/óra Angol és német nyelvű mű-szaki-informatikai és gépészeti anyagok fordítására keresünk diákokat egy fiatalos, dina-mikus csapatba, folyamatos munkavégzésre, hosszútávon. Asszisztens fénymásoló szalonban 833 Ft/óra Zuglói fénymásoló szalonba keresünk ügyfelek kiszolgálá-sára diákokat. Műhely pakolás a BME-n 833 Ft/óra Műhely pakolás a BME egyik laborjában. Adminisztratív munka Csepelen 774 Ft/óra Adattáblázatok kezelésére, iratok sokszorosítására és lefűzésére keresünk diákot a XXI. kerületbe. 3D modellezés (Revit) 940 Ft/óra Épületinformációs modellek önálló elkészítésére keresünk diákot. Irodaépület takarítás 833 Ft/óra Általános takarítási feladatok ellátására keresünk diákokat. AutoCAD-ben rajzolás, digitalizálás 940 Ft/óra Egységes közműtérkép létre-hozására keresünk diákot. Kasszadobozok javítása 714 Ft/óra Kasszák karbantartására és szerelésére keresünk műszaki érdeklődésű hallgatót. Frontend, Backend, De-signer, Tartalomszerkesztő Megegyezés szerint Nemzetközi háttérrel rendel-kező cégek keresnek csapa-tukba programozókat a fenti területekre! Munkáinkra nappali tagozatos, aktív státuszú hallgatóként jelentkezhetsz fényképes önéletrajzzal. Fotók: Baki Mihály Jó párkapcsolat vagy jópár kapcsolat ","5 2015. november 30. MŰHELY KAPuN KÍVüL Október 15-én leégett a Test -nevelési Egyetem (TF) atlé -tikai csarnoka és aulája. A helyreállításról egyeztetett az államtitkárság és az egyetem. Egyelőre közeli intézmények, például az ELTE Tanítóképző Kara és a MOM Sportközpont segítik ki a TF-et, hogy átcsoportosításokkal rendben befejeződhessen az őszi félév. Az egyetemet ért anyagi kár jelentős, több milliárd forintra rúg. A TF-en tervezett korszerűsítést, melynek közel két éve tartanak az előkészítő munkálatai, szintén befolyásolja a tűzeset. A koncep -ciót részben át kell dolgozni, hogy az új campus pótolja a most elpusztult infrastruktúrát is. Az új tervekről december másodikán fog döntés születni. Mindemellett jelentős eszmei kár is érte a magyar sportéletet, hiszen a Sportcsillagok Fala is megsemmisült a lángok-ban. Ennek tulajdonosa szeretné azt mielőbb helyreállítani korábbi helyén, ennek költségét 20 millió forintra becsülte. Sajnos a 166 sportoló közül, akiknek a tenyér -lenyomata a falon szerepelt, már többen elhunytak. Nem tervezik tovább emelni a 280-as minimális pontha -tárt a felsőoktatási felvételik esetében. Ettől még nem lesz egyszerű bejutni az áhított he -lyekre. Továbbra is több szakon lesz szükséges egy vagy két emelt szintű érettségi a sikeres felvételi -hez. Utóbbi követelmény az orvosi és állatorvosi területen él. Termé-szetesen nem mindegy, milyen témában vállalkozik a leendő hallgató nehezebb vizsgára. Az intézmények vagy egy listát adnak az elfogadott tárgyakról, vagy meghatározzák, miből várnak el emelt szintű tudást. Például nyelvek esetében az adott idegen nyelvből, alkalmazott közgazda -ságtan esetén matematikából, törté-nelem tanulmányok esetén történe-lemből kell a magasabb elvárások -nak megfelelni. A bizonyos szakok esetében a HÖOK-kal együtt meghúzott központi ponthatárokkal kapcso -latban egyelőre a korábbi tapaszta -latok elemzése zajlik. Figyelembe kell venni a szakstruktúra és a kapacitások változását, illetve a jelentkezők számára vonatkozó adatokat is, mielőtt újra egyeztetést kezdenének. Eközben a jövő szept -emberben debütáló kompetencia -mérésekre is zajlik a felkészülés: az Oktatási Hivatal végzi majd az ún. kompetencia profilok összeállítá -sának koordinálását és az eredmé-nyek publikálást. Nem került le a terítékről a duális képzés felfuttatása. A Budapesti Gazdasági Főiskola zalaegerszegi Gazdálkodási Kara duális üzleti képzésekről szóló kézikönyv, illetve e-learniges anyagok elkészítésére kapott minisztéri -umi felkérést és uniós forrást, így itt újabb szakra terjed majd ki a friss képzési forma. Az Óbudai Egyetem pedig Székesfehérváron indít duális képzéseket. A szabá -lyozó eközben a résztvevő válla -latok magas minőségét igyekszik biztosítani a Magyar Kereskedelmi és Iparkamara, illetve a Nemzeti Agrárgazdasági Kamara segítségé-vel, és újabb cégeket kíván bevonni többek közt anyagi ösztönzők -kel. A felvételizőket vonzhatja az elhelyezkedés nagyobb esélye – viszont figyelniük kell, mert már a jelentkezés leadása előtt meg kell szerezniük a választott üzleti partner hozzájárulását. A külföldi hallgatók számának és arányának növelése szintén továbbra is prioritás, legutóbb november elején, a 2. Budapest Afrika Fórumon a külföldi hallga-tók számára kiírt Stipendium Hungaricum-ösztöndíjprogram Kenyára és Etiópiára való kiterjesz -tése felé tettek lépéseket. Az OECD 2008-as felméré -sében szereplő 45%-ot ugyan sikerült 40% alá csökkenteni, de még mindig nagyon ma -gas azok aránya, akik nem fejezik be a megkezdett tanul-mányaikat. Egy adott évben beiratkozottak közt vizsgálják, hányan abszol-váltak, hányan váltottak szakot, hányan folytatják jelenleg is tanul-mányaikat, illetve hányan morzso-lódtak le menet közben. A 2010-ben alapszakot kezdők közt nem éri el az 50%-ot az első csoportba tarto -zók aránya, és közéjük számít-ják azokat is, akik nyelvvizsga hiányában nem kapták meg diplo -májukat. Az osztatlan képzésben még rosszabb a helyzet, kevesebb, mint a hallgatók negyede végzett – igaz, ebben a képzési formában hosszabb idő alatt lehet a tanul -mányokat befejezni. A mester-szakosokat jellemzi a legkisebb lemorzsolódási arány. A képzési területek nem egyformán érintet-tek a problémában: informatikai, természettudományos, műszaki valamint agrárterületen hagyják abba a tanulmányaikat a legtöbben végzettség nélkül. A helyzeten a HÖOK és a kormányzat is szeretne változtatni. Előbbi főleg tanács -adással és e-learninges anyagok-kal segítene. Utóbbi az ösztöndí -jas hely megtartásának szigorúbb követelményeire, a kompetenciák fejlesztésére és a felsőoktatási szakképzésbe való megkönnyített átjárásra építve növelné a bizonyít -ványt szerzők arányát. November közepén megjelent a Neptun mobil applikációs verziója iOS-re és Androidra, nem sokkal előtte pedig két eltérő, de egyaránt az infor -matikához és a felsőoktatás -hoz kapcsolódó területen tör -tént kétéves fejlesztés, illetve egyeztetés ért véget. 2013-tól kezdve Debrecenben és Budapesten fejlesztették a hazai szuperszámítástechnikai infra -struktúrát. Európai uniós és magyar állami forrásokból 2 milli-árd forinttal támogatták a kapaci -tás négyszeresére növelését. A rendszer jelenlegi teljesítményé-vel Magyarország felzárkózott Európa élvonalába, ami hozzá -járul a K+F-beli versenyképessé -günkhöz is, mivel a tudomány szinte minden területén szükség van ilyen nagy számítási kapaci -tásra különböző szimulációk lefuttatásához. Illetve most zárult megállapodás -sal a Neptun és az ETR fejlesz -tőinek kétéves egyeztetése a két rendszer integrációjáról. Az új felsőoktatási tanulmányi rendszer a két előd legjavát egyesíti majd magában, hogy minden hazai intézmény minden felhaszná-lója magasabb színvonalú, széle-sebb körű funkciókhoz férhes -sen hozzá átjárható módon. Az ETR többlettudását, például a tananyagszerkesztőt fogják a Neptunba integrálni. Azok az intézmények, ahol ETR-t használ-nak, 2017 nyaráig továbbra is így tehetnek, az áttérést számukra is zökkenőmentesnek jósolják a fejlesztők. Harc a lemorzsolódás ellen Tűz a TF-en Egyeztetések a képzésekről Informatikai fejlesztések az öSSzEállíTáST KéSzíTETTE: KuPCSIK réKa A külföldi, illetve az üzleti szférabeli pozíciók nem csak a hallgatók számára jelentenek vonzerőt. Az oktatók pályán tartását valamint itthon ma -radását most magasabb fize -téssel próbálják biztosítani. Október elején Palkovics László felsőoktatásért felelős államtit -kár bejelentette, hogy a jövő évtől megemelnék a tanársegédek és adjunktusok bérét 25, illetve 32%-kal. Ekkori becslések szerint a bérrendezés 13 milliárd forintba került volna, melyből 5 milliárdot az intézmények ésszerűbb gazdál -kodásával, a kancellárok segítsé-gével reméltek előteremteni. Ezt arra alapozzák, hogy az elmúlt egy évben a felsőoktatási intézmé -nyek adósságállománya az EMMI szerint 20,5 milliárd forintról 8,9-re csökkent. Azonban a kormány döntése, melyet Balog Zoltán, az emberi erőforrások minisztere ismertetett november elején, jelentősen átala -kította a javaslatot. A béremelés ennek értelmében minden felső -oktatásban részt vevő oktatóra és kutatóra vonatkozni fog, és három lépcsőben (2016: 15%, 2017: 5%, 2018: 5%) valósul majd meg. Így 2018-tól az egyetemi tanárok 554, az adjunktusok 257, míg a tanár-segédek 221 ezer forintos fizetésre számíthatnak. Ennek 15,2 milli-árdos fedezetét teljes egészében a központi költségvetés fogja bizto -sítani. A felsőoktatásban dolgozó nem oktatók számára 150 ezres bérminimumot állapítottak meg, ennek 5 milliárdos összköltségét az intézményeknek kell előteremtenie. Szintén ekkor jelentették be, hogy az átalakuló doktoranduszkép -zés első két évében 140, második két évében 180 ezer forint lesz az ösztöndíj havi összege a korábbi 150 és 200 ezer forintos tervekkel szemben. A Magyar Rektori Konferencia üdvözölte a bérrendezés kiterjesz-tését a teljes, körülbelül 15 ezer fős oktatói körre, illetve azt, hogy az alacsony infláció miatt a reáljö -vedelmek is emelkedni fognak. A Doktoranduszok Országos Szövet-sége örömmel fogadta a képzés átalakításának legújabb terveit, és távlati céljaként a doktorandusz-évek nyugdíjelszámolásba való beszámítását jelölte meg. A Felső -oktatási Dolgozók Szakszervezete pedig felhívta a figyelmet arra, hogy az arányos béremelés még mindig aránytalanul alacsonyan tartja a ranglétra alsóbb fokain állók bérét az egyetemi tanárokéhoz képest, illetve hogy a felsőoktatásban tanári munkakörben dolgozók (például a nyelvtanárok) kimaradtak a rende-zésből. Az ELTE Bölcsészettudo -mányi Karának oktatói november 18-án nyílt levelet írtak a témával kapcsolatban, kiemelve, hogy a doktoranduszok ösztöndíjának emelésével a hallgatók ugyanany-nyit vagy többet kapnának kézhez, mint egyes, fokozattal már rendel -kező tanáraik. Illetve emlékeztettek rá, hogy jelenleg a közoktatásban dolgozó, azonos végzettségű kollé -gák nettó több mint 100 ezer forint -tal többet keresnek az adjunktusok-nál és tanársegédeknél. Bérkérdések ","6 XIII. évfolyam 15. szám MŰHELY HIRDETÉS A sorsolás időpontja: 2015. december 22. Kattints a www.bankkartyaddalokosan.hu oldalra, olvasd el a bankkártyás fortélyokat, majd válaszolj helyesen 5+1 kérdésre és máris esélyes vagy a nyeremények egyikére! A játék részleteit keresd a www.bankkartyaddalokosan.hu oldalon! ZSEBELD BE az értékes nyereményeket! Sífesztivál az Alpokban? Az ország legnagyobb gamer kiállítása? Sziget, VOLT Fesztivál? Igen! társadalomtudom gondo inte tá geopolitikai és geostratégiai tudásmegosztás makroökonómia, ügy és ezekhez olódó ertan gazdasági sza képzés Bác m vációs állalkozói teremtés Kárpát-medencei magyar nyelvű szakember-képzés www. padabudapest .hu www. padsbudapest .hu www. padocbudapest .hu www. pageobudapest .hu www. padmakecskemet .hu www. padibudapes t .hu ","7 2015. november 30. MŰHELY KÖzÉLET Lengyelországban euro-szkeptikus párt nyerte az őszi választásokat annak ellenére, hogy az állam a csatlakozás egyik leg -nagyobb haszonélvezője. Az eredmény nemcsak Magyarországra nézve lényeges, hanem az Eu jövője szempontjából is, mivel fontos válasz -út előtt állunk: vagy na -gyobb integráció, vagy visszalépés, mert a mos -tani félkész állapot nem működik. Varsói expressz Magyar, lengyel, két jó barát, együtt issza sörét, borát – és választanak. Amióta a két országban a ’80-90-es évek fordulóján lezajlott a rendszerváltás, rendre megfigyelhetők hasonló -ságok a két ország válasz-tási eredményeiben. Ezt a jelenséget nevezték el varsói expressznek, és 2005-2006 előtt – egyetlen év késéssel – mindig együtt mozgott a lengyel és a magyar jobbkö-zép, s ugyanígy a posztkom -munista baloldal cserélődése a kormányzati és ellenzéki szerepekben. A ’93-as lengyel választáson a rendszer-váltás után először került kormányra a kommunista utódpárt (SLD), 1994-ben Magyarországon ugyanezt tette a magyar megfelelője, az MSZP Horn Gyula vezetésé -vel. A következő választáson ’97-ben a lengyel jobbközép került hatalomra, rá egy évre a Fidesz alakított kormányt koalícióban az MDF-fel és a MIÉP-pel. A következő ciklusban aztán visszavette a hatalmat a lengyel-, itthon pedig a magyar baloldal. Az addig menetrend szerinti járat azonban 2006-ban elmaradt: Varsóban 2005-től kezdve a politikát már a jobboldali pártok uralták. De ha azt nézzük, hogy itthon a Gyurcsány-kormány támogatottsága 2006-os újraválasztását követően szinte azonnal zuhanni kezdett, megágyazva a későbbi kétharmadnak, akkor nem maradt ki a járat, csak MÁV-osan késett. Budapesti expressz A mostani 2015 őszén tartott voksolás győztese a nacio -nalista Jog és Igazság Párt (PiS), amely a parlamenti helyek 51 százalékát szerezte meg, kiütve a hatalomból a szintén jobboldali, de inkább a centrum felé húzó Polgári Platformot (PO). Külön pikantériája a választások -nak, hogy a posztkommu -nista baloldal kiesett a parla -mentből egy komikus takti -kai hibának köszönhetően: az előzetes közvélemény-kutatások által az 5 százalé-kos küszöb fölé mért szoci-alisták Baloldali Összefogás néven több mikropárttal választási szövetségben indultak, így 7 százalékot értek el. Csakhogy a koalí-cióban induló pártokra 8 százalékos bejutási küszöb vonatkozik. Lengyel gazdasági csoda A lengyelországi eredmé-nyek Európában is számíta -nak: 39 milliós lakosságával az Európai Parlamentben a hatodik legnagyobb delegá-cióval bíró tagállam, gazda-ságilag és katonailag is a legjelentősebb az unióhoz csatlakozott volt kommu-nista blokkból. Befolyása annak is köszönhető, hogy a keleti bővítés országai közül ők használták ki a legha -tékonyabban az unióhoz való csatlakozást. 2004 óta folyamatosan, még a válság idején is nőtt a gazdaságuk, a GDP pedig megduplázódott 2004 és 2015 között – hiába volt harmadával szegé-nyebb Magyarországnál az EU-tagság előtt, mára (ők is) leelőztek bennünket. Külpo -litikában is jó lóra tettek, szorosabbra fűzték a kapcso -latot az Angela Merkel-féle Németországgal, többen már német-francia-lengyel tengelyt emlegettek, mint az unió motorja. Volt minisz-terelnökük, Donald Tusk pedig – aki nyolc évig birto -kolta a posztot – az EU egyik legbefolyásosabb politiku -sává tornázta fel magát. 2014-ben, még kormányfő -ként választották az Európai Tanács elnökének, és azon kevés ember közé tartozik a Földön, aki be mer állni Merkel elé az ajtóba, és visszaküldeni a tárgyalóasz-talhoz addig, amíg meg nem egyezik a görög adósságren-dezésről – ezzel gyakorlatilag megmentve Athént a csődtől. Újramikrózott barátság Éppen ezért lehet meglepő kívülről nézve, hogy a mostani választáson simán kikapott az a párt, aminek kormányzása alatt olyan felzárkózást produkáltak a lengyelek, amiről mi csak álmodoztunk. De a kormány lehallgatási botránya miatt, és azzal, hogy a PiS beemelte a kampányba az országon belüli egyenlőtlen gazdasági fejlődést, a finishez közeledve egyre egyértelműbbé vált, hogy kormányváltás lesz. Bár papíron két jobboldali párt váltja egymást, valójá -ban éles fordulat várható a lengyelek eddigi politikájá -hoz képest, külföldi elemzők egyenesen Lengyelország „orbánizálódásáról” beszél-nek. A pártelnök, Jaroslaw Kaczynski (a repülőgép-szerencsétlenségben elhunyt államfő, Lech Kaczynski ikertestvére) korábban több megnyilvánulásában is követendő példaként említette a magyar kormány gazdaságpolitikáját – legalábbis az oroszokhoz való közeledésünk előtt. „A korábbi liberális, piacba -rát, EU-párti kormányzás -sal szemben a PiS nagyobb állami beavatkozást ígér a gazdaságba, az EU-val szemben pedig távolság -tartó, a brit konzervatív kormányhoz hasonlóan” – magyarázza Dúró József, a Budapesti Corvinus Egyetem Politikatudományi Intéze-tének munkatársa. „Külpo -litikájukban sokkal hangsú-lyosabb az oroszellenesség mellett az atlantista vonal, így az unió helyett inkább az USA-val és a britekkel való kapcsolat válhat fonto -sabbá.” Emellett a magyar-lengyel kapcsolat is újra felmelege -dett, a menekültek megtöltöt -ték tartalommal a kiüresedő visegrádi együttműködést a magyarok, szlovákok, csehek és lengyelek között. Bár az előző lengyel vezetés a három másik országgal szemben az utolsó pillanatban végül megszavazta az uniós kvótá-kat, az új kormánypárt már határozottan kvótaellenes, az együttműködés jeleként pedig megegyeztek, hogy a V4-országok határőrö -ket küldenek a schengeni magyar határhoz. Nem minden szélsőséges, ami annak látszik Az elmúlt időszakban – főleg a menekülthelyzet kapcsán – az a benyomá -sunk támadhat, hogy egész Európában jönnek fel a szélsőséges, euroszkeptikus pártok. Azonban Dúró szerint – aki nem melles-leg euroszkeptikus pártok témájában írta doktori disszertációját – ennél sokkal árnyaltabb a kép, és nem lehet egységes trendet ráhúzni az összes európai államra. A történelem során a politi -kai szélsőségek erősödése legtöbbször az embereknek valamilyen válsághelyzetre adott reakciója – ahogy például Hitler hatalomra kerülését is nehezebb elkép -zelni a gazdasági világválság és a hatalmas munkanélküli-ség nélkül. Problémákból pedig bőven kijutott az Európai Uniónak az elmúlt években: először a 2008-as gazdasági válság, majd az euróövezeten belüli adósságválság, most pedig a menekültek, ezek pedig más és más típusú pártok -nak adott muníciót. „Ott, ahol például az államadós -ság okozott nagyobb problé -mát” – ilyen Görögország, Spanyolország vagy Portu -gália –, „ott az unió által kényszerített megszorítá-sokra reagálva rendszerelle-nes baloldali pártok erősöd -tek meg, mint a Syriza és a Podemos” – magyarázza. „Megint más a naciona-lista, idegenellenes pártok erősödése, ami főleg az uniós költségvetésbe nettó befizető tagállamokban jellemző: Franciaország -ban a Le Pen-féle Nemzeti Front, Ausztriában az FPÖ, Svédországban, Hollandiá-ban meghatározó politikai erőt képviselnek, és egyre komolyabb tényezőt jelen -tenek Németországban is a menekülthelyzet miatt.” A mi környékünkön, az EU posztkommunista felén nincs ilyen szabályszerűség, jellemzően protestpártok bukkannak fel, önmagu-kat rendszerint az aktuá-lis hatalommal szemben határozzák meg, képlékeny vagy semmilyen ideológiá-val. Ilyen a rockzenész Pawel Kukiz, aki idén elindult a májusi lengyel elnökvá-lasztáson, és 21 százalékot szerzett, majd ezen felbá-torodva pártot alapított, és most bejutott a parlamentbe, vagy Andrej Babis, Csehor-szág egyik leggazdagabb embere, ő egy évvel a válasz -tások előtt alapított pártot, és második lett, jelenleg pedig a legnépszerűbb cseh párt az övé. Merre tart Európa? Ez persze nem jelenti azt, hogy el lehet bagatellizálni az előbb említett pártok erősö -dését, főleg, hogy úgy tűnik, az Európai Unió válaszút elé érkezett. Mind az euróválság, mind a mostani menekült-helyzet kezelése azt mutatja, hogy inkább politikai válság -ról beszélünk: vagy a tagálla-mok közötti nagyobb integ -ráció, vagy a kapcsolatok visszabontása szükséges, de a mostani szint fenntartha-tatlan. Hogy a kettő közül melyik valósul meg, az az aktuális politikai széljá -rástól függ, de az alapján, hogy Jean-Claude Juncker, az Európai Bizottság elnöke kétsebességes EU valószínű -ségéről nyilatkozott, lehet, hogy mindkettő. Tipikusan európai megoldás lenne. SáNdor KrISzTIáN Lengyelország: jobbra át! Fotó: Baki Mihály ","8 XIII. évfolyam 15. szám MŰHELY KÖzÉLET Képzeljük el, hogy va -laki ad nekünk egy ha -lom pénzt, és kilenc évet arra, hogy elkölt -sük. Nem hangzik túl bonyolult feladatnak. Most pedig képzeljük el ugyanezt a helyzetet az -zal a különbséggel, hogy jótevőnk számára min -den egyes elköltött fo -rintról meg kell tudnunk mondani, hogy mire, mikor és miért költöt -tük, továbbá, akármit is vásároltunk, azt később már a saját pénzünkön kell rendben tartani. Így azért már nem is olyan egyszerű, ugye? Semmi gond, egy ekkora feladatot hiba nélkül komplett államok sem mindig tudnak megol-dani, ahogy a jelek szerint hazánk sem. Magyarország ugyanis az elmúlt években hatalmas összegeket kapott az Európai Unió közös finanszírozási alapjaiból, hogy ledolgozza lemaradá-sát a fejlettebb államokhoz képest. Ám a jelek szerint nem költöttük elég hatéko -nyan és gyorsan a pénzt, mivel számos uniós finan-szírozású projekt csúszásban van, aminek következtében akár büntetést is kaphatunk. Mielőtt azonban körül -járnánk elsőre szorultnak tűnő helyzetünket, muszáj összefoglalni ezt-azt. A Magyar Állam hosszú évek óta nehezen tudja kigazdál-kodni a különböző fejlesz -tésekhez szükséges forráso-kat, ezért a hazai beruházá-sok jelentős hányadára az Európai Unió közös kasszája nyújt fedezetet. Ennek a büdzsének a tartalmát viszont nem folyamatosan, hanem szakaszosan, hétéves költségvetési ciklusok során folyósítja Brüsszel a tagálla-moknak, bizonyos kategó-riák – például infrastruk -túra, környezetvédelem stb. – szerint csoportosítva, ráadásul a pénzre pályázni is kell. Mi pedig pályáztunk, méghozzá sokat. Egyfelől a már említett kormányzati források szűkössége és az infrastrukturális lemara-dásaink miatt, másrészt a 2008-ban kirobbant gazda -sági válság okán, amelynek következményeként szinte a nullával vált egyenlővé a magánszektor fogyasztása és beruházási kedve, így kapóra jött az EU pénztár -cája, ami nélkül bizony földbe állt volna a magyar gazdaság. A legutóbb költségvetési ciklus hivatalosan 2007. és 2013. közé esett, kétéves pótidőszaka pedig idén december 31-én ér véget. E kilenc év alatt lapzártánkig közel 9000 milliárd forint érkezett hazánkba. Ugyan -akkor úgy tűnik, hogy túlvállaltuk magunkat, mivel a legutolsó jelentések szerint 962 projekt eseté -ben van rá esély, hogy nem sikerül befejezni szilvesz-terig, ami által 800 milliárd forintnyi uniós támogatás kerül veszélybe. Lévén a megcsúszó beruhá-zások szankciókat vonnak maguk után, ami tiszta sor, hiszen a kvázi ajándékba kapott milliárdokért cserébe vállalásokat kellett tennünk az Európai Bizottság felé. Például, hogy elősegítjük a környezetvédelmet, biztosít-juk a transzeurópai árufuva -rozáshoz szükséges feltéte-leket és hasonlók. Ha tehát nem teszünk eleget kötele-zettségeinknek, úgy a kifize -tett pénz Brüsszel szemében kárba vész. Az ilyen és ehhez hasonló esetek kezelésére hozták létre az úgynevezett kötelezettségszegési eljárás intézményét. Erre a jogi procedúrára akkor kerülhet tehát sor, ha egy uniós tagál-lam nem tartja be az európai közösség felé tett vállalásait, vagy – ahogy esetünkben is – kicsúszni látszik a felké-szülésre kapott időből. És ahogy az indok, úgy a bünte-tés is kétféle lehet, amelyet az Európai Bíróság szab ki. Komolyan megijednünk azonban úgy néz, ki nem kell, hiszen hiába haladnak lassan a magyar építkezések, az uniós jog malmai még lustábban őrölnek. „Ha a szervezet megálla-pítja, hogy az érintett tagál -lam nem tett eleget az ítéle -tében foglaltaknak, a tagál-lamot kényszerítő bírság fizetésére kötelezheti. Ennek célja, hogy a tagállamot a kötelezettségszegés lehető legrövidebb időn belül történő megszüntetésére ösztönözze, összegét pedig úgy kell meghatározni, hogy az megfeleljen a körül-ményeknek, arányos legyen a megállapított kötelezett -ségszegéssel valamint az érintett tagállam fizető -képességével” – árulta el lapunk kérdésére Répánszki György, az uniós fejleszté-sekért felelős Miniszterel -nökség illetékese. Ugyan -akkor hozzá kell tennünk, hogy amennyiben az érintett ország a jogi eljárás alatt bepótolja elmaradását, úgy az ügyet ejtik, ahogy az az esetek 70%-ában történni is szokott. A második lehetőség, hogy az adott projektre kapott teljes támogatási összeget vissza kell fizetnünk. Ám eddig az opcióig is hosszú út vezet, és hazánk – előre -látó módon – már jó előre kikövezte azt. „Magyar-ország kezdeményezésére ugyanis az Európai Bizott -ság a tagállamokkal együtt -működve kidolgozta a „szakaszolás” eljárását. Egy projekt szakaszolása – kissé leegyszerűsítve – azt jelenti, hogy a fejlesztés 2015. december 31-ig elkészülő első szakasza a 2007-2013-as költségvetési ciklus forrá-saiból valósul meg, míg a hátramaradó munkákat magába foglaló második szakasz finanszírozása és megvalósítása már a követ-kező, 2014-2020-as időszak büdzséjéből történik. Termé -szetesen ehhez a projekt céljának támogathatónak kell lennie a 2014-2020-as időszak Operatív Program -jaiban is” – magyarázta Répánszki. Ha pedig a szakaszolás nem járható út, úgy az adott beruházás fennma-radó részét az érintett tagál -lamnak saját forrásból kell megvalósítania, legkésőbb 2019. december 31-ig. Így a 2015 végéig felhasznált támogatások visszafizetésére csak akkor kerül sor, ha egy projekt eddig a dátumig sem készül el, ami még hazánk-ban is ritkaságszámba menne. A kormány ellen-ben biztosra kíván menni az ügyben, így azokat a beruhá-zásokat illetve programo -kat, amelyek megvalósítása még sehogy sem áll, inkább visszavonja és lemond a rájuk elnyerhető támogatá -sokról – ami költségvetési szempontból még mindig a kisebbik rossz. Érdekes adalék viszont, hogy az állam sem szeretne lemaradni az Európai Bizottság mögött a felelős -ségteljes gazda szerepről, így kormányhatározatba foglalta, hogy „egyetlen projektgazda sem köthet szerződést uniós forrásra, amíg le nem dolgozta a 2007-2013-as időszakba tartozó projektjeinek a késedelmét.” Össze kell tehát magát kapnia minden kivitele -zőnek, hiszen ahogy az az előzőekből látható, komoly kockázatot vállalnak azzal, ha nem jelentik készre munkáikat és azok pénzügyi elszámolását a következő hónap végéig. Ha viszont körülnézünk itthon, akkor az látható, hogy ez kemény feladat lesz. Remek példa erre a Budai Fonódó Villa-mos, amelynek elindulása átformálja nemcsak a BME, hanem kvázi az egész város közlekedését. Rákérdez-tünk hát a BKK-nál, hogy mi a helyzet a Budán élők és közlekedők életét jó ideje megkeserítő munká -val. A cég sajtóosztályának válaszából kiderült, hogy „a projektek időben történő befejezésének jelenleg a BKK nem látja műszaki kocká -zatát, tehát ez a veszély nem fenyeget. Teljesen kizárni persze nem lehet, hogy a hátralévő hetekben nem várt műszaki akadály keletkezik.” A beruházás tehát nagy valószínűséggel elkészül, mire az újévi malac az asztalra kerül, azonban csak amolyan magyaros módon. Az átadás ugyanis egyelőre nem nekünk, utasoknak szól majd, hanem a különböző szervezeteknek és irattáraknak. A közleke -dési központ válaszainak elküldése után ugyanis nem sokkal arról tájékoztatta a sajtót, hogy hiába a decem-ber 23-ára tervezett műszaki átadás-átvétel, január közepéig a pálya és a szerel -vények tesztelése valamint a villamosvezetők oktatása zajlik majd, ahogy ekkortájt véglegesítik az új vonalháló-zatot is. Hasonlóan optimistán nyilatkozott Schmidt Péter, a Főpolgármesteri Hivatal illetékese is. Ahogy válaszá-ban kifejtette, „a Budapest Főváros Önkormányzata által megvalósított projektek minden esetben a hatályos támogatási szerződés szerinti határidőben befeje -zésre kerülnek, pénzügyi zárásuk a támogatási szerződésben meghatározott időpontig megtörténik.” Összességében tehát úgy tűnik, hogy az elnyert forrá -sok nagy részét fel tudja használni országunk, de akadhatnak még problé -mák. A kérdés már csak az, hogy tanultunk-e hibáink-ból? Kormánytagok nyilat-kozatai szerint hazánk lényegesen felkészültebben kezdett neki a 2014-2020-as pénzügyi ciklusnak, így azt maximálisan ki tudjuk majd használni. Meglátjuk, ezúttal ugyanis még nagyobb falatot igyekszünk lenyelni, hiszen Magyarország számára 12 000 milliárd forint áll rendelkezésére. KuN zSóFIa Elterveztük, elbaltázzuk? ","9 2015. november 30. MŰHELY MEgKÉRDEzTüK Energetikai Szakkollégium Az Energetikai Szakkollégium ambiciózus egyetemi hallgatók közössége, tagjai a Szakkollégium 2002-es megalakulása óta páratlanul szerteágazó tevékenységi kört alakítottak ki. Ennek részét képezi :  Bárki által látogatható előadások szervezése az iparág legismertebb szakembereinek tolmácsolásában.  Üzemlátogatások hazai és külföldi ipari létesítményekbe.  Nemzetközi konferencia szervezése International Youth Conference on Energy cí mmel, melynek idén Pisa adott otthont.  Nemzetközi nyári egyetem szervezése Summer Academy on Energy címen , mely idén 13 különböző nemzet részvételével zajlott.  Tanulmányi verseny szervezése középiskolások számára.  Évente megrendezésre kerülő n yári szakmai gyak orlati programunk minden egyetemista számára elérhető . www.eszk.org Ónodi Áron Fontosnak tartom, hogy az informatikai területek jelentősebb forrá -sokhoz jussanak, gondolva itt az infrastruktúrára, illetve az egyete -meket érintő kérdésekre is. Itthon ugyanis még nem működik úgy az e-oktatási rendszer, mint ahogy azt az Unió többi országában vagy az Egyesült Államokban lehet tapasztalni, ami egy elég nagy probléma. Úgy látom, Magyarországnak akkor van lehetősége kitörni, ha mérnökök és szakemberek képzésébe fektet, és nem maradunk össze -szerelő ország. Tóth Péter Úgy érzem, az oktatásból igen nagy összegek hiányoznak. A hallgatók kénytelenek régi és elavult berendezéseket használni a laborokban, ami megnehezíti a korszerű tudás megszerzését. Hasonló problémá -kat látok az egészségügyben is. Az orvosi műszerek és gépek ósdik, így nem ártana lecserélni őket, hogy akár az oktatók, akár az orvosok hatékonyabban végezhessék a munkájukat. És bár a közelmúltban több ilyen pályázat is elindult, a folyamat még mindig nagyon lassú. Franczel Tibor Szerintem elsősorban az egészségügy szolgált rá a támogatásra. Sem az orvosok, sem más alkalmazottak nincsenek kellőképp megfizetve, nem érezhető, hogy bárki megbecsülné a munkájukat. Emellett nagyobb hangsúlyt fordítanék az infrastruktúra fejleszté -sére. Elengedhetetlen az utak folyamatos karbantartása és rendszeres felújítása, illetve újabb hálózatok létrehozása. Ugyanakkor – vélemé -nyem szerint – az oktatásban most elég pénz van, a Műegyetemet elnézve nem igazán szenvedünk hiányt semmiben. Tóth Márton Két területet tartok fontosnak. Az egyik a kutatás-fejlesztés, amin belül bármilyen irányba el lehetne menni. A meglévő projektek támogatása és újabbak indítása azt hiszem, nagy löketet adna a tudományos életnek. Persze ehhez az eszközpark bővítése és moder -nizációja is szükséges. A másik a mezőgazdaság. Visszavásárolnám a külföldi tulajdonban lévő földeket, és a magyar gazdákat támogat -nám a hazai birtokok minél hatékonyabb megművelésében, ami szintén nem működhet a technikai háttér biztosítása nélkül. Enyedi Miklós Az uniós támogatásokat a vasútvonalak modernizációjára kellene fordítani. Elengedhetetlen egy korszerű hálózat kiépítése, amiben akár még gyorsvasúti vonalakat is el tudok képzelni. Ha körbe -nézünk, Európa-szerte fejlesztik az ilyen járatokat. Hazai beveze -tésük nagy előrelépés lenne, számos előnnyel. Természetesen a meglévő pályákat is gondozni kéne, illetve folytatni a mozdony- és kocsiállomány korszerűsítését. De már annak is örülnék, ha nem lenne annyi késés. Gyanis Tamás Régóta birizgálja a csőrömet, hogy a vidékfejlesztési program keretein belül a fővároson kívüli egyetemek az elmúlt években aránytalanul sok forrásból gazdálkodhattak. Pedig ha megfigyeljük, az ország összes hallgatójának csak töredéke jár ezekbe az intézményekbe. Mindazon-által a budapesti egyetemeken – értve itt a BME-t is – nagyon elavultak az eszközök. Ugyan a polimertechnikai labort most újították fel, de a többi is hasonló beavatkozásra szorulna. Ezért egyenlő mértékben kéne támogatni mind a fővárosi, mint az azon kívüli intézményeket. MEGKÉRDEZTÜK Mire költenéd az uniós támogatásokat? öSSzEállíToTTa: KováCS zSolT KrISTóF FoTóK: BaKI MIHály HIRDETÉS ","10 XIII. évfolyam 15. szám MŰHELY SPORT Budapest 2024-es nyári olimpiai játékok rende -zésére benyújtott pályá -zatát vegyes érzelmekkel fogadta a közvélemény. Éppen ezért a budapesti olimpia támogatásának jegyében rendeztek kon -ferenciát november 18-án a Duna másik partján, ahol jelen voltak olimpiai bajnokok és olimpiko -nok, nyilatkozott kor -mánybiztos, gazdasági szakember, főépítész, közlekedésfejlesztési igazgató és multi ügyve -zető igazgató is. Miután a témát több oldalról is körbejárták az előadók, nem volt olyan tagja a hallgatóságnak, aki a címben feltett kérdés ér -vényességét vitatná. Mert megéri! A kerekasztal-beszélgetés fő kérdése az volt, hogy megérte-e azt a 10–15 milli-árd forintot a pályázás, amennyit ráköltöttek. A szakértők amellett érveltek, hogy már a jelöltként való részvételből is profitálha -tunk, főképp brandépítés szempontjából. Gondoljunk csak bele, hány ország-ban cikkeznek a pályázó városokról, egy brigádban emlegetve Los Angeles-szel, Hamburggal, Párizzsal és Rómával, ráadásul az ABC miatt Budapesttel kezdve a sort. Nem beszélve arról, hogy befektetők, fejlesz -tők százai, turisták ezrei jönnek majd hazánkba, ha megnyerjük a rendezési jogot. Képesek vagyunk rá! Sikeres pályázat esetén 1,7 milliárd dolláros csekket kapunk a NOB-tól, amellyel akár nyereségesre is kihozható a szervezés. A megvalósítási terv szerint – amelyet semelyik másik pályázó nem tett közzé az interneten – azok a főleg infrastrukturális beruházá-sok, amelyeket közpénzből kellene finanszírozni, 770 milliárd forintra tehetők, megközelítőleg az éves GDP-nk 2,5%-a lenne. A szervezés hét évében 100 ezer új munkahellyel számolnak az elemzők. Ráadásul a giga-költség-vetésű „luxus-olimpiák” ideje már lejárt, az Agenda 2020 elhozta a gazdaságos olimpiák reformját. A ’70-es években a televízió elter-jedésével és a kereskede-lem feltörekvésével inkább pénz-, mint sportoló- és szurkolóközpontúvá vált az olimpia. Azóta a világ legnagyobb PR eseménye, az ötkarika marketing érték. A szervező országok és a NOB mostanában kezdenek visszaevezni az alacsonyabb költségvetésű vizekre, és abban a szellemben olimpiát rendezni, amely az „ősidők -ben” jellemezte a játékokat. Az Agenda 2020 megengedi, hogy vidéki helyszínek és már meglévő infrastruktú -rák is használhatók legye-nek, a hiányzó létesítménye-ket pedig vagy ideiglenesen építik meg, vagy úgy, hogy azok utólag hasznosítha-tóak legyenek. Ennek hála, Budapest is startvonalhoz állhat a 2024-es olimpiai játékok megrendezéséért folyó versenyben. Nem igazán az a kérdés tehát, hogy milyen pénzből fogjuk finanszírozni az olimpiát, hanem, hogy mentalitá-sunkban, hozzáállásunkban, nyelvtudásunkban képesek vagyunk-e megrendezni egy ilyen eseményt. Budapest esélyes Igaz, hogy ma a londoni bukmékerek ránk adják a legtöbb pénzt, de több érv szól amellett, hogy esélyesek vagyunk a győzelemre. A NOB tagjait nem érte nagy meglepetésként a jelentke -zésünk, ugyanis vitatha-tatlanul olimpiai nemzet vagyunk, és nem csak az egy főre jutó magas olimpiai érmeink száma miatt. Magyarországon alakult meg a világon hatodikként nemzeti olimpiai bizott -ság, és – amikor szabadon dönthettünk részvételünk-ről – mindig ott voltunk a játékokon. Szintén jó előjel, hogy a Sportcal, a világ vezető sportszakmai hírportálja szerint Budapest a 12. legsportosabb város a világon, s a pályázók közül csak Párizs előzi meg ezen a listán. Talán a legnyomó-sabb érv, hogy 168 aranyér -münkkel a 8. helyen állunk az éremtáblázatban, s az első tíz helyezett közül mi vagyunk az egyetlenek, akik nem rendeztek még olimpiát. A döntést 2017 szeptem -berében, Limában fogják meghozni. Ez az időpont szintén nekünk kedvez, mert azon a nyáron két nívós nemzetközi esemény-nek is otthont adunk. A 2017-es budapesti FINA úszó-világbajnokság és a győri Európai Ifjúsági Olimpiai Fesztivál lehet -nek a vizsgaelőadásaink, amelyek sikeres lebonyolítá-sával surranópályán nyerhe -tünk, mint ahogy tette azt Czene Attila 1996-ban. A Műegyetemen november 25-én mutatták be a BME és a Pro Progressio Alapít -vány két és fél millió forint összdíjazású ötletpályáza -tára jelentkezett hallgatók terveit, amelyben a 2024-es olimpia rendezését célzó magyar újítást kellett kigon -dolni. A művek bármely szakterületről érkezhettek, csak a hallgatók kreativitása szabott határt a pályázatok -nak. BENCSIK IldIKó Ha már rád férne egy kis szünet a félévvé -gi hajrában, vagy csak unod a téli éjszakák merengő hótlan csend -jét, kimozdulnál, és kipróbálnál valami iga -zán újat, akkor te vagy az, akinek a skike-ot ki -találták. De mi is az a skike? Nem követek el nagy hibát azzal, ha a „sífutás legki-sebb leányának” nevezem, hiszen abból nőtte ki magát, szinte ugyanazokat a mozdulatokat igényli, ugyanúgy átmozgat, viszont a gyakorlása sokkal szabadabb. Nem új a gondolat a sífutók körében, hogy milyen jó is lenne, ha nem csak télen lehetne sífutni. Ezért már a ’70-es években beindult az azóta is létező sportág, a görsí, amely két tömör műanyag kerék a sílécre helyezve. Ez kiváló lehető -ség volt a versenysporto -lóknak, hiszen így nyaranta is tudtak edzeni. Közön-ségsikerre azonban nem is számíthatott, hiszen megle -hetősen hosszú, tükörsima aszfaltot igényel, amely elég ritka, ráadásul a termé-szettől való elszakadást is jelenti. Szerencsére ezen a ponton nem állt le a folya -mat, és ’97-ben megjelent az első skike, amely nevét a skate és a bike szavak össze-rántásából kapta. Maga a sporteszköz nem más, mint egy pár, darabonként két-két kerékkel ellátott rövid léc, kiegészítve botok-kal, melyek a sífutómozgást segítik. A skike nagy újítá-sai a lerövidített léchossz, a tömör kerekek opcionálisan felfújhatóra cserélése és az egyszerű felcsatolás. De miért is olyan jó ez? Természetesen a skike is használható aszfalton, de a felfújható kerekek lehetővé teszik, hogy végre letér-jünk a betonútról, a rövid lécek pedig sokkal jobban irányíthatóak, és így végre off-road túrázhatunk a friss levegőn, olyan helyeken, ahol eddig csak gyalog járhattunk. Sisak kötelező! KoráNdI SáMuEl Olimpia Budapesten? Miért ne? Skike! A héten ismét a harc -művészeté, egészen pontosan a kempóé a főszerep a magyar fővá -rosban. A tavalyi világ -bajnokság után ugyanis újabb rangos esemény -nek ad otthont hazánk. 2015 januárjában született meg a döntés a Nemzetközi Kempo Szövetség berkein belül, miszerint az év végén Budapest láthatja vendé -gül Európa élmezőnyét. A szervezők remélik, hogy a tavalyihoz hasonló színvo-nalú rendezvényt sikerül tető alá hozniuk, és bíznak a hazaiak ismételt sikeres szereplésében is. 2014 áprilisában ugyanis igazi éremeső zúdult a magyar kempósok nyakába: 33 első, 27 második és 72 harmadik helyezést sikerült elérniük hazánk versenyzőinek, az összesített éremtáblázat harmadik helyén végezve ezzel Románia és Hollandia mögött. A hivatalos nevén 2015. évi IKF Kempo Európa-bajnokságot december 3-án és 4-én rendezi a Magyar Kempo Szövetség, ám az események már néhány nappal korábban kezde -tüket veszik: 1-jén és 2-án az indulók regisztrációja és a mérlegelés történik, valamint a versenybírók is kötelező gyűlésen vesznek részt. Ezt követően már a kőkemény küzdelmeké a főszerep. A bajnokság -nak újfent a MOM Sport Uszoda és Sportközpont ad otthont. Az eseményt a Sayonara Party névre keresztelt búcsúest zárja december 4-én. Egy EB rendezése önmagá-ban is komoly felelősség, a hazai szövetség azonban már több rangos torna szervezésével és lebonyo-lításával büszkélkedhet, hiszen idén is rendeztek jelentős nemzetközi viada -lokat. Ilyen volt például a százhalombattai XII. Juhász Ferenc Emlékverseny és Nyílt Kempo Világkupa márciusban, vagy a Felcsút Kupa Nyílt Nemzetközi Kempo Bajnokság április -ban. Az, hogy két éven belül már a második igazán nagy nemzetközi verseny kerül hozzánk, komoly szakmai elismerésnek és sportdiplo -máciai sikernek tekinthető, arról nem is beszélve, hogy ismét hazai pályán szorít -hatunk a mieinknek. láSzló GáBor Ha december, akkor Kempo EB Hírek és érdekességek a Műhely online Facebook oldalán Fotó: Magyar Kempo Szövetség ","11 2015. november 30. MŰHELY TuDOMáNY ÉS TECHNIKA A cím egy hajdan volt számítógép neve. Idő -sebb generációk még jól emlékeznek rá, a fiatalok többsége viszont valószí -nűleg még nem is hallott róla. A BME, sőt az egész magyar felsőoktatási informatika -oktatásban jelentős szerepe volt. Ezt akkor is nagyra kell értékelnünk, ha teljesítménye nem mérhető össze a mai gépekével. Úgy becsülhető, hogy 1970 és 1985 között országosan mintegy húszezer – országunk hírnevét és gazdaságát gyarapító – mai diplomásunk ismerkedett felsőfokon az informatikával ODRA 1204 segítségével. Ezt az időszakot ezért az adott intézményekben az infor-matikaoktatás odra-korsza-kának szoktuk nevezni. A tanszékek az oktató tevékenység mellett tudomá -nyos kutatáshoz és szakértői megbízások teljesítéséhez alkalmazták a gépet, míg az intézmények az ügyviteli feladataikhoz is használták. Úgy tűnt el, hogy „csak” a fejekben hagyott nyomot. Tárgyi nyomai – néhány egyetemi jegyzetet és nyomtatásban létező kutatási eredményt leszámítva – nincsenek. Nem tudunk az országban fellelhető gépma -radványról, nincs a szegedi Informatika Történeti Kiállí-táson és a Magyar Műszaki és Közlekedési Múzeumban sem. Egyetemünkön is csak néhány fotó maradt. Egyetemünk több profesz -szora – a számítógépek alkal -mazásáról szóló tudományos cikkek alapján és külföldi tapasztalatuk nyomán – már 1961-től kezdve szorgal -mazta oktatásra és kutatásra alkalmas elektronikus számoló eszköz beszerzését. Sőt már abban az időben napirendre került ennek szükségessége a BME vezető szerveiben is. Igaz, volt némi ellenállás is idősebb oktatók körében, mondván pénzhiány miatt sok más fontos – már bevált – eszköz is hiányzik. Az 1960-as évek végére az oktatás korszerű -sítése és az egyre feszítőbb igények halaszthatatlanná tették „nagy teljesítményű”, az oktatás és az egyetemi kutatás tömeges kiszolgá-lására alkalmas számítógé-pek beszerzését. Akkoriban a nyugati embargó miatt nagy teljesítményű gépeket a felsőoktatás nem tudott beszerezni. A KGST piacon néhány nehezen hozzáfér-hető és nem mindig megbíz -hatóan működő szovjet gyártmányú berendezésen kívül nem volt kínálat, de az oktatási intézményeknek még arra sem volt költségke-retük. ODRA típusú számítógé -pek beszerzésére először 1965-ben Obádovics J. Gyula, neves matematika profesz -szor tett javaslatot, aminek nyomán 1966-ban két ODRA 1013-as gép került a felsőok -tatásba, egyik a BME Folya-matszabályozási Tanszékére (ma Irányítástechnika és Informatika Tanszék). Az 1204 -es típus először 1970-ben jelent meg Magyar-országon, amikor 45 évvel ezelőtt a BME Építőmérnöki Kar gépét májusban üzembe helyezték, és a próbaüzem után 1970 szeptembertől igénybe vehették az oktatók és a hallgatók. Az akkor igen jelentős értékű, több milliós beruházást – a karral szakmai együttműködési szerződés -ben álló főhatóságok – az Országos Műszaki Fejlesz -tési Bizottság, az Építésügyi és Városfejlesztési valamint a Közlekedési és Postaügyi minisztériumok továbbá az Országos Vízügyi Hatóság támogatása tette lehetővé. A S z á m í t á s t e c h n i k a i Központi Fejlesztési Prog-ram tervezése kapcsán 1970-ben lehetővé vált, hogy a Művelődésügyi Miniszté -rium a felsőoktatás számí -tógépekkel történő ellátá -sára külön pénzügyi keretet hozzon létre. Ennek terhére további hét ODRA-1204 típusú számítógép beszer -zésére került sor. Ezeket 1971-ben helyezték üzembe. Ebből a keretből biztosí -tották a számítóközpontok személyzetének bérét, az üzemeltetési és karbantartási költségeket is. A légkondici-onált géptermek kialakítá -sát a befogadó intézmények vállalták. A BME négy kari számí-tóközpontja együttműkö -dött a programfejlesztés -ben, az oktató és tájékoz-tató anyagok kiadásában. Egyetemi szintű egységes jegyzetsorozat készült, és a központok közösen mintegy 25-30 tájékoztató és oktatási segédletet adtak ki. Kisegí-tették egymást a szolgálta-tások terén, és kiszolgálták az egyetemnek mind a hat karát valamint az adminiszt-ratív szervezeti egysége-ket. A diplomatervezési „csúcsidőszakban” a gépek 3 műszakban dolgoztak, és nem egyszer még az éjjeli órákban is volt konzultációs ügyelet, hogy a diplomázók határidőre elkészüljenek a feladataikkal. A programokat a hallgatók/ oktatók maguk készítet-ték. Azokban az években az informatikaoktatás tárgya elsősorban a számítógé -pek programozása volt. A működőképesnek gondolt programot és az adato -kat az „ügyfelek” maguk lyukasztották papírszalagra az előkészítőgépeken. Ezt kellett leadni feldolgozásra a központban. Majd a hibajel -zések alapján lehetett keresni (konzultációs segítséggel) a hibákat és javítani a progra -mot vagy/és az adatokat. És ez ismétlődött a jónak ítélt eredményig. HavaS IváN Okostelefon, okosóra, okoskarkötő – és most már az ételünk is „okos” lesz? Olvasóinknak nincs miért aggódniuk, az Okostojás ugyanis nem a napi betevő és a korszerű elektronikus kütyük előnyeit ötvözi. A kifejezés egy egysze -rű, ám zseniális magyar logikai játék formájára utal, amely bár itthon egyelőre csekély isme -retségnek örvend, hatá -rainkon túl már komoly rajongótáborral rendel -kezik. Térbeli labirintus, három-dimenziós ördöglakat, az új Rubik-kocka – csupán néhány jelző, melyekkel Zagyvai András találmá -nyát illetik. Az építész szakember fejéből 2007-ben pattant ki az ötlet, és időt-energiát nem sajnálva azonnal dolgozni is kezdett a megvalósításon. Az első példányok vadcseresznye -fából készültek, és a felta-láló gyermekei próbálhatták ki először. Lényege, hogy a tojásformába vájt térbeli labirintuson kell keresztül-vezetni egy vékony rudat, melynek végein egy-egy gömböcske található, így azok megakadályozzák, hogy a pálcát egyszerűen csak kihúzzuk az eszköz-ből. Nehezíti a megoldást, hogy csupán egyetlen jó útvonal létezik, így számos zsákutcába futhatunk bele, melyekből rendre vissza -térve kell eljutnunk a játék végére. A Smart Egg tehát kiváló módja a térbeli memória fejlesztésének, gyermekek számára pedig a kézügyesség és a logikus gondolkodás elsajátítására is remek, élvezetes lehető -séget biztosít. Az ötletgazda az idősebb korosztályra is gondolt: a fejlesztés során több, különböző nehézségű útvesztő is készült, melyek idővel kiforrt termékcsa -láddá nőtték ki magukat. Napjaikban már többrétegű Okostojások is léteznek, melyek zöme szétszedhető, majd különféle változatok-ban újra összerakható, így a végső megoldáshoz vezető útvonal számos módon variálható. A találmány külföldi debütá-lása rögtön komoly sikert hozott: a 2012-ben Washing -tonban megrendezett Inter -national Puzzle Party játék-versenyen Zagyvai András a zsűri nagydíját elnyerve első magyarként érdemelte ki az elismerést. (A követ -kező, 2013-as eseményen egy másik játékának, a Geapple-nek köszönhetően ismét ő hozhatta el a trófeát.) A Smart Egg ma már az Egyesült Államokban, Hollandiában és a Távol-Keleten is komoly népszerű -ségnek örvend, megalkotója azonban sajnos nem élhette meg, hogy a termék igazán befusson: Zagyvai András 2013-ban, súlyos betegség következtében elhunyt. Hagyatékát az építész egy barátjának közbenjárá-sára Sipos Tibor formater -vező mérnök vitte tovább, aki már a tömeggyártás irányába terelte a projektet, így manapság a kezdetben fából készült játék helyett műanyag tojások kerülnek az üzletek polcaira. A pécsi szakember újabb és újabb labirintusok tervezésén dolgozik. A prototípusokat 3D nyomtatással állítják elő, majd a kipróbálást és a festést követően a bemuta -tótermékek a nagykeres-kedőhöz kerülnek, aki a számára szimpatikus grafika kiválasztásával enged szabad utat a gyártásnak. A Smart Egg nemzetközi viszonylatban egyre ismer-tebb és népszerűbb, Ameri -kában például a Rubik -kocka-versenyek állandó kísérője a Tojásbajnokság. Itthon több fajtája is kapható játékboltokban, drogériák-ban és egyes benzinkuta-kon, Magyarországon mégis kevesen ismerik. A hazai közönséghez az Okostojást Siposék gyorsasági verse -nyek szervezésével vinnék közelebb, melyekre a tervek szerint bárki nevezhet, aki kedvet érez a megmérette-téshez. láSzló GáBor ODRA 1204 Külföldön hódít a Smart Egg Egyetemi Számítóközpont a BME oktató-kutató tevékenységét is kiszolgáló első szolgáltató központ a Művelődésügyi Minisztérium által 1963-ban beszerzett, de a munkálatok elhúzódása miatt csak az 1965/66. tanévben üzembe helyezett ural-2 számítógépet üzemeltető Egyetemi Számítóközpont volt. a berendezés – amelyet gépi kódban kellett programozni – elekt-roncsöves felépítésű volt, nehézkes input lehetőséggel. Pl. a progra-mot végtelenített filmszalagon lehetett bevinni. Gyakran meghibáso-dott, aminek többnyire csak az volt az oka, hogy a csövek kilazultak. a hiba érzékelése és esetleg megszüntetése nem egyszer gumikala-pács segítségével történt. a központ a Marx Károly Közgazdaságtu-dományi Egyetemen (ma Budapesti Corvinus Egyetem) működött. Beruházás értéke Egy gépkonfiguráció teljes kiépítése (kb. 3 év alatt) meghaladta a 12 MFt-ot, tehát a 4 számítóközpont közel 50 MFt beruházást jelentett. a beruházás mértékét jól jellemzi, hogy akkoriban a BME 1 évi teljes állóeszköz beruhá-zása (különböző forrásokból, az odra gépek nélkül) tett ki mintegy 50 MFt-ot. ","12 XIII. évfolyam 15. szám MŰHELY MAgAzIN Andrejszki Tamást biztosan nem kell min -denkinek bemutatni a BME-n, 2007 óta tanul az egyetemen, ma már doktorandusz, közle -kedés-gazdaságtant és közlekedésstatisztikát is tanít. Azt viszont csak kevesen tudják róla, hogy a Szomszé -dok együttes alapító tagja, és ha frissen bo -rotválkozva akar inni egy sört a barátaival, akkor simán elkérik a személyigazolványát. A zenekar második al -bumával jelentkezik januárban, és próbál -koznak majd A Dalban is, többek közt ezekről is beszélgettünk. Hogy kezdtél hangszeren tanulni, és mióta létezik a Szomszédok zenekar? Végzős gimnazistaként az évfolyamunk közösen kezdett el készülni a tanárok szerenádjára. Osztogatták a gitáros kottákat, és mivel az én osztályomból senki nem kért, ezért úgy döntöttem, hogy elveszek egy pakkot. Édesapám komolyabban gitározott, így nem volt nehéz kézbe vennem a hangszert. Az akkordokkal viszont megszenvedtem, de dalról dalra sikerült végül elsajátítani, hogy mikor mit kell lefognom. Ez 2007-ben volt, gyakor-latilag azóta gitározom. Nagyot lendített a fejlődé -semen, amikor 2008-ban egy régi barátomék a szomszédaink lettek. Kovács Dani már akkor is zseniálisan gitározott és valami oknál fogva szíve-sen zenélgettünk együtt: én ügyetlenkedtem az akkor-dokkal, ő pedig szóló -zott rá. Nagyon élveztem ezeket az alkalmakat, és nagyon inspirált. Aztán egy erős érzelmi felin -dultságomban megszüle-tett az első dalom, az volt a címe, hogy Miért nincs két esély. Aztán gyorsan írnom kellett egy vidámat is, hogy a szüleim ne higgyék azt, hogy depresz -sziós vagyok. 2009 novem-berében álltunk fel először a színpadra Danival és egy barátilag összeállt bandá-val: ekkor még zömmel feldolgozásokat játszot-tunk, de az a néhány saját dal is megjelent. Ebből a költözésből született a banda neve? Akkoriban még nagyon k e r e s t ü k , h o g y m i lehetne az ideális név nekünk. Az évek alatt sok zenész megfordult mellettünk, Danival mi voltunk a stabil pontok, úgyhogy jó szomszédsá-gunkra alapozva neveztük el magunkat Szomszédok-nak 2012-ben. A végle-ges, elkötelezett ötös formáció (Sillye Gáborral, Berczi Benivel és Haraszti Ádámmal) 2015 elején állt össze, aminek nagy gyümölcse lett a májusban megjelent első lemezünk, mely a Beköltözés címet kapta. Milyen hangzásvilágot, zenei műfajt képviseltek? Egy viszonylag klasszikus rockzenekari felállásban szoktunk színpadra lépni: én akusztikus gitározom és éneklek, Dani elektro-mos gitározik és vokálozik, Beni ül a dobok mögött, Gábor basszusgitározik, Ádám pedig a szintetizá -tort bűvöli. A hangzás -világra nagyon jellemző, hogy kihallható a zenénk-ből az akusztikus gitár vezetése: a dalok általában egy szál gitárral születnek meg bennem, és ez a letisz-tult, egyszerű jelleg adja az alapját annak a pop-rock-szerűségnek, amivé a hangszerelés alakítja a dalokat. A dalaink határo-zottan szövegközpontúak, műfajilag pedig kétfelé oszthatóak: egyik felük valamilyen érzelmi megin-dultságból született helyzetdal, míg a másik felük inkább tudatos üzenet köré épített műdal. Nehéz munka és tanulás mel -lett a zenekar jövőjét építeni? Eltekintve néhány konflik -tushelyzettől, a doktori tanulmányok rugalmas-sága miatt van elegendő időm és energiám a zenekar jövőjét építgetni, t e r v e z n i - s z e r v e z n i , próbálni és menedzselni magunkat. Nincs mögöt-tünk külön menedzsment. Az első lemez kiadásá -val, az általunk szervezett lemezbemutató koncert-tel mély vízbe kerültünk, de úgy érzem, hogy jól megálltuk a helyünket. Melyik fellépésre, számra vagytok a legbüszkébbek? A májusi lemezbemu-tató koncertünkre vagyok talán a leginkább büszke, ami nagyon jó koncertél-ményt hagyott bennem. Korábban a Youtube-ra feltöltött lemezünket sokan meghallgatták, megtanulták, és ezáltal több dalt is együtt énekelt velünk teljesen a közönség. A saját dalszövegeimet, dalaimat így visszahallani eszméletlenül felemelő volt. Ha pedig egy számot kellene kiemelni, az a Csak egy halat volna. Erre a dalra forgattuk egyébként első klipünket, illetőleg ezt a dalt kezdte el először j á t s z a n i e g y r á d i ó , méghozzá a Forrás Rádió Tatabánya térségében. Hol lehet találkozni veletek, hol érhető el az album? Az első lemezünk elérhető a Youtube-on a klipünk -kel egyetemben. Egyelőre egyértelműen azt szeret -nénk, hogy minél több ember hallgassa meg a zenénket, és formáljon róla véleményt, ehhez pedig jó eszköz a csatorna. L e g e g y s z e r ű b b e n a Facebook oldalunkon keresztül lehet értesülni a koncertjeinkről, projekt -jeinkről. Állandó helyünk nincsen, ahol rendszere-sen fellépnénk, de egy-két havonta biztosan megta-lálhatóak vagyunk valame-lyik budapesti helyszínen. Legközelebb december 21-én lesz egy karácsonyi koncertünk. Erről mit lehet tudni? A lemezbemutató koncer-tünk emlékeit idézve ismét az Iskolában csapunk a húrok közé, ráadá-sul ezúttal nem egyedül: vendég zenekarként fellép előttünk az Otherside, akik Red Hot Chili Peppers dalokat dolgoznak fel, illetve Szeder-Szabó Krisz-tivel is lesz néhány közös produkciónk. Mik a céljaitok, hova szeretné -tek eljutni? Az elsődleges célunk az, hogy jusson el minél több emberhez a dalaink üzenete, és a tágabb publi -kum formáljon véleményt arról, hogy van-e igénye a mi mondanivalónkra, a mi zenénkre. Januárban felvesszük a második lemezünket, amit remél-hetően tavasszal már a kezünkben foghatunk. Emellett pedig minél több nyári fesztiválon szeret-nénk megjelenni, hiszen itt tudunk talán a legha-tékonyabban találkozni Szomszédokat még nem ismerő emberekkel. Gondoltatok már arra, hogy egy tévés tehetségkutató műsorban próbáljatok sze-rencsét? Felmerült, de a tévés tehet-ségkutatók világa alapve -tően távolabb áll tőlünk. Sokszor olyan emberek-ről szólnak szerintem a mai tehetségkutatók, akik magánéletüket telje-sen kiforgatva próbálnak a lehető legtöbb szavaza -tot összekönyörögni a tévé előtt ülőktől. Másrészről él bennem egyfajta naivság, reménység, hogy amennyi-ben mi tényleges értéke-ket közvetítünk, arra fel fognak figyelni az emberek maguktól is, és nem szükséges ehhez egy tehetségkutató verseny eszköztára. A tévés szerep -lés ugyanakkor sokat lendíthet az ismertségen, úgyhogy a Dal 2016-ba nevezni fogunk a leendő lemezünk egyik dalával. Mit jelent számodra a zene? Egy jó zenével kapcso -latban mindig az az élményem volt, hogy én annak a zenének a része akarok lenni. Kedvenc dalaimba telje-sen bele tudok merülni tánccal, énekkel vagy éppen csönddel. Amikor pedig alkotok, akkor saját magamból írok ki valami-lyen érzést, gondolatot, ami nagyon sokat segít megismerni és elfogadni magamat. Mesélnél még arról, hogy ke -rültél a BME-re, és milyen szakon végeztél? 2007-ben lettem műegye -temista, méghozzá a Közlekkar jóvoltából. Lelkes mérnökjelöltként megcsináltam a BSc-t 2010-ben, majd lendület-ből az MSc-t is, 2013-ban diplomáztam. Három -szor voltam köztársasági ösztöndíjas, és egy évet Erasmus Mundus-szal Ukrajnában töltöttem még pont a háborús helyzet előtt. A Közlekedésgazda -sági Tanszékkel nagyon jó kapcsolatom alakult ki, úgyhogy amikor megkér-dezték, hogy nincs-e kedvem doktoranduszként folytatni az egyetemi létet, n e m t u d t a m n e m e t mondani. Úgyhogy 2013 szeptembere óta csinálom a doktorimat: tanulok, tanítok, kutatok. Mi a témád, és milyen órákon lehet tőled tanulni? A rugalmas közleke-dési rendszerek gazda-sági hatékonyságvizsgá-lata, bár a hivatalos cím ennél sokkal tudományo-sabban hangzik. Közleke-dés-gazdaságtant és közle-kedésstatisztikát tanítok, ami a kinézetem révén időnként mókás, mivel rendszeresen elkérik a személyimet egy-egy citro-mos sör vásárlása esetén is, ha éppen előtte borotvál -koztam meg. CSordáS HédI Ismerős doktorandusz csap a húrok közé Aktuális munkák MISZ Műegyetemi Iskolaszövetkezet 1111 Budapest, Műegyetem rkp. 3. K. ép. 1.em. 62. T: +36 1 463 1237 M: +36 20 250 0096 facebook.com/miszisz www.miszisz.hu Munkáinkra nappali tagozatos, aktív státuszú hallgatóként jelentkezhetsz fényképes önéletrajzzal. SharePoint fejlesztői gyakornok Megegyezés szerint Az XAPT Hungary Kft. – New Frontier Group nemzetközi, piacvezető szoftver cég ma-gyarországi leányvállalatához keresünk SharePoint gyakor-nokot. Betanított Tesztelő 1 071 Ft/óra Az XAPT Hungary Kft. – New Frontier Group nemzetközi, piacvezető szoftver cég ma-gyarországi leányvállalatához keresünk tesztelőket. Betanított munka Csepelen 774 Ft/óra Papírtermékeket gyártó céghez keresünk diákokat. Logistics Trainee 900 HUF/hour We are looking for motivated logistics internship student. Minőségbiztosítási munkatárs 950 Ft/óra Minőségbiztosítási területet támogató pozícióba keresünk hallgatót. Géptervező, gépfejlesztő 1060 Ft/óra Egyedi gépgyártással foglalko-zó, hazai tulajdonban álló bu-dapesti kisvállalat, XI. kerületi irodájába, azonnali kezdéssel keres gépészmérnök hallgatót. AR Trainee 900 HUF/hour We are looking for motivated internship student. Adatrögzítés 750 Ft/óra Hibajelentések adatainak fel-vitelére keresünk közlekedés-, gépészmérnök hallgatót. CAD tervező 1000 Ft/óra Kivitelezési tervek tervezé-sére keresünk diákokat a XI. kerületbe. ","13 2015. november 30. MŰHELY MAgAzIN Sokan inkább elkerülték a Keleti pályaudvar környékét, mikor mene -kültek ezrei szálltak meg az aluljá -róban, és sátraztak a közeli tereken. A BME Kommunikáció- és médiatu -domány mesterszakán végzett fotós, Vorigin Dóra egy barátjával azonban úgy döntött, elmegy közéjük, hogy a gyermekekről készült fényképeken keresztül hozza őket közelebb hoz -zánk, bemutatva, hogy ők is olyanok, mint a kortársaik – végre le kellene számolnunk az előítéletekkel. „Egyik barátom segített a projektben, akit szintén nagyon érdekelt ez az ügy. Igazá-ból örültem is, hogy nem kellett egyedül mennem, és neki is egy hatalmas élmény volt”- mesélte Vorigin Dóra, aki augusztus közepén, pont a migránsválság közepén döntött úgy, hogy bejárja a Keleti pálya -udvart illetve a Budafoki út melletti erdős részt és a II. János Pál pápa teret, ahol ebben az időben menekültek százai tartóz -kodtak. Mikor az egész menekültügy a média középpontjába került, úgy érezte, hogy a gyerekeket nem reprezentálják megfe -lelően. „Egyrészt kevés gyermekekkel kapcsolatos anyag született, másfelől pedig a szomorúságot, a sírást próbálták kiemelni. Ha végignézzük a képsorozatot, ezek a gyerekek pont ugyanolyanok, mint a kortársaik: vidámak, barátságosak, szépek, és komoly céljaik, álmaik vannak. Valaki orvos, valaki tanár, valaki pedig jogász szeretne lenni.  Sok olyan emberrel talál-koztam, aki anélkül kritizálta őket, hogy kicsit is utánanézett volna, miért indultak el, milyen hosszú utat tettek meg; vagy kiment volna a Keleti pályaudvarra ebben az időszakban. Leginkább azt szerettem volna elérni, hogy mindezeket vegyük figyelembe a megítélésüknél, és kerüljük el a sztereotípiákat, amelyek a más kultúrával rendelkezőkkel szemben él a fejünkben. A sorozat elkészítésekor a valóságot próbál -tam visszaadni, pont abban a miliőben szerettem volna bemutatni őket, amiben most épp vannak, ezért látható a háttérben a család, az erdő vagy épp az ideiglenes szállás” - részletezte. Az erős kritikák nem lehetnek igazak Bár hosszan tervezgették a látogatást, az indulás előtt is voltak még félelmeik, ráadá -sul nem a felnőtteket, hanem a gyermeke -ket szerették volna a kamera elé állítani. „Egyrészt nem tudtam, hogyan fognak reagálni arra, hogy az útjukról, az eddigi tapasztalataikról kérdezzük őket; másrészt akárhogy is próbáltam kiszűrni a negatív képeket, bennem is előtörtek az aggályok, hiszen más országokból származnak, más kultúrával rendelkeznek, nem tudtam, hogy mire számítsak.” A fiatal fotós úgy gondolja, addig nagyon nehéz kizárni az előítéleteket, amíg az ember nem kerül velük kapcsolatba, nem kommunikál velük személyesen. „Abban biztos voltam, hogy szeretném megismerni néhányukat, mert azok az erős kritikák, amelyek érték őket, nem lehetnek igazak. Ahogy leszólítottuk az első családot, és elmesélték életüket, tudtam, hogy nem ezektől az új otthont kereső emberektől kell félnem” - magya -rázta. Dóra meglepetten fogadta, hogy a legtöb -ben készségesen és kedvesen álltak hozzá-juk, annak ellenére, hogy olyan érzékeny témákról is faggatták őket, melyekről vadidegeneknek nem szívesen mesél az ember. Több olyan család is akadt, akik nem szerették volna, hogy fénykép készül -jön a gyermekekről, és voltak olyanok is, akikkel nem tudtak angolul kommuni-kálni, de mindegyikük udvariasan utasí-totta vissza őket. A tehetetlenség a legnehezebb Fotósaink a pozitív fogadtatás ellenére óriási döbbenettel érkeztek meg a pálya -udvarra, történetük alapján a képernyő -kön keresztül lehetetlen elképzelni, hogy mi zajlott arrafelé ezekben a napokban. „Aki nem járt ott, a tévéből el sem tudta képzelni, hogy mivé változott a pályaud -var, mennyien voltak az aluljáróban és környékén, milyen körülmények között élték mindennapjaikat. Szomorú volt látni, hogy tehetetlenül ülnek a családok, és nem tudnak mást tenni, mint várni. Több barátom is sírva fakadt ezt látva” – mesélte Dóri, aki azt élte meg a legnehezebben, hogy nem tudnak miben segíteni a rászo-rulóknak. „Természetesen nem az anyagi dolgokra gondolok, hiszen a legtöbbjüknek azzal nem is volt problémája. Találkoztunk egy családdal, aki azzal kezdte a beszél-getést, hogy fogadjunk, hogy nekik több pénzük van, mint nekünk. És ez valószínű, hogy így is volt, a legmárkásabb ruhájuk, mobiltelefonjuk volt” - tette hozzá. A fotós a képek elkészülése előtt is pozití -van állt az ügyhöz, a látogatás pedig csak megerősítette benne azt, amit korábban is gondolt a migránskérdés kapcsán. „Ha mi lennénk ezeknek a családoknak a helyében, ugyanezt tennénk. Ha nincs már otthonod, ahol élj, te is elindulnál, mielőtt meghalna az egész családod. A sorozat elkészítése után pedig még inkább azt gondolom, hogy bár vannak kivételek, a legtöbb menekült jó ember, aki csak a háborús övezettől messze szeretne egy új életet kezdeni.” CSordáS HédI Ne csak láss. Szké Nézz! www.szkene.hu jegy@szkene.hu 06.20.384.6049 K épület, II. emelet NéZZ MEG 3 ELőADáST KEDVEZMéNYES JEGYáRRAL éS A 4.-ET INGYEN NéZHETED! Médiatámogató: BME-s diákkal a belépő 1.000,- / 1.500,- BUN ÉS BUHODÉS DON QUIJOTE 8 19:00 21 19:00 DECEMBER Színi darabok egy regényből IRTÁS 22 19:00 DECEMBER Helen Edmundson 2 19:00 DECEMBER Fjodor Dosztojevszkij Ha nincs már otthonod NÉzőPONT KESzKENyőS IvETT A francia trikolor színeibe öltözött gyász A szolidaritás és a nemzetközi közösségvállalás példája ellenére mégis kritika illeti a történte -ket. Bírálat, amely felrója az óvatlan Európá -nak az elővigyázatlanságot, a puhaságot, ami létjogosultságot engedett a történteknek. Magát a nemzetközi szerepvállalást, hogy egyszeriben milyen sokan érezték közel magukat a francia áldozatokhoz, s mégis milyen távol mindazok -tól, akik a világ más táján veszítették el életüket hasonló körülmények között. Nem a szolidaritás az, ami megkérdőjelezhető, nem mindazoknak a lelkierejét vonja kétségbe, akik még ilyen abszurd körülmények között is saját lehetőségeik határait feszegetve segítettek másokon. Mégsem állíthat -juk, hogy empátiánknak a földrajzi hely vagy akár a rassz kellene, hogy keretet szabjon. Ha együtt érzünk, hát érezzünk együtt mindazokkal, akik életét más terror szervezet követelte. Áprilisban Kenyában ugyanis a szomáliai As-Sabaab terro -ristái rohantak meg egy oktatási intézményt, 147 halálos áldozatot maguk után hagyva. A támadás során a keresztény imahelyet vették célpontul, a túlélők beszámolója szerint a diákok legtöbbje brutális és módszeres kivégzés áldozatává vált. A történteket azonban sem a nemzetközi sajtó nem kezelte olyan súllyal, mint a párizsi merény -leteket, sem a közösségi média platformján nem vált elérhetővé a kenyai zászló színeinek válla -lása az együttérzés kimutatására. Így a történtek egészét nézve, a párizsi gyász egyoldalúnak hat, s kirekesztően a többi áldozatra. A jelenlegi helyzet azt üzeni, a francia merényletek nagyobb súllyal bírnak, mint a másutt történtek. Legyen ez egy soha meg nem ismétlődhető példa, amelynek tanulságát kivétel nélkül levonjuk magunkban. Tanuljunk meg ne csak a francia trikolór, de az empátia színeiben is fellépni. Mert amennyiben erre képtelenek leszünk, úgy a történteknek csupán töredékére próbálunk megol -dást találni. Az ilyen pedig csak mélyebbre vezet, és nem kifelé a rémálomból, amibe csöppentünk. Az Iszlám Állam november 20-a éjjelén elkövetett merényle -tei végül több mint száz párizsi civil életét követelték a francia fővárosban, s irányították a nemzetközi sajtó figyelmét a történtekre. A közösségi médiát el -özönlötte a szolidaritás jelképévé vált „Pray for Paris” kampány. Ez ma Euró -pa és a világ látképe. Fotó: vorigin dóri Fotó: vorigin dóri Fotó: vorigin dóri HIRDETÉS ","14 XIII. évfolyam 15. szám MŰHELY VILágjáRó/MAgAzIN Isztambulba megérkezni Törökország közel-ke -leti határvidékéről kö-rülbelül olyan érzés volt, mintha egy harmatos bükkszentvilágvégi vad -kempingezést követő reggel a sátorból kilép -ve szelfibottal nyom -ták volna ki a szemem a Szigeten… A drámai hatást azért erősí -tette, hogy a két végpont között semmi átmenetet nem volt alkalmam megta-pasztalni az 1300 kilométer buszozáson kívül, így arcon vágott az, hogy miért is tekin -tünk az országra Európa és az iszlám világ közötti hídként. Az azt megelőző napokban gyerekek rohan -tak velem szelfizni az Ararát melletti porfészek városka utcáin, boldog-boldogtalan teára hívott, nem törődve azzal, hogy nincs explicitebb keresztény név az enyémnél, és pár percre mindig megállt az élet, amikor a mecsetek-ből megszólalt az adzán, az imára hívás. Ehhez képest a húszórás buszút végén inkább érkeztem Londonba, mint Bagdadba – mondjuk ebben segített az a meglepő tény, hogy a különleges mikroklíma miatt egy évben több eső esik Isztambulban, mint a szottyos idő koroná -zatlan királyánál, a brit fővárosban. Az elmúlt évtizedekben hihetetlen fejlődésen ment keresztül a két kontinen-sen terpeszkedő város. Apám még a '80-as évekbeli kiruccanásakor – amikor a haverjával márkás melegí-tőket vettek, hogy eladhas -sák itthon az omladozó Kádár-rendszerben – még egy 3 milliós lakosságú poros, kaotikus óriásfalut látott. Ma a régió legfonto-sabb pénzügyi és gazdasági központja, a felhőkarcolók között nyolcsávos utakon cikázik 14 millió ember, és végeláthatatlan betondzsun-gel terül el a szemünk előtt, ha felmegyünk a Sapphire toronyház 230 méter magas kilátójára. A város XXI. századi változata minden tekintetben felnőtt a törté -nelmi Konstantinápolyhoz és Bizánchoz, melyek a maguk korában a világ legfontosabb centrumai közé tartoztak. A fentiekből viszont az is következik, hogy Isztambul iszonyatosan zsúfolt. A város jócskán túlnőtt önmagán – pedig bővítik folyamatosan a metróhálózatot, nemsokára átadják az európai oldalt az ázsiaival összekötő alagutat, de építik a harmadik hidat is. Az itt élők negyede született csak helyben, sokan vidék-ről költöznek fel a jobb élet reményében. És ha a renge-teg turistát is hozzávesszük, tényleg ez a legközelebbi hely, hogy megtapasztal -juk, milyen lehet egy olyan metropoliszban az élet, ahova ki lehetne tenni a „megtelt” táblát. Isztambul kifejezetten turis -tás részei a város méretei ellenére egy kupacban koncentrálódnak, mint az óváros a Hagia Sofiával, a Kék Mecsettel és a bazárral, mellette a Topkapi palota és park, északra tovább a Galata torony mind gyalog-lási távolságon belül vannak. Ezeket a kötelező köröket muszáj letudni, elvégre ezekért a látványosságokért utaznak el az emberek, még ha a turizmus legmélyebb poklaiba kell is leereszkedni érte. Ezért vannak hossza-dalmas sorbanállások és tömegjelenetek, és teljesen lehetetlen vállalkozásnak bizonyult mondjuk a Hagia Sophiában lekönyökölni a galérián egy percre, hogy elolvassam a bazilikából lett mecsetből lett múzeum épület történelmét, mert már kocogtatták a vállamat, hogy ők is fényképezkedni akarnak, és pillanatokon belül szelfibotra húznak a lincshangulatban. Ha letud-tuk a fontosabb látnivalókat, érdemes kimenekülni kicsit a belvárosból, az európai oldalon Ortaköy a Boszpo -rusz partján pár perc alatt megközelíthető a rendszeres hajójáratokkal, vagy át lehet költözni az ázsiai oldalon Kadiköy bohém kerületébe, ahol sokkal nyugodtabb és felszabadultabb a légkör, rengeteg étteremében és kocsmájában pedig inkább a helyiek vannak többségben. Másik természetes követ-kezménye a rengeteg ember-nek, hogy virágzik a turisták átverése a belvárosban. Ez mindenhol így van a barcelo-nai La Ramblától a budapesti Váci utcáig, de Isztambulban elég magas fokon űzik ezt az ipart. Ezért kitűnő állator -vosi ló annak szemlélteté-sére, hogy milyen trükkök-kel próbálhatnak minket kihasználni, ha valahova elutazunk, és kipróbáljuk, mit tudunk ellene tenni. Közszolgálati jelleggel a legnépszerűbbeket fogom bemutatni, hogy ha valaki a zárthelyiket vagy vizsgákat egy kis utazással vezetné le, ne bánja meg utólag. Kamu turistavezetők Múzeum vagy mecset bejára-tához vezető sorban mellénk csapódhat egy készséges helyi, aki körbevezet minket az épületben és mesél az épület történelméről – majd a kijáratnál elkér 50 lírát (1 líra 100 forint) a nem kért idegenvezetésért. Az ilyene-ket már az elején ott kell hagyni és nem reagálni, esetleg interneten vagy a szálláshelyen keresztül előre foglalni idegenvezetést. Pofátlan taxisofőrök Az okos turista nemhogy idegen városban, de még otthon sem használ taxit az Uber és a Wundercar korában. A taxisofőrök ritkán beszélnek idegen nyelvet, még ritkábban indítják el a taxiórát, ezért érdemes még azelőtt egyez -tetni a végállomást és az árat, hogy beülnénk a kocsiba. Ha többet akar kérni, egysze-rűen nem szabad engedni, bármilyen követelőző is, pont arra játszanak, hogy megunjuk az egészet, és kifizetjük a dupla árat. Külön árlap turistáknak Bizonyos szórakozóhelyek és éttermek arra az üzleti modellre épülnek, hogy kifosszák a turistát, amivel a tapasztatlan utazó csak akkor szembesül, amikor megkapja a néhány száz lírás számlát pár whiskey-kóláért. A túlárazást úgy a legegyszerűbb elkerülni, hogy mindig kérünk étlapot és itallapot rendelés előtt, kocsmában pedig minden egyes kör után fizetünk, nem pedig a végén egyben. Agresszív cipőpucolók Az argentin szobatársam mesélte, hogy a belváros-ban az utcán egy kissrác egyszer csak elkapta a lábát, és elkezdte pucolni a cipőjét. Nem értette a szituációt, megvárta, míg végez – hiba, mert hazáig követte őt a pénzét követelve. Bármilyen hasonló helyzetbe kevere-dünk, amikor akaratun-kon kívül próbálnak ránk sózni valamit, még az elején lépjünk le – nem fognak követni, mert nem éri meg túl sok időt olyanba fektetni, aki tudja, mire megy ki az egész. Zsebtolvajok Klasszikus. Csak annyi készpénz legyen nálunk, amennyi muszáj, cipzáros zsebekben, és nincs abban semmi gáz, ha a hátizsákot fordítva vesszük fel, hogy szem előtt legyen – mindenki tudni fogja, miért van úgy. SáNdor KrISzTIáN Az egyhangú szürke estéket könnyen fel -dobhatjuk, ha jó zenei albumokat hallgatunk – egyes magyar lemezek tényleg annyira szupe -rek, hogy a laptop hang -szóróján át is meghoz -zák a nyarak fesztivál hangulatát vagy a sötét koncerttermek borúját. Az alábbi három garantáltan ott van minden idők legjobb magyar lemezei között, sőt a zenekritikusok szerint senki nem halhat meg anélkül, hogy ezeket ne hallgatná meg legalább egyszer. Jöjje-nek tehát azok a dalcsok-rok, amiket a legjobb érzés a koncerteken egymás arcába dúdolni – nem újak, de érdemes a borítóról lefújni a port és nosztalgiázni egyet. Ott van a fejed felett a kérdőjeled A Hiperkarma nevű magyar formáció 2000-ben dobta piacra Hiperkarma című albumát, ami akkoriban akkorát ütött a fiatalság körében – és szinte minden generációéban –, hogy garantáltan máig emlék-szik mindenki a sorokra és dallamokra. Ez volt az első albumuk, melyre azóta több helyen úgy hivat-koznak, mint a magyar rocktörténelem egyik legle-nyűgözőbb dalszerzői telje -sítményére. A rock and roll elemekkel tarkított alter-natív zenét játszó együttes élén máig Bérczesi Robi áll, s bár azóta jöttek új albumok, számunkra az első marad a favorit. Kinek ne lenne ismerős a Kérdőjel, a Felejtő, a Mindenki függ vagy a Sosem voltunk senkik című számok – az egész albumot érdemes végighallgatni újra. A lemez egyszerre populáris és balladista, ami megjárja a mélységeket, néhol meg éteri magasságokba emelkedik. Nagyjából arról szól, hogy mindig keresünk valamit, magunkban és másokban is – de ott vannak a barátok, a szerelmek és a kérdőjelek mindenki feje fölött. Zsákmányállat máját mosod Ha még visszább ugrunk az időben, de nem rugaszko -dunk el attól a ténytől, hogy a legjobb magyar albumo-kat szedjük össze, akkor kimaradhatatlan a Kispál és a Borz alkotása. 1993-ben jelent meg az Ágy, asztal, tévé című album, melynek dalait húsz év után is torka-szakadtából üvölti a közön-ség a fesztiválokon és a nyári koncerteken. Ebben az évben Lovasi Andrásék az első számú koncertzene -karrá váltak, gyakorlatilag minden bokorban felléptek országszerte, szövegeiket pedig mindenki ismerte. A korábbi két lemezüket is méltathatnánk, de kétségkí-vül ez sikerült a legjobban, a hangzás nagyságrendek-kel jobb, mint korábban volt. Ezen az albumon van a zenekar történetének legna-gyobb koncertslágere, a Zsákmányállat, és biztosan sokaknak ismerős, a „finom utalásféleképpen”, a levesek, a bársonyfüggöny, na meg az ágy, asztal, tévé. Ugye te sem gondolod komolyan A Quimbynek az Ékszerel-mére volt az ötödik albuma, a zenekar pedig máig megha -tározza a zenei világot. Aligha találunk a környeze-tünkben olyan embert, aki ne ismerne tőlük egy szép sort, vagy ne lenne a fülében egy ismerős dallam. Kiss Tibi olyat alkotott ebben a műfajban, amit csak kevesen: keveri a cirkusz, a klasszi-kus, a punk és a kortárs zene hatásait, miközben olyany-nyira egyedi, hogy nem lehet elmenni mellette. Kevés olyan zenekar van, aminek egy-egy dalából elég pár hangot meghallani ahhoz, hogy biztosak legyünk az előadóban. A Quimby ilyen, ezt pedig az Ékszerel -mére hozta meg számukra. A Halleluja, az Andoridő, a Libidó, Az álmatlan dal mind megragadtak, máig kívülről fújja a közönség őket – pedig 1999-ben jelent meg az album. A szövegek egyéb-ként már erősen árulkodtak a frontember labilis állapo -táról, később napvilágra is jutottak drogproblémái. Elborult, látomásos versek ezek, de mindben van olyan gondolat, amibe nem nehéz beleképzelni magunkat. A Quimby ezzel az albummal nyomot hagyott a magyar zene történetében, pont az ilyen borús estékre való. CSordáS HédI Isztambul - Ázsia és Európa határán Amit érdemes leporolni ","15 2015. november 30. MŰHELY MAgAzIN NYEREMÉNYJÁTÉK a helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház egy előadására, valamint egy további szerencsés megfejtőnk a BME ajándékbolt jóvoltából egy pólóval lesz gazdagabb. a megfejtéseket a magazin@muhely.com e-mail címre várjuk december 10-ig. Előző számunk nyertesei: Pállya Krisztián (Szkéné jegy), Sárosi Kristóf (BME ajádékboltos póló). a Különszám játék nyertese: Ács Borbála (Szkéné jegy), Luczi Andrea (BME ajádékboltos póló). Gratulálunk! Felelős kiadó: Daku Dávid Rácz Tamás Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Rovatvezetők: István Adrienn BME körkép, bmekorkep@muhely.com Kupcsik Réka Kapun kívül, kapunkivul@muhely.com , Kun Zsófia Közélet, kozelet@muhely.com Bencsik Ildikó Sport, sport@muhely.com Pál Noémi Magazin, magazin@muhely.com László Gábor Technika, technika@muhely.com ) Kép- és tördelőszerkesztő: Baki Mihály Az újság készítésében résztvettek: Zeitler Mátyás, Vers Dávid Martin, Martin-Kovács Ákos, Háfra Gábor Szerkesztőség: 1111 Bp., Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Hirdetésszervezés: E-mail: info@muhely.com Tel.: 463-2081, Fax: 463-3839 Nyomda: Komáromi Nyomda és Kiadó Kft. Vezető : Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 MŰHELY lapunkat rendszeresen szemlézi a megújult www.observer.hu Harold Pintér a gond -nok című abszurd drá -máját mutatták be a Szkénében, Szabó Máté rendezésében, a Néző -művészeti Kft. előadá -sában. A szobabelső fura össze -visszasága – a gondosan letakart ágy, a falon szerszá-mos szekrény, a szoba túlsó felén rozsdás gáztűzhely, falécek, pokrócok és egy Buddha-szobor – mindjárt erős kontrasztot mutat az első színben. Egy brit öltönyös úr, Mick (Katona László) egy padlásszoba maszatos ablakánál álldo-gál, kezében kulccsal, majd egy szatócsféle alak, Aston (Scherer Péter) jelenik meg, és kezd szöszmötölni kacatjai között. Mindennek közepébe esik be egy össze -vissza fecsegő, toprongyos csavargó, Davies (Mucsi Zoltán), akit befogad a testvérpár, és gondnoki megbízatást ajánlanak neki. Megindulnak a játszmák a kényszerű együtt maradás során, Davies kihasználja Aston együgyű jóhisze -műségét, meleg szoba és új cipő kell neki, mert indulna a papírjaiért, ahol „mindendolgomrendeződik és mindenrenbejön.” Mick belsőépítésznek gondolja a hajléktalant és palotát készül építtetni rizsfehér linóleumból, raffiabevonásos kanapéval és rózsafa asztallal a lomos, huzatos lakrészből. Aston elvan a saját kis világában, ő csak egy kis kamrát szeretne építeni a léceiből, ami a sajátja lesz. Davies nagyszájú svihák, z s ö r t ö l ő d ő , k i s s t í l ű szélhámos. A társada-lom peremére sodró -dott ember, aki sértett önérzete miatt képtelen meglátni és elfogadni a felé nyújtott kezet, nem hallja meg a másik baját. Kihasználva szállásadója helyzetét, idomulni próbál az ölébe pottyant, szeren -csés helyzethez. Felismeri, hogy nemcsak átmeneti hajlékra, hanem akár végle-ges otthonra is szert tehet, ha megpróbálja kifúrni Astont, s belopni magát Mick kegyeibe. Davies alamuszi módon sunnyogó hajléktalanból lesz egyre inkább magára találó, számító és akaratos pasas. Az örökké csak elvárások-kal fellépő, de teljesítményt fel nem mutató, meggyö-tört ember képét mutatja, akinek egyetlenegy célja a kibekkelés, a túlélés, és ennek érdekében folyton törleszkedik, hunyászko-dik. Terve azonban nem jön be, úgyhogy visszakönyörgi magát a jószívű Astonhoz. „Leszek a te gondnokod, a te barátod, mint régen. Csak egy szavadba kerül, és én maradok” – de nem hat a kérlelés, Davies újra földön-futóvá lesz. Aston csoszogó-matató, együgyű barkácsoló lényén átsugárzik egyfajta szelíd empátia, de a megfontolt keménység is. Elementáris erejű monológja az ember teljes mentális megsem-misítésének gyakorlatát jeleníti meg. Az előadásban a csendek legalább olyan fontosak, mint a folytonos elégedet-lenségből fakadó gesztusok és a túlfűtött szöveg.  Az abszurd humor elevensé-gére utal, ahogy két méla tekintet egymást fürkészi a kölcsönös félreértések és félrehallások útvesztőiben. Van egy pillanat, egy össze -nézés a két testvér között, amely érzelmi kötődést feltételez. Szeretetüket, vágyaikat, félelmeiket kifejezni azonban nem tudják, képtelenek a lelki gátak oldására, mintha csak az ösztönök szintjén fogalmazódna meg bármi-lyen emberi viszonyrend-szer bennük. Közük van egymáshoz, de ezt maguk sem tudják értelmezni és érezni, ezért van oly sok elharapott, befejezetlen mondat és néma kérdőjel a darabban. Mindhárman keresnek valami pótcselekvést: sufnit felépíteni, luxuslakást varázsolni, eljutni a papíro -kért. Ködösítenek, háríta-nak, kerülik a szembené-zést és a megoldáskeresést. Egyszóval belemenekül-nek az önámításba. Sorsuk nézője egyre inkább zavarba jön, nem tudja eldönteni, vajon ilyen abszurd-e a mi világunk is? Hasonló töprengésre sarkall az utolsó jelenet feszült, néma csöndje. SErFőző dalMa Kapaszkodás a gödör szélébe  Jobb Tűrhe -tetlen állapot Sugár Amper -óra Csoport része Kétell! Álmo -sító Bibliai személy Kert Tanuló Dél Am-i hegység Kansas Zsák-utca  1. Ö  Liter Füllel észleled Nano second Bal 2. Ausztria Célba jutni Alfa Arra a helyre Giga Hibásan ítél Vér -csoport Lépeget előre Római ezer 10 6 Női név E napon Állati fekhely Nitrogén Nahát! Önkor -mányzat Egyik égtáj Kilo -tonna Betűt vés Könnyen reped Magyar -ország Vidáman Kerek gyümölcs Húz Rész Ló nógató Híg leves Költői napszak Királyi ülőhely Vientián lakója Félig ló Mosoly része! Bajnoki részlet! Vízesés Zokog General Electric Kilo tonna Páratlan zakó! Liter Dehogy! Csirkét előkészít Konyhai sütő folyadék Amper  R Úgy nevezett Állóvíz HIRDETÉS ","gONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A vágta  Hófehér volt, és szinte teljesen áttetsző a telihold fényében. Eszeveszetten vágtatott a kihunyt csillagok, a hamuvá égett remények és a beteljesületlen vágyak útján. Alig érintette a földet, ahogy maga mögött hagyta a fel nem épült Csodakert romjait. Hörögve kapko -dott az éltető levegő után, mely éles tőrként hasította összeszorult tüdejét. El innen, el innen, már dereng a Hajnal rózsaselymes mosolya! Fogolyként sínylődött az álmok kiúttalan labirintusában, ahonnan nem volt menekvés. A tiszavirág éltű illúziók fátylat vontak hatal -mas obszidián szemére, és nem engedték, hogy szabaduljon gyengéd ölelésükből. Lassan körbe -nőtték izmos testét a félelem kétes indáival, és a beletörődés virágai bontogatták szirmaikat ezüst sörényében. Hiába dobbantott patájával és ágaskodott a valaha azúrkék ég irányába. Elhaló nyerítését senki sem hallotta. Nem tudta, hogy létezik-e még a valóság, hogy létezik-e még ő maga, vagy hogy létezett-e valaha… A tündöklő forrás vize oly bódító! A liliomok között egyre halványabban látta saját tükörké -pét, mely szürkésen derengett a kristálytiszta felszínen. Ez lenne a Paradicsom? Már nem is gondolt a múltra, mivel a nemrég még oly élénk emlékek kezdtek megfakulni a csalóka Alkony bíbor tekintetében. Aztán, mikor már majdnem hatalmába kerítette az elfojtott álmok birodalma, egyszer csak összerándult a szíve, és felpattantak a régóta szorosan összezárt szemhéjak. Lepusztult fűzfák hajoltak a hínáros tóba, az egykor vibráló rózsákból már csak a tövisek meredeztek, és az örökzöld labirintus megsárgultan tornyosult az Ébredés virradóján. Nem nézett vissza, csak száguldott előre az üvöltő orkán kíséretében. Végleg maga mögött hagyta az ábrándok irreális szigetét, mely elragadta tőle az egyetlen dolgot, ami mindig is az övé volt: a Szabadságot. Ám a szíve nem árulta el, és felszította a félhomályban elhaló szikrát, mely most őrületes máglyaként lobogott a szemében. Végre rálelt az Útra, és soha többé nem fog letérni róla. Észveszejtő sebességgel viharzott a messzeség ismeretlen célja felé, mert kiszabadult saját képzelete rabságából. El innen, el innen, már dereng a Hajnal rózsaselymes mosolya! PloSzKINa KrISzTINa Pillantás a kapuból Hideg szél csapott az arcába, még szorosab -ban tekerte körül a sálat a nyakán. Ősz vége volt már, egyedül bandukolt az egyetem kertjében. Egy lelket sem látott, talán a rossz idő miatt, gondolta, de azért mégiscsak furcsállta, hogy tanítási időben nem jár erre senki. Igaz, korán volt, ilyenkor talán még órák sincsenek. Szeretett volna leülni valahol, de a padok vizesek voltak, és az eső is újra cseperegni kezdett. Bálint félvállra eresztette a táskáját, feltette a kapucniját, és tanácsta -lanul nekitámaszkodott egy fának, hogy megvárja, míg az eső eláll. Nemrég végzett ezen az egyetemen, már a diplomáját is átvette, de szeretett volna még egyszer eljönni, körülnézni, talán utoljára. Délután indul a gépe, elköltözik egy másik országba, és napok múlva végre belevetheti magát a munkába is. Tele volt izgalommal, de félt is, hiszen odakint egyedül lesz majd, egy teljesen ismeretlen vidéken, vadidegen emberek között, és már előre tudta, hogy lesznek olyan pillanatok, amikor legszíve -sebben hazáig futna majd. Hirtelen észrevette, hogy a szemközti épület egyik ablakából villanyfény szűrő -dik ki, ami valamiféle biztonságot sugár-zott a fiú számára. Be kellene menni, leülni, melegedni, gondolta, de tudta, hogy felesle-ges. Nem tartozik már oda, nem diák többé, akkor meg mit keresne egy előadáson, a hallgatók között. Talán el kellene kezdeni egy másik szakot, itthon maradni – Bálint elmosolyodott, tudta, nem ez az ő útja. El kell indulnia, ideje már, és jó lehetőséget kapott, nem menekülhet előle vissza az egyetemre. Az eső egyre erősödött, kövér cseppek folytak végig a faleveleken, majd lassan lecsorogtak Bálint kapucniján. Hirtelen érezte, meggyűlik a szemében a könny. Pánik fogta el. Görcsösen szeretett volna emlékezni, mindenre, ami itt történt vele, ezek között a falak között. Hangokra, arcokra, a baráta -ira, de semmi nem jutott eszébe, csak hogy a kishúga alig tudta végigállni a diploma -osztót, ő pedig állandóan az óráját figyelte, mikor fejezik már be a beszédeket. Hát ennyi maradt meg, ennyi ebből a sok évből? Csaló -dott lett, dacosan felcsapta a táska másik fülét is a vállára, és rántott egyet a kabátján. Kár volt idejönni, csak összezavart, gondolta, és határozott léptekkel megindult a kapu felé. Az eső csendesedett, Bálint nagyot szippantott a levegőből. Erősnek érezte magát, kilépett az utcára, ahonnan akkor fordult be egy szemüveges fiú. Nagy oldal -táska húzta lefelé, kezében óriási mappát tartott, sietett, szinte már rohant. Tűnődve nézett utána. Hirtelen megjelent előtte egy kép, ahogy reggelente, kedvetlenül, álmosan ugyanígy szaladt az egyetemre, nehogy elkéssen. Sokáig nem tudott megmozdulni, csak állt a kapuban, nézte a régi épületeket, az omladozó, roskatag falakat, amelyek mégis erősnek tűntek most előtte. Sosem állt meg, egy pillanatra sem, hogy alaposabban szemügyre vegye, hova is járt annyi évig. De talán kár volt mindig úgy sietni. KoNTor IldIKó Kóma Nem érzem a reggeli romantikát, Csak nézek ki az ablakon. Előttünk a lámpa épp zöldre vált És elsodor a forgalom. Kopogó léptű zsibongás kérdezi, „Hogy aludtál ma, ember?” Hallom, hogy faggat, csak lépdelek S válaszolok néma csenddel. Álmomban macska zongorázott, Játszotta az éhségmelódiát, Fülemben hallom még most is őt, Mialatt valaki rám kiált. Budapesti utca, tér, megálló, Te édes, kedves, nyüzsgő jószág. Szememben álom és kezemben zsibbadás, Felejteném ezt az éberkómát. láSzló GáBor "]