["HIRDETÉS A fejlődésnek belülről kell jönnie • Palkovics László államtitkárral a felsőoktatás jövőjéről, bizonyos műszaki szakmák átpozícionálásáról, és természetesen a GTK helyzetéről is beszélgettünk. Cikkünk az 8. oldalon HIRDETÉS Fotó: Fejes Bence Fókuszban a problémamegoldás A cél a GTK fejlődésének a fenntartása Jó úton halad a GTK a további fejlődéshez - legalábbis Margitay Tihamér szavai erre engednek követ- keztetni. A GTK mind az oktatás- szervezésben, mind a tudományos előrelépés terén, mind pedig szerve- zeti felépítés kérdésében kiharcolta, ami neki jár, de még így is vannak hiányosságok. Margitay Tihamérrel, a GTK megbízott dékánjával beszél- gettünk ezekről és arról, hogy a jelenlegi helyzetben mi a legjobb a kar hallgatói és dolgozói számára. Az interjúból többek között azt is megtudhatjuk, hogy miért kért a BME GTK megbízott vezetője bizalmi szavazást a személyével kapcsolatban. Cikkünk a 2. oldalon A 2016/17. tavaszi félévtől kezdve számos változás történt a hallga- tók által fizetendő egyéb díjakkal kapcsolatban. Néhány tétel összege módosult, egy-egy szolgáltatás díja különeljárási díj lett, illetve új tételekkel is bővült a lista. Fontos kiemelni azt is, hogy a fizetendő összegek változásán kívül egyes különeljárási díjak esetében a kirovó személy maga a diák lett. Az alábbi táblázatban összehason- líthatóak az egyes tételek korábbi, illetve módosult összegei. Cikkünk a 4. oldalon Zsebbenyúlós változások A munkaerőhiány napjaink egyik legégetőbb problémája. Nemcsak a régóta emlegetett egészségügy vagy a magánvállalatok, hanem már az alapvető közszolgáltatások, mint a szemétszállítás vagy a vízel- látás is veszélybe került a tömeges elvándorlás következtében. A munkavállalók azokat az orszá- gokat keresik, ahol a megélhetési kiadásokkal arányosan a legmaga- sabb fizetést kaphatják. Cikkünk a 7. oldalon Menni vagy maradni MŰEGYETEMI ÁLLÁSBÖRZE /muegyetemiallasborze Fotó: Dobó Diána MŰHELY Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XV. évf./1. szám – 2017. február 20. Orosz Péter gépészmér- nök munkája szerte- ágazó, így nagyon sok, a BME-n megszer- zett tudást hasznosít mindennapjaiban. Vele beszélgettünk interjúso- rozatunk első részében. Cikkünk a 6. oldalon ","2 XV. évfolyam 1. szám MŰHELY Jó úton halad a BME GTK a további fejlődés - hez - legalábbis Margitay Tihamér szavai erre enged - nek következtetni. A GTK mind az oktatásszerve - zésben, mind a tudományos előre - lépés terén, mind pedig szervezeti felépítés kérdé - sében kihar - colta, ami neki jár, de még így is vannak hiányos - ságok. Margitay Tihamérrel, a GTK megbízott dékán - jával beszélgettünk ezekről. FODOR CSILLA Frissen megválasztott megbízott dékánként mik a tervei az oktatói lét, a munka helyreállítása érde - kében? A tervek megértéséhez a problé- mákat is át kell látni. A GTK a Műegyetemnek egy olyan kara, amelyik kilóg a klasszikus műegyetemi világból. Ennek a fiatal karnak az elmúlt években történő látványos fejlődése szétfeszítette azokat a kerete- ket, amelyek között a BME-n egykor létrejött. Ebből alakultak ki a megoldandó, majd felhal- mozódott, halasztást nem tűrő problémák. Mostanra sikerült egy olyan koncepció mentén a megoldás irányába elindulni, amely a feszültségeket hosszú- távon rendezi, ugyanis a BME tudományegyetemi struktúrában kezdett el gondolkodni. A sikeres megoldásokkal pedig újabb növekedés, újabb kifutási pálya nyílhat meg a GTK előtt. A gondok rendezésére született meg a szená- tusi határozat, amely számos kérdésre kompromisszumos választ kínál, de néhány nehéz- séget megoldatlanul hagy. Ezek részben abból adódnak, hogy a kompromisszumos javaslat végle- gesítése során a Szenátus nem fogadta el az általunk benyújtott módosító javaslatokat, amik még hiányoznak a szilárd alapok bizto- sításához. A másik nyitva maradt kérdés a volt dékánunk vissza- helyezése a karra. Andor György dékán urat felmentették közalkal- mazotti státuszából, és elbocsá- tották. Mi továbbra is fenntartjuk, hogy Andor György docensnek a Pénzügyek Tanszék vezetőjeként vissza kell kerülnie a karra. Egy roppant sikeres és a karért sokat tett embert meghurcoltak, méltat- lanul és jogtalanul. Elbocsátása bizonytalanságot keltett a karon dolgozókban, ami semmilyen szempontból nem tesz jót sem a működésnek, sem a kollegáknak. Ezekből a háttérelemekből épülnek fel a feladatok. Ha a módosító javaslatok elfogadása és Andor György visszahelyezése egy csomagként megtörténik, az olyan stabil környezetet teremt, amiben tovább lehet folytatni az építkezést. Ennek az építkezésnek a legfontosabb elemei az elmúlt években elindult programok, amelyeknek célja a jó hallgatók bevonzása és az oktatás színvo- nalának emelése, hogy az összes képzésünk országosan a legjobb legyen. Jelenleg is dobogósak vagyunk minden képzésün- ket tekintve, ami önmagában is büszkeségre ad okot, mert van olyan szakunk, ami 27 másik képzéssel versenyez. Ez az oktatók és a hallgatók érdeke is. Mert ha ezek a legjobb képzések, akkor ennek a munkaerőpiaci értéke is magas, így a hallgatók az általuk tervezett életpályát megvalósít- hatják. Tehát a képzések javítása és továbbfejlesztése a kulcs- kérdése az én dékáni működé- semnek. Ehhez olyan elemek járulnak hozzá, mint a 400+ Ösztöndíj Program és a komplex kari oktatási minőségbiztosítás- rendszer, melynek része az OHV és az oktatás oktatói véleménye- zése is. Milyen hiányosságokat rejt még a Szenátus által elfogadott doku - mentum, és melyek a már folya - matban lévő módosítások? A dokumentum öt probléma megválaszolására született. Az első az oktatásszervezés kérdése, hogy önállóságot kapjunk a tandíj, a ponthatárok és a felvett hallgatók számának meghatáro- zásában. Bár teljes önállóságot nem kaptunk, hiszen az egységes egyetemi szabályozás fennmaradt, de azt elértük, hogy ezek a szabá- lyok minket már nem kötnek, a jelenlegi szabályok biztosítják számunkra a kellő mozgásteret. Az így szerzett lehetőségeket már az idei felvételiben kihasználjuk, ennek megfelelően optimálisabban tudjuk a képzéseinket a képzési piachoz igazodó stratégiával fejleszteni. A második probléma az átoktatás kérdése volt, hiszen a többi karra beoktatott tárgyainkat kezdték kivenni a karok a képzéseik mintatanterveiből. A szenátusi döntésnek köszönhetően garan- ciát kaptunk, hogy az ilyen jellegű oktatási lehetőségeink megmarad- janak, és korrekt módon legyenek elszámolva. Ez hosszabb távon biztosítja a beoktatás tervezhető- ségét— természetesen nemcsak a GTK esetében, hanem ugyanúgy más beoktató karok esetében is. A harmadik a tudományos előme- netel kérdése. A GTK tudomány- területei kilógnak a BME-n domináns műszaki-természettu- dományos környezetből. Perspek- tivikus kérdést kellett megoldani: a GTK-s e lőmeneteleket a saját területeinken érvényes kritériu- mok alapján a saját területeink meghatározó szakembereinek kell mérnie, és nem műszaki- illetve természettudományi tudomá- nyos szempontok alapján az ezeken a területeken nem kompe- tens szakembereknek. Például a filozófiai területen a monográfia számít a tudományos előmene- tel szempontjából meghatározó teljesítménynek. Ezzel szemben egy műszaki vagy egy természet- tudományi területen működő szakember cikkeket ír, ez jelenti számára a szakmai fejlődést. Tehát más típusú a tudományte- rületek publikációs és hivatkozási mintázata – mint ezen a példán is látszik. Mindennek követ keztében fontos differenciálni a szakterüle- tek között, és így a karok között a tudományos előmenetel krité- riumaiban. De ugyanez igaz a GTK-n belül is, hiszen rendkívül változatos ilyen téren maga a kar is. A megállapodás eredményeként előrelépés lehet ebben a kérdés- Fókuszban a problémamegoldás A cél a GTK fejlődésének fenntartása Fontos, hogy a kooperáció erősödjön az ellenségeskedés helyett ,, BME KÖRKÉP Fotók: Dobó Diána ","3 2017. február 20. MŰHELY Az előadások időpontja: csütörtök 17-18 óra A képzés helyszíne: K.I.71. A részvétel INGYENES. Jelentkezés: info@muhely.com A jelentkezéshez kérjük adjátok meg a nevetek mellé az évfolyamotokat és annak a karnak a nevét, amelynek hallgatói vagytok. Az írás művészete A Műhely szerkesztősége gyakorlatorientált újságíró képzést indít a tavaszi félévben elsősorban 1. és 2. évfolyamos hallgatók számára. Amit kínálunk: - a média belső világának megismerését, - az újságírás műfajainak elsajátítását és azok profi használatát, - írás és beszédtechnikai gyakorlatokat, - csoportos interaktív képzést, - a különböző kommunikációs technikák elsajá- títását, - személyre szabott értékelések, - publikálási lehetőséget már a képzés ideje alatt is a Műhelyben, - a legjobbaknak bekerülési lehetőséget a Műhely szerkesztőségébe, rendszeres munka- lehetőséggel, - felkészítést a munka világának kommuniká- ciós kihívásaira. ben, hogy a habilitációnál és az egyetemi tanári kinevezéseknél a tudományos sajátosságokat jobban figyelembe veszik. Gazdasági kérdésekben sajnos nagyon kevés előrelépés történt, de ezt úgy ítéltük meg, hogy ez a kompromisszum ára részünkről. A cél az volt, hogy a GTK saját bevétele mellett a minisztérium által biztosított, a hallgatóink alapján érkező támogatásból csak az általános költségeket és a létesítménye- ink költségeit fizessük, a többit pedig magunk használhassuk fel. Az eredeti célunk szerint a keresztfinanszírozás—azaz, hogy a GTK más karokra ad át pénzt az oktatással megtermelt bevételeiből—kikerült volna a költségvetési szabályzatból, és a GTK önállóan rendelke- zett volna az általa megtermelt bevételekkel. Az elfogadott szenátusi határozat szerint ez nem valósult meg, viszont sikerült a jelenlegi állapotot annyiban „befagyasztanunk”, hogy az eddigieknél nem kell többet fizetnünk a jövőben. Látni kell, hogy a gazdasági önállóság a stratégiai célja- ink szempontjából is fontos, mert például a 400+ Ösztöndíj Programot is—ami igen jelen- tős összeget igényel—a kar a saját bevételéből biztosítja. Végül pedig a szervezeti és személyi kérdésekben megfo- galmazott kéréseink egy része is megvalósult. Karunk megvá- lasztott vezetőinek kinevezése bekerült a szenátusi szövegbe, de a szervezeti önállóságra vonatkozó kérésünk pontat- lanul került a bizottság által véglegesített változatba, és annak javítását a szenátus sem fogadta el. Ez az új, megváltozott működési környezet várha- tóan a felvételinél és a tudomá- nyos előmeneteli rendszernél lesz érezhető, és remélhetően a többi szempontból sem változnak negatív irányba a működési feltételeink. Milyen megosztottság, hangu - lat uralkodik most az oktatók illetve tanszékek között? Korábban a fenti problémák megoldatlansága miatt és azok megoldása érdekében a fenntartó kezdeményezte a kar egy részének áthelye- zését az ELTE-re. Ez ma már nincs napirenden. Ugyanak- kor az elsődleges kérdés nem az volt, hogy ELTE vagy BME, hanem az, hogy a problé- mák megoldódjanak. Tehát fókuszban a problémameg- oldás, és nem az intézményi kérdés volt. Többen különböző fázisokban jelentős erőfeszí- tést tettünk a kar problémá- inak a BME-n belül történő megoldására. Sokan azonban csak az ELTE-re kerülés/nem ELTE-re kerülés dimenziójá- ban látták a helyzetet, és nem értik meg, hogy akik korábban akár támogatták az ELTE-re kerülést is, azok azért tették ezt, mert a kar gondjainak megoldását így látták lehet- ségesnek. Nekem úgy tűnik, hogy számos kolléga a karon és az egyetemen menni akarók és maradni akarók küzdelme- ként látta a helyzetet, és így látja mind a mai napig. Ez azonban egy súlyos és kifeje- zetten káros félreértés, különö- sen azután, hogy a kar áthelye- zése lekerült a napirendről. Most már ugyanis mindkét oldalnak teljesen azonos az érdeke, nevezetesen az, hogy a GTK a BME-n a lehető legjobb feltételek között folytassa a munkát, és fejlődhessen tovább. Közös érdekünk, hogy a BME elfogadja a korábban említett csomagot, és átültesse annak elemeit a napi gyakor- latba. Meggyőződésem, hogy ez nemcsak a GTK érdeke, de a többi karé és az egész egyetemé is. Ezek a megállapodások, mivel mindenkire vonatkoz- nak, az egész egyetem számára jobb és kiszámíthatóbb működést eredményeznek. A korábbi nehéz időszak azonban sok belső feszültséget generált, mert a nehéz helyze- tekben néhányan a többiek háta mögött, a kárukra próbálták az ügyeket intézni. Ez a magatar- tás végül odáig is elment, hogy néhány kari vezető—akik a „Karunk eredményes működé- séért felelősséget vállaló szervezeti egységek vezetői- ként” jellemezték magukat— névtelen levelet írt nekem mint megbízott dékánnak egy erre az alkalomra generált beazo- nosíthatatlan e-mail címről, amelyben azt javasolták, hogy mondjak le. (A kari tanácson bizalmi szavazást kértem magam ellen, és a kari tanács 72%-a támogatott.) Azt gondolom, az ilyen jellegű lépések csak konfliktusokat generálnak, és ellehetetlenítik a szervezeten belüli együttmű- ködést. Jelenleg abban látom a legnagyobb kihívást, hogy vissza kell térnünk a karon korábban kialakult szerve- zeti kultúrához, amelyben a konfliktusok megoldásának eszköze az őszinte beszélge- tés, a nyílt kommunikáció, amelyben a résztvevők nyíltan vállalják az álláspontjukat, és a kari fórumokon egymás között akarják a konfliktuso- kat megoldani. Ilyen módon kell megbeszélnünk az utóbbi időben keletkezett sérelmeket is, és azt is, hogy a továbbiak- ban hogyan tudunk együttmű- ködni. A közeljövőben felkere- sem az összes vezető kollégá- mat, hogy kikérjem a vélemé- nyüket a nyílt kommunikáció visszaállításának érdekében. Fontos, hogy a kooperáció erősödjön az ellenségeskedés helyett. Hiszem, hogy vissza fogjuk tudni állítani a normá- lis működési mechanizmuso- kat, mert támaszkodhatunk a korábbi szervezeti kultú- ránkra és a korábbi értékeinkre, amelyek között az őszinteség, a nyílt kiállás, a szolidaritás és az együttműködés alapvető szere - pet játszott. BME KÖRKÉP ","4 XV. évfolyam 1. szám MŰHELY Zsebbenyúlós változások Hallgatók által fizetendő egyéb díjak Kirovás oka Jelenlegi összeg Előző összeg Összegző teljesítményértékelés második pótlása, javítása 5500 4500 Ugyanabból a tárgyból tett harmadik és további (rész)vizsga, szigorlat 4500 4500 Javító céllal ismételten felvett tantárgyak 4500/kurzus 1800 Pótbeiratkozás 5500 3000 Félév utólagos aktiválása 5500 1200 Tantárgy, illetve kurzus utólagos felvétele/leadása (hallgatónak felróható ok) 5500/kurzus 1200/tantárgy Munkaterv határidőn túli leadása 5500 - Feladat előírt határidő utáni benyújtása 3200 1800 Térítésmentesen felvehető krediteken felül felvett tantárgyak 4500/kredit 1800/kredit Nem első alkalommal felvett tantárgyak 4500/kurzus 1800/kredit Felvett, de nem teljesített tantárgyak 4500/kurzus 1800/kredit (rész)Vizsgáról, szigorlatról történő igazolatlan távolmaradás 5500 4500 Leckekönyv késedelmes leadása 5500 11900 Az elért eredményt a leckekönyvébe nem jegyezteti be a hallgató 0-5000 (max 29800) 0-6000 (max 36000) Jogorvoslati kérelem 3000 3000 A fent említett térítési díjakat határidőig nem fizeti be 1400 - Kollégiumi térítési díjat határidőig nem fizeti be 1400 1200 Megkérdeztük Mit gondolsz az új különeljárási díjakról? Antal Zoltán Engem csak néhány tétel érint a változások közül – vannak, amelyek pozitívan, bizonyosak pedig negatívan. A javító céllal történő tárgy újbóli felvé- tele és a nem elsőre felvett tantárgy különeljárási díját tartom talán a legjobb változásnak, hiszen ott a magasabb kredit számú tárgyaknál is szabályozva van a fizetendő összeg – ugyanakkor kétkredites tárgyak- nál már nem „éri meg” az előzőekhez képest. Emelkedett azonban a házi feladat – ami szerintem egy jó dolog – késedelmes leadásának díja, úgyhogy szerintem ez jobban fogja motiválni az embereket az elkészítésében. Horváth Ábel Olvastam valamennyit a témáról, szerintem sokkal jobb lett, diákbarátabb. Például egy Matek A1-et, egy hatkredites tárgyat újra felvenni 10800 Ft volt, most már csak 4500 lenne. Szerencsére csak akkor egyszer kellett különeljárási díjat fizetnem, és továbbra is arra fogok törekedni, hogy ne legyen több ilyen alkalom. Várhegyi Márk Még mindig drágának tartom. Például a tantárgy újrafelvételért 4500 Ft/kurzust kell kifizetni, ami alacsony kredites tárgyak esetében nem feltétlenül pozitív változás, persze a több krediteseknél igen. A megemelt késedelmes feladatleadási díj ronthatja a házi feladatok minőségét, hiszen sokkal gyorsabban akarnak majd a diákok végezni vele. Nekem eddig összesen egy póthéten történő zárthelyipótlásért és kérvényleadásért kellett fizetnem, remélem, a jövőben sem kell tartanom a különeljárási díjaktól. Kovács Amelita A KTH honlapján olvastam a változásokról – engem nem érintenek, szerencsére sikerült mindent időben és rendesen felvennem és leadom. Viszont hallottam már olyan csoporttársról, aki valami oknál fogva csúszott a vizsgáival, és emiatt 3-4 tárgyat bukott, majd azokat újra felvenni kényszerült. Ezért én helyesnek és fontos- nak tartom, hogy a különeljárási díjakon változtattak. Molnár Levente Szerencsére ritkán kellett eddig különeljárási díjakat fizetnem. Pár késedelmes beadásom volt, és egyszer volt egy késedelmes tárgyfelvételem, de még egy régebbi rendszerben, akkor nem kellett érte fizetni. Ami nekem szemet szúrt egyébként, az az utólagos félévaktiválás és tárgyfelvétel, illetve -leadás, ezek azért túl nagyot változtak árban. Összességében vegyes érzéseim vannak, az engem érintő tételek inkább negatív irányba billen- tek, de a többit illetően biztosan sokan örülnek a változtatásoknak. Kovács Emese Más karokon talán nem érinti annyira a hallgatókat a különeljárási díj, mint nálunk, az építészeknél. Viszont itt a diákok többsége késedelmes leadással adja le a rajzait, tervezési feladatait a félév végén – mivel nekünk a beadandók nagy része az utolsó hétre esedékes, ezért jó lenne meghúzni egy határt, és esetleg azt mondani, hogy az építészekre ilyen tekintetben más vonatkozzon. Egy-egy beadandó rengeteg időt vesz igénybe, amivel a tanáraink is tisztábban vannak, sőt vannak, akik külön támogatják a pótbeadást, hogy inkább egy olyan tervet adjunk ki a kezeink közül, ami kidolgozott, és ne csak túl akarjunk lenni rajta. Az építészeknek ezzel jelentősen megnehezítették a dolgukat. A 2016/17. tavaszi félévtől kezdve számos változás történt a hallgatók által fizetendő egyéb díjakkal kapcso- latban. Néhány tétel összege módosult, egy-egy szolgáltatás díja különeljárási díj lett, illetve új tételekkel is bővült a lista. Fontos kiemelni azt is, hogy a fizetendő összegek változásán kívül egyes különeljárási díjak esetében a kirovó személy maga a diák lett. A fenti táblázatban összehasonlíthatóak az egyes tételek korábbi, illetve módosult összegei. VArGA ÁGNES 18036754-1-43 Kérjük, hogy befizetett adójának 1 %-át a közhasznúan működő Műegyetemi Hallgatókért Alapítvány számára ajánlja fel. Adószámunk: HIRDETÉS ÖsszEáLLíToTTA: PáL NoéMi FoTó: NEMcsics BoToNd BME KÖRKÉP ","5 2017. február 20. MŰHELY Közel 200 milliárd kollégiumokra hét év alatt Balog Zoltán és Palkovics László tavaly decemberben bejelentették az országos felsőoktatási kollégi- umfejlesztési stratégiát. A miniszter szerint elengedhetetlen a kollégi- umi férőhelyek bővítése az érték- alapú és versenyképes magyar felsőoktatás kialakításához. 2015-ös adatok szerint közel 33%-os volt a túljelentkezés a budapesti kollé- giumokba, így nemcsak középtá- von, hanem már a közeljövőben is fontos lenne a kapacitásnövelés. A nagy volumenű program végére 8%-os lesz a növekedés, ugyanis a meglévő kollégiumok túlzsúfolt- ságának enyhítése végett ezekben megszűnni is fognak helyek. 2023-ig, négy ütemben, (részben uniós forrásból) 192,6 milliárd forintot költenek majd 29 ezer már meglévő hely felújítására, korsze- rűsítésére és 8 ezer új létesítésére. Összesen 123 kollégiumot érint a terv – 19 új épület készül, a többit felújítják –, melyből hétben már megkezdődtek a munkálatok 24 milliárd forint értékben. A sajtótá- jékoztatón Gulyás Tibor, a HÖOK elnöke is felszólalt, aki üdvözölte, hogy a program a kollégiumokra a felsőoktatási infrastruktúra része- ként tekint. Ezzel a magyar egyete- mekből valódi campusok, szolgál- tatást is nyújtó közösségi terek válhatnak. Változások az egyetemi palettán Még mindig nem zárult le a felső- oktatás átalakítása illetve átalaku- lása. Bár a GTK maradt a BME-n, mégis új képzőhellyel gazdagodott az ELTE – a Nyugat-Magyarországi Egyetem szombathelyi Savaria Egyetemi Központja februártól a budapesti tudományegyetem- hez tartozik. A képzési portfóliót is átalakítják, hogy megállítsák a hallgatói létszám csökkenését. A két intézmény fejlesztési tervei kiegészítik egymást, így vezetőik nagy reményeket fűznek az integ- rációhoz. Szombathelyen egy, az ELTE-s karok felügyeletével, de gazdaságilag önállóan működő központ jön létre, ahol egészség- és sporttudományi, műszaki valamint pedagógusképzésre jelentkező hallgatókat képeznek majd. A NYME így már csak egy képző- hellyel rendelkezik, a neve ennek megfelelően február 1-től Soproni Egyetem. Szintén új néven kell keresni a Táncművészetit – főisko- lából egyetemmé vált szintén február 1-től. A bajai Eötvös József Főiskola két intézetéből a Nemzeti Közszolgálati Egyetemen Víztu- dományi Kar alakult tekintettel a vízügyi szakemberhiányra és a víz nemzetbiztonsági jelentőségére. Közben a Szent István Egyetem a gyulai Egészségtudományi Intéze- tét adta át a Gál Ferenc Főisko- lának, mely három éve néhány Szarvason működő képzést már átvett ugyanettől az egyetemtől. A SZIE egy további békési képző- helyéről, a békéscsabai campus- ról pedig aggasztó hírek érkez- tek. A hallgatói létszám esése és a PPP-konstrukció óriási terhei miatt felmerült, hogy esetleg új fenntar- tót kell keresnie a megyeszékhely vezetésének, ha nem akarnak az országban egyedüliként felsőokta- tás nélkül maradni e városok közül. Felsőfokú szakképzést a Szegedi és az Óbudai Egyetem is szívesen indítana, azonban a cél a gépész- mérnöki és informatikus alapkép- zés beindítása lenne. Jelenleg a kormány vizsgálja a PPP-konst- rukció kiváltásának lehetőségét, míg a város a SZIE-vel közösen egy, június 30-ig elkészítendő, a felsőoktatás új irányát kijelölő és a hallgatói létszámot növelni képes terven dolgozik. Bérkérdés Balogh Zoltán a felsőoktatási dolgozók három lépcsős béreme- lését 2015 novemberében jelentette be, melynek értelmében az idei év januárjától újabb öt százalékos bérnövekedésre számíthat a felső- oktatási oktatói-kutatói kör az előző évi 15 százalékos és a 2018-ban esedékes további 5 százalékos emelés között. Így az EMMI szerint például egy egyetemi adjunktus fizetése mindennemű kedvezmény nélkül is 2017. január 1-jét követően minimum nettó 175.560 Ft. Ugyanakkor a minimálbér és a garantált bérminimum emelése kapcsán az Értelmiségi Szakszer- vezeti Tömörülés, a Szakszerve- zetek Együttműködési Fóruma valamint a Felsőoktatási Dolgozók Szakszervezete aggodalmát fejezte ki a felsőoktatásban kialakuló bérfeszültség miatt, mivel a 161 ezer forintra emelt garantált bérmi- nimum alig marad el a felsőoktatási intézményekben dolgozó, magasan képzett közalkalmazottak fizeté- séhez képest. A Magyar Rektori Konferencia és az FDSZ közlemé- nyében javasolta, hogy a kormány jelentősebb mértékben növelje a béreket, ezzel is segítve a felsőokta- tás minőségi fejlesztését. Úgy vélik, hogy jelenleg a magyar oktatói bérek még a közép-európai oktatói fizetésekkel sem versenyképesek. A jelentős külföldi és hazai piaci elszívó erő az utánpótlás biztosítá- sában egyre növekvő nehézségeket okoz, amelyet csak az MRK által javasolt magasabb bérszínvonal ellensúlyozna. Megújul a diákkedvezmény A diákoknak járó kedvezmények felhasználásához a HÖOK új rendszert indított Diák Kedvez- mény néven, ennek köszönhe- tően néhány éven belül a matri- cás diákigazolványt online felület és mobilapplikáció válthatja fel. Ennek elindítását először 2016 nyarán, a HÖOK 20 éves jubileuma kapcsán jelentették be. Gulyás Tibor elmondása szerint a hallga- tók életkörülményeinek javításán túl céljuk a szemléletformálás is: költséghatékonyságra és tudatos vásárlásra szeretnék ösztönözni a hallgatókat, valamint kiemelt szere- pet kap az egészség. A rendszer részeként az elmúlt időszakban fejlesztették ki a Diák Pont mobil- alkalmazást is. Az Oktatási Hivatallal kötött együttműködésnek köszönhetően elegendő a hallgatóknak a diákiga- zolvány-számukkal regisztrálniuk, és ezt követően szolgáltatási terüle- tekre bontva – étkezés, szolgáltatás, egészség, kultúra, oktatás, szórako- zás – böngészhetőek vagy térképen megtekinthetőek az elfogadóhe- lyek. A hallgatók akár a Campus24 országos egyetemi mobilflottájá- hoz is csatlakozhatnak. A tervek szerint a rendszer két éven belül teljesen felválthatja a hagyományos kedvezményeket, így később akár a MÁV-nál vagy más állami szolgál- tatónál is használhatják azt. A Diák Kedvezmény, ami egyelőre Budapesten indult el (valamint Pécsett és Debrecenben pilot jelleggel működik), a www.diakkedvezmeny.hu oldalon érhető el. Hírek a felsőoktatásról Új félév, új kihívások és újabb érdekes és kevésbé érdekes előadások várnak ránk. Azonban az új szemeszter számos új lehetőséget is kínál a hallgatók - nak. sok diákszervezethez lehet csatlakozni ilyenkor, melyek színes és változatos progra - mok széles palettáját kínálják a diákoknak, lehetőséget teremtve arra, hogy a maximumot hozzák ki az egyetemi évekből. Most ezek egyikét az AiEsEcet szeret - ném bemutatni, amelyhez egész február folyamán tudtok csatla - kozni! Na de mi is az az AiEsEc? Nos, az AiEsEc a világ legnagyobb, fiatalok által vezetett nemzet - közi szervezete, amely 1948 óta segít a fiataloknak a képes - ségeik fejlesztésében. Ma már 126 országban van jelen és több mint 86 000 taggal rendelke - zik. A szervezet fő tevékeny - sége, hogy külföldi önkéntes és szakmai gyakorlatokat szervez világszerte, ezáltal biztosítva az egyedülálló tapasztalatszerzést valamennyi hallgatónak. Bizony, akár Neked is itt a Műegyete - men! csatlakozz hozzánk! csapatvezetés, projektmenedzs - ment, többszáz fős konferen - ciák, táborok, támogató közös - ség és felejthetetlen élmények. Mindezek várnak rád, ha csatla - kozol hozzánk most februárban. Az AiEsEc tagjaként lehető - séged nyílik kipróbálni magad a gyakorlatban és megtapasz - talni milyen egy igazi csapat - ban dolgozni, egy projektet vezetni, mások életét megvál - toztatni. számos tréningen és workshopon vehetsz részt, szervezhetsz táborokat, nemzet - közi konferenciákat, építheted a kapcsolataidat, tárgyalhatsz, innoválhatsz, megvalósíthatod önmagad és mindeközben egy olyan támogató közösségbe csöppenhetsz, ahol életre szóló barátságokat is köthetsz! Kétel - kedsz? Akkor tegyél egy próbát, és csatlakozz hozzánk most februárban! HIRDETÉS FAzEKAS ÁrNIKA KupcSIK réKA Regisztráció: bit.ly/joinaiesecinhungary Jelentkezési határidő: március 3. További információért látogass el honlapunkra www.aiesec.hu vagy keresd fel a facebook oldalunkat www.facebook.com/AiEsEcBME! KAPUN KÍVÜL Fotó: Baki Mihály Fotó: Fejes Bence ","6 XV. évfolyam 1. szám MŰHELY Orosz Péter gépészmérnök munkája szerte - ágazó, így nagyon sok, a BME-n megszerzett tudást hasznosít minden - napjaiban. BÁrKoVIcS GErGő Mivel foglalkozol a munkahelye - den, és mennyire tudod kamatoz - tatni a BME-n tanultakat a mun - kád során? A C3D Kft. alapvetően egy mérnökiroda, ahol a tervezőmér- nökök összetett gépészeti konst- rukciós és szimulációs feladato- kat oldanak meg. Az egyetemen elsajátított készségek közül főként a tervezőprogramok ismeretére támaszkodom, de gyakorlatilag mindazon tudásra szükségem van, amit a képzésen megtaníta- nak. Ez a kis cégek sajátossága, ahol a multiktól eltérően szerte- ágazó mérnöki feladatok hárul- nak a tervezőkre. Éppen ezért az egyetemi oktatás sokoldalúságát nagyon pozitívnak tartom, mivel bármelyik szakterülettel is talál- kozom, legalább azt tudom, hogy melyik jegyzeteimet érdemes átfutni. A tervezés mellett a C3D Kft. egyik fő profilja, hogy bérbe ad mérnö- köket különféle munkákra. Így kerültem egy kecskeméti multi- nacionális céghez, ahol jelenleg kiküldetésben, tesztmérnökként dolgozom. A szakma egy nagyon szűk szegmense az enyém: légke- zelő egységek tesztelése. Nyújtott az egyetem számodra valamilyen pluszt az oktatási te - vékenységen túl? Visszagondolva milyen lehetőségeket aknázhattál volna ki jobban? A nyelvtanulást mindenkép- pen kiemelném. Jártam műszaki németre, és az olasz nyelvvel is ismerkedtem tanulmányaim során. Az egyetemen nem csak lehető- ség, hanem szükséges is olyan projektekben részt venni, amelyek lehetővé teszik, hogy a szakmá- nak egy adott területét jobban megismerjük, hogy megtanuljunk fegyelmezetten, csapatban együtt- működve dolgozni. Gondolok itt a TDK-ra, a Formula Racing Team-re, a pneumobilosokra valamint a szakosztályok munkájára. A szakdolgozat, a nyári gyakorlat és a diplomamunka is kiváló lehetőség a fejlődésre. Az eddigi szakmai pályafutá- som alapján úgy tűnik, hogy érdemes kapcsolatokat építeni nemcsak évfolyamon belül, hanem a tanszéki oktatókkal is. Ennek köszönhetem, hogy részt vettem ipari jellegű fejlesztőmunkában, és a diplomamunkámat is annál a cégnél készíthettem el, amelynél jelenleg is dolgozom. Milyen kihívásokkal szembesültél az egyetem biztonságot jelentő fa - lai közül kilépve? Észre kell venni, hogy senki nem fog foggal-körömmel küzdeni azért, hogy megvalósítsa a te álmaidat, és hogy szakmailag kibontakoztasson. A munkaadó érdekei sokszor nem egyeznek a te érdekeiddel, ezért nagyon bátran és kreatívan kell hozzáállni a munkaválasztáshoz. Vállalni kell, hogy milyen szakterületen és mit szeretnél dolgozni. Sokkal fontosabbnak érzem a fizetés- nél, hogy szakmailag és emberi- leg otthon érezzem magam egy bizonyos munkakörben. Egy rossz munkahely kivesz annyi lelkese- dést és lendületet az emberből, amennyit már szabadidejében sem tud visszanyerni. Munka mellett eleve sok mindenre nincs lehetőségem, kevesebb időt tudok a saját ügyeimre fordítani, emellett diploma után egy budapesti főiskola gazdasági-teológiai poszt- graduális képzésébe is bekap- csolódtam esti tagozaton. Ez is energiát igényel. Mit tanácsolnál a diploma előtt álló hallgatóknak? Azoknak, akik még távolabb állnak a diplomától, azt javas- lom, hogy igyekezzenek valami- lyen szakterületre vagy egy adott témára fókuszálni, mert rengeteg sikerélmény és motiváció forrása lehet ez. A közeljövőben diplo- mázókat pedig arra buzdítanám, hogy ne adják fel. Fontosnak tartom, hogy ne helyezzük legközelebbi kapcso- lataink vagy a saját emberi növekedésünk elé a szakmán- kat. Időnként emlékeztetni kell magunkat arra, hogy a munka a legtöbb esetben csak eszköz, és nem cél. Véleményem szerint célok elsősorban a kapcsola- tok terén vannak: jó barátságok, kiegyensúlyozott és élethosszig tartó párkapcsolat, családi élet és mások segítése. Végső soron vagy egy értékrend szerint rendezzük be az életünket vagy egy gazda- sági rendszer igényei szerint. Legyünk jobb emberek, mint mérnökök! Megtanulni fegyelmezetten, csapatban dolgozni A munka eszköz, és nem cél Név orosz Péter Kar GPK Szak Gépészmérnöki Msc, Géptervező szakirány Végzés ideje 2016. június Munkába állás ideje 2016. szeptember Munkahely c3d Műszaki Tanácsadó Kft. (jelenleg kiküldetésben: Knorr-Bremse Fékrendszerek Kft., Kecskemét) Pozíció Tervezőmérnök és tesztmérnök Mesterségem címere Cikksorozatunkban a közel- múltban diplomázott műegye- temistákat faggatunk arról, hogy mit vittek magukkal a BME-ről a munka világába. A külhoni munkavállalás igen vonzó lehetőség: megtanulhatunk egy új nyelvet, páratlan tapasztalatokat szerezhetünk, és nem utolsósorban jóval több pénzt kereshetünk, mint ha Magyarországon dolgoznánk. Nyugat- és Észak-Európában nagy a kereslet a magasan képzett munka - erőre, így egy értékes diplomával a kezünkben jó eséllyel tehetünk szert zsíros állásokra és szép kis vagyonra. Eleinte pe rsze gyötrő a honvágy, de a hónapok, évek elrohannak, és az ember megszokja az új életét. A munka lassan karrierré növi ki magát, a bankszámla hízik, a kinti kapcsolatok gyarapod - nak, az itthoniak megfakulnak. A rokonok pedig egyre többször kérdezik meg a Skype-beszélgetés végén, hogy „Édesem, mikor jössz már haza?”. „Édesem” ilyenkor hebeg-habog: nem tudja, most olyan jól megy, kell az a pénz, talán még egy év, talán kettő. Aztán a webkamerát kikapcsolva elgondolkozik. Rájön, hogy nem akarja otthagyni a fényűző életet, feleany - nyi fizetésért dolgozni, kiperkálni Európa legmagasabb ÁFÁ-ját, és havi tízezer forintért rágógumiba lépni az alvó részegtől bűzlő metró - pótló buszon. Ugyanakkor hiányzik anyu, apu, a legjobb barát, a Margit - sziget, a belváros, a spontán elsütött magyar szóviccek és a rántott hús. Persze nem mindenkinek akkora kompromisszum a hazatérés, hiszen a diploma mellé szerzett nyelvtudás és tapasztalat kiváltságos helyzetbe hozza a munkavállalót, így itthon is bőven válogathat a jobbnál jobb állások között. Ez esetben a kecske is jóllakik, és a káposzta is megmarad, így a leendő nagyszülők sem csak a képernyőn láthatják majd az unokákat. Sokan azonban nem elégedettek a hazai lehető - ségekkel, esetleg odakint talál rájuk a szerelem, így a végleges letelepedés mellett döntenek. Ők csupán évente egy-két alkalommal zarándokolnak el a szülői házba, ahol már az ajtóban érződik anyu húslevesének illata, az öregek pedig fájdalmas büszkeség - gel üdvözlik a hazatérő világpolgárt, azt kívánva, bárcsak örökké tartana a következő két hét. Egyszer te is hazatalálsz? Az utóbbi években rengeteg fiatal hagyta el hazánkat, hogy rövidebb-hosszabb ideig külföldön próbáljon szerencsét. A legtöbben Nyugat-Európába, azon belül Nagy-Britanniába, Németországba és Ausztriába mentek, hiszen ezekben az or- szágokban jóval magasabb a bérszínvonal, mint nálunk. Az utazók nagy része csupán határo- zott ideig tervezett kint maradni, de végül sokan ott ragadtak új otthonukban. Nézőpont CSIZMADIA ESZTER KARRIER Fotó: Fejes Bence ","7 2017. február 20. MŰHELY A munkaerőhi - ány napjaink egyik legégetőbb problé - mája. Nemcsak a régóta emlegetett egészségügy vagy a magánvállala- tok, hanem már az alapvető közszol - gáltatások, mint a szemétszállítás vagy a vízellátás is veszélybe került a tömeges elvándor - lás következtében. A munkavállalók azokat az országo - kat keresik, ahol a megélhetési kiadá - sokkal arányosan a legmagasabb fizetést kaphat - ják, illetve ahol a legjobb életszín - vonalat biztosít - hatják családjuk - nak. Mindeközben itthon a kormány jogszabályokkal próbálja rákénysze - ríteni a munkaadó - kat a kedvezőbb feltételek megte - remtésére. KoVÁcS zSolt KrIStóF Főként az észak-nyugati ország- részre jellemző, hogy az ott lakók nagy részének megéri nap mint nap ingázni, hogy a szomszé- dos Ausztriában jobban fizető állásban helyezkedjenek el. A környékbeli magyar munkálta- tók pedig alig tudják magukhoz csábítani a dolgozókat anélkül, hogy a vállalkozás beleroppanna. A legtöbb demográfiai kutatás viszont már egyértelműen rámutat arra, hogy jóval többen vannak olyanok, akik hosszabb időre más országba költöznek, mint azok, akik megtartva állandó magyar- országi lakhelyüket csak átjárnak dolgozni. Az Európai Bizottság legfrissebben közzétett negyedéves gazdasági hangulatindexe szerint a feldolgozóiparban a vállalkozások közel hetvenöt százaléka jelentett be munkaerőhiányt. Ezekkel az arányokkal messze kimagaslunk a régióban. Ennél egy kicsit jobb a helyzet a szolgáltató szektorban, ugyanis az ottani cégeknek csak 31 százaléka küszködik, ami jelentős javulást jelent az előző negyedéves jelentéshez képest, ami negyven százalékon állt meg. Az egyetlen terület, amelyik jól járt a kivándor- lással, a személyszállítás. A Debre- ceni Repülőtérről naponta indul járat Londonba, és heti rendszeres- séggel indítanak gépeket a német, olasz és francia nagyvárosokba is. Az utasok azonban nem csak magyarok. A határ környékéről román és ukrán munkavállalók is közlekednek innen. Felméré- sek alapján 2014 elején 330 ezer Magyarországon született beván- dorló dolgozott Európa külön- böző országaiban, de ez a szám a legfrissebb becslések szerint már a félmilliót is elérheti, legtöbben az Egyesült Királyságba, Németor- szágba vagy Ausztriába mennek. Arról, hogy az ország mely terüle- teit hagyják el leginkább, kevés az adat, az viszont elmondható, hogy mindenhol nagy a hiány, különösen a turisztikailag aktívabb térségekben, így például a Balaton környékén is. A jelenleg fennálló helyzet egy hosszú folyamat eredményeként jött létre, amiben több tényező is közrejátszott. Jelentős mozgást idézett elő a munkaerő áramlá- sában az elhelyezkedési esélyek eltérése a küldő és a fogadó orszá- gok között. A magas állástalanság toló, míg a bíztató elhelyezkedési ráta húzó hatást eredményez a munka világában. Ez a tendencia igazán a Európai Unióhoz való csatlakozás idején volt megfigyel- hető, amikor az adminisztratív akadályok is elhárultak, illetve a gazdasági válság idején, amikor sokan elvesztették állásukat. Egy másik nem elhanyagolható ok, ami már a felsőoktatásban tanulók körében is népszerűvé teszi a migrációt, az országok közötti jelentős bérkülönbségek. Egy Nyugat-Európában megszerzett diploma jóval többet ér, mint egy hazai. Egy átlagos építészmérnök itthon minden körülményt össze- vetve körülbelül negyed millió forintot vihet haza, míg külföldön akár ennek az ötszörösét is megke- resheti. A 2017. január 1-től életbelépő új jogszabályok azt mutatják, hogy a kormány is felismerte a probléma súlyosságát, és meg is tette az első lépéseket annak enyhítése felé. Ennek érdekében a szakmunká- sok bére januártól 25 százalékkal emelkedett, emellett az egészség- ügyben és a közszférában dolgo- zók is jelentős fellendülésre számít- hatnak, a minimálbér pedig 15 százalékkal javult. Azonban arról sem szabad megfeledkezni, hogy a bérek ekkora mértékű növelése hatalmas terhet ró a munkálta- tókra. A nagyobb cégek, mint az Audi vagy a Mercedes, könnyebben kigazdálkodja a költségvetéséből a 25 százalékos emelést, azonban ezt kevesek tudják megtenni. Jó példa erre a Debreceni Közlekedési Vállalat, ami így is évente közel egy milliárd forint veszteséget termel, ezért csak úgy tudta a kívánt pluszt megadni, hogy a 30 száza- lékos műszakpótlékot beemelte az alapbérbe. És nem csak ez az egyet- len cég, amelynek kiskapuk után kell néznie ahhoz, hogy ne menjen csődbe, és megőrizze dolgo- zóit. Egy kisebb vállalkozást már komoly piacvesztés fenyeget, ha az árak növelésével próbálja enyhí- teni a terheket. Szakszervezetektől több olyan esetről is lehet hallani, amikor a munkaadók napi nyolc- ról hat órásra írják át a munka- szerződést, illetve módosítják a dolgozók munkakörét, így papíron már nem a szakmájukhoz tartozó pozíciót töltenek be, ami után nem jár a szakmunkás bérnövekmény. Azonban a fizetésemelést hosszú távon így sem ússzák meg, ha nem adnak többet, az alkalmazottak egyszerűen elmennek. A Székesfe- hérvárott működő Denso japán cég elébe ment ennek a problémának, és már előző év végén megemelte a munkásai fizetését 10-20 száza- lékkal, így versenyelőnybe hozta magát a környező vállalatokkal szemben. Egy másik gyógyír a hiány orvoslá- sára a vendég munkaerő behozása az országba. Az elmúlt hónapok- ban több olyan törvénymódosítás is született, ami lehetővé teszi az EU-n kívülről érkező munkaerő beáramlását. Már az ukrán nagyvá- rosokban is kampány indult, a Nemzeti Foglalkoztatási Alap 82 millió forinttal támogatja az Ukraj- nában megjelent magyar álláshir- detéseket. A Munkaadók és Gyáriparosok Országos Szövetsége a novem- beri megállapodások előtt, még nyáron benyújtott a nemzetgazda- sági miniszternek egy javaslatot a munkaerőhiány kezelésére. Ebben a legfontosabb célok között a reálbé- rek differenciált emelését említik, vagyis jogszabályi beavatkozás helyett a vállalkozások jövedelem- termelő képességével összhang- ban, tárgyalásos úton kívánják a megoldást előmozdítani. A jelen- legi állapotok megfékezése és a demográfiai trendek megállítása egy lassú folyamat. A hosszútávú siker eléréséhez pedig a jogszabályi háttér mellett az itt lévő munkaerő képzésének támogatása, a munka- erőt kiváltó vállalati beruházások fokozott előmozdítása akár EU-s források bevonásával, mind hozzá- járulhatnak a sikerhez. Hiányzik a dolgos kéz Menni vagy maradni? Szakmunkás Egyes szakmák munkaköreinek betöltéséhez legalább közép- fokú, szakirányú végzettség szükséges, mely betöltésére államilag elismert szakképesí- tés teszi alkalmassá a szakmun- kást. KÖZÉLET Fotó: Fejes Bence Fotó: Dobó Diána ","8 XV. évfolyam 1. szám MŰHELY Újra kellene pozíci - onálni bizonyos műszaki szakmá - kat, mivel az ország gazdasági fejlődésének a legnagyobb gátja jelenleg a magasan képzett műszaki szakemberek növekvő hiánya a munkaerőpiacon. Palkovics László államtitkárral a felsőoktatás jövőjé - ről és természete - sen a GTK helyze - téről is beszélget - tünk. MurÁNYI MÁtYÁS Mely problémák jelenleg a legsür - getőbbek a felsőoktatás területén? Az orvosképzés és az agrárkép- zés átalakítása, továbbá dolgo- zunk a műszaki informatikus képzés stratégiáján is. Több infor- matikusra, magasabb színvo- nalú képzésre és a lemorzsolódás csökkentésére lenne szükség. Behoztuk a Bachelor of Engineering kategóriát is az informatikusképzés területén (nem keverendő össze az MSc-re felkészítő BSc-vel), ami már három év után piacképes képesí- tést nyújt, így segítve a növekvő igények kielégítését. Sokkal több különböző szakemberre lenne szükség, nemcsak programozó matematikusokra és szoftverekkel foglalkozó villamosmérnökökre, hanem informatikai rendszerek üzemeltetéséhez értő munkaerőre is. A műszaki egyetemen dolgo- zunk egy ilyen képzés létrehozá- sán. A jogi és pénzügyi helyzet az egyetemeken stabilizálódott, most a tartalmi részek következnek: hogyan fog az adott intézmény hatékonyabban oktatni, hogyan lesznek versenyképesebbek a hallgatók. Kinek a dolga eldönteni, hogy az oktatott tananyag korszerű és pi - acképes-e? Létezik-e ellenőrzési, tesztelési metódus? Az egyetemek saját, belső ügye, mivel ez az autonómia kérdéskö- rébe tartozik. A képzések tartal- mát a Képzési Kimeneti Követel- ményrendszer határozza meg, amit szintén nem a minisztérium hoz létre, hanem a Magyar Rektori Konferencia szakbizottságai. Meghatározzák, hogy az adott képzés területén végzett szakem- bereknek milyen ismeretekkel, kompetenciákkal kell rendel- kezniük. Ugyanakkor a kereslet alapján a piac is mindig beárazza a diplomákat. Tudja-e arra ösztönözni a kor - mányzat a felsőoktatási intézmé - nyeket, hogy fejlődjenek? Szerintem baj, ha az államnak kell ösztönözni a felsőoktatási intézmé- nyeket a fejlődésre. Nekünk a felté- teleket kell megteremteni, azaz a jogszabályi, pénzügyi és rendeleti hátteret kell biztosítanunk a fejlő- déshez. Az egyetem nem vállalat, szóval a fejlődésnek belülről kell jönnie. Ön a Magyar Innovációs Szövetség közgyűlésén elmondta, hogy a fel - sőoktatásba jelentkező diákok kö - zött 2001 óta a műszaki, természet - tudományi karok iránt érdeklődő felvételizők aránya stagnál. Miben látja ennek az okát, és miben a megoldást? Műszaki, természettudományi, informatikus és matematikai képzésekre már régóta nagyjá- ból a felsőoktatásba felvételiző diákok 25%-a jelentkezik. Körül- belül ugyanennyi is végez, de a munkaerőpiaci igények folya- matosan változnak. Ezen a négy területen mindenki azzal küzd, hogy nincs elég szakember, pedig a vállalati oldal számolatlanul szívná fel őket. Szóval a magyar gazdaság fejlődésének gátja jelen pillanat- ban az, hogy nincs elég magasan képzett műszaki szakember. Lassan ez így lesz a többi terüle- ten is, gondolok itt elsősorban a ’hardcore’ gazdaságtudományi szakmákra. Sokféle indoka van, hogy miért nincs elég jelentkező. Ezt a problé- mát magukban az egyetemek nem tudják megoldani, a szakmákat kell máshogyan pozícionálni. Él egy általános sztereotípia, mégpe- dig hogy nagyon nehéz a mérnök szakma, mert például vegyész- ként sokat kell laborban állni, vagy gépészként hosszú éjsza- kákon át számítógépen tervezni. El kell mondanunk, és lehető- leg minél fiatalabb korban, hogy egy-egy szakmának mi az előnye, a szépsége. Ezt a pozícionálást felvé- teli előtt egy évvel késő elkezdeni, már az óvodában sugallni kellene, akár egy LEGO robot példáján, hogy a fejlesztés izgalmas és szóra- koztató dolog. A globálisan gyengébb PISA eredmények nem jeleznek előre romló tendenciát a későbbi felvé - telizők képességeit és arányát tekintve? Az eredményeket érdemes úgy is vizsgálni, hogy mennyire erőtel- jes a korreláció a PISA teszt és a későbbi érvényesülés között. Például Izraelben rosszabbak a PISA eredmények, pedig többet költenek az oktatási rendszerükre, mint mi. Viszont ha megnéz- zük, hogy az izraeli gazdaságnak mennyire sikeresek azon ágai, amelyek innovációra, mérnöki tevékenységre épülnek, akkor látjuk, hogy a világ egyik legsike- resebb országává teszik őket ezen a téren. Mindenesetre az biztos, a PISA eredmény kapcsán is, hogy a természettudományos oktatásun- kat új alapokra kell helyezni. Mik a felsőoktatási innováció trendjei, amiket érdemes követni, szóval mit szeretnének leginkább szorgalmazni a műszaki oktatás - ban? Szakadjunk el a frontális oktatás- tól, és a képzés legyen projekt alapú. Fontos, hogy olyan techno- lógiát mutassunk a hallgatók- nak, amelyek segítik megérteni és valóban érdekessé tenni a tantár- gyakat. Erre kiváló példa a duális képzés, ahol a cégeknél a legújabb technológiával találkozhatnak a diákok, és valós tapasztalatokat szerezhetnek. Ez egy erős oktatási innovációnak tekinthető. De beszélhetünk a felsőoktatás társadalmi funkciójáról is. Ha egy régióban megjelenik bizonyos fajta képzési igény, mert az ott lévő vagy oda települő vállalatok szakember igénye megnő, akkor egy állami felsőoktatási intézménynek szinte kötelessége, hogy a szükséges képzést az adott régióba kihelyezze. Említhetném Szombathelyet, ahol kisebb ipari központ létesült, és szükség lenne műszaki végzettségű munkaerőre. Ezért szeretnénk, ha a BME újra megjelenne a régióban. Térjünk át a GTK ügyére. Hogyan tekint vissza a történtekre? Mi ját - szódott le az intézmény áthelyezé - si szándéka és végül az integritás melletti kiállás között a fenntartó oldaláról? Nézzük objektíven. Kialakult a BME-n belül egy helyzet, ahol az egyetem egyik kara kifejezte elége- detlenségét a struktúrával szemben. A GTK azt mondta, hogy ha azok a folyamatok, amik most elindultak, és ha az a szabályzó rendszer, ami most a BME-n érvényes, továbbra is így marad, akkor nem látják az itteni jövőjüket. Ezért a GTK kari tanácsának 70%-a levélben fordult a fenntartóhoz, amelyben megírták, hogy másik egyetem- hez csatlakoznának. Tehát ez egy tiszta, Műszaki Egyetemen belüli ügy volt, amelyet az egyetem nem jól kezelt, és ez a helyzet eszkaláló- dott odáig, hogy hallgatói tüntetés volt a GTK mellett és a rektor ellen. Végig az volt a szempont, hogy az ügyet a BME-n belül kell kezelni, és az integritást meg kell őrizni, mindamellett, hogy az oktatás minősége és a hallgatók érdeke nem sérülhet. Ha ez mégis megtör- ténik, akkor el kell gondolkodnunk az elcsatolásról. A decemberben megkezdett tárgyalási folyamatok eredményeként végül a kar oktató- inak kétharmada a korábbi kari tanácsi döntéstől visszalépett, és kifejezték szándékukat, hogy mégis maradnának a BME-n. Milyen tanulságot vonhatunk le a történtek után, mire kell a jövőben odafigyelni? A tanulság az, hogy az egyete- met irányítani kell, és az egyetem vezetésének feladata, hogy a belső problémákat az intézményen belül oldják meg. Tanulság az is, hogy egy egyetem szervezete sohasem statikus, vagyis időről időre meg kell vizsgálni, hogy szükséges-e valamiféle átalakítás. Térjünk át néhány egyéb kérdés - re. A PPP-s konstrukciók kiváltása 2017-ben az egyik fontos intézke - dése a tárcának. Tapasztalhatnak majd valamilyen változást a hall - gatók abban a kollégiumban, amit eddig a magánszektor üzemelte - tett, majd 2017-től az állam vesz át? Üzemeltetni ugyanúgy tud a magánszektor és az állami szektor is, ez csak odafigyelés kérdése. Az egyetem jó fenntartó lesz. Az oktatási hivatal által szakkol - légiumként nyilvántartott szerve - zetek kb. ötször annyian vannak, mint amit a Minősítési Bizottság is elismer. Nem sérül-e ezáltal a szakkollégiumok minőségbizto - sítása? A tudományos munkát is végző szakkollégiumok a nagy tö - meg miatt sokszor kiszorulnak a pályázatokból. Mik a fejlemények ezzel kapcsolatban? Ebben az ügyben rendet kell tenni. Létezik egy ígéretes minősí- tési rendszer, erről megkezdtük a tárgyalásokat oktatási és civil szervezettekkel. A pályázati nehéz- ségek abból fakadhatnak, hogy a minősítés jelenleg automatikusan történik, a forrásokhoz való hozzá- jutás pedig nem feltétlenül, de ez hamarosan meg fog változni. A következő évben az elhangzot - takon kívül milyen komolyabb intézkedések várhatók a minisz - térium részéről? Az oktatók, kutatók, tanárok béremelésének második fázisa. A hallgatói juttatás rendszer – ösztöndíjak, kollégiumi térítés – átalakítása. A kollégiumi progra- munk megvalósítása, nyolcezer új férőhely kialakítása és a meglévők felújítása. A felsőoktatás jövője A fejlődésnek belülről kell jönnie KÖZÉLET Fotó: Fejes Bence ","9 2017. február 20. MŰHELY Te is magaddal viszed az ágyba a telefonodat? Egy, a Journal of Youth Studies legújabb számában bemuta - tott kutatás eredmé - nyei szerint ez lehet, hogy nem jó ötlet. HoNtI ÁGNES A friss kutatás megállapította, hogy minden ötödik fiatal számára okoz alvási problémákat a közösségi média rendszeres éjszakai böngé- szése. A félbeszakított alvásciklu- sok következtében jóval fáradé- konyabbak társaiknál, ez pedig a mindennapjaik jelentős részére is hatással van. A felmérésbe bevont diákoknak kérdéseket kellett megválaszol- niuk, például milyen gyakran kelnek fel megnézni az üzeneteiket, és hogyan értékelik saját teljesítmé- nyüket életük különböző területein. Nem meglepő, hogy a takaró alatt is a Facebookot bújók kialvatlan- ságról, kimerültségről és koncent- rációs nehézségekről számoltak be. Mindez az iskolai teljesítmény romlásához és az emberi kapcsola- tok sérüléséhez vezethet, és mivel a rendszertelen alvás miatt a szerve- zetnek sincs esélye regenerálódni, előbb vagy utóbb komoly betegsé- gek is kialakulhatnak. A magyarázat a következő: az éjszaka során váltakozó alvásciklu- sok olyan szigorú rendben követik egymást, hogy ha valakit mélyal- vási szakaszból ránt ki egy üzenet értesítésének hangja, akkor szerve- zetének az ébredés előtti pilla- natban gyorsított tempóban kell végigjárnia a még hátralévő fáziso- kat, visszaalvásnál pedig az egész kezdődik elölről. Mindezt tovább rontja, hogy a hálószobát elfog- laló eszközök fényei akadályoz- zák a pihentető mélyalvás eléré- sét. Lazítás nélkül pedig hosszúra nyúlik a másnap reggeli ébredés, a délelőtti feladatok ellátása nehéz- kes, a napok értékes része kihasz- nálatlanul telik el. Estére viszont utoléri magát a szervezet, így az elalvás is sokkal tovább tart, és ahogy ez egyre jobban eltolódik, úgy lesz egyre nehezebb kikerülni az ördögi körből. A tartós kialvat- lanság végül gyakori fejfájást és depressziót okoz. Mindezek fényében érdemes lenne éjszakára kikapcsolni a wifit, vagy legalább lehalkítani és a párna alól a szoba másik végébe költöztetni a telefont, hiszen ki mászna ki a meleg takaró alól egyetlen üzenet miatt? Egy átlagos ember a szemén keresztül gyűjti be a külvilágból származó informá - ciók 90%-át. Mégis a Földön majdnem 300 millió, Magyaror - szágon pedig körül - belül 400 ezer ember a színskálának csak egy bizonyos részét észleli, vagyis a színtévesztők közé tartozik. Nekik próbál segíteni a hétközna - pokban a Samsung a BME közreműkö - désével . SzErAFIN ÁGNES Szemünk az egyik legfontosabb érzékszervünk. Nagymértékben támaszkodunk rá életünk során, így a nem megfelelő színészlelés kihat- hat az életminőségünkre. A színlá- tás a szemben található úgynevezett fényérzékelő csapok három típusá- nak (kék-, vörös- és zöldérzékeny- ségű) köszönhető, és valamelyik hiányában az adott szín érzékelése részlegesen vagy teljesen hiányos. Habár a színtévesztés meglepően gyakori látási rendellenesség, amely a férfiak 8 és a nők 0,5-1 százalékát érinti, sokan csak a jogosítvány- szerzésnél vagy pályaválasztáshoz szükséges alkalmassági vizsgán szembesülnek a ténnyel, hogy például mégse lehetnek építészek színtévesztésük miatt. A Budapesti Műszaki és Gazdaságtu- dományi Egyetemen dolgozó Wenzel Klára professzor és csapata több mint húsz éves tudományos munká- nak köszönhetően kifejlesztette a Colorlite diagnosztikai módszert, amivel az eddigieknél pontosab- ban megállapítható a színtévesztés típusa (vörös, zöld vagy kék érzéke- lők működésének hibája) és annak mértéke (enyhe, mérsékelt vagy súlyos). A magyar kutatók munká- jukkal közreműködtek a Samsung 2013-ban indított Launching People kampányában is, melynek célja, hogy az új tévék értékesítését helyi ötletek- kel támogassa. Így fejlesztették ki az ingyenes SeeColors mobiltelefon alkalmazást, ami egy színtévesztő teszt, de Samsung Smart TV-vel összekapcsolva képes átkalibrálni a képernyő színeit az eredménytől függően. Ezáltal eddig sosem látott árnyalatokban gyönyörködhetnek a színtévesztők tévénézés közben. Az applikáció Magyarországon, Bulgáriában és Romániában érhető el, és egyelőre csak azok élvezhe- tik az új televíziós élményeket, akik S6-os vagy S7-es Samsung telefonnal rendelkeznek (és persze Samsung Smart TV-vel is). A zsarolóprog - ramok komoly kiberbiztonsági kockázatot jelentenek az elmúlt időszak - ban. Évről évre egyre nagyobb számban hajtanak végre ilyen jellegű támadásokat, és a jövőkép sem túl fényes, az üzletág eközben pedig milliárdokat hoz évente az elköve - tőknek. lÁSzló GÁBor A zsarolóvírus (ransomware) egy olyan informatikai kártevő, amelyik nevének megfelelően fontos adataink zárolásával és későbbi megsemmisítésével fenye- get. A számítástechnikai eszközö- kön tárolt dolgokat titkosítja, a feloldást pedig sokszor súlyos, hatszámjegyű összegek határ- időre történő megfizetéséhez köti. A siker ráadásul még a követe- lések teljesítésével sem garan- tált, ugyanis az esetek jelentős hányadában nem csupán a pénzét veszti a szenvedő fél, hanem az adatait sem kapja vissza. A kért összeget legtöbbször lenyomoz- hatatlan forrásokon keresztül, például az anonimitást nyújtó Bitcoin-ban kérik a bűnözők, ráadásul a krimikbe illő pénzát- adásos jelenetek sem segítik a lebuktatást, hiszen kizárólag átutalással lehet fizetni. A valódi, biológiai vírusokhoz hasonlóan a ransonware is gyorsan mutáló- dik, és igen hamar új, ismeretlen variánsok kerülnek ki a hálóra. A terjedés főleg e-maileken keresz- tül történik. A módszer pedig úgy látszik, hatásos, ugyanis a megtá- madott felhasználók és cégek kétharmada inkább fizet ahelyett, hogy veszni hagyná az értékes adatait. Önmagában a titkosítás, mint olyan nem egy ördögtől való dolog. Erős és nehezen vagy egyáltalán nem visszafejthető algoritmusok léteznek, ám ezeket gyanútlan felhasználók fájljainak zárolására használni már egészen más téma. Különösen aggasztó, hogy a támadások száma 2016-ban megnégyszereződött az előző évhez képest. A felgyorsult technikai fejlődés következtében a hagyományos számítástechnikai eszközökön (számítógép, okostelefon) felül egyre nagyobb jelentősége lesz a különféle IoT (Internet of Things) eszközök hatékony védelmének is. Aktuális példa erre az osztrák Romantik Seehotel Jaegerwirt szálloda esete, ahol a vírus az egész informatikai infrastruktú- rát megtámadta, lehetetlenné téve ezzel például a szobák ajtajainak nyitását, illetve a szobafoglalási és fizetési rendszer használatát. Nem igényel nagy képzelőerőt belegondolni, hogy az informa- tika hétköznapi térnyerése mellett milyen hatásai lennének például komoly biztonsági kockázatú járművek vagy berendezések elleni támadásoknak. Néhány hasznos lépést azért tehetünk a védelmünk érdeké- ben. Az egészséges gyanakvás például mindenképpen előny az ismeretlen helyről érkező, tömörített csatolmánnyal rendel- kező üzenetekkel szemben. A családtagok, ismerősök és kollé- gák figyelmeztetése is elenged- hetetlen, különös tekintettel az idősebb korosztályra. Ezenkívül segítségünkre lehet, ha minden fontos állományunkról készítünk biztonsági másolatot, valamint a legális operációs rendszer – megfelelő vírusvédelemmel – is csökkentheti a támadások hatékonyságát. Ha pedig már kész a baj, az egyezkedés helyett egyszerűbb lépés a meghajtó formázása valamint a hálózat- ból való teljes izolálás, ügyelve a külső meghajtókra is. Zsarolóprogramok Pénzt vagy adatot! Látni a láthatatlant Valósághű filmélmény színtévesztéssel? Az alvási probléma forrása Éjjel-nappal online A szem 90%-ban a szemünkkel szerzünk információt a világról Minden 16. férfi színtévesztő Minden 200. nő színtévesztő Hány színt látunk? Normál látás: ~1,000,000 Enyhe színtévesztők: ~1,000 Erős színtévesztők: ~100 A színtévesztés típusai Deutan látás Protan látás Tritan látás TUDOMÁNY ÉS TECHNIKA illusztráció: dobó diána illusztráció: Marton András ","10 XV. évfolyam 1. szám MŰHELY Szorgalmas hallgatónak ünnep a vizsga, és mint minden ünnepnek, ennek az időszak - nak is megvan - nak a maga káros egészségügyi hatásai. Plusz kilók, kialvat - lanság, stressz, mozgáshiány és gyorskaják: ezekkel mind meg kell küzdenie a hallgatónak. A BME célja sikeres felnőttet nevelni belőlünk, az, hogy aztán ez hány évig fog tartani, csak rajtunk múlik. MIlE MÁrIó Hétköznapjaink marginálisan sem kedveznek az egészséges életmód- nak: először nem áll rendelkezé- sünkre (még) az a felhasználható pénzmennyiség, amivel a legtöbb egészségtudatos döntést le lehet egyszerűsíteni. Ha normálisan akarunk étkezni, vagyis szeret- nénk, hogy étrendünk minden része ne legyen megtalálható a Blahán egy kukában (sör, gyros), főznünk kell magunknak. Továbbá bevásárolnunk, készletet tartanunk, tisztítanunk, vágnunk, sütnünk, majd hűtve tárolnunk, stb. (A házhozszállítás nem fér bele.) A magunkra főzés ebben az élethelyzetben elsősorban straté- giai probléma, optimalizálni kell a mikor, mennyit, hogyan és miből kérdéseket. A legjobb ilyenkor, ha nem reagáljuk túl: legyen otthon mindig (barna) rizs, keressünk rá a neten, hogyan kell megfőzni, ismerkedjünk meg a fűszerekkel és az olyan növényekkel, mint a bab és a csicseriborsó. Nagyjából ezek az alapok. Továbbá ezeket egyszerű elkészíteni, könnyen szállíthatók, relatíve szagtala- nok és hosszan tárolhatók. Ez elfogadható megoldást nyújt az első problémára. A második legkomolyabb gond a stressz és a fáradtság párosa. Ezekre megoldás, ha többet alszunk. Hiába kell keveseb- bet tanulni félév közben, mint vizsgaidőszakban, valamiért úgy érezzük, hogy az alváson kívül minden mást most kell bepótolni: sorozatokat, haverokat, bulizást, szakkolit stb. Adjunk időt a pihenésre, mert hiába hisszük magunkat szuperembernek, alvásra nekünk is szükségünk van. A harmadik dolog pedig a plusz kilók és a testmozgás hiánya okozta egészségügyi kockázat. Igen, nem az esztétikai környe- zetszennyezésről van szó, hanem az életvitelből fakadó egészségká- rosodásról: cukorbetegség, szív- és érrendszeri megbetegedések, májkárosodás és gerincbántalmak az értelmiségi életvitel velejáró bajai. Egytől egyig mindegyik megelőzhető azzal, hogy keveseb- bet eszünk és többet mozgunk. A kigyúrt test nem egészségindiká- tor: aki az anabolikus szteroidok- nak és a naponta bevitt 4-5 ezer kalóriának hála hatalmas tömegű izomzattal rendelkezik, semmivel sem egészségesebb, mint valaki, akin élete végéig van pár kiló súlyfelesleg. Az egészséges életmód titka, hogy el kell kezdeni lehetőség szerint minél korábban. A legtöbb probléma egészen addig megelőz- hető vagy visszafordítható, amíg mi magunkon nem vesszük észre, hogy jelen van. Egy orvos viszont már látná. Fontos tisztázni, hogy ez nem egy egyedüli harc: el kell menni szűrővizsgálatokra, lehet akár az interneten is keresni sporttársakat, ha magunk körül nem találunk senkit. Ami most még nyűgnek tűnik számunkra, azért majd a harminc-negyven éves önmagunk nagyon hálás lesz. Higyjétek el, nem beszélek félre! Hány éves korod óta űzöd ezt a sportot? Először három hónapos korom- ban vittek le szüleim az uszodába, ötévesen igazolt le egy klub versenyzőnek, és azóta is nagy szerepe van az életemben. Bár tizenhét évesen abbahagy- tam az úszást egy gerincműtét miatt, hobbiszerűen folytattam, és egyetemi bajnokságokra is szívesen járok rövidebb távokon megmérettetni magam. Milyen egy átlagos napod? A legtöbb időmet benn töltöm az egyetemen. Általában reggel- től órákra járok, amikor pedig nincsenek, akkor úszom, kondi- zom vagy a kutatásaimat végzem. Hogyan tudod összeegyeztetni a tanulást és az edzéseket? Az előbbiek következménye- ként nem edzem minden nap, heti három nap testmozgást kell beiktatnom az időbeosztásomba. Melyik sikeredre vagy a legbüsz - kébb? 2011-ben Magyar Paraúszó Bajnok lettem 50 m gyorsúszásban és 100 m mellúszásban. Mi motivál a legjobban? Mindig is nagyon szerettem versenyezni, a mai napig ezért csinálom. Elmondhatatlan, milyen érzés ott állni a rajtkövön, amikor minden egyes alkalom- mal végigfut az agyamon, hogy mi fog történni az elkövetkező másodpercekben, aztán, amikor már azt se tudom, miből van erőm még mindig, már csak a szívem visz. Milyen helyekre jutottál el a sportnak köszönhetően? Mivel viszonylag fiatalon abba kellett hagynom a versenyzést, így „csak” Európát járhattam be az úszásnak köszönhetően. Általában a városokban ismerek egy szállást és az uszodát. Milyennek képzeled az életed tizenöt év múlva? Biztosan mindig fontos lesz számomra a sport, legfőképpen az úszás, bár már biztosan nem leszek olimpiai bajnok. Jelenleg fontos szerepet tölt be az életem- ben a tanulás és a kutatás, lehetsé- ges, hogy az utóbbinál maradok a jövőben is. GlAuB FANNY Interjúsorozat Az előző félévnek megfelelően folytatjuk a sportösztöndíjasok soroza- tunkat. Most a gépészmérnöki BSc diplomáját januárban megszerző, jelenlegi mesterképzéses hallgatót, Kemény Alexandrát kérdeztük, aki gyerekkora óta úszik. BME FC hírek Kirobbanó formában a megújult BME FC A Műegyetem legnagyobb labda- rúgó-egyesülete eddigi legsikere- sebb őszi idényét zárta 2016-ban. A nagypályás csapatok közül a BME Kármán FC mindössze egy mérkőzésen nem szerzett pontot, és magabiztosan vezeti a BLSZ II. csoportját. Sőt, a Magyar Kupa 3. fordulójába is bejutottak, ahol a Duna SK-val mérkőznek meg. A BME FC futsal csapata is elképesztõ szezont produkál: magabiztosan vezeti az NB II Nyugati csoportját, emellett veretlen a Budapesti Egyetemi Futsal Bajnokságban is. A játékosok még jobb feltételek között készülhetnek az NB II-es bajnoki címre: január végétől a BT (British Telecommunications) a csapat névadó szponzoraként támogatja a műegyetemisták minőségi sportolási lehetőségeit. Az együttműködést az alapsza- kaszt záró mérkőzésen jelentik be. Cheerleader show, a Villany- fényes Bajnokság díjátadója és konzerv adomány átadás is lesz a mérkőzés félidejében. Érdemes tehát kilátogatni a meccsre, és buzdítani a fiúkat, hogy a rivális Testnevelési Egyetemet megelőzve alapszakasz bajnoki címet avassanak! BME-BT FC - Tihanyi FC 2017.02.27. 20:30 Gabányi László sportcsarnok (Budapest XI, Hauszmann Alajos u. 5.) Idén is elindult a Villanyfényes Bajnokság! Ismét túljelentkezéssel, 228 csapattal indult el Magyarország legnagyobb kispályás bajnok- sága! Február közepén vették kezdetüket az egész szemesz- teren át tartó küzdelmek, 5 osztály 19 ligájában. A bajnok- ságnak köszönhetően hallgatók és oktatók nemcsak az előadó- ban vagy a laborban, hanem a pályán is találkozhatnak. Mindezt kedvezményes nevezési díj mellett, sőt értékes nyeremé- nyekért játszva tehetik meg a csapatok. Cél az egészséges életmód Hogy vasdiplománál találkozzunk „Már csak a szívem visz” SPORT Az egészséges életmód titka, hogy el kell kezdeni lehetőség szerint minél korábban. ,, Fotó: Dobó Diána Fotó: Zolnai László ","11 2017. február 20. MŰHELY Új életünk első napja! Még ha lelkünk mélyén, az évek során felhal - mozódott tapasztala - tokból kiindulva már biztosan tudjuk, hogy a leendő esztendő, az idei szemeszter sem lesz más, hibáink, gyengeségeink ugyan - úgy legyűrnek, ahogy eddig. Ennek ellenére ambíciózus terveink, fogadalmaink megva- lósításának újult erővel kezdünk neki. Ne vegyük sorra a szoká - sos, tanulmányi telje - sítmény megtriplázását célzó eskütételek hosszú, hosszú sorát, ugorjunk mindjárt a következő fájó témára: egészségesebb életmód, kiegyensú - lyozott táplálkozás és több sport. A karácso - nyi bejgliorgiák, az azt követő megnövekedett energiaital-fogyasztás és az íróasztal felett „üldögélve” eltöltött órák után elpuhult testünk változás után kiált! SzIKlAY cSENGE Nem is választhattunk volna jobb időszakot, hiszen a környezettudatos, egészségcentrikus életmódok épp virágkorukat élik, kimondot- tan trendik és menők. A választék nem ismer határokat: vegán, vega, paleo, szénhidrát- mentes stb. Közülük a legtöbb vitát generáló életforma a vegánság, ami elutasít minden állati eredetű terméket. Egyre több elhivatott követője akad, míg sokan divathullámnak, egyszerű túlzásnak tartják. Mint számos más kérdés- kör feltárásánál, az internet itt sem segít ki minket feltétlenül: a vegánsággal foglal- kozó honlapok fele szerint ez az egyetlen járható út, miközben a Föld megmenekül a korai pusztulástól, energikusabbak leszünk, emésztésünk pedig 120%-on pörög. Az inter- netes bejegyzések másik része egyszerűen csak nevetségesnek titulálja, egészségtelenül egyoldalúnak gondolja, és szorgosan érvel a húsfogyasztás mellett. Hogy kinek adjunk igazat, csak saját hitvallásunktól függ. A nagyüzemű húsfeldolgozás valóban e m b e r t e l e n k ö r ü l m é n ye k k ö z ö t t zajlik, az állatokat antibiotikumokkal, tömegnövelőkkel tömik, ez az egyik legkörnyezetszennyezőbb iparág. Óriási a CO2-kibocsátása, a vízfogyasztása. Ezzel kapcsolatban valóban helytálló a legtöbb vegán és vegetáriánus sírdogálása szegény állatok lemészárlása ügyében, de a szintén kétségbe vont háztáji állattartást, vadászatot és állatkísérleteket nem lehet ennyire egyol- dalúan szemlélni. Levágni egy állatot, amit megfelelő, egészsé- ges farmi körülmények között neveltek fel, nem tekinthető bűnnek. Ha az lenne, minden más ragadozót is rákényszeríthetnénk a vegaságra, és megbeszélhetnénk az orosz- lánnal, hogy hagyja már békén szerencsétlen zebrát, merthogy neki is van lelke! A gond a mértékekkel van, az élet legtöbb területén az emberiség mindig túlzásokba esik. Ehhez hasonlóan egy ésszerű vadgazdál- kodás is elengedhetetlen, aminek követ- keztében egyes egyedek kilövése elkerül- hetetlenné válik. Mivel Magyarországon az őzeknek, vaddisznóknak most már nincs természetes ellensége, ha nem ritkítanák az állományt, a hatalmas vadkárok miatt odaveszne a biobúza is, amiből a mostanság igen felkapott teljes kiőrlésű lisztünk készül. A kozmetikai ipar állatkísérletei valóban feleslegesek, hiszen legtöbbünk sminkje nem élet-halál kérdése, nyugodtan lemondhat- nánk róla. De ezzel szemben, bármennyire is lázadozunk, nem hiszem, hogy a gyógysze- rek tesztelése érdekében elvégzett kísérletek esetében olyan sokan jelentkeznének önkén- teseknek az állatok helyett. Az egészség-trend elpénzügyiesedett, és a gazdagok privilégiuma lett. A „gyilkos” glutént kiiktató diéták által használt külön- féle lisztek, magvak megterhelik a pénztár- cákat. Ugyanígy a különféle vegán termékek és alternatív tejek. Felépült egy teljes iparág receptkönyvekkel, étrend-kiegészítőkkel, tanácsadókkal. Sok minden szól a húsfogyasztás ellen, környezetünkre azonban a mezőgazdasági területek térnyerésére is veszélyes lehet. Például a pálmaolajat (tömegnövelőszerként a legtöbb élelmiszerbe belekerül) olyan nagymértékben használják fel, hogy a hatal- mas igények miatt az újabb és újabb ültetvé- nyek létesítését az esőerdők kárára valósítják meg. A felkapott avokádó fogyasztása ellen is hasonló érvek szólnak. Ezek után szinte lehetetlennek tűnik eliga- zodni az egymásnak ellentmondó tanácsok között, ha az ember egy lehetőleg környe- zettudatos, viszonylag egészséges életvitelt próbál kialakítani. Fontos a sok zöldség, gyümölcs, de semmit nem kell teljes mérték- ben megvonni magunktól. A cukrot és a készételeket minimalizálva, mást pedig mértékkel fogyasztva, egészségesebb étrend- hez juthatunk, mintha radikálisan, teljesen kiirtanánk valamit étrendünkből. Minden- kinek ajánlom a piacokat, ahol jó áron, sokféle helyi áru beszerezhető, így pedig a szállítással járó környezetszennyezés ellen is tehetünk valamit! Bár a magyar sorozat - gyártás is szépen fejlő - dik, és sorra jönnek ki újdonságok a csator - nák kínálatában, az amerikai sorozatipar termékei meghatá - rozzák a magyarok nézési szokásait. 2017 sem lesz unalmas a rajongók számára, jön a Twin Peaks folyta - tása, kezd a Big Little Lies, az Emerald City, de érdekesnek tűnik a Taboo és az Ameri - can Gods is. Össze - szedtünk néhány olyan sorozatot, amire régóta vártunk, és nagy kár lenne idén kihagyni. cSordÁS HédI Aki szerette a Lila akác köz intrikáit, annak van egy nagyon jó hírünk: parádés szerep- osztással készítette el az HBO a Született feleségek sötétebb változatát, ami Big Little Lies, vagyis Hatalmas kis hazugságok címmel fut majd. Szerepet kapott a szériá- ban Nicole Kidman, Reese Witherspoon és Shailene Woodley, a három színésznő neve már önmagában garancia a sikerre. A törté- net gazdag, unatkozó nőkről szól, akiknek csak látszólag van rendben az életük, és a kaliforniai Monterey csak elsőre tűnik csendes tengerparti városnak. Erotikával, átverésekkel és titkokkal teli sztorit ígér a csatorna, ahol semmi nem olyan rózsás és vidám, mint gondoljuk. Az Emerald City lényegében az Óz, a csodák csodája újragondolva, egy modern feldolgozása a legendás történetnek. A forgatókönyv szerint Dorothy Gale egy hurrikánnal eltűnik Kansasből, majd egy meglehetősen furcsa világban találja magát, ahol érkezésével megöl egy boszor- kányt. A fantasy kedvelői örülhetnek, az előzetes alapján látványos mesevilág fogadja majd a nézőket, az NBC pedig olyan fordulatokkal kecsegtet a jól ismert mesében, amitől alig fogunk ráismerni a régi klasszikusra. Elsősorban azoknak ajánljuk, akik vevők a feldolgozásokra, kedvelik az adaptációkat, és sokadjára is kíváncsiak, hogy egy ismert sztoriból mit lehet kihozni. A Taboo egy mindössze nyolc részből álló minisorozat, ami egy Kelet-indiai Társa- sággal szembeszálló kalandorról szól, aki tízévnyi afrikai tartózkodás után tér vissza Londonba nem kevés bosszúvágytól fűtve. Apjától tizennégy rejtélyes gyémán- tot örökölt, melyek az Amerika és Anglia között zajló veszélyes játszmákban töltenek be kulcsszerepet. Az évadot a BBC készí- tette, itthon az HBO képernyőjén követ- hető nyomom január eleje óta, ami már önmagában garancia a sikerre. Aki szereti a merészséget, a kalandokat, és nem riad vissza a kosztümös alkotásoktól, annak nagy élmény lesz a sorozat, a főszerepben Tom Hardy parádézik majd. Az American Gods majd csak április- ban mutatkozik be, de sokat várnak tőle a kritikusok. A cselekmény alapját Neil Gaiman magyarul is olvasható könyve, az Amerikai istenek adja, ami a régi, mitoló- giai istenek és az új bálványok, az inter- net, a tévé, a hitelkártya harcáról szól. A fantasy körül állítólag már jó ideje kering- tek a filmesek, de nem mertek belefogni a munkába, végül a Hannibal alkotója, Bryan Fuller vállalta, hogy képernyőre viszi. A régi és az új istenek háborúját feldolgozó mű egy igazi profi markába került, így az Amerikai istenek lehet az év egyik nagy szenzációja . A Twin Peaks még nagyobb túlélő, mint A szökés, hisz a közelgő harmadik évad jó huszonöt évvel a második után készült el. A folytatást a rajongók körében nagy várakozás előzi meg, főleg, hogy a régi szereplők közül sokan igent mondtak a további közös munkára. A sorozatfanok jóslatai szerint 2017 könnyen lehet, hogy a Twin Peaks éve lesz, a sorozat kultusza máig óriási. Összesen 217 színész szerepel majd az újragondolt Twin Peaks-ben, elég nagy nevek bukkannak fel benne, ezért nemigen lehet majd elmenni mellette. Egészség és életmód Bonyolult egészség Sorozatok Kár lenne kihagyni MAGAZIN Fotó: Dobó Diána ","12 XV. évfolyam 1. szám MŰHELY Izland az utóbbi években egyre felkapottabb úti célnak számít a turisták körében, köszönhetően a kedvező árú fapados járatok - nak, a csodálatos természeti környe - zetnek, a barát - ságos vendéglá - tóknak és a színes kulturális életnek. Néhány nap alatt nehéz lenne megis - merni a tűz és jég birodalmát, ám három hónapos ott tartózkodásom alatt sikerült kicsit jobban bepillan - tanom az izlandi állampolgárok hétköznapjaiba is… KISS AdrIENN Az érintetlen természet romantikája Izland nevét említve vulkánok és gleccserek jelennek meg a képze- letünkben, és persze sötét, zord hegyek, a háttérben pedig színpom- pás fények táncolnak, azaz sarki fény játszik az égbolton. A szigetor- szág földrajzának jellemzése ennél némiképp árnyaltabb. Nincsenek minden utcasarkon a mélyből feltörő geotermikus források, de az vitathatatlan, hogy egészen egyedi a tájkép, mintha legalábbis nem a Földön járnánk, hanem egy másik bolygó felszínén. A sarki fény közelebbről történő megfigyeléséhez bizony jó adag szerencsére is szükség van, de azoknak sem kell csüggedni, akik nem egy mágneses vihar ideje alatt indulnak útnak: az Icelandair, Izland nemzeti légitársasága olyan repülőgépeket is üzemeltet, amelyeken sarki fényhez hason- latos hangulatvilágítás táncol az utastérben a néhány órás út során. Teljesen zöld, lila és rózsaszín fényekben fürdő égboltot nem láttam hosszúra nyúlt „nyaralá- som” alatt, de már a repülőgép kis ablakán kémlelve megpillanthat- tam néhány halvány zöld, örvénylő foltot a légkörben. A különleges természeti értékek- nek köszönhetően rengeteg filmet forgatnak Izlandon, így például a Csillagok háborúja legújabb részé- nek számos jelenete is itt játszó- dik. A turistáknak legtöbbször az Arany kör névre keresztelt progra- mot ajánlják, amelynek keretében a legnagyobb gejzírt, egy impozáns vízesést és a Þingvellir Nemzeti Parkot lehet megtekinteni, több száz kínai és japán fényképező- gépet kattintgató (majd a fotókat meg is osztó) ember társaságá- ban. Nekem sokkal maradandóbb élményt nyújtott a fővárostól pár tíz km-re lévő (kevésbé híres) hegyek felfedezése. Semmihez sem hasonlítható félelem bujkált a lábamban, amikor a hegyoldalon egy kis patak felett átívelő jéghí- don keltem át, és pár száz méteres magasságban már az alacsonyan úszó felhőkben sétáltam. Egy egész könyvet meg lehetne tölteni az izlandi kirándulásokról szóló élményeimmel, hiszen percen- ként van mire rácsodálkozni: fekete kavicsokkal borított óceán- parti sétányok, zubogó vízesések a pengeélesre formált kőzetek között. A természet érintetlen kincseihez visszatalálva valóban olyan, mintha ott lennének velünk az izlandi mondavilág mitikus figurái, az elfek is, megbújva egy-egy szikla mögött. Bohém élet Reykjavíkban Nemcsak a táj, hanem az időjá- rás és a napszakok váltakozása is sokszínűséggel ajándékozza meg az izlandiakat és persze az ide látogató turistákat: télen, a legsöté- tebb időszak alatt 4-5 órára kel fel a Nap, nyáron viszont le sem megy, hanem éjfélkor is szürkületi deren- gés tapasztalható. A sötét tél gondolatával engem is rengetegen rémisztgettek itthon, ám Reykjavíkban, Izland főváros- ában nem volt egy unalmas percem sem. Szinte minden moziban angol nyelven játsszák a filmeket (bizony a nyolc éves kissrácok is magyar huszonéveseket megszégyení- tően, kiválóan beszélnek angolul!), és külön érdekesség, hogy nem műanyag poharas kólát szürcsöl- getnek a székekbe süppedve, hanem üvegpohárból kortyolgatják a sört. Az éjszakai élet vibrálóan sokszínű – mindenki megtalálja a belvá- rosban az ízlésének megfelelő kis kocsmát, amihez viszont nem árt, ha az ember izlandi fizetés- sel rendelkezik. Az egyik bárban megkóstoltam az izlandiak nemzeti italának számító Brennivínt is, ami leginkább úgy írható le, mint egy köménymagos, fűszeres pálinka. Mindezt koktélként, erős papriká- val szolgálták fel. Magyar ismerő- seim körében az ital nem aratott osztatlan sikert, a spájzunkban még mindig ott árválkodik egy fél üveg a sokak által ihatatlannak titulált nedűből. A magasabb szintű kultúra iránt érdeklődők számára Reykja- vík szintén maga a Paradicsom: koncert koncertet ér a Harpa-ban, az izlandiak csodálatos, óceánpar- ton fekvő üvegpalotájában, és a festészet valamint a költészet hívei minden utcasarkon igazi cseme- gének számító tárlatokba, kiállítá- sokba, rendezvényekbe futhatnak bele. A művészet meglepően szaba- don tükrözi a politikát, mert én ugyan kicsit elpirultam, amikor egy izlandi politikusról megláttam egy szexuális tartalmú, obszcén karika- túrát, de a hetvenéves nénik lazán beszélgettek a kép előtt álldogálva. A szigetországban történő tartózko- dásom során az már csak hab volt a tortán, hogy a fővárostól fél órányi autóútra található Svifflugfélags Íslands nevű repülőklubban hódol- hattam legkedvesebb hobbimnak, a vitorlázórepülésnek is. Hangtala- nul suhanni a lávamezők és vulká- nok szabdalta táj felett – ez valami olyan dolog, amit soha nem fogok elfelejteni, és boldogan mesélhetem majd az unokáimnak is. Félmeztelen nők az utcán A társadalom gondolkodásával kapcsolatos első benyomásai- mat egy uszodában szereztem, ahol a női öltözőben csupán én igyekeztem eltakarni a testem a törölközőmmel a többi hölgy szeme elől. Nem tartom magam túl szégyellősnek, na de hozzám képest az izlandi lányok és férje- zett asszonyok teljesen más felfo- gást képviselnek. Ahogy sok más nyugati országban, úgy Izlandon is dübörög a feminizmus, néha kissé vadul, máskor szelídebb formában. Nők százai kampányol- tak a melltartó viselése ellen 2015 januárjában, és volt, aki úgy fejezte ki szimpátiáját az ügy mellett, Ahol a tűz és a jég megfér egymás mellett Kalandozások Európa második legnagyobb szigetországában VILÁGJÁRÓK Fotók: Kiss Adrienn ","13 2017. február 20. MŰHELY Könyvégetés, ördögűzés és ufótámadás a K épületnél, ember - rablás az E épület mögött. Ezek mind megtörténtek, de szerencsére csak a filmvász - non. Egyetemünk patinás épületei gyakran bukkan - nak fel különböző filmekben vagy videoklipekben, legyen szó akár hazai, akár külföldi produkcióról. Cikkünkben ezek közül szemezget - tünk a teljesség igénye nélkül. lÁSzló GÁBor A múlt század első feléig csak a történeti campus létezett az egyetem létesítményei közül. Éppen ezért sokáig maga a K épület jelentette az utca emberé- nek a Műegyetemet. Nem vélet- len tehát, hogy az akkori filmek mérnökképzéssel kapcsolatos jeleneteit itt vették fel. Két korabeli példa ezekre a Gyalog a menny- országba 1959-ből, illetve az egy évvel később készített Fűre lépni szabad. Előbbinek a címe nem a CH és az akkor még nem létező I közötti kiadós sétára utal. A Latinovits Zoltán által megformált főszereplő vegyészmérnöki tanul- mányait végzi a BME-n, így főleg a CH és a K bukkan fel a mérnök- életet ábrázoló jelenetekben. A Fűre lépni szabad esetében az egyetemi felvételi vizsga nehéz- ségeit taglaló részben látható a K épület, illetve az akkor még egészen másmilyen formában létező rakparti sáv. Az újonnan felépült létesítmé- nyek elkészültével egy időben új lehetőségek nyíltak a filmesek előtt is. A hatvanas évek végére kialakult az Irinyi úthoz közelebbi kampuszrész mai formája, melynek kiemelkedő eleme, az E épület több korabeli alkotásban is feltűnt. Az egyik példa, a Hahó, Öcsi! című, 1971-es klasszikus ifjúsági film egyik fontos jelentét már itt, illetve az akkor még nem létező Goldmann menza helyén forgatták. A címben szereplő kisfiú naivan az Óragyár épületé- ben próbálja megtalálni az időhöz vezető utat, ugyanis a szüleinek rendszerint nincs idejük vele foglalkozni. Azonban sem a gyár igazgatója, sem az E1C előadóte- remben helyet foglaló óragyári dolgozók nem tudnak segíteni neki. Egy évvel később, 1972-ben forgott az Emberrablás magyar módra, melynek fő helyszíne ugyancsak az E épület volt. A film kedvéért egy képzeletbeli, Coopex nevet viselő vállalat főhadiszállá- sává maszkírozták, auláját pedig munkába igyekvő, blokkoló dolgo- zók tömegei lepték el. Az igazgató irodája az E1C nagyelőadóban kapott helyet, noha a valósággal ellentétben a terem ajtaja mögött egy kisebb méretű szoba látszódik. A tényleges emberrablás a J épület irányában lévő aszfaltos résznél játszódott. A BME az ezredforduló után is népszerű forgatási helyszín volt, és külföldi produkcióban is elősze- retettel alkalmazták nem egyetemi helyszínként. A Good: A bűn útjai címet viselő 2008-as alkotás a náci Németországban játszó- dik, főszereplője pedig többször is megfordul az egyetemünkön. Oktatóként előadást tart a K-ban, melynek udvarán éppen könyve- ket égetnek, illetve megjelenik a náci párt központjaként felbuk- kanó R épületben is. A három évvel később készített ördögűzős thrillerben, a Rítusban a könyv- tár vendégszerepelt. Nehéz ’56-os témájú filmet elképzelni BME-s vonatkozás nélkül, tekintve, hogy a korabeli hallgatóság fontos szere- pet töltött be a forradalom kitöré- sében. Az események ötvenedik évfordulójának évében forgatott Szabadság, szerelem is emléket állít az első napok történései- nek, ugyanis a filmben a K épület aulájában ezúttal nem diploma- osztót tartanak, hanem tüntetésbe torkolló pártrendezvényt. A filmrendezők mellett néhány zenekar is felfedezte magának a környékben rejlő lehetőségeket. Az ezredforduló táján az Up nevet viselő egyslágeres csapat rende- zett ufótámadásos videoklipet a K épület kertjében. A Nap címet viselő, ötvenes évek stílusában forgatott felvétel döntő többségét a Sóhajok hídjánál rögzítették, de szerepel benne az F épület is, nem beszélve az ufóközpontként funkcionáló tanreaktorról. A Culture Beat nevű német Eurodance projekt 2003-ban az R épület auláját választotta klipjé- nek helyszínéül. Hogy mit hoz a jövő, nem tudhatjuk. Akár még az is előfordulhat, a legújabb Q és I blokkok lesznek kampuszunk következő filmcsillagai. hogy mindenféle felsőruházati darab nélkül vonult végig a belvá- ros sétálóutcáján. A megdöbbenés látszólag csak a turistákról rítt le, a többi reykjavíki lakos meg sem lepődött a dolgon. Az ilyen extrém megnyilvánu- lásokhoz, a különleges külsőhöz és szokásokhoz alkalmazkodva az izlandiak nagyon toleránsak mindenkivel szemben. Nem nagy dolog, ha a könyvesbolt kávézó részében egy anyuka megszoptatja gyermekét az asztalok között, és hatékonyan integrálták a külföld- ről érkező bevándorlókat is (a migráció problémája Izlandon nem új keletű dolog). Olyan hatalmas lengyel közösség él a körülbelül magyarországnyi területű szigeten, hogy külön élelmiszerbolt is nyílt számukra, ahol megvásárolhatják a hazai finomságokat, és a boltok- ban, szervizekben vagy például a művészek között sem nehéz lengyel állampolgárokra bukkanni . Bálnahús és párolt lazac minden mennyiségben Egy átlagos szupermarketben a sorok között araszolva találkoztam először egy fura, szárított, fehéres- sárgás színű, foszlós állagú hússal. Naivan azt gondoltam, hogy ez valamilyen különleges füstölt, szikkadt hering, de csakhamar kiderült, hogy ez bizony bálna- hús. Ideális snack egy kis vasár- nap délutáni baráti beszélgetésre, magában vagy vajas kenyérrel fogyasztva. Persze ettől vonzóbb csemegék- kel is találkoztam a három hónap alatt: imádtam például reggelire a joghurthoz hasonló, kalóriasze- gény, de proteinekben gazdag Skyr-t, estére az omlós, enyhén fűszerezett, szálka nélküli lazacot, és én is megpróbálkoztam egy citromos-morzsás tőkehal szelet elkészítésével. Aki Magyarorszá- gon esetleg nem kedveli a halas ételeket, azt Izlandon garantál- tan meggyőzik az ellenkezőjéről, hiszen ez alapvető étel, így rendkí- vül sokféleképpen fogyasztják. Ahogy a különböző halak nemzeti ételnek tekinthetőek, úgy a kávéról nem túlzás azt állítani, hogy nemzeti ital: rengeteg boltban, bankban lehet inni teljesen ingyen, mert egy tisztességes helyi naponta legalább három csészével lehúz a fekete italból. És ha éppen vásárol, amikor kezd fáradni, akkor ott és azonnal szüksége lehet kávéra. Indulás! Felkerekedni és világot látni manapság már nem olyan ördön- gösség, mint volt néhány évtizede. 2016 márciusától a WizzAir közvet- len járatokat indít Budapestről Reykjavíkba kedvező áron. Szállást lehet foglalni a mostanában sokat emlegetett Airbnb segítségével, de léteznek már olyan oldalak is, ahol munkavállalásért cserében ingyen kaphatunk ágyat és étkezést. Akinek ideje engedi, ne habozzon belevágni a kalandba, és felfedezni a vulkánok szigetországát! Amikor ismerős a helyszín Műegyetem a filmvásznon Akad néhány alapigazság, amit nem árt tudni, mielőtt az ember szembe - sül a hirdetések sajátos nyelveze - tével. Minden gépkocsit újszerű állapotban az első tulajdonosa kínál megvételre, aki rendszerint idős vagy hölgy, netán mindkettő. Az autót alig használta, ennek ellenére nem el hanyagolt, a kilométeróra pedig gyakorlatilag mindvégig visszafelé haladt. Költeni már természetesen nem is kell rá, sőt, jóformán még a kocsi fizet nekünk, ha megvesszük. Fontos statisztikai észrevétel lehetne az a megállapítás is, hogy a dohányzó gépkocsi tulajdonosok életük végéig hűségesek szeretett kedvencük - höz, ugyanis a hirdetésekben szinte kivétel nélkül nemdohányzó gazdák - tól lehet vásárolni. A legtöbb esetben jól elkülöníthető a rögzített űrlapról választható és a feladók által egyéni - leg megfogalmazott rész a hirdetés szövegében. Míg előbbi makulátlan helyesírással jelenik meg, utóbbinál a szövegalkotás olykor Rejtő Jenő Török Szultánját megszégyenítő minőséget képvisel, nem beszélve a tartalmi és logikai bukfencekről. A futott kilométer megadásánál például kétféle irányvonalat lehet felfedezni. Az egyik a „ha nem tudom, nem fáj” iskolát képviselve jótékonyan hallgat arról, hogy a ténylegesen kijelzett adatot hány átfordulás előzte meg. A másik irányzatnál pedig valószínű - leg a futás alatt valódi futást értenek, nem pedig kerekeken gurulást. Mindezek a hibák tetézve egy kapute - lefonnal készített homályos dagerro - típiával garantált út ahhoz, hogy az alkalmi vevőjelölt még a keresési előzményeket is kitörölje ijedtében, és támadhatatlan alibit keressen a böngészés idejére. Már csak azért is, mert az ilyen hirdetők jelentős hányadánál komoly képzelőerőt igényel elhinni, hogy az illető képes egyáltalán egy adásvételi szerződést kitölteni. Garázsban tartott hölgy tulajdonos Előfordul az életben, hogy az egyszeri utas megunva a Volán és a MÁV rapszodikus szol- gáltatásait, saját autó vásárlására adja a fejét. A procedúra sikeressége azonban nem csu- pán pénz kérdése. A gépkocsi-hirdetések külön világában meg kell ismerkedni magával a hirdető ember fogalmával, ehhez pedig olykor szükség lehet kétnapi hidegélelemre és egy levél Xanaxra is… Nézőpont LÁSZLÓ GÁBOR MAGAZIN illusztráció: dobó diána ","14 XV. évfolyam 1. szám MŰHELY MAGAzIN Felelős kiadó: Krisztián Dávid Markovics Petra Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Rovatvezetők: István Adrienn BME körkép, bmekorkep@muhely.com Kupcsik Réka Kapun kívül, kapunkivul@muhely.com , Kulcsár Dorottya Közélet, kozelet@muhely.com Balogh Kata Boglárka Sport, sport@muhely.com Kun Zsófia Magazin, magazin@muhely.com László Gábor Technika, technika@muhely.com ) Sziklay Csenge Publicisztika, publicisztika@muhely.com Kép- és tördelőszerkesztő: Dobó Diána Az újság készítésében résztvettek: Gyaraki Ákos, Kalmár Dániel, Varnyu Iván Szerkesztőség: 1111 Bp., Műegyetem rkp. 3. K. alagsor 80/a. E-mail: info@muhely.com, Hirdetésszervezés: E-mail: info@muhely.com Nyomda: Lapcom Zrt. Felelős vezető: Andreas Merz Az újság megjelenik kéthetente 6500 példányban. Ingyenes. HU ISSN 1589-6668 MŰHELY Lapunkat rendszeresen szemlézi a megújult www.observer.hu NYEREMÉNYJÁTÉK A helyes megfejtést beküldők között két jegyet sorsolunk ki a szkéné színház egy előadására. A megfejtéseket a magazin@muhely.com e-mail címre várjuk február 26-ig. www.szkene.hu • 1111 Bp. Műegyetem rkp. 3. K épület 2. emelet Március 1. Székely Csaba: Bányavíz (a Bányavidék-trilógia 3. része) „...a harmadik darabban elsősorban az oktatás- nevelés problémája foglalkoztatott. Az a kérdés, hogy ezt milyen mélyebb szándék mozgatja. Milyen viszonyban vannak a tanárok és a diákok, hogy zajlik a nevelés szellemi, lelki szinten? Tágabban: milyen viszony- ban vagyunk a vallásunkkal, az öregeinkkel, az őseinkkel? Ebből a szempontból talán a harmadik a legkomplexebb darab, bár ez is egy cselekéményszálon fut, de több rejtett kérdést tesz fel, mint a másik két darab, s ezt talán kevésbé direkt módon teszi. Így teljesen ellen- téte a Bányavakságnak, ami egy harsány darab, ez pedig egy finomabb, lágyabb mű.” (Sándor L. István interjúja Székely Csabával, Ellenfény, 2012/5.) „Mitől lett olyan jelentős ez a trilógia? Egy hagyománytagadás, de egyúttal azonnal egy hagyományteremtés is jellemzi, ami nagyon ritka. Bátor, szókimondó, traumatikus problé- mákba nyúl bele. Így szembesít azzal, hogy mi van az egyre virulensebb szélsőjobbal, a román-magyar viszonnyal, az egyházakkal. A valóságból indul el, és a valóságból röppen föl egy költői világba.” (Radnóti Zsuzsa, dramatrug, Székely Csaba drámakötetéről, Nyílt Fórum 2013) A szkénés Bányavíz nem csak egy dráma- író jelentőségének sokadik bizonyítéka, egy színházi trilógia méltó lezárása (…) és egy biztos kézzel rendezett, kiemelkedő társulati összmunka, de egy olyan előadás, amely bár roppant komor és nyomasztó témákat jár körül, humora és tisztán megfogalmazott kérdésfelve- tései révén mégis felemelő tud lenni. Felemelő, mint a jó és jelentős színház általában. (Kovács Bálint, egyfelvonas.reblog.hu) A helyszín: székely falu, valahol egy bányavidéken. Most a korábbi részekben sokat emlegetett plébános és az ő különös szeretője körül forog a történet. A kívülálló hős ezúttal Márton, akit a pap a nevelt fiaként emleget, aki szobrokat farag, verseket ír, és arról ábrándozik, hogy majd kiszakad innen, és máshol próbál szerencsét… IGNÁC, katolikus pap – Kaszás Gergő • IRÉN, a pap házvezetőnője – Bozó Andrea ISTVÁN, tanító – Tóth József • IMOLA, a tanító lánya – Eke Angéla MÁRTON, a templom gondnoka, Ignác nevelt fia – Márkus Sándor látvány – Cziegler Balázs • dramaturg – Lőkös Ildikó • munkatárs – Skrabán Judit rendező – Csizmadia Tibor  Amper Dér Győztes díja Költői Egye! Box jelzője lehet Nátrium Eme dologban Feltéve Fém pénz Zorro Borul Inkvi - zítor ellensége  1. M  Előkelő Liszttel sűrít Své d pénz v. 2. Átmérő Költői napszak A hét közepe Egyik vércsop. Forró Alku angolul Asztalos szerszám N ői név Feszült Thaiföld Ijed Iljusin gépe Kilo Amper Papírra vet Kiejtett betű … Turner Változás - nak van! Méter Termé- ketlen Cserkész csoport Fohász Délután röv. Talál Celsius Tud. egyetem Kopasz Vonalai - ról hires fensík Futam Szélein ken! Izomban rejlik Ételt ízesít Newton Energy Azonban Matyi jelzője! Italy Argon Nohát! Friss Állóvíz USA egyetem Ronda Vezeték Kelvin Thermo Nitrgo - gén  Ű Panasz szava REJTVÉNY Fotó: Mészáros csaba ","Áhítat cSIzMAdIA ESztEr A Mennyország kapuja előtt hosszú sor kígyózott. Az elegáns fekete öltönyben feszítő férfi majdnem a legelején állt, és az izgalomtól kellemes bizsergést érzett a gyomrában. Több mint nyolc órája időzött az impozáns bejárat előtt, ahol Szent Péter bocsájtotta be a sorakozókat. De az úriember egyáltalán nem bánta, hogy várnia kell, nagyon kellemesen érezte magát a süppedős felhők között. Emellett nem tudott betelni az örömteli érzéssel, hogy a Mennybe fog kerülni. - Hát nem csodálatos? Az Úr végre megjutalmaz minket önzetlen jócselekedeteinkért! - mondogatta olykor a körülötte állóknak, noha magában arra gondolt, jóság tekintetében bizony senki sem ér fel őhozzá. Istenfélő emberként sosem feledkezett meg a szerencsétle- nebb sorsúakról: rendszeresen adományozott a Vöröskereszt- nek, a különféle állatmenhe- lyeknek, és a hajléktalanokat is gyakran megszánta némi apróval. Emellett persze minden este imádkozott, vasárnaponként templomba járt, a böjt idején pedig nemcsak a saját konyhá- jából tiltotta ki a húst, hanem buzgón igyekezett jobb belátásra téríteni azon gyarló ismerő- seit, akik a boltban a hentespult közelébe merészkedtek. Felesé- gét a házasságkötésig csak szemeivel érintette, a lurkókat pedig beíratta a környék legní- vósabb egyházi iskolájába, és rendszeresen kikérdezte tőlük a hittant. Családfői szerepé- nek egy korai szívroham vetett véget: egyszer csak összecsuk- lott az utca közepén, majd hirte- len itt találta magát a sor végén. Először meglepődött, bár jobban belegondolva ki érdemelné meg jobban a Mennyországot, mint ő? Az Úr talán még személyesen is fogadja, hogy leróhassa előtte tiszteletét! Sőt, talán ki is emeli a többiek közül, mint a legfe- hérebb bárányát. Lesz egy kis karosszéke az isteni trón mellett, mit széke, saját piedesztálja! Rangot kap, egy picinyke hatal- mat, amit persze továbbra is az elesettek megsegítésére használ. Esetleg a Pokolba is alászáll, vigasztalást nyújtani a bűnösök- nek, hiszen az Úr oly kegyes, biztos megengedi. S lám, egyszer csak ő következett! Kezét összekulcsolva, alázatosan lesütött szemmel járult Szent Péter elé. Az apostol kérdésére elsut- togta nevét, mire az ősz figura böngészni kezdte a pergamenjét, majd egy pipát rajzolt a megfelelő helyre, és némán az ajtó felé intett, ami szélesre tárult. A férfi elcso- dálkozott. Semmi üdvözlés, egy szó se? Szent Péter talán fel sem ismeri, kivel áll szemben? Elismé- telte a nevét, ezúttal hangosabban. A szent bólintott, és a bejáratra mutatott. Emberünk tanácstalanul álldogált. - Uram - szólalt meg tétován, bár nem igazán tudta, mit mondjon - uram, én szeretném...szeretném felajánlani szolgálataimat Isten- nek - folytatta egyre határozot- tabban. - Igaz híve voltam egész életemben, halálomban is az ő nevében óhajtok cselekedni. - Az Úrnak nincs szüksége több szolgára - közölte unottan Szent Péter -, elvégre mindenható. - De én tudnék segíteni neki - felelte a férfi egyre kétségbeeset- tebben -, például lemehetnék a Pokolba istápolni az eltévelyedett lelkeket. Tudom, ők bűnösök - hadarta -, de Isten megbocsájtó, nem? Legalább ennyit hadd tegyek az Ő nevében! - Miről beszélsz, fiam? - kérdezte az apostol meglepetten. - A Pokol nem létezik, csupán egy földi legenda. - Micsoda? - kérdezte a férfi döbbenten. - De hát akkor hova kerülnek a bűnösök? - Mindenki ugyanide - felelte Szent Péter -, ahogy mondtad, az Úr megbocsájtó. - Mindenki? - hápogott az úriem- ber. - A csélcsap, az ateista, a kapzsi, az is, aki gyalázza az egyházat, az összes erkölcstelen ficsúr és könnyűvérű némber? - Mindenki - válaszolta türelmet- lenül az apostol - És most fiam, befáradnál végre? De a férfi lecövekelt a kapu előtt, fejében egymást kerget- ték a gondolatok. Hiába volt hát a sokévi áldozatkész, önzetlen magatartás! A sapkákba és perse- lyekbe dobott pénzérmék mit sem számítottak, ahogy a templomba járás és a hit sem, hiszen itt egy kalap alá veszik minden jöttment- tel! A piedesztálról és a pokolbeli missziókról szőtt álmai szertefosz- lottak. Szent Péter hamarosan megelé- gelte a várakozást. Csettintett egyet, s emberünk előtt elsötétült a világ. Mikor végre magához tért, egy fehér köpenyes alak hajolt fölé, és azt mondta: - Gratulálok, sikerült a szívmű- tétje! Miután az orvos magára hagyta, a férfi körülnézett a kórteremben, s rögtön észrevette a szemközti falon lógó szentképet. A festmény Ádám és Éva kiűzetését ábrázolta a Paradicsomból. Hosszan bámulta a képet, de nem érezte a megszokott áhítatot, inkább nyugtalanították a görnyedten cammogó alakok. Lehunyta hát a szemét, és álomba merült. GONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. rózSÁS éVA Már megint itt vagyok. Kissé kótyagosan érzem magam. Vajon miért? Talán nem aludtam eleget? Nem, az nem lehet. Vizsgák előtt mindig hamar lefekszem. Akkor meg mi a bajom? Valószerűtle- nül világos van ahhoz képest, hogy egy eldugott tanszéki folyo- són ücsörgünk, és a fény csak nyomokban szűrődik be ide. Porszemek úsznak a levegőben, és a tárgyak körvonala élesen kirajzolódik. A térben tapintható a feszültség, a másik két ember is gondterhelten lapozgatja gyűrött jegyzetét. Ja, nálam nincs semmi, hiszen nem tudtam készülni. Nekem nem is kéne ismét itt lennem! Feszülten mocorgok kicsit a rozoga széken, majd hirte- len a szemben várakozó fiú mellé surranok. Bosszúsan sóhajt, de ezután nem vesz rólam tudomást. Nem is baj, így zavartalanul belepillanthatok kidolgozásába. Meg kell bizonyosodnom róla, hogy nem változtattak a tételeken, hiszen oly sok minden fordult már elő ezen a tanszéken. „Alapozás a Holdon” - áll feketén-fehéren a lap tetején. Alattomosan erősödő pánik von hatalma alá. Micsoda?! A Holdon építünk egyáltalán? Vagy ez egy beugratós kérdés? Netán túl sokáig voltam távol, és ez már megoldható dolog? Teljes a zavar. A fiú mintha hallaná vadul dübörgő szívveré- sem, és bíztatóan rám mosolyog. Az idegesen köröző lányt most behívják. Érzem, ahogy szorul a hurok. Én ezt nem tudom megcsi- nálni, nem is készültem fel rende- sen. Lázasan kutatok agyamban az érdemi információk után, de lassan ráébredek, hogy semmit nem tudok. El kéne mennem most, míg lehet. Nagyon erős a késztetés. De hogy tudnék innen eltűnni, hiszen már láttak. Agyam görcsösen tekeregve szövi a menekülési tervet, majd fáradtan megáll. Nincs esély a szökésre. Akkor mit tegyek? Mindent át kell gondolni. Ha nem tudom a választ, majd improvizálok. Számomra ez egy eddig nem alkalmazott felelési technika, de most kényszerhelyzet van. Hogy alapozhatnak a Holdon? Ha ezt kérdik, majd kigondolom, kész, ennyi. Meg kell oldani! Ennek meg kell lennie! Mindjárt szólí- tanak… Fehér ingem fodros gallérja egyre feljebb kúszik a torkomon, a légzés egyre korlá- tozottabb. Izzadságcseppek gyülekeznek a homlokomon. Istenem, csak ezen legyek túl kérlek, ilyen borzasztó helyzetbe soha többé nem kerülök, ígérem! Csak ne kelljen újra jönnöm. A múló percek nyomasztó súlya szinte összeroppant. Elszorul a torkom, az ájulás kerülget. És már hallom, ahogy szólítanak. De a hang torz, valahogy kedvesebb, mint vártam. Valami nem stimmel vele… - Hahó! Hallasz?! Évi! Azért, mert vége a vizsgáknak, még nem kell délig aludni, és amúgy is… Tovább beszél, de nem tudom, miről és miért. Zavarodottan nézek körül a szobámban. Még fél percbe telik, mire tudatom vissza- zökken a valóságba, és felfogja, hogy az átélt borzalmas helyzet, a három éve teljesített tárgyam vizsgája, csak egy rémisztő álom volt, és megmenekültem a szorongató szituációból. Boldog megkönnyebbüléssel nézek rám meredő édesanyámra. Álom és ébrenlét Az utolsó vizsga lENGYEl dorKA A szíved szobái tele vannak törékeny, színes üvegszobrokkal, amiket az első élmények formál- tak. Én olyan jól ismertem a terme- ket, hogy vakon is végig tudtam volna táncolni mindegyiken. Már csak időnként nyitom ki az ajtókat, de a kulcsok mindig a zsebem- ben pihennek. Mikor Felnőttkor megengedi, elosonok, otthagyom a kötelességeket, és visszatérek hozzád, Gyerekkor. A szobák csendesek, sötétek, el kell húzni a vastag függönyöket, hogy lássam az üvegszobrokat, de ha a fény behatol, újra zengeni kezdenek a régi dalok és kacagások. Már nem táncolok itt, óvatosan lépkedek, nehogy eltörjek valamit, mert ezek pótolhatatlanok, az első élménye- ket nem szerezhetem meg újra. Itt még mindig minden gyönyörű. Persze, nem panaszkodom, Felnőtt- kor szobái is tele vannak műalkotá- sokkal – komplex, absztrakt, néha egészen ámulatba ejtő gyöngy- szemeket kreálunk mi ketten. Csakhogy ezek nem ugyanolya- nok. Bevallom neked, kedves Gyerekkor, néha hiányzik, hogy olyan lassan teljen az idő, mint ezelőtt pár évvel. Emlékszel? A szeleknek nevük volt, és a cseresznyefa menyasszony lett, ha virágba borult. A füvet az ujjaim- mal fésültem, mert az volt a föld haja, és a karácsonyra kapott adóvevővel beszélni tudtunk a marslakókhoz. Mostanság az adó csak a felettes hatalomnak kötelezően fizetett anyagi juttatást jelenti, a vevő pedig az a személy, aki vásárlási döntést hoz. Érted már, Gyerekkor? Minden megvál- tozott. Nekem most feladataim vannak, fontos feladataim, nem állhat meg az élet. Ezért kérlek, hogy ne neheztelj nagyon, ha hónapokig feléd sem nézek. Nem tehetek róla, Felnőtkorral most nagyot kell alkotnunk, ez szinte minden energiám és gondolatom felemészti. Azért nem olyan rossz dolog ez... Ha most ügyes vagyok, néhány év múlva új gyerekkort építhetek, és új színes üvegszobrokat formálhatok, ezúttal nem a sajátomat, de ígérem, minden szépet átadok majd, amit tőled kaptam. A Gyerekkorhoz 2017. február 20. MŰHELY Fotó: Dobó Diána ","MŰEGYETEMI ÁLLÁSBÖRZE Több ezer hazai és külföldi álláslehetőséggel és szakmai gyakorlati hellyel várunk minden felsőfokú tanulmányait folytató hallgatót, frissdiplomást és felsőfokú végzettséggel rendelkező tapasztalt munkavállalót. ÁLLÁSBÖRZE március 22-23. Felkészítő Napok 02.20. - 03.17. /muegyetemiallasborze HIRDETÉS "]