["HIRDETÉS Szükség van építő jellegű kritikára • Krisztián Dáviddal, az EHK elnökével beszélgettünk többek között arról, hogy milyen találkozási pontok lehetségesek egy hallgató és egy képviselő között. C ikkünk az 2. oldalon HIRDETÉS MŰEGYETEMI ÁLLÁSBÖRZE /muegyetemiallasborze MŰHELY Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XV. évf./2. szám – 2017. március 6. Ha vendégünk érkezik külföld -ről vagy vidékről, a Parlamentet, a Szabadság hidat és a Bazilikát biztosan megmutatjuk neki. Ezeket a nevezetességeket vétek is lenne kihagyni, de számos olyan csodát rejt a főváros, amiről még azok sem feltétlenül tudnak, akik hosszú évek óta itt élnek. A Hosszúlépés nevű csoport ezen szeretne változ -tatni, városnéző túráik izgalmasak, sokszínűek, illetve mindig hall és lát olyat az ember, amiért azt mondja, megérte néhány órát a házak közt mászkálni. Cikkünk a 11. oldalon Rájuk se pillantunk, pedig igazi csodák Az első globális felmelegedés -sel foglalkozó, napjainkban is jelentős nemzetközi jogi keret, az 1992. évi ENSZ Éghajlatváltozási Keretegyezmény. Ekkor még csak az üvegházhatású gázok légköri koncentrációjának stabilizálása volt a cél, azonban ez nem bizonyult elegendőnek. Többek között emiatt is 1997-ben elfogadták ennek kiegé -szítését, a Kiotói jegyzőkönyvet. Tavaly november 4-én aztán életbe lépett a történelmi jelentőségű Párizsi Megállapodás, amelynek köszönhetően a közeljövőben remélhetőleg az egész világ klíma -politikája felfelé ívelő röppályára állhat. Cikkünk a 8. oldalon Mi lesz veled, Föld? Gyermekként gyakran álmodoztam arról, hogy az óvodám és iskolám folyosóit versenypályának használjam a játékautóim számára. Vannak olyan hallgatótársaim, akik ezt már legáli -san megtehetik a Q épület aulájában, méghozzá a RobonAUT nevet viselő versenyen, melyen évről évre apró robotautók tudását mérhetik össze változatos feladatokon keresztül. Optimista becslések szerint az önvezető autók kora szépen lassan elérkezik. Merész iparági víziók alapján akár már tíz éven belül a hétköznapok részét képezhetik ezek a járművek, de még a pesszimistább hangvételű jóslatok sem tippelnek húsz évnél több időt... Cikkünk a 9. oldalon Ahol az alkotó sem pihen RobonAUT, avagy a nagy versengés Stampfel László a közgazdasági elemző -ként kialakult szemlé-letet és a megszerzett módszertani ismereteket nap mint nap haszno-sítja a munkájában. Cikkünk a 6. oldalon Fotó: Fejes Bence Fotó: Zolnai László ","2 XV. évfolyam 2. szám MŰHELY BME KÖRKÉP Milyen szabályok vonatkoznak rám, és mik a jogaim? Hogyan érhetem el az Egyetemi Hallgatói Képvise-letet? Mivel foglal-kozik tulajdonkép-pen az EHK? Krisztián Dávid EHK elnökkel beszélgettünk a fejlődésről, múltbéli és tervben lévő projektekről, eseményekről. PÁL NOÉMI Hogyan érhetik el a képviselőket a hallgatók véleményeikkel, aggá -lyaikkal? Mindenképpen ajánlanám a kari fórumokon való részvételt: kifeje -zetten szeretjük, ha vita alakul ki, és a hallgatók mernek kriti -kát megfogalmazni, történjen az akár a képviselet vagy az egyetem működésével kapcsolatban. Az építő jellegű kritikákat sosem utasítjuk el, és szükségünk is van a folyamatos visszacsatolásra. Felhívnám a figyelmet arra, hogy vannak HK elégedettséget mérő kérdőívek, azt javasolnám minden -kinek, hogy töltse ki. Véleménynyilvánításra kiváló lehetőséget adnak a többi terület kérdőívei is, például a kollégiumi elégedettség felmérés vagy az OHV, aminek a kezelésébe törvé -nyileg beleszólásunk van mint érdekképviseleti szervezet. Ez utóbbi felméréseknél az oktatók és az oktatás színvonala kerül célke -resztbe. A visszajelzések alapján meg van hozzá a jogosultságunk, hogy változásokat indítsunk el a BME-n. Így kifejezetten bíztatnék mindenkit, hogy töltse ki a felmé -réseket. Sokszor a hallgatók nem láthatják a háttérben zajló folyamatokat, ezért feleslegesnek érezhetik például az OHV kitöltését, de az az igazság, hogy az egyetem egy nagy és nehezen mozduló szerkezet, ami lassan reagál az őt érő behatásokra. Mi ezeket a folyamatokat próbáljuk gyorsítani és szabályzati szinten kezelni, hogy a hallgatói érdek -sérülések megfelelően és a lehető leggyorsabban megoldódjanak. Milyen oldalról szeretnétek erősí -teni az EHK-t és a HK-kat? Ahol mindenképpen erősíte -nünk kell, az a kommunikáció. A múltban létrehoztunk több ilyen célzatú programot, de még így is nehéz. Daku Dávid, az EHK előző elnöke idején elkezdődött egy külön erre a célra szentelt program kifejlesztése, ami még mindig folyamatban van. Bár látszik a javulás, de ebből soha sem elég. Azt szeretnénk elérni, hogy a hallga-tók tudják, hogy mi itt vagyunk nekik, és merjenek a problémáik-kal hozzánk fordulni. Továbbá, hogy tisztában legyenek a környe-zetükkel: mi az a HK, és hogyan is működik a HÖK rendszer. Mely szabályok vonatkoznak rájuk, mi az Nftv. ( Nemzeti Felsőoktatási Törvény - a szerk.) és, hogy az ott leírtak hogyan fordíthatók le a mi egyetemi szintünkre. Fontos feladatunk még, hogy megteremtsük a HK-k belső utánpótlását. Amióta a bolognai rendszer felosztotta a képzési időtartamot, és szigorodnak az elbocsátási és átsorolási szabályok, úgy látjuk, nem érnek rá a diákok arra, hogy energiát fektessenek szervezeti és közösségi felada -tokba. Erre a problémára igyek -szünk kidolgozni egy jól működő toborzási rendszert, felkészítést és megtartási stratégiát, hogy életben tartható legyen a HÖK. Tervezzük egy új tantárgy elindí -tását is ősztől, amely egyetempol -gári alapismeretekkel foglalkozna. Ezen órák keretében részletesen tájékoztatni tudnánk a hallgatókat a rájuk vonatkozó jogszabályokról és arról a környezetről, amiben nap mint nap élnek. Szeretnénk, hogy a tantárgy minden karon meghirdet-hető lenne szabadon választható tárgyként. Mit ajánlasz, honnan tájékozódja -nak a diákok? Elsősorban az egyetemi szabályzat -tal ismerkedjenek meg, ott minden szépen le van vezetve. Másrészt kövessék a kari Hallgatói Képvi -seleteket a közösségi média portá-lokon, iratkozzanak fel a levelező listájukra, kövessék az EHK-t Facebookon, figyeljék az egyetem történéseit a BME holnapján vagy a Műhely újságból. A legfonto -sabb viszont, hogy ha valamit nem értenek, de úgy gondolják, fontos lehet számukra, merjenek kérdezni tőlünk. Az előző félév legmeghatározóbb eseménye a GTK kiválásának fel -merülése volt. Első kézből éltem meg az egészet, és megadatott számomra, hogy befolyásolhattam az esemény lefor -gását. Az első vezetői értekezlettől kezdve, ahol először lehetett hallani az ügyhöz tartozó megnyilvánulá -sokat, az utolsó szavazásig aktívan részt vettem a vitákban, képvisel -tem az EHK álláspontját. Mi végig a GTK egyetemen belül maradását pártoltuk. Rendkívül kellemetlen eset volt ez, olyan kérdéseket is feszegetett, amelyek nem szorosan hallgatói ügyekhez kapcsolódtak, de ez egy olyan jelentős történés volt minden diák életében – hiszen az egyetemi integritás megbomlani látszott –, hogy úgy éreztük, muszáj belefolynunk, és képviselnünk a hallgatók érdekeit. A lejátszódó folyamatokról próbáltuk a tőlünk telhető legjobb módon tájékoztatni a hallgatóságot állásfoglalások és összegzések kiadásával. Szeren -csére pozitívan zárult ez az ügy. Min dolgoztok jelenleg? A tavaszi félévben szeretnénk továbbhaladni az egységesítések-kel, mint például a KEFIR (Kollé -giumi Egységes Felvételi és Infor -mációs Rendszer), melynek célja, hogy a kollégiumi életben felme -rülő kérdéseket, problémákat egy helyen összefoglalva tudják kezelni a diákok. Ilyen még a szociális rendszer, amely némileg elavult, nem csak programozási hibákkal, hanem strukturális problémák-kal is küszködik. Mindenképpen újragondolást igényel. Azonban a legfőbb feladatunknak a Térítési és Juttatási Szabályzat aktualizálá -sát tűztük ki, amely mostanra már nagyon széttöredezett a folyamatos apró újítások, javítások miatt, ezért ezt egy teljesen új köntösbe kell öltöztetnünk. Mennyi időt töltötök el a képvise -let dolgaival foglalkozva? A szabadidőnk nagy részét munká -val töltjük itt az irodában. Mondjuk olyankor, amikor éppen nem kell előadásra mennünk, vagy lyukas óránk van. Reggelente sokszor itt kezdünk, és este is itt végzünk. Nekem mint elnöknek teljesen más a munkaköröm – mondhatni én lógok ki legjobban a társaság -ból –, általában megbeszélésekre járok, vagy kapcsolattartási szere -peket töltök be. Egy átlagos hetem alatt, hétfőnként vezetői értekez -leteken veszek részt, ez legtöbb-ször egy kora estébe nyúló ülés. Kedden, szerdán szoktam a heti vagy ritkább rendszerességű talál -kozóimat lebonyolítani, például a Kancellár úrral vagy a Kancellária igazgatóságainak többi vezetőjével. Kiemelném a Hallgatói Szolgálta -tási Igazgatóságot, ahol Keresztes Péter igazgató úrral heti szinten egyeztetünk. Csütörtökön tartjuk az EHK ülést, aznap erre készü -lök főként. Folyamatosan tartom a kapcsolatot az alelnökeimmel, hiszen gyakorlatilag ők alkotják a kapcsot köztem és a képviselők között. Az ő feladatuk többek között a heti stratégiai bizottság ülései -nek lebonyolítása, foglalkoznak még közösségépítéssel valamint utánpótlásképzéssel. Alattuk helyezkednek el a referensek, ők hetente tartanak belső bizottsági üléseket saját szakterületeiken: oktatás, szociális ügyek, gazda -ság, stb. E mellett külső bizottságot vezetnek, melyeken a kari Hallga-tói Képviseletek referenseit várják. A péntekeket általában az eltelt hét összegzésével és a következő hétre való felkészüléssel töltjük. Gyakran előfordul emellett, hogy a hétvégén is szükséges a sürgősebb projektje -inken dolgozni. Mindezek mellett rengeteg idő megy el nap mint nap arra, hogy folyamatban lévő ügyek, problémák megoldásain, stratégiai döntéseken gondolkodom. Mit tehet a hallgató, hogy minél gördülékenyebb, nyugodtabb egyetemi körülmények között tud -ja folytatni a tanulmányait? Nagyon fontos, hogy tudja, hol keressen minket. Ettől eltekintve természetesen a megfelelő tájéko -zódás az egyetemi szabályokról és rendszerről, amely nagyon fontos lenne minden hallgatónak a képzése során. Szükség van építő jellegű kritikára Híd a hallgató és a Képviseletek között A Hallgatói Képviseletek feladata Alapvetően érdekképviseleti feladatokat látnak el, céljuk, hogy megteremt -sék a megfelelő környezetet a hallgatók tanulmányainak nyugodt elvégezé -séhez. Emellett szakmai közösségek támogatásával, mint például a szakkol -légiumok vagy versenycsapatok is foglalkoznak. A szakmai és tanulmányi elfoglaltságokon kívül olyan körülményeket biztosításában segédkeznek, amelyek lehetővé teszik a szabadidős tevékenység színes spektrumának megőrzését itt az egyetemen. A legfontosabb viszont, hogy ha valamit nem értenek, de úgy gondolják, fontos lehet számukra, merjenek kérdezni tőlünk. „ Fotó: Fejes Bence ","3 2017. március 6. MŰHELY Horváth Ábel Én nem elleneztem az olimpiát egyáltalán, de lássuk be: esélyünk sem volt. Talán Los Angeles visszalépett volna Donald Trump miatt, de Párizs 100 éves jubile -umi rendezése mellett esélytelen lett volna, mindenki őket támogatja, és ezt a döntéshozóink is tudták, csak megpróbálták, hátha mégis összejön. Szerintem a hazai rendezés pénzügyileg is megérte volna, nem is beszélve a társadalmi hatásokról. Az Európa Bajnokság is hogy összehozta a nemzetet, ez a katarzis igazán ráfért volna az országra ismét. Tilajka Sándor Biztos lett volna pozitív aspektusa, de a költségek miatt – mivel hatalmas összegekről van szó - úgy gondolom, hogy jó döntés született a visszavonás -sal. Minden mást lehetne fejleszteni ebből a pénzből: kórházakat, oktatást és akár a BME-t is. Olyan becsléseket hallottam, hogy 12 ezer milliárd forintot is elérné az összköltség rossz esetben. Az olcsó olimpia fogalmában én nem hiszek. Hiába mondják, hogy majd használnánk a létesítményeket, ez sosem valósul meg. Épült mostanában jó pár stadion, és nem valami kihasználtak. Tény, hogy lennének jó dolgok is, de jelenleg az ország nem áll készen sem gazdaságilag, sem társadalmi szempontból a rendezésre. Esetleg a jövőben. Kár, hogy a népszavazás ilyen erős politikai színe -zetet kapott, szerencsésebb lett volna, ha már az elején megkérdezik az embereket. Béres Márton Nem látok bele annyira a dologba, de az információim alapján nem érdemes ekkora beruházásba fogni, mert sajnos ezeket szétlopkodják, az eddigi tapasz -talatok is mind ezt mutatják. Minden építkezési beruházásra jellemző, hogy több idő és pénz, mint ahogy tervezték, ezeknek ilyen a természete - elszállnak. Kár, hogy a népszavazásos dolgot félreértették, nem arra ment, hogy vonják vissza, hanem hogy az emberek döntsenek. Ha valóban lehetne olcsón rendezni nyári játékokat, akkor biztos, hogy megérné gazdaságilag. Nagyon szép dolog a nemzeti összetartás, de nem a versenysport ehhez a legjobb mód. A versenysport szellemisége arról szól, hogy az egyén a közösség szerepe fölé helyezkedik, így olyan mintázatok alakul -hatnak ki az emberek szociálpszichológiai működésében, hogy az összetartás helyett az egyén előrenyomulása helyezkedik előtérbe: küzdjél, a többiek meg alulmaradnak, sajnos nekik nem jött össze. Szerintem ilyen tekintetben inkább negatív egy olimpia. Békési Anna Egyetértettem a Momentum kezdeményezésével, támogatnék egy olyan olimpiát, amiről a nép döntött. Egy ilyen volumenű, mindenkit érintő dologról meg kell kérdezni az embereket. Sajnálom, hogy végül nem lesz népszavazás, nem derült ki, hogy az ország hány százaléka szeretne budapesti olimpiát. Ha ezt átláthatóan, tisztán lehetne csinálni, akkor hatalmas buli lenne, sokat fejlődne a város, és Magyarország jobban rákerülne a térképre, de sajnos az eddigi tapasz -talatok nem adnak okot a bizakodásra. Nagyobb országok ezt jobban meg tudják oldani, és a sportolóinknak pedig bárhol tudunk szurkolni a TV mögül. Szabó Aida Nagyon örülök, hogy visszavonták, bár pénz lett volna rá, és szerintem nyere -séges is lett volna, de ilyen gyűlölködés mellett, ami hazánkban van, nem lehet olimpiát rendezni. Gondolok itt például a migráns ellenességre. Szerintem az ország lelkülete nem alkalmas rá jelenleg, hogy itt olimpia legyen. Ezt a negatív magyar mentalitást kellene előbb levetkőzni és igazi egységet létrehozni, utána beszélhetünk olimpiáról. Hegedűs Anikó Lilla Határozottan ellene voltam, irreális költségekbe verte volna magát az ország. Megint egy újabb indok, hogy a pályázatokon rejtélyes módon tűnjenek el pénzek, mint ahogy most a 4-es metrónál is kiderült. Az ilyen giga beruházá -sok nem nagyon működnek tisztes, átlátható módon. A később kihasználatlan létesítmények építése is csak további gondokkal járna. A nemzeti összetartást nem az olimpiával kéne kezdeni. A turistákon pedig máshogy is be lehet hajtani azt a pénzt. A nagy foci láz azért sokkal relevánsabb volt ilyen szempontból, és nem is került annyiba. Az olimpia túl nagy és kockázatos, sokkal többet lehet rajta bukni, mint jó esetben nyerni. Brazília is csak a kárát látta, sok társadalmi réteg igazán megszenvedte az előkészületeket, pedig egy nálunk jóval gazdagabb országról beszélünk. Az előadások időpontja: csütörtök 17-18 óra A képzés helyszíne: K. alagsor 80/a. A részvétel INGYENES. Jelentkezés: info@muhely.com A jelentkezéshez kérjük adjátok meg a nevetek mellé az évfolyamotokat és annak a karnak a nevét, amelynek hallgatói vagytok. Az írás művészete A Műhely szerkesztősége március 16-ig még várja azokat a BME hallgatókat, akik szíve-sen résztvennének egy gyakorlatorientált újságíró képzésen. Amit kínálunk: - a média belső világának megismerését, - az újságírás műfajainak elsajátítását és azok profi használatát, - írás és beszédtechnikai gyakorlatokat, - csoportos interaktív képzést, - a különböző kommunikációs technikák elsajá-títását, - személyre szabott értékelések, - publikálási lehetőséget már a képzés ideje alatt is a Műhelyben, - a legjobbaknak bekerülési lehetőséget a Műhely szerkesztőségébe, rendszeres munka-lehetőséggel, - felkészítést a munka világának kommuniká-ciós kihívásaira. BME KÖRKÉP Megkérdeztük Megérte volna Budapesten olimpiát rendezni? ÖssZEáLLítottA: Murányi Mátyás Fotó: nEMCsiCs Botond ","4 XV. évfolyam 2. szám MŰHELY BME KÖRKÉP Külügyi Börze Március 22-23. 10:00-17:00 BME K épület II. emelet E G Y E T E M I H A L L G A T Ó I K ÉPVISELET Nyiss a világra! HIRDETÉS Vitafórum Minek nekünk gender studies? Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket az info@muhely.com címre küldhetitek el. Az ELTE nemrég bejelen-tette, hogy elindítja a Társa-dalmi nemek tanulmánya mesterszakot. A hír nagy port kavart maga körül, a KDNP ifjúsági tagozata nyílt levélben fordult az egyetem rektorához, amelyben kétségbe vonta a képzés hasznát és tudományos alapjait. CSIzMAdIA ESztEr Az üzenetben foglaltak szerint társadalmi nemek nem léteznek, a tananyagban megjelenő feminiz -mus pedig nem kínál megoldást a népességcsök-kenés problémájára, így a szakra szánt pénzt inkább egy családügyi tanszék vagy demográfiai intézet létrehozására kellene költeni. Ahhoz, hogy meggyőződhessünk a fenti kijelentések igazság -tartalmáról, vizsgáljuk meg, mit takar egyálta -lán a gender-elmélet. Az alapfeltevés szerint a társadalom a biológiai nemekhez társít bizonyos viselkedésmintákat, amelyek követését minden-kitől elvárják, azaz egy nőnek nőiesen, egy férfi -nak férfiasan kell viselkednie akkor is, ha ezek a minták távol állnak a személyiségétől. Például egy nagyszájú lányt férfiasnak, egy visszahúzódó fiút pedig férfiatlannak vagy nőiesnek titulál -nak. Ezzel azt sugallva, hogy kevésbé értékes és vonzó emberek, mint akik az úgynevezett társa -dalmi nemüknek megfelelően viselkednek. Ezen a ponton kapcsolódik be a feminizmus, ami a férfi-nő egyenjogúságot és egyenértékűséget hirdeti. Tévhit azonban, hogy ezek az irányzatok a népes -ség teljes uniformizálására törekednek, csupán a biológiai nemekhez kapcsolt sztereotípiákkal igyekeznek leszámolni. De miként befolyásolják a társadalmi nemek és a feminizmus eszméje a párok gyerekvállalási kedvét? Az utóbbit mérő Teljes Termelékenységi Arányszám (TTA) alapján az egyenlőség felleg -váraként ismert Svédország e tekintetben jóval előttünk jár. Hasonló felfogás uralkodik a franci -áknál is, akik évről évre Európa legmagasabb TTA-ját produkálják. Ezekben az országokban kisebb hangsúlyt kap a hagyományos család -modell, nem néznek ferde szemmel például a vadházasságban élőkre. Az állam minden eszköz -zel segíti a kisgyermekes nők munkavállalását, akik így nem kényszerülnek választani a család és a karrier között. A támogatások egyébként is magasabbak, mint Dél- és Kelet-Európában, emellett az apa szerepét sem értékelik alul. Összes -ségében egy stabil, mégis rugalmas, bőkezűen finanszírozott családmodellt alkalmaznak, ami a statisztikák alapján jóval hatékonyabban segíti elő a népesség növekedését, mint a hagyományosnak tekintett „az asszonynak a konyhában a helye” felfogás. A 2016/17-es tanév őszi félévét lezáró OHV, vagyis az Oktatás Hallga-tói Véleményezése sikeresen befeje-ződött, noha nem egészen zökkenő -mentesen. A hallga -tók részéről több probléma is felmerült. Barabás Zoltánnal, az EHK oktatási referen-sével beszélgettünk az OHV-ről, kitöltésé -nek fontosságáról és az időközben felme -rült nehézségek forrá-sáról. VArGA ÁGNES A nemrég lezárult OHV-val kapcsolat -ban sokan kifogásolták azt, hogy ret -tentően lassan tölt be. Ez miért történt? Az OHV az úgynevezett UniPoll rendszeren keresztül működik. A kérdőív kitöltése alapvetően is hosszú, ráadásul az UniPoll rendszer is belas -sult. A lassulás oka feltehetően a szoft -ver frissítései közötti átállás lehetett. Ezzel kapcsolatosan megkerestem a Központi Tanulmányi Hivatal munka -társait, akik külön kérésére fel szeret -ném hívni a hallgatók figyelmét, hogy amennyiben bármilyen jellegű probléma van a Neptunban, jelezzék nekik a neptun@bme.hu címen. A problémákat a KTH azonnal megpró -bálja kijavítani. Összességében – mint már említettem – az UniPoll rendszer miatt még hosszadalmasabb lett a kitöl -tés ebben a félévben, aminek következ -tében attól tartunk, hogy kevesebben is töltötték ki a kérdőívet. Hogyan lehet orvosolni a hosszadalmas kitöltés problémáját? Egyrészről a szoftverfrissítés folyama -tosan gyorsítja az egymás után felugró ablakok frissítésének idejét, másrész -ről folyamatban van a szabályzat és a kérdéssor felülvizsgálata. A kérdőív hosszát megpróbáljuk rövidíteni, hogy ezzel is gyorsítsunk a kitöltésen. Milyen egyéb nehézségek adódtak a kitöltéssel kapcsolatban? Több hallgató is jelezte, hogy mikor belépett a Neptunba, kapott egy üzene -tet kitöltetlen kérdőív miatt, de kattintás után azt jelezte a rendszer, hogy nincs jogosultsága kitölteni. Össze tudnád foglalni, miért fontos a kérdőív kitöltése? A hallgatóknak mi -lyen előnye származik belőle? Az OHV tulajdonképpen egy vissza -csatolás a hallgatóktól az oktatók felé munkájuk minőségéről. Azok között a hallgatók között, akik kitöltik a kérdő -ívet, különböző nyereményeket sorso -lunk ki, többek között idén egy Ipad Air 2-t, Sportközpont bérletet, Szkéné belépőjegyet továbbá 5000 Ft értékű ajándékutalványt, melyet a BME Ajándékboltjában tudnak beváltani. Döcög az OHV kitöltés Ó, Hát akkor Várok… Fotó: Marton András ","5 2017. március 6. MŰHELY Diákszövetkezeten keresztül Akár diákszövetkezeten keresz -tül is van lehetőség elvégezni a szakmai gyakorlatokat. Ebben az esetben a diákszövetkezet készít egy igazolást, amelyet a munka -helyi dokumentumokkal együtt kell leadni, az egyetemek pedig kötelesek elfogadni az így igazolt szakmai gyakorlatot is. KAPUN KÍVÜL Richter Elekkel, a T-Systems Magyar-ország Zrt. Vezér -igazgatói díjjal kitűntetett csapat -vezető mentorával beszélgettünk a gyakornoki lehető -ségekről, diákmun -káról, karrierről és jövőképről. JAKubIK rEGINA Miért jelent versenyelőnyt diáko -kat alkalmazni? Hazánkban nagyon sok betöl-tetlen informatikai pozíció van, így az egyetemisták alkalmazá-sával folyamatosan biztosítani tudjuk az utánpótlást. Ezen kívül valóban értékesek azok a felada -tok, amiket el tudnak végezni a főállású mentorok segítségével, vezetésével. A gyakornokok azért vannak itt, hogy beletanuljanak a különböző munkafolyamatokba. Szeretjük, ha a fejlődés során egyre nagyobb felelősséget bízhatunk rájuk. Egyáltalán nem cél nálunk, hogy alacsony szintű, alacsony felelősségű feladatokkal töltsék el a munkaidejüket. Milyen arányban alkalmaztok di -ákokat a cégstruktúrában? Nagyjából 10-15% az arány a főállású és gyakornok kollégák között. Évről évre igyekszünk megtartani ezt, hiszen így tudjuk biztosítani az egészséges munka-vállalói összetételt. Hogyan tudjátok megtalálni azo -kat a fiatalokat, akik a célcsopor -totokhoz tartoznak? Nálunk soha nem a diákszövetke -zetek toboroztak, mindig is a belső erőforrásainkra volt bízva, hogy szerezzék meg a legjobb, legtehetsé-gesebb hallgatókat. Főleg a meglévő gyakornokaink és junior kollégáink segítségével szoktunk új munka -társakat keresni, mivel nekik aktív kapcsolatuk van a kortársaikkal, így könnyebben áramlik az információ is a lehetőségekről. A T-Sytems állásbörzei megjelenéséért az anyavállaltunk, a Telekom Magyar -ország Zrt. a felelős, így nagyban függünk az ő aktivitásuktól. Min változtatnátok a toborzást il -letően? Szeretnénk fejleszteni a toborzási rendszerünket, ezért idén egy road-show keretében ellátoga-tunk Magyarországon a műszaki és gazdasági oktatás területeire. Bemutatjuk a hallgatóknak a legér -dekesebb technológiáinkat és a szakmai kihívásokat, amikkel mi nap mint nap szembenézünk, hogy felkeltsük a legjobbak figyelmét. Milyen szempontot vesztek figye -lembe a diákok kiválasztásánál? Nyilván fontos lehet az is, hogy milyen elméleti tudással rendelke-zik az adott hallgató, de számomra a legfontosabb az, hogy lássam a jelentkezőn a lelkesedést, hogy szívesen végezne akár erőn felül is olyan feladatokat, amit mi adunk neki. Látni szeretném rajta, hogy szeretne fejlődni, fejlesz -tené önmagát, a szakterületét és a világot ezáltal. Ha ez nincs meg benne, akár jó is lehet a képzett -sége, nem indul nagyobb eséllyel, mint egy kevésbe képzett, de lelke -sebb hallgató. Szakmai szempontból mennyire vagytok elégedettek a nálatok dol -gozó gyakornokokkal? Az esetek többségében az egyetem csak a háttértudást adja, nagyon kevés gyakorlatban felhasználható tudással rendelkeznek a hallga-tók. Ezért mi kifejezetten nagy hangsúlyt fektetünk arra, hogy képezzük őket, és megmutassuk, hogy valójában mivel is foglalko -zunk, bevonjuk őket minél mélyeb -ben a feladatokba. Próbáltok együttműködni az egye -temekkel? Igen, nagyon fontos számunkra, hogy minél közelebb kerülhessünk az oktatási intézményekhez. Ezért idén tervezzük elindítani az akadé -miai programunkat, amely során a legjobb végzős hallgatók szoro -san együttműködve dolgozná -nak velünk, illetve kiegészítenénk gyakorlati modulokkal az egyete-mek elméleti oktatását. Mennyire tudják a diákok beil -leszteni a munkát a tanulmányaik mellé? Nálunk mind a főállású, mind a diák munkatársak szabadon oszthatják be az idejüket, a rugal -mas rendszerben még a távmunka lehetősége is adott. Nekünk meg kellett tanulnunk azt, hogy a diákoknak olyan feladatokat és határidőket adjunk, ami belefér az idejükbe. Folyamatosan figyelem -mel kísérjük, hogy melyek azok az időszakok, amikor aktívan tudnak segíteni, és mikor van, amikor fixen az egyetemi elfoglaltságukra kell koncentrálniuk. Nekik pedig meg kell tanulniuk egy bizonyos időmenedzsmentet. A gyakornok és mentora közösen alakítják ki a mindennapi ritmust a legnagyobb hatékonyság érdekében. Milyen arányban maradnak ná -latok a hallgatók a végzésüket követően? Teljesen a gazdasági helyzettől függ, hogy mennyi új pozíciót nyitunk. Ma sok ifjú kollégának tudunk lehetőséget biztosítani, mert bővül a piac az IT szektorban, és Magyarországon szakemberhi -ány van. Most nagy valószínűség -gel szinte az összes gyakornok-nak tudnánk kínálni lehetőséget hosszútávon. Az, hogy élnek-e ezzel, többnyire a saját motiváció -jukon múlik. Akkor egy diák számára az egyetem alatti munkavállalás jó stratégia? Azt gondolom, igen. Ha innen szeretne főállásúvá válni, nagyon komoly előnyökkel indul bármely kívülről érkező jelölttel szemben, junior pozíciók esetén. De általános -ságban tudom azt a cégekről, hogy szeretik, ha valaki már a diákévei alatt szerez munkatapasztalatot, és úgy érkezik meg a munka -erőpiacra, hogy tisztában van az ezzel kapcsolatos fogalmakkal. Így azok számára is jó lehetőséget biztosít a gyakornoki programunk, akik nem kizárólag a T-Systems -nél képzelik el a jövőjüket. Miért éri meg mindez egy egyete -mistának? Mindenképpen képet kaphat arról, hogy milyen egy vállalati vagy akár multinacionális környezet-ben dolgozni, eldöntheti, hogy milyen közeg számára a legideáli-sabb. Valamint a különböző válla -lati folyamatokkal kapcsolatban is személyes élményt szerezhet. Nagyon fontos megjegyezni, hogy a fiatal kolléga, aki kilép a kapun -kon, nagyobb önbizalommal és pontosabb énképpel fog rendel -kezni, tudni fogja, hogy a piac számára ő milyen értéket képvi -sel, és ezt a tapasztalatát könnyen pénzre tudja váltani. Természe -tesen a versenyképes gyakornoki fizetés is kiváló motivációt nyújt -hat a fiatalok számára az egyetem melletti munkához. A gyakornoki munkavállalás kiaknázható lehetőségei Karrierépítés az egyetemi óráink mellett ...a versenyképes gyakornoki fizetés is kiváló motivációt nyújt-hat a fiatalok számára... ,, Nincs szabadnap nem jár szabadnap a diákmunkásnak. 2017. január 1-től a nappali hallgatói jogviszonnyal rendelkező dolgozóknak nem jár szabadság. Ez nem felel meg az uniós jogszabályoknak, emiatt korábban indítottak már kötelezettségsze -gési eljárást hazánkkal szemben. Fotók: Marton András ","6 XV. évfolyam 2. szám MŰHELY KARRIER Stampfel László a közgazdasági elemzőként kiala -kult szemléletet és a megszer-zett módszertani ismereteket nap mint nap haszno-sítja a munkájában. KupCSIK réKA Mivel foglalkozol a munkahelye -den, és mennyire tudod kamatoz -tatni a BME-n tanultakat a mun -kád során? Az Erste Bank modellezési és módszertani csoportjában az ügyfélminősítési modellek megal -kotásában veszek részt – ezeken múlik, melyik ügyfél kap hitelt. Emellett a felügyeleti elvárásoknak megfelelően többek között a hitele -zett ügyfelek minőségét, bedőlési valószínűségét becsüljük a központi társterületekkel együttműködve. Ténylegesen használom, amit tanul -tam, elsősorban az ökonometriai és egyéb elemzési módszereket. A szak fontos részeként sok speci -ális területre fókuszáló módszer -tani tárgyunk volt, melyekből az elemzések elkészítéséhez szükséges gondolkodásmódot elsajátíthattuk. Nyújtott az egyetem számodra valamilyen pluszt az oktatási te -vékenységen túl? Visszagondolva milyen lehetőségeket aknázhattál volna ki jobban? A bankpiacról külön nem tanul -tunk, de én TDK-val beleástam magam a terület szakirodalmába és gyakorlati kérdéseibe is, ami hatalmas előny. A korábbi gyakor -noki munkáimat (makroelemzői – Magyar Fejlesztési Bank, kutatói – Magyar Nemzeti Bank) is ennek köszönhettem. A témavá -lasztással teljesen tudatosan a leendő pályámra készültem. Kiemelném még magát a szakot. Bár más budapesti egyetemeken is indult, ez a tudományos műhely állt a legközelebb a céljaimhoz. Motivált az a jó gondolkodású csapat, ami összeállt, aminek tagjait részben már alapszakról ismertem. Az egyetem nem csak az egyéni szakismeret-elsajátításról szól. Az nem választható el közegtől, amiben történik. Nagy szerencse, hogy a tömegszakokkal ellentét-ben kb. 15 fős volt a gárda: ez egy fórum volt, ahol volt lehetőségünk megvitatni az eszméinket, kutatása-inkat. Ez rendkívül hasznos előny, érték az ott uralkodó friss, szakmai légkör miatt. Páratlan tapasztalato -kat jelentett a Liska Tibor Szakkol -légium is: nagyon jó közösség volt, sok pluszt adott pl. problémameg -oldás terén, és segített elmélyülni engem érdeklő témákban. Az angoltudásomnak használt volna egy Erasmus-félév, mert bár nincs gondom a munkámban a napi szintű használattal, de a nyelvtanulásnak sosincs vége. Ám akkor valószínűleg le kellett volna mondanom a gyakornokságról. Amit pedig a kar maga jobban kiaknázhatna, az a Matematika Intézet és a VIK jelenléte. Ebben szerintem sok lehetőség rejlik. Visszatekintve a képzésben sokkal több matek kellett volna, és több elemzői és adatbázis-kezelési szoftverrel kellett volna megismer -kednünk. Néhány szaktársammal jártunk ilyen tárgyakra, de koordi-náltan többre jutottunk volna. Milyen kihívásokkal szembesültél az egyetem biztonságot jelentő fa -lai közül kilépve? Nehézséget az adott vállalat által használt szoftverekkel való megis -merkedés okozott. Ez részben cégspecifikus tudást jelent, de segít -séggel részben elsajátítható lett volna egyetem alatt. És sajnálom, hogy sokkal kevesebb szakcikket olvasok manapság, csak a szorosan munkához kapcsolódó újdonságo -kat. Néha hiányzik a tudományos vérkeringés. Nem nevezném kihívásnak, inkább érdekes adottság, hogy mekkora a szerepe az ismerősöknek az álláske -resésben. Nem azért fontos, honnan van az ember diplomája, mert a felvételinél erre szűrnének – az egyéni hozzáadott érték a megha -tározó a szektorban. De sok helyen kérik, hogy a dolgozók ajánljanak be valakit, így a vállalatnak nem teljesen ismeretlen az összes jelölt. Ilyenkor mindenki az ismerősei -hez fordul, ami a Corvinus régebbi és nagyobb létszámú bázisa miatt szinte behozhatatlan információs előnyt jelent – ők rengeteg állás -lehetőségről értesülnek. Ebben az elemzős szak alumnija is hasznos, én is azon keresztül hallottam az első Erstés pozíciómról, ma pedig igyekszem tájékoztatni a többi öregdiákot. Mit tanácsolnál a diploma előtt álló hallgatóknak? Jelölj ki egy részterületet, ami érdekel, mert fontos a tudatosság. Nem elég a diploma megszer -zése, sok száz hasonlót állíta -nak ki évente – ki kell tűnni. Az egyetem megadja az alapot, de a szakterületet önállóan kell megis -merni. Az állásinterjún ellenőrzik, hogy képben vagy-e a szaknyelv-vel, iparági trendekkel, fontosabb szabályokkal. Tájékozódj – olvass utána, fektess nagyobb hangsúlyt a kapcsolódó tárgyakra! TDK-zz, keress valóban szakmai gyakornoki lehetőséget! Nehéz az utóbbi nélkül jó munkát találni. Nem fér bele egy teljes állás, de szakdolgozat, diplo-mamunka mellett már érdemes és lehetséges kipróbálni magad. Magunkat és egymást is formáljuk az egyetemen Tudatosan keressük az előrevivő lehetőségeket! Mesterségem címere Cikksorozatunkban a közel -múltban diplomázott műegye -temistákat faggatunk arról, hogy mit vittek magukkal a BME-ről a munka világába. Név stampfel László Milán Kar GtK Szak Közgazdasági elemző MA Végzés ideje 2015. január Munkába állás ideje 2014. augusztus Munkahely Erste Bank Hungary Zrt. stratégiai Kockázatkezelési igazgatóság Pozíció senior módszertani szakértő Egy nőnapi program a Felké-szítő Napokon, ami nem csak a nőknek szól. VArNYu IldIKó A nap fő témája a „férfias” pozíci -ókban dolgozó nők helytállása. Válaszokat kapunk többek között arra a kérdésre is, hogy hogyan viszonyulnak a munkatársak és ügyfelek egy női informatikushoz vagy mérnökhöz. Kevesebb fizetés, nagyobb megfelelés? Foglalkoz-nak ezzel a kérdéssel az egyetemi tanórákon? Hiába van egyen -jogúság, mégis lépten-nyomon ellentmondásokba ütközünk ezen a téren. A témával kapcsolatban szakértők, „férfias” szakmák -ban dolgozók számolnak be a XXI. században még mindig nem megoldott nemi, társadalmi előíté -letekről, saját tapasztalataikról. Az előadások helyszíne: K.I.72. Március 8. Női karriernap a BME-n 03.08. NŐI KARRIERNAP 10:00-12:00 Sikeres női karrierek inspirációs előadások 15:00-16:30 Nők „férfias” szakmákban Kerekasztal-beszélgetés Nem elég a diploma megszerzése, sok száz hasonlót állítanak ki évente – ki kell tűnni. ,, SMR: az atomenergetika jövője? Új atomerőmű építésének fő akadálya a legtöbb esetben a nagy beruházási költség, a létesítés elhúzó -dása, valamint a magas pénzügyi-finanszírozási kockázat. A megtermelt villamos energia árának kétharmada a beruházás költségeit fedezi. Egy kisebb blokk azonban könnyebben finanszírozható, üzemek -ben nagy sorozatban gyártható, továbbá egyszerűb -ben szállítható és elemeiből gyorsabban felépíthető, mint nagyobb teljesítményű társai. Előadásunkon megismerkedhetnek a Small Modular Reactors (SMR) előnyeivel, versenyképességének feltételeivel, illetve betekintést nyerhetnek a jelenleg futó projektekbe. Mindezek mellett előadónk ismerteti a magyarországi lehetőségeket is. Előadó: Cserháti András, MVM Paksi Atomerőmű Zrt. Időpont: 2017. március 9. 18:00 Helyszín: BME Q épület BF12 ENERGETIKAI SZAKKOLLÉGIUM Fotó: dobó diána ","7 2017. március 6. MŰHELY Magyarországon számos hazai illetve külföldi alapítvány és civil szervezet működik. Bár híradások-ban, reklámokban gyakran találkozha-tunk velük, kialaku-lásukról, működési környezeteikről keveset tudunk. KulCSÁr dorottYA Alapítvány Már Szent István király idejében megjelentek az alapítványok korai elődei. Földesúri kötelezettségként hozták őket létre. Ezek a pénzbeli vagy vagyoni alapok a szegények megsegítésére szolgáltak. Jótékony tevékenységet folytattak, és támogatták az iskoláztatást, egész -ségügyi ellátást vagy az egyházakat. Az 1800-as évek elején Széché -nyi Ferenc is egy ehhez hasonló szerveződés keretein belül, a saját vagyonából építtette fel a Magyar Nemzeti Múzeumot. Ebben az időben kezdett széles körben elterjedtté válni az adakozás ilyen formája, és így jött létre többek között például a Vakok Intézete is. A szocializmus idején ezeket a többnyire szociális feladatokat végző alapítványokat nemkívá -natosnak minősítették, és elvették önállóságukat. A rendszerváltás után állították teljes mértékben vissza őket. Ma már a Polgári Törvénykönyv szabályozza a működésüket. Célja az alapító okiratban lefektetett eszmék hosszútávú megvalósí -tása. Jogi személynek minősül, és a létrehozásakor az okiratban foglalt vagyonnal rendelkezik, ami termelhet profitot, de azt a lefekte -tett célok abszolválására kell fordí -tania. Ügyvezető szerve a kurató -rium, minek tagjai az alapítvány vezető tisztviselői. A Műegyetemen is számos alapít -vány működik. Ilyen például a Műegyetemi Hallgatókért Alapít -vány, vagy a Pro Progressio Alapítvány, de felsorolhatnánk az egyetem karainak alapítványait is. Nemzetközi viszonylatban érdemes megemlíteni a Bill & Melinda Gates Foundation-t, ami az oktatás és az egészségügy támogatására jött létre. Civil szervezetek Az első ilyen szervezet az 1863-ban létrejött Nemzetközi Vöröske -reszt. Egy genfi üzletember, Henry Dunant alapította a solferinói csata hozadékaként. Bár jogi értelemben a Vöröskereszt már nem számít civil szervezetnek, továbbra is mérföldkőnek tekinthető. Civil szervezetnek, nemzetkö -zileg elterjedt nevén NGO-nak (non-governmental organization) minősül minden olyan társadalmi szervezet, ami nonprofit, önkén -tes és a mindenkori kormányzat-tól független alapokon nyugszik. Célja a közjót szolgálni, és saját önszabályozó rendszerrel működik. Bizonyos esetekben termelhetnek profitot is (pl. múzeumbelépő), de ezt visszaforgatják, önfenntar -tásra és jótékony célokra fordít -ják. Jellemzően adományokból és pályázati pénzekből fedezik működésüket. Sem jogilag, sem intézményesen nem tagolódnak be az állami szektorba, így a kormá-nyoktól függetlenül, szabadon létezhetnek. Saját akaratból jönnek létre, és szabályaikat is maguk alkotják meg. Nemzetközi jogala -nyiságuk nincs, így a bejegyzettsé -gük szerinti ország joghatósága alá tartoznak. Minden NGO nonprofit, de nem minden nonprofit szervezet NGO. Sport- és vallási egyesületek valamint a polgárőrszövetség nem tartozik a civil szervezetek körébe. Továbbá a pártok, egyházak és szakszervezetek sem. Általános célok A civil szervezetek, alapítványok célja minden esetben a közösségi segítségnyújtás és a közjó szolgá -lata. Lehet ez többek között az egészségügy, az oktatás, az átlátha -tóság, az emberi jogok védelme, a műemlékek megőrzése és az eleset -tek támogatása is. Tevékenységü -ket nonprofit alapon végzik, az esetleges profitot visszaforgatják. A nagyobb szervezetek támoga -tottsága általában határokon átívelő, így mindannyian fenntar -tóvá válhatunk, és hozzájárulha -tunk fennmaradásukhoz pénzbeli adománnyal vagy esetleg önkéntes munkával is. Amit tudni érdemes róluk Alapítványok és a civil szervezetek 18036754-1-43 Kérjük, hogy befizetett adójának 1 %-át a közhasznúan működő Műegyetemi Hallgatókért Alapítvány számára ajánlja fel. Adószámunk: Híres NGO-k Az Amnesty Internatio-nal (AI) egy, az emberi jogok elismeréséért küzdő civil szerve -zet. A többek között nobel-békedíjjal is kitüntetett Ai a világ számos országában megta -lálható, és több, mint három -millió tagot számlál. Az alkal -mazottak nagy része önkén -tes, csak kevesük van állandó fizetett státuszban. Elsősorban a kormányok politikájára próbál hatni. Hat fő célkitűzése van: nők, gyermekek, kisebbségek és őslakosok jogainak védelme, kínzás betiltása, halálbüntetés eltörlése, menekültjog, lelki -ismereti foglyok jogai és az emberi méltóság védelme. A Transparency Internatio-nal (TI) a vállalati és politikai korrupció felszámolásáért küzd. Folyamatosan monitorozza az egyes országok politikai pártjait, és az eredményekből minden évben összeállít egy úgynevezett korrupciós indexet. Magyarország a rangsorolt 176 országból az 57. a sorrend -ben. itthon hivatalosan 2006 októberében jegyezték be, jelenlegi ügyvezető igazgatója Martin József Péter. Az Orvosok Határok Nélkül (Médecins Sans Frontiéres-MSF) az egyik legnagyobb segélyszervezet a világon. Függetlenek, és tagjaik általá -ban háború sújtotta orszá -gokban, járványok esetén vagy természeti katasztrófák helyszínén látnak el önkén -tes munkát. Működésüket többnyire magánadományok -ból tartják fenn, ezért semle -gesek, pártatlanok, és munká -jukat semmilyen politikai, gazdasági vagy vallási tényező nem befolyásolhatja. KÖZÉLET HIRDETÉS Fotó: Fejes Bence ","8 XV. évfolyam 2. szám MŰHELY Tavaly november 4-én életbe lépett a történelmi jelentő -ségű Párizsi Megál -lapodás, amelynek köszönhetően a közeljövőben remélhetőleg az egész világ klíma-politikája felfelé ívelő röppályára állhat. tACSI KorNélIA Korábbi egyezmények Az első globális felmelegedés -sel foglalkozó, napjainkban is jelentős nemzetközi jogi keret, az 1992. évi ENSZ Éghajlatváltozási Keretegyezmény. Ekkor még csak az üvegházhatású gázok légköri koncentrációjának stabilizálása volt a cél, azonban ez nem bizonyult elegendőnek. Többek között emiatt is 1997-ben elfogadták ennek kiegészítését, a Kiotói jegyzőköny -vet. Ebben az Egyesült Államo -kat és Ausztráliát leszámítva a legtöbb fejlett ország vállalta, hogy 1990-hez képest 5%-kal csökkenti a 2008-2012 közötti időszakra az üvegházhatású gázok kibocsátását. Ennek érvényét a 2012. évi ENSZ konferencián a Dohai Módosítás -sal 2020-ig további vállalásokkal megtoldva meghosszabbították. A Kiotói protokollt elfogadó államok kétharmada, köztük hazánk is teljesítette a kitűzött kibocsátás-csökkentést. Ellenben a Föld egyéb részein, így például Kínában a károsanyag-emisszió éles növekedésnek indult. Ez elhalványította a nyugati orszá-gokban elért sikereket, hiszen a távol-keleti pazarló tömeggyár -tás legfőbb felhasználói épp a „zöldebb” gondolkodást fitogtató fejlett társadalmak. A károsanyag-kibocsátást a termékek és szolgál-tatások előállítási helyén könyvelik el, így a nemzetközi kereskedelem miatt nagyban módosul az egyes államok szén-dioxid terhelése. Ilyen szempontból tehát a Kiotó -ban elfogadott tervezet kudarc -cal végződött, mégis mérföldkő -nek tekinthető a klímaváltozás megfékezéséhez vezető úton. A következő fontos állomás a 2015 decemberében Párizs mellett, 196 állam delegáltjainak részvételével megrendezett ENSZ Klímaválto -zási Konferencia. A párizsi tervek és csatlakozás A 2015. évi klímacsúcs célja egy nemzeteken átívelő, általános érvényű jogi keret megteremtése a globális felmelegedés megállí -tásáért vívott harcban. A körvo -nalazódó egyezményben a legna -gyobb hangsúlyt a Föld átlagos hőfokemelkedésének lefékezése kapta. Eszerint a század végére a hőmérsékletnövekedés mérté -két az iparosodást megelőző idők átlagához képest jóval 2°C alatt, lehetőleg 1,5°C környékén kívánják tartani. Utóbbi szigorúbb értéket az óceánok szintjének emelkedé -sétől tartó vízparti országok vetet -ték fel, és több mint száz jelenlévő támogatta. Emellett az üvegházha -tású gázkibocsátás csúcspontjának mihamarabbi elérésére, a század második felében pedig a zéró-emisszió megvalósítására töreksze -nek. Ennek teljesítése érdekében a fosszilis tüzelőanyagok kivál -tását valamint az intenzív szén-dioxid megkötésre képes zöldfe -lület növelését szorgalmazzák. Ezen felül a fejlett államok vállal -ták, hogy 2025-ig évi 100 milliárd dollárral, majd ezt követően ennél magasabb összeggel támogatják a fejletlenebb vagy a klímaváltozás miatt károsult régiókat. Más nemzetközi konvenciókhoz hasonlóan az országok kétlépé -ses folyamatban csatlakozhatnak. Elsőként 2016 áprilisától egy évig terjedő időszakban aláírhatják, majd ezt követően saját nemzeti vállalásuk bejelentésével legké-sőbb 2020-ig van lehetőségük megerősíteni az egyezményt. Ugyanakkor ahhoz, hogy a párizsi klíma-megállapodás hatályba léphessen, legalább a világ szén-dioxid kibocsátásának 55%-ért felelős 55 államnak kell elfogadnia a határozatot. Ez tavaly október elején, a jelenlegi szén-dioxid emisszió 38%-áért okolható USA és Kína ratifikálásának bejelenté -sét követően teljesült. Így novem -ber elején, pár nappal az ameri-kai elnökválasztást megelőzően hatályba lépett a Párizsi Klíma -egyezmény. A szerződés tartalma A korábbi példákkal ellentétben a megállapodás nem tartalmaz konkrétumokat, számszerűsített kibocsátás-csökkentési kötelezett-ségeket. Ehelyett általános, minden csatlakozóra érvényes, hosszabb időtávra szabott klímapolitikai feladatokat ír elő. Annak érdeké -ben, hogy a célkitűzések realizálha -tóak legyenek, az egyes nemzetálla -mok saját belátásuk szerint, a méltá-nyosság jegyében, önkéntességi alapon határozzák meg hozzájáru-lásukat. Ez a „Nemzetileg Megha -tározott Szándékolt Hozzájárulás” (Intended Nationally Determined Contributions, INDCs), amely a 2020 utáni időszakra vonatkozó hosszú távú üvegházhatású gázki -bocsátással, megújuló energiákkal, energiahatékonysággal, földhasz -nálattal és erdőgazdálkodással kapcsolatos ütemtervet tartalmazza. A kapcsolódó országok a nemzeti prioritásokkal, körülményekkel és adottságokkal összhangban alkot -ják meg saját tervezetüket. Emellett a megállapodásban egyes államo-kat az üvegházhatás fokozódásá -ban játszott szerepükhöz mérten a Keretegyezmény elveire hivatkozva fokozott felelősségvállalásra biztat -ják. Ennek megfelelően a kialakult helyzetért leginkább okolható fejlett hatalmakat a vezető szerep megra -gadására és a felzárkózó harmadik világ támogatására buzdítják. Az egyezmény aláírását követően a csatlakozás a szándéknyilatko-zatok (INDCs) benyújtásával válik véglegessé, amely ezt követően nem kötelező jogi érvényű nemzeti hozzájárulássá (Nationally Determined Contributions, NDCs) alakul. Ezeket ötévente felülvizs -gálják és értékelik. Ennek tükrében lehetőleg fejlődést mutató új terve -ket nyújtanak be, valamint stratégi -ákat dolgoznak ki a rosszul teljesítő országok megerősítésére. Gyengeségek A megállapodás hiányossága, hogy nem szolgáltat olyan egzakt jogi keretet, ami szankcióval sújtja a vállalásukat nem teljesítő nemzeteket. További probléma, hogy a tavaly novemberig beadott szándéknyilatkozatok (INDCs) alapján a kívánt 2°C helyett 2,8-3,1°C átlaghőmérséklet-növeke -dést jósolnak, ami jóval a kormá -nyok által ígért szint fölött húzódik. A kibocsátás-csökkentés és a zéró-kibocsátás elérése már korábbi egyezményekben is kiemelt szere-pet kapott. Azonban a légkörbe került szén-dioxid becsült élettar -talma 50-200 év is lehet, így a század végére vonatkozó előre -jelzések, drasztikus változtatások ellenére is fenyegetőek lehetnek. A végső cél eléréséhez a modern technológia vívmányai és logikus gazdasági megfontolások szüksé -gesek. Ezek segítségével olyan alacsony szén-dioxid kibocsátású költség-hatékony politikák kidol-gozása a cél, amely végérvényesen kiszorítja a jelenleg alkalmazott környezetszennyező megoldásokat. Párizsi klímaegyezmény Mi lesz veled, Föld? KÖZÉLET Globális felmelegedés A földi légkör és az óceánok átlaghőmérsékletének jól érzékel -hető, kiugró emelkedése. A klímaváltozás egy természetes folyamat, melyet az iparosodás óta jelentős antropogén hatások gyorsítanak, így a XX. század -ban bolygónk átlaghőmérséklete 0,8°C-kal emelkedett. Összefogás hiányában a jelen tendenciákra alapozva a XXi. század végére 3-5°C átlaghőmérséklet növeke -dést valamint az óceán szintjének jelentős emelkedését jósolják. Ezek együttese szélsőséges időjá -rási jelenségekhez, árvizekhez, szárazsághoz, hőhullámokhoz, tornádókhoz, illetve járványok könnyebb terjedéséhez vezet. ...nem szolgáltat olyan egzakt jogi kereteket, ami szankcióval sújtja a vállalásukat nem telje-sítő nemzeteket. ,, illusztráció: Zolnai László Fotó: dobó diána ","9 2017. március 6. MŰHELY TUDOMÁNY ÉS TECHNIKA Gyermek-ként gyakran álmodoztam arról, hogy az óvodám és iskolám folyosóit versenypályá-nak használjam a játékautóim számára. Vannak olyan hallgató-társaim, akik ezt már legálisan megtehetik a Q épület aulájá-ban, méghozzá a RobonAUT nevet viselő versenyen, melyen évről évre apró robotautók tudását mérhetik össze változa-tos feladatokon keresztül. lÁSzló GÁbor Optimista becslések szerint az önvezető autók kora szépen lassan elérkezik. Merész iparági víziók alapján akár már tíz éven belül a hétköznapok részét képezhetik ezek a járművek, de még a pesszimistább hangvé-telű jóslatok sem tippelnek húsz évnél több időt a techno -lógia meghonosodására. A VIK mérnökhallgatóinak egy része már erre a világra készül. Ennek ékes bizonyítéka a február 11-én immár nyolcadik alkalom-mal megrendezett RobonAUT verseny. A kezdetek kezdetén, 2010-ben még egy picit más volt a megmérettetés tematikája, ekkor ugyanis egy autonóm markolólapátos robotot kellett rávennie a csapatoknak arra, hogy egy meghatározott pályán elhelyezett pingpong labdákat gyűjtsön össze, és vigyen egy kijelölt tárolóba. A rákövetkező esztendő óta már a verseny -autós irányvonal uralkodik, méghozzá ügyességi és gyorsa -sági feladattal bonyolítva. A csapatok az előző évekhez hasonlóan idén is egy távirányí -tós játékautót kaptak indulás -ként, amelyből egy önműködő robotot kellett kreálniuk. Alapvető szabályok alapján a robotnak teljesen autonóm -nak kellett lennie, így minden külső beavatkozás tilos volt. Legfeljebb kézi erővel lehetett segíteni a bajba jutott masinán, természetesen büntetés terhe mellett. Az idei évben tizenegy három főből álló gárda vállalta a kihívást. Szellemes elneve -zésekből a korábbi évekhez hasonlóan idén sem volt hiány, elég csak a Beta Romeo-ra vagy személyes kedvencemre, a Különben dühbe gurulunk alakulatára gondolni. Utóbbiak ráadásul még a legendás piros-sárga buggy-ra is méltóképpen utaltak autójuk kialakításával. Ezek a showelemek leginkább a közönségszavazatoknál számí-tottak igazán. Tevesz Gábor, a Villamos -mérnöki és Informatikai Kar dékánhelyettese, az Automa -tizálási és Alkalmazott Infor -matikai Tanszék egyetemi docense, a verseny fővédnöke köszöntőbeszédében elmondta, hogy a sikeres részvételhez komoly mérnöki ismeretekre van szükség. A feladat telje -sítéséhez el kell mélyedni a mikrokontrollerek világában, az irányítástechnika, az elekt-ronikus áramkörök valamint a programozás rejtelmeiben, ugyanakkor az eredményes szereplés kiváló ajánlólevél a jövő intelligens autóinak fejlesztéseivel foglalkozó válla -latokhoz. Utóbbi észrevételét mi sem igazolja jobban, mint az eseményt támogató cégek névsora. A rendezvény sikeré -nek és népszerűségének titka igazán sokrétű. Egyrészt látvá -nyos és izgalmas versengést hoz, változatos feladatokat tartalmaz, másrészt a lebonyo-lítás és a körítés is meglehető -sen professzionális, így felnőtt és gyermek egyaránt jól szóra -kozhat. Az élő online közvetítés és az autókra szerelt kamerák is csak tovább növelik az élvezeti faktort. A legbiztosabb visszacsatolás a sikerről pedig a minden évben zsúfolásig megtöltött aula, ahol jóformán egy gombostűt sem lehetne leejteni. Elsőként az ügyességi felada -tokkal kellett megbirkózniuk a versenyzőknek. Az akadály -pálya elrendezése előzetesen ugyan hétpecsétes titok, a felhasznált elemekről azonban pontos képet kaptak a nevezők. Az idei évben párhuzamos parkolás, utánfutó felvétele és letétele parkolóban, elsőbb -ségadás gyalogosnak, körfor -galom, libikóka, forgó hordó és „útonálló” drón voltak az „étlapon”. Utóbbi kettő koráb -ban még nem szerepelt a versenyprogramban. A hordós feladat leginkább egy jópofa vidámparki játékra emlékez-tetett, míg a drónnál meg kellett várni annak felemelke -dését, és csak azután lehetett tovább haladni. A gyorsasági verseny lényege ennél valami-vel rövidebben összefoglalható. A pályát jelképező vonalat kellett követnie a masináknak, és három próbálkozásukból a leggyorsabb köridő számított. A felvezető kör során a valódi autósportok lebonyolítási rendjét idéző biztonsági autót kellett tisztes távolból követ -nie a járgányoknak. A pályán a gyorsítás és a lassítás szüksé -ges helyét különböző jelzések tudatták a robotokkal. A junior értékelés mellett az összetett rangsort is az ARMageddon csapat zárta az élen. Mögöttük mindössze két pontnyi lemara-dással a közönségdíjas mozaik végzett. A dobogó legalsó fokára a szintén újonc Beta Romeo fért fel. A negyedik helyet elhódító Slackers jegyezte a gyorsasági szám abszolút legjobb idejét. A három mért kör közül a leggyorsabbhoz csupán 16,75 másodpercre volt szükségük. A csapatok a megmérette -tést megelőzően éjjel-nappal dolgoztak a prototípusok tökéletesítésén. Szerencsére ez nemcsak a résztvevők arcán látszódott, hanem az elkészült alkotások színvona -lán és a verseny szorosságán is. A számos álmatlan éjszaka abszolút megérte, ugyanis idén is rendkívül színvonalas és izgalmas rendezvényt látha-tott a kilátogató szép számú közönség. Reméljük, hogy jövőre a kilencedik RobonAUT is hasonlóan nívós lesz, mint az idei volt. Ahol az alkotó sem pihen RobonAUT, a nagy versengés Lapzártánk után mutat-ják be a legendás Nokia 3310-es mobiltelefon modernizált változatát. A bejelentés bizonyára sokakban ébreszthetett fel kedves emlékeket, ugyanis tizenhét évvel az eredeti bemutató után még mindig nagy népszerűségnek örvend a jellegzetes, sötétkék alapszínű készülék. lÁSzló GÁbor Akár egy kecses veteránautó felbukkanása a belvárosi dugóban, olyan csodálkozást és szimpátiát vált ki egy 3310-es jelleg -zetes Nokiás csengőhangjának megszó -lalása a villamoson. A jelenség márpedig nem ritka, ugyanis az elpusztíthatatlan készülékből eladott 126 millió példányból még ma is jó néhány szolgál hűségesen. A 2000-ben debütált telefon köré valósá -gos kultusz épült az évek során, különös tekintettel a megbízhatóságára és strapa -bíróságára. Az általa képviselt műszaki színvonal ma már talán megmosolyogtató, de korának igényei szerint rendelkezett cserélhető előlappal, beépített hangulatje -lekkel, emlékeztetőkkel, stopperrel, illetve a klasszikus Snake játékkal is. Mindezek mellett ráadásul még hét saját csengő -hangot is komponálhatott a muzikálisabb lelkületű tulajdonos. Ugyanakkor egyhetes üzemidejével és korabeli listaárával ma is erős versenyző lehetne a mobiltelefonok piacán. A kiszivárgott hírek alapján a felté -teles mód indokolatlanná válhat, ugyanis érkezik a felfrissített utód. A ráncfelvarrott modellről kevés információt lehet tudni, de egyes hírek szerint a mai kor követel-ményeinek megfelelő eszközzel rukkolhat elő a gyártó, tehát számítani lehet például érintőképernyőre, illetve modern hálózati lehetőségekre. Annyi mindenesetre látat -lanban is kijelenthető, hogy kevés kultusz -termék felújítása érte el az előd sikereinek magasságait, elég csak az újkori bogárhá -túra, VW Bettle-re gondolni. Retromobil Az elnyű-hetetlen tégla ... a sikeres részvételhez komoly mérnöki ismeretekre van szükség... „ Fotó: Zolnai László ","10 XV. évfolyam 2. szám MŰHELY Interjúsorozat Ez alkalommal az egyetem Jó tanuló, jó sportoló ösztöndíjasai közül Iklódi Eszter másodéves mesterképzéses mérnökinfor -matikus hallgatót kérdeztük, aki 2011 óta triatlonozik. BME FC hírek Ki is az Edz Ő? SPORT Miért éppen ezt a sportot válasz -tottad? Korábban kajakoztam, a sporto-lást ezen éveim alatt szerettem meg igazán. 2010-ben Budapesten a triatlon világbajnokságon segéd-keztem mint kajakos felvezető. Az öcsém akkor már egy éve triatlo-nozott, nekem is megtetszett ez a sport, így váltottam. Hogyan tudod összeegyeztetni a sportot és a tanulmányaidat? Nekem az edzés mindig is a mindennapjaim része volt. Testmozgás után az agyam sokkal jobban fog, egyszerűen hatéko -nyabban tudok tanulni. Gimná -zium alatt reggel és délután is jártam edzésre, ebből az egyetem alatt természetesen vissza kellett vennem, mert sokszor este is vannak óráim. Hogyan kell elképzelni egy átla -gos hetedet? Mivel alapvetően előadásra járó típus vagyok, ezért napközben a campuson vagyok. Heti két alkalommal reggel hattól van úszás. Heti két-háromszor futok, egyszer szombaton a közeli hegyekben. Tavasszal és nyáron heti kétszáz kilométert szoktunk biciklizni a környékbeli kis forgalmú utakon. Mi motivál napról napra? Mindig voltak igényeim magammal szemben. Ha tudom magamról, hogy képes vagyok elérni egy bizonyos eredményt, akkor sose adom az alá. Így megy ez a tanulásban és a sport-ban is. Mi a legszebb emléked az eddigi triatlon pályafutásodban? 2015-ben elindultam Brassóban a román országos bajnokságon, ahol női egyéni kategóriában első helyezést értem el rövid távon. Magyar országos bajnokságon az eddigi legjobb helyezésem egy egyéni második, illetve csapatban többször is voltam már országos bajnok. Hogyan képzeled az életed 10 év múlva? Remélem, hogy a munkámban megtalálom majd a mindennapi örömöket, de a munka mellett nagyon fontosnak tartom, hogy továbbra is sokoldalú marad -jak. Bárhova kerülök az egyetem elvégzése után, szeretném, hogy a sport a mindennapi életem része maradjon. GlAub FANNY Kipróbálod. Elmész még egy alkalomra. Elkez -ded csinálni. Megszereted. Komolyan veszed. Még többet akarsz. Megtanu -lod. Tanítod. Kipró -bálja. Elmegy még egy alkalomra. Elkezdi csinálni… Te is lehetsz edző! De vajon megvan-nak hozzá a képességeid? KuN zSóFIA Magyarország, ha úgy vesszük, a polihisztorok hazája. Közel tízmillió ember ért a politikához, a futballhoz. Az orvosi diagnó -zisokat bárki képes felállítani az internet segítségével, ahogy mindenki épített vagy újított már fel házat. Természetesen a sport és mozgás tudományát is az évek során szívja magába az ember. A női magazinok már-már személyi edző szinten utasítanak a megfe -lelő mozdulatokra, és minden -kinek van olyan gyúrós haverja, aki örömmel hinti az áldást, akár kérsz tőle tanácsot, akár nem. Ám a valóság sokkal összetettebb abban a tekintetben, hogy miről ismerszik meg a sikeres sportinst-ruktor. Az általános sztereotípia az edző személyéről a kidolgozott, szálkás címlaplány és címlapfiú képében testesül meg, aki neméhez igazodva úgy képes viselni a bodycon ruhát, mintha ráöntötték volna, vagy fél kézzel képes szíve hölgyét a magasba repíteni. Ő az, aki kegyelmet nem ismerve élvezi, hogy az átlagembert szenvedni látja a válogatott kínzási módsze -rek közepette. Ugyanakkor az is Ő, akinek előadásában bármelyik gyakorlat játszi könnyedségűnek tűnik, azt a tévképzetet keltve, hogy ez bárkinek simán menne. Ha jobban belegondolunk azonban azon túl, hogy valaki életmódjával példát mutat másoknak, elenged-hetetlen, hogy jól szót értsen vendégeivel, és reális próbatételek elé állítsa őket. Talán a legfonto -sabb erény a megfelelő motiváló képesség azokban az időkben is, mikor már fogy a lelkesedés, és az eredmény sem jön elég hamar. A szükséges emberi tulajdon -ságokon túl, melyek nagy része fejleszthető, vagy legalábbis az egy vagy több órás szerep kedvéért felvehető, ne feledkez -zünk meg az összetett feladat -körről sem. A technikák pontos, szakszerű ismerete és alkalma -zása csak egy aspektusa az edzői létnek. Az igazán profik nemcsak sportolóként állnak ki a mozogni vágyó tömegek elé, hanem prezenterként is. Az elhangzó utasításoknak és a dicséretek-nek óriási erejük van. Az előadó személye teszi az órát olyanná, ami miatt érdemes bemenni. Bizonyos esetekben szorosan az előbbiekhez kapcsolódik az óraadó zenei ízlése, hiszen aki ritmusok segítségével vállalkozik mások átmozgatására, az óhatat -lanul DJ-ként is tetszeleg. Tegyük a szívünkre a kezünket, és valljuk be, hogy céljaink eléréséhez sokszor tekintjük elismert mento -runkat dietetikusnak és bizony sportorvosnak is, az „itt fáj-ott fáj” panaszainkkal együtt. Edzőnek lenni felelősség! Mások mozgásába, testének működé -sébe beleszólni nem gyerekjáték. Az ördög sajnos sohasem alszik. Egy figyelmetlen vagy helytele -nül végzett mozdulat hatalmas károkat képes okozni. Volt szeren -csém olyan órán részt venni, ahol az instruktor utolsó éves orvos -tanhallgató volt, mégis elenged -hetetlen az elsősegély tanfolyam elvégzése a munka felelősségteljes betöltéséhez. Pontosabban illene, hogy az legyen, mert napjainkban több esetben is ez inkább csak egy ajánlás, mintsem követelmény. Mind tudjuk, hiszen nap mint nap halljuk, hogy papírt kell szerezni, hogy elismerjék képességeinket. Így van ez a sportok világában is. Azonban, hogy a papírhoz mennyi vér-veríték és befektetett munka társul, közel sem egyér-telmű. Az elmélet és gyakorlatok aránya nem rögzített, ahogy a tanfolyam ideje és számonkérés módja is óratípusonként válto -zik. Ha kategorizálni kéne őket, beszélhetünk a pár napos gyors -talpalókról, melyek jellemzően 2-3 nap alatt teljes tudás átadásról tesznek ígéretet, és jobb esetben továbbképzésekkel kötelezik a jelölteket a fejlődésre. Vannak az OKJ-s képzések, melyek hosszabb időn át tartó tanulást, komplexebb tudást biztosítanak, hogy a legtel-jesebb edzői képzésről, a Testne -velési Egyetem szakjairól ne is beszéljünk. A széles paletta csupán időnk és pénztárcánk függvényében korlátozza lehetőségeinket. Lelki -ismeretünk és állampolgársági kötelességünk, az adózás, betar -tására irányuló előírás azonban kimondja, hogy aki tisztán szeretne ilyen irányú bevételre szert tenni, annak szükséges legalább alapfokú OKJ-s végzett -séggel rendelkeznie. Összességében beláthatjuk, hogy edzőnek lenni összetett feladat, sokrétű tudást igényel. Az adminisztratív kötelességeken túl felelősséget vállalunk vele mások állapotáért és akár álmaiért is. Nagy anyagi ráfordítást igényel, míg kitanuljuk, és akkor sem biztos az elhelyezkedés. Ugyan -akkor tegyük fel magunkban a kérdést. Megéri csinálni? Naná, hogy igen! Hiszen milyen szakmát tudunk még mondani, ahol mások motiválásával a saját egészségünk érdekében is teszünk óráról órára, percről percre? Élbolyból kezdik a tavaszt a BME FC nagypályás csapatai A BME FC, egyetemünk legnagyobb labdarúgó egyesülete sikeres ősz után várhatja a tavaszi szezon rajtját. Az egyesülethez tartozó, gépész gyökerekkel rendelkező Kármán FC vezeti a BLSZ IV 2. csoportját. A csapat 13 meccsen mindösz -sze kétszer veszített pontot, így joggal reménykedhet a BLSZ III-ba való visszajutás -ban. Az azonos osztályban, de másik csoportban játszó Wanderers FC 2 pontra van a feljutó helytől, így a Közle -kedésmérnöki Kar hallgatói is motiváltan várhatják a tavaszi rajtot. A csapatok mérkőzései a tavasz folyamán is ingyene -sen megtekinthetők, a vasár -nap délutánok folyamán tehát érdemes a Siketek pályán buzdítani a BME FC csapatait! A csapatok következő hazai mérkőzései: BME Kármán FC – Külker SC 2017.03.19. 17:00, vasárnap Siketek pálya BME Wanderers FC – Kőbányai Egyetértés FC 2017.03.12. Siketek pálya Mindig voltak igényeim magammal szemben Fotó: nemcsics Botond Fotó: nemcsics Botond ","11 2017. március 6. MŰHELY Budapest belvárosának rejtett szépségei Rájuk sem pillantunk, pedig igazi csodák MAGAZIN Ha vendégünk érkezik külföld-ről vagy vidékről, a Parlamentet, a Szabadság hidat és a Bazilikát bizto-san megmutat-juk neki. Ezeket a nevezetessé-geket vétek is lenne kihagyni, de számos olyan csodát rejt a főváros, amiről még azok sem feltétlenül tudnak, akik hosszú évek óta itt élnek. A Hosszúlépés nevű csoport ezen szeretne változ-tatni, városnéző túráik izgalmasak, sokszínűek, illetve mindig hall és lát olyat az ember, amiért azt mondja, megérte néhány órát a házak közt mászkálni. CSordÁS HédI Budapest tele van építészeti vagy történelmi szempontból különle -ges utcával, épülettel és udvarral, és bár a legtöbb ház már elvesztette régi báját a belvárosban, érdemes kicsit a beporosodott ajtók mögé benézni, vagy csak felemelni a tekintetünket, mikor rohanunk a busz vagy villamos után. A kopot -tas bérházzá öregedett épületeknek eszméletlen múltja van, és naponta megyünk el előttük úgy, hogy rájuk se pillantunk. A Hosszú -lépés csoport számos izgalmas útvonalat szervez a fővárosban, érdemes jó előre regisztrálni az oldalukon, mert egyre népszerűb -bek a budapestiek körében. Egyet részletesen bemutatunk cikkünk -ben, el lehet indulni egy sétára egy térképes applikációval és az újság -gal a kezünkben, és ha már járjuk a várost, a megnevezett házszámo -kon túl is rápillanthatunk egy-egy kopottas, de így is patinás épületre. Sorra váltják egymást a bérlők A nagyjából másfél órás kis túra a Király utcában veszi kezdetét, amit szokás a legpestiesebb utcának is nevezni (Krúdy Gyula hívta először így), de a legmacskásabb jelzőt is nyugodt szívvel használ -hatnánk rá, ugyanis az 1900-as évek kezdetén itt működtek a Vörös Macska, a Kék Macska és a Fekete Macska nevű szórakozóhe -lyek. Ezekben kellemes sanzonok és lengén öltözött táncosok szóra -koztatták esténként a közönséget, az utca pedig ma is őrzi ennek a kornak a szellemét, rengeteg kocsma, szórakozóhely és étterem közül válogathatunk, szinte nincs olyan nap, mikor ne lenne nyüzs -gés a környéken. A 9-es számú ház Brein Fülöp tervei alapján készült, a kétemeletes épület a Három Rózsa sörözőnek adott helyet. Eredetileg egy nagy családi ház lett volna egy borkereskedő megbízá -sára, de végül bérházzá alakítot -ták. Ennek egyik oka vélhetően az, hogy valamelyest már akkoriban is megoszlott a lakosság társadalmi -lag: Buda volt az előkelő oldal, ott készültek inkább exkluzív lakhe -lyek. A séta következő megállója az Andrássy út 23., melynek földszint -jén elegáns üzletet találunk. Ha arra járunk, maximum a kirakatba nézünk be, pedig egy százötven éves palotáról van szó, ami kurió -zumnak számít a városban, az Andrássy út zártsorú beépítésű részének egyik legszebb palotája. A különleges épület névadója a nagyhírű befektető, Wahrmann Mór (ő volt az, aki 1872-ben beadta a Budapest három városrészének egyesítésére vonatkozó törvény -tervezetet), és egy az egyben a drezdai Oppenheim palota mintá-jára készült. A névadó halála után végül három gyermeke közül lánya, Renée örökölte meg a csodás palotát. Két testvére nagy tempóban herdálta el a vagyont, folyamatosan tőle kértek kölcsön, ennek pedig az lett a vége, hogy 1914-ben kénytelen volt eladni a családi örökséget. A nő többször is férjhez ment, született egy Lola nevű kislánya, de egyiküknek sem jutott hosszú élet: az anya 61, lánya 35 évesen halt meg. Az elmúlt száz évben követhetetlenül sok tulaj -donosa és bérlője volt az épület -nek, egy időben irodalmi esteket tartottak itt, József Attila és Babits Mihály is felolvastak a közön -ségnek. Az épület ma is az elitet szolgálja. A következő állomás a Hajós utca 25. szám alatt fellelhető épület, ismertebb nevén a Napóleon-udvar, ami kései szecessziós stílus -ban, 1905-1906-ban épült. Ezt, az akkor luxuskivitelűnek számító, márványoszlopos, tágas lépcsőhá -zas, jól jövedelmező bérházat tulaj -donosa a közeli búfelejtőről nevezte el Napóleon-udvarnak – az 1870-es években egy Café Napóleon nevű hely üzemelt itt. Az építtető azonban nem tudta, hogy az üzlet nem a franciák nagy hadvezéréről és császáráról, Bonaparte Napóle -onról, hanem a hegyes bajuszú III. Napóleonról kapta nevét, így tévedésből Bonaparte Napóleon szobrát készíttette el, és helyez-tette el a magasban. Az 1997 óta műemléki védettségű, lövésnyo -mokkal tarkított hatalmas lakóház pont olyan elhagyatottnak tűnik kívülről, mint a belvárosi öreg épületek nagy része, de bent valami gyönyörű: felújított, színes ablakok, kovácsoltvas korlátok és egyedi csempék, járólapok díszítik. Szépsége a filmszakmának is feltűnt A Szabadság téren álló Adria palota is meglehetősen impozáns épület, 1900-ban épült, neoba -rokk stílusban. Tervezője, Meinig Artúr munkáját dicséri többek közt a Stefánia Palota, a Szabó Ervin Könyvtárnak otthont adó Wenckheim- és a Csekonics-palota a pesti Palotanegyedben. Számta -lan, a hajózásra utaló jelkép díszíti a homlokzatot: a sarki teraszok hajóorr formájúak, a főbejárat fölött a tulajdonos monogramját vasmacska tartja össze, de vannak rajta kagylók, delfin és hajókö -telek is. Ezek egyúttal jelzik is számunkra egykori funkcióját: itt volt az Adria Magyar Királyi Tengerhajózási Részvénytársaság székháza. A cég igazgatóságának Jókai Mór évtizedeken keresztül volt megbecsült tagja (két hajót is neveztek el róla). A belső és külső teret elhatároló falakon négy, a világtájakat jelképező alak, ponto -sabban egy indián, egy egyiptomi, egy kínai és egy európai látható. A kínai figurát egyébként érdemes jobban szemügyre venni, mert meglehetősen kilóg a sorból. A csodás épület a filmszakmának is feltűnt, jó híre pedig, úgy tűnik, gyorsan megy a világban: már több külföldi sorozat és film készült a falakon belül, például a Die Hard és München egyes jelenetei. Az épület valóságos kincs, ami hozzá -tesz a főváros eklektikus szépségé -hez, bájához. Sajnos állapota egyre romlik, ez az egyetlen olyan épület a téren, amit még nem újítottak fel. Hajós Alfréd nagyon tiltakozott ellene A következő állomás a Honvéd utca 3. alatt található szecessziós Bedő-ház, ami ma a Magyar Szecesszió Házának ad otthont. Az épületet a gazdag gyár- és bányatulajdonos, műgyűjtő Bedő Béla részére épült, és leginkább az Art Nouveau jelleg -zetességeit mutatja: aszimmetrikus homlokzatot és tekergő vonalakat láthatunk, ha körbenézünk. Az almazöld homlokzat díszítésén Zsolnay csempés virágmotívu -mok köszönnek vissza, az erkélyek pedig nagyrészt fából készültek. Állítólag az 1900-as évek elején a házzal szemben lakó híres olimpiai bajnok-építész, Hajós Alfréd annyira utálta ezt az új stílust, hogy minden reggel átkiabált a munkásoknak, hogy hagyják abba ennek a förmedvénynek az építé -sét. Hajós egyébként kedves, barát -ságos ember hírében állt, de ezzel az új stílussal nem tudott megba -rátkozni. A fennmaradt anekdota szerint nagy ellenzője volt, mint a korban sokan mások is: a szecesz -szió újraformálta a tárgyi világot, hatással volt a művészetekre, a lakberendezési tárgyakra, a plaká-tokra, divatcikkekre, és ez ellenér-zést váltott ki sokakból. Az épület túlélte a világháborút, Budapest ostromát, az 1956-os eseményeket, és 2000-ig várt arra, hogy felújítsák. A ház hangulatát a békebeli magyar századforduló határozza meg ma is, galériaként és múzeumként különböző művészeti programok -nak ad otthont, és a háromszintes épületnek hangulatos kávézója is van, ahol a séta végén kávékülön -legességeket és süteményeket is kóstolhatunk. Sok Budapesten élő fiatal nem is tudja, mennyi érdekességet rejt a város, de akik érdeklődnek a régi történetek, rejtélyes családi mítoszok iránt, azoknak nagyon jó lehetőségeket nyújtanak a szerve -zett városi séták. Jó szívvel ajánl -ható ezen felül a pesti sörtúra, ahol elfeledett kocsmák nyomába ered a csapat, meg lehet ismerni a Budapesten élő kínai közössé -get, és gasztronómiai kalandokat is csempésznek néhány szervezett sétába. Fotók: dobó diána ","12 XV. évfolyam 2. szám MŰHELY Szlovénia Döcögős start VILÁGJÁRÓK Debella márciusban lett a miénk. Nevét méretéről kapta, a Nagy Dögöt végül elvetettük, kevésbé volt kedves és nőies. Évek óta sutyorogtunk arról, hogy egy lakóau-tóval csak végig kellene szántani Európán, és idén végre léptünk. Megvettük Debel-lát, és az egykori zöldségszállító autóból megépí-tettük álmaink guruló otthonát. A végcél Marokkó, Dél-Európán keresztül, az utazás pilléreit különböző önkéntes helyek adják. Első állomá -sunk Szlovénia volt. MElIS dórA Egy autó potrohában élni nem egyszerű, ez egy hét után világossá vált, mint a nap. Rövid idő alatt szigorú rituálék és taktikák alakul -tak ki arra nézve, hogy lehet a lehető legkényelmesebbé és szóra -koztatóvá tenni ezt a falatnyi élette -ret. Jó úton haladunk, lassan letör -jük azokat a vadhajtásokat, melyek akadályozzák a jólétet, és egyre rutinosabbakká válunk. Utazá -sunk október 11-én indult, azóta körülbelül 1500 km-t daráltunk le, 10 napot aludtunk az autóban, 15 helyben főzött kávét nyomtunk le a torkunkon, aludtunk suttyó parkolóban, ahogy festői helye -ken is. Volt, hogy rendőrökkel viaskodtunk, véletlenül plaszti -káztunk egyet az autó hátsóján, egyszer pedig romantikus lődör -gésünk eszeveszett sprintbe torkol -lott, mert teljesen indokolatlanul megszólalt az autóriasztó. Egyéb baj nem történt, sőt. Jelenleg egy 1000 négyzetméteres toszkán villá -ban ejtőzünk, melyre mi magunk sem számítottunk, de ez a kisebb „fiaskó” legalább kiváló alkalmat nyújt arra, hogy életjelet adjunk magunkról. Ennyi napot túl nagy falat lenne barokkos bőséggel egyszerre tálalni, így a szlovén napok esszen-ciája következik. Szlovénia Sokat tépelődtünk, vajon mennyire jártunk jól azzal, hogy végül októberre csúszott az indulás. Az idő hideg, sokszor szakad az eső, cserébe nincsenek embertöme-gek, és az őszi táj brutálisan szép. Ez a szélsőség szlovén kirándu -lásunkkor is megmutatkozott: sokat fáztunk, és a csuromvizes idő gyakran keresztbe tett, mégis összességében megnyalhatjuk mind a tíz ujjunkat. Legyen inkább kilenc. Nem akartunk forradal -mat csinálni, Szlovénia utazásunk előszobája, ahol nem szerettünk volna túl sok időt eltölteni (ráadá -sul a hideg miatt sietősebb lett dél felé), így elsősorban a nagy klasszi -kusokat látogattuk meg. Szlovénia egyszerűen be akart kapni. Az ország szinte mániá -kus boszorkányüldözést folytat a lakóautósok ellen. Sorompókkal, tiltótáblák tömegével és a rendőr -séggel veszik fel a harcot ellenük, az ember csak akkor menekülhet meg, ha fizet, fizet, fizet, és elég leleményes, hogy megtalálja azt az egy darab parkolóhelyet, ahova begurulhat egy nagyobb döggel is. Mi is megszívtuk. Első éjszakánkat egy tökéletesen jellegtelen kelet-szlovén vidéken töltöttük, ahol mégis megtaláltuk a lehető legpofásabb kempinghe -lyet, halastóval, fácánokkal, kutya -fülével. Minden remekül alakult: jót aludtunk, másnap nyakal -tuk a szokásos kávét és faltuk a zabpelyhet, majd a reggelekre jellemző zombifejjel elkezdtük finomhangolni a berendezést és a cuccainkat. Aztán megjelent egy szlovén rendőr, majd fél órával később két másik, akik az oldalukon lapuló pisztolyt markolászva közelítették meg a gyerekrablónak is beillő kocsinkat. A taktika neve szájzár, csak semmi felesleges csacsogás. Amennyiben felmerülne annak a lehetősége, hogy az estét a helyszínen töltötte az ember, heves tagadással szüksé -ges felelni, valamint minden olyan eshetőség ellen tiltakozni kell, mely lakóautónkat kapcsolatba hozhatja egy random szlovén vadkempinge-zéssel. Az ügyet sikerült elmismásolni, megúsztuk egy adatfelvétellel és egy kisebb szívrohammal, de a három rendőr lélekben átgyalogolt rajtunk, és ez rányomta a bélyegét a további szlovén utunkra. A későb -biekben nem mertünk kísérletezni a vadkemping adta lehetőségekkel. Az országban töltött időszakban egy hivatalos kempinget pipáltunk ki, illetve 10 eurókat csengettünk ki olyan lakóautóknak fenntartott helyekért, mely a parkoláson felül vécével, vízzel, illetve árammal is szolgáltak. Jeruzalem Első hivatalos szlovén állomásunk mi is lehetne más, mint Jeruzalem? Ha az ember felcsap egy útiköny -vet, abból többnyire Bled, Ljubljana, Triglav és a Soča-völgy ömlik kifelé. A keleti részek valahogy háttérbe szorulnak, de szerencsére sikerült kiguberálnunk Jeruzalem nevét, mely körülbelül egy hotelból és egy templomból álló község, ám príma panorá -mát nyújt, ahol kiváló lehetőség van egy apróbb sétafikálásra is. A táj a szőlőtőkék, a madárijesztők, a keresztre feszített „jézusok”, furcsán hadováló szlovén nénik és a kellemetlenül viselkedő német turisták különös elegye. Aki szereti a bort, a kellemesen fárasztó andalgást valamint azt, hogy zabot tömködnek a levesébe (Jeruzalem soup), annak Jeruzalem a tökéletes választás! Ljubljana Nagyon rossz városnézők va-gyunk. Felületesen, intuitív módon csámborgunk, gyakran mindenféle ráció nélkül, lehető -leg kerülve az embercsordá -kat. Ljubljanát mégsem akartuk kihagyni, és hősiesen végigtrap -poltunk az előírt látványosságo -kon, így ünnepélyesen bólintunk az olyan kötelező elemeknek, mint a Dragon Bridge, a kacska-ringós óváros vagy a kirakodó vásár, és még a ljubljanai várhoz is feltornáztuk magunkat. A vár elérése alapos kaptatást kíván, de a látvány felülírja a leírt kalóriá -kat: a park őszi időben már-már pofátlanul szép, kellemes időtöl -tés a hatalmas ligetben csavarogni. Aki Ljubljanában kolbászol, az mindenképp vessen egy pillantást a Jože Plečnik tervezte Nemzeti Könyvtárra, melyről a várból nézve is kiált, hogy különleges darab. Ritkán érezzük azt, hogy egy turisztikailag népszerű város -ból pár óra után ne akarnánk menekülni, de Ljubljana egészen kellemesnek és szellősnek bizonyult. Bár pocsék időnk volt, az még a szemerkélő esőn és ködön át is látszott, hogy van benne potenciál, és nyári időben baromi jó hely a folyóparti sütké -rezéshez és kávézgatáshoz. A városban dübörög a divat is, ottjártunkkor két olyan nagyma -mát láttunk, akik láttán majdnem visszaköptük a frissen elfogyasz -tott pljeskavicat, mivel új szintre emelték a csizmahosszúság megszokott mércéjét (körülbelül nyakig). Bled Vegyes érzések. Ocsmány időben sétálgatni, majd tüdőkiköpésig sprintelni egy kamu autóriasztás miatt, mindezt Szlovénia egyik legnépszerűbb helyén. Kicsen -getni egy kisebb vagyont egy olyan parkolóhelyért, ahol kivéte -lesen nem volt áthúzva a lakókocsi jelzés, de vécé persze nincs, így a közeli kocsmában kell megolda-nod a dolgot, akkor már nyilván egy sörrel kombinálva. Teszed mindezt dartsozó helyi férfiak körében, akik mellesleg nagyon kedvesek, még egy tál sós mogyo -róra is meghívnak. A feszült napot egy fa koronázta meg, ami csak úgy a semmiből felbukkant, és finoman megcsókolta az autó korábban formás hátsóját. Bled mellesleg szép. A pozitívumot a Bohinji-tó és az azt körülölelő vérben tocsogó erdő (értsd: elázott vörös avar) valamint a Savica-vízesés és az ehhez vezető út jelentette. A ...intuitív módon csámborgunk, gyakran minden ráció nélkül... „ Fotók: Melis dóra ","13 2017. március 6. MŰHELY MAGAZIN A könyvek lehető -ségek. Menekülési utak. Választást kínálnak, amikor nincs választá-sod. Mindegyik otthont nyújthat egy otthontalan elmének - mondja Matt Haig. A könyv érték, akár jó, akár rossz történet rejtőzik lapjain. De mi van akkor, ha a könyv azért kincs, mert Te töltöd meg a tartalommal? KuN zSóFIA A könyvek lehetőségek Az új év bájos varázsa abban rejlik, hogy a mesterségesen megalko-tott időszámításunk elengedi az óesztendő kezét, és tiszta lapot nyújt a jövő irányába. Az emberek, természetesen köztük jómagam is, álmokat szövögetnek a következő 365 napra nézve az év első napján. Kitűzik céljaikat a következő „világmeghódításra”, ami valljuk be, szilveszterre az esetek kevesebb százalékában bizonyul sikeres projektnek. Akár az is lehet, hogy rég a feledés homályába veszik a kezdeti lelkesedéssel együtt. Fiatalok egy önkéntes csoportja azonban azt gondolta, hogy véget kell vetni a sikertelenségnek, kell, hogy létezzen másik út. Így szüle -tett meg 2013-ban a YearCompass füzet, mely segít lezárni az óévet, és utat mutat a jövő tervezéséhez. A pár oldalas brosúra kérdések mentén világít rá a legfőbb élette -rületekre, a minket ért örömökre és kudarcokra, melyektől csak erősebbek lettünk. Ha csak egy kérdéssel kéne a múltat rendezni, épp elég fejtörést okozna. Gondold csak végig, ha a 2016-os évedből film készülne, mi lenne a műfaja? És ami még izgalmasabb, mi lenne a címe? A tudatos élethez mankó lehet a jelentősebb célok, tervek rögzítése, melyekre ugyancsak lehetőségünk nyílik az Iránytű második felében. Ha gondosan sikerül megőrizned a napok, hetek és hónapok múltával, mesés emlékeztető lehet visszaolvasni korábbi törekvéseidet, ami új erőt adhat a folytatáshoz az álmaid elérésében. A 19 nyelven, ingye -nesen letölthető anyag remek segítség lehet neked is! Bár már március van, sosem késő rendezni sorainkat, és kicsit tisztábban látni az utat, amin menni szeretnénk. A lehetőség adott. A terveid adottak. Éljél vele! Menekülési utak A túl határozott személyisé -gek, akik élete nem más csupán, mint versenyfutás az idővel, legjobb útitársa lehet idén is az Anti-Határidőnapló. Az állandóan nyüzsgő világban, a stresszes napokon, a zárthelyik és leadások sűrűjében kell, hogy megálljunk kicsit, és magunkra koncentrál-junk. Vajon elég időt szakítunk az igazán fontos dolgokra? Mennyit vagyunk szeretteinkkel? Létezik-e olyan alkalom, mikor megenged-jük magunknak azt a luxust, hogy bűntudat nélkül csináljunk olyan dolgokat, amihez csak kedvünk szottyan? Meglátjuk az élet apró szépségeit? Az aktuális füzet már kedvezményesen érhető el a lelőhelyeken, de ha csak ötletet merítenél a változáshoz, online is bele tudsz lapozni. Személyes kedvencem az Anti-feladatlista. Erős késztetést érzek rá én is, hogy a heti „To do” listám mellé biggyesszem az „ezeket a feladato -kat NEM csinálom meg” pontokat is, ki tudja… Lehet, ez biztosítaná a megfelelő menekülési utakat a szürke hétköznapok mókuskere -kéből. Választást kínálnak, amikor nincs választásod Könyvet égetni bűn. Könyvet rongálni vétek. De a démoni gondolatok mindenki fejében táptalajra lelnek, hogy mégis mi lenne, ha véletlenül a jegyzetla -pokat szerte-széjjel fújná a szél egy-egy igazi fenékkoptatós, tanulós délutánon. Ha a dédelge -tett életelixírünk, a kávénk, puszta ügyetlenségből a kinyomtatott diasoron elfolyva hűlne ki igazán. Hogy azokról az eretnek gondo -latokról ne is beszéljünk, mikor a kétségbeesés legmélyebb bugyra-iban már a lobogó, papírpernyés nyári tűz mellől szeretnénk vissza -tekinteni a nehézségekre. Szeren -csére alattomos gondolataink végre legális terepen bontakoz-hatnak ki. A Nyírd ki ezt a Naplót sorozat vizsgaidőszakos diákok pótcselekvéseinek számát megha -zudtoló mennyiségben nyújt alter -natívákat a károsításra. Noha az utasítások egyértelműek, szaba -don értelmezhetőek. Már az első oldalak egyikén megfogalmazódik az arany igazság, „ne hallgass a józan eszedre!” A teljesség igénye nélkül az egyik patinás próbaté -tel a gerinctörés. Természetesen csak a könyvét, még mielőtt bárki rosszat feltételezne az alkotó -ról. Nem maradhat ki a már-már Harry Pottert megszégyenítő tömb átdöfés, de akár polimertechnika szépségeit mellőzve tölcsért is csinálhatunk a kezünkből, de még inkább a napló kijelölt lapjából. A feladatok páratlanok, az alkotás és a roncsolás meg ez esetben felsza -badít. Ezek a lapok választást kínálnak, amikor nincs választá-sod, hogy tanulj. Vedd csak elő a Naplódat! Ő minden sérelmedet és bosszúdat tolerálni fogja. A Napló jó, a Napló megért, a Napló különleges! vízesést nem adták ingyen, 3,5 euróért lehetett megtekinteni, de búcsúzóul legalább járt hozzá egy forró menzás tea is. Triglavi Nemzeti Park Végre hegyek! Előjátékként végig -repesztettünk az elképesztően csodálatos Vršič hágón, Szlové -nia legmagasabb autóval járható hágóútján, mely a Száva és a Soča völgyeit köti össze. Az 50 hajtű -kanyar alaposan odapörkölt az autónak, Debella hisztizett, a fékek füstöltek, így negyed óráig pihentünk és bámészkodunk, csak utána száguldottunk tovább a Soča völgye felé. Útközben belefutot -tunk az ország egyik legmagasabb vízesésébe, a Bokába, ahol urasan elmajszoltunk egy ebédet, illetve a jó időnek köszönhetően testileg is közelebb kerültünk a türkiz színű Soča folyóhoz. A Júliai-Alpok-kirándulás zárása -ként Kobaridba érkeztünk, mely a szezon hiányában egy szellem-várossá alakult, de a hegyeket ez nem igazán érdekelte, ugyanúgy álltak, mint máskor. Kobarid az első világháború egyik fontos frontvonala volt, de Napóleon is átmasírozott már a városon, és mi is így tettünk. (Sv. Anton templom – Tonocov grád – sziklaszurdok – olasz bunkerek – fahíd – Kozjak-vízesés). A vízesés simán alávág a 3,5 eurós kollégának: mohás sziklák között, egy katlanban kell megközelíteni, ráadásul olyan cseles, hogy csak az utolsó pilla -natban bukkan fel. Hiába voltunk szezonon kívül, a vízesésnél így is kisebb dugó alakult ki. Jogosan, le a kalappal a természet előtt, ezt nagyon eltalálta. Mellékes Van az a jelenet a 2001: Űrodüsszeiában, amikor a majmok közé leesik a monolit, és egysze-rűen nem tudnak vele mit kezdeni. A jelenetet tökéletesen sikerült reprodukálnunk, mikor egy szlovén áruházban megismerked-tünk a péksüteményes részleggel. Szlovéniába megérkezett a vadkelet – ezt éreztük, mikor hiába fúrtuk bele a fejünket a tárolóba, első blikkre nem tudtunk mit kezdeni a zsemlék közé kivehetetlenül betuszkolt lapáttal. Végül rájöt -tünk, hogy az eszközzel a középső részlegre kell odazsonglőrködni a választott darabot, így garantáltan tapogatásmentes lesz a cucc. Brávó! Az aktív megoldás LAPpangási idő A géphangú popdíva hangzatos magasságokban nyüszít, miközben egy reppelő férfi baritonja töri meg a folytonos refrént. Következik a hab a tortán, a drop rész, amikor mindenki tetszés szerint kieresztheti magából az állatot. Ha éjszakára megértő, gyengéd társat keresünk, egy-két plusz csípő-mozgást bevetve ez sem akadály. Ha meguntuk az átlagos klubokat, az egyívású, felpörgetett slágereket, átnyergelhetünk az alternatív muzsi-kákra, és enyhén emelkedett állapot-ban elringatózhatunk egy-egy indie számra. Kevéssé gyakorlott táncosként az ugrálás és a néha már szinte ijesztő mértékeket öltő hajdobálás mellett nem marad sok más lehetőség. A társastánc pedig kimerül abban, hogy egymással szemben rázzuk magun-kat, enyhén zavartan mosolyogva. Majd jön az őrült ordibálás és érzéki gesztikulálás, amikor a hangulatot egy pár felületes kérdéssel próbálnánk oldani, ami persze a dübörgő zene miatt hamar kudarcba fullad. Persze, akad olyan eshetőség, amikor már minden szó felesleges, és a kissé túl intim pózban kígyózó pár teljes elége-dettséggel merül el saját világában. Minden kultúrához hozzátartozik a tánc, a magyar néptánc viszont már nagyon rég kiveszett az átlagember szórakozási alternatívái közül. A bennfenteseknek megvan a saját kis underground táncháza, ahol viszont az óvodai egyet jobbra, egyet balra összeműveltséggel rendelkező egyed nem sok eséllyel tudja tartani a lépést a szilaj forgások, csapások és csujogatások közepette. Bármennyire is élvezetesek az áttán-colt esték, általában nem elhanya-golható mennyiségű alkoholos ital szükséges ahhoz Magyarországon, hogy önfeledt csörgésbe kezdjünk. A déli népek számára bezzeg semmi ajzószer nem szükséges. Már az utcán, fényes nappal, egy magányos dob ütemére táncra csábulnak. Az alapokat mindenki ismeri, a könnyen megtanulható, viszont annál élvezete-sebb és ritmusosabb körtáncokat bárki hamar elsajátítja. Ezzel szemben belőlünk sajnos kiveszett a hasonló jellegű sponta-neitás, pedig a tánc bizonyítottan jó orvosság a legtöbb lelki problémára. Ideje lenne a változásnak, hogy az első sztereotípia, ami egy külföldinek a magyarokkal kapcsolatban eszébe jut, végre a gulyás mellett ne csak az legyen, hogy egy depressziós, pesszi-mista nép vagyunk! Szabad egy táncra? Az ütem ott pumpál ereinkben, magával ragad a fülbemászó dallam, és hirtelen már az asztal tetején ropjuk, teli torokból üvöltve az ismerős dalszövegeket. A legtöbbeknek ismerős a helyzet és a hozzá tartozó féktelen érzés is. Felszabadul -tan, minden terhet és gondot magunk mögött hagyva, egyre nagyobbakat ugrunk a rogyado -zó asztalon. Testünket kitölti a zene, hajt előre, egyre vadabb mozdulatokra sarkall a melódia. Nézőpont SZIKLAY CSENGE Számokban Legjobb szállás: Trnje melletti halastó, ár: 0 euró (megj.: rendőrpara) Legrosszabb szállás: Bled, ár: 10 euró (megj.: csak 8-tól reggel 8-ig lehet parkolni) Szlovéniában töltött éjszakák száma: 4 Szlovéniában megtett kilomé -terek: 570 km Fotó: dobó diána ","14 XV. évfolyam 2. szám MŰHELY MAGAzIN Felelős kiadó: Krisztián Dávid Markovics Petra Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Rovatvezetők: István Adrienn BME körkép, bmekorkep@muhely.com Kupcsik Réka Kapun kívül, kapunkivul@muhely.com , Kulcsár Dorottya Közélet, kozelet@muhely.com Balogh Kata Boglárka Sport, sport@muhely.com Kun Zsófia Magazin, magazin@muhely.com László Gábor Technika, technika@muhely.com ) Sziklay Csenge Publicisztika, publicisztika@muhely.com Kép- és tördelőszerkesztő: Dobó Diána Az újság készítésében résztvettek: Gyaraki Ákos, Kalmár Dániel, Varnyu Iván Szerkesztőség: 1111 Bp., Műegyetem rkp. 3. K. alagsor 80/a. E-mail: info@muhely.com, Hirdetésszervezés: E-mail: info@muhely.com Nyomda: Lapcom Zrt. Felelős vezető: Andreas Merz Az újság megjelenik kéthetente 6500 példányban. Ingyenes. HU ISSN 1589-6668 MŰHELY Lapunkat rendszeresen szemlézi a megújult www.observer.hu NYEREMÉNYJÁTÉK A helyes megfejtést beküldők között két jegyet sorsolunk ki a szkéné színház egy előadására. A megfejtéseket a muhelymegfejtes@gmail.com e-mail címre várjuk március 13-ig. Előző számunk nyertese: Kacz Dániel . www.szkene.hu • 1111 Bp. Műegyetem rkp. 3. K épület 2. emelet REJTVÉNY március 12. Züfec tisztelet a kivételnek egy részben Figyelmeztetjük nézőinket, hogy semmi közünk a színre kerülő előadáshoz; rendkívül furcsa, szomorú körülmé -nyek közt jutottunk a kézirat birtokába. Szergej Leontyevics Makszudov tavaly tavasz -szal lett öngyilkos Kijevben, és mi ugyanazon a napon vaskos paksamétát és levelet kaptunk. A paksaméta a már fent említett kéziratot tartal -mazta. A levelet megdöb -benéssel olvastuk. Szergej Leontyevics azt írta benne, hogy midőn eldobja magától az életet, kéziratát nekünk ajándékozza, azzal a kéréssel, hogy javítsuk át, írjuk alája a nevünket és vigyük színre. Különös, ámde végső akarat! Így hát elfogadtuk az ajándé -kot. Már most közölnünk kell nézőinkkel, hogy az öngyil -kosnak soha életében semmi köze sem volt színházhoz, dramaturgiához. Jól ismer -jük Moszkva színházi életét és ennél fogva kezeskedünk érte, hogy sem olyan színhá-zak, sem olyan személyek, amilyenek a megboldogult írásában szerepelnek, nincse-nek, és soha nem is voltak. Szergej Leontyevics Makszudov, írójelölt: Domokos Zsolt Ivan Vasziljevics, színházigazgató: Rózsa Krisztián Pjotr Bombardov, színművész: Viktor Balázs Foma Sztrizs, színházi rendező: Borsányi Dániel Ljudmilla Szilvesztrovna, színművésznő: Piti Emőke Rudolfi, színházi ember: Horváth Szabolcs látvány: Jeli Luca dramaturg: Kautzky Máté fordító: Szőllősy Klára rendezőasszisztens: Erdélyi Adrienn rendező: Benkó Bence, Fábián Péter K2 Színház – Szkéné Színház M. Bulgakov Színházi regény c. művét ugródeszkának használva Fordította: Szőllősy Klára  Névelő Skót királyné volt Arra a helyre Téli sport Oxigén Suzuki típus USA hossz mérték Bangla-desi hírügyn. Giga Te angolul Gróf Cserkész egylet Rádiusz  1. B  Kis Ádám! Angol ffi név Érzék-szerv Kérdő szócska 2. Zuzmó Pékáru Formáló Erika becézve Vízi madár Maró anyag Savval leold Állóvíz Giblal-tár Mesél Sugár Idő jele Hátas állat Olaj társaság Pirított kenyér Radon …and eggs Motor márka Házból szalad Átmérő jele East Idő - mérő Légi robot Alias Hamis Vég végei! .. és Dönci Az ő tulajdo -nában Római öt United States Ffi név Ütő lap Suli Amper Tova Ruhát nyújt Ezüst Duplán: bácsi Költői sóhaj Ezer ötszáz Részvény társaság Secun- dum Zéró Siemens Dísz cserje Hegy-csúcs Egye! Középen sok! Méter Energy  B Olasz autójel ","GONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. CSIzMAdIA ESztEr A fiatal nő már órák óta görnyedt az íróasz -tala fölött. Jobb kezében kávét, baljában tollat tartott, és karikás szemeivel kétségbeesetten bámulta a makacsul fehérlő papírt. Csak pár hete került be az egyetemi lap szerkesztősé -gébe, most kellett először cikket leadnia. De miről írjon? A lánynak az olimpia jutott először eszébe. Elvégre 1966-ot írtak, azt a tíz évvel ezelőtti vízilabdameccset szívesen felelevenítette volna. Nem úgy a szovjetek! Az olimpia tabu, egy ilyen cikk el se jutna a nyomdáig, gondolta sóhajtva. Aztán a kulturális témákon kezdte törni a fejét. Film, zene, mozi, mi érdekelhetné ebből az egyetemistá -kat? Hát persze – derült fel – az az új lemez, amit a múltkor hallgattunk Daniéknál! Az a dübörgő ritmus, az érthetetlen, de még így is magával ragadó angol dalszövegek! Angol. A nő lelkesedése elpárolgott, hiszen már eszébe jutott, hogy a Beatles a bűnös, kapitalista nyugatról származik, így biztosan nem kerül -het az újságba. Hát akkor legyen közélet? - kérdezte önmagától tétován. A közelmúlt legfontosabb eseményének kétségkívül a szovjet pártfőtitkár, Brezsnyev látogatása bizonyult, aki Kádárral együtt sajtótájékoz -tatót tartott a XXIII. pártkongresszusról, ahol azonban az egyetem újságíróját nem látták szívesen. Nem volt még olyan régen 1956, a párt nem felejtett, és nem bocsájtott meg. A legtöbb közéletről szóló cikk nem ment át a cenzúrán, még a legártatlanabbak közül se mindegyik. Azt mondták, ne foglalkozzunk ilyesmivel, ez nem a mi dolgunk - gondolta keserűen a diák, majd felállt az íróasztaltól, hogy ablakot nyisson. A belváros zaja a hideg levegővel együtt betódult a szobába, a huzat vadul végigsöpört az íróasztalon, magával ragadva néhány papírt. Talán egyszer majd más szelek fújnak - sóhajtotta, miközben egy gyors mozdulattal visszazárta az ablakot. De vajon honnét jön a következő fuvallat? - kérdezte magától, majd egy hirtelen ötlettől vezérelve tollat ragadott, és hevesen lefirkan -tott tintakék betűi lassan verssorokká rende -ződtek: Kelet felől száll a szellő Kelet felől száll a szellő Kelet felől száll a szellő Ablakomban kukucskál ő Elkergetném, huss beszalad Megbújik az ágyam alatt Reggel csendben mögém oson Nézi, ahogy fogam mosom A tükörben épp meglátom De elillan, mint egy álom Illúzió csak hiánya Keletről jött, nem hiába Szellő-szeme tintát kutat S elsöpri a papírokat. Nem baj, szellő ez csak anyag A gondolat velem marad Vihart ígér, amíg csak él Egyszer másfelől fúj majd a szél. CSIzMAdIA ESztEr Alkotói válság bAloGH KAtA Nézni, ahogy alszol, olyan számomra, mint a függő számára a nikotin. Amikor hosszú idő után végre végigfuthat ereiben a hiányzó vegyület, s nyuga -lom tölti el testét, úgy érzi, nincs a világon más, csak ő és a szál cigaretta. Rabja vagyok én is az érzésnek, amikor nyugodt ütemben dobogó szívedet hallgatom, mert én éppen zihálva ébred-tem egy újabb rémálomból. Jó elhinni, hogy valahol messze éppen boldog lehetsz, vagy az álmaidat valósítod meg, esetleg azt az életet éled, amelyet mindig is szerettél volna. Milyen jó is lenne tudni, hogy a megfelelő helyen vagyunk, a megfelelő úton haladunk. Ugyanaz a célunk, mégis milliónyi úton érjük el a történet végét. Egy pillanat határolja csupán az életet és a halált, de az elérésé-hez millió órát hagyunk magunk mögött abban reménykedve, egyszer megtud-juk, hogy ez a rengeteg idő megfelelően lett-e felhasználva. Most csak ketten vagyunk. Te az álmaidat valósítga -tod, én pedig kétségbeesetten törnék át elméd erős falán, hogy ott álljak mellet -ted. Olyan kopár itt minden, kegyetle -nül hideg. Nincs kedvem nevetni, de te mosolyogsz. Miért zársz ki? Miért nem viszel magaddal? Miért nem veszed észre, hogy lelkem legsötétebb zugaiból támadnak rám elrejtett titkok és soha meg nem említett csalódások. Miért nem felejtünk többet? Olyan egyszerű lenne elfelejteni csupán megbánt tettein -ket. Bár így sosem tanulnánk. Ha csak az érzéseket sikerülne törölni mellőlük, menyivel lenne egyszerűbb minden? Valójában, érzelmek nélkül oldódna meg minden problémánk, melyekre most nem találunk választ. Csak haladni előre várva, hogy leketyegjen biológiai óránk, megfelelni a társadalom állította minden igénynek, teljesíteni a szükséges normát, s majd szépen csendben eltávozni. Egyszerű lenne, s milyen kopár, pont, mint ez a szoba. Csak halvány lenne az élet, akár a fénysugár, mely csupán szánalomból verődik vissza a szoba fehér faláról, az utcai lámpa kénysze -rítésére. Te alszol, én küszködöm, te mosolyogsz, én kiáltanék, de túlságosan szeretem nézni alakod ebben a szánal-mas megvilágításban. Ekkor felébre -dek. Koromsötét szobában fekszem, egy kényelmetlen matracon, de te nem vagy ott. Soha nem is voltál, hiszen nem is létezel. Sötét van. Alakod a sötétben Fellépok: Jumo Daddy Saverne DJ BB Lynx K3KO Jegyek a bmejegy.hu-n kaphatók: BME elovétel: 1000 Ft Külsos elovétel: 1500 Ft BME helyszíni: 1500 Ft Külsos helyszíni: 2000 Ft 2017. március 09. csütörtök 22:30 - 04:30 8 KAR, 1 ÉJSZAKA, 1 HELYEN Italakciók 22:30-00:30 között: Jägermeister: 450Ft Jäger-tonic: 550Ft Helyszín: MAD WORLD 1117 Budapest, Irinyi József utca 42. HIRDETÉS 2017. március 6. MŰHELY Fotó: dobó diána Fotó: dobó diána ","MŰEGYETEMI ÁLLÁSBÖRZE Több ezer hazai és külföldi álláslehetőséggel és szakmai gyakorlati hellyel várunk minden felsőfokú tanulmányait folytató hallgatót, frissdiplomást és felsőfokú végzettséggel rendelkező tapasztalt munkavállalót. ÁLLÁSBÖRZE március 22-23. Felkészítő Napok 02.20. - 03.17. /muegyetemiallasborze HIRDETÉS "]