["HIRDETÉS Több ezer állás és gyakorlati hely jön házhoz tavasszal is • Utánajártunk, hogy a 44. Műegyetemi Állásbörze milyen lehetőségeket nyújt az aktív álláskeresők illetve a szakmai gyakorlatra vadászó hallgatók számára. C ikkünk az 7. oldalon HIRDETÉS MŰEGYETEMI ÁLLÁSBÖRZE /muegyetemiallasborze MŰHELY Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XV. évf./3. szám – 2017. március 20. A kreatív elme korlátlan hatalma Figyeljünk oda a TVSZ változásaira! Több módosításon esett át a TVSZ. Aki csak felületesen rápillant, csupán annyit vehet észre, hogy a tavalyi 131 oldal helyett 132 oldalra bővült az egyetemi életün -ket paragrafusokba szedő irat. Az utolsó frissítés 2017. március 1-én került bele a VIII./4./2016-2017 számú szenátusi határozattal, mely több módosítást is tartalmaz. Cikkünk a 3. oldalon Somlai-Fischer Szabolcs Ádám , az Építész Kar egykori hallgatója, a KIBU egyik létrehozója, a Bridge Budapest egyik megálmodója, a Magyar Tehetség Nagykövete 2014-ben. Ő az a kreatív, akit még a Forbes is a besorolhatatlanok kategóriában tüntet fel, azonban mindannyian ismerjük. Ő a Prezi egyik alapítója. A interjúból kiderül, hogy mit kell tennie annak a fiatalnak, aki egy kreatív csapat tagjaként képzeli el a karrierjét. Cikkünk a 10. oldalon Hazudj, ha tudsz! Ismerjük fel az üzleti élet hazugságait A Felkészítő Napok során renge -teg különböző területet érintő előadással találkozhattunk. Az idei felhozatal egyik kifejezet -ten figyelemfelkeltő programja a Business Lies / Üzleti Megté -vesztések névre keresztelt előadás volt. Szvoboda Gábor , az ActionLab Kft. Business Lies című tréning sorozatának egyik előadója adott ízelítőt a hazugságfelismerés világá -ból, melyet mind a hétköznapi, mind a professzionális életben hasznosíthatunk. Az előadás roppant tanulságok szituációkat elemzett. Cikkünk a 2. oldalon Jámbori Attila orvosi fizikusként az egészség -ügyben, majd a szoft -veriparban helyezkedett el. A volt BME-s hallga -tótól megtudhatjuk, mennyire fontosak az emberi kapcsolatok. Cikkünk a 8. oldalon Fotó: Fejes Bence Fotó: Marton András ","2 XV. évfolyam 3. szám MŰHELY KERESS JÓL! • mobil.allasborze.bme.hu BME KÖRKÉP A Felkészítő Napok során rengeteg különböző területet érintő előadással találkozhattunk. Az idei felhozatal egyik kifejezet -ten figyelemfel -keltő programja a Business Lies / Üzleti Megtévesz -tések névre keresz -telt előadás volt. Szvoboda Gábor , az ActionLab Kft. Business Lies című tréning sorozatá -nak egyik előadója adott ízelítőt a hazugságfelismerés világából, melyet mind a hétköznapi, mind a profesz -szionális életben hasznosíthatunk. PÁL NOÉMI Bevezetésként az előadás egy rövid klippel kezdődött a Hazudj, ha tudsz című közismert sorozat -ból, amely az előttünk álló egy óra „tananyagát” sűrítette egy mottóba: „Az arcunkra van írva minden” . A program alappilléreit képezték a hazugság okainak, természeté -nek megértése, az arra utaló jelek feltérképezése, a hazugságvizsgálat folyamata és végül a hazugság felis -merése – de hozzá kell tenni, hogy az igazság érzékelése is ugyanolyan fontossággal bír. Szvoboda a hazugság pontos definiálásával folytatta. „Egy személy szándékos félrevezetése a tények tudatos elhallgatásával, megmá-sításával, előzetes felvezetés nélkül és anélkül, hogy a célpont erre kérte volna.” Alfajait tekintve beszélhe -tünk meghamisításról valamint elhallgatásról. A hazugság módsze -rei közé tartozik például az érzel -mek megjátszása, melyet az ActionLab vezető trénere szerint sokkal többször csinálunk, mint gondolnák. Ide sorolható a valóság eltúlzása is, amit egy állásinterjú jelenettel személtetett: „Hallottam, hogy ezen a munkahelyen sokszor kell bent maradni akár este hétig, ez igaz?” , a válasz: „Persze, este hétig, de van, hogy tizenegyig, sőt, ittalvós bulikat is szoktunk szervezni!” Tehát sok túlzó hazugság csokrába foglaljuk a kellemetlen igazságot, a kérdező -ben azt az illúziót keltve, hogy csak viccelünk. Gyakori továbbá a hamis következtetéses félrevezetés, ahol egy kérdés esetén – melyre nem szeretnénk őszinte választ adni – nem konkrétan reagálunk, ezzel engedve, hogy a kérdező vonjon le következtetéseket egyéni értel -mezése szerint. Klasszikus esete a „Tetszik a ruhám?” és a rá érkező válasz: „Hú, mennyiért vetted?” A hazugságnak többfajta motivá -ciója lehet – büntetés, szégyen elkerülése, jutalom, elismerés megszerzése, bizonyos társadalmi szituációból való szabadulás, privát szféra megőrzése stb. Az előadás megoldást kínált ezeknek a felisme -résére is – a legnagyobb hangsúlyt a kritikus nyomás kialakítására kell fektetnünk. Ez a nyomás stressz -helyzetet kelt a beszélgetőtársban, melynek egyre erősödő hatása alatt jobban megmutatkozhatnak a hazugságra jellemző viselkedés -formák. Első lépés egy nyomást erősítő stratégia felépítése magunk -ban, ezután megfigyelés, mely alatt meghatározzuk az alapviszonyt és azon megnyilvánulásokat, melyek eltérnek az adott helyzet által megköveteltektől. „Egy jel nem jel – nem szabad elhamarkodott ítéleteket hoznunk” - hangsúlyozta Szvoboda Gábor előadó. Azonban, ha már fennáll egy erősebb gyanú, tovább -léphetünk, és megkezdhetjük a nyomás elhelyezését: „Emeljük ki többször a tétét, vagy szúrjunk be random kérdéseket a beszélgetésbe, és nézzük meg, hogy milyen reakciót váltunk ki” . Próbáljuk a jeleket azonosítani felváltva a nyomás fokozatos növelésével. Az árulkodó nyomok kiszúrásá -hoz több területet figyelembe kell vennünk: látható, nem látható, verbális és non-verbális kifejezése -ket. A leggyakrabban előfordulók közé tartozik például a gondolko -dási időt nyerő beszédtartalom, ahol megfigyelhető a kérdés megis -métlése, ö-zés, szóközi szünetek, a mellébeszélés, a téma tárgyától való indokolatlan eltérés vagy esetleges freudi elszólások. Ezek mellett a beszédhang emelkedése, a tempó változása is rendszere -sen megfigyelhető, valamint a test a gesztikulációban beálló válto -zással, testtartással, térközzel, a vegetatív idegrendszer működésbe lépésével – kipirosodás, izzadás, nagy száraz nyelés, nagy levegő -vétel – jelez. Gyakori a manipulá -torok alkalmazása, melyek olyan, mindenkinél jelenlévő önnyugtató cselekvések, mint a kéztördelés, saját magunk simogatása, köröm -rágás, homlokdörzsölés, orrtöröl -getés stb. Nagyon kevesen tudnak rezzenéstelen arccal hazudni, ezért kifejezetten érdemes figyelni az apró rezdülésekre. Az úgyneve -zett mikroarcképek csak egytized másodpercre ülnek ki az arcra, gyakorlatilag egy kis szeletet lepleznek le az őszinte reakcióból. Azonban ne felejtsük továbbra se, hogy egy jel nem jel, és csakis akkor tekinthető annak, ha a partne -rünknél eltérő viselkedést vélünk felfedezni, mint az ő személyes habitusa, vagy amit a szituáció megkövetelne. Végezetül Szvoboda Gábor tréner így zárta „azt gondoljuk, ismerjük az emberi alapérzelmeket, de ha le kellene rajzolnunk őket, valószínűleg sokszor mellélőnék” – lényeges tehát a hét alapérzelemmel alaposab -ban megismerkednünk, mielőtt belevetjük magunkat a hazugság -vizsgálat világába. Az előadáson a témában elmélyülni vágyóknak Paul Ekman: Hazudj, ha bírsz és Joe Navarro: Beszédes testek című könyvei hangzottak el mint ajánlott irodalom. Hazudj, ha tudsz! Ismerjük fel az üzleti élet hazugságait Tanulságos történetem azoknak szól, akik még naivan hisznek az emberi jóság, segítő -készség diadalában. Ne értsük félre, vannak, akik rendelkeznek az imént említett becses tulajdonságokkal, de ezek az emberek jócskán alulmaradnak a bürokrácia rémes szörnyalakjával szemben. Ha próbálkoz -nának is az egyszerű földi halandó útjának egyengetésével, a sötét rém gátat szab tevékenységüknek. Hiszen alapelveivel szegül szembe egy ilyen vakmerő ügyintéző. Diplomám tervezése során eljutottam abba fázisba, mikor a tervemben való továbbha -ladáshoz feltétlenül szükségessé vált egy pontos, szerkeszthető térkép. Egy térkép. Milyen ártatlan fogalom, gondolnánk mi, laikusok. De nem az, ha a mindenek felett álló földhivatal szemszögéből nézzük a dolgot. Egy velejéig romlott tárgy, ami a világ elpusztítására is képes megfelelő gazda kezébe kerülve. Vajon én egy ilyen személy vagyok? Vagy nem? Jobb ezt a kérdést nem feszegetni, menjünk biztosra, nem adunk térképet neki. Hogy mi? Pénzért?! Ez egyene -sen megveszett! Egyre gyanúsabb ez a fiatal nőnemű egyed. Fizetni is hajlandó érte! Na, hát akkor meg pláne nem kap! Bosszúságom kifejezhetetlen írásban, de még szavakban is. - Hát milyen módon tudok én itt akármilyen dokumentumot kikérni? Ez bizony nem egy egyszerű mutatvány, ismeri be büszkeségtől dagadó mellkassal, aljas vigyorral maga a hivatal. Saját átláthatatlan, kusza rendszerét még ő sem tudja igazán megfejteni. Legcse -kélyebb esélyem is csak akkor nyílik eme nemes misszió teljesítésére, ha felkeresek egy földmérő végzettségű személyt, aki a vállal -kozásán keresztül majd engedélyt nyerhet a térképek kiadatására – jó pénzért. Ja, és még egy lehetőség, jut eszébe a szörnyeteg -nek az utolsó pillanatban. Szorult helyzete -men szórakozva: esetleg ők felterjeszthetik ügyem a minisztériumba, ahol feldolgozva a kérelmet biztos engedélyezni fogják. Még jó, hiszen egy idő után talán rájönnek, hogy csak egy diplomára vágyó egyetemista vagyok, és nem a világ elpusztítására szomjazó terro -rista. Hogy ez mennyi idő? Ó, azt csak a jó Isten tudhatja, vagy talán még ő sem (de minimum három hónap). Ekkor aztán nincs más választás, fel kell keresni közel s távol minden ismerőst, míg valaki nem segít az ember ügyében, s a fő vészt megcirógatva vagy fondorlatosan kikerülve el nem hárítja azt. Persze, eddig is tudtuk, hogy ebből a szövevényes labirintusból kikecmeregni ismerősök és pénz segítségével a leggyor -sabb, s néha az egyetlen út, de hogy ennyire szőrszálhasogató módon betartsuk az összes elavult ötvenéves haszontalan szabályt, az igen szomorú. De ezen is túl vagyunk, a lecke betanulva, a fegyvertár frissítve. Legközelebb nem ér ilyen felkészületlenül a galád bürok -rácia támadása. A bürokrácia árnyékában „Az emberélet útjának felén egy nagy sötétlő erdőbe jutottam, mivel az igaz utat nem lelém…” - írta Dante. Noha én nem az általa lefestett pokolban voltam, mégis ezt éreztem a több hetes ádáz küzdelem után, melyet a földhivatallal folytattam. Nézőpont RÓZSÁS ÉVA Fotó: Marton András ","3 2017. március 20. MŰHELY 2017. március 22-23. • fb.com/muegyetemiallasborze BME KÖRKÉP Egy oldallal bővült a szabályzat Figyeljünk oda a TVSZ változásaira! Több módosí -táson esett át a TVSZ. Aki csak felületesen rápil -lant, csupán annyit vehet észre, hogy a tavalyi 131 oldal helyett 132 oldalra bővült az egyetemi életünket paragra -fusokba szedő irat. Az utolsó frissítés 2017. március 1-én került bele a VIII./4./2016-2017 számú szenátusi határozattal, mely több módosítást is tartalmaz. VARNYU ILDIKÓ Mínusz harminc nap (70§) Az egyik legnagyobb változást és odafigyelést a 70§ jelenti. Ez a paragrafus foglalkozik a fizetési határidők meghatározásával és betartásával. Eddig igen egyszerű volt kiszámolni a tartozás rende -zésének menetét. Szociális helyzet -től függően 2X90 nap állt rendel -kezésre az adósságok rendezésére. Március 1-től a fizetési határidő lejártát követő 8 nap után csak 60 napos türelmi időszakot enged a szabályzat. Ezt az idősza -kot tovább lehet hosszabbítani kérelem formájában. Amennyiben nem adjuk le időben a kérelmet vagy a kérelmet visszautasítják, akkor a hallgatói jogviszonyunk is megszűnik. Annyi előnye van a hallgatók felé a módosításnak, hogy korábban csak a második 90 nap után volt lehetőség részletfizetésre, most már azonnal lehet igényelni és a fizetési határidőről egyeztetni (megnövelni). Csak egy szó (74§) Egyáltalán nem elhanyagol -ható módosítás az „és” szócskát „vagy”-ra cserélni. Ez az ártal -matlannak tűnő csere bizony sok fejfájást okozhat, így érdemes odafigyelni rá. Eddig a BME hallgató akkor került át önköltsé -ges fizetési módra a részösztön -díjas, ill. ösztöndíjas rendszerből, ha két aktív évben nem teljesí -tett legalább 36 kreditet ÉS nem ért el egy adott értékű súlyozott átlagot. A 2016/2017 február 1-i határozat értelmében már az egyik teljesülése is elegendő lesz az átsoroláshoz. Aki két aktív évben nem teljesített legalább 36 kredi -tet VAGY nem ért el egy adott értékű súlyozott átlagot, az máris az önköltségesek táborát erősíti. Az előírás a 2017 őszétől csatla -kozókra vonatkozik, a már BME hallgatókat szerencsére nem érinti . Hamarabb indul a tavaszi félév (88§) Alig lett vége a vizsgaidőszaknak, máris a tavaszi félévet tapossuk. Eddig ráértünk február második hetétől elkezdeni gyakorolni a korán kelést és az órákon való aktív figyelést. Jövőre egységesen egy héttel hamarabb fel kell kelni kedvenc óráinkhoz, ugyanis már február első hetében elkezdődik az oktatás. (Arról nem írnak, hogy hamarabb vége lenne…) Több mint kétharmad (de legalább 10 fő) 113§ Korábban is volt szabályozás, mi történik abban az esetben, ha egy félévközi dolgozatot a hallgatók több mint két harmada sikertelenül teljesít. Ebben az esetben vizsgálat indul, melynek leírását boncolgatják részletesen a módosított 113§-ban. Az eljárásban több kivizsgálás és ellenőrzés is van. Ha a hallgatók megkapják az engedélyt az ismét -lésre, az legkorábban a döntés megszületése utáni nyolcadik napon lehetséges. Az ismételt vizsga nem kötelező, de akik elégtelent kapnak, azoknak erősen ajánlott. A doktoranduszok sem maradnak ki (176§) Tovább böngészve a TVSZ-t a dokto -randuszok is számolhatnak egy kisebb módosítással a jelentkezésnél. A doktori képzésbe bekapcsolódhat az is, aki a fokozatszerzésre egyéni -leg készült fel, azonban számára a hallgatói jogviszonyhoz a komplex vizsga sikeres teljesítése szükséges a korábbi vizsga elfogadás helyett. HIRDETÉS 18036754-1-43 Kérjük, hogy befizetett adójának 1 %-át a közhasznúan működő Műegyetemi Hallgatókért Alapítvány számára ajánlja fel. Adószámunk: Fotó: Zolnai László ","5 2017. március 20. MŰHELY 2017. március 22-23. • fb.com/muegyetemiallasborze BME KÖRKÉP Hogyan kell elindítani egy sikeres karriert? A BME hallgatói erre a kérdésre is választ kaphatnak egyetemi éveik alatt. A Hallgatói Szolgáltatási Igazga -tóság (HSZI) ingyenes szolgáltatásai, többek között a próbainter -júk, a CV-tanácsadás és a készségfejlesztő tréningek az álláskere -sés minden lépéséhez segítséget nyújtanak. (X) Kivételes helyzetben vannak a Műegyetem hallgatói, hiszen a szakmai tudáson túl azt is megtanulhatják, hogyan találják meg a nekik való hivatást, és hogyan pályázzanak sikeresen egy pozícióra. Hogyan kell jó önéletrajzot, motivációs levelet írni, mire érdemes figyelni egy állás -interjún, AC-n, és egy prezentáció során? Az egyéni tanácsadások, csoportos trénin -gek és előadások választ adnak ezekre a kérdésekre is, a karriertanácsadások során pedig kiderülhet, az egyéni képességekhez milyen szakma illik leginkább. „Kifejezetten álláskeresés előtt álló hallgatóink figyelmébe ajánljuk a HSZI egyik legnépszerűbb szolgáltatását, a próbainterjút. Nem véletlenül népszerű, hiszen a hallgatók egyedülálló lehető -séget kapnak arra, hogy személyes tapasztalatot szerezzenek egy klasszikus állásinterjúról” - mondta Keresztes Péter, a HSZI igazgatója. Később, a munkahelyen is hasznosak lesznek azok a készségek, melyeket a HSZI szakemberei és vendégelőadói ismertet -nek meg a hallgatókkal többek között az időgazdálkodás, a stresszkezelés és a konfliktuskezelés témaköréből. A HSZI szolgáltatásai egész évben elérhetők a hallgatók számára az R épület 2. emeletén. Kapcsolat: hszi.bme.hu, facebook.com/bmetanacsadas Karriertervezés ingyen Egy klassz lehetőség a BME hallgatóinak Mint ahogy eddig minden félévben, úgy most is elkészítette a norma -tíva felosztására tett javaslatát az EHK és a Kancellária közös paritá -sos bizottsága, amit a kancellár elfogadott. ISTVÁN ADRIENN „Habár a számok még nem mutatják, de válto-zásokat eszközölünk a normatíva felosztásban, természetesen a készülő új TJSZ határain belül” – mondta lapunknak Barabás Zoltán, a normatívafelosztás EHK felelőse. Az új szabályozás nagyobb mozgásteret enged a különböző karok Hallgatói Képvise -leteinek a kifizetési jogcímek között, akik így például csökkenthetik többek között a kiegé -szítő ösztöndíjakat a tanulmányi ösztöndíjak növelésének érdekében. Az alábbi táblázat -ban megtalálhatóak az elfogadott keretösz -szegek. Ismét itt az idő Normatíva felosztás 2017 – tavaszi félév Tanulmányi ösztöndíj 448 677 691 Ft Egyetemi BME ösztöndíj 2 000 500 Ft Egyetemi kiegészítő ösztöndíj 22 256 795 Ft Kari BME ösztöndíj; Kari kiegészítő ösztöndíj 59 133 629 Ft Hallgatói és Doktorandusz Képviseletek ösztöndíja 37 000 000 Ft Rendszeres szociális ösztöndíj; Rendkívüli szociális ösztöndíj; Alaptámogatás 220 866 966 Ft HÖK működés 22 171 485 Ft HIRDETÉS Vegyél részt egy szakmai workshopon és szerezd meg álmaid gyakornoki pozícióját! NEM CSAK MÉRNÖKÖKNEK! JELENTKEZZ MOST! www.audi.hu/szakmainap A rendezvényre Budapestről és Győrből buszt biztosítunk! Témakörök: › Március 28. Beszerzés › Április 26. IT Motorgyártás V8-V10 Gondolkoztál már rajta, hogy tanulmányaid mellett valós szakmai tapasztalatokat is szereznél? Gyakornok szeretnél lenni, de nem tudod milyen szakterület illene Hozzád leginkább? Gyere el Szakmai napunkra és segítünk neked! › Szakmai előadás › Speciális gyárlátogatás › Izgalmas workshop és projektfeladat Audi Adventure Szakmai napok Gyárlátogatás | Workshop | Networking AUDI HUNGARIA, GYŐR MÁRCIUS 28. és ÁPRILIS 26. wwww.audi.hu/szakmainap ","6 XV. évfolyam 3. szám MŰHELY KERESS JÓL! • mobil.allasborze.bme.hu A 2016 júniusá -ban Varga Mihály nemzetgazda -sági miniszter által javasolt és később megszavazott adócsomag január elsejei életbelé -pésének köszön -hetően számos változással indult a 2017-es év. MURÁNYI MÁTYÁS Tállai András, a Nemzetgazda -sági Minisztérium parlamenti és adóügyekért felelős államtit -kára a kormányzati ciklus talán legjelentősebb törvényjavasla -tának nevezte a most januárban hatályba lépett törvénycsoma -got. A rengeteg változás közül elsőként a többséget érintő áfakulcs-változásokat érdemes kiemelni. Néhány alapvető élelmi -szer: a baromfihús, a tojás és a friss tej adókötelezettsége 27%-ról 5%-ra csökkent. A mérséklő -dés mindenképpen örvendetes hír, viszont nem kell gazdasági szakembernek lenni, hogy belás -suk: a változás egyenlőtlensége -ket teremt a többi alapvető élelmi -szerrel szemben. Például a teljes áfás marhahús piaca az olcsó baromfi árak mellett jelentősen csökkenhet, ha helyettesítő javak -ról beszélünk. A tejadó mérsék -lése viszont, ha belegondolunk, számos pozitív hozadékkal járhat: egyrészt kiszoríthatja a piacról a gyenge minőségű olcsó import UHT tejeket; másreszt az aszta -lokra is gyakrabban kerülhet jobb minőségű friss hazai termék. Másik fontos változás az internet áfájának csökkentése, ami a fejünk felett átsöprő digitalizációs vihar -ban mindenképpen indokolt, nyerő lépésnek tekinthető. A kormány Digitális Jólét Program -jának legfőbb célja, hogy a széles -sávú internet mindenki számára elérhető és megfizethető legyen. Erre az első lépés az internet áfájá -nak csökkentése volt, ami Orbán Viktor tavaly júniusi Műegyetemi beszédében elhangzottak szerint 2018-ra 5%-ra csökkenhet. Az éttermi áfák 18%-ra mérsék -lődtek január elsejétől. A bökkenő, hogy az éttermek csak helyben fogyasztásnál, helyben készült ételekre és alkoholmentes italokra számolhatnak kedvez -ményes áfát. A kacifántos szabá -lyozás igen sok fejvakarást okoz a szektornak, hiszen nem egyszer kell majd számlaügyletet szétbon -tani, ha például valaki egy jó barna sört is rendel a vacsorája mellé. Bizakodásra adhat okot, hogy a kisvállalkozások adómentességi bevételkorlátja jócskán emelke -dik, és új adómentes juttatás lesz 2017-től a munkáltató által biztosított egészségügyi ellátás. Az áfasztori után pár szó az idei év talán legfontosabb NAV intéz -kedéseiről. A kiskapuk országá -ban élünk – gondolják egyesek. A NAV-nak feltett szándéka küzdeni a jelenség ellen, és ebben az évben több fronton is fellép -nek az áfacsalók ellen. A belföldi adóalany részére kibocsátott számlán szerepeltetni kell a vevő adószámát, feltéve, hogy a számlában áthárított adó a 100 000 Ft-ot eléri vagy meghaladja (ez a limit korábban 1 millió Ft volt). Az online pénztárgépek számát is fokozottabban fogják növelni az eddig kimaradt szolgáltatóknál, és az online számlázás megjelené -séről is szót kell ejteni. „A kormány nem titkolt – sőt a törvénycsomag indokolásában is szereplő – célja, hogy a kiállított számlák adatait online, valós időben követhesse az adóhatóság, amitől az ellenőrzések célzottságának és hatékonyságának növekedését várja a kabinet” - írja az adó.hu. A NAV 2017-ben a munkáltatók és kifizetők adatai alapján minden -kinek elkészíti az SZJA bevallását az egyéni vállalkozókon, őster -melőkön és áfafizetésre kötele -zett magánszemélyeken kívül. A tervezetet március 15-től lehet online ellenőrizni és jóváhagyni, illetve kiegészíteni. Az ellenőrzés legegyszerűbben ügyfélkapun keresztül történhet, így mindösz -sze pár gombnyomást tesz ki a procedúra, de postai úton, szemé -lyesen és telefonon is kérheti a munkavállaló a bevallás terveze -tét március 15-ig. A SZJA-t május 22-ig kell megfizetni, és eddig kell megtenni a jóváhagyást is, ellen -kező esetben a NAV a tervezetet elfogadottnak tekinti. Érdemes ellenőrizni, mert állampolgári felelőssége minden munkaválla -lónak, hogy az olyan jövedelmeit is precízen elszámolja, amikről adat nem érkezett. A dohány drágult és drágulni fog: a z uniós előírás alapján Magyaror -szágon 2017 végéig 29 százalékkal meg kell emelni a gyártmányok adóját. Április után a dobozon feltüntetett árcímkés cigarettá -val már nem lehet találkozni. A dohány hatósági árazású lett, ami annyit tesz, hogy az aktuális árat az adóhatóság szabja meg, amit hetente legfeljebb kétszer változ -tathatnak. A változtatást az uniós adózási normák követelték meg. NAV intézkedések Újévi áfasztori ÜZLETI NEGYED HIRDETÉS A Knorr-Bremse haszongépjárművek fékrendszereinek piacvezető szállítója. A budapesti R&D Központ ban és a kecskeméti Tesztközpont ban kiváló mérnökök fejlesztik a járművezetői asszisztens (ADAS) rendszereket, elektronikus fékrendszereket, járműdinamikai szabályozókat és egyéb innovatív termékeket. Csatlakozz hozzánk, és légy részese a jövő intelligens járművei fejlesztésének! Nézd meg karrierlehetőségeinket! www.joinus.hu ","7 2017. március 20. MŰHELY 2017. március 22-23. • fb.com/muegyetemiallasborze KARRIER Hazánk legran -gosabb álláske -reső rendezvénye március 22-23. között immár 44. alkalommal tölti meg standokkal a K épületet. A Műegyetemi Állás -börzén több ezer hazai és külföldi állásajánlat és szakmai gyakorlati lehetőség közül válogathatnak a látogatók. A sikeres álláskereséshez nélkülözhetetlen felkészülést ingye -nes tanácsadások -kal és előadásokkal segítik a helyszínen. Az esemény nyitott bárki számára, aki aktívan állást, gyakornoki pozíciót keres, vagy aki csupán tájékozódni szeretne a munkál -tatók igényeiről és a könnyebb elhelyez -kedés feltételeiről. Kiss Gergő szerve -zővel készítettünk interjút. KULCSÁR DOROTTYA A fiatalok nagy része találkozott már a munkakeresők ördögi köré -vel, amikor az állást kereső mun -kát szeretne, a munkáltató azonban olyan embert akar foglalkoztatni, aki már kellő szakmai tapaszta -lattal bír. Hogyan lesz szaktudása valakinek, ha nem kap lehetőséget arra, hogy megszerezze? Szerencsére egyre elterjedtebbek a gyakornoki programok, melyek kiváló lehetőséget adnak, hogy megfelelő rutint szerezhessenek a fiatalok. Kiállítóink idén is több ezer állást kínálnak, melyek közt nagyságrendileg egyenlő arányban oszlanak meg a pályakezdőknek, a tapasztalt munkavállalóknak és a kifejezetten hallgatóknak szóló ajánlatok. Milyen végzettségű embereket ke -resnek leginkább? Sajnos most (az interjú készíté -sekor – a szerk.) még nem állnak rendelkezésre a legfrissebb adatok, azzal viszont lehet kalkulálni, hogy a tavaszi rendezvényünk mindig nagyobb, mint az őszi, így idén is 20-szal több standot építünk fel. A legnagyobb kereslet ősszel villamosmérnökökre volt, alig megelőzve az informatikai és gépészmérnöki végzettség -gel rendelkezőket. 67 cég kínált pozíciókat közgazdasági, 62 pedig pénzügyi területen. Műszaki menedzsert 69 vállalat keresett, mechatronikai végzettséggel 66 cég ajánlatai közül lehetett válogatni. Logisztikai, közlekedésmérnöki és vegyészmérnöki végzettségűek -nek 58-54-53 cég kínált állást. Az építő- és építészmérnökök pedig 51 munkáltató ajánlatai közül válogat -hattak. A kevésbé keresett bölcsész, természettudományi és jogi végzett -ségűeknek is közel 48-47 cég hirde -tett meg nyitott pozíciókat. 46 kiállítónk pedig olyan pozíciókat is hirdetett, melyek betöltéséhez nem szükséges szakképzettség. A munkaadók sokszínűségét jellemzi, hogy foglalkoztatottságuk 3 és 37 000 fő közt mozgott. A válla -latoknál foglalkoztatott felsőfokú végzettséggel rendelkezők aránya pedig szektortól függően 7–100% közötti, átlagosan 63,7% volt. Hogyan, mivel érdemes készülni az állásbörzére? Érdemes már előzetesen böngészni a kiállítók által kínált pozíciók között honlapunkon, vagy akár a mobil.allasborze.bme.hu oldalon, ahol ehhez elég lehet 3 kattintás is. Az eredményeket érdemes listázni, hogy a helyszínen már céltuda -tosan lehessen felkeresni minél több, számunkra releváns lehető -séget kínáló standot. Előzetesen célszerű rendbe rakni, frissíteni az önéletrajzot és a közösségi profi -lokat is. CV mindenképpen legyen nálatok a rendezvényen, hiszen így tud veletek majd kapcsolatba lépni leendő munkaadótok. Ezt elősegítendő a K.I.72-es teremben ingyen nyomtatunk, fénymásolunk majd önéletrajzokat 20 példányig a rendezvényen. Hány kiállító vesz részt a börzén? A Műegyetemi Állásbörzén és a Külügyi Börzén az álláskeresők 1 helyszínen, 2 napon keresztül, 3 emeleten válogathatnak a közel 160 résztvevő cég ajánlatai között. Vannak köztük újak is? Közel 30 új kiállítónk lesz, így annak is érdemes kilátogatni a rendez -vényre, aki részt vett az őszi börzén, hiszen az új cégek ajánlatai mellett a már jól ismert kiállítók is új pozíci -ókkal várják az álláskeresőket. Ilyen sok lehetőség között hogyan találhatjuk meg a leginkább ne-künk való állást a helyszínen? A hatékony és gyors eligazodást a helyszínen több módon is segít -jük. Mindenképp érdemes regiszt -rálni az információs pultoknál, mert így az üdvözlőcsomag része -ként megkapják látogatóink az állásbörze hivatalos kiadványát, a Kalauzt, amiben végzettség szerinti csoportosításban szerepel az összes kiállító minden fontos információval, és standtérkép is segíti a standok közti tájéko -zódást. Okostelefonnal pedig a mobil.allasborze.bme.hu oldalon 3 kattintással szűrhetőek az ajánla -tok. A helyszínen a Műegyetemi Állásbörze angyalai is segítenek, végzettséged alapján elvezetnek azokhoz a cégekhez, akik éppen Téged keresnek! Vannak-e tanácsadó pultok? Gon-dolok itt önéletrajzi tanácsadásra, interjú beszélgetésre vagy akár sze -mélyiségi tesztekre. Az állásbörzét az idén is megelőzte a már 4 hetes Felkészítő Napok, ahol az említett programok mellett sok egyéb hasznos lehetőséget kínáltak a hallgatóknak. A helyszí -nen pedig a Felkészítő Szinten segítik az álláskeresőket próbain -terjúkkal, önéletrajz tanácsadással és karrier coachinggal. Az állás -börze látogatók részt vehetnek grafológiai elemzésen és stílus -tanácsadáson is, valamint Állás -interjú kérdések workshopra is várják előzetesen és a helyszínen is a jelentkezőket. Lesz most is nyereményjáték? Tavasszal is elindítottuk a Műegye -temi Állásbörze és a Külügyi Börze közös nyereményjátékát, ami egy 10 kérdéses Facebook kvízből és helyszíni pecsétgyűjtésből áll. A fődíjat – ami idén egy laptop lesz – azok között sorsoljuk ki, akik legalább 6 kérdésre helyesen válaszolnak, regisztrálnak, és össze -gyűjtik a pecséteket a helyszínen. A további több, mint 50 ajándékot pedig fele-fele arányban sorsoljuk majd ki az online és a helyszíni játékosok között. Mit tanácsolnátok az állást vagy szakmai gyakorlati helyet kere-sőknek? Szánjanak időt a jövőjükre, készül -jenek fel, vegyenek részt a rendez -vényen, és keressenek jól! Minden -kit arra buzdítunk, hogy hívja el az olyan ismerőseit, akik szintén állást vagy szakmai gyakorlati helyet keresnek. Más felsőoktatási intéz -ményekből is várunk hallgatókat, és már tapasztalattal rendelkező látogatókra is számítunk, hiszen nem csak frissdiplomásokat keres -nek a cégek! 44. alkalommal rendezik meg a Műegyetemi Állásbörzét Szánj időt a jövődre, gyere el, és keress jól! Közel 30 új kiállítónk lesz, így annak is érdemes kilátogatni a rendezvényre, aki részt vett az őszi börzén... ,, Az Állásbörze Időpont: 2017. március 22-23. (szerda-csütörtök) 10:00-17:00 Helyszín: 1111 Budapest, Műegyetem rakpart 3. - BME K. épület Kiállítók, állásajánlatok és további információk: www.allasborze.bme.hu; Facebook oldal: fb.com/muegyetemiallasborze Csatlakozz az eseményhez Facebookon is, hogy ne maradj le semmiről! Fotó: Fejes Bence ","8 XV. évfolyam 3. szám MŰHELY KERESS JÓL! • mobil.allasborze.bme.hu KARRIER Jámbori Attila orvosi fizikusként az egészségügy -ben, majd a szoft -veriparban helyez -kedett el. FAZEKAS ÁRNIKA Mivel foglalkozol a munkahelye-den, és mennyire tudod kamatoz-tatni a BME-n tanultakat a munkád során? Először az egyetem mellett, 2014 júliusában az Országos Onkológiai Intézetben kezdtem dolgozni, ahol az orvosi fizikusi végzettségemnek megfelelően sugárterápiás terveket készítettem. Ezután egy nagyobb váltás következett: szerettem volna az egészségügyi vonalon belül a szolgáltatói oldalra átkerülni, amire a GE Healthcare üzletágában talál -tam lehetőséget. Mivel Magyaror -szágon a cég már nem gyárt képal -kotó eszközöket, csak szoftvert, így ezen a területen tudtam elhelyez -kedni. A döntéshez hozzájárult, hogy mindig is szerettem emberek -kel foglalkozni, ezért jelenleg Scrum masterként egy szoftverfejlesztőkből álló csapatot irányítok, a szakmá -ban ezt people managementnek nevezik. Szerencsére elég nyitott a munkaerőpiac, így nem kell nagyon specifikus végzettséggel rendel -kezni egy adott pozíció betöltéséhez. Ha nem is napi szinten használom az egyetemen tanultakat, de segít -séget jelent a megszerzett műszaki és tudományos szemlélet, még úgy is, hogy nem szigorúan véve orvosi fizikusi munkát végzek. Szakmai előnyként az orvosi képalkotás szoftveres hátterét emelném ki, illetve lehetőségem nyílt onkológiá -val kapcsolatos kutatásokhoz csatla -kozni. A csapatom tevékenységé -ből eredően nem foglalkoznék az utóbbi témával, de volt ilyen irányú érdeklődésem, így nemrég egy felhasználói konzultáción jártam. Az ott kapott visszajelzéseket pedig beültetjük az algoritmusfejlesztési folyamatainkba. Nyújtott az egyetem számodra vala -milyen pluszt az oktatási tevékeny-ségen túl? Visszagondolva milyen lehetőségeket aknázhattál volna ki jobban? Egy pár évig csak megfigyelő státuszban voltam, később, amikor úgy éreztem, hogy lenne kapacitá -som valami pluszra is, elkezdtem a kari, majd az Egyetemi Hallgatói Képviseletben tevékenykedni. Ezenkívül két nyelvet is tanultam: franciát és németet. Bár sokan rossz véleménnyel vannak az egyetemi nyelvoktatásról, utólag vissza -gondolva még többet kellett volna tanulnom. Az ember nehezen tudja értékelni, ameddig könnyen elérhető, de később a nyelvtanulás problémásabb, főleg ha olyan nyelv -ről van szó, aminek ismerete nem alapvető igény a munkahelyen, csak a saját örömére tanulna. Nem is a pénz miatt, hanem mert nehezebb időt és energiát szánni rá. Milyen kihívásokkal szembesültél az egyetem biztonságot jelentő fa -lai közül kilépve? Az egyetem felkészített arra, ami a vállalati környezetben történ -het, így elmondhatom, hogy nagy kihívásokkal nem szembesül -tem. Teljesen más volt azonban a multinacionális kultúra: a munka -idő tekintélyes részében az angol nyelvet kell használni, és rengeteg külföldivel kell együtt dolgozni határokon, akár kontinenseken átívelően. Ezt meg kellett szokni, de szerencsére nem okozott problémát. A munka mellett nem érzem azt, hogy bármit fel kellett volna adnom, sőt, épp ellenkezőleg. Sokkal szabályozottabb az időbe -osztásom, és ez azt jelenti, hogy több is a szabadidőm. Az egyete -men az órák vége csak a teendőim fele volt, utána következett a jegyzőkönyvírás, a zh-kra való felkészülés, és még azután a külön -böző közösségi tevékenységek. Most viszont van egy megadott idő, ameddig a munkával kell foglalkozni. Mit tanácsolnál a diploma előtt álló hallgatóknak? Azt javasolnám, hogy a szakmai tudás mellett legalább akkora hangsúlyt fektessenek az emberi kapcsolatok építésére. Nagyon fontos a tananyag, amit a Műegye -temen tényleg jó oktatók adnak le, ellenben én azt tapasztaltam, hogy rengeteget kell tenni a kapcsolati bázis kiépítéséért. Erre megvan a lehetőség már a szakdolgozat írása és a szakmai gyakorlatok alatt, de szakmai és informális kapcsolatokból soha nem elég. Érdemes kikérdezni a tapasztala -taikról azokat az ismerősöket, akik már elhelyezkedtek valahol, és az alapján tájékozódni állásbörzé -ken. Ezen kívül szerintem nagyon hasznos elkezdeni dolgozni már az utolsó év alatt. A fizikust nem csak szakmai berkekben szeretik A szaktudás mellett fontosak a kapcsolatok Név Jámbori Attila Kar TTK Szak Orvosi fizika MSc Végzés ideje 2015. június Munkába állás ideje 2015. november Munkahely General Electric, Healthcare üzletág Pozíció Scrum master Mesterségem címere Cikksorozatunkban a közel -múltban diplomázott műegye -temistákat faggatunk arról, hogy mit vittek magukkal a BME-ről a munka világába. A Nébih leginkább az érzék -szervi vizsgálatok során tapasz -talt különbségeket. Az Auszt -riában vett Nutellát például lágyabbnak és krémesebbnek, a Manner nápolyit ropogósabbnak, a Nesquik kakaót pedig „kakaó -sabbnak” találta. Ez önmagá -ban nem mond sokat, hiszen az ízérzékelés szubjektív, arról nem is beszélve, hogy már régóta tartja magát a multik kettős mércéjéről szóló pletyka, így nem vagyok biztos benne, hogy a kóstolók minden elfogultságtól mentesen ítélkeztek. Jóval izgalmasabb az az eset, amikor a minőségkülönbség kimutatható, mert a termékek összetétele nem azonos. Több esetben is a kritika alapját az itthon forgalmazott áru édesebb, cukro -sabb íze képezte, bár csak a Coca-Colánál sikerült ezt számadattal is alátámasztani. Ha összevetjük a magyar és az osztrák népesség -ben előforduló túlsúlyosak, illetve elhízottak arányát, azt látjuk, hogy derékbőségben magasan verjük nyugati szomszédainkat. Ez alapján feltételezhetjük, hogy a magyarok jobban kedvelik az édes ízt, így teljes mértékben megállja a helyét a Márkaszövetség válasza, miszerint a gyártók az adott ország fogyasztói ízlésének megfelelően módosítják a termékek összeté -telét. Annál inkább érthetetlen viszont, hogy miért nem tartalmaz a Knorr carbonara alap hazai válto -zata sajtot, amikor az osztrákoknak háromféle is jut. Szintén a Knorr gyártja azt a három adagot tartal -mazó húslevesport, ami Ausztri -ában 60 gramm, nekünk viszont csak 48 grammot csomagolnak, ráadásul feleannyi húsgombóccal. Hasonló eredményre jutottak a szlovák hatóságok is, így az ügyben Szlovákia az Európai Bizottság -hoz fordul. Kérdés, hogy ezúttal sikerül-e jogi lépéseket tenni a megkülönböztetés ellen, hiszen a téma nem először kerül napirendre az EU-ban. Amíg ugyanis a multik minden jogszabályt betartanak, az élelmiszerek címkéjén pedig feltüntetik a pontos összetevő -ket, nehéz rákényszeríteni őket, hogy „finomabb” ételeket adjanak el nekünk. Egyetlen eszközünk a tudatos vásárlás: olvassuk el a címkéket, próbáljunk ki többfélét, ne elégedjünk meg a silányabb minőséggel! Akár Ausztriában, akár itthon vagyunk, a kínálatot mindenhol a kereslet határozza meg. A szomszéd Nutellája A Nemzeti Élelmiszerlánc-biztonsági Hivatal (Nébih) nemrég megállapította, hogy a multinacionális cégek hazánkban és Ausztriában értékesített azonos már-kájú termékei más minőséget képviselnek. A hivatal többek között édességeket, joghurtokat, levesporokat és húskészítményeket vizsgált, és sok esetben eltérést talált a hazai és osztrák áruk összetevői, illetve íze és állaga között. Nézőpont CsIzMAdIA EsztEr Fotó: Zolnai László ","9 2017. március 20. MŰHELY 2017. március 22-23. • fb.com/muegyetemiallasborze KARRIER A vállalatok erőfor -rásait túlnyomó -részt a gyártási és munkaszervezési tevékenységek kötik le, jóllehet a tudományos fejlesztői munka fontossága sem elhanyagolható, sőt a versenyképesség zálogát jelenti. Bárkovics GerGő Egy vállalkozás piaci pozíciói -nak javításában és megőrzésében kulcsfontosságú szerephez jut az előállított termékek vagy szolgál -tatások folyamatos megújításának képessége, az innováció. A magas színvonalú kutatói munkát igénylő fejlesztéseket az ipari szféra szereplői valamilyen alapkutatási tevékenységet végző intézmény -nyel – célszerűen egy egyetemmel vagy főiskolával – együttműködve folytatják le, többnyire szerződé -ses együttműködés, konzorcium keretében. Az ország gazdasági növekedésének és versenyképes -ségének elmozdítása nagyban függ a helyben létrejövő innova -tív szellemi javaktól, illetve azok ipari alkalmazhatóságától. Éppen ezért az államnak is jól felfogott érdeke, hogy hatékony támoga -tási rendszer megteremtésével hozzájáruljon a kutatóműhelyek és a piaci szereplők kapcsolatának erősítéséhez. Ennek megfelelően a mindenkori kormány pályázato -kon keresztül anyagilag is hozzájá -rult a kutatás és fejlesztés területén létrejövő ilyen jellegű együttműkö -désekhez. A pályázati lehetőség Paradigmaváltás 2004-ben követ -kezett be a támogatási rendszer -ben: a Nemzeti Kutatási és Technológiai Hivatal az egy évvel korábban elfogadott Kutatási és Technológiai Innovációs Alapról szóló törvénynek megfelelően pályázatot hirdetett Regioná -lis Egyetemi Tudásközpontok létrehozásának és működésének nagy összegű támogatására. Az eredeti szándék szerint az üzleti -leg hasznos kutatások megvaló -sulását tartották szem előtt. Olyan területekre szerettek volna anyagi erőforrásokat koncentrálni, ahol magas színvonalú tudományos munka folyik, és helyben létezik az ennek eredményét haszno -sítani tudó ipari háttér. Az első pályázati ciklusban hat, majd két év alatt a Pázmány Péter Program keretében további tizen -három regionális tudásközpont alakult, amelyek vagy a befogadó egyetem szervezeti egységeként vagy elkülönítetten gazdálkodó virtuális szervezetként működhet -nek. A többi érdekelt kutatóhely, vállalkozás és egyéb szervezet konzorciumi szerződéssel csatla -kozik a tudásközponthoz. Jelenleg számos tudásközpont működik közhasznú (nonprofit) gazdasági társaságként is. Tizenhárom központ a BME-n A Műegyetem Gépészmérnöki, Közlekedés- és Járműmérnöki valamint Villamosmérnöki és Informatikai Karán összesen tizen -három központ tevékenykedik, de ezek kapcsolatban állnak több más intézményi szervezettel is. Meglepően színes, multidiszcip -lináris kínálattal találkozunk, ha betekintünk ezeknek a tudomá -nyos műhelyeknek a munkájába. Főként a járműtechnika és az infor -mációtechnika területén születtek kiemelkedő eredmények, amelyek ipari alkalmazása is megvalósult, vagy amelynek folyamatban van a megvalósítsása. A BME Járműipari Tudásköz -pontja az első regionális közpon -tok között volt, amelyek 2005-ben alakultak. Azóta jelentős fejlődé -sen ment keresztül a szervezet. Átlagosan 35 főállásban foglalkoz -tatott munkatárssal vesznek részt elsősorban kutatás-fejlesztési és szakértői tevékenységek ellátá -sában. 2015 óta saját telephellyel is rendelkeznek. A tudásközpont alapítása óta eltelt rövid idő alatt számos előremutató és az iparban közvetlenül is hasznosítható innovatív megoldást tettek le az asztalra, úgymint a nagyvállala -tok gépjárműparkjának kezelését ellátó flottamenedzsment rendszer vagy a jármű automatikus sávkö -vetésére és parkolására kidolgo -zott irányító elektronikai rendszer. A fejlesztői tevékenységen túl labortevékenység-szolgáltatásra is alkalmas eszköztárral rendelkez -nek. Megrendelőik között a nagy járműipari vállalatok is fellelhetők. Az egyedül élő idős és beteg emberek élethelyzetükből és korukból adódóan is bizonytalan -ságban élnek. Ennek enyhítésére a 2007-ben alakult Egészségipari Mérnöki Tudásközpont (EMT) fejlesztői megalkották a TeleNyugi névre keresztelt figyelőrendszert, amely segítségével az idősek aktivitását, sőt vérnyomásváltozá -sát is valós időben nyomon követ -hetik okostelefonjaikon keresztül a családtagok. Elmélyedés egy szakterületbe Ahogy a Karrier-sorozatunk interjúalanyai is újra és újra megemlítik, a tanulóévek alatt érdemes szűkíteni az érdeklő -dési körünket, és jobban beleásni magunkat egy szakterületbe. Erre akár a tudásközpontok munká -jának nyomon követése, esetleg az azokba való bekapcsolódás is remek lehetőséget nyújthat. Ahol a tudomány és az ipar egymásra talál Tudásközpontjaink HIRDETÉS Fotó: Fejes Bence ","10 XV. évfolyam 3. szám MŰHELY KERESS JÓL! • mobil.allasborze.bme.hu KARRIER Somlai-Fischer Szabolcs Ádám , az Építész Kar egykori hallgatója, a KIBU egyik létre -hozója, a Bridge Budapest egyik megálmodója, a Magyar Tehet -ség Nagykövete 2014-ben. Ő az a kreatív, akit még a Forbes is a besorolhatatla -nok kategóriában tüntet fel, azonban mindannyian ismer -jük. Ő a Prezi egyik alapítója. KUN ZSÓFIA Ön Stockholmban is végezett épí -tészeti tanulmányokat. Mit tud mondani az ottani képzésről? Mik az erősségei, és mik a hiányosságai az itthonihoz képest? Nagyon élveztem a kinti képzést. Ott BSc szinten tartanak építésze -tet támogató kurzusokat, mint a tartószerkezeti- vagy mérnöki tudományok, majd a diplomához közeledve, MSc szinten már csak komplex tervezés van, az építészet minden részletével együtt, de ezen kívül nincs más tárgy. Imádtam, hogy a cserediákok és a svédek nincsenek szétválasztva. Angolul folyik a képzés, így egy kis nemzet -közi közösség gondolkodik a jó építészeten. Sok csapatmunkában vehettünk részt, ahogy kutatások -hoz is csatlakozhattunk. Szemlé -letmódban nagyon inspiráló volt, hogy nem a „tehetség”, hanem a kemény munka fogalma mentén tanítottak, így mindenki tudott többet tenni a fejlődésért. Tanul -mányaimat én is a BME-n kezdtem, de jobbnak láttam nem visszajönni, így kint szereztem meg a diplomát. Voltak itthon is nagyon emlékeze -tes, inspiráló tanáraim, de a velük töltött idő csupán a képzés 20%-át tette ki, a többi követelmény, úgy láttam, elavult és önmagáért való. A külföldi tanulmányok után mi csábította haza? Az akkori karrierem nemzetközi szinten szépen emelkedett, gyakor -latilag már mindegy volt, hogy honnan dolgozom. Összességében 25 országban voltak munkáink, kiállításaink pedig három konti -nensen. Szerettük volna kipró -bálni, milyen otthonról dolgozni. Magyarországról sok mindent tudtunk vinni magunkkal, ami helyi különlegesség volt, például a volt józsefvárosi kínai piac nagyon érdekes lenyomata volt a globá -lis iparnak Kelet-Európában. Az ebből merített inspirációkat szerte a világon értették, és tudtak hozzá viszonyulni. Aki kiállított a Velencei Biennálén, annak jó érzéke van az építészet -hez. Nem hiányzik a szakma? Szerettem azt is, és szeretem a mostani munkámat is. A Prezi a térről szól, bár csak két és fél dimen -ziós térről. De rengeteg ember kezébe tudtuk így a téralkotás örömét adni. A mai napig használok azonban építészeti eszközöket. Az irodánk belsőépítészetén sokat dolgoztam a MINUSPLUS csapatával, hogy különleges és inspiráló munkakör -nyezet legyen. Nemrég egy fontos gondolathoz csináltunk gyönyörű absztrakt építészeti maketteket Kocsis Ferenc modellépítő mesterrel. Ön szerint mi a siker titka? Szenvedély és nagyon sok munka egy jó csapattal. Mindenki -nek sokféle álma van. Szeretek zenélni, meg szeretem a csokit is. De a csokievéssel nem hozok túl sok értéket létre. Olyat érdemes választani a szenvedélyek közül, ami értéket teremt. Nekem ez az innováció, a térbeli gondolkodás és az önkifejezés kapcsolata lett. A sok munka az bizony tényleg sok munka, de ha szeretjük, nem fáj. Sőt! Csapatmunka nélkül nem lehet válaszolni az emberiség aktuális kihívásaira, ugyanakkor ez a fajta kooperáció hiányzik talán a legjob -ban a magyar oktatásból. Svédor -szágban mindent közösen csinál -tunk, nem volt egyéni munka, mégis sokat tanultam. Ajánlom itthon is mindenkinek! 2014-ben a Magyar Tehetség Nagy-követe lett. Mit rejt a cím mögötti kezdeményezés? A kezdeményezés bátorítja a szenvedélyes gyerekeket, hogy higgyenek magukban, tanuljanak, legyenek jobbak, vagy próbáljanak ki valami újat. Nagy megtiszteltetés volt a felkérés, hiszen számomra is fontos volt, mikor pozitív visszajel -zést kaptam pályám elején, például Balázs Mihálytól, az Építész Kar Középülettervezési Tanszékének tanszékvezetőjétől. A kis diákoknak a jó visszajelzés olyan, mint még egy évnyi üzemanyag az űrhajó -nak, sokkal messzebbre jutnak tőle. Mit jelent önnek a Kitchen Buda-pest Média Labor, és mit a Nyitot-tak vagyunk kezdeményezés? A KIBU-ra nagyon büszke vagyok. Világszínvonalú lett már az első évben, innen, kis városunkból, Budapestről. Bevallom, az is büszkeséggel tölt el, hogy akikkel az elején kutattunk, egykori BME-s és MOME-s diákok, elmentek a világ legjobb egyetemeire tanulni, amiben a KIBU-s portfóliójuk és az ott szerzett önbizalmuk segítette őket. Volt, aki hazajött, volt, aki nem, de azt hiszem, bárhol is vannak, az emberiség javát szolgálják – Galik Györgyi például a brit kormánynak adott tanácsot a klímaváltozás csökkentésének kulturális lehetőségeiről. A Nyitottak vagyunk, sok évvel később, a felelősségről szól. Most, hogy a Prezi kinőtte magát, sokan figyelnek oda arra, amit mondunk – és ezt a hatalmat megpróbál -juk felelősségteljesen használni. Szakmai utam során sok csodálatos, rendkívüli, intelligens és kreatív hölgy, muszlim vagy amúgy meleg tervezővel, üzletemberrel dolgoz -tam együtt. Nem tartanánk ott, ha ők nem lettek volna, ha valamiért hazájuk, egyetemük vagy munka -helyük félretolta volna őket. A Nyitottak vagyunk mozgalomhoz már több mint 1000 cég, közösség és szervezet csatlakozott. A Prezi születésével kapcsolatban úgy tartja a szóbeszéd, hogy egy megtervezett háza meglehetősen hosszúra sikeredett, amit bele -nagyítások útján lehetett csak jól bemutatni, ez adta az ötletet a cég-alapításhoz. Mi igaz ebből? Ezt a sztorit még én sem ismer -tem. A Prezit magamnak írtam 2001-ben. Sok előadást kellett tartanom, és nem szerettem a diákat, zavart, hogy nem lehet átlátni a gondolatok között, így kötötté válik az előadás menete. Inspiráció volt előtte egy szép weboldal, amit Nagy Péter Sándorral csináltunk Barcelo -nában, illetve egy performansz Helsinkiben, ahol az előadást egy barlangrendszerben sétálva tettük meg, magunkkal hurcolva a projektort és a terekhez kötve a történeteket. De a társalapí -tóim, Árvai és Halácsy Péterék nélkül sosem lett volna Prezi. Én meg voltam elégedve azzal, hogy egyedül használom. Ha egy szóval kellene megfogal -maznia, hogy önnek mit jelent a Prezi, mi lenne az és miért? Gondolat. Nagyon inspirálónak tartom a vizuális gondolkodást, ahogy az ember a nyers ötleteit elkezdi rendezgetni a vásznon, ahogy rájön az összefüggésekre és a hiányzó elemekre, ahogy törté -netté kerekedik az egész. Akik igazán beleszerettek a Prezibe, ezért használják, kreatívabbak lesznek tőle. Ha valakinek az az álma, hogy a Prezinél dolgozhasson, milyen kvalitások szükségesek hozzá? Milyen munkaerőre van most ott a legnagyobb szükség? Honlapunk állás alpontja mindig naprakész. Van benne általá -nos jelentkezés is, mert ha valaki igazán hisz abban, amit csinálunk, úgy érzi, nálunk a helye, szívesen hallunk felőle akkor is, ha nem illik a többi szakmai kategóriába. Mennyire zavarja, hogy a munkája érdekében nevet kellett változtat -nia? Igazság szerint mind a két kereszt -nevet születésemkor kaptam. Amikor először éltem meg Kanadá -ban, hogy nem tudják kimondani a Szabolcsot, zavart. Egyszerűbb -nek tűnt Ádámra váltani. Igazából szórakoztató is volt. Csak ajánlani tudom, hogy egyszer mindenki próbáljon más nevet használni, valahogy felszabadító érzés. Az innováció, a térbeli gondolkodás és az önkifejezés kapcsolata A kreatív emberi elme korlátlan hatalma A Kitchen Budapest, röviden KIBU, egy startup támogató és tehetséggondozó program, amely keretein belül induló vállal-kozások bontakozhatnak ki. A csoportos jelentkezést követően a kiválasztott szerencsések szakmai mentorálásban és anyagi támogatásban részesülnek, hogy létrehozhassák álmuk tárgyát. Az innovációs labor célja az inkubá-ció és az önfejlesztés. KIBU Nyitottak vagyunk A Nyitottak vagyunk kezdemé-nyezés 2013-ben indult útjára, nem kisebb vállalatokkal az élén a megkülönböztetés elleni harcban, mint a Google, az Espell és a Prezi. A egyenjogúságra való törekvés mellett azóta közel ezer cég tette le a voksát, ezzel is példaértékűen szemléltetve a csatlakozásukkor aláírt nyilatko-zatot: „Nyitottnak lenni megéri. Nyitott vállalatokként alapvető értéknek tekintjük, hogy munkatársainkat és partnereinket kizárólag tetteik és teljesítményük alapján ítéljük meg, tekintet nélkül életkorra, nemre, nemi identitásra, szexu-ális orientációra, nemzeti, etnikai hovatartozásra vagy szárma-zásra, politikai, vallási vagy más meggyőződésre, fizikai és egyéb adottságokra. Sikerünket annak is köszönhetjük, hogy nyitot-tak vagyunk. Nyitottak az új ötletekre, szokatlan megoldá-sokra, egymásra és a világra.” Olyat érdemes választani a szenvedélyek közül, ami értéket teremt. Nekem ez az innová-ció, a térbeli gondolkodás és az önkifejezés kapcsolata lett. „ ","11 2017. március 20. MŰHELY 2017. március 22-23. • fb.com/muegyetemiallasborze KARRIER Megkérdeztük Mi a véleményed a Felkészítő Napokról? Ötvös Máté A Felkészítő Napokról egyelőre nincs sok infor -mációm, de érdekesnek tűnik, főleg hogy viszony -lag komoly problémám szokott lenni a világban való elhelyezkedéssel és tájékozódással. Emiatt szívesen részt vennék egy olyan programban, ahol segíte -nek, hogy bekapcsolódjak a való életbe. Hiszen ismerek olyan embereket, akik kiáll -nak egy kamera elé, és nem lámpalázasak; vagy elmennek egy felvételire, és másnap alkalmazzák is őket; és vannak azok az emberek, akik legszívesebben a takaró alatt maradnának reggelenként egy bögre kakaóval – magamat is ide sorolom. Főleg a mi számunkra lenne ez hasznos. Vaffler Szilveszter Az önéletrajzírással kapcsolatban a Felké -szítő Napok kifejezetten hasznos, mert itt az egyete -men nem nagyon tudnak a hallgatók ilyet írni, hiszen többségük reál beállított -ságú, és nem is a fogalmazási és a szöveg -értési készségük az, ami miatt felvették ide őket. Egyébként többször találkoztam már a program hirdetésével, szórólapokon vagy újságban. Azonban az nem fordult meg a fejemben, hogy jelentkezzek valamelyik programra, ugyanis ez jelenleg még csak a második félévem, így nem érzem aktuá -lisnak. Különben is elég sűrűek szoktak lenni a heteim, így nem biztos, hogy lenne rá időm. Baka Dávid A Felkészítő Napok nagyon hasznosak, főleg annak, aki kicsit szerényebb, hiszen itt ki tudja próbálni magát. Többször voltam már állás -interjún, így viszonylag gyakorlott vagyok, ez a program pedig azokat célozza meg, akik még nem voltak, nekik viszont nagyon is sokat jelent, hogy kicsit kirángatják őket a komfortzónájukból. Legutóbb két éve voltam a Felkészítő Napokon, és nekem sokat segített már abban is, hogy feltérké -pezte, milyen cégek találhatóak Magyar -országon, mert ezt a fiataloknak sokszor maguknak kell összeszedniük. Kováts Lilla Jónak találom a Felkészítő Napokat, hiszen érdekes és hasznos lehetőségeket kínál a hallgatók számára. Az Állásbörzével kapcso -latban viszont az a tapasz -talatom, hogy az én szakte -rületemen nem nagyon vannak állásaján -latok. Habár nem ismerem a részletes programot, most nem vagyok érdekelt benne. Nem is terveztem, hogy részt veszek valamelyik programon, ugyanis végzős vagyok, már be is adtam a jelentke -zésemet mesterképzésre. Ganbat Bence Most hallok először a Felkészítő Napokról, egy hirdetéssel sem találkoztam eddig, de nem is próbáltam tájékozódni ilyen jellegű témában. Ha tudtam volna róla, akkor valószínűleg ellátogattam volna, hiszen a céljuk hasznos -nak tűnik. Varga Noémi A Felkészítő Napokkal eddig még nem foglalkoz -tam, de annak, aki munka -keresés előtt áll, biztosan hasznos, hiszen érdekes lehet elpróbálni egy inter -jút, mielőtt a nagy helyzetre kerül a sor. Néhány év múlva, amikor számomra is aktuálissá válik, akkor terve -zek menni, de addig nem. Viszont annak nagyon örülök, hogy van az egyetemen ilyen dolgokra díjmentesen lehetőség. Klányi Enikő Hasznos lenne ez a program, viszont a diákok -nak nem nagyon van erre idejük. Én albérletben lakom, és mellette dolgoz -nom is kell, tehát így még kevesebb idő van az ehhez hasonló programokon való részvételre. Ha valamilyen formában belefoglalnák az órarendbe, akkor több értelmét látnám. Biztosan hasznosítani tudnám az ott szerzett tapasztalatokat, hiszen az egyete -men csak ülünk az órákon és hallgatunk, de azt soha nem mondják el, hogyan kellene magunkat (elő)adnunk. Nyerges Ádám J e l e n l e g t a n á r s e g é d vagyok. Amikor én voltam egyetemista, sajnos még nem voltak ilyen lehetősé -gek, csak olyan tudomá -nyos szintű felkészítők léteztek, mint a matema -tika és a fizika felkészítő. A szakmai, illetve az életre való felkészüléshez kapcsolódó dolgok jól jöttek volna már akkor is, hiszen tulajdonképpen önerőből kellett megta -nulni önéletrajzot írni – ahogyan most is sokszor hajlamosak vagyunk a „Google a barátod” elvre támaszkodni. Mindenkép -pen hasznosnak tartom, főleg az idegen nyelvű interjúkra való felkészítést, hiszen változó kompetenciákkal rendelkezünk. Szükséges tisztázni azt a műegyetemis -ták fejében is, hogy milyen az, amikor egy középiskolában készítenek CV-t, és milyen egy olyan önéletrajz, ami az elhelyezkedés -hez szükséges. Pongrátz Júlia Eddig nem igazán hallot -tam a Felkészítő Napok -ról sajnos, de hasznosnak tartom, és egyszer szívesen részt vennék valamelyik programján. Én már éppen megírtam az önéletrajzom, de nagyon szimpatikusan hangzik, hogy ebben segít -séget nyújtanak. Jó lenne, ha ezt átnéznék, hogy megfelelő-e, mit kell rajta javítani. A próbainterjúk is érdekelnek, biztos vagyok benne, hogy sokat segítene, hiszen az első valódi interjúm során valószínűleg nagyon izgulnék, így ha már előtte kipróbálhat -tam magam, jobban menne élesben. Most szükségem is van felkészítésre, ugyanis éppen szakmai gyakorlati helyet keresek a nyárra. Fillinger Bendegúz Nem voltam még a Felké -szítő Napokon, ugyanis jelenleg nem keresek állást, dolgozom, így nincs is szükségem rá. Anno részben önerőből készí -tettem az önéletrajzom, részben azonban én is segítségre szorul -tam, így tulajdonképpen az első CV-met nem egyedül írtam meg. Lehet, hogy ha nem lett volna segítségem, akkor a Felké -szítő Napokon kerestem volna a megoldást, hiszen a mérnökhallgatóknak biztosan szüksége van erre, és az idejükbe is belefér, mert az egyetem területén belül vannak – a GTK-soknak talán kevésbé van szüksége effajta felkészítésre. Sinka Domonkos Bár hallottam már a Felké -szítő Napokról, de részt még nem vettem rajta, mert nem fér bele az óraren -dembe. Hasznosnak tartom a dolgot, hiszen én is csak minimális szinten értek az önéletrajz-íráshoz, így ha alkalmam adódna, én is részt vennék a tréningeken. Alapvetően szükségesnek látom a műegye -temi körben, de nagyon emberfüggő, hogy ki mennyire talpraesett, mennyire tud rögtönözni, és sajnos a BME-n órarendi kereteben, a kurzusokon nem készítenek fel hasonló szituációkra. Czerny Dániel Hallottam már a Felké -szítő Napokról, kaptunk róla e-mailt, azonban elsőévesként nem érzem, hogy szükségem lenne rá. Önéletrajzzal próbálkoz -tam már, de az csak kezdet -leges verzió volt, és mivel a Felkészítő Napok pont erre készítenek fel, hiszem, hogy tudnának segíteni. Így ha aktuálissá válik számomra, akkor elképzelhető, hogy én is részt veszek rajta a programok átbön -gészése után. Greksa Ádám Azt gondolom a Felké -szítő Napokról, hogy számomra nem nyújt hasznos információt, nincs olyan program, amire nekem szükségem lenne. Már elég régóta dolgozom, több helyen is, tehát nincs igényem arra, hogy önéletrajzot írjak vagy elmenjek egy próbainterjúra, ezeken már túl vagyok. Valószínűleg azért sok hallgató nincs ezzel így, nekik mindenképpen jó lehet, ha részt vesznek rajta. Nagy Marcell Annak ellenére, hogy minden évben van Felké -szítő Napok, hozzám most jutott el ez az infor -máció először. Harmad -éves vagyok, akár aktuá -lis is lehetne számomra, de van egy HR-es bátyám, aki nagyon sokat tud segíteni például az önéletrajz -írásban. Egy interjús felkészítés azonban engem is érdekelne. Ezek a programok szerintem hasznosak az egyetemis -táknak, talán a segítségével kevésbé szorongva léphetnek ki az egyetem után a való életbe. Kövesi Ákos Ha kell valakinek ilyen segítség, akkor ezek a programok sok pozitívu -mot tudnak nyújtani neki. Szerintem nálunk, ebben az évfolyamban nem sokan érdeklődnek iránta, hiszen szakirányválasztás előtt állunk, így nem biztos, hogy még hasznát tudnánk venni. Nekem például jelenleg is van munkám, így most nincs szükségem arra, hogy elmenjek. Reichardt Adrienn Sajnos elég felülete -sen ismerem a Felké -szítő Napokat, eddig sose néztem meg azt, hogy ez mi is pontosan, milyen programokra lehet elmenni. Egyelőre nem is igazán érdeklődőm iránta, habár most már lehet, hogy el kellene kezdeni munkata -pasztalatot gyűjteni, és ehhez kifejezetten jól jönne a felkészítés. Bischof Martin Harmadéves vagyok, így akár még aktuálisak is lehetnek számomra a Felkészítő Napok nyújtotta programok. A meghirdetett tréningek, próbainterjúk és egyéb programok alapján kifejezetten hasznosnak tartom, és biztos sokat segít, én azonban még egyszer sem vettem részt rajta. Talán megérné magam kipróbálni például egy interjúban, hogy azután egy valódi során felkészült legyek. ÖSSZEáLLíTOTTA: FODOR CSILLA, VARGA áGNES FOTó: FEJES BENCE ","12 XV. évfolyam 3. szám MŰHELY KERESS JÓL! • mobil.allasborze.bme.hu KÖZÉLET Mint sok más környező ország -ban, Magyar -országon is általános problé -mának számít, hogy a fiatalabb, főként egyete -mista generáció nem érdeklődik a politika iránt. KULCSÁR DOROTTYA Közelednek a 2018-as országgyű -lési választások, és el kell kezdeni gondolkodni azon, hogy vajon kiknek érdemes szavazatot adni. A közéletben való részvétel egyik módja a nagy pártok ifjúsági szervezeteibe való belépés. Tekint -sük át, hogy mik is ezek! MSZP – Ifjúsági Tagozat Az anyapárthoz hasonlóan termé -szetesen a baloldalra pozícionál -ják magukat. Programjuk jelentős része az egyenlőségre és az emberi jogok tiszteletére épül. Fontos -nak tartják, hogy a származása, bőrszíne, nemzetisége és világné -zete okán senkinek sem származ -hat hátránya a társadalomban. Egyenlő esélyeket szeretnének mindenki számára teremteni, aki a köz- és felsőoktatásban szeretne részt venni. Vallják, hogy a demok -rácia és a szabadság szeretete elengedhetetlen. Elnökük: Torzsa Sándor DK – IDE – Ifjú Demokraták G yurcsány Ferenc, amikor kilépett az MSZP-ből Demokratikus Koalí -ció (DK) néven alapított pártot. A 2011-es megalakulásuk óta támogatottságuk már 4 százalék körülire nőtt, így indokolt, hogy fiatalokat tömörítő tagszervezete is legyen. Magukat csak IDE néven emelgetik, és tagjai ambiciózus, elhivatott fiatalok, akik nemcsak részesei, de alakítói is szeretnének lenni a változásoknak. Kiemelik, hogy ők nem egy párt szócsöve, hanem ellenkezőleg: továbbítják az ifjúság hangját az anyapárt felé. Színes és szabad polgári Magyar -országban gondolkodnak, amire mindenki büszke lehet. Nyíltan kiállnak a melegek mellett. Elnökük: Hegedűs Diána Jobbik – Ifjúsági tagozat (IT) Nemzeti érzelmű fiatalokat tömörít. Vallják, hogy Isten ide teremtette őket, így itt kell marad -niuk, hogy felrázzák a fiatalokat az apátiából és pesszimizmusból. Nézeteik szerint nem biztos, hogy boldogabb lesz tőle bárki, ha a közös sorstól szabadulni akarván idegen földön próbál szerencsét. Hazaszeretetet hirdetnek, népsze -rűsítik a nemzeti rockot, a népha -gyományokat és a határon túli fiatalok összefogását. A Jobbik Magyarországért Mozgalom utánpótlás szervezete. Elnöke: Farkas Gergely Együtt – Y-GEN Magukat az Együtt párt környé -kére pozícionálják. Ők szeretné -nek lenni a cselekvő ellenzék, és fontosnak tartják, hogy az előre -jutás ne a politikai kapcsolato -kon, hanem az egyéni tehetségen, bátorságon és szorgalmon múljon. Céljuk, hogy a mindenkiben ott rejlő lehetőségeket kiaknázzák, és evvel megakadályozzák a társa -dalom kettészakadását. A magán -érdekek és magánzsebek helyett az ország érdekeit kell szem előtt tartani, mert véleményük szerint ez a minimum, amit egy politikai párttól el lehet várni. Fidesz – Fidelitas 1996-ban alakult, és mára már közel 10 ezer tagot számlál. Jobbközép irányultságú és nemzeti szabadelvű, konzervatív és keresz -ténydemokrata fiatalokat tömörít. A Fidesz ifjúsági társszervezete, kiemelt figyelmet fordít a fiatalok jogaira és érdekképviseletére. Aki betöltötte a 14. életévét, és fontos -nak tartja a kereszténység és a magyar nemzeti érdekek védel -mét, bátran csatlakozhat. Több mint 10 évvel ezelőtt életre hívták a Közéleti Akadémiát, ami vezető -képzést nyújt a jövő képviselőinek, politikusainak. Elnöke: Böröcz László Momentum Mozgalom Bár elsőre kakukktojásnak tűnhet, de ha jobban megnéz -zük, hogy kik is ők, rájövünk, hogy mégsem. 2015-ben alakult meg, és a politikából kiábrándult, magukat tehetetlennek érző fiata -lok hívták életre. 2016 novembe -rében bejegyeztették magukat, és jött létre a Momentum Mozgalom. Országosan nem is olyan régen, a 2024-es budapesti olimpiai pályá -zat elleni aláírásgyűjtéssel váltak ismertté. A sikeren felbuzdulva végül idén márciusban a tisztújító közgyűlésükön megszavazták, és 99 taggal párttá alakultak. Elvetik a jobb és bal, konzervatív és liberá -lis bekategorizálást. Támogatják a terhességmegszakítást, a globális piacot, a könnyű drogok legalizá -lását. Hittan és erkölcstan helyett informatika oktatást szeretnének az iskolákban. A fentebbi lista a teljesség igénye nélkül jött létre, és az ismertebb ifjúsági szervezeteket, pártokat tömöríti. Mindannyian várják az önkéntesek, aktivisták jelentkezé -sét. Közös bennük, hogy mindet a politika iránt érdeklődő és változá -sokat elérni akaró fiatalok hívták életre. Ha te is aktívan részese szeretnél lenni a mindennapjaidat érintő döntések meghozatalának, keresd fel őket. Pártok ifjúsági tagozatai Merre tovább,magyar fiatalság? HIRDETÉS www.facebook.com/bmeehk Oktatás, Juttatás, Pályázatok, Kollégium, Sport, Szabályzatok Első alkalommal egy kicsit talán hezitál: van szüksége erre? Azonban könnyű elhessegetni az óvatos gondolatokat, majd szép fokozatosan logikusnak hangzó érvekkel alátámasztja a döntését. A legnyomósabb az összes közül, hogy csak most van ilyen remek lehetősége, ha ezt elszalasztja, akkor később meg fogja bánni. Végül következik a kegyelemdö -fés: „egyszer úgysem fog megár -tani”. Az első alkalom nagyon jó: az élmény minden elképzelést felül -múló, szinte eufórikus. Igaz, a pénztárca kissé laposabb lett, de megérte. Sokan ezen a ponton megelégednek, ám néhányan ezt inkább biztatásnak tekintik, így másodszor is, már tétovázás nélkül keresnek újabb kalandokat. Még egy ideig ugyanolyan lelke -sedéssel várnak minden alkal -mat. Úgy érzik, hogy mindegyik adag szükséges és régóta áhított. A határok, amiket mindenki magának állít, kezdenek eltolódni, az is egyre kevésbé számít, hogy mennyit költött, mert „ez most nagyon megérte”. Ekkor kezd el lassan kialakulni a függőség. Honnan lehet ezt felismerni? Általában az első jel a bankszámla súlyos megcsappanása. Ám aki függő, ekkor inkább az életének más területein kezd el spórolni, mint hogy feladja szenvedélyét, ez gyakran az egészség vagy a társadalmi kapcsolatok rovására történik. Egyesek, mikor hirtelen felindulásból jóval több cuccot vásárolnak, mint amennyit eredetileg szándékoztak, azzal vigasztalják magukat, hogy majd eladják, amire nincs szükségük, esetleg még keresnek is rajta. A valóságban ez ritkán történik így. Aztán eljön a végső fázis: amikor már minden lehetőséget megra -gadnak, hogy elegendő pénz legyen a következő alkalomra. Sőt, van, aki az erőszaktól sem riad vissza. Ettől a társadalmilag elfogadott cselekvéstől egyik korosztály sem mentes, legyen fiatal vagy idős, bárki elveszítheti a józan ítélőképességét, amikor meglátja: AKCIÓ! Fekete nap A függőség veszélyes, és aki gyanútlan, könnyen besétál a kelepcébe. Kényszeríti a társadalmi nyomás, nem akar lemaradni a többiektől, be akar illeszkedni, még akár jobb is szeretne lenni. Nézőpont FAZEKAS ÁRNIKA Fotó: Dobó Diána ","13 2017. március 20. MŰHELY 2017. március 22-23. • fb.com/muegyetemiallasborze KÖZÉLET Az elmúlt hetek -ben – felbuzdulva az olimpia kisikla -tásán – népsza -vazási kérdéseket nyújtottak be a paksi atomerőmű-bővítés ügyében. Vajon érdemes évtizedekre elköte -leznünk magun -kat egy veszélyes technológia iránt? Egyáltalán hogyan állunk a megúju -lókkal? Korántsem tiszta a kép. ARNOLD BALÁZS Van! Volt. Lesz? Hazánkban 1982 és 1987 között létesítették a ma is működő négy orosz VVER-440 típusú nyomott-vizes reaktort, melyek beépített kapacitását különböző fejleszté -seknek köszönhetően egyenként 500 MW villamos teljesítményre növelték. Az üzemidő-hosszab -bítás a tervezett 30 helyett 50 éves működési ciklust biztosít, azaz 2032 és 2037 között fognak végleg leállni. A soron következő kb. 12,5 milliárd eurós erőmű-beruházást 80%-ban orosz hitelkonstrukcióból valósí -tanák meg. A projekt véghezvite -lét – bizonyos feltételekhez kötve – nemrég Brüsszel is elfogadta, és zöld utat adott a bővítésnek. A paksi blokkok a magyar villamos -energia-termelés gerincét alkotják, mivel fogyasztásunk több mint harmadát fedezik. Élettartamuk végén bekövetkező leállításukkal nehezen pótolható űr keletkezne a rendszerben, tovább növelve az így is magas importhányadot. A legtöbb környezetvédő és társa -dalmi szervezet vélekedésével ellentétben csupán a megújuló energiaforrásokkal való helyette -sítés jelen pillanatban műszakilag nem kivitelezhető. Egyrészt nincs meg a kielégítő mennyiségű poten -ciál, másrészt az időjárásfüggő megújulók időbeli rendelkezésre állása messze elmarad a nukleá -ris és szénhidrogén erőművekétől, melyek képesek alaperőműként a fogyasztás mindenkori igényének minimumát bármely pillanatban kielégíteni, időjárási körülmé -nyektől függetlenül. Egy nukle -áris létesítmény akár 90% fölötti kihasználtsággal is működhet, míg a szélenergia hazánkban átlago -san ennek negyedét, a napenergia ennek kilencedét képes biztosítani, azaz ugyanakkora energiameny -nyiség előteremtéséhez négyszer-kilencszer nagyobb kiépítettségre lenne szükség belőlük, ami adottsá -gainkat messze meghaladná. Atom-zöld-szén koncepció A fotovoltaikus napelemek, szélparkok és más alternatívák nem jelentenek önmagukban megoldást, valamint a rendszerirányításban történő szabályozást megnehezítik, hiszen képtelenek vagyunk ipari léptékben villamos-energiát tárolni, áthidalva a megújulók kiszámítha -tatlan völgyidőszakait, azaz amikor nem fúj a szél, és nem süt a nap. A német Energiewende nem ültethető át egy az egyben a magyar viszo -nyokra, hiszen napjainkban sem a földrajzi (pl. hegyek a szivattyús-tározós erőművekhez), sem az anyagi (kapacitás-lekötések külföl -dön) feltételek nem hasonlíthatók a Németországban tapasztaltakhoz. A német villamosenergia-rendszer a fogyasztás és termelés egyensú -lyának megteremtéséhez egyéb -ként nagymértékben igénybe veszi a környező országok villamosener -gia-hálózatait. Tudatosabb, a pénzbeli áldozatokat is felvállaló fogyasztói társadalom és az ezzel szorosan összefüggő szemléletváltás nélkül nem érhet el komolyabb eredményt a zöld megol -dások alkalmazása. Hiába szerelünk napelemeket és napkollektorokat a tetőre, vagy építünk ki hőszivaty -tyús rendszert a háztartásunkba, ha minden nap autóval járunk a munkahelyre vagy az egyetemre tömegközlekedés, kerékpározás vagy gyaloglás helyett. A megújuló energiaforrások is csak egy jelentő -sen visszafogott energiafelhasználás mellett érhetnek el eredményt, kiegé -szítve egy stabil országos hálózattal és hazai nagyerőművekkel – az, hogy utóbbit milyen forrásból képzeljük el, az adott ország saját döntése. A paksi bővítés lényegében kapaci -tás-fenntartást takar a két megépí -tendő orosz VVER-1200-as blokkal, továbbá beleilleszkedik a Parlament által 2011-ben elfogadott nemzeti energiastratégia atom-zöld-szén irányvonalába, amely alapján létjo -gosultsága van a hazai rendszer -ben. Persze a szélenergia kapcsán hozott tavalyi kormányrende -let némileg cáfolja az elfogadott szcenáriót, mégsem írható egy ún. „atomlobby” számlájára, hiszen a különböző források kiegészítik, mintsem aláássák egymást. Ráadá -sul Paks II mellett további energia -termelő egységekre is szükség lesz. Hőterhelés igen, sugárzás nem A hazai kivitelezésnek minden szempontból meg kell felelnie a szigorú uniós szabályokon nyugvó magyar követelményeknek. A vizsgálatok során a klímaválto -zás lehetséges hatásait is modelle -zik. Paks II-nél a földtani program részeként összesen 11 ezer méter -nyi kutatófúrást végeztek, több tízmillió éves kőzeteket is elérve, a földrengés-veszélyeztetettség jellemzésére pedig 150 méter mélységben új mikroszeizmikus monitoring állomásokat létesí -tettek az atomerőmű telephelye körül. Az építésnél elkerülhetet -len por- és zajterhelését követően, az üzembe helyezéstől kezdve a Duna hőterhelése, illetve a nukle -áris hulladék kezelése idézhet elő környezetvédelmi problémákat. A mostani paksi létesítmény a hűtővizet a Dunából vételezi, átlagosan 100 m 3 /s térfogatáram -mal, míg a folyó átlagos vízhozama 2300 m 3 /s körüli, minimális értéke pedig 600-800 m 3 /s. A jelenlegi szabályozás szerint az erőmű felme -legedett hűtővízének a folyamba történő visszatáplálásának helyé -től számított 500 méterrel lejjebbi folyószelvényben semmikor sem haladhatja meg a folyóvíz a 30 °C hőmérsékletet. A szabályok értel -mében Paks I nyáron legfeljebb 10-11, télen 14 °C-kal magasabb hőmérsékletű vizet engedhet vissza a Dunába. Az új egységek kondenzátoraiban mindössze 8 °C felmelegedéssel terveznek, a hűtés hűtőtornyok alkalmazása nélkül, ún. frissvízhűtéssel is megvalósít -ható. Az előírt hőmérsékletkorlátot csak nyári hőségben közelíthetik meg, mindössze néhány napra az év során, mely szituáció megelő -zésére külön engedélyhez kötött egy megelőző intézkedés kidol -gozása, akár az energiatermelés visszaszabályozása révén is. Az új erőműnél a klímaváltozás hatásait is figyelembe veszik: mind a vízhő -mérséklet emelkedésével, mind a Duna vízmennyiségének csökkené -sével számolnak az erőmű tervezése során. Az atomenergetika egyik sokak által vitatott pontja a radioaktív hulladé -kok kérdése, hiszen ezek elhelyezé -sét igen hosszú időre kell biztosí -tani, ráadásul az új erőmű blokkjai a tervek szerint 60 évig üzemel -nek majd, ezt követően kerülne csupán sor a reaktorok leszerelé -sére. A hulladékkezelési koncep -ciót az üzembe helyezési engedé -lyig szükséges lezárni és elfogad -tatni. A radioaktív hulladékokat átmenetileg az erőmű területén tárolják majd, a végleges elhelye -zéshez szükséges létesítményeket önálló eljárásban kell engedélyezni. Hazánkban a kis- és közepes aktivi -tású hulladékok végleges elhelye -zésére jelenleg is üzemel tároló – ez a bátaapáti Nemzeti Radioak -tívhulladék-tároló létesítmény –, míg a nagy aktivitású hulladékok végleges tárolójának jelenleg előze -tes telephely-vizsgálatai zajlanak a Nyugat-Mecsekben. Ellenben etikai kérdéseket vet fel, miképpen használunk olyan technológiát, melynek bizonyos veszélyes elemei az időben kiszolgált igényeken túl a későbbi generációkra is kihathat -nak. Nincsenek minden kétséget eloszlató megnyugtató eredmé -nyek, viszont fontos – cseppet sem bagatellizálva a nukleáris kocká -zatot – belegondolnunk, hogy nap mint nap hozunk meg olyan dönté -seket, melyek messze túlmutatnak saját életünkön. Vitán felül áll… vagy bukik Minél szerteágazóbb mix, mondhatni szélesebb „energia -technológiai” portfólió szükséges, nem elegendő mindössze egy-egy forrásra támaszkodnunk. Hosszú távon nem „úszhatjuk” meg a mainál energiahatékonyabb társa -dalom kiépítését, amely jelentős életmódbeli váltást is szükségel -tetne függetlenül attól, milyen energiaforrás(ok) használata mellett kötelezzük el magunkat. Paks II létjogosultságának problematikája Életünk része, jövőnk energiája? Aszódi Attila kormánybiztos tartott előadást a Műegyetemen február 21-én a Paks II. terv jelenlegi helyzetéről. Az előadásának hangsúlyos gondolata volt, hogy Magyarországnak szüksége van a nukleáris energiára, ha a hosszú távú villamosenergia-ellátás-ról beszélünk. Mint mondta: „A Paksi Atomerőmű kapacitása fenntartásának lényege, hogy a mostani négy, összesen kétezer megawattos termelőkapaci-tású blokk helyett építsünk két blokkot, amelyek rövid átfedéssel átveszik a jelenlegi blokkok helyét és szerepét”. Paks II. előadás A 2011-es fukushimai atomka-tasztrófát követően Németország-ban számos atomerőművet leállí-tottak. Jelenleg még nyolc egység működik, melyeket több lépcső-ben, legkésőbb 2022. december 31-ig bezárnak. Szokatlan, de nem példátlan lépésről beszélhe-tünk, hiszen a berlini fal leomlása után az NDK területén működő – többségük a Pakson is megta-lálható orosz VVER-440–es típusú - reaktorokat 1989-1990-ben vonták ki a forgalomból. Német atomstop Fotó: Nemcsics Botond ","14 XV. évfolyam 3. szám MŰHELY KERESS JÓL! • mobil.allasborze.bme.hu Már javában zajlik a tavaszi félév, a hétköznapok rohanása magába szippantja az embert. De állj csak meg egy pillanatra! Miért is tesszük mindezt? Nézz körül! Hol vannak az újévi fogadal -mak? Elhiszed még, hogy neked is sikerülhet? JAKUBIK REGINA Első lépésként engedd el a fantá -ziád! Mi az, amire igazán vágysz? Szeretnél néhány kilótól megsza -badulni? Leszokni a dohányzás -ról? Jobb jegyeket szerezni, vagy részt venni egy szakmai konferen -cián? Hogyan képzeled el magad öt vagy tíz év múlva? Írj egy listát, amiben helyet kapnak mind az apróságok, mind a hosszú távú, igazán nagy álmaid is! Légy bátor, ne fogd vissza magad! Merj nagyot álmodni, hiszen ha alacsonyan tűzöd ki a céljaid, nem szárnyal -hatsz a magasban! Ha megvan a lista, nincs más teendőd, mint sorba rendezni a tételeket. Minden nap beterítenek minket az azonnal elvégzendő feladatok, azonban oda kell figyel -nünk arra, hogy a sürgős dolgok ne kerülhessenek a fontosak helyére. Egy tevékenységre koncentrálni nem azt jelenti, hogy arra igent mondasz, hanem hogy sok dologra nemet. Érdekes megfogalma -zás, nem? Ha valami lényeges számodra, törődj vele minden nap legalább egy kicsit! Napi tíz perc angolozás? Ennyi biztos belefér. Hallottál már a legokosabb célkitű -zési módszerről? Ha már tudod, mit szeretnél elérni, úgy is kell megfo -galmaznod azt, hogy minél hatéko -nyabban tudd megvalósítani. A SMART módszer abban segít, hogy az álmokat kézzel fogható célként tudd értelmezni a saját magad számára. Mi kell ehhez? Először is tűzd ki specifikusan (S, mint Specific), hogy mit szeretnél elérni! Határozz meg minél kézzel -foghatóbb célokat! Nem elég annyi, hogy jobban szeretnék beszélni angolul, hanem nevezd is meg a következő lépcsőfokot, például egy előadás megtartását angol nyelven. A második szempont a mérhetőség (M, mint Measurable). Ebben segít -hetnek a különböző mérföldkövek, vagy ha kisebb lépésekre osztod fel a teendőidet. Az is fontos, hogy az egyes lépések elérhetőek, megva -lósíthatóak legyenek számodra (A, mint Achievable). Ha valami túl nagy falat, soha nem fogunk belevágni, ha mégis, idő közben könnyebben elveszíthetjük a fókuszt. A legnehezebb kiszűrni azokat a tényezőket, amelyek nem relevánsak számunkra (R, mint Relevant). Ne vesztegesd az energiát olyasmire, ami nem a te személyes célod! Ne azt tedd, amit a családod, a barátaid vagy a társadalom elvár, hanem tényle -gesen azt, ami számodra fontos, és előrébb visz téged! Végül pedig figyelj arra, hogy legyen egy nem túl távoli határidőd megvalósítani mindezt (T, mint Time-boxed)! Lépd át az akadályokat! A követ -kező fontos állomás, hogy tudd, mi minden akadályozott eddig a siker -ben. Fogalmazd meg ezeket pontról pontra! Nincs pénzed magánórákat venni? A haverok mindig megkí -nálnak cigivel? Imádsz nassolni? Figyeld meg magad, és szűrd ki az összes zavaró tényezőt! Ha tudod már, mi okozza nálad a megingást, sikeresebben tudsz vele szembenézni. Emellett gyűjtsd össze azokat is, akik a segítsé -gedre lehetnek a mindennapok során – lehet ez egy megbízható barát, edzőtárs vagy nyelvcsoport! Készíts tervet! Minél részleteseb -ben gondold át, hogy a jövőben mit és hogyan fogsz máshogy csinálni, hogy kicselezd a kísérté -seket. Készítsd össze a ruhád este, ha reggeli edzésre készülsz, vagy találj ki valami frappáns választ, ha megkínálnak egy szál cigivel! Tervezd meg előre a napod, akár a heted, hogy biztosan legyen időd a célodra! És végül a legfontosabb: soha ne térj el a tervtől! Vizualizálj! Ez egy remek módszer arra, hogy egy-egy nehéz pillanat -ban is kitartó tudj maradni, és ne add fel. Képzeld el minél részlete -sebben, milyen lesz, ha már elérted, amire vágysz! Képzeld el, milyen érzés végre a csinosabb ruhát választani! Gondolj arra, hogy az utcákat járod a külföldi utazásodon, a szabadság érzésével a szíved -ben! Miért olyan fontos számodra ez az álom? Miért lenne olyan jó, ha megvalósulna? Mi lenne más, mitől lennél boldogabb? Minél pontosabban képzeled magad elé a jövőt, annál motiváltabbnak fogod magad érezni a megvalósításhoz. Végső soron ne keseredj el, ha valami nem pont úgy sikerül, ahogyan eltervezted! A legfonto -sabb nem a célod, hanem az út, amit végigjársz. Csodakapszu -lák nem léteznek. Az azonnali eredményt kínáló hirdetéseknek soha ne dőlj be! Kossuth és Petőfi szobrok szinte minden települé -sen találhatóak. Vannak azonban kevésbé szokvá -nyos személyek és témák, amelyek ihlettek már meg szobrászművé -szeket. Elég csak egy kicsit nyitott szemmel járni LÁSZLÓ GÁBOR Elsőnek említést érdemelnek a magyar őshonos kutyafajták Pogány Gábor Benő által megálmo -dott szobrai, melyek az Állatorvosi Egyetem kertjében találhatóak. A háromszor hármas csoportokban, köralakban elhelyezett remek -műveket 2016-ban avatták fel. A kilenc négylábút megformáló alkotás között helyet kapott a puli, a magyar agár, a vizsla, a kuvasz, a komondor és a mudi is. A szoborál -lítás apropóját az egyetem önállóvá válása adta. Ugyancsak az állatos tematikát viszi tovább szobraival Szőke Gábor Miklós, ám a megva -lósítás már kevésbé megszokott. Az általa megalkotott totemál -latok ugyanis deszkákból állnak össze. Legismertebb műve a Fradi stadionnál álló óriási fém sas, de a Deák térnél, Újbudán, illetve vidéki helyszíneken is megcsodálhatjuk a számos külföldi díjjal is elismert művészetét. Sportos vonalon is jó néhány érdekességre lelhetünk a főváros -ban. A Kolosy tér közelében egyene -sen maga Puskás Ferenc dekázgat a körülötte álló gyereksereggel, természetesen egy köztéri installá -ció formájában. A jelenet apropó -ját egy fénykép adta, amelyen a legenda madridi utcagyerekeket szórakoztatott futballtudásával. Kortársa, Papp László ökölvívó születésének helyén, Angyalföldön osztja bronzba öntve a pofonokat. A háromszoros olimpiai bajnok születésének kilencvenedik évfor -dulójára kapta ezt az emlékművet a kerülettől. Halassy Olivér úszó és vízilabdázó, Újpest szülötte is természetesen hazai pályán része -sült méltó emlékezetben. Szobra a Pozsonyi úti lakótelepen található. A mészkőhullámok közül kiemel -kedő alak dobásra lendíti jobb karját, talán éppen egy óriási gól előtt. Egykor a mindennapok részét képező, mára azonban már letűnt szakmák képviselői is megjelennek a város közterein. A józsefvárosi Teleki téren található a lámpagyújtó szobra. A férfialak épp egy gázlám -pát üzemel be, miközben létrájának alsó fokára kiskutyájának alakja támaszkodik. A szakma a gázlám -pák XIX. századi megjelenésétől egészen a Kádár korig virágzott Budapesten, mára azonban már csak egy kedves mementó maradt. Ugyancsak a Teleki tér éke az ószeres, amely ráadásul remek fotótéma, ugyanis még kezet is lehet vele fogni. A kerületben maradva találkoz -hatunk egy igazi televíziós híres -séggel, Columbo hadnaggyal. A meglehetősen kicsi, de jellegzetes figura a Falk Miksa utcában őrzi a rendet hűséges kutyájával. A helyszínválasztás nem véletlen, megformálója, Peter Falk ugyanis többször említette, hogy magyar ősökkel rendelkezik. Egyetemünk környéke sem szenved hiányt érdekes alkotások -ban. Az északi véget Cseh Tamás gitáros szobra jelöli ki, míg délen a Q épületnél az Y hasáb nevet viselő jellegzetes rozsdaszínű kocka ragadhatja meg a járókelők tekin -tetét. Kutyák ide, letűnt szakmák oda, felsorolásunk legkülönlegesebb és legkisebb szobra mégis a Bem rakparton található Főkukacé. A nagy ho-ho-horgász című népszerű mesefilm szereplőjének 15 centiméterre felnagyított mása a Halász utcai villamosmegál -lóban várja, hogy megcsodálja a városbéli puhányok széles tömege. A Főkukac egyébként egy ukrán művész gerillaakciója nyomán került mostani helyére. MAGAZIN Célkitűzések lépésről lépésre Tudatosan valósítsd meg vágyaidat Köztéri szobraink Némák, mégis sokatmondóak Fotó: Dobó Diána Fotó: Dobó Diána ","15 2017. március 20. MŰHELY 2017. március 22-23. • fb.com/muegyetemiallasborze GLAUB FANNY Mi alapján választottad épp a rúd -ugrást? A testnevelés tanáromnak, Zvara Emil bácsinak köszönhetem, hogy megismerkedtem ezzel a sporttal és az edzőmmel. Ő mondta, hogy valamit kéne mozognom a közép -iskola alatt. Egy kerületi diákver -seny után odavitt az éppen zajló rúdugró edzéshez, és bemuta -tott a jövőbeli edzőmnek. Annak ellenére, hogy nem én választot -tam ezt a versenyszámot, rögtön beleszerettem. Hogyan tudod összeegyeztetni a tanulást és a gyakori edzéseket? Próbálom úgy összeállítani az órarendemet, hogy ha lehet, 2-kor véget érjen az egyetem. Így szinte minden nap a megfelelő időpont -ban tudom elkezdeni az edzést. Illetve valamennyire lehet változ -tatni a kezdés időpontját egyéni sportág lévén. Melyik sikeredre vagy a legbüsz -kébb? Arra, hogy az U23 Európa-bajnok -ságon a döntőbe kerültem, és 520 centimétert ugrottam. Mi motivál a legjobban? Amikor a kitűzött kis célokat elérem, haladok a nagyobbak felé, és egyre jobbnak érzem magam, így bekerülök egy pozitív spirálba. Az is erősen motivált az elmúlt években, ha nálam jobb versenytársakkal ugrottam együtt, és egyre közelítettem az eredményükhöz. A legjobb késztetés akkor alakul ki, ha körülbelül azonos szinten lévők edzenek együtt. Ekkor minden -nap versenyhelyzetbe kerülnek, így húzzák egymást felfele. Milyen országokba jutottál el a sportnak köszönhetően? Voltam Csehország több városá-ban (Hodonin, Kolin, Ostrava), Horvátországban, Lettországban. A legutóbbi külföldi útjaim Bulgá -riába és Észtországba vezettek. A rúdugrásnak hála sok szép helyet láttam. BME FC hírek Rajtra kész a BME FC Egyetemünk legnagyobb labdarúgó egyesülete a tavasz beköszöntével elindította a hallgatóknak szervezett sportprogram-jait. A BME Sporttelepen zajló kispályás foci bajnok-ság, a Műegyetemi Villany-fényes Bajnokság ebben a szemeszterben is maximá-lis létszámmal, tehát 228 csapattal indult el. Emellett március 19-én megrendez-ték az első hétvégi kupát, ahol értékes nyereménye-kért küzdhettek a hallga-tók. Nem ez volt azonban az egyesület egyetlen tavaszi kupája, a vizsgaidő-szak elején ismét megren-dezik a Villanyfényes-Football Factor kupát. Sőt, a szemeszter során több, szakmai programmal össze-kötött sportnapot szervez az egyesület, így érdemes követni a közösségi felületü-ket: https://www.facebook. com/bmefc A BME FC futsal csapata megkezdte a tavaszi idényt, és egy gálaszerű mérkőzés-sel biztosította be az NB2 Nyugati csoport alapsza-kaszának győzelmét, így már a felsőházi rájátszás-ban vitézkedik. Emellett folyamatosan képvise-lik a BME-t a különböző egyetemi megméretteté-seken: a Kárpát-medencei Egyetemek Kupáján és a MEFOB-on is pályára lépett a csapat. A BME FC nagypályás csapa-tai egymás elleni rangadóval hangoltak a tavaszi rajtra. A hangzatosan, BMElclasico (a Real Madrid – Barce-lona mérkőzés becene-véből, az „El Clasico”-ból kialakított szójáték) névre keresztelt mérkőzésen a BME Wanderers FC szoros mérkőzésen kerekedett felül a BME Kármán FC-n, és nyert végül 1:0-ra. Interjúsorozat Ebben a számunkban Kéri Tamás végzős közlekedésmérnök hallga-tót kérdeztük a Jó tanuló, jó sportoló rovatban, aki 16 éves kora óta atletizál. Haladok a cél felé Fiatalon van egy elképzelésünk arról, mivel fogunk foglalkozni. Eltekintve a hiperrealisztikus kivételektől, akiket már akkor is az előrelépési lehetőség, a válla -lati presztízs, a multikulturális, modern nagyvállalati környezet és a versenyképes fizetés fűt, olyan munkát keresünk, ami kapcsoló -dik hozzánk és amiben hiszünk. Aztán mindenkit jól felvesznek a BME-re, jól túlélik az első félévet, és onnantól nagyon élvezik. Az életüknek pedig abban a pillanat -ban értelme lesz, hogy inhomogén differenciálegyenleteket kezde -nek megoldogatni, mert végre valamiben jobbak, mint Messi. A Malcolm Gladwell Kivételesek című könyvében kifejtett világ -színvonalú profivá váláshoz szükséges tízezer órát becseréljük a műegyetemi mesterdiplomára (vagy éppen 60 kredit sikeres telje -sítésére, ha magamból indulok ki), majd elkezdünk léptetőmotorokat C++ nyelven programozni, és soha nem is akartunk sporttal foglal -kozni. A sportipar a statista.com előrejel -zése alapján 2017-ben 90,9 milli -árd dolláros bevételt fog hozni, és ezen nem csak a sportolók osztoz -nak majd egymás között. Szinte kézen fogva kísérik a mérnökök és gazdasági szakemberek a sok kis Mo Farah-t onnantól kezdve, hogy megteszi az első gyorsabb lépéseket a szomáliai Mogadishu -ban odáig, hogy lovaggá ütik négy olimpiai aranyérme miatt. A sport -ban végig vihető karrier mérete és milyensége hasonló mértékben függ a költözési hajlandóságtól, mint az űrkutatásé. A mérnöki és formatervezői lehetőségek kisvál -lalkozói szinten koncentrálódnak, leszámítva persze az építőmérnöki és építész lehetőségeket a stadion -gyártás területén. Családi vállal -kozásként, esetleg pár embernek munkát adva és szinte kizárólag megrendelésre dolgozva létezik a magyar sportszergyártás. Inkább létező út a saját vállalkozás indítása, mint az álláskeresés. Aki viszont menne, annak semmi nem áll az útjában. A magyar lehetőségekre a legjobb példa a lapunkban már sokszor megjelenő Teqball csapat, akik BME-s gyökerekkel és egy jó ötlet -tel kifejezetten komoly sikereket értek el. Aki saját vállalkozásba szeretne kezdeni, talán náluk jobb mentort keresve se találhat. A mozgáskövetés és -elemzés, a sportstatisztika, az eredmény előrejelzés, a sportfinanszírozás és a teljesítményanalitika mind olyan területek, amik még várnak a saját Prezijükre, és egy mobilalkalma -zás jelentősen befolyásolhatja a sportról kialakult képet. Azok számára, akik nem újat szeretnének létrehozni, hanem inkább csatlakoznának valami meglévőhöz, három plusz egy lehetőség van a sportvilágban. Az első és talán legkézenfekvőbb a sporttanácsadás. Itt a sport szerve -zeti és gazdasági oldalát ragadják meg, és ezek fejlesztésével kapcso -latos szolgáltatásokat nyújtanak (Magyarországon elsősorban) labdarúgó egyesületeknek, nemzet -közi projekteknek és egyre kevésbé golf kluboknak. A projektek általá -ban itt is nemzetköziek, szimplán azért, mert a hazai egyesületek nagy része vagy nem tart igényt külső tanácsadásra, vagy épp megfizetni nem szeretné vagy tudja. A második nyitott lehető -ség a sportelemzés és -figyelés. Ez már sokkal inkább távmun -kának mondható, ahol nemzet -közi vállalkozások munkájába csatlakozhatunk közép-európai megfigyelőként, vagy kiemelkedő kvantitatív és szakmai képessége -inkről tanúbizonyságot téve akár nappalink kényelméből is végez -hetjük elemzéseinket, amikért van, aki hajlandó fizetni (általában a tengerentúlon). Az előttünk nyitva álló harmadik lehetőség a sport -fogadás. Mármint nem az, hogy mi pakoljuk a szelvényeket (nem mintha ez ördögtől való és példát -lan lenne), hanem az úgynevezett bukmékerkedés, vagyis a fogadási szorzók most már szinte teljesen tudományos megállapítása. Aki idáig elért ebben a cikkben, jogosan vetheti fel, hogy semmi mást nem kapott spekuláción és légből kapott történeteken kívül. A motiváció nem is állásajánlatok felsorakoztatása volt. A szerelem-karrierek esetében a legritkább esetben van álláshirdetés, utána kell járni, kérdezősködni kell, és eladnunk magunkat. Ahogy a cikk elejéből lehet következtetni, az a cég, akinél nekünk feladatunk akad, valószínűleg addig nem fog létezni, amíg mi magunk meg nem alapít -juk. Ez viszont nem jelenti azt, hogy addig is ne érné meg keresgélni. Karrier a versenyszférában A startup-generáció idejében elég egy jó ötlet, rengeteg vállalkozó szellem, és hatalmas karriert építhetsz a hobbidra. Viszont, ha pont a sport a hobbid, fel sem kell találnod semmit újra, már ma jelentkezhetsz olyan állásra, amivel el-tarthatod jövőbeli kis családodat. Nem baj, ha nem vagy egy Iszinbajeva: a világcsúcsban legalább akkora szerepe van a mérnököknek, mint magának a sportolónak. Nézőpont MIlE MÁrIó SPORT Fotó: Fejes Bence ","16 XV. évfolyam 3. szám MŰHELY KERESS JÓL! • mobil.allasborze.bme.hu Bár Szófia csak másfél órányi repülőútra van Budapesttől, alig hallani olyanról, aki a bolgár fővárost választja úticélul. Ha Bulgáriába utazik az ember, akkor a tenger -parti települések közül válogat, aligha merül fel, hogy tegyen egy sétát ebben a különleges város -ban. Ha nem is a nyári forróságban, de egy kellemes tavaszi hétvégén érdemes megnézni a hegyekkel körbe -vett, óriási parkok -kal és erdőkkel borított tájat. CSORDÁS HÉDI Budapestről nagyon egyszerű eljutni Bulgária fővárosába, néhány ezer forintért kínálnak repülőjegyet a fapados légitársaságok, és több időpont közül is válogathatunk. Bár, mint tudjuk, nagyon fontos az első benyomás, a városba érkezve ezt érdemes háttérbe szorítani. A reptér szörnyen rossz állapotban van, a budapesti modern termi -nálhoz képest egy meglehetősen romos, lepukkant, apró kis terembe érkezünk. Mivel itt egyébként sem időzik sokat az ember, nem érdemes ezen sokat rágódni, de lehetőségünk sincs rá, mert amint meglátnak minket a taxisok, máris elkezdenek ostromolni. A repülőtér nagyjából tíz kilométerre fekszik a központtól, gyorsan elérhető autóval, de jobban járunk, ha a kedvesen támadó sofőröket vissza -utasítjuk. Rengeteg a csaló köztük, előszeretettel csapják be a turistá -kat, így érdemes a hivatalos pultnál kérni taxit: a társaságok fix árakkal dolgoznak, ezért nem fogjuk hanyatt dobni magunkat, mikor meglátjuk, mennyi levát kérnek el a rövidke utazásért cserébe. Az ott töltött pár nap alatt mi a helyi tömegközlekedést használ -tuk, tökéletes a néhány éve átadott metró, és a budapestihez hasonló villamosok is pontosan érkeznek. Szófia nevezetességei egymáshoz közel, a belváros szívében helyez -kednek el, így azok megközelíté -séhez nincs szükség semmilyen közlekedési eszközre, egy-két órányi sétával bejárható a turisták által kedvelt környék. A központi zsinagóga közeléből naponta többször indít egy fiatal csoport ingyenes városnéző túrákat, érdemes egyet megvárni és csatla -kozni. A kezdeményezésnek óriási a sikere, az idegenvezetők viccesek, tájékozottak és nagyon barátságo -sak, minden kérdésre örömmel válaszolnak, és rejtvényekkel, fejtörőkkel, kvízzel színesítették az ismeretlenekből kovácsolódott csapat élményeit. Ír nászutasok, olasz lánycsapat, egy angol üzlet -ember és több kínai srác is volt a csoportunkban, mi így kezdtük a sétát Szófiában még kora ősszel. Az útvonal pont megfelelő hosszú -ságú, a vezetők pedig minden állomásnál izgalmas történetekkel rukkoltak elő. A zsinagóga mellett megnéztük többek közt a helyi Nemzeti Színház épületét, a külön -leges díszítésű fürdőt, a monumen -tális Szófia-szobrot, a Parlamentet, az Operaházat, az orosz templo -mot (itt mindenki elhelyezheti egy cetlin a kívánságát), a Nemzeti Kultúrpalotát, a program végén pedig a leginkább ismert látvá -nyosságnál kötöttünk ki, ugyanis az Alekszandr Nyevszkij székes -egyház oldalában zárult a közel kétórás séta. Az épület Szófia egyik jelképe, és állítólag a balkán térség legnagyobb temploma. A templom -belső egyszerűen lenyűgöző, bent azonban sem fotózni, sem beszél -getni nem szabad, szigorú őrök ügyelnek a szabályok betartására. Ingyenesen látogatható, így ha már eljutunk a városba, nem érdemes kihagyni, bár kétségkívül a külseje az ismertebb. Az ingyenes túra itt ért véget, mi pedig a templom melletti zsibvá -sárba keveredtünk el. Az utcákon egyébként is sok árusba lehet belefutni, lépten-nyomon kínálják portékáikat az ide látogatóknak. A minden országban jól ismert szuvenírek mellett, mint a feliratos bögrék, hűtőmágnesek és kötények, a messziről csalogató vásárok -ban óriási festményeket, szentek ikonjait, feszületeket is árulnak. Néhány különlegesebb rózsakrém -mel, rózsából készült szappannal, illatosítóval is találkozhatunk, ez a kozmetikum Bulgária büszkesége, és nagyon jó áron, néhány száz forintnyi leváért hozzájuthatunk. Alkudozni természetesen lehet, sőt, kötelező, és legtöbbször sikerrel is zárul: már ha megértik az eladók, hogy mit akarunk mondani. Sajnos csak kevesen beszélik az angol nyelvet, a taxiban, éttermek -ben, vásárokban és kocsmákban sokszor nehéz elmagyarázni, hogy mit szeretnénk. Ráadásul nemcsak megmagyarázni, sokszor megér -teni is nehéz, hogy mit kínálnak, ugyanis a legtöbb helyen cirill betűkkel tüntetik fel a kínálatukat. A kissé szokatlan szituációt persze lazán kell venni, ráböktünk mi is néhány szimpatikus mintára az étlapon, és nem jártunk rosszul: az egyik rántott húst és rizst, a másik csirkesültet és salátát rejtett. Nagyon mellényúlni nem lehet, nem sokban különböznek az ételeik a mieinktől, egy-egy ilyen kísérlet beleférhet az ott töltött napokba. Szófiában, azt hiszem, néhány napot kényelmesen el lehet tölteni, ha az ember jól osztja be az idejét. Ha fél napot szánunk az ingye -nes városi túrára, a nap másik felében ellátogathatunk valamelyik parkba: a város tele van óriási zöld területekkel, füves-fás részekkel, már-már erdő nagyságú öveze -tekkel. Ezekben rengeteg pad és kisebb bódé várja a látogatókat, a sok turista szinte elveszik a nagy zöld részeken. Csodás panoráma veszi körbe a bolgár települést, körben hegyek övezik, egy szép parki sétával lehet zárni a kirán -dulást a naplementében. Szófia éjszakai élete is magával ragadó, a bárok már délután megtelnek helyi fiatalokkal, az italok pedig jóval olcsóbbak, mint itthon. Sajnos náluk máig lehet dohányozni a szórakozóhelyek többségében, így akkor is a füstben kell ülnünk, ha nem szeretnénk. A helyiek barát -ságosak, amint kiszűrték, hogy más nyelven beszélünk, rögtön érdeklődtek, hogy honnan jöttünk, mennyi időt töltünk a városban, és hogy érezzük magunkat itt. Egy nap a városban, egy másik a hegyekben: ez a legideálisabb Bár nem a legszebb város Szófiáról bizony keveset beszélünk VILÁGJÁRÓ Fotók: Bella Brigi ","17 2017. március 20. MŰHELY 2017. március 22-23. • fb.com/muegyetemiallasborze program, ha ide látogatunk. A hegytetőről láthatjuk az egész környéket, ezért érdemes naple -mente előtt felmenni, hogy világos -ban és sötétben is megcsodálhassuk Szófiát. Aki nem szeret kirándulni a természetben, annak a városi fürdő a legjobb választás: az épületet mi sajnos csak kívülről csodálhattuk meg (különleges építészeti megol -dásokkal találkozhatunk), de az idegenvezető szerint belül még nagyobb élményeket szerezhetünk – már csak a csodás víz miatt is, amit az épület falán csordogáló kis csapból is megízlelhetünk. Különös látvány, hogy a város tele van gazdátlan négylábúakkal, minden féle és fajta kóbor kutya mászkál az utakon és a parkokban. A helyiek nagy barátságban vannak velük, etetik, simogatják őket, és bátorít -ják a turistákat is, hogy ne féljenek tőlük. Mint megtudtuk, ezek az állatok mind veszélytelenek és be vannak oltva, az önkormányzat rendszeresen ellenőrzi őket, és a nyakörvükön jelölik, hogy bár az utcán élnek, nem kell félni tőlük. Mindenesetre nem megszokott látvány ez egy magyar turistának, állítólag több mint ötezer kóbor állat él Szófiában. A közbiztonsággal nincs probléma, bár a szálláshelyen figyelmeztettek bennünket arra, hogy a központban sok a zsebtolvaj, fokozottan figyel -jünk az értékeinkre. Sem nappal, sem éjszaka nem láttunk semmi -lyen atrocitást, az egyetlen veszélyt a turistákra a rossz minőségű járdák, utcaszegélyek, padkák, és lépcsők jelenthetik. Érdemes a lábunk elé nézni, ha az utcákon bóklászunk, sajnos elég romos állapotba került néhány kerület. Tény, hogy Szófia nem tartozik a legszebb európai városok közé, de mivel nagyon közel van Budapest -hez, nagyon olcsó és pár nap alatt bejárható, érdemes repülőre ülni és körbejárni egy hétvégén. Akárhogy is, Szófiáról méltatlanul keveset beszélünk. Ha a társadalmi elfogadottságért vívott harc összes terhe a válla -dat nyomja, ha eleged van abból, hogy nem tudod, milyen vegysze -reket eszel meg a szupermarketben vásárolt zöldsé -gekkel, és ha zúg a fejed a turmix -gépre és hajva -salóra komponált bulizenétől, akkor van számodra egy remek hírünk! A Gyüttment Fesztivál keretein belül mindeze -ket elengedheted legalább pár nap erejéig, és megta -pasztalhatod a természetközeli élet mélységét és magasságát. LENGYEL DORKA A Gyüttment Fesztivál szervezői azokat várják, akik „könyvekkel a hónuk alatt indultak az új életnek a hatodikról, nem vittek televí -ziót, és nem hiszik, hogy a földből manapság már nem lehet megélni. Akik önként mondtak le a munka -szüneti napokról és a fizetett szabadságról. Akik szappantól a kemencéig mindent csinálnak, karikással hasítják az atommagot – és akik mindezt megtanulnák.” A Nógrád megyei Csobánkapuszta 2015 óta szolgálja a fesztiválo -zókat, akik nagy gonddal ügyel -nek arra, hogy ők is jótékonyan bánjanak a helyszínnel, vagy legalábbis ne tegyenek benne kárt. A rendezvény ugyanis a lehető legműanyagmentesebb, legsze -lektívebb pár nap: a házisört telje -sen lebomló pohárban árulják, a komposztálhatót komposztál -ják, minden mást pedig minima -lizálnak és újrahasznosítanak. A Gyüttment ráadásul kikerüli az ökorendezvények jól ismert buktatóját is, az utazással járó légszennyezést. Aki lóháton érkezik, az ingyen vehet részt a programon, aki biciklivel, annak féláron jár a bérlet. Arra, aki pedig egyedül pöfékel Csobánkáig egy többszemélyes autóban, csúnyán néznek, és tíz fekvőtámasszal tartozik a bejáratnál. Egyszóval itt nem csak szavakkal vigyáznak a természetre. A fesztiválon általában mindenki nyitott, segítőkész és jókedvű, így valószínűleg az is könnyen társaságra talál, aki egyedül érkezik. A résztvevők nemcsak egymással lépnek kapcsolatba, hanem Földanyával is, ezt a Fiata -lok a Magyar Vidékért Alapít -vány, a Gyüttment főszervezője is hangsúlyozza. Az eseményre tehát jellemző a természetközeli spiritualitás, ezért akinek ez az irányvonal nem vállalható, annak érdemes átgondolni a részvételt. A fesztivál minden napján számos előadást és kerekasztal beszél -getést rendeznek, az ezeken megszerzett tudás pedig haszno -sítható a kézműves foglalkozá -sokon és túrákon. Lehetőség van többek között gyógynövény- és gombagyűjtő kirándulásokra, sajtkészítésre, kosárfonásra, főzésre, sütésre és még renge -teg elfoglaltságra. A vidéki élet köztudottan nem a láblógatásról szól, de a Gyüttment Fesztiválra látogatók természetesen rengete -get pihenhetnek itt anélkül, hogy különböző képernyők milliónyi információt tömnének az agyukba még kikapcsolódás közben is. Esténként koncerteken lehet részt venni, az előadók a legkülönbö -zőbb zenei műfajokat képviselik. Az emberek ilyenkor táncolnak, vonatoznak, a fesztivált megjár -tak szerint mindig különleges a hangulat. Aki esetleg lurkókkal tervezi a nyaralást, annak sem kell csalód -nia, hiszen a környezet teljesen családbarát. Adott a tágas tér, sok por és sár, mászható és mászhatat -lan fák, de ha ez sem elég, akkor ott vannak a mesemondók, játszóte -rek és a lovak. Felmerülhet a higié -nia kérdése is, de emiatt sem kell aggódni. A teljesen környezetbarát komposztvécék tiszták, hidegvizes zuhanyzásra korlátlanul lehetőség van, a melegvizes tusolást pedig napkollektoros rendszer segítsé -gével lehet megoldani. A Gyüttment Fesztivál négy napja alatt számtalan tapasztalatot lehet szerezni a természetközeliségről. Akinek megtetszik ez az életmód, és szívesen feladná a városi életet pár hónapra, az itt kapcso -latba léphet a WOOF embere -ivel. A WOOF az a szerve -zet, amelyik összekapcsolja az ökogazdaságokat és azokat az embereket, akik önkénteskedni szeretnének egy biofarmon a világ valamelyik pontján. Az előadá -sokon rengeteg történetet lehet meghallgatni olyanoktól, akik már korábban belevágtak egy hasonló kalandba. Ha tehát néha úgy érzed, hogy legszívesebben elrohannál egy erdőbe, és fakép -nél hagynád a túlfejlett civilizá -ciónkat, akkor erre idén nyáron is lehetőséged lesz a Gyüttment Fesztiválon! Idegenként egy új élet küszöbén Ha úgy érzed, hogy elrohannál Vitafórum Válaszok Emlékeztetőül: Előző lapszámunk vitaindító cikkében Csizmadia Eszter arról írt, hogy „Az ELTE nemrég bejelentette, hogy elindítja a Társadalmi nemek tanulmánya mesterszakot. A hír nagy port kavart, a KDNP ifjúsági tagozata nyílt levélben fordult az egyetem rektorához, amelyben kétségbe vonta a képzés hasznát és tudományos alapjait.” Bácsi Kinga Bár egészen addig a pillanatig nem találkoztam a gender studies kifejezéssel, míg az ELTE meg nem hirdette a tudományághoz kapcsolódó mesterszakot, a problémát igenis észleltem. Érthetetlen, hogy miért van a nemek között bérkü -lönbség, miért bocsátanak el egy nőt azért, mert gyermeket vár, ahelyett, hogy fenntartanák a helyét a visszatérésig, és miért ne lehetne, hogy az apa nem akar a család eltartása érdekében túlórákat vállalni, hanem velük szeretne időt tölteni. Természetesen ez a felvetés csakis humánus szempontból nézhető így, egy gazda -sági szakértő, aki a profitot tartja szem előtt, könnyen megválaszolná, miért éri meg mindegyik pont a cégeknek. Azonban ha a mai világban igény az, hogy az emberek egészségesek legyenek mind testileg, mind lelkileg, akkor ennek érdeké-ben illene tenni is. Bár a rendszer főképpen a lehetőleg két szülőből, anyából és apából, valamint 2-3, esetleg több lurkóból álló famíliát támogatja, ám ezek a feltételek sem adnak garanciát a kiegyensúlyozott, boldog életre. Bodnár Ákos Magyarország társadalmának többsége nem áll készen ilyen jellegű oktatásra. Egyszerűen másban nevelkedtünk. A KDNP ifjúsági tagozata egy olyan képzés hasznát és tudományos alapjait vonta kétségbe, amit a nyugati országokban már egy bejáratott formula alapján oktatnak, sikerességét és hasznosságát pedig egyszerűen alátámasztja az adott országok társadalmának nyitott felfogása, morálja vagy akár a gazdasági mutatóik is. A Teljes Termelékenységi Arányszám erre egy jó példa, hiszen a társadalmi nemek tanulmánya nemcsak az oktatásban kap fontos szerepet, hanem ezáltal a minden -napi életbe is beleszőtte magát nyitottságával. Itt egyáltalán nem arról van szó, hogy a biológiai nemünket vonná kétségbe, a gender, a társadalmi nem meghatározásával foglalkozik, mely az egyénre épít, nem pedig az elkopott hagyományrendszerre. MAGAZIN Szófia árai Mi három éjszakát töltöttünk a fővárosban, a repülőjegy oda-vissza tízezer forint, a szállás éjszakánként ötezer forint volt, az éttermek közt pedig széles skálán válogathatunk: itthon is ismert gyorséttermek, helyi büfék, falatozók és bolgár étter-mek váltják egymást sorra az utcákon – a magyar áraknál jóval olcsóbban. Fotó: Dobó Diána ","29 2017. március 20. MŰHELY 2017. március 22-23. • fb.com/muegyetemiallasborze Élete első repülő -útján utazott az Amerikai Egyesült Államokba. Tárczy Annamari , a BME GTK gazdálkodás és menedzsment szakos hallgatója a Külügyi Börzén talált rá az egyik olyan szervezetre, amely kéthónapos nyári táborokba keres idénymunká -sokat és gyermek -felügyelőket. MURÁNYI MÁTYÁS Miért jelentkeztél a programra? Mint sokakat, engem is fűtött a kalandvágy. Gyerekkoromban kevés lehetőségem volt az utazásra, szerettem volna pótolni ezt az élményt. Eredetileg Kanadába készültem, ám a CCUSA program -jait böngészve inkább az Egyesült Államok mellett döntöttem. Vonzottak a természeti értékek, a gasztronómiai különlegességek és az idegen kultúra. Mely államokban dolgoztál? Először Új-Mexikóban egy keresz -tény gyermek-kalandtáborban töltöttem nyolc hetet, ahol konyhai kisegítőként dolgoztam, másod -szorra Kaliforniában egy látás -sérültekkel foglalkozó táborban gyermekfelügyelőként. Párban felügyeltük a 8-10 fős gyermekcso -portokat, együtt laktunk az ifjak -kal, segítettük őket a mindennapi teendőkben, napközben sport -foglalkozásokon (például íjászat, úszás, falmászás, lovaglás stb.) és természetjárásokon, túrákon vettünk részt. A táborozók látás -sérülése különböző mértékű volt. Volt, aki születésétől kezdve vak volt, és volt, aki fiatal korában, egy műtéti komplikáció miatt vesztette el a látását. Olyan gyermek is akadt, aki magas dioptriájú szemüveg -gel látott fényeket, körvonalakat, és olyan is, aki farkasvakságban szenvedett, így este nem látott jól. Volt már tapasztalatod korábban is fogyatékkal élő gyermekekkel? Gyermekfelügyelőként már volt tapasztalatom, ám ez volt az első alkalom, hogy látássérültekkel foglalkoztam. Egy számomra telje -sen új helyzettel találtam szembe magam, emiatt kétségeim voltak afelől, hogy képes leszek-e rá. Szerencsére alaposan felkészítettek minket. A nulladik, ún. tréninghé -ten egy felkészítő táboron vettünk részt, ahol megtanították, hogy a látássérültek hogyan kezelik a fogyatékosságukat, azaz, a többi érzékszervük kifinomultságával pótolják a látás hiányát. Például bekötötték a szemünket étkezés közben, így tanították meg, hogy a tányéron lévő ételeket és a teríték elhelyezkedését az óramu -tató járásához hasonlóan írjuk le. Érdekes élmény volt a természetjá -rás is, amikor a látássérült gyerme -keket (angolul ún. „camperek”) egészséges, jól látó gyerektársaik (angolul ún. „body-k”) kísérték, és látóként leírták, „elmagyarázták” a tájat, a színeket, az érzéseket és azokat a technikai utasításokat, amelyekkel a gyengén látók is boldogulnak a terepen. Milyen képesítésekkel, tudással, attitűddel kell rendelkeznie egy táboroztatónak? Sokféle munkalehetőség van, így az elvárt tudásszint is külön -bözik. Kisegítő munkaerőnél a középfokú, míg gyermekfelügye -leti feladatoknál a magabiztos, gördülékeny angol nyelvtudás szükséges. Emellett a nyitottság, a játékosság, a türelem és a gyerekek szeretete elengedhetetlenek. Ilyennek képzelted el az amerikai táborokat? Azt gondoltam, hogy a filmek -ben látottak jócskán eltúlozzák a valóságot, ám be kellett látnom, hogy a közösségi élet, a csínytevé -sek, a gyerekviszályok és a hatal -mas tábortűz körüli esti éneklé -sek ugyanúgy léteznek, mint a moziban. A jókedvről, a hétköz -napok magunk mögött hagyásá -ról és a közösség fontosságáról szólnak ezek a táborok. Sok új barátra leltem mindkét nyáron, megismertem más kultúrákat, és a fogyatékkal élő gyerekekkel megélt élményeim után néhány dolgot átértékeltem a saját életem-ben is. Ezek az emlékek jobban rávilágítottak a valódi és fontos értékekre, például az emberi kapcsolatok, az egészség és a fiata -lok előtt álló lehetőségek fontossá -gára. Az utazás mellett ezekkel az élményekkel lettem gazdagabb. Hogyan és mikor lehet pályázni a programra? Az első lépés egy online jelent -kezés, amelyet egy személyes interjú követ Magyarországon, a szervezet hazai képviselőinek interjúztatóival. Megfelelés esetén az amerikai szervezet megkapja a jelölt életrajzát, amely bekerül egy központi adatbázisba, ahonnan az amerikai táborvezetők választják ki a személyzetet, a gyerekfelügyelő -ket, akikkel Skype-on interjúznak. Ez az utolsó körös meghallgatás. A részvételnek van egy kötelező programdíja, két verzióban, attól függően, hogy a jelentkező saját maga vásárolja-e meg a repülő -jegyét, vagy a CCUSA finanszí -rozza számára. Utóbbinál azzal kell számolni, hogy a hazaútra szóló jegy New Yorkból indul, így az odajutást saját forrásból kell megoldani. Érdemes minél koráb-ban, akár már szeptember-október tájékán jelentkezni a következő év nyári táboraira, hiszen ekkor még több a szabad hely és a programdíj is olcsóbb valamennyivel. A megkeresett bér fedezte a kint tartózkodás költségeit? Mennyi szabadidőd volt? Heti egy, ritkábban két szabadna -pot kapnak a táboroztatók. Szállást és étkezést biztosítanak mindenki -nek. A kapott bér itthon kiemelt diákfizetésnek számítana, ám az amerikai viszonyokhoz képest zsebpénzt. Arra elég, hogy megél -jünk belőle és a kint létet 1-2 hetes szabadidős utazással meghosszab -bítsuk. Merre jártál, amikor volt egy kis szabadidőd, és nem kellett dol -goznod? A nyugati partot jártam be. Voltam Hollywoodban, részt vettem egy James Corden Show felvételén, ellátogattam San Franciscoban, Las Vegasban, és a Grand Canyonhoz. A barátnőmmel, akivel közösen vettünk részt a táboroztatásban, néhány napot eltöltöttünk New Yorkban is. Olyan helyekre jutot -tam el a tábor révén, ahová más módon nem lett volna lehetőségem elmenni. Az emberi kapcsolatokon túl ezt tartom a program egyik legnagyobb előnyének. Életre szóló élmények és barátságok egyetlen nyár alatt Amikor a Börzén talász rá a lehetőségre A szervezet 1985-ben jött létre azzal a céllal, hogy lehetőséget biztosítson a fiataloknak arra, hogy megtapasztalják az amerikai nyári táborok élményét, dolgozhassanak az Egyesült Államokban és e közben megoszthassák saját kultúrájukat és tapasztalataikat amerikai gyerekekkel a nyári vakációjuk ideje alatt. A mára elismert nemzetközi szervezet 60 országban toboroz jelentkezőket. Az elmúlt 30 évben a szervezet 300.000 fiatalnak biztosított lehetőséget, hogy részt vegyen amerikai gyermektáborokban vagy egyéb szezonális munkahelyeken. A szervezet az USA mellett Kanadában, Auszt -ráliában, Új-Zélandon, Írországban, az Egyesült Királyságban, Európában, Oroszországban, Brazíliában, Ázsiában és Dél-Afrikában is szervez progra -mokat. Magyarországi hallgatók az amerikai és a kanadai programokra pályázhatnak. A CCUSA 1990-ben kezdte meg működését Magyarországon. 2000-ben indította el az ún. „Practical Training USA” programját, amely lehetőséget biztosít arra, hogy a fiatalok 12-18 hónapos gyakornoki programokban kereskedelmi, pénzügyi, üzleti és menedzsment területen dolgozzanak és szerezzenek tapasztalatot. 2003-ban debütált a Camp California program, azaz, az amerikai típusú gyerektábor, amelyet Európában, az Adriai-tenger partján rendeznek meg 2 hetes turnusokban, turnusonként 160 táborozó és 50 felügyelő részvételével. 2006-ban elindult a Camp Canada program is, ekkor nyílt a lehetőség a részvételre a kanadai gyerektáborokban. Camp Counselors USA (CCUSA) A Műegyetemi Állásbörze társren -dezvényeként március 22-23-án rendezik meg a Külügyi Börzét a Központi épület II. emeletén. A program célja, hogy összegyűjtse és bemutassa a külföldi ösztöndíjakat, szakmai gyakorlati, pályázati, és utazási lehetőségeket a BME hallga -tói számára. Az idén 18. alkalom -mal megszervezett esemény -nek több mint 30 kiállítója lesz. Web: https://hkt.bme.hu/kb/ Külügyi Börze Fotó: Fejes Bence VILÁGJÁRÓ ","30 XV. évfolyam 3. szám MŰHELY KERESS JÓL! • mobil.allasborze.bme.hu Felelős kiadó: Krisztián Dávid Markovics Petra Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Rovatvezetők: István Adrienn BME körkép, bmekorkep@muhely.com Kupcsik Réka Kapun kívül, kapunkivul@muhely.com , Kulcsár Dorottya Közélet, kozelet@muhely.com Balogh Kata Boglárka Sport, sport@muhely.com Kun Zsófia Magazin, magazin@muhely.com László Gábor Technika, technika@muhely.com ) Sziklay Csenge Publicisztika, publicisztika@muhely.com Kép- és tördelőszerkesztő: Dobó Diána Az újság készítésében résztvettek: Gyaraki Ákos, Kalmár Dániel, Varnyu Iván Szerkesztőség: 1111 Bp., Műegyetem rkp. 3. K. alagsor 80/a. E-mail: info@muhely.com, Hirdetésszervezés: E-mail: info@muhely.com Nyomda: Lapcom Zrt. Felelős vezető: Andreas Merz Az újság megjelenik kéthetente 6500 példányban. Ingyenes. HU ISSN 1589-6668 MŰHELY Lapunkat rendszeresen szemlézi a megújult www.observer.hu NYEREMÉNYJÁTÉK A helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház egy előadására. A megfejtéseket a muhelymegfejtes@gmail.com e-mail címre várjuk március 27-ig. Előző számunk nyertese: Hudák Zsófia. www.szkene.hu • 1111 Bp. Műegyetem rkp. 3. K épület 2. emelet Április 3. Moliére: A mizantróp fordította: Petri György A Janus Egyetemi Színház (Pécs) vendégjátéka Alceste: Zakariás Máté Philinte: Kecskés Alexisz Oronte: Inhof László, Szabó Márk József Célimene: Hollósi Orsolya Éliante: Mekis Flóra Arsioné: Pásztó Renáta Acaste: Horváth Marin Clitandre: Ágoston Gáspár A becsületbíróság tisztje: Szabó Márk József, Inhof László Baszk: Tál Achilles Jelmeztervező, díszletkészítő: Herczig Zsófia Hangosítás, világosítás: Tolnay Donát Asszisztens: Rab Alexandra Rendezte: Tóth András Ernő, dr. Most már jó pár előadáson túl kimondhat -juk, hogy a nézőktől megkaptuk a próbafo -lyamat alatt nagy tételben felhalmozódott és alapos nézeteltéréseket okozó »alkotói« kérdéseinkre a válaszokat. Ezek szerint minden rendezői szándék és akarat ellenére A mizantróp végső soron komédia, még annak dacára is, hogy szinte folyamatosan húzhatjuk a strigulákat a szereplők veszte -ség rovatába (mert ebben a történetben senkinek nem sikerül soha semmi, a testi és szellemi vágyak kielégítetlenül és értetlenül puffognak szanaszét). És az is kiderült, hogy miután az előadásban számtalanszor meg kell hallgatni a kapucsengő sem korban, sem stílusban nem stimmelő dallamát, megérte »beírni« egy szereplőt, aki az előző „ tragé-diák” dacára, bár tudta és szándéka ellenére mégis egy jobb, szerethetőbb élet lehetőségét villantja fel.” /Tóth András Ernő/ Az előadást a 7óra7.blog.hu szerkesztősége beválogatta a 2016-os év legjobb 40 előadása közé. „A tizenhetedik éve működő Janus Egyetemi Színház a szó nemes értelmében vett alkotó műhely, amely az új épületében nemcsak Pécs egyik jelentős kulturális intézménye, hanem a vonzáskörébe kerülő sok-sok fiatalember színházi és értelmiségi pályájának elindítója és alakítója is, tehát egyszerre tölt be nevelő és művészi feladato -kat – kiválóan.” Nánay István, kritikus  Lefelé futó Híres bor Balatoni város Kelvin Hordó mérték Króm Wittels-bach Erzsébet Az a dolog Kozmeti-kai márka Energy Mega-byte Szájat nyit Garfield szereplő  1. D Moslék közepe! Irod. Műfaj Marionett Szolm. hang Majdnem mai! Káromló Hindu isten Fekete tinta Filmet játszik Pántlika Színházi foglalko-zás Római hatos Jég németül Landing zone Előétel Ellik az állat Ész helye Zorro Amper Alulra Erdőt alkotja Zavarni kezd! Newton Titkon figyel Déli gyümölcs Tanzánia Híres szamár Év angolul Rang-jelző előtag Női név Hideg édesség Méter Otthon angolul 2. Labda a hálóban Toyota sport Hálózat Ritka női név Ezüst vegyjele Állóvíz Ellenben Hajlat Olasz autójel Fekete I kacsája Átmérő Könyvet befejező Római egyes Kelet Sugár  Töltött részecs-ke Tűvé tesz Római öt Liter KERESZTREJTVÉNY ","2017. március 20. MŰHELY GONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. TACSI KORNÉLIA A 49-es villamos hangos csörömpöléssel tört magának utat a hétfő délutáni békésen szitáló esőben. Hédi hazafelé tartott. A zajos jármű meleg takaróként libbent agyára elfedve kitörni kívánó csapongó gondolatait. Ebből környezete semmit sem foghatott fel, hiszen rezzenéstelen arccal, meredten bámult a nedves hétfő délutáni város elsuhanó fényeinek sűrűjébe. Egy távoli pontba révedt, amikor tekintetének fókusza hirtelen váltott, és megpillantotta a jármű ablaküvegében visszacsillanó, mandulát formáló szemének sziluettjét. Mesterien felfestett tusvonala hatásos kontrasztot kölcsönzött mogyoró -barna szemének. Arccsontján feszülő porce -lán bőre és közönyös vonásai maszkként védték a körülötte lézengő idegenektől. Gyermekként már egészen fiatalon megta -nulta, hogyan kerülje el a szemkontaktust, így láthatatlan maradhatott a bekebelező fővárosi tömegben. Hirtelen hideg borzon -gás szaladt végig testén, „most jól jönne az a bélelt pulcsi”- tűnődött magában. Ezzel egy időben különös érzés kezdte kapar -gatni tarkóját, „valaki néz”. Minden korábbi kontrollját félretéve idegesen körbepillantott a szerelvényen, és ekkor meglátta. Nem is egy embert, csupán egy mélyen az arcába fúródó vibráló tekintetet. Egy kék szempárt. Hosszú pillanatokig elveszett ebben a kékségben, és megdöbbent saját és az idegen bátorságán. Ekkor belehasított a felismerés, hogy ezzel féltve őrzött védelmi vonala meggyengült, így a másodperc tört része alatt visszarán -totta tekintetét az este oltalmazó képe felé. Felébredt kíváncsisága azonban nem hagyta nyugodni, a villamos oldalától ellépve végig -pásztázta az üvegben kirajzolódó tükörben a háta mögött álló alakokat, csendes kihívója után kutatva, aki még mindig őt nézte. Majd a fáradtan döcögő villamos lassítani kezdett, és egy váratlan lökéssel megállt. Hédi ezt a lendületet felhasználva leszökkent a jármű -ről egyenesen az óvatosan szemerkélő esőbe, ami lehűtötte kipirult arcát. Tócsák fölött egyensúlyozva igyekezett a járdaszigeteken átlibbenni, amikor egyre közeledő léptekre lett figyelmes. Ösztönösen hátranézett, és megpillantotta az utána siető kék szemű idegent. Érkezés RÓZSÁS ÉVA Senkinek nem szólt érkezéséről, így busszal kellett utazását folytatnia a városba érve. Milyen vicces érzés! Régen minden nap ezzel járt haza, ezúttal azonban turistának érezte magát a kihalt járaton. Mindenki unottan bámult maga elé, senki nem biccentett barátságosan, nem intege -tett mosolyogva. Ezek már nem azok az arcok, akiket egykor ismert. Végre elérték a megállót, ahonnan csak néhány percet kellett gyalogolnia. Furcsa déja vu-szerű érzés kerítette hatalmába, miközben végig -kopogott karcsú csizmasarka az utcán. A közvilágítás remegő fényében, a néma csendben olyan volt, mintha csak ő létezne ezen a világon, és a ritmusos kopogás lenne az utolsó zajforrás a Földön. Hányszor tette már meg ezt az utat? Megszámolni sem lehet. Vidáman, szomorúan, csalódottan, felháborodva, szerelmesen, zsörtölődve, s ki tudja még, hogyan… Aztán mindig előbukkant az a kedves kis kanyar. Ahogy meglátta, hirtelen izgatott várakozás fogta el. Meglepő reakció, bár ennyi év után nem csoda, ha érzelmei zabolátlanul szaladnak szét az ismerős táj láttán. Már nem lehet őket szabályos sorokba rendezni, felesleges is az igyekezet. Most csak menni kell, és nem megtorpanni. Mennyiszer poroszkált itt feldúltan, mert beszóltak, megbántották, vagy rossz jegyet kapott aznap. Önkén -telen mosolyra húzódott ajka. Mekkora tragédiák voltak azok akkor! Bezzeg most. Nevetve élné át őket újra, csak a jelenlegi -ekkel ne kéne szembenéznie. A halovány mosoly már tova is szállt – amilyen gyorsan jött, úgy el is tűnt az esti derengés -ben. Helyette új kifejezés jelent meg arcán. Megérkezett. Előtte a ház. Az a vidám ház, mely színes mediterrán cserepeivel hiún pöffeszkedik, fényes ablakaival viszont barátságosan hívogat. A konyhában égett a villany, talán épp vacsorához készültek. Vagy csak úgy felejtették, mint mindig. A kapu elé érve a kopogás lassult, majd megállt. Ekkor a szomszéd kutya is elősi -etett a baljós neszre. Ilyen kései órákban már nem jár látogató errefelé; az illetlenség. Hangos ugatás rázta meg a csendet. Még ez is zene volt füleinek. Erőszakos, paran -csoló vakkantások, amik arra ösztönöznek, hogy menj, csengess, bújj el, csinálj bármit, de mindenképpen fedd fel szándékod. Nem a pesti pincsi párbajokhoz hasonló, hanem öblös, vészjósló, aminek hallatán nem szívesen ácsorog sokáig az ember. Ő is inkább továbbment. A kapu még most is ugyanolyan keserves nyikorgással tárult fel, mint évekkel ezelőtt. Ha meg is olajozta valaki, az nem mostanában volt. A térkő helyenként egyenetlen, repedezett és mohás volt, de ez is hangosan fogadta a cipősarok ütemes koppanásait. Az udvar közepén még hallatszott a felháborodott jószág halkuló vonyítása, mikor valami füstös szag tolakodott az orrába. Jellemző. A gazdák este égetik el a felgyülemlett kerti hulladékot, hogy a sötétségbe burko -lózva mentesítsék magukat a tűzgyújtási tilalom alól. Hányszor csinálták ezt ők is, és milyen huncut, misztikus cselekedetnek tűnt. Ismét mosolyra görbült a szája, és mélyen beleszippantott a füstös, föld illatú levegőbe. Abban a pillanatban meglátta az égen tolongó csillagrengeteget. Ott, ahol már az utcák fénye nem fogja körül az embert, csodálatos dolgokat lehet felfe -dezni. Ilyen a pesti belvárosban nem fordul elő soha. Ki gondolná, hogy ennyi csillag létezik egyáltalán? Szíve önfeledt remegése már alig volt visszafogható. Körös-körül a levegő telített volt a rengeteg szeretet, törődés, gondoskodás emlékfoszlányai -val. Utoljára felnézve hirtelen megpillan -totta kedvenc csillagképét, egyenesen a ház felett. A felfelé mutató nyíl, amit néha felfedezett nyári-őszi éjszakákon. Valami célt jelképezett számára egykor, de rég látta utoljára. Azóta eltűnt hosszú évekre. Most újra itt volt, olyan fényesen ragyogva, hogy csak azt jelenthette: a cél itt áll előtted, menj és teljesítsd be. Szeméből megállíthatatla -nul bukott alá egy könnycsepp. Hosszú idő óta először végre nem a bánat áztatta, sós, maró könny, hanem az örömé. Szíve türelmetlen dörömbölésétől hajtva végre belépett a nehéz ajtón. Repülés CSIZMADIA ESZTER Az ajtó kinyílik, éljen a szabadság! Sötét volt odabent, a hőség majdnem szénné égetett, de most végre ismét láthatom a verőfényes kék eget, és érezhetem a napfény cirógatását. Hopp, a kora tavaszi szellő egyszer csak felkap, és már szárnyalok is a levegőben mind feljebb és feljebb. Egykettőre a házak fölé emelkedem, a piros és szürke tetők erdejét csak néhány, a domboldalba vájt, köves és poros út keresztezi. Amott a buszmegálló, a jármű éppen bekanya -rodik a sarkon. A jó öreg százhatvanas! Mindig ezzel mentünk kirándulni az Aranyhegyre, ahol valaha a nagymamám telke feküdt. A szél elsodor, befelé visz a városba. Elém tárul az Eurocenter környéke a sok villamossínnel, ahol átjutni a nyolc zebrán kész türelemjáték. Még emlékszem arra, amikor a bevásárlóköz -pont felépült, por és daruk mindenhol. Az első pláza, amit láttam, benne mozival, könyvesbolt -tal és négyféle gyorsétteremmel. Ifjú éveim alatt legalább egy polcnyi regényt cipeltem innen haza narancssárga-kék logós szatyorban, több tucat filmet néztem meg anyukám vagy barát -nőim társaságában. Továbbsuhanok a Vörösváry út felett. Hányszor sétáltam errefelé két vizsgatétel között, vagy ha ihletet akartam meríteni egy új történethez. Este, amikor a száguldó autók fényes felülete vissza -tükrözte a járda mellett sorakozó lámpák fényét. Nappal, a mostanihoz hasonló szikrázó napsü -tésben, vagy amikor az eső csendes zúgással áztatta el az aszfaltot és a cipőmet. Furcsán érzem magam, olyan száraznak és aszottnak, nem tesz jót nekem ez a nagy szél. Sebaj, éppen befordulok a Szentendrei útra, úgy látszik, hazafelé tartok. Jé, a Flórián! Egykor ide jártam edzeni, a Gildába. Te jó ég, hogy bírtam annyit ugrálni és nehéz súlyokat emelgetni? Most olyan erőtlennek érzem magam, ahogy lebegek a semmiben. Az úttest túloldalán áll a régi iskolám, ha még le nem bontották. Már akkor is ramaty állapotban volt, amikor oda jártam, repedések a falon, pergő vakolat. Észak felé repülök, közeledik a felüljáró és a „halálkereszteződés”, ahol menetrendszerű a mentősök felbukkanása, a bámészkodók gyűrűje pedig roncsokat és fehér lepellel letakart hordágyakat rejt. A múlt héten is történt egy baleset reggel, amikor elindultam az egyetemre. Emlékszem a szörnyű csattanásra és a velőtrázó sikolyokra. És persze a csöndre. A hosszú-hosszú csöndre. A buszvégállomásnál már érzem, sosem érek haza, a levegő szétfeszít, mintha elsodorná egymástól a porcikáimat. Örvénylek, távolodom magamtól, majd szürke porként foszlom szét a levegőben. Hiába, így megy ez, ha az embert elhamvasztják. Az első találkozás Illusztráció: Dobó Diána Fotó: Fejes Bence Fotó: Dobó Diána 2017. március 22-23. • fb.com/muegyetemiallasborze "]