["HIRDETÉS Óriási az informatikusok iránti kereslet • A megoldás egy új, hároméves, gyakorlatorientált képzési típus bevezetése lehet. A részletekről Tevesz Gábor, a BME VIK oktatási dékánhelyettese beszélt. C ikkünk a 4. oldalon MŰHELY Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XV. évf./4. szám – 2017. április 3. 2017. február 13-án már ötödik ízben mutatták be nagymintás ifjúságkutatás eredményét Magyarországon. A 15-29 éves korosztály bevonásával készült reprezentatív felmérés 8000 fő részvételével készült el. Bár a megállapítások így elsőre minden téren kecsegtetőnek tűnnek, fontos a nagyobb perspektívát szemlélni, és egyes válaszokat a korábbi években adottakkal összehasonlítani. Cikkünk a 7. oldalon Puskás Antal – alias „Tóni” –, aki a maga egyszerűségével mindenkit lebilincsel, a kék turistajelzésen mintegy 2550 km-en át bejárta hazánkat, gyalog, látásproblémáját is legyűrve. A Zselicben csatlakoztam két napra a csapatukhoz, ami felejthetetlen élménnyel gazdagított. Az emberi teljesítőképességet testközelből éreztem, és tagadhatatlanul felértékelődtek bennem a kitartás és az akarat erejéhez társított gondolataim, képeim. Tónival beszélgettünk az átélt élményeiről és arról, hogy mi kellett ahhoz, hogy nekivágjon ennek az egy évig tartó, nem mindennapi kalandnak. Cikkünk a 15. oldalon Egy valóravált(ott) álom Faragó Melinda építészkaron végzett öt évvel ezelőtt. Azóta több helyen dolgozott. Jelenleg a népi kultúra és a hagyományok szerelmeseként egy építészirodában dolgozik. Cikkünk a 6. oldalon 18036754-1-43 Kérjük, hogy befizetett adójának 1 %-át a közhasznúan működő Műegyetemi Hallgatókért Alapítvány számára ajánlja fel. Adószámunk: HIRDETÉS WWW.EHK.BME.HU www.facebook.com/bmeehk Oktatás, Juttatás, Pályázatok, Kollégium, Sport, Szabályzatok Ezek a mai magyar fiatalok! HK-sok zárthelyi vizsgája Mit tudnak a hallgatói képviselőink Minden év februárjában rendezik meg a HK zh-t, mely alkalmat nyújt arra, hogy a hallgatói képviselők szervezeti ismereteiket kamatoztatva megmérkőzzenek egymással, és nagyobb támogatást szerezzenek szervezetüknek. A HK zh jelenleg az EHK egyik legfontosabb intézménye a fejlődés külső ösztönzésére. Mindenkinek érdeke, hogy jól felkészült, az egyetemi rendszert teljesen átlátó képviselőink legyenek; és erre ez a zárthelyi kiváló lehetőséget teremt. Jól teljesíteni a zh-n csak előzetes, tudatos felkészüléssel lehet. Cikkünk a 3. oldalon Illusztráció: Dobó Diána Fotó: Marton András ","2 XV. évfolyam 4. szám MŰHELY BME KÖRKÉP Az utóbbi években csökkenő tendenciát mutat az OHV kérdőívek kitöltöttsége. Ez ellen az EHK különböző ösztönző lépésekkel próbál harcolni. A készülő, új OHV szabályzatról Barabás Zoltán, az EHK oktatási referense beszélt lapunknak. ISTVÁN ADRIENN „Sajnos idén is úgy alakult az OHV kitöltöttsége, mint az előző években. Míg tavaly ilyenkor kb. 8000 hallgató töltötte ki a kérdőíveket, addig az előző félévben ez a szám 5000 körüli volt, ebben a félévben pedig már csak nagyjából 4000 hallgató áldozott az idejéből az OHV-ra. Ezt a számot szeretnénk minél előbb feltornázni” – mondta Barabás Zoltán. Az alacsony szám nemcsak a hallgatók életére vannak befolyással, hanem például a Műegyetem Kiváló Oktatója díj kiosztásában is szerepet játszik. Egyetemünk Humánpolitikai Szabályzatának 70. §-a alapján ezt a díjat az az oktató kaphatja meg, aki az előző egy évben szerepelt az OHV 100 legjobb oktatója listán, valamelyik félévben legalább 100-an töltöttek bármelyik kurzusához tartozó OHV kérdéssort valamint az elmúlt 3 évben nem kapott ilyen díjat. „Egyre nehezebb olyan oktatót találni, aki megfelel minden kritériumnak. Idén például már csak 9 oktató közül tudtuk kiválasztani a legjobb 5-öt a 2015/2016-os tanév őszi félévére vonatkozóan. Különösen probléma ez a kisebb karok és a kevés hallgatót oktató tanárok esetében, hiszen annak, aki csak 130 hallgatót tanít, nagyon nehéz összegyűjtenie a 100 kitöltőt” – hangsúlyozta az oktatási referens. Az idén először megjelent, az oktatók véleményét bemutató OHV videó interjúsorozat is már a népszerűsítést szolgálta. Az oktatók javaslatára most már a Neptunon keresztül is értesíteni fogják őket az OHV eredményekről. Ezen felül a tervek szerint teljesen megújul az OHV kérdéssor is; „több oktató is nehezményezte, hogy mi alapján ítéli meg egy hallgató az őt oktató tanár szakmai felkészültségét. Ennek kiküszöbölésére és a kérdések egyszerűsítése céljából újítjuk meg a kérdéssort” – tette hozzá Barabás Zoltán. Az új felosztás szerint a hallgatók válaszolhatnak az előadásra, a gyakorlatra/laborra, az oktatóra valamint a számonkérésekre vonatkozó kérdésekre, és kitölthetnek egy összegző kérdéssort is. „Előadások esetében például az első kérdés: részt vett-e a hallgató az előadásokon? Erre pedig többféle válaszlehetőséget kínálunk: igen; nem, mert nem voltam elégedett az oktató előadókészségével; nem, mert nem érdekelt a tárgy; nem, mert nem volt jó az időpont; egyéb: szöveges válasz. Az oktatókat pedagógiai szempontból lehet majd értékelni, nem szakmai felkészültség alapján.” Az EHK gondolkozik a kedvezményes tantárgyfelvételi időszak bevezetéséről is. Hasonló rendszer már működik az Építész – és az Építőmérnöki Karokon, ahol a jó tanulmányi eredménnyel rendelkező hallgatók hamarabb vehetik fel tantárgyaikat. Az új felvételi rendet viszont nem a tanulmányi eredményhez, hanem az OHV kitöltéséhez kötnék. Az eddigi rendszer is megmaradna, de kiegészítenék annyival, hogy a tantárgyfelvétel napján 12 órától 17 óráig az OHV-t kitöltött hallgatók vehetnék fel tárgyaikat, majd az egyórás Neptun átállás után 18 órától megkezdődne a hagyományos tantárgyfelvétel. A kérdés persze felmerül, hogy 5 óra elég lesz-e a tárgyak felvételéhez, de az általános tapasztalat az, hogy a hallgatók túlnyomó többsége a tárgyfelvétel első órájában már felveszi a tantárgyait. További egyeztetésre ad okot, hogy az oktatók számára nem túl jó, hogy a tavaszi félévről az őszi félévre történő kitöltés eredményeit csak az őszi félév 6. hetében kapják meg, így azokat nem tudják beépíteni előadásaikba. Erre nyújthat megoldást a kitöltési határidő esetleges megváltoztatása: a vizsgaidőszak végétől kezdve 4 héten keresztül tölthessék a hallgatók a kérdőíveket. Így már a nyári szünetben lezáródna az OHV kitöltés. És hogy mikor lépnek életbe a változások? „Miután a véleményező bizottságok jóváhagyták az új szabályzatot, még a Szenátusnak is el kell fogadnia.” Megkérdeztük Érzékeled az OHV hatását? Bojti Móric Nem szoktam kitölteni az OHV-t, és nem tudom, mi a hatása. Nem érzem azt, hogy azzal, hogy kitöltöm, nekem sokkal jobb lesz. Mindenki megkapja ezt a kérdőívet, sokszor úgy vagyok vele, hogy majd mások kitöltik. Közvetlenebb módon kellene megközelíteni a diákokat. Ha papíralapon a tanár kiosztaná az óráján, vagy például, ha csak úgy lehetne a Neptunban bezárni az adott ablakot, hogy látnám pontosan mi az, nem csak annyit, hogy Önnek kitöltendő kérdőíve van. Maráczi Márton Az az igazság, hogy nem tudom, van-e hatása. Mivel addig nem értékelhetek egy tárgyat, amíg nem teljesítettem, azután pedig már nem érint, így nem tudom nyomon követni az esetleges változásokat. Én háromszor-négyszer töltöttem ki, de egyszer csak azért, mert úgy tudtam, hogy lehet vele nyerni valamit. Hatásosabb lehetne, ha díjaznák ezt is, mint a kari hallgatói képviseleti választáson való részvételt szokták, kisebb pénzösszeggel vagy több nyereménnyel. Gyöngyösi László Nem érzem a hatását, és úgy gondolom, a kérdéssorokat rosszul állították össze. Példának okáért, ha elbukom egy tárgyat, akkor abban a félévben a gyakorlatvezetőmet és az órát nem véleményezhetem, mert nincs aláírásom. Már pedig volt olyan, hogy egy tárgyból a gyakorlatvezetőm annyira elviselhetetlen volt, hogy inkább elengedtem a tárgyat, nem izzadtam vért, hanem a következő félévben felvettem valaki máshoz, ahol probléma nélkül teljesíteni tudtam a követelményeket. Továbbá, amit még kifogásolhatónak vélek, hogy a tárgyakat és a segédanyagokat főként pontszámokkal tudjuk minősíteni, amik nem feltétlen nyújtanak megoldást komplex problémákra. Pethő Dóra Nem kimondottan, úgy veszem észre, hogy ahol én végzem a mesterszakomat – két tanszéken – mindegyik oktató amúgy is nagyon lelkiismeretesen végzi a munkáját, és az órákon folyamatosan kérnek és kapnak is visszajelzést – nagyon nyíltan állnak a javaslatainkhoz, és elfogadják azokat. Összességében nem tudom, ez mennyire köszönhető csak az OHV kérdéseinek, de hasznos lehetne, ha mondjuk, az oktatók többet beszélnének róla a diákoknak, és elmondanák, hogy ez hogyan segítené az ő munkájukat. Szepessy Zsófia Változó. Vannak bizonyos tanárok, akik ezeket elég rendesen átolvassák, és komolyan veszik az ott megírt javaslatokat. Például találkoztam már olyan tanárral, aki mondta, hogy az OHV-ban olvasottak miatt átstrukturálta a diát, hogy a diákoknak jobban megfeleljen. Én azt tapasztaltam, hogy abszolút érződik a hatása, és megfigyelhető a tanárok és a diákok részéről is. Egyre többet hallom a csoporttársaimtól is, hogy tudatosan összeírják a javaslataikat, és az alapján töltik ki a kérdőíveket, tehát igyekeznek nem csak kritizálni, hanem konstruktív hozzászólásokat tenni. Mindenképpen sulykolni kellene a diákokba, hogy a véleményüket itt kinyilváníthatják, és hogy valójában mennyire fontos ez a visszajelzés. Változtatni kell a rendszeren! Csökkent a kitöltők száma ÖsszEállítottA: pál noéMI Fotó: MArton AnDrás Fotó: zolnai lászló A Közlekedésmérnöki Szakkollégium hagyományteremtés céljával szervezi meg idén a Szakmai Napot a Közlekedésmérnöki Kari Napok keretein belül. Az új erőre kapott Szakkollégium idén ezzel szeretné közelebb hozni az ipar nagyjait és a hallgatóságot. A Szakmai Nap alkalmával több helyszínen is lehetőségetek lesz, hogy megtekinthessétek merre tart az ipar, milyen fejlesztések várhatóak. Alkalmatok nyílik a szakma legnagyobb előadóit hallgatni mint Nagyszokolyai Iván (A fogyasztáscsökkentés célú motorkonstrukciók), Novoth Tibor (Autódiagnosztika), Huszti Tibor (Toyota mirai) és egy meglepetés előadó. Az előadásokkal mindezt érthetővé, az St épület előtti parkolóban és az aulában pedig kézzel foghatóvá szeretnénk tenni. Sok új dolgot kipróbálhatsz és megtekinthetsz, valamint az aulában akár egy 3D-s nyomtatón kinyomtathatod azt, amit megtervezel. A Bosch, CLAAS, Jungheinrich és a többi cég csak rád vár a Szakmai Napon! A Szakkollégium minden félévben tagfelvételt hirdet és a következő félévtől még inkább megéri taggá válni, ha közvetlen kapcsolatot keresel a számodra fontos cégekkel. Éves programjaink, a gyárlátogatások, előadások vagy kötetlen beszélgetések ingyenesek. Az igényeket figyelembe véve igyekszünk járműves, közlekes és logisztikai programokat szervezni. A Közlekedésmérnöki Szakkollégium egész évben várja a lelkes hallgatókat! HIRDETÉS Szakmai Nap ","3 2017. április 3. MŰHELY BME KÖRKÉP Idén is számot adtak tudásukról a karok hallgatói képviselői az EHK által rendezett HK zárthelyi keretei között. A zárthelyi elsődleges funkciója a motiváció, a naprakészség, a jogszabályi környezet ismeretének fenntartása. A részletekről Vidák Miklós és Barabás Zoltán EHK tagok tájékoztatták lapunkat. MURÁNYI MÁTYÁS Minden év februárjában rendezik meg a HK zh-t, mely alkalmat nyújt arra, hogy a hallgatói képviselők szervezeti ismereteiket kamatoztatva megmérkőzzenek egymással, és nagyobb támogatást szerezzenek szervezetüknek. A HK zh jelenleg az EHK egyik legfontosabb intézménye a fejlődés külső ösztönzésére. Mindenkinek érdeke, hogy jól felkészült, az egyetemi rendszert teljesen átlátó képviselőink legyenek; és erre ez a zárthelyi kiváló lehetőséget teremt. Jól teljesíteni a zh-n csak előzetes, tudatos felkészüléssel lehet – nem lehet csak úgy félvállról venni a dolgot. Az alapos felkészültség több oldalról is motivált, mondta Barabás Zoltán oktatási referens, majd ismertette a motivációs faktorokat: egyrészt a karok között kialakult egy egészséges versengés, egyénileg pedig a három legjobban teljesítőt tematikánként oklevéllel és elismeréssel díjazzák. Másrészt a közösségi élmény, annak motiváló ereje sem elhanyagolható tényezőtette hozzá. Továbbá, ha nem lenne elég a szakmai motiváció, az EHK a normatív támogatás keretösszegének egy részét a zárthelyin elért eredménnyel arányosítva osztja ki a jogosultaknak. Amelyik HK tagjai átlagosan 70% felett teljesítenek, azok a teljes keretösszeget – egymillió forintot– megkapják; de akik 40% alatti eredményt érnek el, azok a normatív támogatásnak ennek a részétől elesnek. Az alsó és felső határ között, a teljesítményhez mérten lineárisan arányosítva kapják meg a keretösszeget a résztvevők. Az EHK elnöksége és az illetékes szakértők által összeállított zárthelyit minden kar hallgatói képviselője – beleértve az EHK delegáltakat is – megírja. A feladatsor egy része jellegre a nulladik zárthelyihez hasonló; tehát egy tesztes feladatsort kell elképzelni, amiben a rossz válaszért mínusz pont is jár. A zárthelyi három szakaszból áll, az első része a legáltalánosabb képviselői ismereteket kéri számon – mint például: TVSZ, TJSZ, HÖK Alapszabály, személyi ismeretek, szervezeti ismeretek stb. – húsz kérdés keretében, melyekre húsz perc áll rendelkezésre. A második rész a négy legfőbb tematikus ismeretre fókuszál: oktatási, térítés és juttatási, kollégiumi és gazdasági témakörökben tesznek fel harminc kérdést negyvenperces időkerettel. Az egyéni tesztes részeket harmadik blokként egy – a saját HK-val csapatként megoldandó – másfél órás komplex feladat követ, ami több egyéni hallgatói panaszt foglal magába. Ennek kibogozásához hiába lehet bármilyen segédeszközt használni, ez gyakran nem elég, mivel a megoldáshoz magabiztosan kell tudni tájékozódni az összes érintett területen. Összességében születtek közel hibátlan megoldások, viszont a tematikus részek egyes kérdései direkt a lehető legnehezebbre készültek, hogy így szelektálják a legjobbakat is. Főleg az oktatási és gazdasági kérdéseket említették a zárthelyizők, hogy néhol igen nehezek voltak a kérdések. Vidák Miklós gazdasági referens elmondása szerint a legjobbak teljesítménye már profizmusnak tekinthető, és feltételezi a szabályzatok átívelő megértését az összefüggések szintjén, ami nem kis tudásanyagot kíván. Hozzátette, hogy rengeteg olyan eset van, amikor a szabályokat csak egymás mellett párhuzamosan lehet értelmezni és átlátni. A győzelem kulcsa sokkal inkább az előzetes közös tanulás, mint az egyéni felkészülés. Voltak, akik a versenyt megelőző hétvégéket mind a közös felkészülésre szánták. Akik megugrották a 70%-ot, mind ilyen taktikát alkalmaztak. Első helyezett idén a TTK HK lett közel 75%-os teljesítménnyel, mögötte pár tized százalékkal lemaradva a gépészkari HK – a tavalyi győztes –, majd szintén kevéssel lemaradva a korábban három évig címvédő építészkari HK, akik zárják a 70% felettiek sorát. Az okleveles egyéni teljesítők is főleg ennek a három HK-nak a versenyzői közül kerültek ki. A 40%-os határt idén is minden HK-nak sikerült megugrania. Kivételes tanulmányi rend? A hallgatók közül sokan még csak nem is hallottak róla, pedig az egyetem lehetőséget biztosít a kiemelkedő képességű hallgatóknak a tanulmányaik személyre szabására. FAZEKAS ÁRNIKA A TVSZ szerint kedvezményes tanulmányi rendet olyan esetekben lehet kérvényezni, amikor a hallgató nem tudja a képzési programban előírt követelményeket teljesíteni, vagy a képességei alapján attól eltérő módon is tudja teljesíteni azokat. Ezzel a lehetőséggel leggyakrabban sportolók, gyerekes szülők szoktak élni, illetve egészségügyi okok miatt, külföldi vagy párhuzamos képzés esetén igénylik a hallgatók. Kevésbé ismert, hogy kiemelkedő eredmény elérése esetén is lehet az előírttól eltérő tanmenetet igényelni, ez kivételes tanulmányi rend néven szerepel a szabályzatban. A kivételes tanulmányi rend célja a tehetséggondozás, hogy többletteljesítmény eléréséhez vagy többlettudás megszerzéséhez segítse hozzá az egyetemi tanulmányai során kiemelkedően teljesítő hallgatót. Ezért a követelményrendszerbe foglaltakat az egyén igényeinek és képességeinek figyelembevételével végezheti, ami a gyakorlatban a mintatantervben szereplő tárgyak megváltoztatását, illetve további tantárgyak felvételét jelentheti. Ez lehetőséget jelent arra, hogy az előírtakhoz képest más területre helyezzük a hangsúlyt: felhasználható egyéni kutató-fejlesztő munka folytatására vagy speciális tananyag elsajátítására (például más karok tantárgyainak hallgatására, interdiszciplináris tudás megszerzésére). Ez elsősorban az alapozó tantárgyak teljesítése után lehet praktikus, például a mesterképzés alatt. A tanulmányi rend megtervezése és levezénylése a hallgató és az általa választott vagy a dékán által kijelölt, tehetséggondozást segítő oktató együttműködésével történhet, amelynek szakmai tartalma a kijelölt oktató felelőssége. Pályázni alapés osztatlan képzés esetében a tanulmányi átlag alapján lehet, vagy ha a hallgató valamely szak-, illetve tudományterületen kiemelkedő eredményeket ért el középfokú tanulmányai alatt, és felvételét megelőzően is részt vett tehetséggondozó programban. Mesterképzésen az alap vagy osztatlan képzésben elért tanulmányi átlagot vagy a diploma minősítését veszik figyelembe. A TVSz-ben előírt minimum 4,00 (vagy legalább jó minősítésű diploma), ám a karok ennél magasabb követelményeket is előírhatnak. Kivételes tanulmányi rend önköltséges képzés esetén is igényelhető, külön díj nélkül. A pályázatot minden félév kezdetét megelőzően a dékán írja ki, ezért érdemes már korábban elkezdeni a tanrend összeállítását. Az elbírálást általában a Kari Tanulmányi Bizottság végzi. Érdemes megjegyezni, hogy nem teljesen egyforma a karok gyakorlata a pályázatok elfogadása terén, hasonló kérésekre eltérő döntések születhetnek. A kivételes tanulmányi rend részletes leírását, illetve a pályázás feltételeit a TVSz 39-43§ tartalmazza. Az egyes karokon érvényes egyedi feltételekről a kari Hallgatói Képviselet és a Dékáni Hivatal tud felvilágosítást nyújtani. HK-sok zárthelyi vizsgája Mit tudnak a hallgatói képviselőink Amikor a tanulmányi rend alkalmazkodik hozzánk Hogyan hozzuk ki a maximumot? Fotó: Dobó Diána Illusztráció: Dobó Diána ","4 XV. évfolyam 4. szám MŰHELY BME KÖRKÉP Kialakulóban a felsőoktatás válasza a hazai munkaerőpiac óriási informatikus-keresletére. A megoldást egy új, hároméves, gyakorlatorientált képzési típus bevezetésében látják. A részletekről Tevesz Gábor , a BME VIK oktatási dékánhelyettese beszélt. MURÁNYI MÁTYÁS „A műszaki területeken általában, az informatikusok körében hatványozottan igaz, hogy több szakemberre lenne szüksége a hazai munkaerőpiacnak” – állítja Tevesz Gábor. Az Informatikai, Távközlési és Elektronikai Vállalkozások Szövetsége (IVSZ) rendszeres méréseket végez erről, ez a szám jelenleg 22 ezer, azaz a hazai munkaerőpiacon ennyi új állás tölthető be. Az informatikus szakma az információ-technológia tudományágával robbanásszerűen alakult ki az elmúlt 20-30 évben, a digitalizálódó világ és a programozható eszközök széleskörű elterjedésével együtt. Túl rövid ez az időszak ahhoz, hogy a köztudatban is elterjedjenek a szakma különböző tudásszintet követelő rétegei, így a társadalom összefoglalóan informatikusnak nevezi e terület művelőit – hívta fel a figyelmet a terminológia pontosabb használatára. A VIK oktatási dékánhelyettese úgy véli, kevesen tudják, hogy ma Magyarországon három orientációs irányba is képeznek informatikusokat. Erős matematikai, elméleti tudásra alapoz a programozó matematikai képzés, amelynek az ELTE a fő bázisa, a mérnökinformatikus képzésnek a Műegyetem. A cél, hogy olyan szakembereket képezzünk, akik a mérnökökkel közös nyelvet beszélő, magas szintű programozói tudással rendelkeznek. További ág a gazdaságinformatikus, amely a gazdasági, banki szféra, a pénzügyi folyamatok informatikai oldalát támogatja, és kidolgozza a működéshez szükséges eszközöket. Tevesz felhívta a figyelmet arra, hogy a hazai vállalatok nagy tömegben keresnek olyan szakembereket, akiknek egy adott eszközt, eszközcsoportot vagy programnyelvet kell ismerniük és alkalmazniuk a munkájukhoz. E munkák betöltéséhez nem feltétlenül szükséges a mély elméleti tudásra alapozó egyetemi oklevél, az adott területre koncentráló gyakorlati tudásnak sokkal nagyobb értéke van – állítja. A hazai felsőoktatás egyik legnagyobb problémájának tartja, hogy a képzőhelyeken megjelennek azok a vállalatok, akik a fiatal, másodharmadéves, már programozói tudással rendelkező hallgatókat is elérik, és munkalehetőséget kínálnak számukra. Az önálló egzisztenciájuk megteremtése előtt álló fiataloknak kecsegtető ajánlat az ösztöndíjnál jóval magasabb fizetés, így munkát vállalnak az egyetemi képzés mellett. Sok esetben a nagy terhelés miatt megakadnak a tanulmányaikkal, sőt van, aki be sem fejezi az alapszintű képzést. „Nem értünk egyet ezzel a hozzáállással – erősítette meg Tevesz Gábor. Palkovics László oktatásért felelős államtitkár kezdeményezésére egy új képzés, a Bachelor of Engineering (BEng) kidolgozására kapott felkérést a BME több hazai, informatikai képzést nyújtó intézménnyel közösen. E képzési forma nem összetévesztendő a mesterképzésre felkészítő BSc-vel. „Az alapszintű képzés mellett létező, sokkal inkább gyakorlatorientált, kevésbé az elméleti alapokat erősítő szak kidolgozásába fogtunk bele” – tudtuk meg a kezdeményezésről, amely a nyugat-európai országokban már egy, a cégekkel jól együttműködő és a többi képzési szinttel együtt élő továbbtanulási lehetőség. A Bachelor of Engineering elnevezésnek egyelőre nincs magyar megfelelője, a szakalapítás egy olyan szakaszánál tart, ahol a pontos elnevezést még nem lehet tudni. A hároméves képzés első három szemeszterében az alapvető ismereteket sajátítják el a hallgatók, a negyedik félévben specializálódnak, az utolsó két szemesztert pedig vállalati partnereknél töltik projektfeladatokon, szakmai gyakorlaton, egyetemi felügyelet mellett. Ez leginkább a kooperatív képzéshez hasonlítható, a megszerzett és azonnal alkalmazható tudás pedig egy szakképzett üzemmérnökéhez – jegyezte meg Tevesz Gábor. Kifejtette, hogy az új szak létrehozásával szeretnék kielégíteni az ipari vállalatok igényeit, e mellett bíznak abban, hogy néhány év alatt megoldást nyújthatnak az egyre növekvő munkaerőpiaci informatikus-keresletre is. A BEng-képzésben résztvevőknek nem feltétlenül célja a mesterképzésen való továbbtanulás, ám a lehetőség számukra is nyitott. A diploma megszerzése után további két szemeszter felzárkóztatással, az alapképzésben meglévő mélyebb elméleti ismeretek pótlásával BSc-diploma szerezhető, amely egyenértékű lesz a hagyományos alapképzés végén átnyújtott oklevéllel. Kérdésünkre Tevesz elmondta, hogy az új szak bevezetésével számítanak arra, hogy kevesebben jelentkeznek majd alapképzésre, és megemelkedik a BSc-s felvételi pontszám is. A jelenlegi 370 körüliről várhatóan 390-400 pont körül lesz a beugró. „Nincs ellenünkre a változás, továbbra is célunk, hogy a legjobb képességekkel rendelkező hallgatók válasszák a Műegyetemet a továbbtanulásuk színhelyéül.” A VIK oktatási dékánhelyettese bízik abban is, hogy csökkenni fog a lemorzsolódás mértéke, és azok, akik nem birkóznak meg az alapképzésen támasztott követelményekkel, inkább a BEng-képzést választják. A tervek szerint 2018 szeptemberében indulna az első műegyetemi évfolyam körülbelül 500-600 fővel, a szakalapításhoz szükséges indítványokat már benyújtották az Emberi Erőforrások Minisztériumához. Tevesz szerint még sok a teendőjük, a legnagyobb fejtörést a képzés oktatói gárdájának összeállítása jelenti. Ilyen mennyiségű hallgatói létszámot a kar jelenlegi állománya nem tud kiszolgálni. Az új képzésben olyan oktatókra van szükségünk, akik széles körű, azonnal használható és naprakész szakmai tudást adnak át a hallgatóknak. „Szeretnénk együttműködni a vállalati partnereink friss tudással rendelkező szakembereivel, de az egyetem nyújtja továbbra is a pedagógiai hátteret.” A képzés szakmai teendői mellett egy országos kampány elindítását is szorgalmazza a középiskolások körében. Sokakban előítélet, sztereotípia él az informatikus szakmáról, túl nehéznek vélik, így meg sem próbálják. „A fiatalokkal meg kell ismertetni az informatikus szakmában rejlő karrierlehetőségeket” – hangsúlyozta, majd példaként hozta fel az április végi Lányok Napja kezdeményezést is, amelynek célja, hogy felkeltse a lányok érdeklődését a műszaki életpálya iránt. „Az informatikai szakma az egyik olyan hivatás, amely nem helyhez kötött, kötetlen munkaidőben teljesíthető, jól jövedelmez és akár még otthonról, gyermekvállalás mellett is végezhető tevékenység.” Válasz az informatikushiányra Új képzés indul a VIK-en Jódolgomban A dolgok állását tekintve, úgy hiszem, bátran kijelenthetem, hogy épp egy egzisztenciális válságon megyek keresztül. Filozófiai magasságokban szálló, ámde meddő ötleteléseim után még mindig életem értelme után kutatok. Komoly bajban vagyok létezésem tulajdonképpeni célját illetően. Nézőpont SZIKLAY CSENGE Persze ez is csak a jómódú, liberalizmussal mérgezett országokban fellelhető tendencia. Betevő falatomért nem kell megharcolnom az anyatermészet zord kiszámíthatatlanságával: nem kell tompa dárdával mamutot ölnöm, de ha akként tartja kedvem, még az utcára sem kell kilépnem. Sőt! Egy futár közbenjárásával az öngyilkos hajlamú csirke, rizottón pózolva, formás farát szinte önként kínálva érkezik asztalomra. Én örülök, boldog a tyúk is, sorsa beteljesedett, miáltal jóízűen elfogyasztották ebédre. Azért mégsem ennyire felhőtlen mindennapi táplálkozásom: kálváriám a műanyag evőeszközök, elvitelre kért kávéspoharak, műanyag zacskók és csomagolások között tekereg. Én is megtermelem nap mint nap a magam hulladékát, de, hogy könnyítsek lelkiismeretemen, buzgón átkozom az emberiség nemtörődömségét és a lelkiismeretlen nagyvállalatokat. Szóval összességében: nem nagy kihívás. Lakhely, öltözködés, közlekedés, mind hasonlóképpen kényelmes körülmények között zajlanak le. De ezen felül lássuk érdemeimet! A legutóbbi zh-ra megtanultam tíz képletet. Átmentem. Két nap múlva mindegyiket elfelejtettem. Eljárok aerobicra, még a sejtnedvemet is kiizzadom. Ezek után általában túlságosan büszke vagyok magamra, hogy a sátáni édességpult előtt elhaladva bármit megtagadjak szétsportolt testemtől. Néha írogatok. Papírra vetem borúlátó lelkem kínlódását, és mindenkit jól kiosztok. Húsz esztendőm mindegyike maga a bölcsesség, éleslátás és eredetiség. Meg jó sok tapasztalat. Egy kellemes vasárnap délután másfél évad a legújabb sorozatból. Egyhuzamban. Anélkül, hogy kikeltem volna az ágyból. Védelmemre szóljon, hogy ez alatt végig mérhetetlenül megvetettem önmagam! Mint látható, teljesítményeim igen kettősek. A világot még nem mentettem meg, és valószínűleg holnap sem fogom. Jelentős tettekkel, miket dalnokok vihetnének hírül szerte az országban, egyelőre nem büszkélkedhetem. És mégis ott a vágy, hogy mindent megismerjek, hasznos életet éljek, naggyá váljak, elismerően susogják nevemet: „Na, ő aztán nem hiába született meg!” Most kell bevallani, kerek-perec kimondani. Elszúrtuk! Arisztotelész, te szúrtad el! Kellett itt bárkinek is magasra törni, éles elmét, nagyravágyást, tudásszomjat emberbe oltani. Maradtunk volna meg szerény kis kunyhónkban, szőrös lábbal, gyűjtögetve, tudatlanul, mindennél boldogabbnak! Fotó: Marton András ","5 2017. április 3. MŰHELY KAPUN KÍVÜL Hallgatói éveink alatt csak néhány egyetemi szervezettel találkozunk: az oktatásért közvetlenül felelős karokkal és a tanulmányi ügyviteli ügyekért felelős, illetve a koordináló tevékenységet végző tanulmányi hivatallal napi szintű (jobb vagy rosszabb) kapcsolatot ápolunk. De ezen kívül keveset látunk a felsőoktatási gépezet működéséből. Kik dolgoznak azért, hogy az oktatás és kutatás zökkenőmentesen folyhasson? FAZEKAS ÁRNIKA Jelenleg az állami felsőoktatási intézmények irányítása kettős: a tudományos és oktatási tevékenységek irányításáért a rektor, a szervezeti és gazdálkodási feladatokért pedig a kormányzat által kijelölt kancellár felel. Oktatás, kutatás Az egyetem vagy főiskola kinevezett vezetője a rektor. Feladata az intézmény vezetése és képviselete, valamint felelős az intézmény szakszerű és törvényszerű működéséért. Hazánkban a rektor személyére a fenntartó miniszter – jelenleg Balog Zoltán – tehet javaslatot a köztársasági elnöknek. A rektort végül az államfő nevezi ki. Ezt megelőzően az egyetem Szenátusa szavaz a rektorjelölt személyéről. A Szenátus egy stratégiai döntéshozó, ellenőrző testület, amely meghatározza az egyetem tevékenységét, így különösen képzési és kutatási, gazdasági feladatait, működését, továbbá ellenőrzi azok végrehajtását. A rektor, a kancellár, a karok és a hallgatói önkormányzatok által kijelölt képviselők képezik a testület legnagyobb részét. A Szenátus elé kerülő előterjesztések véleményezését valamint az egyetem vezetésével járó operatív feladatok végrehajtásának előkészítését és megtárgyalását a Rektori Tanács végzi. Az egyetemi oktatási, tudományos és innovációs, nemzetközi, kommunikációs és PR feladatok stratégiai szintű irányítását ellátó átfogó szervezeti egység a Rektori kabinet, amely például a Szenátus, a rektor és a rektorhelyettesek munkáját szakmailag közvetlenül támogatja, titkári feladatokat lát el. Gazdasági ügyek Hazánkban jelenleg az egyetemek működésével, gazdálkodásával, ügyviteli feladatellátásával kapcsolatos tevékenységek végzéséért felelős átfogó szervezeti egysége a kancellária, melynek élén a kancellár áll. Hatáskörébe gazdasági és egyéb, az intézmény működtetésével kapcsolatos tevékenységek is tartoznak. A kancelláriarendszert 2014-ben vezették be, ezzel a kormányzat célja az volt, hogy professzionálisabbá tegye az egyetemek és főiskolák gazdasági-pénzügyi és szervezeti menedzsment feladatainak ellátását. Palkovics László, akkori felsőoktatásért felelős államtitkár szerint a lépést az indokolta, hogy egy korábbi vizsgálat során az Állami Számvevőszék az intézmények többségénél szabálytalanságokat tárt fel a gazdálkodási jogkörök gyakorlásában. Szerinte háromféle hiba fordult elő: vagy nem voltak meg a belső szabályozók, vagy nem minden esetben követték őket, valamint a gazdálkodás általános szabályai területén is merültek fel problémák. Mivel ezek a hibák részben abból adódtak, hogy az intézmények különbözőképpen értelmeznek jogszabályokat, belső folyamatokat, ezért lényegesnek tartották, hogy a kancellár ne kizárólag ellenőriző, hanem irányító szerepet is betöltsön. Egy évvel később az intézményi gazdálkodás további támogatására a kormányzat életre hívta a konzisztóriumokat. Ezek öttagú testületek, melyeket a rektor és a kancellár mellett három, a miniszter által delegált tag alkot. A konzisztórium tanácsadó szervként működik, amely felelősséget nem vállal az egyes döntésekért, nincs vétójoga, de egyetértési joggal bír stratégiai kérdésekben . Egyéb szervezetek Az egyetemek működéséhez szerteágazó szervezeti egységek nyújtanak segítséget. Például a munkavállalók érdekképviseletét a Felsőoktatási Dolgozók Szakszervezetének szervezetei végzik. Működik az intézményekben Etikai Bizottság is, ez erkölcsi szempontból megítélhető vitás helyzetekben foglal állást, és ezzel segíti a konfliktusok feloldását. Ezen kívül a kancellária a hallgatók részére biztosított támogatási és tanácsadási ügyekért, továbbá a kulturális feladatokért felelős szervezeti egységét is érdemes megemlíteni, ezek összefoglaló neve a Műegyetemen Hallgatói Szolgáltatási Igazgatóság. Az említettek mellett a HSZI például az Egyetemi Hallgatói és Doktorandusz Képviselet, illetve más egyetemi szintű testületek munkáját is segíti. A szervezet továbbá tanácsadások, tréningek szervezésével is foglalkozik, melyeknek célja a hallgatók felkészítése a munkaerőpiacra történő kilépésre. Amerikai rendszer itthon Magyarországon is működnek nem állami fenntartású egyetemek, ezeknek a szervezeti felépítése eltérő lehet. Ilyen például a Central European University (Közép-európai Egyetem), amelynek a szervezeti rendszere amerikai stílusú. Az általános működéssel és az oktatással kapcsolatos ügyekért ebben az esetben is a szenátus felel, melynek élén a rektor és az elnök áll. A legfelső vezető szervezet ebben az esetben a kuratórium, melynek hatáskörébe tartozik az intézmény céljainak és az ezek eléréshez szükséges stratégiák megfogalmazása. A testület rendelkezik az egyetemi vagyon fölött, és pénzügyi iránymutatást nyújt. Hatáskörébe tartozik az oktatási helyszínek kijelölése a szenátussal és a rektorral folytatott konzultáció után, valamint a tandíjakat is ez a szervezet állapítja meg. Emellett senior staff néven működik egy tanácsadó szervezet, melynek feladata az elnök és a rektor munkájának segítése az egyetem napi ügyeivel kapcsolatban. Nemzetközi érdekességek Cambridge-i Egyetem, Egyesült Királyság Az egyetem 31 autonóm college-ot és hat tudományterület számtalan tanszékét fogja össze. A központi irányítás több szervezet kezében van, ezek a regent House, a szenátus, a tanács, a General Board és a Felügyelő Bizottság. A regent House-nak 3800 tagja van, főleg hivatalnokok és a college-ok élén álló vezetők – ebben hozzák az egyetem fő szabályait. A szenátus 1926-ig volt a fő szabályozó szerv, ennek tagja mindenki, aki legalább MA diplomát szerzett az egyetemen valamint a regent House teljes tagsága. Jelenleg ők választják a kancellárt és az úgynevezett High stewardot. Előbbi inkább az egyetem szimbolikus vezetője, kinevezése élethosszig tart. Utóbbi lemondásig tölti be a tisztségét, és szintén főleg ünnepélyes alkalmakkor tölt be fontos szerepet. A fő oktatási és adminisztratív vezető az alkancellár, akit hét évre választanak. A napi operatív irányítás feje a registrary. A tanács az adminisztrációs ügyek fő felelőse, stratégiát alkot, és gazdálkodik az erőforrásokkal. 16 oktató, 4 külsős és 3 diák tagja van. A General Board a magas oktatási-kutatási színvonal fenntartása érdekében tanácsokkal látja el a vezetőséget, míg a Felügyelő Bizottság ellenőrzi a működést. Yale Egyetem, USA Az egyetem élén az elnök áll, aki a Board of trustees (régies nevén Yale Corporation) nevű vezető szerv első embere is egyben. Ennek a feladata az akadémiai és adminisztratív irányítás felügyelete, annak ellenőrzése, hogy minden az egyetem misszióját szolgálja. Az elnökön kívül tíz kinevezett belsős és hat választott öregdiák tagja van. rajtuk kívül Connecticut állam kormányzója és alkormányzója is hivatalukból adódóan tagjai a bizottságnak. Egyébként a neves amerikai magánegyetemek esetében nem ritka, hogy a felvételiztetés vagy az adományozókkal való kapcsolattartás külön igazgatóság feladata. Kupcsik réka A felsőoktatási gépezet részei Hogyan működik az egyetem? Illusztráció: Dobó Diána ","6 XV. évfolyam 4. szám MŰHELY KARRIER Faragó Melinda építészkaron végzett öt évvel ezelőtt. Azóta több helyen dolgozott, ebből másfél évet Erdélyben. A népi kultúra és a hagyományok szerelmeseként a Mérmű Építészirodában dolgozik tervező pozícióban. A Műhely egyetemi éveiről, tapasztalatairól kérdezte. JAKUBIK REGINA Mivel foglalkozol a munkahelyeden, és mennyire tudod kamatoztatni a BME-n tanultakat a munkád során? Egy éve dolgozom itt, tervezőként. Korábban egy családi házas építészirodánál voltam, ahol sok alapvető műszaki és szakmai dolgot megtanultam rövid idő alatt, de a házak nem olyanok voltak, mint amire én vágytam. Hosszabb vívódást és néhány kisebb kitérőt követően döntöttem úgy, hogy felvételizek a Vándoriskolába, így az ő segítségükkel másfél évet Erdélyben is eltölthettem, most pedig nagy örömömet lelem abban, hogy a modern, minimalista építészethez képest más stílusban tervezhetek. A munkám során sok mindent felhasználok az építészettörténeti ismereteimből, és épületszerkezettanból is messze többet kapunk, mint a többi intézményben. Azonban például keveset tervezünk a képzés során. A karon egy-egy feladat fél évig tart, míg máshol néhány hét után újabb kihívás elé állítják a hallgatókat, így ők nagyobb magabiztosságra, önállóságra tehetnek szert ezen a területen. Nyújtott az egyetem számodra valamilyen pluszt az oktatási tevékenységen túl? Visszagondolva milyen lehetőségeket aknázhattál volna ki jobban? Alapvetően, amikor BME-n diplomázottakkal dolgoztunk együtt, mindig azt éreztem, hogy egy közösséghez tartozunk. Van ennek egy plusz szellemi töltete. Azt mondják, ha a BME-s nem is tud mindent, de hamar megtanulja. Talán mert nagy a terhelés, és hozzászokik ehhez. Persze az első tanulóévek után azt is meg kell tanulni, hogyan adjunk lentebb ebből. A lehetőségeimet a kapacitásom határáig igyekeztem mindig kihasználni, így csak egyetlen hiányérzet maradt bennem. A diploma félévem előtt szerettem volna Olaszországban szakmai gyakorlaton részt venni, ehhez a nyár elején aktívan küldözgettem a jelentkezésem a kinti építészirodáknak. Arra nem számítottam, hogy ott teljesen leállnak a munkával a legforróbb hónapokban. Mire szeptemberben válaszoltak, már más célokat tűztem ki. Milyen kihívásokkal szembesültél az egyetem biztonságot jelentő falai közül kilépve? Hiába szerzel diplomát, nem tudsz megtervezni egy házat úgy, hogy az valóban megépüljön. Nem a tervezés folyamatára gondolok, hanem arra, hogy csókolomot vagy sziát köszönj az ügyfélnek, vagy mit kell kérdezned tőle, hogy megtudd, milyen házat szeretne. Hogyan tudsz együttműködni a kivitelezővel, vagy mennyibe kerül a te munkád. Mindenre nyilván nem tud felkészíteni az iskola, viszont ezt a tudást évekbe telik felszedni. Az időbeosztást tekintve sok építésznek könnyebbség, hogy nem nyolctól négyig, hanem kötetlenebben dolgozhatunk. Pozitívum, hogy az estéim most már szabadok, és szerencsés vagyok, hogy ha nincs sürgős teendőm, elmehetek a munkahelyemről, és intézhetem a dolgaim. Vicces, hogy amikor lediplomáztam, volt egy húsz pontból álló listám, hogy mi mindent fogok csinálni, mikor végzek – nagyjából három dolgot sikerült megvalósítanom azóta. Ebből látszik, hogy azért most sem unatkozom. Mit tanácsolnál a diploma előtt álló hallgatóknak? Rengeteg mindent tudnék tanácsolni. Sok kitartást kívánok, és nem szabad csüggedni, ha kritikát kap az ember. Bátran mindent le kell rajzolni, és rajzoljatok minél többet szabadkézzel, hogy ne korlátozzon a gép az alkotásban. Mielőtt felvételiztem volna ide, sejtettem, hogy az építészetet élvezném, de magáról a munkáról nincs fogalma az embernek, amikor elhatározza, hogy ezt választja. Ezért azt tanácsolom, hogy mindenki ismerje ki magát, hogy van-e ehhez valóban elhivatottsága, és ha kell, ne féljen váltani. És még valami: a képzelőerő nagyon fontos. Nem csak ami a formákat illeti. Mostanában kezdek rájönni, hogy nem is csak házakat tervezünk, hanem az ehhez tartozó életet is, ami ott fog zajlani. Internet nélkül szabadon Napjainkban furcsán nézünk arra, aki nem okostelefont ránt elő a zsebéből, hanem a hagyományos nyomógombosat. Micsoda?! Olyan még létezik? De ő akkor hogyan twittel, és mikor posztol? Életünk minden kis szegletét behálózza az internet. A műsorok végén felúszik a facebook elérhetőség és az email cím. Vajon hogy jutottunk ide? És mi jön még ezután? Nézőpont RÓZSÁS ÉVA Mindig azzal nyugtatom magam, hogy én nem vagyok ilyen. Nekem nincs instám, nem „szivelem” az embereket, a twitterfiókomat sem néztem nagyjából két éve, és a facebookon kívül nem mérgez más közösségi oldal. Igyekszem inkább élőben kommunikálni, sőt néha a levélírás ősi hagyományához is visszanyúlok, csak úgy poénból. Mégsem vagyok megelégedve a teljesítményemmel, hiszen így is nagyobb mértékben függök az internettől, mint szeretném. Hírek, levelek, időjárás, Neptun, KEFÍR, MIR, gmail, Volán, MÁV, Erste netbank, sorozat nézés, Google, Wikipédia, fárasztó oldalak, bugyuta játékok és így tovább. Ki gondolta, hogy észrevétlenül szinte bekebelezett ez az alattomos kis szörnyeteg? Pedig így van, nem is kellett nagyon extrém élethelyzet, hogy ez kiderüljön. Január végén egy sítáborban vehettem részt, ahol nem volt wifi. Csak a szomszéd ház bizonyos pontjain meg a turista központban. De senki nem fog ott csövezni este a mínusz 20 fokban pár információmorzsáért, gondoltuk optimistán. Az első napokban csak elvétve jelentkezett a világháló hiánya. Milyen idő lesz holnap, mit mondana Mr. Google döntőbíró a vitás társasjáték kérdésben, milyen jó lenne hazaküldeni pár szuper fotót, hogy lelkendezhessenek az otthoniak. Na, majd amikor ismét a határon belül leszünk. Aztán fontosabb dolgok is motoszkálni kezdtek a fejekben. Biztos felvettek a koliba? Nincs valami sürgős dolgom, amiről levelet küldtek? Jól vettem fel életem utolsó tárgyát? Már négy napja nincs semmi visszajelzésem arról, hogy az életem a megszokott sima medrében csordogál. Tarthatatlan állapot. Szóval, ha szerda este valaki a látogatóközpont zárt ajtói előtt elsétálva vacogó, telefont nyomkodó kis társaságot vélt felfedezni, azok bizony mi voltunk. Alaposan körbejártuk a havas házat, s a leglucskosabb, de wifi szempontjából legjobb részen letáboroztunk, és igyekeztünk gyorsan összekaparni a fent említett morzsákat. Inkább mondanám úgy, hogy egy tátongó információs fekete lyukat próbáltunk betömni – kisebb-nagyobb sikerrel. Ekkor fontos kollégiumi ügyeket is intéztem, tehát a nyugtalan érzés nem csak vaklárma volt. Az ez után következő napokban már egész jól hozzászoktunk, hogy nincs adatforgalmunk. Kinek kell egyáltalán? Sőt, élveztük ezt a világtól elszigetelt nomád életet. Utolsó este az volt az érzésem, hogy sokkal szebb lenne az élet internet nélkül. Senki nem vonja ki magát a társalgásból a telefonjába meredve, mindenki beszélget, és élénk csacsogás lengi körül a jelenlévőket. Milyen szép! Nehezebb és lassabb reakcióidejű élet lenne, de sokkal személyesebb. A postakocsik időszakát persze én sem sírom vissza, bármilyen naiv és bájos kor is volt az. De pár percnyi gyermeki álmodozás mindig belefér. Építészként nem csak házakat, életeket tervezünk Kitartás és bátorság a tervezőasztalnál Mesterségem címere Cikksorozatunkban a közelmúltban diplomázott műegyetemistákat faggatunk arról, hogy mit vittek magukkal a BME-ről a munka világába. Név Faragó Melinda Kar építészmérnöki Kar Szak osztatlan építész Végzés ideje 2012. február A jelenlegi munkahelyén a munkába állás ideje 2016. március Munkahely Mérmű építésziroda Pozíció tervező A Vándoriskola A szerves építészetet képviselő, nem hivatalos posztgraduális képzés pályakezdőknek. A program során hat féléven át hat iroda munkájába van lehetőség bekapcsolódni, mindezt elméleti képzéssekkel, előadásokkal, táborokkal kiegészítve. Fotó: Fejes Bence ","7 2017. április 3. MŰHELY KÖZÉLET 2017. február 13-án már ötödik ízben mutatták be nagymintás ifjúságkutatás eredményét Magyarországon. A 15-29 éves korosztály bevonásával készült reprezentatív felmérés 8000 fő részvételével készült el. Bár a megállapítások így elsőre minden téren kecsegtetőnek tűnnek, fontos a nagyobb perspektívát szemlélni, és egyes válaszokat a korábbi években adottakkal összehasonlítani. KULCSÁR DOROTTYA Családalapítás, felnőtté válás A megkérdezettek többsége átlagosan 27-28 évesen tervez elköltözni a szüleitől. 10%-uk él házasságban, ami a 2000-es adatokhoz képest kevesebb, mint a fele, és az elmúlt években folyamatosan csökkent ez a szám. Ezzel egy időben viszont az élettársi kapcsolatok aránya növekedésnek indult. A válaszadók mindösszesen 29%-a mondta, hogy biztosan szeretne gyermeket vállalni, bár a felmérés az inkább igen válaszokat is ide veszi, amivel egy egész magas arány mutatható ki. Ez különösen érdekes annak tükrében, hogy az utóbbi években a hangsúly a családalapítás támogatásán van. Említhetjük itt a CSOK-ot vagy az adókedvezményt példaként. Ennek ellenére az adatok mást mutatnak. Arra a kérdésre, hogy ki számít fiatalnak és ki felnőttnek, és ezt mi alapján döntjük el, egységesen az életkor a legkevésbé meghatározó. Fiatal, aki még iskolába jár, és felnőtt, aki önálló döntéseket hoz. Munkavállalás, jövőtervezés A korosztály 37%-a tanul, és 50%-a dolgozik. A számokat lehet úgy értelmezni, hogy több a munkalehetőség és nagyobb a munkavállalási kedv a 2012-es felméréshez képest (az arány ott 42-39% volt), vagy úgy is, hogy többen nem engedhetik meg maguknak a felsőoktatás finanszírozását, és úgy is, hogy kevesebb gyermek születik, így öregedő a korfa, ebből kifolyólag a 15-19 évesek aránya alacsonyabb. Az álomfizetés nettó 238.795 forint lenne. A fiatalok 33%-a tervezi, hogy külföldön fog dolgozni vagy tanulni. A szám stagnál, de a megjelölt okok között változás történt. Továbbra is a jobb megélhetés a fő indok, de a politikai helyzet válasz támogatottsága hatszorosára, 12%-ra ugrott. A kutatásban szinte teljes egészében összehasonlították a korábbi évek adatait a mostaniakkal grafikonok segítségével, de az ország elhagyásának okainál a 2012-es számarányok nem szerepelnek. Oktatási helyzetkép 2008 óta az oktatás bármilyen formájában résztvevők aránya folyamatosan csökken. A saját bevallása szerint idegen nyelvet beszélők aránya fokozatosan növekszik (2016 – 73%), de érdekesség, hogy a hivatalosan megszerzett nyelvvizsgával továbbra is csak 31% rendelkezik. Legnépszerűbb nyelv továbbra is az angol (61%), majd a német (31%). Szabadidő, egészség A legnépszerűbb szabadidős tevékenységek továbbra is a „képernyős” eszközökhöz köthetőek. A televízió, az internet, a laptop és a zenehallgatás magasan kiemelkednek a mezőnyből, míg a kulturális, kreatív tevékenységek kiveszni látszanak. A háztartáson belül megtalálható könyvek száma drámai csökkenést mutat. Míg ez a szám 2004-ben 344 darab volt, 2016-ra az átlag 172 darabra apadt. Hangversenyre, operába és art moziban a válaszadók több mint 80%-a szinte sohasem jár. A kiállítás és a színház is hasonlóan népszerűtlen a fiatalok körében. A fesztiválok közül a lokális, kisebb rendezvények a legnépszerűbbek (13%), majd ezt követi a Sziget (6%) és a Balaton Sound (5%). A naponta és soha nem dohányzók aránya egyaránt csökkent, ami jelentheti, hogy kevesebben dohányoznak, vagy azt is, hogy többen, csak nem napi szinten. Többen gondolják, hogy ma Magyarországon könnyű drogokhoz jutni. Közösség és politika Magyarország nemzetközi pozíciója a megkérdezettek 30%-a szerint romlott az elmúlt 10 évben, és 20%-uk szerint javult. Az emberek életszínvonalára és az ország gazdasági helyzetére adott válaszok aránya az elmúlt évekhez képest kiegyenlítődni látszik, de továbbra is többen gondolják úgy, hogy az elmúlt 10 év inkább negatív volt. A jövőbe tekintés pozitívabb képet mutat. 70% teljes mértékben bízik a családjában, míg általában az emberekben csak 15%. A korosztály legkevésbé a politikusokba (igen 8%, nem 24%), a bankokba (igen 10%, nem 16%), a kormányba (igen 11%, nem 17%), az országgyűlésbe (igen 14%, nem 15%) és az egyházakba (igen 14%, nem 16%) fektetne bizalmat. Egyre kevesebben tartják magukat vallásosnak. 2012 után tovább csökkent a hívők aránya: ma már mindössze a 15-29 éves korosztály 6%-a. 28% nincs bejegyezve sehova, de 48% azoknak az aránya, akik nem érzik magukénak egyetlen felekezet tanításait sem. 2012-es évhez viszonyítva többen gondolják, hogy a demokrácia jobb minden más politikai rendszernél (55%). Az ideológiaés értékválasztás eltolódott a liberális, mérsékelt irányba. Az érdeklődés a politika iránt általánosságban megnőtt, de a szám még mindig alacsony. A válaszadók mindössze 25%-a gondolja, hogy Magyarország a legjobb ország, és 41%-a szeretné leélni itt az életét. Az Európa-szerte egyre elterjedtebb EU-ellenes nézetek és a Brexit ellenére nőtt azok aránya, akik előnyösnek tartják a tagságot. A fiatalok problémái A legnagyobb félelem továbbra is az elszegényedés (43%) a korábbi évekhez hasonlóan, de egyre nagyobb hangsúlyt kap a kiszámíthatatlan jövő (37%). A 15 és 29 év közöttiek 48%-a gondolja, hogy a középső társadalmi csoporthoz tartozik, ami a gyakorlatban annyit jelent, hogy havi 120-200 ezer forintból gazdálkodnak. A felmérés az Új Nemzedék Központ megbízásából készült, és a Társadalomkutató Kft. végezte. Magyar Ifjúság Kutatás 2016 Ezek a mai magyar fiatalok! Vitafórum Meddig terjed a szólásszabadság? Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket az info@muhely.com címre küldhetitek el. Janusz Korwin-Mikke, az Európai Parlament egyik képviselője nemrég igen megosztó kijelentést tett. A politikus szerint ugyanis teljes mértékben helyénvaló, hogy a nők átlagban kevesebbet keresnek, mint a férfiak, mivel gyengébbek, kisebbek és kevésbé intelligensek. A felszólalás rengeteg civilt felháborított, akik aláírásgyűjtésbe kezdtek a képviselő mandátumának visszavonásáért. Néhányan azonban nem értenek egyet a petíció céljával. Például egy magyar újságíró nemrég egy Facebook-bejegyzésében azt írta, hogy Korwin-Mikke eltávolítása az EP-ből sértené a szólásszabadságot, ami a demokrácia egyik alapelve. Szerinte a politikus kitiltása precedenst teremtene a többségnek nem tetsző vélemények elhallgattatására, ezért inkább érvekkel és vitával kellene harcolni az efféle gondolatok ellen. Az ügy rávilágít a demokrácia egyik legnagyobb ellentmondására: a szólásszabadság azt jelenti, hogy mindenki elmondhatja a véleményét bármilyen témában. Ugyanakkor mi a helyzet, ha valaki ezt kihasználva a demokrácia egy másik alapelve, például az egyenlőség ellen fogalmaz meg véleményt? Főleg, ha ez a valaki hatalmi pozíciót tölt be, így a szavai ténylegesen az adott elv felhígulását vagy eltűnését okozhatják? Végső soron meg lehet szüntetni demokratikus úton a demokráciát? Ezt az ellentétet az EU néhány kompromiszszummal igyekszik feloldani: a közösen elfogadott jogszabályokban foglaltak szerint ugyanis a szólásszabadság – bizonyos esetekben – korlátozható. Többek között „a nemzetbiztonság, a területi sértetlenség, a közbiztonság, a zavargás vagy bűnözés megelőzése, a közegészség vagy az erkölcsök védelme, mások jó hírneve vagy jogai védelme, a bizalmas értesülés közlésének megakadályozása vagy a bíróságok tekintélyének és pártatlanságának fenntartása céljából” szankcionálnak egyes kijelentéseket, például a gyűlöletbeszédet vagy a háborús propagandát. A legtöbb kompromisszumhoz hasonlóan ez is olyan, amivel egyik fél sem elégedett maradéktalanul. A teljes szólásszabadság hívei mindennemű korlátozást elutasítanak, míg az ellentábor szigorúbb törvényeket és az azokat megszegőkkel szemben keményebb fellépést sürget. Akár elfogadjuk a jelenlegi szabályozást, akár nem, felmerül a kérdés, hogy Korwin-Mikke kijelentései beleférnek-e ennek a kereteibe. Megteheti-e döntéshozóként, hogy olyan elveket hangoztat, amelyek gyakorlatba ültetése a népesség egyik felét az egyenlőségért folytatott évszázados küzdelem után ismét alárendelt szerepbe kényszerítené? CSIZMADIA ESZTER Illusztráció: Fejes Bence ","8 XV. évfolyam 4. szám MŰHELY KÖZÉLET Az idei és a következő pár év is régóta várt vagy esetleg váratlan fejlesztéseket tartogat a Budapesten élők számára. Tekintsük át, hogy milyen változások lesznek a közösségi közlekedésben. KULCSÁR DOROTTYA A fővárosi közlekedés szívét és lelkét mindig is a metróhálózat adta. Azt használják a legtöbben és az a leggyorsabb, így érthető, hogy a közvélemény is szívesen foglalkozik vele. M1Milleniumi Földalatti Vasút 2013 decemberében a Főmterv vezette konzorcium készített egy megvalósíthatósági tanulmányt a tervezett munkálatokról. A BKK honlapján a mai napig elérhető egy feltételezhetően 2013 végén publikált cikk, ami a terveket tartalmazza. Bevezetésként kitérnek rá, hogy ez a felkészülés része, hogy a 2014-2020-as európai uniós pénzügyi ciklusnak kész tervekkel menjenek elébe. Fő fejlesztési pontok a vonal meghosszabbítása mindkét irányba, korszerű szerelvények beszerzése, akadálymentesítés és az átszállási kapcsolatok javítása. A szerelvények már 40 évesek és elavultak, felújításuk nem gazdaságos. A fejlesztések még nem kezdődtek el. M2-es piros metró 2004 és 2007 között nagyszabású rekonstrukciós munkálatok keretében a vonalat modernizálták, így ma már veszélytelenül lehet vele utazni. 2013 márciusától kizárólag a francia Alstom cég szerelvényei közlekednek rajta. Egy, a BKK honlapján olvasható 2016. novemberi közlemény szerint a szerelvények várhatóan december 3-tól három hónapon keresztül megállás nélkül haladnak át a Kossuth téri megállón bontási munkálatok miatt. A megálló a mai napig nem üzemel. M3-as kék metró Az örök mumus. Korábban már mi is írtunk róla. (Műhely XIV/12. 2016. 10. 17. – 2017 a közlekedési káosz éve.a szerk.). A helyzet nem sokban változott. Annyi már biztos, hogy a munkálatok nem fognak elkezdődni a vizes világbajnokság előtt. Március 20-án forgalomba állították az első, oroszok által leszállított szerelvényeket, és rögtön több hiba is felmerült, így ki is vonták azokat. A szellőztető rendszer nem működik tökéletesen, és az ajtók záródását jelző hangjelzéssel is gondok vannak. Március 23-án egy szoftverfrissítés után ismét elindították őket, de másnap délelőtt újabb problémák merültek fel, a metró ok nélkül satufékkel megállt az alagútban. Tarlós István Budapest főpolgármestere egy sajtótájékoztatón elismerte, hogy megint ki kellett vonni őket a forgalomból, és megjegyezte: „Szerintem ebben a 3-as metró-ügyben egészen biztosan a sátán keze van, de azért meg kéne tanulni végre örülni is valaminek.” A felújítási munkálatok tovább csúsznak. A metró pótlását kiszervezéssel akarták megoldani, amire ki is írták a tendert, de azzal komoly gondok merültek fel, és a Nemzeti Fejlesztési Minisztérium (NFM) meg is akarta bírságolni miatta a fővárost. Majd a felújítási munkálatokról kiírt pályázatra csak a keretet meghaladó ajánlatok érkeztek be, amire Tarlós István szavaival élve a fővárosnak nem volt fedezete, de most reméli, hogy ezúttal a kivitelezésre nem túlárazott pályázatok érkeznek majd be. Véleménye szerint a kialakult helyzetért egyértelműen az előző városvezetés okolható. M4-es zöld metró A metrószerelvények nagyjából zökkenőmentesen közlekednek. Korábban volt gond 1-2 állomás beázásával, de ezeket már kijavították. Viszont az Európai Csalás Elleni Hivatal (OLAF) egy átfogó vizsgálat során olyan mértékű szabálytalanságokat és nem tiszta ügyleteket talált, hogy körülbelül 60 milliárd forint összegű támogatás visszaköveteléséről határozott. A 104 oldalas dokumentum tartalma szerint a fővárossal megkötött szerződések nem teljesen szabályosak. A Siemens konzorcium (áramellátó és vonatvezérlő rendszer) és az Alstom (metrókocsik) bennfentes információkhoz jutott, ami segítette őket a pályázat megnyerésében. A BAMCO konzorcium (alagutak építése) jogszerűtlenül nyerte el a tendert, a Swietelsky (belsőépítési munkák) szabálytalanságokat követett el, és a Strabag és Hídépítő Zrt.-nél (Baross téri állomásszerkezet) is aggályok merülnek fel. Beléptető kapuk 2013-ban járunk, amikor kirakták az első beléptető kapukat a tesztekhez. Akkor még 2014 volt a projekt indulásának éve. Azután jöttek a már jól ismert csúszások és nehézségek, de 2015-ben végre sikerült megpályáztatni, és a német Scheidt & Bachmann került ki győztesen. Majd ismét próbaüzem volt, ezúttal a dolgozóknak. A 2016-os év újabb meglepetéseket tartogatott, mert augusztus 4-én bejelentették, hogy az előző menedzsment súlyos szakmai hibákat követett el a terveztetési munkálatok során, így azt újra kell terveztetni, de ekkor még 2017 lebegett a szemünk előtt. Mígnem kiderült, hogy a legújabb tervek szerint a nemrég bevezetett elektronikus személyigazolvánnyal lehetne a szolgáltatást igénybe venni, így ma már 2018 lebeg a szemünk előtt. Egy márciusi közlemény szerint az aktualizált ütemterveket elfogadták, így ismét találkozhatunk a tesztkapukkal immáron a Deák Ferenc téri metró megállóban. A befejezés dátumát máig homály fedi. A budapesti tömegközlekedés evolúciója Közlekedjünk okosan a föld alatt is! A 3-as metróról mondták: 2015 május – A vonalat 2017. december 31-ig üzembe helyezik (Szeneczey Balázs, főpolgármester-helyettes) 2016. szeptember 16.Munkák megkezdésének határideje 2017. február vége/március eleje. (Tarlós István, Budapestinfó) 2016. szeptember 29.A 3-as metró felújítása esetében a legalapvetőbb közbeszerzési folyamatok sem indultak meg, így minden bizonnyal csúszni fog a beruházás. (Lázás János, Kormányinfó) 2016. szeptember 30.Ami ebben az ügyben történt május óta, az az én szellemi képességeimet messze meghaladja. (Tarlós István Budapestinfó) 2016. október 10. – Valakik – valóban úgy tűnik hogy –, hátráltatják az egész projektet, és ezek a valakik nem a fővárosi önkormányzatnál vannak. Feltételezésem szerint nincs elegendő magyar busz, és ezért van ez az egész időhúzás. (Tarlós István, TV2) 2016. október 28.Most már komolyan kezdem veszélyben érezni ezt a projektet. (Tarlós István, Budapestinfó) 2016. november 3. – A kormány 200 milliárd forintot szán metrófelújításra, de kész többet is adni, ha ez nem elegendő. (Lázár János, Kormányinfó) 2016. november 4.Hol van a kétszázmilliárd, tessék szíves mondani. Ki látta a kétszázmilliárdot? Mert én még nem. (Tarlós István, Budapestinfó) 2016. december 9.A munkálatok 2017. június 15-én indulnak meg, és a déli szakasz 2018. szeptember 30-ig készülne el. (Tarlós István) 2017. március 6. – A kivitelezés nyáron, júniusban megindul. (Tarlós István, ATV) 2017. március 17. – A pályázati kiírás sikertelen volt. (Tarlós István, Index) Fotók: Marton András ","9 2017. április 3. MŰHELY ÁLLÁSBÖRZE KÉPEKBEN Március 22-23. között a Műegyetemi Állásbörze újra birtokba vette a Központi épület folyosóit. Az érdeklődők két szinten is bolyonghattak a kiállítók standjai között állás után kutatva. A munkát kínáló cégek között a HSZI szolgáltatásait is megtalálhattuk a Felkészítő Szinten, ahol próbainterjú, grafológiai elemzés valamint workshopok várták az érdeklődőket. Ha már kiállításról van szó, elkerülhetetlen, hogy a cégek ne hozzanak magukkal őket jellemző, bemutató tárgyakat: alkatrészek, gépek, anyagminták vagy bemutató videók tették vonzóbbá a standokat. Sok helyen interaktív eszközökkel vagy szimulátorokkal igyekeztek felkelteni az érdeklődést, és bevezetni a látogatókat a rejtelmekbe. A munkákat nem csak száraz szövegekkel és szórólapokkal hirdetették, sok cég kreatív módot keresett az érdeklődés felkeltésére. Az első emeleti Díszteremben például felidézhettük gyerekkorunkat, láthatósági mellényben és munkavédelmi sisakban építhettünk LEGO tornyot. A 44. alkalomra több mint 140 stand épült fel. A felhozatal idén is színes volt, az óriási cégek mellett számos kisebb is eljött. A kínálat széles réteget célzott meg, hallgatók, pályakezdők vagy akár tapasztalt munkavállalók is találhattak számukra megfelelő állásajánlatot. Aggasztó látványt nyújtott például a vízbe dobott telefon, de végül természetesen működésbe lépett. Kiderült ugyanis, hogy nem vízben, hanem egy kifejezetten technikai berendezések tűzoltására kifejlesztett anyagban volt. A szabadba lépve, a Sóhajok hídja felőli bejáratnál vagy a főbejáratnál valódi autókat is megtekinthettünk. Emellett a BME Formula Racing Team ismét kiállította az általuk tervezett és épített versenyautóját. 1 3 5 2 4 6 Fotók: Marton András Összeállította: Varga ágnes ","10 XV. évfolyam 4. szám MŰHELY TUDOMÁNY ÉS TECHNIKA Burnout. Nemrég még számunkra teljesen ismeretlen fogalom volt, mára viszont beleette magát a szókincsünkbe és az életünkbe is. A rohamos társadalmi-gazdasági változások egyik melléktermékeként jelenleg a kiégés-szindróma a leggyakoribb munkahelyi probléma hazánkban és a világban egyaránt. HONTI ÁGNES A modern, folyamatosan fejlődő életünk során szinte minden területen nő a munkavégzők terhelése, az emberek azonban nem tudnak lépést tartani a fokozódó igénybevétellel és az egyre hosszabbra nyúló munkaidővel. A korábban kivételesnek számító teljesítmény átlagossá válik, az elismerés és motiváció elmarad, helyét a folyamatos munkahelyi nyomás és megfelelési kényszer veszi át. A z e z e k h a t á s á r a k i a l akuló tünetegyüttest nevezik Burnout-szindrómának, amit az egyre növekvő elvárások és a munkaerőpiaci verseny mellett az alacsony bérezés, a túl nagy felelősségérzet, a karrierépítési lehetőségek korlátozottsága és az elszigetelt vagy épp szociális környezetben történő tartós munkavégzés is tovább súlyosbít. Az eleinte átmenetinek tűnő testiés szellemi kimerültség többletpihenéssel sem szűnik meg, állandósul a belső feszültség és fáradtságérzet, rendszeres vendéggé válik a migrén, valamint táplálkozásiés alvászavarok miatt nő a fogékonyság a testsúlyingadozásra és a betegségekre is. A fizikai fáradtsághoz pszichés tünetek is társulnak, az egyént megfelelési és bizonyítási kényszere önfeláldozó életmódba hajszolja, ami az állandó stressz miatt fokozott érzékenységhez, depresszióhoz, általános közömbösséghez, így pedig az emberi kapcsolatainak romlásához és a valóságtól való eltávolodáshoz vezethet. Még inkább veszélyben vannak azok, akik személyiségükből adódóan hajlamosabbak érzékenyen reagálni a negatív hatásokra. A romló önértékelés a munkateljesítményre is rossz hatással van, szélsőséges esetben a végső kiszállásvágy is megfogalmazódhat. A legtöbben sajnos mára elfogadtuk, hogy a stressz és a monotonitás életünk velejárója, így valószínűleg a kiégés is elkerülhetetlen, nem is nagyon küzdünk ellene, pedig korai szakaszaiban orvosolható a legkönnyebben, ha mindig figyelünk magunkra. A kezdeti szakaszt, az idealizációt szinte túlzott lelkesedés és fokozott teljesítmény jellemzi, nem is gondolnánk, hogy ez később mennyire meg tud változni, pedig a saját magunkkal szemben állított irreális elvárások a legkárosabbak. A megfelelő kedélyállapot fenntartásához nagyon fontos a célok realizálása és a valóságos helyzetek szem előtt tartása. Amikor a kezdeti hév alábbhagy, a realizmus fázisába érve az egyén tisztában van a képességeivel és lehetőségeivel, valóságos képet alkot önmagáról és munkájáról. Ezt stagnálás követi, a feladatok rutinszerűvé válnak. Ebben a szakaszban érdemes a közösségi kapcsolatok javítására összpontosítani, így fenntartva az érdeklődést. Ha semmi sem bizonyul hatásosnak, előbb beköszönt a frusztráció, majd az apátia fázisa, ahonnan többnyire csak a radikális változtatások vagy a teljesen új célok keresése nyújthat egérutat. Burnout-szindróma Mint a gyufaszál Új idegsejttípust azonosítottak magyar kutatók. A felfedezés már önmagában is nagyon fontos, de ezen kívül az agysérülések gyógyításához is szolgáltathat új információt. A tudósok által azonosított sejtek az újonnan születő más típusú idegsejtek vándorlását segítik, ami a regeneráció folyamatában nagy szerepet játszik. SZERAFIN ÁGNES KATA Az anatómiai felfedezések a mikroszkóp feltalálását követő éveket követően alábbhagytak, de az idegtudomány mindig tartogat számunkra meglepetéseket. Nem is annyira rég még azt feltételeztük, hogy idegsejtek nem képződnek a születés után, azonban ma már közismert, hogy az agy bizonyos területein öregkorban is keletkeznek ifjú példányok. Egy friss sejtnek nem egyszerű A-ból B-be utazni, ehhez másféle idegsejtek közreműködését igénylik. Ilyen sejtvándorlásban jelenlévő egyedeket és az ezzel kapcsolatos folyamatokat vizsgálták patkányokon a Semmelweis Egyetem Anatómiai, Szövetés Fejlődéstani Intézetében Alpár Alán és munkatársai a Nemzeti Agykutatási Program keretében. A patkány szaglórendszerében az agykamrák falában viszonylag nagy mennyiségben születnek új idegsejtek, amelyek korábbi megfigyelések szerint csőszerű alagutakban haladnak a nekik kijelölt területre. A magyar szakembereknek sikerült azonosítani az alagutakért felelős speciális idegsejteket, amelyek hagymahéjszerű képletet képezve alakítják ki a vándorlás útvonalát, továbbá az alagút belsejében útjelzőként funkcionálnak. Működésüket két fehérje jelenléte segíti, a secretagonin és az annexin V. Előbbinek köszönhetően érzékenyebbek a külső ingerekre, így például szövetsérüléskor megnő a secretagonin mennyisége, ami elősegíti az újonnan képződött idegsejtek vándorlási útjának kialakítását. A művelet gyorsaságát továbbá növeli az is, hogy az alagútképző sejtek egy része készenléti tartalékként egyből képes aktivizálódni. A fentebb említett másik fehérje szerepét Harkány Tiborral és munkatársaival közösen vizsgálták a kutatók. Az annexin V a sejteket körülvevő extracelluláris mátrix bontásáért felelős emésztőenzim fő szabályozója. Az enzim munkája nélkül nem lenne lehetséges az alagutak kiépítése, hiszen az extracelluláris mátrixot sűrű fehérjeés cukorszármazék molekulák hálózata alkotja, amelyet muszáj lebontani a cél érdekében. Tehát az újonnan felfedezett idegsejttípusok feladatához elengedhetetlen e két fehérje egyensúlya. A kutatók azt is kimutatták, hogy patkányokon kívül jelentős mennyiségben található emberi magzatokban is a most azonosított speciális idegsejttípus, továbbá az emberi szaglórendszerben még időskorban is fellelhetők. Ez egybecseng azzal, hogy felnőtt korban is történik idegsejtképzés a szaglórendszerben. Izgalmas kérdés, hogy vajon az idegrendszer más területein elősegíthető-e hasonló vándorlása a sejteknek. Mivel agyunk csak kis mértékben képes a regenerálódásra, a sejtvándorlást segítő mechanizmus alapos megismerése új lehetőségeket nyitna a sérült idegszövet gyógyításában. Új idegsejttípus a láthatáron (N)agyban kutat a magyar Fotó: Marton András Illusztráció: Dobó Diána A NASA asztrofizikusa, az Európai Űrügynökség Galileo programjának igazgatója, a Vodafone Hungary műszaki vezérigazgató-helyettese, az NNG UX csapatának vezetője és még sokan mások előadnak Magyarország legnagyobb, kizárólag hallgatók által szervezett konferenciáján. Az idén 14. alkalommal megrendezett diákkonferencián számos külföldi és hazai előadó mutatja be legfrissebb felfedezését, kutatási eredményét, technológiai újítását. Mindezt a Budapesti Műszaki és Gazdaságtudományi Egyetem Villamosmérnöki és Informatikai Karának I épületében, április 13-án, a XIV. Simonyi Konferencián. A Konferenciát a Simonyi Károly Szakkollégium a Schönherz Vállalati Kapcsolatok közreműködésével rendezi. A rendezvényről a Szakkollégium tévéstúdiója, a Budavári Schönherz Stúdió élő közvetítést biztosít a konferencia honlapján. Az előadók teljes listája megtalálható a konferencia. simonyi.bme.hu weboldalon. Az esemény látogatása ingyenes, azonban regisztrációhoz kötött, amit a konferencia honlapján lehet megtenni. A XIV. Simonyi Konferencia időpontja: 2017. április 13. (csütörtök) 12:00 óra. Helyszíne: BME, I épület A XIV. Simonyi Konferencián élőben kérdezheted a NASA-t! HIRDETÉS ","11 2017. április 3. MŰHELY Interjúsorozat A Jó tanuló, jó sportoló interjút ezúttal a harmadéves mechatronikai mérnők hallgatóval, Kriszt Botond Andrással készítettük. BME FC hírek SPORT Elkezdődött a tavaszi szezon a Magyar Labdarúgó Szövetség által kiírt bajnokságokban, így egyetemünk legnagyobb labdarúgó egyesületének, a BME FC-nek a csapatai ismét éles meccseken bizonyíthatnak a téli alapozás után. A futsal NB2 Nyugati csoportjának alapszakaszát megnyerő BME-BT Futsal a három tavaszi forduló után őrzi első helyét. Két győzelemmel és egy vereséggel, kétpontos előnnyel várják a rájátszás 4. fordulóját, amiben lapzártánk után játszanak a Testnevelési Egyetem csapatával. A BME FC nagypályás csapatainak is sikerült az őszi formát átmenteniük tavaszra. A BME Kármán FC 2 forduló alatt 4 pontot gyűjtve őrzi első helyét a BLSZ IV 2. csoportjában. Sőt, a csapat nem csak a hazai bajnokságban és kupasorozatban bizonyíthat, ugyanis március 29-én este a londoni Imperial College labdarúgó csapatával játszanak egy barátságos, de színvonalas mérkőzést! A világ top 10 felsőoktatási intézménye között számon tartott brit egyetem hallgatói egy európai futballturné keretei között látogatnak Magyarországra. Szintén jó formában kezdte a szezont a közlekedésmérnöki karról induló csapat, a BME Wanderers FC: a BLSZ IV 3. csoportjában jelenleg öt pontra vannak az első helyezettől. A csapat pedig nem csak a pályán, de azon kívül is aktív: lapzártánk után játsszák utolsó márciusi hazai mérkőzésüket, melyre a Közlekedésmérnöki Kari Napok keretein belül rengeteg KJK-s hallgatót várnak, mivel a rendezvényen plusz pontot jelent a csapat buzdítása. GALUB FANNY Mikor és hogyan határoztad el, hogy az atlétika a neked való sportág? Hat éves koromban kezdtem atletizálni, de közben több sportot is kipróbáltam. Sok oka van, hogy mégis ennél maradtam, többek között az objektivitás, az egyéni sportok időbeli rugalmassága és szabadsága. De a legfőbb indok mégis a megboldogult Benkő Ákos volt, akinek nem csak edzőként, hanem pedagógusként is rengeteget köszönhetek. Az atlétikán belül mivel foglalkozol? Tízpróbázom, ami 100-400-1500 méter síkfutást, távolugrást, súlylökést, magasugrást, 110 méter gátfutást, diszkoszvetést, rúdugrást és gerelyhajítást foglal magába. Melyik sikeredre vagy a legbüszkébb? A magyar bajnoki címemre. Amikor odamentem versenyezni, egy korosztályos bajnoki cím volt a célom, és valahol a verseny közepén (első nap végén) kezdtem el felfogni, hogy bizony a felnőtt mezőnyben sem állok rosszul, és tudtam, hogy a második nap nekem jobb lehet, mint az előttem állóknak. Hatalmas élmény volt megnyerni, és 14 év munkája után először azt érezni, hogy megérte. Miből nyered a motivációd? A kettősségből. Abból, ahogy a két világ – ami az egyetemen van, és ami a pályán – elképesztően különböző és más felfogású emberekből áll. Mintha egyik helyen sem értenék úgy igazából, hogy mi értelme van a másiknak. Ettől különlegessé válik a pozícióm (a magam számára), amit imádok. Ezen kívül a közösség is motivál. Zsivóczky Attilával, világbajnoki bronzérmes tízpróbázóval, és a magyar többpróbások élmezőnyt alkotó csapatával nagy élmény együtt edzeni. A sporton kívül mit csinálsz szívesen a szabadidődben? Van valami egyéb hobbid? Barkácsolok. Nem csak a szó klasszikus értelmében, hogy fúrok-faragok, hanem forrasztok, programozok, építgetek mindenfélét magamnak, folyton kitalálok valami újat. Milyennek látod magad 15 év múlva? Semmiképpen sem szeretném abbahagyni a sportot, de már nem élsportként űzném. Családdal, valami remélhetőleg izgalmas, de stabil állással, itthon, Magyarországon. Munka, haza a családhoz, és megmutatni a gyerekeimnek, hogy egy forrasztópákával az egész világ LEGO. Világaim sok próbája 1907. március 25-én a MAFC összehívott egy gyűlést az egyetemi sportklubok szövetségének megalakítása céljából. A kezdeményezés eredményeként Európában elsőként, a világon másodikként, megalakult a Magyar Főiskolai Sportszövetség. BALOGH KATA BOGLÁRKA A 110 éves jubileum alkalmából a Magyar Egyetemi és Főiskolai Sportszövetség (MEFS) az idei év minden programját az ünnep köré építi. Ezen tervek ismertetésére sajtótájékoztatót tartottak, ahol felszólalt Kiss Ádám, a MEFS elnöke, Bretz Gyula, az idén 120 éves MAFC elnöke, Braun Márton, a Szerencsejáték Zrt. elnök-vezérigazgatója, Szentkirályi-Szász Krisztina, a MEFS ügyvezető PR-és marketing igazgatója valamint Rédli András, olimpiai válogatott vívó. A tájékoztatón meghallgathattuk a szövetség múltjának fő pilléreit, de a hangsúlyt a jelenre és a jövőbeli tervekre fektették a felszólalók. A Szerencsejáték Zrt. és MEFS együttműködése szoros, hiszen a szerencsejátékok bevételének nagy hányadát a sportfogadások teszik ki, ebből kifolyólag a cég fontosnak tartja a sportok támogatását. További érdekesség, hogy a totó idén ünnepli 70 éves jubileumát. Azért indult el 1947-ben, hogy a magyar sportolók számára biztosítani tudják az 1948-ban rendezett Londoni olimpiai játékokon való részvételt. Az ünnepi év legfontosabb sporteseményei a május 2-án, a Magyar Sport Napján megrendezendő Legizmosabb Egyetem kampány, valamint szeptember 20-án, az Egyetemi Sport Nemzetközi Napján, a Szerencsejáték Zrt. támogatásával létrejövő Campus 3 próba. Az események mellett tovább folytatódik a Mozdulj Rá! kampány, melynek szlogenje: Heti 3x45 perc sport megváltoztatja az életed. Az idei évben a MEFS több mint negyven Magyar Egyetemi – Főiskolai Országos Bajnokságot (MEFOB) rendez különleges, jubileumi érmekkel. Évről évre több hallgatót sikerül tanulmányai mellett megmozgatni, valamint egyre sikeresebbek a MEFOB-ok. Minden megvalósítás és szervezés viszont egy ügyet szolgál, amit zárásként Rédli András, a Mozdulj Rá! kampány egyik arca foglalt össze: a tanulás és a sport együtt kell erősítse egymást, de a legfőbb cél, hogy egészséges felnőttekké váljanak a diákok. 110 éves a Magyar Egyetemi és Főiskolai Sportszövetség A legfőbb cél az egészségünk megőrzése Fotó: nemcsics Botond Fotó: Fejes Bence ","12 XV. évfolyam 4. szám MŰHELY MAGAZIN A Müsziben hétfő esténként nincs légvár vagy trambulin, mégis legalább olyan jó a hangulat ilyenkor, mint egy hagyományos játszóházban. Ennek oka pedig, hogy minden héten remek csapat gyűlik össze azért, hogy izgalmas, új generációs társasjátékokkal töltsék a szabadidejüket a Játszóház Projekt keretein belül. Az eseményekhez bárki csatlakozhat, aki egy kis alternatív szórakozásra vágyik. A szervezet egyik tagjával, Király Dorkával beszélgettünk. LENGYEL DORKA Hogyan indult a kezdeményezés, és hogyan robbant be a köztudatba? Sághy Balázs volt a projekt megálmodója, ő kezdte el szervezni ezeket az alkalmakat a nappalijában. Szerette a társasjátékokat, és mivel a házibulik után túl sokat kellett takarítani, inkább közös játékokat kezdett el szervezni. Egyre több ember akart eljönni ezekre az alkalmakra, végül kinőttük a nappalit. Balázs nyilvánossá szerette volna tenni az eseményt, ezért a helyszín Budakesziről a Müszibe került át, létrehoztunk egy online eseményt, meghívtuk a barátainkat. Az első alkalommal körülbelül harmincan eljöttek, akik aztán szintén meghívták az ismerőseiket, és a harmadik-negyedik eseményen már nagyjából százan voltunk. Az emberek egymástól, illetve a közösségi média felületeiről tájékozódtak a játékestekről, ez most is hatásosnak bizonyul, hiszen mára már Debrecenben is vannak eseményeink amellett, hogy Budapesten minden hétfő este együtt játszunk. Ezek szerint gyorsan világossá vált, hogy ez egy népszerű rendezvénysorozat lesz. Igen. Akkoriban egyre többen kezdtek nyitni az újfajta társasjátékok felé, mi ezzel a lehetőséggel erre még rátettünk egy lapáttal. Volt valamilyen célotok, amikor nyilvánossá tettétek az eseményt? Számítottatok a kezdetekkor arra, hogy ilyen nagyra nő a programsorozat? Alapvetően a célunk az volt, hogy divatba hozzuk a társasjátékokat, ez Budapesten és Debrecenben már szélesebb körben sikerült. Tudtuk, hogy sokan vannak, akik tartalmasan szeretnék eltölteni a hétköznap estéket, de ilyen nagy érdeklődésre mi sem számítottunk, és ami igazán meglepő, az az, hogy négy év elteltével sem csökkent a lelkesedés, mindig vannak új arcok a törzsvendégek mellett. Körülbelül hányan vannak a Játszóházban egy este? Az év melyik szakában fogadjátok a legtöbb résztvevőt? A csúcsidőszak decembertől februárig van, mindenki szeret ilyenkor meleg helyen, jó hangulatban kikapcsolódni. Ebben a három hónapban idén átlagosan négyszáz fő fordult meg egy-egy hatórás programon. Mi okozza a program sikerét, mi vonzza a látogatókat a Játszóház projekthez? Egyrészt az, hogy ez egy aktív tevékenység. Az emberek együtt vannak, itt is megisznak egy-egy sört a barátaikkal, de közben csinálnak valamit. Ezt a manuális tevékenységet sokan igénylik manapság. Másrészt természetesen a jó társasok hozzák a sikert. Általában először tartanak a résztvevők attól, hogy túl összetett lesz a játék, de nekünk bevált módszereink vannak arra, hogy a szabályokat pontosan és érthetően tolmácsoljuk, és ezek után mindenkit gyorsan beszippant ez a világ. Látják, hogy izgalmas játékokról van szó. Emellett a kezdetekkor elkaptunk egy jó Facebookmarketing hullámot, hiszen 2013-ban az emberek aktívabban használták ezt a felületet. Mi alapján választjátok ki a játékokat? Előfordul, hogy a résztvevők is viszik a sajátjaikat? Az elején még volt olyan, aki elhozta a társasjátékát, de ma már teljesen saját készletet használunk, ami jelenleg körülbelül 250 darabból áll, és folyamatosan frissül. Követjük az aktuális trendeket és újdonságokat, olvassuk az erről szóló fórumokat, meghallgatunk különböző véleményeket, videókat nézünk. Ezen kívül létezik egy BoardGameGeek nevű oldal, ahol osztályozni lehet a játékokat, az itt található pontszámok is jó támpontok számunkra. Ezek alapján készítünk egy listát a legjobbakról, és ami belefér a keretünkbe, azt megvesszük. Mi most a legnépszerűbb a Játszóházban? A Fedőnevek, amit a 2016-os év legjobbjának választottak Németországban. Ez egy viszonylag rövid, nagyjából húsz perces játék, aminek a kulcsa, hogy meg tudod-e tippelni a másik gondolatait. Neked vannak kedvenceid? Sok kedvencem van, de kiemelném a stratégiai kategóriából az Agricolát, egy gazdálkodós, fejtörős játékot, amiben gazdaságot hozol létre és működtetsz, illetve a Kuhhandelt, ami licitálós, háziállatokkal kereskedős, blöffölős társas. Térjünk vissza az eseményhez! Milyen korosztály látogatja leginkább a játékesteket? A tizennyolc és harminc év közöttiek a leggyakoribbak nálunk, az egyetemisták körében elég népszerűek a rendezvények. Nagyon érdekes, hogy mennyire elő tudnak jönni a generációs különbségek, például a nagyapámnak a kommunikációs játékok nehezebben mennek a tapasztalataim szerint, míg a kártyajátékok közben sokkal jobban érzi magát. Persze nem lehet általánosítani, mert mindez nagyon függ a személyiségtől is. Sokan érkeznek úgy hozzátok, hogy egy játékot sem ismernek? Problémát jelenthet, ha valaki egyedül érkezik? Többségében teljesen laikusként jönnek el az emberek, mert a társasjátékokkal komolyabban foglalkozók speciális klubokba járnak. Először szinte mindenki a partijátékokat preferálja, de egy idő után már a hosszabbaktól, összetettebbektől sem ijednek meg az emberek. Nagyon hamar összeállnak a társaságok, aki egyedül jön, az gyorsan csatlakozni tud egy csapathoz. Tehát akárhogy lehet érkezni, mindenki megtalálja a helyét. Vannak olyan társasjátékok, amiket viccesen barátságrombolóknak szoktunk nevezni. Előfordulnak kisebb-nagyobb konfliktusok, vagy általában mindenki éretten kezeli a helyzetet? Biztosan vannak, erről kevésbé tudunk, de ezek az új generációs társasjátékok elég kiegyensúlyoTársasjátékok bűvöletében Játszóház nagyoknak A társasjátékok alakulása a történelem során A táblajátékok története időszámításunk előttre nyúlik vissza. Már az ókori egyiptomiak korából is előkerültek ilyen emlékek. A ma is ismert ostábla elődjét Iránban találták meg i. e. 3000 körülből, míg a pachisi (Ki nevet a végén?) maradványait 2500 évvel később említették először. Időszámításunk szerinti 600-ban tűnik fel a palettán a csaturanga, mely a sakk ősének tekinthető, és a középkorban hódította meg Európát. Ismerősként köszönthetjük száz évvel később a mankalát, mely korunk egyik újra felfedezett játéka. Az 1500-as évek újítása a kártyajátékok megjelenése. Az első ismert játék szerzőjét azonban név szerint csak 1759-ben ismerhetjük meg John Jefferys személyében, de leghíresebbé és egyben legtehetősebbé a parker Brothers kiadó munkatársai váltak az 1935-ben elkészített Monopolyval, mely az áttörést jelentette a játékok piacán. A 37 nyelvre lefordított remekmű több mint 250 millió példányban került a boltokba, becslések szerint több mint fél milliárd ember próbálkozott Atlantic City monopóliumát megszerezni szerte a világon. Az új generációs társasjátékok a második világháború után jelentek meg, és 1980-tól váltak népszerűvé. Az év társasjátéka – A Magyar Társasjátékdíj Magyarországon 2010 óta választják meg minden évben az év társasjátékát, mely a Magyar társasjátékdíj címkét viselheti az adott évben. Az elismerés segítséget nyújt a vásárlónak a döntésben. A nyertes 30-60 perc időtartamú családi társasjáték. Egyszerű, szabályait helyesen és érthetően fordították le, és ami a legfontosabb, új színt visz a meglévő palettára, egyedi játékélményt nyújtva. A megmérettetésen csupán az előző évben hazai kiadásban és magyar nyelven megjelent játékok vehetnek részt, a zsűri tagjait a Magyar társasjátékos Egyesület közgyűlése választja. Az első győztes a Dixit volt, ami azóta is töretlen sikernek örvend, már négy kiegészítővel, míg 2016-ban a parfüm aratott osztatlan sikert. Fotó: Marton András ","13 2017. április 3. MŰHELY MAGAZIN A Katona József Színházban 2014-ben alkottak egy különleges estet, Nem tudhatom – Radnóti és korunk címmel. Azóta évente pár alkalommal öt művész viszi színpadra a mindig teltházas előadást. LENGYEL DORKA A kétórás performansz rögtön halállal kezdődik – ez mázsás súlyt tesz rám, épp olyat, amilyet a táborok foglyainak kellett cipelni csúszós sárban, a költő elmondása szerint. Ezzel a teherrel a vállamon keserű hallgatni a szerelmes szavakat és a szép hétköznapok részletes leírását „Fifi” vagy „Mik” naplójából. Keserű, de annál valóságosabb. Már nem az a fekete-fehér Radnóti Miklós lebeg a szemem előtt, akit régi tankönyveink képén láttam, hanem az a hús-vér ember, aki úgy szeretett, kételkedett, keresett, mint én, és akinek esélye sem volt úgy kiteljesedni a saját életében, mint nekem. Versek, bensőséges naplórészletek, személyes levelek, visszaemlékezések és hideg korabeli rendeletek. Mácsai Pált és Fullajtár Andreát hallgatva felgyülemlik néhány sötét érzelem, amik aztán visszhangoznak a jól időzített zenei betétekben is Dés László, Lukács Miklós és Dés András játékán keresztül. Körülbelül a második klarinétszóló alatt egyszer csak bokán rúg a felismerés – sokadszor, de egy fokkal sem gyengébben, mint először. Attól kezdve ez fáj, és akkor már csak egy dologra gondolhatok újra és újra: mi, emberek, gödörbe lőttük a jövőnk egy részét. Nincs hova menekülni, szembe kell nézni a valósággal minduntalan, egészen addig, amíg még van olyan hang, ami bagatellizálja a történeket. Sajnos még van, és mi részben ezért ülünk itt a sötét nézőtéren. A művészek tökéletes, tiszta ablaküvegek a színpadon: áteresztik a fényt, és összetörnek, amikor Radnótit is összezúzzák. Úgy érzem, az est végén a hosszú taps nem csak az övék – ugyanúgy a költőé és a hatmillió emberé, akinek a türelem végül tényleg halált virágzott. Különleges est Halált virágzik most a türelem zottak, nem a szerencsén múlnak, hanem ténylegesen a résztvevők döntésein. Egy nézeteltérés a régi típusú játékok esetén talán abból adódhat, hogy nem rajtad áll, hogyan alakul a pozíciód, és ha elindulsz egy lejtőn, akkor nem nagyon lehet visszajönni. Már az első percekben látni lehet, hogy ki lesz a nyertes, és a játékosok gyakran tudják előnytelen helyzetbe sodorni egymást úgy, hogy a másik résztvevő ez ellen semmit sem tud tenni. Az új generációs, modern játékok esetén, amiket a Játszóházban preferálunk, ez nem így működik, így kevesebb a konfliktusforrás. Ráadásul elég sok a kooperatív játékunk, ami azt jelenti, hogy nem egymás ellen játszunk, hanem közösen próbáljuk a játékot legyőzni, ami közelebb hozza egymáshoz az embereket. Alakultak ki új kapcsolatok a Játszóház eseményeinek köszönhetően, tudtok ilyen történetekről? Az biztos, hogy a Játszóházban nagyon könnyű az ismerkedés, és el is jut hozzánk néhány visszajelzés. Vannak barátok, akik itt találkoztak, illetve a programjaink a már meglévő kapcsolatokba is új színt hoznak, megerősítik azokat. Mik a terveitek a jövőre nézve? Szeretnénk a saját rendezvényeinken kívül minél több színtéren jelen lenni a társasokkal, illetve a csapatépítő tréningek szervezése is egyre fontosabb számunkra. A társasjátékok ugyanis nagyon alkalmasak arra, hogy közelebb hozzák egymáshoz egy csapat tagjait, rengeteg hasznos információt megtudhatunk a másikról, különösen kooperatív játékok közben. Tehát természetesen továbbra is népszerűsítjük a társasjátékozást mint szórakozási alternatívát, hiszen ezzel mindenki csak nyerhet. A siker kulcsa a kitartás, mégis mindenkinek nehézséget jelent valami olyanért erőfeszítéseket tenni, ami évekre vagy évtizedekre van tőlünk. Folyamatos gyakorlással azonban az akaraterő is fejleszthető. JAKUBIK REGINA Egyes kutatások bebizonyították, hogy már egészen korán, akár másfél évesen is jelentős eltérés lehet a gyerekek között az akaraterőt illetően. A leghíresebb kísérletet Walter Mischel és csapata végezte a témában, amely során évtizedeken át, egészen kisgyerek kortól kezdve figyelték meg alanyaikat. A módszerük lényege az volt, hogy választási lehetőséget kínáltak a résztvevőknek, hogy vagy most azonnal kapnak egy darab pillecukrot, vagy rövid várakozást követően kettőt. Vajon mit választottak a gyerekek? És ez vajon milyen hatással volt a jövőjükre? Kimutatták, hogy azok, akik fiatalon jobban tűrték a várakozást, később magasabb pontszámot értek el a felvételin, sikeresebbek lettek felnőttként, átlagosan magasabb jövedelemmel rendelkeztek, jobban kezelték a stressz, valamint kevésbé voltak érintettek különféle szenvedélybetegségekben. A kutatások tanulságait a Pillecukorteszt című bestseller kötet foglalja össze, amiben a hétköznapi embereknek segítenek gyakorlati tanácsokkal a fejlődésben. Mindezt a kisgyerekek ösztönös viselkedésének megfigyelésére alapozták, és úgy tartják, hogy ezek a módszerek felnőttek számára is elsajátíthatóak egy kis gyakorlással. Javaslataik közt elsőként szerepel a jövőnk vizualizálása. Sokkal nehezebb a távolabbi jó érdekében lemondani az azonnali, egyből elérhető kényeztetésről. Mischel szerint könnyíthetsz a helyzeteden, ha minél részletesebben, pontról pontra magad elé képzeled az áhított célt. Képzeld el, mitől is lesz olyan jó, ha leadtad az utolsó kilókat, vagy végre igazán jól beszélsz angolul! Sok kisgyereknek a figyelme elterelésével sikerült átvészelnie a várakozással töltött időt. Az ügyesebb óvodások kerestek a kísérleti szobában egy másik játékot. Ezt te is megteheted! Ha észleled a kísértést, egyből tereld el a gondolataidat, például a büfében nasi helyett vegyél egy almát, vagy szélsőségesebb esetben egyszerűen csak sétálj át egy másik szobába, ahol nem leselkedik rád semmilyen „veszély”. De merőben más technikát javasol ezen pszichológusok csoportja azoknak, akik az érzelmeik feldolgozásával nem haladnak jól, legyen az munkahelyi kudarc, szerelmi bánat vagy más krízishelyzet. Számukra segítség lehet, hogy mielőtt belesüllyednének a negatív érzéseikbe, figyeljék meg magukat egy másik, külső nézőpontból, így rögtön beugorhat, hogy a problémák nem is olyan nagyok, amilyennek most tűnnek. A könyv végén a szerző felhívja a figyelmünket az általa leszűrt tanulságra: az akaraterő olyan, akár az izomedzheted, de természetes az izomláz. Ha mindent jól csinálsz, betartod a szabályokat, akkor is törvényszerű a kifáradás, a kiégés megjelenése. Az író javasolja, hogy figyeld meg magad, hogy tudd, mik okozzák nálad a lelkesedés elvesztését, így készülhetsz arra, hogy könnyebben átlendülj ezen az időszakon. Ha még több, tudományosan megalapozott, a hétköznapokban is használható tippre lenne szükséged, vagy érdekelnek a kutatás részletei, bátran ajánlom a könyvet. Segítség lehet mindenkinek, aki régóta nem tudja elérni kitűzött célját, legyen az súlyvesztés, nyelvtanulás, egészségesebb életmód, pénzspórolás vagy leszokás a dohányzásról. Humoros, olvasmányos kikapcsolódás a fejlődni vágyók számára. Walter Mischel: Pillecukorteszt Hogyan tudjuk fejleszteni önuralmunkat? Fotó: zolnai lászló ","14 XV. évfolyam 4. szám MŰHELY MAGAZIN Felelős kiadó: Krisztián Dávid Markovics Petra Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Rovatvezetők: István Adrienn BME körkép, bmekorkep@muhely.com Kupcsik Réka Kapun kívül, kapunkivul@muhely.com , Kulcsár Dorottya Közélet, kozelet@muhely.com Balogh Kata Boglárka Sport, sport@muhely.com Kun Zsófia Magazin, magazin@muhely.com László Gábor Technika, technika@muhely.com ) Sziklay Csenge Publicisztika, publicisztika@muhely.com Képés tördelőszerkesztő: Dobó Diána Az újság készítésében résztvettek: Gyaraki Ákos, Kalmár Dániel, Varnyu Iván Szerkesztőség: 1111 Bp., Műegyetem rkp. 3. K. alagsor 80/a. E-mail: info@muhely.com, Hirdetésszervezés: E-mail: info@muhely.com Nyomda: Lapcom Zrt. Felelős vezető: Andreas Merz Az újság megjelenik kéthetente 6500 példányban. Ingyenes. HU ISSN 1589-6668 MŰHELY lapunkat rendszeresen szemlézi a megújult www.observer.hu NYEREMÉNYJÁTÉK www.szkene.hu • 1111 Bp. Műegyetem rkp. 3. K épület 2. emelet REJTVÉNY Hauptmann: Patkányok A Forte Társulat és Szkéné Színház közös előadása. Április 11. és 28. A Nobel-díjas Gerhard Hauptmann Patkányok című műve mitsem vesztett aktualitásából, pedig több mint száz éve született, 1911-ben. A német naturalista alkotás igazi tragikomédia: miközben nevetünk a francia bohózatokat idéző helyzeteken, a szereplők jól titkolt hazugságaiból gondosan fölépített kártyavár összeomlik, mindenki lelepleződik, életek mennek tönkre. És ezen már nehéz nevetni, még ha az utolsó pillanatig, a tragikus végkifejlet előtti másodpercekben sem nélkülözi a szerző a humor eszközét, ami ott már természetesen a groteszk és az abszurd esztétikáját jelenítik meg. A dráma két szereplője között folyó vita a színház egy állandó, visszatérő problematikájával foglalkozik: Hassenreuter állástalan, de hamarosan a hatalom által pozícióba juttatott színigazgató azt vallja, hogy a színpad nagy emberek nagy cselekedeteinek színtere. Vele szemben Spitta egykori teológushallgató és leendő színész azt hangoztatja, hogy a színháznak az életet kell mintáznia, tehát nyugodtan szerveződhet a történet akár egy házmester tragikus sorsa köré is. Hauptmann állást foglal: a Patkányok tragikus főhősévé Johnnét teszi meg. Azt a takarítónőt, aki az egykori színiigazgató kelléktárát tartja rendben, és aki pár évvel ezelőtt eltemette pár napos kisfiát, s azóta hiába vár arra, hogy újra teherbe essen, amikor is találkozik a megesett cselédlánnyal, Pauline Piperkarckával, akinek csecsemőjét megvásárolja és magához veszi. Férjének, a hónapokra munka miatt távol lévő Johnnak azt hazudja, övék a gyermek. Pauline azonban újra megjelenik és vissza akarja kapni kisfiát. Johnné nem akarja elveszíteni a gyereket, és innentől kezdve egyenes úton rohan a tragikus vég felé. Az egykori kaszárnya patkányoktól és egerektől hemzsegő tereiben élő munkanélküli színházigazgató, étkezési zavarokkal küzdő feleség, vágyait kielégíteni kívánó kamaszlány, teológiától elpártolt diák, drogos madammá züllött egykori grófkisasszony, ártatlanságát túl korán elveszített, nyomorult lányka, szerepekre és a szereposztó díványra vadászó színésznőcske, titkokat (meg)tudó házmester és a tisztességes munkásember sorsa rajzolódik ki és takargatnivalója lepleződik le az öt felvonásban. Parti Nagy Lajos zseniális fordításának nyelvi sajátosságai még élesebb képet festenek a karakterek líraiságáról és brutalitásáról. Johnné FÖLDEÁKI NÓRA John, pallér FEHÉR LÁSZLÓ Harro Hassenreuter, volt színidirektor KRISZTIK CSABA Hassenreuterné; Alice Rütterbusch, színésznő; Kielbackéné KURTA NIKÉ Walburga BAJOR LILI e.h. Spitta, lelkipásztor; Dr. Kegel; Schierke, rendőr ANDRÁSSY MÁTÉ Erich Spitta, teológusjelölt NAGY NORBERT Nathenael Jettel, udvari színész; Käferstein; Quaquaro, házmester KÁDAS JÓZSEF Bruno Mechelke, Johnné öccse PALLAG MÁRTON Pauline Piperkarcka, cselédlány OSVÁTH JUDIT e.h. Sidonie Knobbe SOÓS ATTILA Selma, a lánya BLASKÓ BORBÁLA dramaturg: Garai Judit zene: Ökrös Csaba jelmez: Benedek Mar i díszlet: Antal Balázs fényterv: Payer Ferenc produkciós vezető: Kudron Anna rendezőasszisztens: Kovács Henrietta rendező: Horváth Csaba  Amper Támogató emberi viszony Reked, szorul Rádium Portéka Vizek városa Stück (darab) Dehogy! Gabon jele Tele-regény Oxigén Fürdő kellék orosz vízmelegítő  1. Z  Elhatá-rozás Laosz rész! Esőn álló 2. Éneklő szócska Rangjelző előtag Kis Erika Járda Liter Lokátor Juttat Paran-csolgat Csuk társa Fa doboz Porcióz E napon Az a személy Kórház Litvánia Igen oroszul Jód A közelebbi Ide cipel Maga Olasz autójel Énekesnő Per szereplője Csapa-dék Bolt reklámja Római ötös 24 órai Dióbél! Márka jel Nándor becézve Identity Esetleg IGL Newton Tan-gens Római egyes Oltárnál mondjuk Ördög … Egyik párt Erőben van! Névelő Észak Fedd Hónap röv. Foszfor Eme Kén Bal  T Barkács áruház A helyes megfejtést beküldők között két jegyet sorsolunk ki a szkéné színház egy előadására. A megfejtéseket a muhelymegfejtes@gmail.com e-mail címre várjuk április 10-ig. Előző számunk nyertese: Csapó Viktória . ","15 2017. április 3. MŰHELY Puskás Antalalias „Tóni” -, aki a maga egyszerűségével mindenkit lebilincsel, a kék turistajelzésen mintegy 2550 km-en át bejárta hazánkat, gyalog, látásproblémáját is legyűrve. A Zselicben csatlakoztam két napra a csapatukhoz, ami felejthetetlen élménnyel gazdagított. Vele beszélgettünk most a nem mindennapi kalandjáról. ARNOLD BALÁZS 2015. augusztus 15-én indultál el, és tavaly augusztus 13-án érted el újra a vas megyei Írott-kőt. Nem sokan mondhatják el azt, hogy az egész Kékkört végigjárták. Milyen érzés közéjük tartozni? Én borzasztóan örülök neki. A túrázás négy és fél hónapot vett igénybe pihenőnapokkal, 58 napot az Országos Kéktúrán Írott-kőtől Hollóházáig, és 78-at az Alföldi és a Dél-Dunántúli Kéktúrán Sátoraljaújhelytől Írott-kőig. Mi indított el az úton? A Másfélmillió lépés c. műsor és édesapád természetszeretete? Igen, a vér nem válik vízzé. Mindig is szerettem volna megismerni a mi kis országunkat, és ez egy jó alkalom erre, felfedezni a földrajzát, a domborzatát, a tájegységeit, a hozzá tartozó építészeti, kulturális, népművészeti, szakrális értékeket, ahogy haladunk nyugatról keletre, a Vend-vidék, a Kemeneshát, a Bakony teljesen más… az Alföld szintén. Maguk az ételek is eltérőek. Fent a palóc gulyás, sztrapacska, az Alföldön a slambuc, Szegeden a halászlé, a bajai halászléfőző fesztiválba is belecsöppentünk, Délvidéken a csevapcsicsát próbáltuk ki. Babgulyás 77-féleképpen elkészítve. Megmaradtak az ízek, bepillantást nyerhettünk az ott élők mindennapi életébe. A kezdet kezdetén feljöttem Pestre, a gyógypedagógusommal tanultam fehér bottal közlekedni, s vele beszélgettem arról, hogy mit szeretnék az életben megvalósítani. Hát ezt. Ő is túrázik, így vele együtt vettem fel a kapcsolatot a Magyar Természetjáró Szövetséggel (MTSZ), hátha tudnak valamit ebben segíteni. Ez volt az apropója az egésznek. Ők tanácsolták a bejegyzést a facebookon. Eltelt két hét, jött egy e-mail a Turista Magazin főszerkesztőjétől, miszerint szeretnék leszervezni a túrámat. Elintéztek a Petőfi-rádiónál egy telefonos interjút velem élő adásban, erre aztán jelentkeztek támogatók, különféle túraboltok. Három hónap alatt útrakészek lettünk a megpakolt táskával. Ami nem is volt olyan könnyű. Valóban nem, közel 20, sőt volt az néha 23 kg is. Mondták, hogy a félútig sem fogom elvinni, meg fogja ölni a túrámat. A szállásokkal kapcsolatban pedig befolyt annyi támogatás, hogy végig ágyban aludhattam pár kivétellel. Megtervezték velem együtt az időkeretet, a napi szakaszokat, meghirdették, és gyakorlatilag 2-3 nap alatt megtelt jelentkezőkkel, persze utólag voltak kisebb-nagyobb változások. Gondolom, rengeteg barátot, ismerőst szereztél, sőt híresebb személyiségek is bekapcsolódtak valamilyen úton-módon. Igen, rengetegen, több mint 150-en. Nemcsak segíteni jöttek, hanem valaki kíváncsiságból, volt, aki túratársként csatlakozott, más csajozni, vagy pasizni jött. Ez a rendbe szedett Kéktúra reklámjához is hozzájárult, kapóra jött a Turista Magazinnak és az MTSZ-nek. Ezért ők minden PR lehetőséget megragadtak, és így lettek bevonva híresebb személyiségek is. Például Miklósa Erika operaénekes – aki a Kéktúra útvonalán lakik a Bakonyban – elszállásolt minket. Személyében egy nagyon kedves, közvetlen hölgyet ismertem meg, kis futóruhában, futócipőben jött ki elénk. Bemutatta a családját, és vacsorát főzött nekünk. Másrészt az erdészetek is rengeteg mindenben segítettek, akár szállásban, esetleg csomagok szállításában, étkezésben, maximálisan le a kalappal előttük. Mint mi is tapasztaltuk, téged nem kézen fogva vezetnek a túrán, hanem követed a többieket, hogyan tudnád ezt nekünk lefesteni? Nem elég a nagy táska, a látásproblémád is tetézi a különféle nehézségeket. Rövid, tömör vezényszavakkal próbálnak meg irányítani. Az előttem levő ember sziluettjét még tudom követni. Ahol olyanok a fényviszonyok, szoktunk adni az illetőre egy láthatósági mellényt. Én két méter távolságból követem, s figyelem a megjegyzett terepakadályokat: kidőlt fa, belógó faág jobbról, balról fejmagasságban, pocsolya, szikla, vízmosás stb. Kisebb botlások voltak, főleg, ha nem időben szóltak. Eleve úgy teszem le a lábam, hogyha érzek valami gyökeret, követ, már akkor korrigálok rajta, nehogy megcsúszszak. A Remete-szurdokkal hogyan birkóztál meg? Nagyon nehezen, épp akkor jött az eső. Az ember oldalirányba is kitekintget, a közvetlen környezetből, amit még fel tudok mérni a megmaradt látásommal, próbálom magamba szívni, vagy ami már messzebb található, azt megpróbálják leírni szóban: „az most egy hegyvonulat, erdő, ott egy ház vagy templom, rét”, és akkor megpróbálom rekonstruálni gondolatban. Igyekszem felmérni a homályba vesző domborzatot. Az erdő sötétebb, mint a rét, a házak világosabbak, bármilyen kis homályos valami van, oda behelyettesítem azt, amit mondanak. Azt a vizuális élményt nem fogom visszakapni, mint például te, aki gyalogolsz, és természetes, hogy mindent teljes élességében látsz. Ez az ember fantáziájának a szüleménye. A lényeg, hogy túrázhassak, kint lehessek a szabadban, érezzem az illatokat. Ugyanúgy érzed a szelet, ahogy váltakoznak – dombra fel vagy le – a légáramlatok, hallod a természet által adott zörejeket, a madárdalt, próbálod kivenni, melyik micsoda. Kinek melyik érzékszerve van kiélesedve. Míg nem voltam ilyen állapotban, addig vadőrként dolgoztam. A természet minden szépségével belém rögzült gyerekkoromtól fogva. A kaland során átélt meglepetések közül mit tudnál kiemelni? Egyik alkalommal jött velünk szemben egy fogtechnikus a családjával, és megállítottak. Örültünk neki, hogy megismernek a Kéktúrán, bár gyakorlatilag minden napra jutott ilyen. A túra után novemberben volt egy záróünnepség a Hármashatár-hegyen, ahová eljött ez a kedves fiatalember is, hozott ajándékba egy picike figurát, egy kétszáz forintosra volt ráforrasztva, s amalgámból – amivel a fogtömést készítik – csinált egy olyan alakot, amin én vagyok, amint a hátizsákkal gyalogolok. Zseniális, ahogyan tudsz hatni akaratlanul is másokra, hihetetlen dolgokat váltasz ki belőlük, s lendületet adsz, már csak a megjelenéseddel is. Nem tudom, én nem tartom magam ilyennek. De ha tényleg így van, az csak jó lehet, nem? Persze van, mikor én is morózus vagyok ám, azt is rá tudom ragasztani az emberekre. Javíts ki, ha rosszul informáltak: otthon, Császáron, egy iskolás kisfiú farsangkor tényleg „Tóninak” öltözött? Volt ilyen, elkérte a sapkámat, a pólómat, a hátizsákot, botot, mindent. És kijelentette, hogy ő ezekbe szeretne öltözni. Furcsállottam is. Még egy helyes kis verset is írtak hozzá az édesanyjával. És a farsangi bálon ő volt a „Tóni a Kéken”. Volt valami mélypont, lelkileg is akár? Vagy amikor leültél valahova, és alig lehetett elmozdítani? Olyan volt. A Naszály, nem tudom miért, de hirtelen lett eléggé köves és meredek. És amint elindultunk lefelé, végig a nehéz ördögszántásos terepen, már égtek a combjaim. Ott úgy éreztem, végem van. A Mátrában egy kétnapos „monszun” szakadt ránk. Egy Isten háta mögötti kis fehérre meszelt erdészháznál szálltunk meg, ahol már két éve nem jártak, az ágyak összeforgatva álltak, por, pókháló mindenhol, a kályha elhúzva a csőről. Hova jöttünk? Valami újságpapírt és öngyújtót kotortunk elő. A csajok elkezdték a kályhát visszatolni a csőre, és valahogyan csak sikerült aztán összeilleszteni. Egy másik helyiségben találtak vékonyabb fát, baltát, vágtam gyújtóst. Megraktuk a tüzet, és akkor kezdtem feloldani. Aztán zsinegekkel, cipőfűzőkkel mindent összekötöttünk, felaggattuk a cuccainkat száradni. Találtunk mécseseket, meggyújtottuk. Végül nagyon szép hangulatú este kerekedett annak ellenére, hogy mindegyikünk bőrig ázott. Majd jött az erdész a meleg babgulyással, hozta a hideg élelmet is reggelire, pálinkát meg gyümölcsöt. Kit érdekelt akkor már, hogy zuhog az eső? A hazaút ne tudd meg, milyen rossz érzés volt. Addig belekerültél egy közegbe, és utána vissza a hétköznapokba. Mintha még az időjárás is ellenünk fordult volna, beértünk Hollóházára, mindenhol esett az országban, csak azon a tenyérnyi folton nem, ahol mi kászálódtunk le a hegyről. Onnantól gyakorlatilag egy héten át esett. A dél-dunántúli, azaz a Kékkör végén szintén, holott inkább éppen örülni kellett volna. Ilyen helyzetekben miből merítesz erőt? Legutóbb Déván is megfordultál, igaz? Igen, Böjte Csaba atya mindig nagy lökést tud adni az embernek. És ő visszavár Erdélybe. Az ő áldásával megyünk Czestochowába a Fekete Madonnához május végén, át Felvidéken, 660 kilométeren keresztül. S ennek majd a déli része Medugorjéig szintén tervben van a későbbiekben. Jövő év tavaszán pedig Mariazelltől gyalogolnánk a csíksomlyói búcsúba. Most augusztusban talán a dél-dunántúli Piros-túra is belefér Szekszárd és Siófok között. Addig az a heppem, hogy járogatom én – mindenféle egyéb túra mellett – a Kéket, csak visszafelé és szakaszokban. MAGAZIN Látássérültként a Kéktúrán Egy valóravált(ott) álom Fotó: Fejes Bence ","GONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. CSIZMADIA ESZTER Nagy bulira készültünk. Az egyetemi laborok és számonkérések cuppogós mocsarából kiszabadulni nehéz és ritka esemény, így barátnőimmel repesve vártuk a Halloween éjszakát, amit egy népszerű szórakozóhelyen készültünk eltölteni. Rékával fél nyolc körül szálltunk le a buszról a Jászai téren, majd a villamosmegállóban vártuk Neferát, aki késett. Pár perc múlva fel is tűnt az aprócska lány, harsány üdvözlés, még harsányabb válasz, puszi-puszi. Pulcsijának cipzárját lehúzva vigyorogva mutatta legújabb szerzeményét, a fekete pólót, rajta egy csontvázzal, melynek koponyáján szomorúan kókadoztak a nyuszifülek, s szemüregeivel vágyakozva bámulta a mellé festett habos süteményt. Fülsiketítő hahotázással tűzdelt élénk beszélgetésbe merülve indultunk el a klub felé. Miután lefutottuk a szokásos köröket odakint a biztonsági őrökkel és a ruhatárban, egyenesen a koktélpult felé vettük az irányt. Fiatal volt még az idő, így csak néhányan lézengtek körülöttünk. A szemtanúk hiánya és az egyre növekvő véralkoholszintünk arra sarkallt bennünket, hogy birtokba vegyük a karaoke-berendezést. Nemsokára elkezdtek szállingózni az emberek a helyiségbe, ezért abbahagytuk a mikrofon terrorizálását, és a táncparketten folytattuk a mulatságot. Elsőként a hip-hop terembe néztünk be. A népsűrűség itt is épp csak megközelítette a szibériai átlagot, mindössze egy lánycsapat és két-három pár követte testével a lendületes ritmust. A fal mellett elszórtan álldogált néhány férfi, kezükben teli pohár, szemük a táncoló lányokra tapadt. Beálltunk közéjük, pörögtünk-forogtunk, ráztuk amit rázni kell. Alternatív koreográfiákat mutattunk be, olykor kifiguráztuk a videoklipekben szereplő, csillogó tornadresszben vonagló tyúkokat, és nevettünk. Sokat nevettünk. Újabb terem, zene, tánc, vihogás, a mellékhelyiség tükrében készített, elmosódott, kompromittáló fényképek. Ahogy az idő haladt előre, a falat és a bárpultot támasztó, éhes tekintetű pasasok magukba itták a kellő mennyiségű folyékony bátorságot, és portyázni kezdtek. Egyre több felkérés, savanyú, szeszbűzös lehelet, esetlen mozdulatok, túl szoros ölelések. Szabadulóművészet haladóknak. Éjfél körül hazaindultunk. Addigra a klub tömötté és levegőtlenné vált, minket pedig kimerített a teremről teremre szökdösés heves udvarlóink elől. A józanul nyúlbélaként makogó alakok ugyanis az ereikben keringő alkohol parancsára úgy rohanták le a lányokat, hogy az egy szovjet páncélos hadosztálynak is becsületére vált volna. Egész útonhazafeléazon gondolkodám: miért látok oly kevés férfit, mint fehér hollót a fán? Nem a sörösüvegük mögött elbújó nyuszikat és nyálcsorgató farkasokat, hanem férfiakat . Olyan embereket, akik nem csak mocsok részegen mernek odamenni a lányokhoz, a tánc pedig nem a dirty dancing et vagy jobb esetben a somogyi lötyögőst (egyet jobbra, egyet balra, és közben lötyög a sör) jelenti számukra. Talán igaza van a huhogóknak, akik az internet és a Facebook elterjedésében a kommunikáció halálát látják. Jelen körülmények között nem csoda, hogy csökken a népesség, a pasik párkeresési taktikája lassan nagyobb veszélyt jelent a magyar nép fennmaradására, mint a migránsok, a női emancipáció és Soros György együttvéve. KOCSIS BRIGITTA Tulajdonképpen nem is emlékszem az esküvőmre. Hogy hol aludtak a vidékről feljött anyósomék, vagy hogy mi volt a menü. Arra sem emlékszem, hogy végül miért otthon tartottuk az ünnepi vacsorát, és miért nem mentünk étterembe, ahogy szerettem volna. Biztos anyám keze van a dologban, igazi sváb emberként mindig fogához verte a garast. Azt hiszem, a menyasszonyi ruhát is emiatt nem béreltük, hanem az unokatestvéremét kaptam kölcsönbe, cserébe azért, ha ő lehet a koszorúslány. Persze, a méret sem stimmelt, anyám telitűzdelte biztosítótűkkel mondván: úgysem látja azt senki. Csak én éreztem. Anyám roppantul örült, amikor Zolival bejelentettük, hogy eljegyeztük egymást. Régimódi asszony volt, egész életében háztartásbeli, nem értette, hogy az egy szem lánya miért tartja fontosabbnak a karrierjét, mint, hogy megházasodjon. Ha a szívemre teszem a kezem, volt igazság a dologban: minden barátnőm férjhez ment már addigra, és egy-két gyereket is szült, és hát harmincon felül tényleg nincs már idő tovább várni. A szertartásról sincs túl sok emlékem. Azt tudom, hogy rengetegen voltak a templomban: a felét sosem láttam előtte. Anyám intézte a meghívókártyákat, gondolom a saját ismerősi körét hívta el, bizonyítandó, hogy mégis elkelt a lánya. Így visszagondolva nem is értem, hová tűnt az örökké takarékoskodó énje, hogy ennyi vendéget összecsődített. De hát nagy nap volt ez neki, végül is érthető, hogy mindenkit maga körül akart tudni. Nem gondoltam én ezt az esküvőt teljesen komolyan. Csak hát Zoli annyira akarta. Emlékszem, a szeme is könnybe lábadt, amikor igent mondtam neki azon a havas decemberi éjszakán. Még arra is hajlandó volt, hogy levágassa a haját a nagy napra, pedig egy láda sör és a zsiványbecsülete bánta. De hát nagyon szeretett. Egyetlen dologra emlékszem csak kristálytisztán, de az belém vésődött, holtomiglan. Egy villanásra, ahogy rám tekintett az a szempár, amit egész életemben teljes szívemből szerettem. Pár másodpercig nézett, majd felállt az utolsó padsorból, és kisétált az életemből. HARMATI JUDIT Sanyi tehetséges gyerek volt. Már egészen kiskorában úgy szívta magába az új ismereteket, mint szivacs a vizet. Pillanatok alatt jegyezte meg a meséket, mondókákat, káromkodásokat és szitokszavakat, bármit, amit a környezetétől éppen hallott. Sanyi kitüntetett tanuló lehetett volna, járhatott volna bármelyik elitiskolába vagy magángimnáziumba, ahol kibontakoztathatta volna tehetségét. Könnyűszerrel bekerülhetett volna valamelyik neves egyetemre, és lehetett volna orvos, ügyvéd, mérnök, kutató, tanár, politikus. Bármi. Sanyi szerethető, segítőkész, vidám természetű kisfiú volt. Éppenséggel bálványozhatták volna az osztálytársai, iskolatársai, munkatársai. A társadalom megbecsült és tiszteletreméltó tagjává válhatott volna, akire felnéznek az emberek. Sanyi azonban végzetes hibát követett el: rosszkor és rossz helyre született. A családjában senki sem ismerte fel képességeit és a benne rejlő lehetőségeket. Öt testvére mellett szüleinek se ideje, se lehetősége nem volt őt taníttatni, az állami iskolába is csak azért járhatott, mert kötelező volt, különben nem kapták volna meg a segélyt. A szülei persze jobban örültek volna, ha otthon marad, és segít ellátni a ház körüli teendőket. Az osztályban Sanyinak nemigen voltak barátai. Gyakran csúfolták bőrszíne, kopottas ruhái és a családja miatt. Amikor párba kellett állni, senki nem akart mellékerülni, senki nem akarta megfogni barna kézfejét, a gyerekek finnyásan húzódtak el tőle mondván, Sanyinak folyton mocskos a keze. A helyzet, ahogy nagyobbak lettek, csak egyre elviselhetetlenebbé vált. A folytonos bántásokból fakadó sebek megkérgesítették a fiú szívét. A tanulás már régóta nem érdekelte, soha senki nem kérte rajta számon a jegyeit, senki nem segítette, nem noszogatta, így szépen lassan lemaradt kortársaihoz képest. Dacossá és kezelhetetlenné vált, így a 8. osztály elvégzése után kimaradt az iskolából. Hogy eltartsa magát és családját, építkezéseken vállalt idénymunkákat, amiből nyaranta egészen szépen meg is tudtak élni, de a telek nagyon nehezek voltak. Amikor már végképp nem volt mit enniük, Sanyi lopásból próbált ételt tenni az asztalra. Kezdetben csak kisebb dolgokkal távozott a boltból: kenyérrel, csokival, konzervekkel, aztán ahogy felbátorodott, úgy váltak egyre értékesebbé az ellopott tárgyak is. És ez lett Sanyi veszte. Amikor a fehér inges, pocakos biztonsági őr rajtakapta, egy év felfüggesztettet kapott. Alig múlt még 18, amikor büntetett előéletűvé vált. Pedig lehetett volna orvos, ügyvéd, mérnök, kutató, tanár, politikus, bármi. Talán majd legközelebb. Egy másik életben. Vonaton RÓZSÁS LAJOS Nem szöktem én, csak eljöttem csendesen, Lehajtott fejjel. Mint almát a fája Eresztett el a szülői ház tája. A vonat késett akkor, mint rendesen. Mindig visszavonz az a kedves vidék: Hívó szava megráz, akár az áram, És kevés boldogabb ember van nálam, Mikor hazafelé kattog a kerék. Istenem! Ha egyszer végleg elmegyek Innen, s emlékem marad csak e tájon, Csak annyit adj, hogy túl nagyon ne fájjon Se énnekem, se másnak, senkinek. Férfiak, gyertek vissza! Holtomiglan Majd legközelebb XV. évfolyam 4. szám MŰHELY Illusztráció: Dobó Diána "]