["HIRDETÉS Több pénz az oktatáson túli szakmázásra • A szakkollégiumok, egyetemi öntevékeny körök és versenycsapatok éves működési pályázatainak elfogadásának apropóján beszélgettünk Lőrincz László EHK képviselővel. C ikkünk a 4. oldalon MŰHELY Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XV. évf./5. szám – 2017. április 18. Osváth-Gerzovich Péter 2006-ban az elsők között kezdte el a Közleke -désmérnöki Kar frissen indított járműmérnöki alapképzését. Egy addig járatlan ösvényt kellett kitaposnia... Cikkünk a 6. oldalon 18036754-1-43 Kérjük, hogy befizetett adójának 1 %-át a közhasznúan működő Műegyetemi Hallgatókért Alapítvány számára ajánlja fel. Adószámunk: HIRDETÉS WWW.EHK.BME.HU www.facebook.com/bmeehk Oktatás, Juttatás, Pályázatok, Kollégium, Sport, Szabályzatok „Körülbelül 70–80 fővel kezdtünk, és a létszám gyorsan a felére csökkent a nehéz, életre-halálra szóbeli vizsgák miatt, ahol aki megbukott, nem járha -tott tovább egyetemre. Kegyetlen dolog volt, de olyan szegényes volt a laboratóriumi felszere -lés, hogy csak kevés hallgatót tudtak foglalkoztatni. Viszont alapos laboratóriumi képzést kaptunk. Például a szerves kémiai laboratóriumban vagy 40 Gatterman-preparátumot készí -tettünk. Ez persze szilárd alapot adott” – emlékezett vissza Oláh György Palló Gábor fordításában a BME-n töltött hallgatói évekre. Most mi emlékezünk az elhunyt egykori oktatóra, a Nobel-díjas kémikusra. C ikkünk a 10. oldalon „Könnyű a metánt táncba vinni” Emlékezzünk Oláh Györgyre A Szegedi Tudományegyetem utolsóként vezeti ki idén az ETR tanulmányi rendszert, így hazánk -ban minden felsőoktatási intéz -mény átáll a Neptun használatára. Az átállásról és a rendszer bizton -ságáról Bujk Béla , a műegyetemi Neptun Üzemeltetés csoportve -zetője beszélt lapunknak. Többek között azt is megtudhattuk, hogy miért a Műegyetemen debütált Neptun vált országossan elfoga -dott tanulmány rendszerré. C ikkünk a 5. oldalon Országos átállás a Neptunra A honi labdarúgás helyzete és minősége napi szinten előkerül a beszélgetésekben. Akármilyen hihetetlen, de minden ismert probléma ellenére mégis a foci a legnépszerűbb sport itthon és világszerte egyaránt. Szerencsére a mai utazási lehetőségek mellett egy átlagpolgár számára is megadat -hat, hogy valódi nagybetűs futballt láthasson külföldön. Cikkünkben a népszerű célországok és mérkőzé -seik közül szemezgetünk. C ikkünk a 12. oldalon Foci a lelátóról idegenben és otthon Fotó: Műhely archívum (Kiss Imre) Fotó: Fejes Bence ","2 XV. évfolyam 5. szám MŰHELY OHV TOP 100 Helyezés Oktató neve Kar OMI 1 Dr. Czirkos Zoltán BME-VIK 4,91 2 Dr. Kupai József Attila BME-VBK 4,90 2 Dr. Istók Balázs BME-GPK 4,90 3 Dr. Csőke Rita BME-GTK 4,89 3 Dr. Juhász János BME-KJK 4,89 4 Dr. Takács Dénes BME-GPK 4,88 4 Dr. Sarkadi Tamás BME-TTK 4,88 5 Molnár Zoltán Gábor BME-TTK 4,87 6 Dr. Pitrik József BME-TTK 4,86 7 Dr. Bajnóczy Gábor BME-VBK 4,84 7 Dr. Szeszlér Dávid BME-VIK 4,84 8 Dr. Varga Gabriella BME-ÉMK 4,83 8 Dr. Gyimóthy Szabolcs BME-VIK 4,83 8 Dr. Sághi Balázs BME-KJK 4,83 8 Dr. Juhász Márta BME-GTK 4,83 8 Dr. Ekler Péter BME-VIK 4,83 9 Dr. Stépán Gábor BME-GPK 4,82 9 Dr. Kővári Botond BME-KJK 4,82 9 Dr. Szirmai Jenő BME-TTK 4,82 9 Dr. Komócsin Zoltán BME-KJK 4,82 9 Rácz György BME-VIK 4,82 10 Székely Péter BME-KJK 4,80 10 Dr. Finna Henrietta BME-GTK 4,80 11 Szívós László BME-GTK 4,79 11 Dr. Andor György BME-GTK 4,79 11 Szabó Viktor BME-GPK 4,79 12 Dr. Pék Johanna BME-ÉPK 4,78 12 Dr. Kun Ágota BME-GTK 4,78 13 Dr. Ligeti Zsombor BME-GTK 4,77 14 Sáfár Orsolya BME-TTK 4,76 14 Dr. Recski András BME-VIK 4,76 15 Dr. Vad János Gábor BME-GPK 4,75 15 Dr. Fazekas Péter BME-VIK 4,75 16 Dr. Kövesi János BME-GTK 4,74 16 Dr. Bokor Nándor BME-TTK 4,74 17 Takács Petra Renáta BME-TTK 4,73 17 Szalai László Kristóf BME-GTK 4,73 18 Beregi Sándor BME-GPK 4,72 18 Kovács Edith Alice BME-TTK 4,72 19 Dr. Fekete Róbert Tamás BME-GPK 4,71 20 Kovács Krisztián Péter BME-GPK 4,70 21 Dr. Faigl Ferenc BME-VBK 4,69 21 Dr. Becker Gábor Dla BME-ÉPK 4,69 21 Hlinka József BME-KJK 4,69 22 Horváth Zoltán György BME-VIK 4,68 22 Elek Nikolett BME-GTK 4,68 23 Dr. Kmetty Ákos BME-GPK 4,67 23 Dr. Tanács János BME-GTK 4,67 23 Dr. Sándor Csaba BME-TTK 4,67 23 Majoros Csilla BME-TTK 4,67 24 Dr. Hazai László BME-VBK 4,66 100 legjobb oktató – 2016/2017 ősz 24 Várszegi Balázs BME-GPK 4,66 25 Stumpf Péter Pál BME-VIK 4,65 25 Dr. Rabb Péter BME-ÉPK 4,65 25 Dr. Sztankó Krisztián Endre BME-GPK 4,65 26 Dr. Bihari Péter BME-GPK 4,64 26 Dr. Kádár Bálint BME-ÉPK 4,64 26 Dr. Héder Mihály BME-GTK 4,64 27 Dr. Pálvölgyi Tamás BME-GTK 4,63 28 Dr. Pál Zoltán József BME-KJK 4,62 28 Bedzsula Bálint Péter BME-GTK 4,62 28 Markó Zoltán BME-TTK 4,62 29 Nagyné Endrényi Flóra Andrea BME-TTK 4,61 29 Dr. Farkas Zsolt József BME-GPK 4,61 30 Dr. Lakné Komka Kinga BME-VBK 4,60 30 Dr. Szabó Mihály BME-VBK 4,60 30 Dr. Ormos Mihály BME-GTK 4,60 30 Dr. Kossa Attila BME-GPK 4,60 30 Németh Krisztián BME-VIK 4,60 31 Pálóczi Tibor BME-ÉPK 4,59 31 Dr. Moson Péter BME-TTK 4,59 31 Dr. Kovács József Gábor BME-GPK 4,59 31 Dr. Sveiczer Ákos BME-VBK 4,59 32 Oroszné Dr. Perger Mónika BME-GTK 4,58 33 Czirók Emese BME-TTK 4,57 33 Dr. Lovas László BME-KJK 4,57 33 Dr. Gyökér Irén BME-GTK 4,57 34 Dr. Salgó András Iván BME-VBK 4,56 35 Szabó Krisztina BME-GTK 4,55 35 Dr. Bojtárné Dr. Bagi Katalin BME-ÉMK 4,55 35 Dr. Bilicz Sándor BME-VIK 4,55 35 Nádasi Eszter BME-GTK 4,55 36 Czampa Miklós BME-GPK 4,54 37 Dr. Wiener Gábor BME-VIK 4,53 37 Fehér Csaba BME-VBK 4,53 37 Dr. Medgyes Bálint Károly BME-VIK 4,53 37 Dr. Mészáros Csaba BME-ÉMK 4,53 37 Kelemen Tamás BME-GTK 4,53 37 Szabóné Dr. Berki Éva BME-GTK 4,53 37 Halmschlager Andrea BME-TTK 4,53 38 Dr. Örvös Mária BME-GPK 4,52 38 Buzási Attila BME-GTK 4,52 38 Kovács Gábor BME-VIK 4,52 38 Dr. Márkus Ferenc László BME-TTK 4,52 38 Dr. Groniewsky Axel Domonkos BME-GPK 4,52 38 Fejér Attila BME-VIK 4,52 39 Dr. Sipos András Árpád BME-ÉPK 4,51 39 DLA Daragó László Attila BME-ÉPK 4,51 39 Dr. Fülöp Otília BME-TTK 4,51 40 Reith Márta Janka BME-GPK 4,50 40 Dr. Paksi Dániel BME-GTK 4,50 40 Dr. Fiala Péter BME-VIK 4,50 ","3 2017. április 18. MŰHELY BME KÖRKÉP Több pillérre épülő programot állított össze az Egyetemi Hallgatói Képviselet (EHK) a hallga-tói képviselők utánpót -lására. A téma felelőse Markovics Petra , korábbi EHK-alelnök lett. VARGA ÁGNES „Az elmúlt néhány évben jelentősen visszaesett az érdeklődés a hallgatói képviseleti feladatok iránt, és voltak olyan karok, ahol az évközi fluktuáció nagyon jelentős volt, ezért több alkalommal is időközi tiszt -újító szavazást kellett tartani a testületi működés biztosítására” – sorolt fel néhány statiszti -kai adatot Markovics Petra. A fluktuáció és az utánpótlás-hiány oka részben a kétszintű bolognai képzés: „a hallgatók egy része kevesebb időt tölt az egyetemen, és már a tanulmányai mellett munkát vállal. Ezen túl megszigorították az állami ösztöndíjas és önköltséges képzés közötti átsorolás feltételrendszerét, illetve a hallgatók tartanak attól, hogy kicsúsznak a 12 államilag támogatott félévből. Ilyen okok miatt nem szívesen vállalnak plusz felada -tokat a tanulás mellett.” Tekintettel a téma komolyságára az EHK úgy döntött, hogy saját kézbe veszi a problémát, és egy átfogó programot dolgozott ki a képvise -lői utánpótlás biztosítására. Szeptembertől egy szabadon választható kurzus beindítását terve -zik egyelőre pilot-jelleggel. Az első félévben a hallgatói képviselők vesznek részt a kurzu -son, majd az ő tapasztalataikra építve végle -gesítik a tananyagot, amely bármely műegye -temi hallgató számára elérhető lesz a jövőben. „A kurzus célja, hogy megismertesse a fiatalokkal azokat az alapvető szabályokat, amelyekkel hallgató -ként érdemes tisztában lenniük, megismerjék az őket megillető jogokat és kötelezettségeket, a hallgatói testület munkáját, a referensekhez tartozó területe -ket, és támpontot kapjanak ahhoz is, hogy bizonyos problémákkal kihez érdemes fordulni” – ismer -tette a tantárgy részleteit az EHK megbízottja. Hozzátette, hogy továbbra is fontos szerep jut a kari hallgatói képviselők továbbképzésének, a nyári EHK-tábor szakmai szekcióinak, a HK-zárthelyinek, és törekednek arra is, hogy a képviselőket csapatként is erősítsék, elősegítve a karok közötti „networkinget”. Petra beszá -molt egy új törekvésről is: egy online tudástár létrehozásán dolgoznak, amellyel az általános ismeretek mellett a kari és EHK-szintű referensi feladatokhoz szükséges ismereteket lehet elsajá -títani gyakorlati példákon keresztül. „ Az akár fél évig elhúzódó betanulási folyamatot szeretnénk drasztikusan lerövidíteni: EHK-szinten szerve -zünk továbbképzéseket, így akár 1-1,5 hónap alatt is belerázódhatnak az újak a képviseleti feladataikba” – árulta el várakozásairól. Az EHK már az egyetemi belépéskor elkezdi a hallgatói képviselői munka népszerűsítését: a karokon működő gólyatanácsoknál is infor -mációt lehet kapni a testületben zajló munká -ról és lehetőségekről, az érdeklődőket pedig akár kisebb feladatokba is bevonják. Szeretnék elérni, hogy a hallgatók minél korábban jelent -kezzenek képviselőnek. „Három kar kivételével mindenhol tavasszal tartanak tisztújító szavazá -sokat, így a gólyák, túl az első vizsgaidőszakon, akár már a második szemeszterben is jelöltethetik magukat.” Petra több mint négy évig volt képviselő, vezető pozíciót töltött be az EHK-ban. Személyes tapasztalatait osztotta meg arról, hogy milyen új készségekre tett szert képviselőként. „A testü -letben végzett munka egy jó lehetőség arra, hogy az ember megismerje, majd fejlessze önmagát. Képvise -lőként rendszerszemléletet, vitakultúrát és érvelés -technikát tanultam, magabiztosabb lettem, és fejlődtek az informatikai készségeim is. Ezt a tudást biztosan hasznosítani tudom majd a munkaerőpiacon.” Úgy véli, hogy a képviselői munka egyfajta társa -dalmi felelősségvállalási tevékenység is, amely -ben a hallgatók lehetőséget kapnak a felsőok -tatás és az egyetemi ellátás-minőségi fejleszté -sére a jelenlegi és a jövőbeli hallgatók érdekeit szolgálva. Őt ez inspirálta képviselőként. Gondban vannak a Hallgatói Képviseletek Egyre égetőbb az utánpótlás kérdése HIRDETÉS Az Eötvös Loránd Fizikai Társulat szervezésében Információért látogass el weboldalunkra: AFIZIKAMINDENKIE.KFKI.HU A FIZIKA MINDENKIÉ 3.0 21-22. ÁPRILIS 2017. A fizika 2017-ben is mindenkié! A tiéd, miénk és mindenkié – tanároddal, barátaiddal, szüleiddel fizikázz, végezz kísérletet vagy készíts új eszközt, hallgass vagy szervezz előadást –, szóljon minden a fizikáról! Vegyél részt, regisztráld a saját programod és ünnepeljük együtt a fizika kérdéseit és csodás eredményeit! Hiszen a fizika segítségével adunk választ számos, a társadalmat érintő problémára – például energia, közlekedés, kommunikáció, környezetvédelem –, amelyek mindannyiunk életét befolyásolják. Mert A FIZIKA MINDENKIÉ! Támogatók: Fotó: Marton András ","4 XV. évfolyam 5. szám MŰHELY BME KÖRKÉP Működésükhöz kaptak pénzügyi támogatást Több pénz az oktatáson túli szakmázásra A szakkollégiu -mok, egyetemi öntevékeny körök és versenycsapa -tok éves működési pályázatainak március 4-ei elfoga -dásának apropó -ján beszélgettünk Lőrincz Lászlóval , az EHK szakkollé-giumi és egyetemi öntevékeny köri felelősével. MURÁNYI MÁTYÁS Az EHK a korábbihoz képest sikere -sebb évet tudhat maga mögött, hiszen a kancellári rendszer immár bejáratott, a gazdasági ügyinté -zés gördülékenyebbé vált. Az idei költségvetésből a szakkollégiumok -nak 3 millióval több jut a tavalyihoz képest, és már versenycsapatok is pályázhattak működési támoga -tásra. Megalakult az MVK, amely az egyetemi versenycsapatok-nak biztosít közös platformot és fórumot a hatékonyabb munkához, olajozott működéshez. Beszéljünk először az anyagiakról, hogyan alakul ki a költségvetés, mi a struktúra? A 2017-es költségvetést az alapján kezdjük készíteni, hogy 2016-ban hogyan alakultak a kiadások. Megnézzük, hogy mennyit költöt -tünk, és mennyi bevételünk volt. A struktúrát tekintve az EHK-é a gazdálkodó szerep, felel a költség -vetésért, az egyetemi öntevékeny körök valamint a versenycsapa-tok működéséért. A kari HK-k pedig a szakkollégiumok, kari öntevékeny körök működésé -ért felelősek. Az EHK-nál évente pályáznak működési keretre a szakkollégiumok, az egyetemi öntevékeny körök és a verseny-csapatok. E pályáztatás során én a szakmai és a formai bírálást végez -tem döntéselőkészítő bizottság módjára. A kari öntevékeny körök működési keretét a megfelelő kari HK saját hatáskörében osztja szét szintén pályázatok útján, ez nem tartozik az EHK-hoz. Milyen nagyobb költségvetési halmazból származik a működési keret, hogyan kell ezt elképzelni? Két pénzügyi forrásból tevődik össze a HDÖK (Hallgatói és Dokto -randusz Önkormányzat) működési kerete. Az egyik az állam által adott hallgatói normatíva, ami nagyság -rendileg másfél milliárd forint. Ez a pénzügyi alapja például a tanulmányi ösztöndíjnak, a szoci -ális ösztöndíjnak, a szakmai és a közösségi ösztöndíjaknak. Ennek az összegnek a három százalékát használja fel a HÖK a saját szerve -zeteinek működtetésére, finanszí -rozására. A másik az egyetem költségve -téséből származó forrás, amely nagyságrendileg megegyezik az elsővel. A HDÖK működési keretéből a kari hallgatói képviseletek és rajtuk keresztül a kari rendezvények és öntevékeny körök, az előbb említett pályázaton a szakkollégiumok, az egyetemi öntevékeny körök és versenycsapatok részesülnek. Ezen kívül az egyetemi rendezvényeket és a hallgató képviselet működését fedezi ez az összeg. Hogy alakul az idei évi működési költségvetés a szakkollégiumok esetén? A szakkollégiumi keret idén 13 millió forint lett a tavalyi 10 millió forinthoz képest, ennek magyará -zata, hogy a 2016-os év viszony -lag bizonytalan volt költségve -tési szempontból az új kancellári rendszerre történő átállás folya -mata miatt. Az idei évre számos kérdés és a költések folyamatát érintő bizonytalanság tisztázódott, ami lehetővé tette egy magabizto -sabb költségvetési terv elkészítését. Emellett a tavalyi év közben folya -matosan egyeztettünk a szerveze -tekkel a működéshez szükséges összegről, aminek az eredménye -képpen alakult ki az idei keret. Milyen szempontokat vesztek fi -gyelembe a pályázatok elbírálá -sánál? A működési pályázatok célja, hogy a szakkollégiumok részére bizto -sítson egy olyan keretet, amiből ők minőségi szakmai programo -kat tudnak szervezni a kar teljes hallgatóságának. Programok szempontjából elsősor -ban a minőséget, presztízst és azt értékeljük, hogy hány hallga -tót érnek el a rendezvénnyel. De mindig figyelembe vesszük az adott szakkollégium taglétszámát, az anya kar nagyságát, eddigi programjaik mennyiségét és minőségét. A bírálás nehézsége, hogy nyírni kell a megpályázott összegekből, hogy beleférjünk a költségvetésbe. Amit kevésbé támogatunk, azok a csapatépítő belsős programok. Melyek a legtámogatottabb prog -ramok? Miket emelnél ki? Egy külföldi tanulmányút, külföldi gyárlátogatás nagyon sokat tud hozzáadni a hallgatók fejlődésé -hez. Egy ilyen programot önerőből igen nehéz lenne megszervezni. A pályázatainknak hála, egy 50-60 ezres részvételi költséget le lehet redukálni 15-20 ezres nagyság -rendre. Egy ilyen útért ez már egy nagyon kedvező ár. Nagyon hasznosak a szakmai táborok, például a Menedzsment Akadémia, amely egy teljesen önszerveződő egyhetes tábor menedzsment szituációs gyakorla -tokkal. Vagy a Liskaland, a Liska Tibor Szakkollégium által szerve -zett tábor, ahol a mai kapitalista rendből egy hétre ki lehet szakadni, ahol egy teljesen alternatív közgaz -dasági modell részévé válnak a hallgatók. A példálózást folytatva, a Szent-Györgyi Albert Szakkol -légium Kémszám Tábora is egy remek esemény, ami a középisko-lából érkezőknek tart előkészítőt matekból és kémiából. Említetted a kancellári rendszerre való átállás nehézségeit. Mik vol -tak a problémák? A Kancellár érkezésével megvál -tozott az addig megszokott költési rendszerünk, és egy – az egyetem aktuális költési rendszerébe illesz -kedő – kötöttebb forma lépett a helyébe. Nyilván alkalmazkod -niuk kellett a diákszervezeteknek az új rendszerhez, meg kellett tanulni dokumentációt írni, és szigorúan betartani a határidőket. Ezek összességében jót tetteknek a szervezet fejlődésének. Mit lehet tudni a versenycsapatok támogatásával kapcsolatban? A „versenycsapat egy önszerve -ződés, ahol a hallgatók bizonyos céllal jönnek össze egy projekt mentén: versenyre építenek egy versenyautót, hajót. Az ilyen projektek nagy költségigényűek szemben egy átlagos tanulmányi versennyel, hiszen maguk gyártják az alkatrészeket, programoznak, szponzorokat keresnek, gazdálkod -nak, és marketingstratégiát alakíta -nak ki. Ők is a szakkollégiumokhoz hasonlóan pályázatot nyújtanak be. Nyolc jelentkező versenycsapat idén 5 millió forintos keretösszegre pályázhatott, ami csapatonként 600-700 ezer forintos támogatást jelent. Ezen felül főleg szponzori pénzekből működnek a csapatok. Ha jól tudom, az előző évhez ké -pest ez új támogatási forma, és tavasszal alakult meg a verseny -csapatokat összefogó szervezet is. Róluk mit érdemes tudni? Tavaly sajnos a versenycsapatoknak szóló támogatást még nem sikerült kiírni. Idén eljutottunk odáig, hogy a csapatok képviselőivel közösen Hogyan lehet versenycsapatod? A mikor a csapattagok elhatározták, hogy megalakítják saját versenycsapatukat, akkor az MVK vezető-ségnek benyújtják a stratégiai tervüket, melyet az MVK szakmai szempontból értékel, majd eldönti, hogy megérdemli-e a versenycsapat státuszt. Utána jön a formai ellenőrzés az EHK részéről, SZMSZ-t (Szerve-zeti és Működési Szabályzat) készítenek, az alakuló ülésen pedig vezetőket választanak. Ezek alapján az EHK nyilvántartásba veszi a versenycsapatot. Fotó: Fejes Bence ","5 2017. április 18. MŰHELY KAPUN KÍVÜL kialakítottuk a pályázati struktúrát és ezzel párhuzamosan egy szerve -zetet, a Műegyetemi Versenycsapat Közösséget (MVK), amely össze -fogja egyetemi szinten a verseny -csapatokat, és szakmailag felügyeli őket. Felépítését tekintve legin -kább a szakkollégiumokat össze -foglaló MŰSZAK-hoz tudnám hasonlítani. Vezetője a versenycsa -pat-koordinátor, akit a versenycsa -patok delegáltjai választanak meg maguk közül. Havi rendszeres -séggel üléseznek, és megbeszélik a történteket. A cél az, hogy az MVK a legfelsőbb egyeztető fóruma legyen a csapatoknak. Milyen jövőbeli terveitek vannak? Fel kell ismerni, hogy a verseny -csapatok hatalmas értéket képvi -selnek az egyetem oktatást kiegészítő tevékenységében, és nemzetközi szinten is öregbítik az egyetem hírnevét. Egyre nagyobb az a szakmai munkát végző közös -ség, ami a tevékenységéhez megfe -lelő helyet és eszközöket kíván. Az EHK mint érdekképviseleti szerv kezdeményezésére immár az egyetem is támogatni kívánja ezt az óhajt. Konkrétan, a jövőben szeretnénk a V2 épület aljában egy hallgatói műhelyt létrehozni, ahol a verseny -csapatoknak lenne egy elkülönített boxuk a szervizmunkákhoz. Nagyságrendileg 30 millió forintba kerülne az, hogy a V2 kiszemelt területét felújítsuk. Az egyetem középtávú intézményfejlesztési projekjtében benne van, hogy egy laborépületet szeretnének létrehozni, aminek a helye még bizonytalan az egyetemi kampu -szon belül. Ebben az épületben új tanszéki laborok lennének, valamint itt kapna végleges helyet a versenycsapatok közös műhelye is. Erre már van szóbeli ígéret, forrásokat kell találni, és elindítani a munkát. Szerintem 4-5 éven belül ez meg tud valósulni. Mi a jelenlegi helyzet az öntevé -keny körökkel? Nem szabad összekeverni a kari HK alá tartozó öntevékeny köröket az EHK által befogadott körökkel. Utóbbi szervezetek az egyetem teljes hallgatóságát érintő öntevé -keny körök. Öt ilyen szervezetről van szó, számukra 1 milliós keret -összeg lett elkülönítve. Itt olyan költségeket kell elképzelni például a sportkörök esetén, mint a terem-bérlési támogatás. Külön kategó -riát képeznek a művészeti csopor -tok, melyek speciális öntevékeny körnek számítanak, ők összesen 2,6 millió forintra pályázhattak. Itt három csoportról van szó: a Műegyetemi Kórus, a Műegye -temi Zenekar és a Műegyetemi Néptáncegyüttes. A specialitás, hogy náluk nem érvényes az a követelmény, hogy a tagjainak 80%-ának egyetemi hallgatónak kell lennie, mivel ilyen feltétellel nem tudnának működni. Például a Műegyetemi Kórusban olyanok is énekelnek, akik évekkel ezelőtt végeztek a BME-n. Vége az ETR-nek Országos átállás a Neptunra A Szegedi Tudományegye -tem utolsóként vezeti ki idén az ETR tanulmá -nyi rendszert, így hazánkban minden felsőok -tatási intézmény átáll a Neptun használatára. Az átállásról és a rendszer biztonsá -gáról Bujk Béla , a műegyetemi Neptun Üzemel -tetés csoport -vezetője beszélt lapunknak. FAZEKAS ÁRNIKA Mi az oka az ETR támogatásának megszűnésének? 2015 novemberében jelentette be a Neptunt fejlesztő SDA Infor -matikai Zrt., hogy megegye -zésre jutottak az ETR rendszert fejlesztő Dexter Kft.-vel, hogy az beolvad a Neptun rendszerbe. Az ETR pozitívumait illetve kedvelt funkcióit átültetik a Neptunba, és a munkatársakat átveszi az SDA. Így a Neptun egyeduralkodóvá vált. Valószínűleg van egységesítési szándék a döntés mögött. Ezért működik a Felsőoktatási Infor -mációs Rendszer is, amelynek az a célja, hogy az állam a hallgatók életpályáját követni tudja elsősor -ban az igénybevett államilag támogatott félévek számon tartása miatt. Ennek a működtetésével nekünk is rengeteg munkánk van, mivel ezt a rendszert is adatok -kal kell ellátni, ilyen szempontból érthető, hogy egyszerűbb, ha ezek egyféle rendszerből érkeznek. Viszont hátrányos lehet a felhasz -nálói oldalról, hogy nincs verseny -helyzetben a fejlesztő. Miért éppen a Neptun rendszer vált az általánosan használttá? Eredetileg azért volt kétfajta tanulmányi rendszer, mert két irányból indult meg a fejlesztés. A Műegyetemről indult el a Neptun, és ennek megfelelően a műszaki tudományok specialitásaihoz készült a struktúrája. Az ETR a tanári és bölcsészképzést végző intézményekben született, ennek a Pécsi illetve a Szegedi Tudomány -egyetem volt a két nagy fellegvára. Ezek fejlesztése a kétezres évektől párhuzamosan futott. Később a Neptun egyre több, régebben ETR rendszert használó helyre tört be. Mint mindenféle szoftver -rel kapcsolatban, itt is ki ennek, ki annak a hívője, de ha reálisan nézzük, akkor volt mindkettő rendszernek előnye és hátránya is. Tavaly a Miskolci Egyetem elekt -ronikus felületét feltörte egy volt hallgató, aki ezután a gyűj -tőszámlákról pénzt lopott. Az eset után történtek változtatások a rendszer biztonságával kapcso -latban? Ez 2016 áprilisában történt. Az esetről először a sajtóból, majd a fejlesztő cég által üzemeltetett Neptun termékportálról értesül -tünk. Hasznos lenne, ha a fejlesztő az ügyfeleivel konzultálna ilyen helyzetben, hogy minél jobban fel tudjunk készülni a védeke -zésre. Az már hosszú ideje téma, hogy lehetne a Neptun bizton -ságát növelni, csak valószínűleg nem lennének népszerűek ezek az intézkedések. Ilyen például a jelszó rendszeres cseréje vagy egy bizonyos bonyolultság megköve -telése. Erre meg is van a lehetőség a Neptunban, de eddig nem éltünk vele. Továbbá kezdeményeztük a fejlesztőnél, hogy a Neptun (egy megfelelő algoritmussal) kezelje a sikertelen belépési próbálkozá -sokat. Előfordulhat, hogy illetékesek vagy illetéktelenek személyes adatokhoz jutva esetleg visszaél -nek azokkal? A rossz hír az, hogy egy infor -matikai rendszerben minden lehetséges. A Neptun rendszert kiszolgáló, általunk üzemeltetett infrastruktúrát tekintve minden szükséges biztonsági eszköz a kezünkben van, amelyeket próbá -lunk maximálisan kiaknázni. Viszont a Neptun alkalmazás a fejlesztő hatáskörében van, így mi csak jobbító javaslatokkal tudunk élni. Nem lehetetlen, de elég nehéz betörni a rendszerbe. A hallgatók kizárólag, az oktatók főleg a webes Neptun felület -tel dolgoznak, amely korlátozás nélkül használható bárhonnan, ahol internetelérés van. A karok, a tanszékek, a Kancellária és a KTH adminisztrátorai viszont egy Neptun klienssel dolgoznak, amelyet a biztonság fokozása érdekében hivatalosan regisztrál -tatni kell a Neptun Üzemeltetés -sel. A neptunos adminisztráció túlnyomó részét ezzel a kliens -programmal végzik el a kollégák. Azonban ellenünk dolgozik, hogy folyamatosan érkeznek hozzánk (online és offline) adatszolgál -tatási kérések. Ekkor az igénylő előzetesen nyilatkozik arról, hogy a megkapott adatokat rendeltetés -szerűen, az egyetemi biztonsági előírások betartásával használja fel. Ettől függetlenül kockázatot jelent, hogy az adatok átadása után pontosan mi történik velük. A legnagyobb veszély tehát ez a fajta információ-kiszivárgás. Ilyen volt az említett miskolci eset is, amelyet követően szigorítottuk az adatszolgáltatások igénylési rendjét. Annak kicsi a lehetősége és valószínűsége, hogy valaki -nek illegálisan megváltoztatják az adatait a Neptun rendszer -ben. Visszatartó erővel bír, hogy a Neptun minden eseményt, változtatást könnyen visszake -reshető módon naplóz az adatbá -zisban. Az előadások időpontja: csütörtök 17-18 óra A képzés helyszíne: K. alagsor 80/a. A részvétel INGYENES. Jelentkezés: info@muhely.com A Műhely szerkesztősége a 2017/18.tanév őszi féléveben ismét meghírdeti gyakorlatorientált Újságíró képzését. A jelentkezéshez kérjük adjátok meg a nevetek mellé az évfolyamotokat és annak a karnak a nevét, amelynek hallgatói vagytok. HIRDETÉS Fotó: Nemcsics Botond ","6 XV. évfolyam 5. szám MŰHELY KARRIER Stresszkezelés gyorstalpaló Erre a hangzatos címre lettem figyelmes a szokásos március eleji Felkészítő Na -pok programját nézegetve. Ide el kell mennem, gondoltam, és azon nyomban fel is iratkoztam. Még sosem vettem részt semmilyen felkészítő napos programon, így izgatottam vártam, milyen előadást fognak tartani. Sokkal pozitívabb benyomásokkal tá -voztam, mint amire számítottam. Nézőpont Rózsás ÉVa A programtáblázat alapján röpke egy órás fejtágításra kellett számí -tani. Egy óra a stressz kezeléséről? Nagyon karcsú idő, ebbe még az is szűkösen fér bele, hogy pusztán ismertetjük a stresszt kiváltó ténye -zőket az életünkből. Ezek után már tényleg kíváncsi voltam. Az előadó egy szimpatikus, életvi -dám pszichológus volt, aki rettentő lazán – néha kissé Dr. House stílusban – nyomta le az előadást. Kezdetben irritáló modora azonban szépen lassan hatása alá vonta az egész termet. Megtudtam, hogy mindannyian különböző méretű és alakú stressztartállyal vagyunk felszerelve, és a legfőbb feladatunk ennek ürítését és tágítását tudatos szinten végezni az elménkben. Már Selye János is megmondta, hogy „a stresszmentes állapot csak a halál”, tehát jobb, ha minél előbb kovácsolunk magunknak valami erős páncélt, amivel megvédjük magunkat az állandóan jelen lévő stresszel szemben. Hiszen senki nem szeretne folyton idegeskedő, magnézium reklámokon csüngő ember lenni. Tartályunk gondozás -nak több módja is akad, eddig több ezer stresszkezelő módszert találtak ki, de az a lényeg, hogy a mi szemé -lyiségünkhöz legjobban illőt válasz -szuk. Mint valami elcsépelt nyugati autóreklám… Nincs olyan, hogy legjobb, hanem nekem legmegfele -lőbb! Majdcsak kiderül a háromezer-hétszázhuszonnegyedik próbálkozás után, hogy megvan, ami boldoggá tesz. Ha ezt megérem egyáltalán. Rengeteg trükk és gyakorlat került még terítékre, amellyel ellenőriz -hetjük magunk, hogy mit bírunk, milyen szinten állunk, hol tudnánk javítani ezeken a tulajdonságainkon. Igaz, az előadás elején kicsit szkep -tikusan álltam az előadóhoz meg a taktikáihoz, de a végére már egész elfogadó lettem, és feltöltődve távoz -tam a teremből – ez valószínűleg a tornagyakorlatnak is köszönhető, mert még az is volt. Elfáradtam közben, mert tetőtől talpig minden izmot meg kellett feszíteni körülbe -lül tíz másodpercig, majd ellazítani. Ettől elvileg fesztelenebbek leszünk, ha háromszor-négyszer elvégez -zük egy állásinterjú előtt. Végül sok adaptálható és továbbfejleszthető tanáccsal gazdagodtunk, és meglepő módon igen sok információ fért bele ebbe a szűkös egy órába. Pontosan két A4-es oldalnyi. (Igen, van, aki még stresszkezelés-előadáson is jegyzetel!) Tehát a program tanul -ságos és roppant hasznos volt, ezen fellelkesedve még két előadásra bejelentkeztem, és azokat sem bántam meg. Azt javaslom, mindenki menjen el pár ilyen rendezvényre a képzése során, és ne csak akkor, ha már munkakeresés előtt áll, mert az élet sok területén haszno -sítható tippek hangzanak el. Ezen kívül nagyon felkészült, hatásos előadókkal lehet találkozni, ami már önmagában hasznos tapasztalat. Osváth-Gerzovich Péter 2006-ban az elsők között kezdte el a Közlekedés -mérnöki Kar frissen indított járműmér -nöki alapképzését. Egy addig járat -lan ösvényt kellett kitaposnia neki és évfolyamának, mára elmondhatja: megérte. BárKovIcS GErGő Mivel foglalkozol a munkahelye -den, és mennyire tudod kamatoz -tatni a BME-n tanultakat a munkád során? Bizonyára többen is tudják, hogy a győri Audi Hungaria a világ legnagyobb motorgyára. Valamivel kevesebb mint 2 millió motor jött le csak 2016-ban a gyártósorokról. Ilyen volumenű termelés esetén a minőségbiztosítás kulcsfontosságú tényezővé válik. Ha a beérkező vevői panaszok alapján több, már forgalomban lévő járműnél ugyanaz a motorikus hibajelenség fordul elő, akkor annak analízisét mi látjuk el. Meg kell találnunk a probléma gyökerét, és megtenni a megfelelő intézkedéseket annak kijavítására. A munkámnak alapvetően két része van: magát a hibát keresem, és igyekszem akár beépítési próbák -kal, akár alkatrészvizsgálatokkal kideríteni annak okát, valamint az ezzel kapcsolatos munkafolyamatot koordinálom, hogy minél korábbi fázisban megelőzhessük a további üzemzavarok előfordulását. Nem meglepő, hogy a Műegyete -men tanultak közül kevésbé van szükségem a lexikális tudásra, viszont azok a készségek továbbra is segítségemre vannak, amikkel ezek megtanulásán keresztül gyara -podtam. A mérnöki gondolkodás a legfontosabb az én munkakö -römben, és ezt mindenképpen a BME-nek köszönhetem. Nyújtott az egyetem számodra valamilyen pluszt az oktatási te -vékenységen túl? Visszagondolva milyen lehetőségeket aknázhattál volna ki jobban? Aktív közösségi életet éltem az egyetem alatt. Alapító tagja voltam a Műteremnek, a Közlekedésmér -nöki Kar médiakörének, ami kezdő fotósként nagy hasznomra volt, azóta pedig kereső hobbimmá vált a fotózás. A KJK kari lapjánál, a Közhírnél cikkíróként, majd rovatvezető -ként is dolgoztam. Egy szerkesz -tőségi ülés gyakorlatilag a valós munkahelyi megbeszéléseknek a szimulációja. Ez egy olyan tapasz -talat, amivel sok pályakezdő nem rendelkezik, és nagyban hozzájárult ahhoz, hogy felvettek a jelenlegi munkahelyemre. Egyszer felmerült, hogy főszerkesztőnek is jelölnek a lapnál, de ezt végül nem vállaltam, pedig szívesen csináltam volna, és jól mutat egy önéletrajzban is. Akárcsak egy TDK dolgozat, amit egy barátommal készítettem, és egy véletlen folytán ezen keresztül szereztem meg az első állásomat, amit még egyetem mellett, távmun -kában tudtam végezni. Milyen kihívásokkal szembesültél az egyetem biztonságot jelentő fa -lai közül kilépve? A legnagyobb nehézséget az jelen -tette, hogy egy teljesen idegen közegbe csöppentem. Szerencsére egy ugyanolyan összetartó csapat alakult ki az Audinál, mint ami az egyetemen is megvolt. Egy fiatal pályakezdő mérnököknek meghir -detett programban mint trainee-k vettünk részt. Minden új volt számunkra, viszont egy irányba tartottunk, így létrejött egy baráti kör, ami védőhálót is jelentett egyben. A másik nehézség abban állt, hogy én – sok egyetemistához hasonlóan – éjjeli bagoly vagyok. Az BME-n még tolerálható volt, hogy éjjel kettőkor vagyok igazán aktív, de egy munkahely mellett ez már nem járható út. Eleinte reggel hat órától kellett dolgoznom, mivel a pálya -kezdő program része volt, hogy megismerjük a gyártósori dolgozók tevékenységét. Ennek köszönhe -tően kialakult egyfajta kölcsönös tiszteleten alapuló kapcsolat az ottani kollégák és köztem. Ez fontos, mert így nem csak a tapasztalatlan kezdő mérnököt látják bennem, aki megmondja a tutit. Mindemellett a párom – aki azóta már a feleségem – még a fővárosban lakott, tehát sokszor kellett ingáznom Budapest és Győr között. Tény, hogy az elején sok minden elveszett a korábbi életemből, és a szabadidőm is kevesebb lett, de azt gondolom, hogy meg lehet találni az egyensúlyt, jóllehet öt év eltelté -vel még magam is keresem. Mit tanácsolnál a diploma előtt álló hallgatóknak? Először is szeretnék minden hallga -tót meggyőzni arról, hogy jó helyen van. Munkahelyi tapasztalataim -nak köszönhetően van rálátásom arra, hogy mekkora előnyt jelent, ha egy pályakezdő mérnök a BME-n végzett. Aki ezt az egyete -met abszolválni tudja – még ha egy kis csúszással is –, az olyan hozzáál -lásra és szemléletmódra tehet szert, amihez csak megpróbáltatások árán lehet hozzájutni, és ami szükséges ahhoz, hogy egy munkahelyen sikeresek legyünk. Fontos, hogy legyen egy pontosan definiált cél, amiért csinálod ezt az egészet, ami éltet, és előre visz. Egy álom, amit szeretnél elérni, és amihez megnevezel sok apró lépést, amik elérése aztán sikerélményt ad. Ez lendít át egy-egy nehezebb időszakon, amit akkor nem könnyű megélni, de a küzdés ad kitartást és jó gondolkodást. Lendület és lelkesedés a kihívásokkal szemben A küzdés ad kitartást és jó gondolkodást Mesterségem címere Cikksorozatunkban a közel -múltban diplomázott műegye -temistákat faggatunk arról, hogy mit vittek magukkal a BME-ről a munka világába. Név Osváth-Gerzovich Péter Kar Közlekedésmérnöki és Járműmérnöki Kar Szak Járműmérnök BSc Végzés ideje 2012. január Munkába állás ideje 2012. február Munkahely Audi Hungaria Zrt. Pozíció Minőségbiztosítási mérnök Fotó: Zolnai László ","7 2017. április 18. MŰHELY KÖZÉLET Az elmúlt években megtöbbszörö-ződött a kerékpá -rosok száma az utakon. A fenntart -hatóbb közleke-désben hatalmas szerepet játszik a bringázás, de vajon mennyire társulnak hozzá fejlesztések? Halász Áronnal , a Magyar Kerék-párosklub elnökhe -lyettesével beszél-gettünk a hazai viszonyokról és a jövőbeli kilátásokról. ARNOLD BALÁZS Egy 2015-ös felmérés szerint az Európai Unióban mi vagyunk a harmadik legbringásabb nemzet. Mennyiben tükrözi ez a valóságot? Én ezt mindig elmondom, és mindig meglepődnek rajta. Az Eurostat adatai szerint Hollandia és Dánia versenyez az első helyért. Magyarországon a kerékpározás az utazások 20-23%-át bonyolítja le. Ez elsősorban a vidéki hagyo -mányos bringázásnak köszönhető, amiben közrejátszik az olcsósága, továbbá sok helyen ez a legegysze -rűbb, hiszen kisebb településeken nincsen helyi tömegközlekedés. Persze emellett az infrastruktúra is sokat számít. Hollandiában a 60-as évektől már propagálták az autó-centrikus városfejlesztést. Viszont egyrészt bejött az olajválság, másrészt az ott élők elkezdtek tilta -kozni az egyre gyakoribb balesetek miatt. Így megakadályozták, hogy elautósítsák a városokat. Mindig a nyugattal példálózunk. Magyarországon van olyan terve -zett vagy akár megvalósított pro -jekt, jogszabály, amely jó példa -ként szolgálhat? Kezdeményeztük a kötelező minimális oldaltávolság (települé -sen belül 1, kívül 1,5 m) bevezeté -sét, ami sokat segíthetne a kerék -pározás komfortján, és példát is mutatna más országoknak. Magyarországot szeretik jó példa -ként mutogatni a kelet-közép-európai régióban. A horvát és szerb bringás szervezetek nagyjából ott tartanak, mint a magyar bringás mozgalom tíz éve. Ők rendszere -sen hivatkoznak magyar példákra, például, hogy Budapesten már több mint 160 bringával két irány -ban járható, autóval egyirányú utca van. Három éve ellátogattunk hozzájuk egy bringás fesztivál-konferenciára, és teljesen odáig voltak Budapestért. Szóval mi is tudunk jó példát mutatni, csak nem nyugat felé, ahol sokkal előrehala -dottabb a helyzet. A másolás nem feltétlenül működik, természetesen nem lehet Budapestből Amszterda -mot csinálni, de a bevált megoldá -sok átültethetőek. 2016-tól már van kerékpározásért felelős kormánybiztosunk (Révész Máriusz), illetve egy általa vezetett kerékpáros főosztály a fejlesztési minisztériumnál. Ezek a változá -sok mit segíthet elő? A főosztályt tavaly alapították, de már korábban elindultak ezek a folyamatok. Ilyen mérföldkő -nek számít a 2030-ig előretekintő Balázs Mór Terv Budapesten. Abban le van írva, hogy az autózás arányát csökkenteni kell, s növelni a kerékpározásét, a gyaloglásét és a tömegközlekedését, amely még mindig a legnépszerűbb közlekedési forma Budapesten. Országosan is várhatóak nagyobb fejlesztések, ide tartozik a kerék -párút-hálózat, a Balaton-körút, a Budapest-Balaton összekötés és az Eurovelo nemzetközi túraút -vonalak. Ahhoz, hogy tömegek bringára üljenek, nagyon fontos szempont, hogy egy vonzó és biztonságosnak tűnő infrastruk -túra várja őket. Sokszor azért bringáznak az emberek a járdán, mert évtizedekig oda terelték őket, vagy mert nem lehet lemenni az útra, nincs ott kerékpársáv. A Nagykörút jó példa erre, ami nélkül soha nem lesz bringabarát Budapest. És mi a helyzet vidéken a frekven -táltabb területeken, a nemzetközi folyosókon és a nagyobb hazai tavainknál? Hagynak némi kívánnivalót maguk után. Az Eurovelo6 a Duna folyását követi, viszont a turisták nagy része az osztrák-magyar határon visszafordul, mert onnantól kezdve esetlegesen van bringaút, és csak a bevállalósabbak jönnek tovább, pedig ebben hatal -mas turisztikai potenciál lenne, ráadásul ezek az útvonalak több helyütt helyi forgalmi funkciót is betöltenek. A balatoni bringakörút az északi parton áll össze a legjob -ban, a déli parton hiányosabb. A Velencei-tó egy egész népszerű célpont, persze nem tökéletes, a Tisza-tó még elég kialakulatlan, ott tervben van Debrecen és Eger között egy bringás folyosónak a befejezése. A még nem létező Eurovelo14 útvonalat szeret -nék megpályázni Brüsszelben, amely szintén Ausztria felől jönne hozzánk, és Erdélyben érne véget. Vizes helyeket kötne össze, bejönne Nyugat-Magyarországon, lemenne a Balatonra, fel a Velencei-tóhoz, Budapesten a Rákos-patak mellett, majd Gödöllő, Eger, Debrecen érintésével lépne ki az országból. És megemlítendő a kezdetleges Eurovelo11 a Tisza-parton, illetve az Eurovelo13 a volt vasfüggöny mentén. Vidéki települések közle -kedéstervezésében sajnos továbbra is dominálnak azok a megoldások, melyek nem segítik, hanem akadá -lyozzák a kerékpáros közleke -dést. A kerékpározás mértékével arányosan nő a települések élhető -sége, így a rossz gyakorlatok elter -jedésének hatását, gondolom, nem kell ecsetelnem. A projektek kapcsán megkeresnek titeket, kikérik a véleményeteket? Ez változó, az érdekképvise -leti munkához hozzátartozik, hogy megpróbálunk bemászni az ablakon, amikor becsukják az ajtót, de vannak jobban együtt -működő önkormányzatok és hivatalok. A kormánybiztossággal jó az együttműködés, a főváros -sal kicsit felemás, a BKK-val van egy szerződéses viszonyunk, de a Közúttal még nincs, ezt szeret -nénk pótolni. Például a Lánchíd felújításánál nem nagyon gondol -koznak forgalomcsillapításban, pedig túl a kerékpározók igényein az egy átjárhatósági kérdés. Az emberek többsége egyedül ül egy autóban, és eközben buszok állnak a dugóban, ami vállalha -tatlan. Mi próbálunk nem csak bringa-fókuszáltak lenni, mert akkor nem létező kasztokra bonta -nánk a közlekedőket. Komplex, a fenntarthatóságra fókuszáló, a jövőbeli fejlesztési stratégiát, tehát nem a jelenlegi igényeket kielégítő fejlesztésekre van szükség, amiben a kerékpár egy fontos, de nem egyedüli eszköz. Bécsben bevonták a kerékpáro -zást is a metrófelújításba. Nálunk a 3-as metró esetében készültök valami hasonlóval? Mi kezdeményeztük a fővárosnál, hogy szeretnénk az embereket leszedni a zsúfolt pótlóbuszokról, de nem történt semmi visszajelzés. Ennek ellenére fogunk indítani egy metrópótló kampányt, akár geril -lamódban is, melyben megmutat -juk az embereknek, merre tudják kerékpárral elkerülni a dugót. Mindenesetre bízunk benne, hogy a főváros majd beszáll partner -ként, és egy közös jelzésrendszert és kommunikációt tudunk kidol -gozni. Távlatilag miben gondolkoztok, létezik olyan ideál, amelynek a megvalósításáért rövidtávon is le -het tenni? A mi részünkről: nemtől, kortól, társadalmi státusztól függetle -nül bárki el tudjon jutni A-ból B-be biciklivel, és ezt kényelmes, biztonságos utakon tehesse meg. A közepesebb távlati célok közé tartozik a bringabarát KRESZ-módosítás és a fejlesztések valamilyen szintű felügyelete, egy civil kontroll. Nem azt felté -telezzük, hogy rosszat akarnak, csak lehet, nem elég körültekin -tőek. Becsatornázzuk az önkéntes mérnökeink műszaki szempont -jait és a helyi ismeretekkel rendel -kező emberek észrevételeit, melyeket átadunk a tervezőknek és a döntéshozóknak. Az elfogad -tatás sokszor nagyon nehéz, mert nyilván politikai szempontokat is néznek, emiatt félnek változtatni. Ezért megpróbáljuk felrázni a közösséget is. Nem km-ben, hanem km 2 -ben kell mérni a bringás fejlesztéseket Két keréken is nyeregben vagyunk I bike Budapest 2017 Új starthellyel és új városré-szek érintésével – április 22-én, szombaton – rendezi meg az idei tavaszi bringás felvonulást a Magyar Kerékpárosklub. Gyülekező: Szabadság tér, 15:30 - indulás 16:00-kor. Kerékpáros nagyberuházások Egy – a Magyar Közlönyben megjelenő – januári kormányhatározat szerint 2018-2019-ben több regionális kerékpáros útvonal létesíté-sét tűzték ki célul. Ide tartozik – a teljesség igénye nélkül – a 191 km nyomvonalú Siklós-Pécs-Dombóvár-Siófok és a 108 km hosszú Tiszafüred-Hortobágy-Debrecen szakasz is. A fővárosban teljes mértékben EU-s forrásból 18 kerületben 12 biciklis beruházás várható mintegy 8,4 milliárd forint értékben. A projektek között szerepel a Rákos-patak menti ökoturisztikai folyosó, Dél-Budapest kerületeinek kerékpáros összekötése, a MOL Bubi közbringa-rendszer bővítése, a Budapest-Fót kerékpárút XV. kerüle-ten belüli szakasza és számos egyéb kerékpáros barát és közleke-désbiztonsági fejlesztés megvalósítása. Fotó: Zolnai László ","8 XV. évfolyam 5. szám MŰHELY KÖZÉLET Felsmann Balázs volt energetikai szakállamtitkárral jártuk körbe Paks II ügyét. Szerinte a nukleáris erőmű pótlása melletti döntést Magyaror -szág túl korán hozta meg. A két Paks majdnem évtizedes együtt üzemelése bőven veszteséges -nek ígérkezik, és a korai döntéssel legalább hatévnyi innovációs tudás -ról maradtunk le. Ilyen gyorsan és dinamikusan változó energetikai trendek mellett jobban meg kellett volna vizsgálni a zöld- és gázener -gia alapú rendszerek lehetőségét. MURÁNYI MÁTYÁS 2015-ben híre ment az Energia klub megbízásából készült modellnek, ami Paks II megtérülését vizsgál -ta. Mesélne róla? Milyen jövőbeni tényezők lesznek nagy hatással a piacra? Arról szólt az elemzésem, hogy mi kell ahhoz, hogy egy ilyen atomerőmű megtérülhessen. A modell legfontosabb eredménye az volt, hogy legalább 50-75 százalékkal kellene emelkednie a piaci áraknak a mostani HUPX zsinóráram árszint -hez képest ahhoz, hogy a beruházás visszahozza az árát. Az a kérdés, hogy mennyire látunk reálisnak egy olyan világot, ahol a zsinóráram -nak –konstans kapacitású erőművi áramnak – tartósan ilyen magas árszintje alakul ki. A legfrissebb elemzések szerint (Nemzetközi Energia Ügynökség, Európai Bizott -ság) a zsinór és a csúcs termékek ára egyre inkább elválik majd egymás -tól, ami annyit jelent, hogy a csúcs órákban az áram ára magas lesz, de a klasszikus zsinórtermék esetére nagy csodákat nem várhatunk. Ennek a szétcsúszásnak a legfőbb oka az időjárásfüggő technológiák egyre dominánsabb piaci szerepe. A prognózisok szerint a 2030-as évtizedben az európai rendszermér -legen belül a megtermelt villamos energia 50 százaléka már megújuló forrásból fog származni. Ez a 35 százalékos növekmény szinte kizáró -lag napból és szélből jön. Német -országban már tavaly is volt olyan óra, hogy a teljes német rendszer 74 százalékát a nap és a szél vitte. Lehet szeretni vagy nem szeretni ezt az átalakulást, de eltekinteni már nem lehet tőle. Ez a megújuló részarány a villa -mosenergia-rendszer egy olyan új modelljét fogja eredményezni, melyben sok olyan időszak lesz, amikor kizárólag a megújulók fognak termelni, és lesznek ködös, sötét, nyirkos, szélcsendes napok, amikor kicsi lesz a megújulók hozzáadott értéke, ilyenkor másból kell majd megoldani ezt a különbsé -get. És itt merül fel a kérdés, hogy milyennek kell lennie a kiegészítő technológiának. A válasz egyszerű: minél rugalmasabb, annál jobb. Ebben a rugalmassági versenyben sajnos nincsenek elöl a nukleárisak, így ez a technológia egyre inkább leértékelődik. Miért állítja azt, hogy az import ára -mot nem kell csökkenteni? Valóban igaz, hogy Magyarország -nak magas a villamosenergia-import hányada Európában. 30 százalék a jelenlegi villamos rendszermérleg -ben, és volt, hogy ez 40 százalék közelébe csúszott fel, de ne felejtsük, hogy 2009-ben mindössze 10 száza -lék volt. Az import az Európában rendelkezésre álló összes erőmű kínálatának úgynevezett merit order görbéjéből adódik. Nem azért van import, mert nincs elég erőmű idehaza, hanem azért, mert az adott órában van valaki olcsóbb, mint az itthoni termelők. Persze egy új atomerőmű csökkentené az import kiszolgáltatottságunkat, de milyen áron? Mennyit ér meg nekünk ez a függetlenedés? Hogyan kell az energiapiacot elkép -zelni? Tudni kell, hogy az európai rendszer egy összekapcsolt hálózat. Akkor térnek el az áramárak az egyes országokban, ha valame -lyik határmetszéken szűkület van, azaz átviteli kapacitásbeli csökke -nés. Például egy energiakereskedő többet hozna be Szlovákiából, mert mondjuk, ott olcsóbb az áram, de az átviteli kapacitás nagysága ezt limitálja, ezért kénytelen drágábban elérhető forrás után nézni. A másik tényező, ami meghatározza a piacot: az adott piacon rendelkezésre álló erőművek közül melyik az a legdrá -gább, amit még be kellett kapcsolni ahhoz, hogy kielégítsük a keresletet. A merit order görbe gyakorlati jelen -tése, hogy az összes erőmű a rövid -távú határköltsége alapján dönti el, hogy az aktuális árszint mellett megéri-e belépni a piacra vagy sem. Ezt a határköltséget leegyszerűsítve a tüzelőanyag-költség határozza meg. Úgy kell elképzelni ezt a vonalat, hogy elöl vannak az időjá -rásfüggő megújulók (nap és szél, hiszen ezeknek nincs tüzelőanyag-költsége), aztán a nukleáris, utána a szén, majd a gáz, végül az olaj. Miért gondolja azt, hogy probléma lesz a két nukleáris létesítmény együtt üzemelése? Mert az egészen biztos, hogy ennyi zsinórkapacitást nem lehet majd eladni megfelelő áron, nincs ekkora kereslet. A tényleges hazai fogyasz -tási völgyigény maximum 2000-2500 MW zsinórteljesítményt indokol. Paks-1 2037-ig igen alacsony áron tud majd termelni, hiszen a fajla -gos tüzelőanyag költsége alacsony, és már csak ez határozza meg a működést, mivel a berendezéseit már nagyrészt nullára amortizálta, a létesítéséhez felvett hiteleket pedig még a szocializmus éveiben vissza -fizették. Azért is lesz gond az együtt üzemelés, mert a két Paks egymás -sal is versenyezni fog. Paks I jóval alacsonyabb változó költséget érhet majd el, magyarán ki fogja szorítani Paks II-t, mely így kénytelen lesz veszteségesen termelni: egyszerűen nem lesz szükség ennyi zsinór -erőműre, nem lesz az új erőmű -nek stabil pozíciója a hazai piacon. Melyek a hazai trendek a megúju -lókkal? A hivatalos kormánystratégia 15 százalékos megújuló villamos energia-arányt tervez 2030-ra. Érdemes megjegyezni, hogy a tavalyi uniós átlag 29 százalék volt, így ez a célkitűzés egyáltalán nem nevezhető ambiciózusnak. Szerencsére az élet felülírja a hivata -los iratokat, mindegy, hogy milyen célérték szerepel bennük. A jó hír az, hogy a tavalyi év végén, a megúju -lókra vonatkozó kötelező átvételi rendszer megváltozása előtt, nagyon sok magánberuházó úgy döntött, hogy engedélykérelmet ad be új kapacitás létesítésére. A Magyar Energetikai és Közmű-szabályozási Hivatal információi szerint csak a november-decemberi időszakban 2000 MW létesítési kérelem érkezett napelem kapacitásra. Nem melles -leg az árcsökkenés folyamatos ezen a piacon, ezért egyre többen fognak úgy dönteni, hogy miért is ne ruház -nának be. Egy átlagos magyar háztartás építkezési költségeinél csak egy 5 százalék alatti tételt jelent a napelem. Szóval elhamarkodott döntés volt az atomra voksolni? Jobban át kellett volna gondolni, hogy 2040-re ne mellőzük-e az atomot. Technológiailag megoldható megújuló és gáz alapon a hazai keres -let kielégítése. Ezt számos tanulmány is alátámasztja. Fontos hozzátenni, hogy a gázerőművek tőkeköltsége nagyon olcsó a nukleárissal össze -hasonlítva: egységnyi kapacitás -nyi atomerőmű árából körülbelül 9-szer annyi korszerű gázkapacitást lehetne felépíteni. Ezek a gázerőmű -vek persze nem 8000 órában termel -nének egy évben, hanem lehet, hogy csupán 2000 órában. De techno -lógiailag sokkal jobban képesek a rugalmasságot biztosítani, mint a nukleáris létesítmények. Ezt az alternatívát érdemes lett volna kicsit mélyebben körüljárni és mellette, egyfajta second best option-ként ki kellett volna dolgozni a terveket a nukleáris erőmű esetleges pótlására vonatkozóan. Az elsietett döntés miatt hat-hétévnyi innovációs tudás -ról mondtunk le. Szerintem a paksi tendert (külön kérdés, vajon nem lett volna-e indokoltabb tenderen versenyeztetni a nukleáris techno -lógiaszállítókat) csak 2020 és 2022 között kellett volna kiírni, ha egyálta -lán akkor még úgy gondoljuk, hogy szükség van egy ilyen alaperőműre. Azért emelem ki, hogy „ha”, mert ha csak az elmúlt egy-két év innová -cióira nézünk rá, már önmagában komoly változásokat láthatunk. Németországban az első napener -giás tendereken 2015 áprilisában a termelők még 92 euro/MWh kötelező Elhamarkodott döntés volt az atomra voksolni? Egy másik szempont, avagy a Fotók: Zolnai László ","9 2017. április 18. MŰHELY KÖZÉLET átvételi árat kértek. 2017 februárjá -ban már csupán 65,8-at. Franciaor -szágban idén márciusban már csak 62 euró/MWh volt a tenderár, ami közel egyharmados árcsökkenés, és ez mindössze két év alatt követke -zett be! Milyen innovációkkal kell számol -nunk az elkövetkező években, mi -ről maradhatunk le? Ha valaki kulcsszavakat keres az energia szektorban, ezeket fogja találni: fogyasztó oldali beavat -kozás, energiatárolás és e-mobi -litás. Elképesztően ki fog nyílni a fogyasztó oldali beavatkozás lehető -sége. Például a Nissan dolgozók franciaországi irodájukat estén -ként Nissan Leaf-ekbe töltött olcsó árammal működtetik. Egy ilyen Nissan akkumulátor 25 kW-os – és most a régebbi modellről beszélek –, amely egy átlagos magyar háztar -tás teljes energiaigényét kettő teljes napig képes kielégíteni. Képzeljük el, ha ez a technika elterjed. Ezek az akkumulátorok –nem lebecsülhető módon – képesek lesznek akár a kiegyensúlyozásban is részt venni. Ezek óriási lehetőségek, és ez csak egy kicsi szegmens. Itt van például Elon Musk „off-the-grid house” projektje: háztartási tároló napele -mes tetőcseréppel kombinálva. Közben hatalmasat esnek a beruhá -zási árak, növekednek a hatásfokok, mind a szél, mind a nap esetén. Szóval egy ilyen jövőbeli decentrali -zált energiatermelő rendszerbe kell majd beilleszteni egy Paks II-t, amely az év összes napján, 95 százalékos kapacitáson ontani fogja az áramot, és 70-80 eurós ára lesz a tőzsdén. Miért nem kedvező a paksi hitel -konstrukció? Nem a hitelkamat nagysága a fő probléma. Ha ez egy magánprojekt lenne, akár kedvezőnek is mondhat -nánk a mértékét. De az EU Bizott -ság döntése alapján a projekt állami támogatással valósul meg, ezért a teljes 12,5 milliárd eurós finanszíro -zást (ebből 10 milliárd euró az orosz hitel) be kell számítani az állam -adósságba. Ennek figyelembevéte -lével már nem tekinthetőek annyira kedvezőnek a hitel feltételei. 2026. március 15-én meg kell kezdeni a tőketörlesztést, az adósságszolgá -lat évente több mint 250 milliárd forintot jelent majd. A nagyságrend érzékeltetésére gondoljunk bele, hogy tavaly Paks I teljes árbevétele csupán 180 milliárd forint volt. Miért hagyta jóvá mégis az Európai Bizottság, ha látja a beruházás ko -molyságát és közpénzterheit? Az Európai Bizottság határozatának első mondata arról szól, hogy ez a projekt állami támogatást tartalmaz. Bizonyos feltételek mellett mégis elfogadták, mert egy tagállamnak joga van meghatározni a tüzelő -anyag összetételét az unió alapok -mányai szerint. Melyek a bizottsági határozat fel -tételei? Az első ilyen szabály, hogy az erőműben keletkező bárminemű nyereséget a felvett hitel visszafize -tésre kell fordítani. Ez így rendben van, ennek így is kell működnie. A második, hogy ne keverjék össze az új erőművet az MVM bármi -lyen tevékenységével, azaz jogilag legyen teljesen különálló. Magyarán minden tekintetben legyen függet -len Paks I-től az irányítása. Ez felvet egy komoly humán-erőforrásbeli kérdőjelet. Képesek leszünk-e egy komplett új erőmű-menedzsmen -tet felállítani. A harmadik pedig, hogy 30 százalékát kötelező tőzsdén értékesíteni, a maradék 70 százalé -kot pedig transzparens aukciókon. Ez a kereskedelem szempontjából jó hír, ezért az erőmű kénytelen lesz árelfogadó lenni, ez kizárja, vagy legalábbis mérsékli a piaci torzulá -sokat. Mi van a többi országgal, akik szin -tén hasonló reaktor mellett döntöt -tek, őket is felelőtlennek tekinthet -jük? Három uniós ország épít jelen -leg nukleáris erőművet. Egyikük Franciaország. Egy olyan ország -ban, amelynek jelenlegi áramter -melését 77 százalékban nukleá -ris erőművek adják, természetes, hogy egy-két új erőmű is épüljön. De a hivatalos stratégia 2030-ra 50 százalékra szeretné mérsékelni a nukleáris termelés részarányát. Finnországban egy teljesen más üzleti modell szerint, vállalati finanszírozással létesül atomerőmű a Mankala-modell alapján, ami gyakorlatilag egy szövetkezeti filozófia. Azt mondja, hogy ne az adófizetők és az energiafogyasztók vállalják a költségeit. Azok az ipari fogyasztók társuljanak és legyenek a részvényesek, akik szerint megéri egy ilyen beruházás. A parlament -nek a szerepe leegyszerűsítve itt annyi, hogy ad egy pecsétet a terve -zetre. Ezzel együtt a finn modell sikere is kérdéses. Az Olkiluoto-3 erőmű kezdeti 3,2 milliárd eurós költsége mára 8,5 milliárd euróra ugrott, és közel 10 éves a csúszás a tervezett üzembe helyezés tekin -tetében. Van még Nagy-Britannia, Hinkley Point, ott magán konzor -cium építi az új atomerőművet, akik egy garantált átvételi árat kaptak. Ha kevesebb a piaci ár, akkor kiegészítik, ha több, akkor megy a különbözet kasszába – ez a brit logika. Miért mondják a németekkel kap -csolatban, hogy rossz húzás volt nyakig beleugrani a megújulókba? Az Energiewende nem oldott meg minden problémát. Rövidtávon a CO 2 -emisszió csökkentésben nem értek el eredményeket. De a szélener -gia például – köszönhetően részben a bőkezű német támogatásoknak is – mára annyira bevett technoló -giává vált, hogy szinte nincs tanul -mány, amely ne a legalacsonyabbra hozná ki a teljes élettartamra vetített egységköltségét. Hasonló léptékű fejlődésre számíthatunk a napener -gia hasznosításánál is. Ezek az új technológiák azután szépen lassan átrajzolják a teljes szektort. Ezek a változások biztosan végbementek volna az Energiewende nélkül is, de a német program nagyon felgyorsí -totta azokat. Mit mond a szokásos „de a téli sötét napokon” érvre? Magyarország a klimatikus viszo -nyai miatt ilyen szempontból olyan speciális helyzetben van, hogy jobban meg kellene vizsgálni a gáz és a megújulók kombinációját. Nálunk van télen hasznos hőigény, ezért energetikailag a legjobb megoldás a kapcsolt termelés lenne, hiszen hő mellett egyben áramot is ad le egy ilyen gép, növelve a hatásfokot. Nagyjából évente 4000 hasznos óra van, amikor értelme -sen kiterhelhető fűtési igény van novembertől márciusig. Ebben az időszakban az így termelt áram jól kiegészítheti a téli hónapok -ban visszaeső megújuló termelést, a fűtési időszakon kívül pedig a kapcsoltan működő erőművek a villamos energiarendszer tartalékát szolgáltathatják. Mit mondana összegzésképpen? Amikor ilyen nagy a bizonytalanság, és ennyi minden változik évről évre, az időnyerés a legjobb stratégia. Bizonyítson előbb máshol a nálunk építeni tervezett orosz technológia, mert ennek a típusnak működő referenciaprojektjét még nem láttuk. Nézzük meg, mire jutnak a finnek és a törökök ugyanezzel a technológi -ával, nézzük meg a többi nukleáris fejlesztőt. Magyarország szerintem nagyon jó döntést hozott azzal, hogy nem siette el a megújuló energiákba való beleugrást. Csehország 2009-ben a 4. legnagyobb napelem-telepítő ország volt, abban az évben még az USA-t is megelőzték. Olyan költséges volt még akkor a technológia, hogy egy év alatt kilyukasztotta a cseh energiabüdzsét, és egy év után leállí -tották. Azzal, hogy most, 2017-ben kezdünk napelemet telepíteni, körülbelül 70 százalékos a költség -megtakarítás, és lesz még bőven költségcsökkenés az energiatárolás -ban, és jön még olcsóbb napelem. Mi nem lehetünk trendformáló ország, nekünk alkalmazkodni kell. Most mi voltunk azok, akik túl hamar hoztunk meg egy döntést a trenddel szemben, amit jobban meg kellett volna fontolni. szükséges rossz A szélenergia helyzete hazánkban A hazai 350MW szélenergia-hálózat – amely nagyságát tekintve a német szélenergia-hálózat körülbelül háromszázad része – jelenleg a villamosenergia-fogyasztásunk 2 százalékát elégíti ki. Magyarországon 2010 óta nem létesült új szélerőmű. Jelenlegi akadálya egészen pontosan így hangzik a 454/2016. (XII. 19.) Korm. rendelet szerint „1. § (1) A szélerőművek, illetve szélerőműparkok építésére és használatba-vételére a 2016. és a 2017. évben nem adható ki hatósági engedély.” Ha ez önmagában nem lenne elég, új szélerőmű létesítése a jogszabályok szerint mind bürokratikusan, mind gazdaságosságát tekintve is ellehetetlenült. Az elhelyezésről így rendelkeznek: „Beépítésre szánt területen és beépítésre szánt terület határától számított 12 000 méteren belül szélerőmű, szélerőműpark nem helyezhető el”. Az ELTE TTK Földrajztudományi Központjának egyik munkatársa, az Energiaklub kérésére térinformatikai szoftverrel megrajzolta a térképet, amely ábrázolja hazánkban a követelményeknek megfelelő területet – sajnos az országhatáron belül megfelelő lefedetlen terület nincs. Emellett a jogszabály még további igen nehézkesen teljesíthető feltételről rendelkezik: 1 km-en belül elhelyezkedő telektulajdonosok írásbeli engedélyezéseit, és amennyiben termőföldre épül – és általában oda is épül –, akkor legalább három éve jogerőre emelke-dett művelés alól kivonást engedélyező határozatot is mellékelni kell a tervezethez. Hiába van számos szélenergetikailag potenciális terület Magyarországon, a létesítés gazdaságosságilag és a megtérülését tekintve is akadályozott, hiszen a rendelet a beépített villamos termelőegység nagyságát 2 MW-os felső határhoz köti (Németországban a legújabb típusok már a 6 MW-os teljesítményt is elérik). A másik oldala az éremnek, hogy a 2 MW-os teljesítményhez nem engedélyeznek kellő geometriai méretet, ugyanis a föld feletti magasság nem haladhatja meg a 100 m-t, és emellett a lapátkerék a földfelszínt 50 m-nél jobban nem közelítheti meg. Tehát ez maximum egy 25 m-es lapáthosszt tesz lehetővé, ami egy 2 MW-os szélkerékhez szükséges 40 m-es lapáthossznál jóval csekélyebb méret, ezen felül a megengedett forgási sebesség is hátrányosan limitált. ","10 XV. évfolyam 5. szám MŰHELY TUDOMÁNY ÉS TECHNIKA „Könnyű a metánt táncba vinni” Emlékezzünk Oláh Györgyre „Körülbelül 70–80 fővel kezdtünk, és a létszám gyorsan a felére csökkent a nehéz, életre-halálra szóbeli vizsgák miatt, ahol aki megbu -kott, nem járhatott tovább egyetemre. Kegyetlen dolog volt, de olyan szegényes volt a laboratóriumi felszerelés, hogy csak kevés hallga -tót tudtak foglalkoz -tatni. Viszont alapos laboratóriumi képzést kaptunk. Például a szerves kémiai laboratóriumban vagy 40 Gatterman-preparátumot készí -tettünk. Ez persze szilárd alapot adott” – emlékezett vissza Oláh György Palló Gábor fordításá -ban a BME-n töltött hallgatói évekre. Most mi emlékezünk az elhunyt egykori oktatóra, a Nobel-díjas kémikusra. KUN ZSÓFIA Oláh György 1927-ben Budapesten született, majd középiskolai tanulmá -nyait a Piarista Gimnáziumban végezte el. A kor neveltetéséhez igazodóan már akkor tanult latinul, németül és franciául, jól lehet, a humán tárgyak érdekelték igazán. A háborút követően azonban ő is a Műegyetemet válasz -totta, hogy tovább csiszolja elméjét, a kémia iránt kezdett el érdeklődni. Diplomáját megszerezve Zemplén Géza kutatási asszisztense lett, ahol fizetéssel nem honorálták fáradozásait, csupán a gesztussal, hogy foglalkozhatott az általa izgalmasnak tartott fluortartalmú szénhidrátok szerepével az egyesü -lési reakciókban. A hatalomátvételt követően az egyetemi kutatások forrása -inak elapasztásával 1954-ben felkérték, hogy csatlakozzon a Magyar Tudomá -nyos Akadémia Központi Kémiai Kutató Intézetéhez, ahol saját szerveskémiai kutatócsoportot hozott létre. Az ’56-os forradalom keserű körülményei miatt azonban úgy döntött, hogy csoport -jával, feleségével, akire az egyetem falai között talált rá és fiával, aki ekkor csupán kétéves volt, nyugaton próbál szerencsét, így elhagyta Magyarorszá -got. Útja eleinte Kanadába vezette, ahol a Dow Chemical égisze alatt a vállalati tudós posztig jutott, mely saját beval -lása szerint a „legmagasabb kutatói állás adminisztrációs kötelezettségek nélkül” . Azonban 1964-ben már Amerikában, a Western Reserve Egyetemen, Cleveland -ban, Ohio-ban vállalt professzori állást, ahol később tanszékvezetővé léptet -ték elő. Végül 1977-ben Kaliforniában telepedett le családjával együtt, és az itteni oktatásnak és kutatásnak szentelte életét feleségével karöltve, az USC professzoraként és a Loker Szénhidro -gén-kutató Intézet igazgatójaként. A kémikust 1994-ben ismer -ték el munkásságáért, amikor is a karbonkationos kutatásaiért Nobel-díjjal jutalmazták. 2008-ban Oláh György így összegezte kutatásait a Magyar Nemzet május 31-én megjelent számában: „A szén az élet szempontjából a legalapvetőbb elem, és vegyületeiről nagyon hosszú ideig azt gondolták, hogy bennük az ionos kötések nem játszanak szerepet. Bizonyos körülmények között azonban a szén sem különbözik a többi elemtől, szintén képes töltött állapotba kerülni. Ezt hosszú időn keresztül gyanították, de előttünk bizonyítania senkinek sem sikerült. A szerves kémia másik alapvető szabálya az, hogy a szénnek négy vegyértéke van, tehát négy szomszédja lehet a vegyületekben. Hát én azt találtam, hogy adott körülmé -nyek között lehet öt is, hat is meg hét is. Ez nem áll ellentétben azzal az alapvető törvényszerűséggel, hogy a szénnek nem lehet több mint nyolc külső elektronja, amelyek négy kötő elektronpárt alkotnak. Addig azt hitték, hogy ez a nyolc elektron mindig párokban van. Vegyük a legegysze -rűbb szerves vegyületet, a metánt. Négy hidrogén kapcsolódik egy szénatomhoz, és a kötéseket alkotó nyolc elektron párokba rendeződik. Mi jöttünk rá arra, hogy nem kell mindig két atommag között két elekt -ronnak kötődnie. Köthet két elektron három magot is.” Az eredmények gyakorlati jelentősége a metanolkémiában rejlik, ami egyre kiemeltebb szerephez jut az olajkészletek apadásával. Az épülő metanolgyárak képesek megkötni a széndioxidot, melyet így képesek újra üzemanyag formájába használatra bocsátani. Az egykori professzor 2001-ben Corvin-lánc elismerést, 2002-ben Bolyai-díj kitüntetést, 2005-ben American Chemical Society Priestley-érmet kapott. Egy évre rá a Magyar Köztársasági Érdemrend középkeresztje a csillaggal kitüntetést odaítélték neki, majd 2011-ben Széché -nyi-nagydíjjal ismerték el. Oláh György sokat adott a világnak, talán a kulcsot a globális felmelegedés lelassítására vagy leállítására, így méltán lehetünk büszkék rá mind mi, magyarok, mind mi, az egyetem oktatói és polgárai. Nyugodjék békében! A szén az élet szempontjából a legalapvetőbb elem, és vegyületeiről nagyon hosszú ideig azt gondolták, hogy bennük az ionos kötések nem játsza-nak szerepet. „ Te is érzed magadon a folya -matos, megmagyarázhatat-lan fáradtságot? A tükörben saját magad erőtlen, sápadt utánzata fogad, netán megint elkaptál egy futó náthát, pedig épphogy csak kilábaltál az előzőből? A több hónapos szürkeség után szinte minden sejted ordít a tavasz után? Ha magadra ismertél, valószí -nűleg te is télvégi D-vitamin hiányban szenvedsz. HONTI ÁGNES Más, hasonló klímájú országokhoz hasonlóan a téli időszak végére a magyar lakosságnak is csaknem 90%-a válik D-vitamin hiányossá, mely legtöbbször a késő ősztől kora tavaszig tartó napfényhiányra, ritkáb -ban pedig az ehhez társuló helytelen táplálkozásra vezethető vissza. Ez a zsírban oldódó, elraktározódó vitamin felel a csontanyagcserénk és immunrendszerünk megfelelő működéséért, valamint számos betegség megelőzésé -ben is fontos szerepet játszik, így pótlása az orvosok által is erősen ajánlott, de nem mindegy, hogy hogyan. Semmiképp sem szabad a tünetek észlelésekor rögtön patikába rohanni, és lekapni a polcról a legnagyobb dózisú étrend-kiegészítőt, ugyanis túladagolva fejfá -jást, általános gyengeséget, extrém esetben pedig akár veseelégtelenséget is okozhat, így ugyanott vagyunk, ahol a part szakad. Komolyabb esetben a megfelelő utánpótlás beállításá -hoz célszerű orvosi segítséget kérni, viszont a hiány -állapot megelőzése érdekében a tavasz beköszöntével mindenkinek javasolt egy rövid kúra. A kézenfekvőnek tűnő multivitaminok és egyéb tablet -ták szedése mellett – vagy helyett – kísérletezhetünk új étrenddel is. A tavasszal újra felbukkanó idénygyü -mölcsök és -zöldségek mellé iktassunk be minél több tejterméket, tojást és halat, vagy töltsünk minél több időt, de legalább napi 15-30 percet a szabadban. Bár ez a mai életvitelünkből adódóan kihívást jelenthet, már azzal is sokat tehetünk az egészségünkért, ha a tömeg -közlekedés helyett biciklire váltunk, vagy legalább az utolsó néhány villamosmegállónyi távolságot gyalog tesszük meg az egyetemre vagy munkába menet, és közben élvezzük a napsugarakat. a D-vitamin Kimerült készletek Fotó: Műhely archívum (Kiss Imre) Fotó: Marton András ","11 2017. április 18. MŰHELY SPORT Kipróbáltuk: néptánc Táncóra kreditre Karatemaraton Harc az összetartásért Várakozunk. Megjele -nik az első résztvevő. Tánccipő ritmusos kopogása tölti meg a termet. Belibben az első szoknya, s feltű -nik a topánkák mellett egy-egy sportcipő. Melegítenek, s megje -lenik az oktató. BALOGH KATA BOGLÁRKA Gyors katalógus, megszólal a zene, s mi már nem a BME Sportközpont aerobik termében vagyunk, hanem szüreti bálon vagy lagziban, egy falu főterén, a hagyományok születésének idejében. Ha valaki tárgyfelvételkor szemezett már a néptánccal, talán hozzám hason -lóan nem tudta elképzelni, hogyan is nézhet ez ki. Felmerülhettek olyan gondolatok benne, hogy nem tud táncolni, esetleg botlábú, és ki fogják nevetni. Mindezek jogos ellenér -vek lennének, de nem ezen a kurzu -son. Tapasztalttól a kezdőig, minden képzettségi szint képviselteti magát az órán. Riba Gábor több mint tizen -hat éves tapasztalattal a háta mögött megküzdött a szintkülönbségekkel, és magával ragadó hangulatot teremt az óráin. Elmondása szerint a titok abban rejlik, hogy mindenkit a saját szint -jén mérlegel. Míg az egyik oldalon az alaplépést teljesítő kezdőt dicséri, addig a másikon a tapasztaltabb táncost javítja, így serkentve minden -kit a fejlődésre. Megtudtuk tőle azt is, hogy a kurzus célja nem néptáncosok képzése, az óraszám mindössze arra elég, hogy a divatos stílusok alapfigu -ráit átvegyék, s egy kellemes táncházi estére biztosítsanak eszköztárat a hallgatóknak. Az órákon a kalotaszegi tánc alapjaiba kóstolnak a hallgatók, s már a hatodik héten igencsak változatosan táncoltat -ják a legények párjaikat. A hallgatókat a jó társaság ösztönzi az óralátogatása. A hangulathoz hozzátartozik, hogy megnyitja a tánc a hallgatókat. Önbizal -mat, örömöt és nyugalmat szabadít fel bennük. A fiúnak magabiztosnak kell lennie, és a lány is elvárja, hogy megtán -coltassák. Az órák bérlettel is látogathatóak, és tárt karokkal várnak minden érdeklődőt. Hatodik alkalom -mal rendezték meg az össze-tartás ünnepén a karatemaratont. Huszonhat stílus -szervezet kilenc -venkét dojoból képviseltette magát az eseményen, de a sok fehér gí és színes öv ellenére mindenki tudta, ez nem a karaté -ról szól, hanem a kitartásról, össze-tartozásról és szeretetről. BALOGH KATA BOGLÁRKA 2016. március 25-én reggel hét óra magasságában emberek kezdtek szállingózni a szigetszentmiklósi sportcsarnok parkolójában. Öltözé -kükben felismerhetőek az azonos vonások: fehér nadrágok kandikál -nak ki a melegítő felső alól, színes övek lógnak a derekakon, pólókon, táskákon és nadrágokon azonos rovások. Az ország különböző pontjairól mind ugyanazért jöttek el, hogy végrehajtsanak harminc -ezer technikát, tíz etap alatt, s együtt kóstolják meg késő este a siker mámorát. Szappanos Zoltán sensei és családja missziójának tartja a hatéves kezdeményezés éltetését. A sensei az ötletgazdája az elgondolásnak, miszerint gyűjtsük össze a sporto -lókat, és csináltassunk velük annyi gyakorlatot, amennyit maguktól biztosan nem tennének meg. Az ihletet a futás iránti szeretete adta, s a maratonok, amelyeket maga mögött tud. Családja a kezdemé -nyezés mellé állt, hiszen első kézből nézték végig, milyen hatással volt a sport az édesapára. Az esemény bevonulással indult, ahol a hangulatot a kiválóan megválasztott zene is emelte. Hatszáz sportoló hallgatta meg a köszöntő szavakat. Az edzők és szponzorok köszöntése után nem is húztuk az időt, belevetettük magunkat a technikákba. Ekkor azok kezdtek, akik a maratont hajtották végre, ugyanis lehetőség volt fél- és minimaraton teljesíté -sére, de a napot mindenki együtt zárta. A félmaraton öt etapot jelen -tett, míg a minimaraton hármat. Etaponként ezer ütést, ezer rúgást és ezer védést hajtottunk végre. A véghezvitt mozdulatokat vetített számláló tartotta számon, és dob adta a megfelelő ütemet, így mindenki egyszerre mozgott. Reggel 10-től este 11-ig tartott a harmincezer mozdulat teljesítése, és a legnagyobb ellenség nem a testi fáradtság volt, hanem a szellemi. Az utolsó etapokat már sötétben hajtottuk végre, a tizedikben zenei aláfestést, lézerfényt és füstgépet is kaptunk. A szervezők az etapok között szénhidrátot és folyadékot biztosítottak a résztvevőknek. A szünetek tízpercesek voltak, de volt két hosszabb, körülbelül egyórás szusszanás is. A nagyobb pihenőkben bemuta -tókra és tombolára került sor, illetve megemlékeztünk az utóbbi évben elhunyt sportolókról. A bemutató témába vágó volt, ugyanis önvédelmi technikákat valamint formagyakorlatokat láthattunk. A különlegessége az volt, hogy fogya -tékkal élők szerepeltek, így láttunk tolószékes formagyakorlatokat, értelmi fogyatékosokat valamint egy vak férfit, amint egy egészséges fiatalt gond nélkül földhöz csap. Az előadás igazán nagy üzenettel bírt, miszerint nincsenek kifogások, és minden lehetséges, ha akarjuk. A sorakozót a Karib-tenger kalózai jól ismert dallama jelezte, s a feladat teljesítése közben bekiáltá -sokkal bíztattuk egymást. További érdekessége a rendezvénynek a tömeggel szemben felállított öt színpad, melyen minden etapban négy különböző stílus négy képvi -selője mutatott példát a többi harcosnak. Az esemény végén mindenki éremmel, oklevéllel és a Szappanos kerámia által készített kupával tért haza. Csúcson a futsalosaink Mint ahogy februárban beszámoltunk róla, a BME FC futsal csapata a tavaszi szezont BME-BT FC néven kezdte meg, a BT-vel (British Telecommunications) kötött együttműködésnek köszönhetően. A bejelen -tést követően csapatunk megnyerte az NB2 Nyugati csoportjának alapszakaszát, és azóta is esélyesei a végső győzelemért vívott harcnak. Ezzel három év után juthatnak vissza az első osztályba, ami az egyre profibbá váló mezőnyben óriási siker lenne. Nem lehet elmenni szó nélkül amellett, hogy a feljutáshoz szükség van komoly támogatókra. Erről Szabó Zoltán, a BT ügyvezető igazgatója is beszélt: „Úgy alakítot -tuk ki az együttműködés kereteit, hogy abból mindkét fél a számára legelőnyösebb szolgáltatásokat kapja. A BT tovább erősíti munkáltatói márkáját, fokozza ismertségét a műszaki egyetemisták körében, akikkel még szorosabb kapcsolatot szeretnénk kialakítani a jövőben”. A BME-BT FC nem csak a nemzeti bajnokságban érdekelt: április 5-én játszották a Budapesti Egyetemi Futsal Bajnokság négyes döntőjét, ahol első helye -zést értek el. A rendezvényt a Magyar Egyetemi- és Főiskolai Sportszövetség kiemelten kezelte. A csapat következő hazai mérkőzésére április 24-én, 20:30-tól kerül sor a Gabányi László sportcsarnokban. gyűjtsük össze a sportolókat, és csináltas-sunk velük annyi gyakorlatot, amennyit maguk-tól biztosan nem tennének meg „ Fotó: Tímár Ákos Fotó: Marton András ","12 XV. évfolyam 5. szám MŰHELY MAGAZIN a sportturizmus népszerű a fiatalok között Foci a lelátóról idegenben és otthon Szurkolj és háborúzz? Sokan tévesen azt feltételezik, hogy az egyes csapa-tok közötti heves rivalizálás csak a hazai lelátói kultúrá-ban található meg. Az igazság azonban az, hogy szinte minden országban akadnak olyan egyesületek, akiknek hosszú időre visszanyúló közös története van, nem ritkán olyan epizódokkal, melyek olykor bizony még a Fradi-Újpest mérkőzések hőfokát is felülmúlták. Az ellentétek leginkább a városi riválisok között éleződtek ki az évek során. Ilyen rangadó például a United és a City párharca Manchesterben, a Celtic és a Rangers párbaja Glasgow-ban, illetve a római derbi a Lazio és a Roma között, de ide sorolható a bécsi, isztanbuli, moszkvai, prágai vagy krakkói városi összecsapás is. A versengés másik generálója, ha két csapat hasonló múlttal és sikerekkel büszkélkedhet. Példa erre a Real Madrid és a Barcelona által játszott El Clasico vagy a görög Panathinaikos és Olympiacos páros meccse. Ahogyan én láttam Két ország vendégszeretetét volt szerencsém élvezni focis szempontból. Előbb a bécsi derbire látogattam el a zöld-fehér Rapid Wien szurkolójaként. A jegyeket a hazai viszonyokhoz képest meglehetősen simán, online meg tudtam vásárolni, ráadásul nem volt szükség semmilyen érzékeny személyes adat megadására. Az árak nagyjából az itteni párezres jegyek négyszeresé-nek feleltek meg. A beléptetés mindössze a ruházat átvizsgálásból és a jegy gép általi ellenőrzéséből állt, ami az itthon megélt biztonsági emberek által elköve-tett túlkapásokon és tízkörös motozásokon edződött lelkemnek igen nagy megkönnyebbülés volt. A tribü-nön aztán felejthetetlen élményben volt részem, hála a szervezett szurkolásnak, ugyanakkor meg kellett állapí-tanom, hogy a játék minősége gyakorlatilag semmivel sem volt jobb az itthon látottnál. A körítés minden-esetre kárpótolt. Londonba ezzel szemben a hangzatos „nyugaton már megoldották” szlogennel a fejemben utaztam el a West Ham United és a Chelsea által játszott bajnokit megtekinteni. A jegyvásárlás hasonlóan simán ment otthonról, ráadásul még házhoz is hozták a tiketteket. A helyszínre érve legnagyobb megdöbbenésünkre senki sem állta utunkat a belépéskor, biztonságiaknak se híre, se hamva nem volt. A kapu mögötti szektorban azért érezni lehetett, hogy Angliában már egészen mások a szokások, több alkalommal ugyanis rám szóltak, hogy ne lógjon ki a cipőmből egy centiméter sem a lépcsősor irányába, leülni ugyanakkor a szabályokkal ellentétben nem kellett. Szervezett buzdítás ebben az esetben nem volt, és bár a nézőszám megközelítette a negyvenezret, érzetre jóval kevesebbnek tűnt. Összességében messze nem akkora a szigor és a fegyelem, mint azt hangoz-tatni szokták. A honi labdarú -gás helyzete és minősége jófor -mán napi szinten előkerül a beszél -getésekben. Akármilyen hihetet -len, de minden ismert probléma ellenére mégis a foci a legnépsze -rűbb sport itthon és világszerte egyaránt. Szeren -csére a mai utazási lehetőségek mellett egy átlag-polgár számára is megadathat, hogy valódi nagybetűs futballt láthasson külföldön. Cikkünk -ben a népszerű célországok és mérkőzéseik közül szemezgetünk. LÁSZLÓ GÁBOR A rendszerváltás előtt a magyar labdarúgópályákon nem volt ritka jelenség az olykor húszezer főt meghaladó nézőszám, míg a Népstadionban megrendezett kettős rangadókon több ízben még az is előfordult, hogy közel százezer drukker zsúfolódott össze a lelátón. Napjainkban már az is csoda, ha le merik közölni egy meccs látogatott -ságát, és ezek az adatok is legfel -jebb négyszámjegyűek szoktak lenni. Számtalan oka van a vissza -esésnek, és ezek közül csak az egyik a nemzetközi viszonylatban gyengének számító játéktudás. Az egyre nagyobb számban és egyre több helyen elérhető sportcsator -nák az összes népszerű nemzet -közi bajnokságot élőben közvetí -tik, a fotel kényelme pedig igen erős mágnesként hat az egyszeri drukkerre. Ráadásul a pálya mellett fagyoskodva nemigen van lehető -ség egy másik meccsre átkapcsolni. Szintén elriasztó tényező, hogy egy atomreaktorba is sokkal kevesebb adminisztrációval jár bejutni, mint egy magyar NB1-es fordulóra. Az utóbbi években, évtizedben egyre inkább elterjedt jelenség, hogy a focibarátok pusztán egy-egy mérkőzés kedvéért célba vegyenek egy külföldi nagyvárost. A tenden -ciára több utazásszervező cég is lecsapott. Népszerű célországok T ekintettel arra, hogy a magyar csapatok manapság nem jutnak messzire a nemzetközi kupaporon-don, a külföldi meccsélményhez más országbeli kedvenc csapatot kell választani. A döntésben több tényező is szerepet játszik. Vannak, akiket a látványos és világszínvo -nalú foci érdekel. Ők jellemzően valamelyik felkapott egyesületre, úgyszólván „divatcsapatra” szavaz -nak. Manapság a spanyol bajnok -ság, a La Liga jelenti az európai labdarúgás elitjét, de jelentős szerep jut még a német Bundesligának és az angol Premier League-nek is. Természetesen a minőséghez kellő szigor is társul a lelátókon, így aki topcsapatokat akar látni, annak a legtöbb esetben fel kell készülnie az egyhelyben ülésre, a színházi hangulatra, a kevésbé fanati -kus, többnyire önmagát fényké -pező turisták özönére és a borsos jegyárakra. Klasszikus példák ezekre a klubokra a Bajnokok Ligája utóbbi éveinek győztesei, tehát a Real Madrid, a Barcelona, a Bayern München, a Chelsea vagy éppen a Manchester United. Mások inkább a hangulat alapján teszik le a voksukat. Az ő válasz -tásukat kevésbé határozza meg a tabellán elfoglalt helyezés, sokkal inkább fontos a lelátói élet és a találkozó hőfoka. Náluk jönnek szóba potenciális jelöltként az évtizedes (néhol évszázados) rivalizálások és a városi rangadók. Ezeken a meccseken leginkább az adott csapat ultracsoportjai a hangulatfelelősök, akik a kapu mögött végig állva, pirotechnikával és más látványelemekkel megtá -mogatva buzdítják a csapatukat a találkozó teljes ideje alatt. Az ilyen vágyakkal rendelkező drukkerek számára a legközelebbi jó válasz -tás a szlovák bajnokságban játszó, főleg magyarajkú szurkolótáborral rendelkező Dunaszerdahely lehet. A Slovan Bratislava elleni küzdel -mük évről évre százakat mozgat meg határon innen is, ráadásul olyannyira felkapott csatává vált az utóbbi időben, hogy még a magyar országos sportcsatorna is élőben közvetítette a tavaszi összecsapásu -kat. Akik a nagyobb utazástól sem riadnak vissza, nyugodt szívvel választhatják a római derbit a Lazio és a Roma között, bár a drukke -rek bojkottja miatt ez a rangadó mostanság szerényebb nézőszám -mal és hangulattal szokott futni. Természetesen nem elhanyagol -ható szempont a választás során az aktuális ország közelsége és a belépők megfizethetősége sem, ezért ajánlott lehet még Olaszország keleti részének, Horvátországnak, netán Ausztriának a lelátóit felke -resni. Ugyan az utóbbi kettő csapa -tai ritkább vendégek a nemzetközi mezőnyben, mégis érdemes lehet elgondolkodni egy-egy túrán a nevezett irányokba is. Aki pedig az extrém távolságoktól sem riad vissza, bátran belevághat az Egyesült Államok meghódításába is, ugyanis a sztárokkal felturbózott MLS (Major League Soccer) megér egy vagy akár több misét. Ami pedig a hazai lehetőségeket illeti, talán az új Puskás Stadion lehető -séget biztosít majd olyan összecsa -pások lebonyolítására is, amelyek miatt megéri kimenni, legyen szó akár Bajnokok Ligája, akár Európa Liga, akár válogatott eseményről. Fotó: Dobó Diána ","13 2017. április 18. MŰHELY MAGAZIN az igazi hős nem superman vagy Batman A csoda ott él benned és bennem A betegség nem válogat. „Ez csak mással történhet meg!” – gondo -lod magadban, és elsétálsz. De lehet ő is áldozat, vagy akár Ő! És lehet, hogy egy nap te. Neked is lehet szükséged mások segítségére, ahogy te is mentheted meg más életét a bajban. A 11. osztályos Tóth Horgosi Miklós életmentése nyomán beszél -gettünk Tamaska Zsófia végzős mentőtiszt hallga -tóval és Szívós Balázzsal , a SOTE orvostanhallgató-jával. KUN ZSÓFIA Hogyan cselekedjen az ember, mi -kor valaki rosszullétét érzékeli? A teljes jelenlétre és a cselekvőké -pesség aktivizálására van valami praktika? Tamaska Zsófia: Mindenki külön -böző, és másképp kezeli az őt ért stresszt. Ugyanakkor bizonyos szituációkban félre kell tennünk ijedtségünket, és egy nemesebb ügy érdekében levetkőzni gátlá -sainkat, mert utólag a lelkiismere -tünk szenvedhet csorbát. Egyetlen módja van a helyes közbeavatko -zásnak, a gyors helyzetfelismerés és a jól megalapozott háttértudásra épülő alapszintű elsősegélynyúj -tás, mielőtt megérkezik a mentő. A biztos ismeret megalapozza az emberek önbizalmát, ami segíthet elsőnek kiállni a sorból, és csele -kedni. De ha ezt van, aki megte -gye, akkor a többi jó szándékú, kevésbé bátor szemlélő követni fogja a kezdeményezőt. Fontos, hogy merjünk lépni! Egy időben feltett kérdés, hogy „Jó napot! Mi történt?” életeket menthet, és jelentősen javíthatja valaki túlélési lehetőségeit. Szívós Balázs: Egyetértek Zsófi -val. Én azt tapasztaltam, mikor az egészségügyben dolgoztam, hogy a bajba jutott ember legtöbbször eszméleténél van. A lélekjelen -lét mellé elengedhetetlen a tenni akarás és a józan ítélőképesség is. Nem segítség, ha valaki magában morogva elsétál az összeesett ember mellett. A jól ismert előíté -letre, hogy az illető részeg, van esély, ugyanakkor az is lehet, hogy 1-es típusú cukorbeteggel van dolgunk. Bizonyos esetekben persze észnél kell lennünk, és nem tovább tetézni a bajt. Nem szalad -hatunk be az autópálya közepére, vagy ugorhatunk be a Dunába segíteni a saját testi épségünket is kockára téve. Mit tehetünk a kezdeményezésen túl? Mikor merjünk tenni, és mi -kor bízzuk szakemberre a men -tést? T.Zs.: A kérdés összetett, termé -szetesen minden helyzet más és más, nem minden esetben kell a helyszínen agysebészeti beavat -kozást végrehajtani a betegen. Mi, mentősök is szerencsére az esetek nagy százalékában kisebb sérülé -sekkel találkozunk, vagy már meglévő, de rosszabbodó belgyó -gyászati esetekhez hívnak minket. Ilyenkor a jól bevált, középiskolá -ban tanult forgatókönyv szerint felhívjuk a 104-et, a szakképzett kolléga a vonal túloldalán az alapos kikérdezést követően utasí -tást ad a helyes cselekvés érdeké -ben. Van, hogy míg megérkezik a mentő, nincs más dolgunk, mint pszichésen nyugtatni a beteget, és a neki legkényelmesebb pozícióban tartani őt. Súlyosabb baleseteknél nem tanácsolom, hogy mozgassuk a sérültet, hiszen nem kizárható a gerincsérülés lehetősége. Ebben az esetben a kevesebb több. Abban az esetben, mikor valaki eszmé -letlenül fekszik előttünk, és felte -hetően nem érte traumás sérülés, azonnal menjünk oda, rázzuk meg, és szólítsuk meg. Lehetséges, hogy újraélesztésre is sor kell, hogy kerüljön. Sz.B.: Ha a sérült nem reagál, a légzését vizsgáljuk meg először úgy, hogy mindhárom érzékelé -sünket a megfigyelésre irányít -juk, halljuk és érezzük-e, hogy levegőt vesz, illetve látjuk-e a mellkasmozgást. Ha tíz másod -perc alatt nem vesz legalább kettő nem hangos és erőltetett levegőt, azonnal meg kell kezdeni a mellkaskompressziót. Fontos tudni, hogy egy ember maximum két percig képes teljes értékű újraélesztő nyomást gyakorolni, ezt követően cserélni kell, hogy hatásos legyen a beavatkozás. Laikusként a súlyos (artériás) vérzések ellátásában is közre tud bárki működni. Amíg segítséget kapunk, elszoríthatjuk a sérült végtagot, vagy kötéssel mérsé-kelhetjük a vérveszteséget. Ehhez a kérdéshez még egy rendkívül fontos momentumot kiemelnék, ha mentőt hívunk, minden esetben várjuk meg a kiérkezését, hogy az érkező segítség azonosítani tudjon bennünket és rajtunk keresztül a beteget. Sajnos még mindig akad olyan, aki szórakoztatónak találja az indokolatlan hívásokat, illetve az is megtörténhet, hogy az értesí -tésünket követően a beteg eszméle -téhez tér, és elhagyja a bejelentett pozícióját. Ebben az esetben ugye a siető mentőautó megint csak fölös -legesen érkezik ki a helyszínre. Milyen esetek a leggyakoribbak fiatalok körében? T.Zs.: Mentősként a legtöbb riasz -tást talán balesetek ügyében kapjuk. Éjszakai műszakban az ittas állapot valamint drogfogyasz -tás kapcsán a pánikroham és sajná -latos módon a suicidum a leggya -koribb. Sz.B.: Jelenleg egy felkapott budapesti szórakozóhelyen válla -lok ügyeletet időről időre. A legsű -rűbben üvegszilánk okozta vágáso -kat látok el, a hölgyek vékony talpú cipője bizony sokszor esik áldozatul a tánc hevének. Az ittas vendégeket a biztonsági szolgálat még azelőtt kitessékeli, mielőtt hozzám jutná -nak, ugyanakkor designerdrog okozta mérgezéssel nekem is volt már dolgom. A buliba érkezett lány gyanútlanul fogadott el italt egy férfi vendégtől, majd a részeg -ség tüneteit produkálva érkezett az egészségügyi szobába. Az óriásira tágult pupillái, a zavart viselkedése és az értelmetlenné vált beszéde árulkodtak azonban a tiltott anyag jelenlétéről. A velem töltött fél-egy órában fokozatosan tért vissza a tudata, míg a végén semmire sem emlékezett az közelmúlt eseménye -iből. Tipikusan ezekre a szerekre jellemző az anterográd amnézia, amely az elfogyasztást követő emlékezetkiesést jelenti. Érdemes alaposan átgondolni, hogy kitől és mit fogad el az ember! Mit gondolsz a Police Medic-ről? T.Zs.: Hallottam róla, de sajnos nem eleget. Ugyanakkor borzasztó jó ötletnek tartom, sőt! Nagy elmara -dásunk és hiányosságunk volt, hogy a karhatalmi szerv egyenru -hás emberei életet veszélyeztető állapotokat nem tudnak elhárítani legjobb tudásuk szerint, alapszin -ten. Örülök, hogy egyre többen veszik komolyan az elsősegélynyúj -tást. Legszívesebben mindenkivel elvégeztetném a tanfolyamot, mert az emberélet a legdrágább a földön. Az Energetikai Szakkollégium idén is megrendezi a már hagyományosnak tekinthető Tehetséges Hallgatók az Energetikában című előadás-estjét. Az egyetemi évek alatt az általános tudás megszerzése mellett a szakmai előrelépés szempontjából nagyon fon-tos az adott szakterületen végzett el-mélyült tevékenység, komplex ismere-tek megszerzése. Erre jó lehetőséget nyújt a TDK munkák készítése, szak-dolgozat, diplomaterv témák kidolgo-zása. Az Energetikai Szakkollégium tagjai kiemelkedő arányban vesznek részt az ilyen jellegű tudományos mun-kákban, és kimagasló eredményeikkel többen országos elismerést vívtak ki. A rendezvény célja, hogy lehetőséget biztosítson a szakkollégisták számára, hogy bemutassák kutatási témájukat és az abban elért eredményeket a nagyközönségnek, miközben előadói tapasztalatra tesznek szert. Az est folyamán a látogatóknak lehetősége nyílik a tudományos munkákkal kap-csolatos kérdéseik megvitatására. A rendezvény keretein belül két szóbeli és egy poszter szekció kerül lebonyo-lításra. Amennyiben szeretné megis-merni közelebbről az Energetikai Szak-kollégium tagjainak szakmai munkáját, várjuk szeretettel rendezvényünkön! TEHETSÉGES HALLGATÓK AZ ENERGETIKÁBAN 2017 Időpont: 2017. április 27. 18:00 Helyszín: BMEQ épület BF12-es terem 1117 Budapest, Magyar tudósok körútja 3. Tarts életben! - Mellkaskompresszió a Stayin’alive ritmusára Sajnos ma Magyarországon nem lehet ingyenesen gyakorlatot szerezni újraélesztésből, azonban a Magyar Gyermekmentő Alapítvány havonta szervez díjtalan képzést a gyerekek balesethelyzeteinek kezelésé-ről. Az Országos Mentőszolgálat Alapítvány „Tarts életben! Újraélesztés egyszerűen és gyorsan” videója viszont a laikust is képes alapszinten kioktatni, hogy mit tegyen, ha cselekedni kell. Fotó: Dobó Diána ","14 XV. évfolyam 5. szám MŰHELY MAGAZIN Felelős kiadó: Krisztián Dávid Markovics Petra Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Rovatvezetők: István Adrienn BME körkép, bmekorkep@muhely.com Kupcsik Réka Kapun kívül, kapunkivul@muhely.com , Kulcsár Dorottya Közélet, kozelet@muhely.com Balogh Kata Boglárka Sport, sport@muhely.com Kun Zsófia Magazin, magazin@muhely.com László Gábor Technika, technika@muhely.com ) Sziklay Csenge Publicisztika, publicisztika@muhely.com Kép- és tördelőszerkesztő: Dobó Diána Az újság készítésében résztvettek: Kalmár Dániel, Pál Noémi, Pipis László, Varnyu Iván Szerkesztőség: 1111 Bp., Műegyetem rkp. 3. K. alagsor 80/a. E-mail: info@muhely.com, Hirdetésszervezés: E-mail: info@muhely.com Nyomda: Lapcom Zrt. Felelős vezető: Andreas Merz Az újság megjelenik kéthetente 6500 példányban. Ingyenes. HU ISSN 1589-6668 MŰHELY Lapunkat rendszeresen szemlézi a megújult www.observer.hu NYEREMÉNYJÁTÉK www.szkene.hu • 1111 Bp. Műegyetem rkp. 3. K épület 2. emelet REJTVÉNY Fjodor Dosztojevszkij Bűn és bűnhődés A Forte Társulat és Szkéné Színház közös előadása. A helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház egy előadására. A megfejtéseket a muhelymegfejtes@gmail.com e-mail címre várjuk április 24-ig. Előző számunk nyertese: Gorzsás Anikó . A regényt fordította Görög Imre és G. Beke Margit. A színpadi változatot írta Garai Judit és Horváth Csaba. Bemutató: 2015. június 3. 19h, Szkéné Színház „Raszkolnyikov korunk embere, a hitelek elől menekülő fiatal férfi, aki a pénz átláthatatlan útvesztőjében vergődik. Szeretne kiszakadni a környezetéből, hogy a felsőbbrendű emberről alkotott elméletét érvényesítse, és ezért a gyilkos -ságtól sem riad vissza. A realitástól egyre távolodó tehetség álmok és víziók hatása alatt darabjaira zúzza az őt körülvevő világot, majd megpróbál újat építeni maga köré. Dosztojevszkij az emberi lélek végtelen mélysé -geibe ereszkedik. Az előadás ezt a belső világot szándékozik ábrázolni, a szereplők lélektani folya -matait és állapotait próbálja formába önteni a test és a szöveg képiségén keresztül.” Horváth Csaba  Fahren-heit Szár-mazik Liter Eva Peron Közelít Tesla Stron-cium Buja Tova Liter Délelőtt Dzsungel könyve főhő se Názáreti Jézus a Zsidók királya  1. D  Sugár Lányunk férje Odaát Thomas ... író 2. Foglyok Kínai játék Magához kéret Tengeri hal Út jele a fizikában Hidrogén … muri Alulra Római öt Női név Informá-ció Végig sorol! Zenemű kiadó Hó-áradat Egyetemi rang Továbbá Egyik oldal Európai parlament Sejt Celsius Zéró Jókedvű Tülök Magától ellök Állatkert Audio video Bors rész! Kopár Ösztrogén hormon Ellenállás Tegező köszönés Newton Kerti növény Láda rész! Női név Félig tud! Talmi, hamis Átívelés folyón Frankfurti újság Torna egylet kettős betű Lítium Anyja neve Titkon figyel … - nél rag Alarm Oxigén Thermo Dél  D Patás állat Raszkolnyikov – Pallag Márton Dunya; Polja – Mészöly Anna e.h. / Zsigmond Emőke Anya; Katyerina Ivanovna – Földeáki Nóra Marmeladov; Munkás; Százados – Fehér László Szonya – Ballér Bianka e.h. / Hay Anna Porfirij; Munkás – Kádas József Razumihin; Orvos – Nagy Norbert Luzsin – Krisztik Csaba Szvidrigaljov – Andrássy Máté Amália Ivanovna; Nasztya – Blaskó Borbála Zamjotov; Pap; Achilles – Horkay Barnabás Mikolka; Lebezjatnyikov; Házmester – Hegymegi Máté Dramaturg: Garai Judit Zene: Ökrös Csaba Jelmez: Benedek Mari Színpadkép: Pallós Nelli Fény: Payer Ferenc Produkciós vezető: Számel Judit Rendezőasszisztens: Sólyom-Nagy Fanni Rendező: Horváth Csaba ","15 2017. április 18. MŰHELY MAGAZIN az aktuálpolitikát ne keverjük a művészetekkel Az emberek félnek gondolkodni Az előadás időpontjai a Szkéné Színházban május 14. 19:00 óra május 15. 19:00 óra „Az emberek többsége, ha egy pillanatra is megkérdőjelezné azt a rendszert, amiben él, össze -omlana a valósága” – beszélgetés Benkó Bence rendezővel, színész -szel, a K2 Színház egyik alapítójával. KISS ADRIENN A Szkéné Színházban májustól látható Fábián Péterrel közösen rendezett Holdkő c. elõadásod a nemzeti és a személyes identitás megélésével kapcsolatban is fesze -get bizonyos kérdéseket. Számod -ra mit jelent a nemzeti identitás megélése? Hogyan kapcsolódtok ti az ’56-os forradalomhoz? A szakmámból adódóan talán az a legfontosabb, hogy a magyar nyelvet használom, és ez a kapcso -lat azokkal a magyar emberekkel is, akik külföldön élnek. Nagyon izgalmas dolog, hogy mit tudunk kezdeni ezzel az ’56-os történettel. Hétköznapi emberek csöppen -tek bele egy olyan történelmi eseménybe, melynek hatására el kellett hagyniuk a hazájukat. Nem az a célunk, hogy a hősök -ről emlékezzünk meg. Egyébként is bonyolult dolog erről beszélni, sokan sokféleképpen értelmezik. A legfontosabb az, hogy itt emberek -ről van szó. Úgy gondoljuk, hogy vannak dolgok a múltban, amihez már nem sok közünk van, és próbáljuk ezekkel megtalálni azt a kapcsolódási pontot, amitől ma is izgalmas lehet a téma. A kiván -dorlás Magyarországról pedig egy nagyon fontos kérdés jelenleg is. El tudod képzelni, hogy te is kül -földre költözz? Színházat csinálni elég nehéz lehet külföldön. Nem mondom, hogy nem gondolkodtam már rajta, hogy elmennék innen, sőt, azt is megkoc -kázatom, hogy amiatt sem lennék kétségbe esve, ha nem színházzal foglalkoznék. Például szívesen mennék Izlandra bármikor, mert az ország kicsiny méretéből fakadóan mindenhol családias a hangulat, és bármerre mész, tényleg mindenhol ott a kultúra. Mennyire foglalkoztatnak az aktu -álpolitikai kérdések? Foglalkoztatnak, de nem napi szinten, mert egy ponton túl elegem van belőle. Az előadásainkban sem szeretünk aktuálpolitikával foglal -kozni, mert ez egy elég percéletű valami – politizálni persze politi -zálunk, de ez nem ugyanaz. Az aktuálpolitikát talán nincs is értelme keverni a művészetekkel. Az új előadásunk ugyan némileg érint ilyen kérdéseket, hiszen olyan személyt is interjúvoltunk, aki 2003-ban ment ki Amerikába, és elég markáns véleménye van a mai politikai kérdésekről, de úgy értékel -tük, hogy ez kihagyhatatlan mozza -nat. Tulajdonképpen nem – csak – a saját gondolatainkat közvetítjük, de mindenképpen érdemes meghall -gatni, hogy ezek az emberek odakint mennyire máshogyan látják az országot, amelyben mi most élünk. A tudásunkhoz és a lehetősége -inkhez mérten igyekszünk a társu -lattal olyan előadásokat csinálni, amelyek legalább párbeszédre sarkallják a közönséget. Én kicsit azt érzékelem, hogy sok ember az utóbbi években bezárkózott, mert rengeteg olyan dolog történik, ami miatt van okuk félni, így mindenki kialakít magának egy kis világot, amiben elfogadja, ami most van, és inkább elzárkóznak ebbe a világba. Lehetetlen beszélgetni velük, mert ha egy pillanatra is megkérdőjelez -nék azt a rendszert, amiben élnek, összeomlana a valóságuk. Az emberek félnek gondolkodni. Hogyan született ez az előadás? New York-ban készítettük el az interjúkat olyan magyarokkal, akik ’56-ban vagy később hagyták el az országot, és ezekből rakott össze egy húsz oldalas szövegkönyvet Závada Peti tulajdonképpen négy hang monológjaiból, és kortárs versekkel színezte ezt az egészet. Nincs tehát egy szabályos értelem -ben vett darab, nincs cselekménye, csak ezek a monológok. Hogyan tudtatok kapcsolatba lép -ni az emigrált magyarokkal? Boros Anna, aki nálunk színésznő, már volt kint New York-ban, és kiépítette a kapcsolati hálóját, így ez az ötlet, hogy menjünk ki együtt is, tőle eredeztethető. Nagyjából mindenki ismer mindenkit odakint, így egyik embertől a másikig tudtunk haladni. Nemcsak az előadásaitok témavá -lasztásaiban mutatkozott meg a határozottságotok, hanem abban is, hogy már egészen fiatalon, má -sodéves korotokban megalapítot -tátok a K2 Színházat az osztálytár -saiddal a Kaposvári Egyetemen. Honnan jött ez az ötlet? Lement az első évünk, és nyáron gondoltuk, hogy csinálunk valami előadást, mert volt szabadidőnk. Ebből nőtte ki magát a dolog, mert ezután minden évben jött egy-egy projekt, és úgy láttuk, hogy a külön -böző hallgatók is szívesen össze -állnak egy ilyenre. Az egyetem elvégzése után gondoltuk át, hogy a folytatáshoz kell egy fix társulat, mert az nem működik, hogy össze -egyeztetjük mindig az embereket egy-egy előadásra. Ez a harmadik évünk így társulatként, és remélhe -tőleg lesz még egynéhány. Bár jómagam is szívesen üldögél -tem esténként a Martos Csocsó Klub óriási kivetítője előtt némi frissítő és a barátaim társaságában, mégis túlzásnak éreztem az esemény körüli felhajtást. A focistákat szinte hősként ünnepelték, az Eb-t pedig úgy emlegették, mint ami „össze -hozta a nemzetet”. A visszavont olimpiai pályázat mellett is ez volt a fő érv: mi, magyarok végre együtt örülhetnénk sportolóink sikerének. Kenyeret és cirkuszt a népnek – tartja egy ősi mondás, amelynek igazságtartalmát a sportesemények évezredek óta tartó töretlen népsze -rűsége maximálisan alátámasztja. Azonban ritkán gondolunk bele, milyen árat fizetünk a szórako -zásért. Az élsport ugyanis renge -teg pénzbe kerül: a létesítmények megépítése és fenntartása valamint a versenyzők támogatása minden évben súlyos milliárdokkal terheli az államkasszát. Hosszú listát írhat -nék arról, hogy mennyi fontosabb dologra lehetne költeni ezt az össze -get, kezdve a szinte már unalomig ismételt egészségügy-oktatásügy párossal, de akár a tömegsportot is kiemelhetném. A részben elhízott -ságból fakadó betegségek előfordu -lása ugyanis nálunk a leggyakoribb Európán belül, a lakosság jó része alig vagy egyáltalán nem végez testmozgást. Az iskolai tornaóráim színvonalára emlékezve ez nem is meglepő. A teljesítményközpontú, merev, az egyéni képességeket figyelmen kívül hagyó rendszerben a kevésbé ügyes gyerekeknek egy életre elmehet a kedve a sporttól. De még ha akad is motiváció, a legtöbb mozgásforma nem ingyenes: kelle -nek eszközök, ruházat, sok esetben edző is. Persze mindez hiába, ha nincs hol edzeni, tehát az állam feladata lenne kiépíteni a megfelelő infrastruktúrát. Mit kapunk az élsportra költött adóforintjainkért cserébe? Illúzió -kat. A meccsnézés ugyanis sokak számára többet jelent puszta kikap -csolódásnál: ők elhiszik, hogy tizen -egy sportmezes férfi fogja megvál -tani Magyarországot azzal, hogy sikerül berúgniuk néhányszor a bőrgolyót egy hálóba. Ha tízezer szurkoló végigvonul a körúton, az már maga az örök és megbonthatat -lan Nemzeti Egység. Egy budapesti olimpia pedig elhozta volna nekünk a Kánaánt. Olvastam egy cikket a Valentin-napról. A szerző szerint ez az ünnep csupán arra szolgál, hogy az évente egyszeri hatalmas csinnad -rattával próbáljuk meg kompen -zálni párkapcsolatunk kiüresedé -sét, az igazi szerelem ugyanis a mindennapokat teszi szebbé, és nem szorul efféle megerősítésre. A sportesemények lassan az ország Valentin-napjaivá válnak. Én nem abban látom a nemzeti együttműkö -dést, hogy a győztes focimeccs után együtt éljenzünk pár tízezer ember -rel, hanem például abban, hogy elfogadjuk ember- és honfitársaink világnézetét, tehát ha mondjuk ez a cikk egy online felületen jelenne meg, nem hazaárulóznának le húszan kommentben. Élsport - illúzió aranyáron Tavaly nyáron mintha minden a futballról szólt volna. Az emberek nem tudtak betelni a gondolattal, hogy a válogatottunk kijutott az Európa-bajnokságra. Tí -zezrek nézték a meccseket otthon, zajos kiskocsmákban egy-egy sör mellett vagy az országszerte elhelyezett óriáskivetítők elé gyűlve. A hazai csapat első sikerei után pedig a szurkolók diadalmenetben vonultak végig Budapest utcáin. Nézőpont CsizMaDia EszTER Fotó: Marton András ","GONDOL aTOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. XV. évfolyam 5. szám MŰHELY SZIKLAY CSENGE Mintha a fulladás előtti utolsó pilla -natban jeges ár alól bukkantam volna fel. Sípoló tüdőmbe vájta magát az édeskés levegő, mellka -som reszketett. Szemeim előtt elfolyt, kékes árnyak úsztak, fogva tartott egy távoli zúgás, agyamat szívem dobogása töltötte ki. A kép lassan tisztult: homályos arcok, testek körvonala, a nap és az izzad -ság szaga. A moraj nem csitult, de most már egyértelműen kivehetővé vált: harci dob dübörgött. Üteme ott kalapált minden porcikámban. Egy napsütötte mezőn álltam. Furcsán nehézkesek voltak tagjaim. Lenéztem, kezemben pajzs és dárda! Páncélom csörömpölt, ahogy ijedten szemléltem magam. Szívem fölött címer: két angyal ölelésében egy birka, szeme helyén rózsa, szívében dárda. Kiáltottam. A közelben mindenki rám bámult. Csak akkor vettem észre: amíg a szem ellát harcosok ezrei hömpölyögtek a perzselő nap alatt. Gigászi termetű férfi hajolt az arcomba. Csomós szakállában por és vér, őrült szemeivel engem vizslatott. Száját gunyoros félmo -solyra húzta, kivillantak sárgás fogai. Egy kürt rezes hangja szólt, a dobszó gyorsult. Az óriás vállon veregetett, elkapta a karom, és maga után ráncigált a sorok között. A tömeg engedelmesen szétvált, és nemsokára a csapat élén találtam magam. A balomon álló eltökélt képű fiú a kezembe nyomott egy ezüstös zászlót. Előre mutatott. Körülbelül háromszáz méternyire megpillantottam az ellenséget. Az óriás emberei felé fordult: üvöltött, beszélt, buzdított – és én valahogy mindent értettem. Szavai elkeveredtek a lovak nyihogásával, összemosódtak a katonák kántálá -sával, eggyé váltak a dob taktusá -val, és engem is feltüzeltek. Tenyerem izzadt, egyre jobban átjárt az izgalom. Minden világossá vált számomra. Éreztem a hajla -dozó, aranyló füvet a talpam alatt, a szellőt a nedves arcomon, hallot -tam sivítani a madarakat fent a magasban, és nyögni, sírni az asszonyokat a barna talajban. Tudtam, hogy ez a föld az enyém. Az enyém, a miénk, az óriásé. Hogy megvédjem, mindent feláldoznék! Belevetettem magam a harcba, nem kíméltem senkit, egy ismeretlen erő mozgott bennem legbelül. Büszke -ség, elkötelezettség, hűség. Testvé -rem volt mind a több száz harcos, egy volt származásunk és halálunk. Éles fájdalom hasított belém. Kezemet a hasamra szorítottam, éreztem, ahogy végigcsorog rajta a meleg vér. Olyan furcsa volt minden, nevetve estem térdre. Már nem fájt, csak fáztam. Egyre jobban fáztam. Lehunytam a szemem, és nem bántam, hogy itt a vég. Orosz -lán voltam, úgy küzdöttem, és most jámbor állatként megtérek az én Istenem jobbjára. Meghalok hazám védelmében! Felriadtam. Otthon. Németország -ban. Lassan negyven éve, hogy itt élek. Keserű szájízzel fordultam át a másik oldalamra: Haza? Magyar -ország? Már csak régi emlék, mint számtalan hozzám hasonlónak: az „elveszett magyar generáció”, akik a politika vagy a jobb megélhetés miatt Nyugatra vándoroltak. Az ablakon beszűrődő holdvilágban megláttam a távoli hegyeket. Nem tudhatom, hogy másnak e tájék mit jelent, de nekem már rég nem idegen. Talán magyarnak születtem, de most már ember vagyok, egy határok nélküli világban. CSIZMADIA ESZTER Az ormótlan, szürke felhők alatto -mosan kúsznak a házak fölött, amíg az égbolt utolsó kéken maradt négyzetméterét is elfoglal -ják. A légnyomás mázsás súlyként nehezedik vállaimra, a moleku -lák lomhán lebegnek, alig tudom becsalogatni őket a tüdőmbe. Tömény fáradtságot lélegzem. Mély sóhajtásként szakad ki belőlem a szusz, szemem csukva, nyakam megbicsaklik. Mozdulat -lanul fekszem, szinte összeolvadok a kanapéval. Próbálok küzdeni, de mintha egy hatalmas tenyér szorí -taná testem a matrachoz. Nincs menekvés, az érkező vihar kiszívja az életet a csontjaimból, az oxigént a véremből, a gondolatokat az agyamból. Közeledik az öntudat -vesztés pillanata, ezzel párhuzamo -san suttogássá szelídül a fejemben visszhangzó kántálás: holnap zéhá, zé-há, zé-há... Két hete szikrázó napsütéssel érkezett meg a tavasz. Meleget hozott, fényt és virágillatot. Emlékszem, ahogy sütkéreztem az egyetem parkjának padjain, lehunyt szemmel napfürdőz -tem, és bár éppen nem láttam, de tudtam, hogy körülöttem a fű kizöldült, a bokrok szivárvány -színűek, és a csizmám helyett viselt vadi új topánkám csillogva veri vissza az ég azúrját. Viharfel -hők sehol, a zéhá időpontja pedig olyan távolinak tűnt, hogy szinte már a nemlétezés határát súrolta. Pár nap múlva megjelentek az első bárányfelhők. A legtöbben észre sem vették őket, ahogy szeré -nyen meghúzódtak a fejünk fölött, olykor halovány árnyékot vetve, mintegy udvarias gesztusként, hogy mégis csak tudassák velünk a jelenlétüket. Az aznapi előadá -son esett szó először a dolgozatról, a feladatok számáról és típusáról. Megnéztem a naptáramat, két, nagyjából üres hétvégét láttam. Van még időm – gondoltam magam -ban, és a tudatalattim mélyén lubickoló zéhá ekkor kapaszko -dott fel a realitás rideg talajára. Péntekig a gomolygó fellegek válto -zatlanul cirkáltak körülöttünk, de a hétköznapok szele minduntalan elűzte őket a látótérből. Szombaton aztán a meteorológusok bejelen -tették a hidegfrontot, de én kikap -csoltam a tévét, nem akartam tudni róla. Inkább élveztem a meleg szellő utolsó fuvallatait, az egyre gyakrabban elbújó napsugarak gyöngéd cirógatását. Vasárnap, amikor egész napra beborult, végre nekiveselkedtem az olvasásnak. Odakint felélénkült a hideg északi szél, a fűtést már kikapcsolták, csak az ölemben heverő laptop adott némi meleget. A homály mindent beborított, az utcákat, a lakást és az elmémet is. A definíciók és képletek nyúlós, szürke masszaként tapad -tak rá idegszálaimra, képtelenné téve azokat az ingerek és infor -mációk továbbítására. Érzékeim elhalványultak, fejem hasoga -tott, a laptop lecsúszott mellém a kanapéra. Majd a jövő héten – mormoltam magamban, miközben szemhéjam lecsukódott, és szürke világom végképp elsötétült. Olybá tűnt, a tavasz végképp feladta a harcot, és visszavonult. A szelíd bárányfelhőket elűzték sötét tekintetű rokonaik, a buszsofőrök ismét ádáz csatákat vívtak a hajnali fagyokkal. Vacogó fogakkal ültünk az előadóban, az árnyak már cseppet sem szerénykedtek, úgy vették birtokba a termet, mintha mindig is az övék lett volna. Az óra végén oktatónk sok sikert kívánt a számonkéréshez, mi pedig tapsol -tunk. Csatt-csatt, csatt-csatt, zé-há, zé-há – zúgták kórusban az össze -ütődő tenyerek. Szombat reggel tompán lüktető fejfájás adta hírül a hidegfront újabb hullámának érkezését. Ezúttal végighallgattam az időjárás-jelen -tést, amelyben a közelgő viharra figyelmeztettek. Épp hétfő reggelre, a dolgozat időpontjára ígérték az égiháborút. Muszáj volt kiszellőz -tetnem a fejemet, de odakint még mindig süvöltött a szél, télikabát -ban is a csontomig hatolt a jeges fuvallat. Hazaérve komor eltökélt -séggel főztem magamnak egy forró kávét, majd a heverő párnái közé vackolódva kinyitottam a laptopot. Nem emlékeztem, hol hagytam abba a múlt héten, a fejezetek címei mind egyformán idegennek tűntek. Úgy rémlett, már eljutottam az anyag negyedéig, mégis nehezen vettem fel a fonalat, amikor lefelé görgetve feltűnt a következő diffe -renciálegyenlet. Az idő múlásával vészesen fogyott a kávé- és csokolá -dékészletem, az oldalszámok ellen -ben csak ritkán váltották egymást. Siess, siess – zúgta egy türelmet -len hang a fejemben – hétfőn jön a zéhá, zé-há, zé-há... Vasárnap reggel egy halvány napsugár törte át a fellegek falát. A fejemben addig céltalanul kavargó diagramok és egyenletek egy része összeállt, és szabályos mintázatba rendeződött. Elmém kíméletlen vésője alatt a márványtömb lassan szoborrá formálódott. Este azonban beigazolódni látszott a meteoroló -gusok jóslata: az ég visszakomo -rult, és elhallgatott az ablak előtti játszótéren egész nap viháncoló gyerekek hangja. Csak a vihar előtti csend lüktetett a levegőben. Mire mindezt végiggondoltam, a villamos megérkezett a Szent Gellért térre. Leszálltam, de ekkorra a légnyomás már szinte elviselhetetlen volt. A vihar éppen akkor tört ki, amikor kiosztot-ták a dolgozatokat. A tollam úgy cikázott a papíron, mint odakint a villámok az égen, a szívem egy ütemre vert a kopogó esővel, az orkán pedig mintha a fejemben zúgott volna. Másfél óra múlva a vész elvonult, én pedig kipirulva hátradőltem, amíg beszedték az irományomat. A terem ajtaján kilépve nagyot szippantottam a friss, esőillatú levegőből. A nap ismét sütött, a kántáló hangocska a fejemben pedig halkan azt énekelte: vé-ge, vé-ge... Otthon a világban Vihar előtti csend Fotó: Dobó Diána Fotó: Dobó Diána "]