["HIRDETÉS Kőhalmi Zoltán, a humorista építész • Mindig viccesnek tartja, amikor azzal példálóznak a BME-n, hogy itt végzett, mivel elmondása szerint ő a legnagyobb ellenpélda arra, hogy hogyan kell egyetemre járni. C ikkünk a 13. oldalon MŰHELY Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XV. évf./6. szám – 2017. május 2. Vass Panna a VBK-n végzett biomérnökként, j e l e n l e g b i o i n f o r -matikusként dolgo-zik, és az újgenerációs szekvenálási módsze rek-kel foglalkozik. Cikkünk a 6. oldalon 18036754-1-43 Kérjük, hogy befizetett adójának 1 %-át a közhasznúan működő Műegyetemi Hallgatókért Alapítvány számára ajánlja fel. Adószámunk: HIRDETÉS WWW.EHK.BME.HU www.facebook.com/bmeehk Oktatás, Juttatás, Pályázatok, Kollégium, Sport, Szabályzatok Neptun, OHV, tárgyfelvétel. Sok diáknak a képernyő közepén szépen pörgő homokóra jut eszébe. A KTH munkatársaival beszélgettünk, akik bővebb felvi -lágosítást adtak a rendelkezésre álló informatikai park helyzetéről, korszerűségéről. Megismerhetjük a jelenleg zajló fejlesztéseket, és a hosszú távú tervekbe is bepil -lantást nyerhetünk – remény -kedve egy szebb, jobb, gyorsabb adminisztratív platformban. Cikkünk a 2. oldalon A korszerűség kérdése a BME-n Hiába szereztük meg hosszú évek alatt piacképes diplománkat, ha nem társul mellé aktív nyelvtudás. Manap -ság az, aki csupán az anyanyelvén tud megszólalni, nagyon nehezen érvényesül a világban. A nyelvta -nulás sok időt és energiát igényel, ezért meg kell fontolni, hogy hogyan álljunk neki megkopott nyelvismeretünk felfrissítésének vagy egy új nyelv elsajátításnak. Kiszely Zoltán egyetemi docenssel, a BME Idegen Nyelvi Központ Nyelv -vizsgaközpontjának vezetőjével beszélgettünk többek között arról, hogy mit gondol a néhány nap után használható nyelvtudással kecsegtető csodamódszerekről. Cikkünk a 7. oldalon A cél jelöli ki az utat Döntéshelyzet nyelvtanulás előtt Környezetpszichológia – megol -dás a campus térhasználatának kutatására és fejlesztésére. A térhasználat ugyanis nemcsak fizikai térváltoztatással és -használattal van összefüggésben, hanem pszichológiai jellemzőket is magában hordoz, hiszen a tér mindannyiunk által „élhető.” Az EHK felmérésnek eredményéről írunk. Cikkünk az 5. oldalon Hogyan használják a hallgatók a Campust? Fotó: Zolnai László Fotó: Fejes Bence ","2 XV. évfolyam 6. szám MŰHELY BME KÖRKÉP Megkérdeztük Mit gondolsz a K és D épületeknél található szobrokról? ÖssZEáLLítottA: PáL NoéMi Fotó: FEJEs BENCE Neptun, OHV, tárgyfelvétel. Sok diáknak a képernyő közepén szépen pörgő homokóra jut eszébe. A KTH munkatársaival beszélgettünk, akik bővebb felvilágosítást adtak a rendelkezésre álló infor-matikai park helyzetéről, korszerűségéről. Megis -merhetjük a jelenleg zajló fejlesztéseket, és a hosszú távú tervekbe is bepillan-tást nyerhetünk – remény-kedve egy szebb, jobb, gyorsabb adminisztratív platformban. PÁL NOÉMI A Központi Tanulmányi Hivatal adatai szerint így épül fel az az informatikai eszköztár, amely többek között a Neptunt is ellátja: egy adatbázis -szerver, tíz alkalmazásszerver, húsz webszerver – ezek mindegyike virtuális. Alattuk dolgozik körülbelül tizennégy fizikai szerver. A Neptun adatbázis mérete jelenleg hozzávetőlegesen két terabyte, de ez folyamatosan bővül. Ehhez hozzá -adódnak még hasonló méretű tesztadatbázisok, továbbá a KTH sok terabyte-os adattömege. Az itt felsorolt eszközök életkora három és tíz év között mozog. Ahogy a hivatal szakemberei, mi is megállapíthatjuk, hogy ezek felújításra szorulnak. Az elavultság főleg a közbeszerzési nehézségek -nek köszönhető, hiszen utoljára 2014 nyarán újult meg jelentős mértékben az informatikai hardware részleg. „A fejlesztésekhez szükséges források rendelkezésünkre állnak, de a közbeszerzések nagyon lassan zajlanak. A BME-n szinte minden beszerzés, fejlesztés, beruházás, javítás közbe -szerzés-köteles, amihez képest alulméretezett az ezzel foglalkozó apparátus” – jegyezte meg Bujk Béla informatikai csoportvezető. A tervek szerint az idei év nyarára egy nagy volumenű közbeszer -zést szeretnének lebonyolítani, hogy a 2015-ös és 2016-os évekre tervezett korszerűsítéseket véghez tudják vinni. Ez főleg lemezes háttértár, szerve -rek, hálózati eszközök, mentőeszközök telepíté -séből áll. Jelen számítások szerint a 2017-re kiírt fejlesztések is megvalósulhatnak idén. A legégetőbb megoldandó problémákról is szó esett: „Elsősorban a krónikus lemezhely-hiányt szeretnénk hosszabb időre orvosolni. A számí -tási kapacitás bővítésével, a szerverek számá -nak növelésével az infrastruktúra hatékonysá -gát kívánjuk növelni, ezzel biztosítva, hogy a rohamok gyorsabban és zökkenőmentesebben fussanak le. A mentési rendszerünk is korsze -rűsítésre szorul, mert a nagy adattömeg miatt borzasztóan elhúzódnak a mentési folyamatok.” Teljes körű felújításra szerencsére nincs szükség, ami nem csak gazdaságos megoldás, de a folya -matos részleges fejlesztésekben rejtőzik a jól működő rendszer kulcsa is. Ennek fejében most sem áll a munka, a KTH Informatikai Csoportja jelenleg a Rektori Kabinet informatikai rendsze -rének aktuálissá vált korszerűsítését végzi. Ha a jövőbe tekintünk, a csoport egy másodlagos konfiguráció kialakítását tűzte ki célul, amely a számítások szerint az elsődleges kiesése esetén perceken belül képes lesz a legfontosabb KTH-s szolgáltatások és a Neptun továbbfuttatására – természetesen lényegesen kisebb erőforrásokkal –, amíg az eredeti rendszer üzemképes állapotba nem kerül. „Ez szakmailag rendkívül nehéz, de egyben szép feladat” – fogalmazott Bujk Béla. Továbbá újból és újból felmerülő problémaként kell szembenéznie a hivatal munkatársainak a felhasználók által bejelentett, adminisztratív platformok működösével kapcsolatban észlelt problémákkal és hibákkal is. A Neptun teljesítő -képességét a kiszolgáló infrastruktúra újításával és finomhangolásával igyekeznek folyamatosan növelni az Informatikai Csoport dolgozói. „A rendszer jelenleg ennyire képes – körülbelül 5000 felhasználó egyidejű tantárgyfelvételekor.” Leszögezhetjük, hogy a 2017-es év a KTH infor -matikai ellátóközpontjának működésében is változást hoz. A jelek szerint sokkal biztonsá -gosabb, gördülékenyebb rendszert élvezhet -nek a Műegyetem hallgatói az elkövetkezendő években. Lassú? Se baj, lesz megoldás! A korszerűség kérdése a BME-n Tihanyi Dániel Ahogy sétálgatok az egyetemen, csak néha találkozom velük. Pontosan nem tudnám megmondani, kiket ábrázol -nak, de ha tippelnem kellene, akkor azt mondanám, hogy az egyetem tanárai, neves professzorai lehettek. Most – hogy felmerült ez a kérdés – eszembe jutott, hogy volt már olyan, mikor elmentem mellettük, megálltam egy pilla -natra, és elgondolkoztam, hogy ő vajon ki lehetett, mit tett le az asztalra. Ez egy érdekes dolog lehetne, akár inspiráló is, korábbi idők példáit állítani az ifjúság elé. Sokat tanulhatnánk belőle. Varga Edina Párszor már elmentem mellettük, de sohasem álltam még meg tanulmányozni őket. Ráadásul az is probléma, hogy a GTK-sok – mint én is – főként a Q épületben vagyunk, így nagyon ritkán találkozunk a szobrokkal. Ha minden nap ott sétálnék, előbb-utóbb megállnék, és valószínűleg szemügyre venném őket. Úgy érzem, a mostani helyzetük -ben minimális hatást érnek el a hallgatók életében, pedig hasznosak lennének. Például a tanárok is megemlíthetnék, hogy menjünk oda, nézzük meg őket, és így talán jobban beépülhetnének a köztudatba. Móczár Marcell Nem nagyon ismerem a szobrokat, mert VIK-es vagyok, és nem igazán esik útba a K épület. Gondolom, olyan építészek -nek, neves mérnököknek állítottak emléket, akik valamilyen módon köthetőek az egyetemhez. Eddig az egyetem keretein belül nem meséltek róluk, de el tudom képzelni, hogy a felsőbb évesek már többet hallhattak erről a témáról. Donáth Botond Elég sokat szoktam a K melletti szoborpark környékén járni, nézegetem a neveiket, de még nem néztem utána magamtól egyetlenegynek sem. Egy tanárom említette meg anyagis -mereten az egyik professzor nevét, de sajnos nem tudom most felidézni, ki volt az. Azt hiszem, még talán könyvet is írt. Ahogy a példa is mutatja, ma már nem elég a rohanás mellett egy mellszobor és egy név kiírás arra, hogy ösztö -nözze a diákokat a neves elődeikkel való ismerkedésre, mert nagyon sok híres ember szobra található meg a campuson és az épületekben. Talán ha tanárok többet beszélnének róluk, akkor nagyobb hatást lehetne elérni. Szabó Judit Ritkán járok a környéken, esetleg ha könyvtárba megyek – de egyébként jónak tartom, hogy kiállították őket. Viszont a karbantartásuk hagy kívánnivalót maga után, sokszor koszosak. Én személy szerint szeretek utánanézni ezeknek az embereknek, a K épületen belül lévőket is mindig meg szoktam nézni. Érdekesnek tartom, sokukról utcát is elneveztek. A Műegyetem már több száz éve fennáll, és ezt ezeknek az akadémikusoknak is köszönhetjük – fontos megtisztelnünk az ő emléküket. Jobban fel lehetne hívni a diákok figyelmét például, ha egy szobornak valamilyen évfordulója alkalmából odakötnének pár lufit, és kifüggesztenének egy információs plakátot. Sebestyén Marcell Egykori tanárom – Bede Gábor – mesélt egy anekdotát a szobrok közül az egyik professzorról: Mosonyi Emilről, akinek a szobron is próbáltak nagyon hosszú nyakkendőt formálni, de állítólag a valóságban még ennél is hosszabb, már-már komikus nyakkendőkben járt nap mint nap. Heti egyszer-kétszer szoktam arra járni, és bántja a szemet, hogy nem ápolják rendesen ezeket az emlékműveket. Például a madarak is megajándékozzák őket és nem csak a tekintetükkel. Ha jól tudom, a könyv -tárban szoktak lenni hirdetőtáblák, amelyeken igyekeznek felhívni a figyelmet ezekre a nagy alakokra, akik itt munkálkodtak az egyetemen. Ennél többet nem hiszem, hogy kellene a BME-nek tennie, hiszen valahogy természetesnek kellene lennie az érdeklődésnek a diákok részéről. Valószínűleg ez a mostani társadal -munk egyik lenyomata, az individualizmus nagyobb szerepet játszik manapság. illusztráció: Dobó Diána ","3 2017. május 2. MŰHELY BME KÖRKÉP Április 22-én – egyéb-ként a Föld napján – rendezték meg A fizika mindenkié nevet viselő programsoroza -tot. Országszerte az egyetemvárosok mellett kisebb településeken is több mint 50 helyszínen tartottak előadásokat és kísérleti bemutatókat. VARGA ÁGNES Az Eötvös Loránd Fizikai Társu -lat a Műegyetem épületébe is elhozta programjait. Az érdeklődők délelőtt fél tíztől gyűltek össze a Központi épület AudMax termébe, ahol egy rövidebb megnyitó után azonnal kezdődtek az előadások. Először Piláth Károly, az ELTE Trefort Ágoston Gyakorló Gimná -zium oktatója beszélt az infrafényről és az ultrahangról. Kicsit meglepő talán, de az előadás során egy unikumos üveg is az asztalra került, ám csak azt bemutatva, hogy infravörös fényben teljesen átlátszó. Ezután Aszódi Attila többek között beszélt az atomenergiáról és a 3+ generációs atomerőművi blokkról, Paks II-ről. Közben az aulában folyamatosan zajlot -tak a látványos kísérleti bemutatók. A program mindenkinek szólt, de a nézőközönség jelentős hányadát kisis -kolások tették ki. Rettentő érdekes volt figyelemmel kísérni a tipikus „Ezt soha ne próbáld ki otthon!” jellegű bemuta -tókat, például azt, hogy egy CD lemezt mikróban melegítenek. Az egyik asztal -nál arra kérték az ott lévőket, hogy fogják meg egy Van de Graaf-generátor fémgömbjét, aminek következtében égnek meredt hajjal szórakoztak azon, hogy a fizika milyen mókás tud lenni. Egy másik standnál szőlőszemeket fagyasztottak le folyékony nitrogénnel, és vertek szét kalapáccsal. A merészebbek azt is bevál -lalták, hogy a kézfejükre öntsenek egy kis folyékony nitrogént. A nap folyamán a főbejáratnál parkolt a Sokszínű Fizika Busz, amely szintén érdekes bemutatókkal és interaktív kiállí -tással várta az embereket. Az előadások délután is folytatódtak a Tungsram Schréder Zrt. fotópályázatának díjátadása és egy rövidebb szünet után. Tóth Pál, a Fizibusz előadója kezdte kísér -letező bemutatókkal bevonva a közön -séget is, majd Csabai István, az ELTE Komplex Rendszerek Fizikája Tanszék oktatója mutatta be a Táguló Világegyetem - táguló tudomány címet kapott prezen -tációját. A nap zárásaként újra meglepő dolgok kerültek a katedrára. Härtlein Károly szintén kísérletező előadása során többek között jókora tűztornádó örvény -lett az asztal tetején. Emellett láthattuk, hogyan lehet kidurrantani egy fekete lufit, ami egy másik, áttetsző lufi belsejében van, anélkül, hogy a külsőnek baja esne, vagy hogyan lehet eltépni szabad kézzel egy vastag madzagot. Mindezeket a fizika segítségével. Bár a legtöbben észre sem vesszük a kéret -len pillantásokat, egyesek nyilvánvalóan nem szívlelik őket. Néhány hete ugyanis Pattantyús-Ábrahám Géza egykori gépészmérnök szobrát valaki orvul megfosztotta szemüvegétől. Hogy ki, s miért művelte ezt szegény tanár úrral, arról csak találgatni lehet. Talán része -ges vandálok surrantak be a rózsakertbe, akik még alkoholmámorban úszva is csak annyi bátorságot tudtak összeszedni, hogy a leggyengébbet bántsák, hiszen ki lehetne védtelenebb egy szellemnél? Esetleg egy, a professzor által írt tanköny -vek tudásanyagát elsajátítani képtelen s emiatt frusztrált hallgató akart kicsinyes bosszút állni azon, ami még megmaradt e legendás elméből? Pattantyús-Ábrahám Gézát Magyarország máig legnevesebb mérnökpedagógusának tartják, akadémikus volt, aki Kossuth-díjat is kapott. Vajon tudta ezt, aki megrongálta a szobrot? És ha tudta, vajon érdekelte volna? Visszatartotta volna, ha megismeri a megkövült arc mögött rejlő sorsot, vagy teljesen mindegy volt neki, hogy kinek, minek az emlékét sérti meg indulatból vagy szórakozásból? Vajon azóta magába szállt, és lehajtott fejjel siet el az immár ködös tekintet előtt, vagy gúnyos vigyorral nyugtázza a mozdulatlan szájat, ami nem tudott segítségért kiáltani? És vajon érzi már a hátán a többi szobor s a Műegyetem összes kísértetének vádló pillantását? Mert a szellemek bizony köztünk járnak, belengik az ódon falakat, előúsznak az eldugott termek ajtói mögül, meglapul -nak a könyvek lapjai között. Több mint kétszáz év oktatói és hallgatói tették azzá a Műegyetemet, ami, s az intézmény hűen őrzi emléküket. A múlt árnyait megboly -gatni veszélyes, hiszen egy röpke pillanat alatt tovarebbennek, és soha többé nem látjuk őket. Aki nem tiszteli a múltat, annak nincs jövője, az ő szellemét tovafújja a szél, nem önti márványba, s nem vési ki gránit -ból az utókor. Gránitszemüveg A múlt kísértetei figyelnek minket. Nap mint nap követnek szürke tekintetükkel, ahogy végigjárjuk az egyetemi épületek között kígyózó, unalomig ismert utakat. Kőszoborrá dermed -ve merednek ránk fehér talapzataikról egyetemünk hajdani oktatói, akik va -lamikor ugyanazt az aszfaltot koptatták, mint a mi fürge és eleven lábaink. Nézőpont CSIZMADIA ESZTER Robbantások a BME-n Legyen a fizika mindenkié Gyere játszani! Megnyílt a Társas Fotók: Fejes Bence ISTVÁN ADRIENN Április 24-én – hétfő délután – a K épület 2. emeleti büféjében egy kvíz délután keretein belül megnyitották a BME új Társas büféjét, mely új arculatot és berendezést is kapott. Az esemény elején Jean Grunenwald – a Nestlé Hungária Kft. ügyvezető igazgatója - pár szóban üdvözölte a hallgatóság megje -lent tagjait, majd Orbán Balázs a MŰHASZ Kft. nevében köszöntötte a résztvevőket és hivatalosan is „átkeresztelte” a K2-es büfét Társassá, és elmondta, hogy a büfé új arcula -tának célja a közösség teremtés és a kikap -csolódás biztosítása a hallgatók számára. A délután folyamán két barista készítette a kávékülönlegességeket, a házigazda pedig Jabin Péter volt. A kvíz játékon különböző karok hallgató -iból és oktatóiból álló csapatok küzdöttek egymással, a kvízmester Bartha Álmos volt a QuizNight-tól. A játék papír és online alapon is működött, összesen 50 kérdésre válaszol -tak a résztvevők, úgy mint: találkozhattak-e a Tini Nindzsa Teknőcök neveit adó művészek, mit mér a doloriméter, melyik ország felé mutatnak az iránytűk, stb. Ezen kívül voltak képrejtvények, fejtörők és feleletválasztós kérdések is. Végül a GPK csapatáé lett a győzelem. Mátyus Anna –a Nescafé márkamene -dzsere – kérdésünkre elmondta, hogy ez a cég első ilyen kezdeményezése hazánkban, hasonló arculatot legközelebb Szöulban és Japánban találhatunk. Hozzátette, hogy a megújult büfénket egy „hosszútávú befek -tetés és együttműködés kiindulópontjának, bölcsőjének” szánják. A Nescafé munkatár -sait láthatuk már az Állásbörzén is, illetve a jövőben különböző táborok támogatását is tervezik. Fotók: Marton András ","HIRDETÉS ","5 2017. május 2. MŰHELY BME KÖRKÉP Az ösztöndíj iránt érdeklődő hallgatóknak április 15-ig volt lehetőségük jelentkezni az ösztöndíjra. Ebben a félévben 46-an nyújtot -tak be pályázatot, mely az utóbbi éveket tekintve átlagos számnak mondható: 2014 tavaszán 44-en, ősszel 39-en, 2015 tavaszán 20-an adták be pályázataikat, 2015 őszén pedig rekord mennyiségű dokumentumot kellett az EHK képviselőinek elbírálnia – 69 beérkezett pályamunkát néztek át. 2016 tavaszán 19, őszén pedig 59 jelentkezést értékeltek. A pályázók április 28-ig személyesen is bemutatták munkájukat, majd május 5-től számíthatnak előzetes eredményre, május 12-től pedig a véglegesre. Egyetemi BME Ösztöndíj Jó tanuló, jó sportoló Mint minden évben, így idén tavasszal is lehetett pályázni a BME Jó tanuló, jó sportoló ösztöndíjára. A pályázás alapfel -tétele a legalább 3,00 ösztöndíjindex illetve kiemelkedő sportteljesítmény valamely sportágban. A pályázatok értékelése során a jelöltek pontot kaphattak a 2016-ban elért olimpiai és világbajnoki helyezése -kért, korosztályos VB, EB vagy Európa Kupán elért eredményekért, a MEFOB, NBI/B korosztályos országos bajnokságon szerzett helyezésekért valamint Európa-bajnokságon, Universiade-n, Világkupán (egyéb világbajnokságon), Magyar bajnok -ságon, nemzetközi versenyen továbbá Universitas-on, Magyar Kupán, Diákolim -pián, országos és regionális versenyeken elért helyezésekért. Az ösztöndíj nevéhez hűen a jobb tanulmányi eredményt több ponttal jutalmazták a bírálók. Idén 55 jó tanuló, jó sportoló nyerte el az ösztöndíjat, gratulálunk nekik. Pályázatok Környezetpszichológia – megoldás a campus térhasználatának kutatására és fejlesz-tésére. A térhaszná-lat ugyanis nemcsak fizikai térváltoztatás -sal és -használattal van összefüggésben, hanem pszicholó-giai jellemzőket is magában hordoz, hiszen a tér mindany-nyiunk által „élhető.” FODOR CSILLA Hasonlóképpen vizsgálta a BME Campusát az Egyetemi Hallgatói Képviselet (EHK) is kérdőíves módszer -rel. A kérdőív a hallgatók szokása -ira kérdezett rá az egyetem külső és belső terének használata során: milyen gyakran használják a BME kertjét, udvarát, ilyenkor milyen tevékenységet végeznek, illetve ezeket inkább egyedül vagy társaságban végzik-e el. Felmérték továbbá, hogy a hallgatóságnak mi az eszközigénye – szükség van-e Wi-Fi hálózatra az udvaron, áramforrásra és egyéb bútorzatra. A kérdések megis -métlődnek az épületek belső haszná -latára vonatkozólag is. A kérdőívet 282 hallgató töltötte ki, akiknek több mint kétharmada gyakran használja a BME udvarát és épületeit. A kérdőívből az is kiderült, hogy a hallgatók 92%-a az udvart leginkább áthaladásra használja egyik óráról a másikra, ám ezzel átfedésben 57%-uk szívesen ki is ül a barátaival egy kis pihenésre. Emellett gyakran tanulni vagy akár aludni is kiülnek a fűre, és fiatal egyetemistaként érthető, hogy a kitöltők 60%-a miért a társaságban történő használatot jelölte meg. A hallgatók többségének szüksége van Wi-Fi-re, és mind a padokat, mind az asztalokat, napozóágyakat és hintá-kat egyaránt igénylik. A megjegyzé -sek közt gyakran említik a komfortos, ergonomikus utcabútorok hiányát, a laptopozásra szolgáló asztalokat, a kellemes időtöltésre alkalmas padokat, játékokat s legfőképp az olyan bútorok kialakítását, ami közösségépítő erejű, egyszerre nagyobb társaságot is elbír. A belső területek ennél sokkal kevesebb interakcióra invitálják a hallgatóságot, ezeket a helyeket étkezésre és tanulásra találják alkalmasnak, a szabadidős tevékenység és a csendespihenő funkci -óként az utolsók közt kullog. Ezekhez hiányolják a kanapékat, babzsáko -kat, az asztalokat, az olyan területeket és berendezéseket, amik elősegítik a funkciók kihasználását. Az eredmé -nyekből látszik, hogy a hallgatóság szeretné egy olyan Campus kialakítá -sát, ami valóban formálja egyetemista identitásukat – hiszen minden diák egy kissé lazább, közösségibb, ám tanulásra alkalmas helyként képzeli el az egyete-met, ahol az órák közti hosszú szabad -időket is eltölthetik. Kutatások szerint az egyetemválasztásnál is befolyásolja a döntést a Campus vizuális identi -tása, hiszen fontos, hogy ez támogassa a fiatal felnőttet abban, hogy megbir -kózzon az új környezet által elé állított kihívásokkal. A BME ezeket a funkciókat igyekszik továbberősíteni Campusfejlesztési programjával, hiszen többek között ez is fontos része az egyetemi létérzés -nek. A hallgatóbarát környezet pedig ösztönzi a tanulást, és megkönnyíti a Műegyetem nehéz zh- és vizsgaidő -szakait. Pekár Zoltántól, a projekttel jelenleg foglalkozó EHK képviselőtől megtudtuk, hogy a következő lépés egy ennek megfelelő felújítási terv lesz. Felmérést készített az EHK Hogyan használják a hallgatók a Campust? ... mind az asztalo-kat, napozóágyakat és hintákat egyaránt igénylik. „ Fotó: Fejes Bence Nyertes hallgatók: Sportágak: Balatoni Bence Birkózás Balogh Réka Vívás Bán Balázs József Röplabda Barna Zsombor Bence Kispályás futball Bata Natali Úszás Bihary Gergely sándor Vitorlázás Blatt Kristóf Kajak-kenu Büki Dávid Biatlon Deák tamás Úszás Dóka tamás sándor Úszás Fábián Gábor Judo Farkas tamás Falmászás Fatér Zoltán Atlétika Gergely László Birkózás Grőger Mátyás Quadrathlon Halmai Balázs Atlétika Heitz Ferenc Dániel Úszás Horváth Hanna Zsófia triatlon Horváth Zsóka tollaslabda iklódi Eszter triatlon iklódi Zsolt triatlon izsó András Zsolt sportlövészet Kalocsai Vera Curling Kemény Alexandra Úszás Kéri tamás Atlétika Kis Vencel Versenytánc Koch Domonkos Atlétika Kocsis ákos Gábor Vitorlázás Kovács Bertalan tájékozódási futás Kovács Márk Kézilabda Kovács Miklós Márton Vívás Kriszt Botond András Atlétika Lakatos Levente tollaslabda László Noel Labdarúgás Lengyel ádám tájékozódási futás Molnár Enikő triatlon Nyeste Nándor árpád Úszás Pálovics Bálint Vívás Panka Dorottya Versenytánc Paufler Norbert ákos Kajak-kenu Pénzes Borbála Zsuzsanna Vívás Polivka Dóra Evezés Rési tamás Floorball Rési Zoltán Floorball Rosta szabolcs Futsal szabó Adrienn Atlétika szabó Edina Vívás szabó Kristóf Ökölvívás szántó András Kosárlabda szép Márton Vívás szilvásy Nóra Kajak-kenu tomin Márton Birkózás tóth Adrián tájékozódási futás Weiler Virág Atlétika Záhonyi Petra Vívás ","6 XV. évfolyam 6. szám MŰHELY KARRIER Vass Panna biomérnökként végzett, jelenleg bioinformatikusként újgenerációs szekvenálási módszerekkel foglalkozik. FAZEKAS ÁRNIKA Mivel foglalkozol a munkahelye -den, és mennyire tudod kamatoz -tatni a BME-n tanultakat a mun -kád során? Mikor elkezdtem a szakon tanulni, csak halvány sejtéseim voltak, hogy mivel is fogok foglalkozni. Inkább úgy képzeltem el, hogy majd kutató leszek például egy nagy gyógyszercégnél, és új dolgokat fogunk felfedezni. Van ilyen oldala is a szakmának, de azt hiszem, hogy elég távol voltak az akkori elképzeléseim a valóságtól. Az MSc első éve után megpályáz -tam egy ösztöndíjat, aminek a célja a szakmai fejlődés elősegítése, ezzel egy évet az Egyesült Államokban töltöttem, és egy cégnél dolgoz -tam. Mivel az ott töltött idő alatt összegyűlt elegendő téma a diplomamunka írásához, ezért miután visszajöttem, a maradék egy egyetemi év alatt a felszaba -duló időben már munkát tudtam vállalni, ekkor helyezkedtem el az Omixon Biocomputing Kft.-nél. Jelenleg bioinformatikusként dolgozom, a munkahelyemet az interneten találtam. Keresgéltem, hogy milyen biológiával foglalkozó cégek működnek itthon, ez azért tetszett meg, mert itt újgenerációs szekvenálási módszerekkel dolgoz-nak, a transzplantációra váró betegek genotipizálását végzik ezekkel az eljárásokkal. Én ennek az adatelemzési részén dolgozom, mivel ezek a technológiák nagy mennyiségű adatot generálnak, mindenféle bioinformatikai varázs -lások szükségesek, hogy egyér -telmű eredményt kapjunk. Ez a téma már a külföldi munkám ideje alatt is érdekelt. Az MSc alatt tanult tantárgyak közül a bioinformatikával foglal -kozók bizonyultak leginkább hasznosnak a jelenlegi munkám során. Az amerikai ösztöndíjam alatt laborban dolgoztam, ebben pedig a molekuláris biológia jelentett segítséget, amit pont a megelőző félévben hallgattam. Viszont manapság csak az alapo-kat visszük az egyetemről, minden mást a munkahelyen szedünk fel. Nyújtott az egyetem számodra va -lamilyen pluszt az oktatási tevé -kenységen túl? Visszagondolva milyen lehetőségeket aknázhattál volna ki jobban? A BSc kutatásomból TDK-ztam, és ebből írtam később a szakdolgo -zatomat is. Szerintem ezt minden -kinek fontos lenne kipróbálni, mivel ez visz a legközelebb ahhoz, hogy később jól boldoguljunk bármilyen munkahelyen. Az órák, amikre járunk, csak elméleti tudást adnak, az ilyen kutatómunka során derül ki, hogy abból mit tudunk használni. A gondolkodásmódot és kutatásmódszertant nem igazán tanulhatjuk meg az órákon. Ezen kívül megmaradtak a kutató -csoportból a kapcsolataim, ők sok mindenben segítettek. Nyelvet sajnos nem tanultam, arra nem jutott időm. Milyen kihívásokkal szembesültél az egyetem biztonságot jelentő fa -lai közül kilépve? A munkahelyemen egy olyan pozícióban kezdtem el dolgozni, amivel kapcsolatban nem volt semmilyen tapasztalatom, leszá-mítva azt a kis bioinformatikát, amit az egyetemen és magam-tól tanultam. Ehhez mérten a mélyvízbe dobtak, úgyhogy az első egy-két hónap nehéz volt, ameddig magamra nem szedtem a szükséges tudást. A másik, amivel szembesültem, hogy egy cég felépítése és a viszonyok mások, mint például egy egyetemi kutató-csoport esetében, ehhez alkalmaz -kodni kell. Mit tanácsolnál a diploma előtt álló hallgatóknak? Azt javaslom, hogy kutassanak, csináljanak plusz dolgokat, tanul-janak a kötelezőn felül is. Az egy nagyon jó alap, amit az egyetemen kapunk, de több is kell. Nekem a munkakeresésben az nyújtotta a legtöbb segítséget, hogy már volt tapasztalatom kutatás és céges munka területén is. Ezen kívül nagyon fontos a megfelelő hozzá -állás is: engem valószínűleg azért vettek fel a jelenlegi munkahe -lyemre, mert látták, hogy motivált vagyok, és magamtól is elkezdek tanulni, szívesen elvállalok felada -tokat anélkül, hogy külön megke -resnének. Mesterségem címere Cikksorozatunkban a közelmúlt -ban diplomázott műegyetemis -tákat faggatunk arról, hogy mit vittek magukkal a BME-ről a munka világába. Tanulni a kötelezőn felül A kulcs a motiváció Név Vass Panna Kar VBK Szak Biomérnök Msc Végzés ideje 2017. január Munkába állás ideje 2016. február Munkahely omixon Biocomputing Kft. Pozíció Bioinformatikus Egyetem után az élet Az egyetem alatt sokan otthonról járnak be, de még többen kerülnek kollégi -umba vagy albérletbe (vidékiek és budapestiek egyaránt). A diploma meg -szerzésével azonban mindenkiből előtör az új otthon teremtésének vágya vagy kényszere, a független lét, a szülőktől való elszakadás gondolata. Sajnos 2017-ben ez nem olyan egyszerű. Nézőpont RÓZSÁS ÉVA Albérletbe költözni menő dolog. Az embernek saját konyhája, növénye, állata van, és senki nem mondja meg, mikor mit csinál-jon. Ehhez persze hozzá jönnek a befizetendő bérleti díjak, számlák, közös költségek. Ez az összeg pedig alaposan felduzzadt az utóbbi évek során. Habár 2017 első hónapjaiban arról írtak, hogy a rohamos árnövekedés megállt, az albérletért kért összegek sokszor így is eléggé elszálltak. Nyilván attól is függ, hogy hova szeretnénk költözni, de Budapes -ten nem nagyon találunk olyan területet, ahol nagyobb hátszél nélkül, kezdő fizetésből, egyedül is képesek lennénk lakást bérelni. A belváros felkapottabb negye -deiben és a garzonlakásokban az Airbnb „hotelszolgáltatásá -nak” köszönhetően kerülnek borsos árakba a szállások, ami nem csoda, hiszen minden tulaj-donos a nagyobb hasznot hozó réteget preferálja. Ha ezek nem az egyetemisták és a fiatal pálya -kezdők, hanem a külföldi turis -ták, hát az ő rövidke itt-tartóz -kodásaikra rendezkednek be. A kevésbé népszerű kerületekben más tényezők srófolták fel a bérleti díjakat. A válság után vissza -esett a lakásvásárlási kedv, egyre többen kerestek albérletet, ehhez a létszámhoz adódtak hozzá a munkalehetőségre vágyó felköl -töző vidékiek, na meg az egyete -misták (akik addig is jelen voltak). A kereslet nőtt, a kínálat viszont egyre csökkent, így természetes, hogy növekedtek az árak. Most a belvárosban 40%-kal magasab -bak a bérleti díjak, mint a többi részen. Elég borzasztó, hogy az átlagárak még az utóbbi esetben is nagyjából 150 000 Ft körül alakul -nak egy kétszobás albérletben, ami egy magyar átlagfizetésének felel meg. Felmerülhet bennünk, hogy micsoda pazarlás évekig fizetni egy ilyen nagy összeget. Ha összeszámoljuk, mennyi megy el lakhatásunkra, már az egy kisebb vagyon. Gondolhatunk ekkor egy ingatlan megvásárlására, azonban ez sem járható út – legfeljebb elméletben –, hiszen az árak ezen a téren is az egekben vannak. Pálya -kezdőként pedig nem sokunknak adatik meg, hogy 10-20 milliós kezdőtőkével rendelkezzünk, ráadásul egy újabb építésű lakás esetén még hitel felvétele is szükségessé válhat. Az egyetem -ről kiszabadulva tehát marad a közös lakásbérlés, jobb esetben összeszokott baráti társasággal, ami legalább a koli hangulatából visszaidéz egy kicsit, amíg nem lépünk életünk egy következő szakaszába. Fotó: Fejes Bence ","7 2017. május 2. MŰHELY KAPUN KÍVÜL Hiába van piacké-pes diplománk, aktív nyelvtu-dás nélkül nehéz érvényesülni. A nyelvtanulás viszont időt és energiát igényel, ezért meg kell fontolni, hogy hogyan álljunk neki megkopott nyelv-tudásunk felfrissíté-sének vagy egy új nyelv elsajátításnak. Kiszely Zoltán egyetemi docens-sel, a BME Idegen Nyelvi Központ Nyelvvizsgaköz-pontjának vezetőjé -vel beszélgettünk. Bárkovics GerGő Számos online alkalmazás és au -tonóm tanulást segítő tananyag csábít arra, hogy önállóan vágjunk bele a nyelvtanulásba. Milyen úton érdemes elindulni? Először is mindenkinek meg kell találnia azt a célt, amiért az adott nyelvre szüksége van, majd ahhoz kell igazítani a tanulási módsze-reket. Különösen ajánlott tanár segítségét kérni, ha konkrét céllal szeretnénk nyelvet tanulni. Ilyen lehet egy nyelvvizsgára történő felkészülés, de az általános és szaknyelvi órák keretében prezen -tációs technikák és kommuniká-ciós stratégiák elsajátítására is lehetőséget kínál az Idegen Nyelvi Központ. Ha csak ismerkedni szeretnének egy nyelvvel, de a mindennapi életben vagy a munkájuk során nincs rá szükségük, akkor azt javaslom, hogy a hobbijukhoz vagy egy számukra kedves témához kötődő nyelvi anyaggal foglal -kozzanak. Nagyon sok mai fiatal remekül elsajátítja az angolt számí -tógépes játékokon vagy YouTube-videókon keresztül, de azáltal is, hogy chatpartnerrel beszélgetnek, és könyveket olvasnak. Akik professzionális szinten szeretnének foglalkozni egy nyelv -vel – mint a BME szakfordító- és tolmácsképzésében résztvevők – nyilván másfajta stratégiához folyamodnak. Az ő esetükben a nyelvtani pontosság és a kiváló magyar nyelvtudás is alapvető készség. „Középfok felett már a saját ma -gad tanára vagy.” Ön szerint van igazságtartalma ennek a mondás -nak, vagy inkább félrevezet? Nincs feltétlenül szükségük tantermi keretekre azoknak, akik meglévő nyelvtudásukat szeret -nék felfrissíteni. Teljesen önállóan is lehet tanulni attól függően, hogy mennyire ismeri az ember az adott nyelvet. Hozzáteszem, hogy a középfok nem számít nagyon magas szintű nyelvtudásnak. A Közös Európai Referenciakeretet figyelembe véve kitűnik, hogy elég markáns különbségek vannak a B2 és a C1 szint között. Ez a nyelv -vizsgákon is visszaköszön, tehát középfok után még mindenkép -pen javasolnék nyelvtanári segít-séget – szintfenntartó vagy felső -fokú kurzusainkat –, mert egyre nehezebb szövegeket kell olvasni, és nem csupán a gazdagabb szókincs, hanem a bonyolultabb nyelvi szerkezetek miatt is. Milyen érvek szólnak a csoportos nyelvtanulás mellett? A saját példámból kiindulva a csoportos nyelvtanulást mindig jobban szerettem, mint a magán -oktatást. Sokkal érdekesebb, színe -sebb, és többféle feladatot lehet megoldani. A tanulók motiváltsá -gából is lehet erőt meríteni – még tanárként is. Kétségtelen, hogy kevesebb idő jut egy diákra, de többféle pozitív impulzus éri a tanulni vágyókat, és ebből adódóan sokkal elszántabbak lehetnek. Mi a véleménye a néhány nap után használható nyelvtudással kecsegtető csodamódszerekről? Szeretnék olyan emberrel talál -kozni, akinél ezek a módszerek beváltak, de a környezetemben csak olyanokat ismerek, akik izzadságos munkával tettek szert magas szintű nyelvismeretre. Persze, vannak olyanok is, akik életük nagy részét idegen nyelvű környezetben élik le, és rájuk ragad a nyelv. A külföl -dön történő nyelvtanulásnál jobbat nem ismerek, viszont ez esetben figyelni kell arra, hogy ne vegyük magunkat körül magyar anyanyel -vűekkel. Ugyanakkor óva inteném attól is a fiatalokat, hogy fél vagy egy évnyi kinn töltött idő után azt higgyék, hogy mindent tudnak. Sok diákkal találkoztam, akiknek javult ugyan a kiejtése, és megta-nultak folyamatosan beszélni, de a nyelvtudásuk mégis hiányos volt. Ha külföldön vagyunk, akkor is kell egy kis tudatosság a nyelv-használatban. Érdemes például este lejegyezni azokat az ismeretlen szavakat, amiket napközben hallot -tunk, és másnap már megpróbálni használni is. Ezáltal sokkal jobban rögzülnek a memóriánkban. Egy idegen nyelv ismerete már sokszor kevésnek bizonyul a munkaerőpiacon. Célszerű több nyelvet is elsajátítani, akár egy -szerre is. Járható út a párhuzamos nyelvtanulás? Manapság azt szokták mondani, hogy az angol nem nyelv, hanem egy készség. Aki nem ismeri, az nem fog érvényesülni vagy jól fizető munkát kapni. Előbb-utóbb rosszul fizetőt sem, ezért is párto -lom egyéb idegen nyelvek, különö -sen az újlatin nyelvek tanulását, amire az Idegen Nyelvi Központ is sok lehetőséget kínál. A spanyolt különösen jó tanulni például angol mellett vagy után, mert tapasztala -tom szerint számos nyelvi hasonló-ságot lehet felfedezni. Nem gondo -lom, hogy tartani kellene a párhu-zamosan tanult nyelvek összekeve -résétől. Hosszú távon ez egészen biztosan nem jelent problémát. Az idegen nyelvet tanulóknak szá -mos gátlás leküzdésére is fel kell készülniük. Hogyan lehet ezeket kezelni? Ez a kérdés már a pszichológia határmezsgyéje. Önmagában stresszhelyzetet teremt, ha idegen nyelven kell megszólalnunk, nem beszélve arról, ha egy nyelvvizsga-szituációban vagyunk. Ez persze egyénfüggő, de a nyelvtanuláshoz egész biztosan kell egyfajta kocká -zatvállalás is. Ez azt jelenti, hogy belekezdek olyan mondatokba, amiket még nem tudom, hogy hogyan fogok befejezni. Bízom abban, hogy a nyelvoktatás -ban a hangsúlyt elsősorban nem a nyelvtani pontosságra, hanem arra fogják helyezni, hogy ténylegesen megvalósuljon a kommunikáció, vagyis, hogy a feladó által idegen nyelven megfogalmazott üzenet célba érjen. Továbbra is fontos a nyelvhelyesség, de nem annyira, mint 20-30 évvel ezelőtt, amikor nyelvtani fordító módszerekkel igyekeztek beletömni a tudást a diákok fejébe, ami további gátló tényezőkkel terheli meg a szabad beszédet. Gyakorlással lehet ezt a problé -mát orvosolni. Bármilyen elavult -nak is tűnik, hasznosnak tartom rövid kis szövegek megtanulását. A bennünk automatizálódó kész nyelvi szerkezeteket és bizonyos betanult mondatokat sokkal könnyebb előhívni és szükség szerint átalakítani, mint teljesen új mondatokat összerakni, ezért így azután gördülékenyebben tudunk kommunikálni. A cél jelöli ki az utat Döntéshelyzet nyelvtanulás előtt Az értelmes, objektív érvek ütközte -tése ugyanis elengedhetetlen része az életüknek, nem csoda hát, hogy az összes létező online hírportálon az elsők között regisztrálták magukat, pláne ott, ahol kommentálni is lehet a cikkeket. Azóta ontják magukból átgondolt, igényesen megírt vélemé-nyüket, amelyek rendre tárgyilagos, személyeskedéssé még véletlenül sem fajuló vitákat generálnak, illetve folytatnak. Szerencsére az arctalanok nemcsak hogy mindent tudnak, de még a logikájuk is kikezdhetet-len, így következtetéseik minden esetben helytállóak. Politikai és gazdasági témákban tökéletesen tájékozottak, és minden oldal véleményét meghallgatják, soha nem szajkózzák gondolkodás nélkül az általuk preferált párt álláspontját. A monitor túlolda -láról is kiszagolják a többi párt fizetett ügynökeit, akik a piszkos anyagiakért nem átallják bemocs -kolni az igazság és a népaka-rat valódi képviselőit. Rendkí -vül gazdag élettapasztalatuk is mindenki más fölé emeli őket: haladó világnézetükben nyoma sincs előítéleteknek, abszurd összeesküvés-elméleteknek. Érzelmi intelligenciájuk szintén messze túlszárnyalja az átlagem-berét, könnyedén beleképzelik magukat mások helyzetébe, és ennek fényében bírálják szemé -lyüket vagy cselekvéseiket. Vitapartnerüknek megadják a tiszteletet, választékos szavaikat mindig öröm olvasni. Bár a nevük alapján mást várnánk, az arctalanoknak nagyon is van arcuk. Sőt, egészen sokféle bőrbe bújhatnak. Akadnak köztük dolgozó emberek, nyugdíjasok, diákok, akiket nap mint nap látunk az utcán, az egyetemen vagy a munkahelyen. Ismerősök, szomszé -dok, barátok, akik egy fárasztó nap végén levetik kényelmetlenné vált bőrüket, aztán szemellenző fel, ujjak a klaviatúrára: kezdődik a kommentháború. Valójában az arctalanok leginkább saját maguk számára arctalanok, hiszen olyan régóta nem néztek már tükörbe. Profilképek tükrében Az arctalanok mindent tudnak. Tudják, hogy melyik politikus hazudik, és me -lyik mond igazat, hogy melyik színésznő plasztikáztatta az orrát, és hogy me -lyik focicsapat esélyes a világbajnoki címre. Valósággal szomjazzák a híreket, pletykákat és persze a vitát. Nézőpont CSIZMADIA ESZTER Fotó: Fejes Bence ","8 XV. évfolyam 6. szám MŰHELY KÖZÉLET A kormány fókuszában a magyar tenger Épül, szépül a Balaton! Egy tavaly decem -berben született kormányhatáro-zat értelmében 2020-ig össze-sen 365 milliárdos támogatást kap a Balatoni Kiemelt Üdülőkörzet (BKÜ). Ezzel megin -dulhat a térség eddigi legnagyobb volumenű fejlesz -tése, kulturális örökségének, természeti értéke-inek valamint idegenforgalmi vonzerejének megőrzése érdeké -ben. TACSI KORNÉLIA A magyar Riviéra, a nevéhez méltón, Budapest után hazánk második legkedveltebb üdülési célpontja. Ennek tükrében a 2005. évi Országos Területfejlesztési Koncepció kiemelt fejlesztési térségnek nyilvánította a régiót. Következésképpen központi feladat a tó turisztikai verseny -képességének, fenntarthatósá -gának megteremtése. Ponto -san ilyen vezércsillagot követ a 2014-2020 időszakra megfogalma -zott balatoni fejlesztési stratégia, melynek célkitűzései között szere -pelnek a gazdaság, a közösségi közlekedés, a települések illetve a környezet állapotának javítása. Az eredeti elgondolás szerint a Balatoni Kiemelt Üdülőkörzetbe 164 település tartozott, azonban a 2016 decemberében kiadott kormányrendelet értelmében ez a szám 179-re, majd Balatonakaraty -tya önállósodásával 180-ra növeke -dett. Így idéntől többek között Veszprém, Eplény és Sümeg is részesülhet az ide áramló pályá -zati pénzekből, hiszen főleg turisz -tikai szempontból ezek a városok is szervesen kötődnek a térséghez. Turizmus és minőség A Balaton gazdaságának fellen -dítését az itt töltött vendégéjsza -kák számának növelésével, illetve munkahelyteremtéssel képzeli el a Balatoni Fejlesztési Tanács (BFT). Ehhez szükség van a szezon kitolá -sára, a nagyobb tömegeket vonzó helyi rendezvények minőségé -nek és mennyiségének emelésére valamint ezek kiváló marketing-jére. A megnövekedett számú látogató kiszolgálására nem csak a szolgáltatói szféra megerősítésére, de a polcokra kerülő élelmiszerek utánpótlásának biztosítására is szükség van. A BFT víziója szerint a jövőben fokozódó piaci igényt az idegenforgalomból kevésbé profi -táló, parttól távolabb eső települé -sek mezőgazdasági tevékenységé -nek korszerűsítése révén, a térség kistermelőinek friss áruival elégít -hetik ki. Ahhoz, hogy a régió mind a belföldi, mind a külföldi utazó -közönség szemében csábítóbbá váljon, színvonalas vendéglátásra van szükség. Ennek szavatolására a BFT létre akar hozni egy egysé -ges minőségbiztosítási rendszert, a Balaton védjegy családot. Többek között a szálláshelyek, éttermek, cukrászdák, a bor- és ökoturizmus szereplői pályázhatnak a minősí -tés elnyerésére. A környék fejlődése szempont -jából az alulról érkező kezdemé -nyezések sem elhanyagolhatóak, hiszen szezonról-szezonra számos újító ötlet lát napvilágot. Hogy csak egyet említsek, tavaly nyitotta meg kapuit az első kutyabarát strand Fonyódon, majd a sikerre való tekintettel rövidesen Földvá -ron és Bogláron is bebocsátást nyertek a négylábúak. Valamint az aktív pihenésre vágyóknak kedvez a Balaton Bringakör ráncfelvar -rása, melynek befejezése jövőre esedékes. Közlekedés Az üdülési szezonra leköltöző nyaralótulajdonosok megdupláz-zák a tóparti lakosságot, a turis-ták pedig tovább duzzasztják az itt tartózkodó embertömeget. Az ingadozó igény kielégítéséhez rugalmas infrastruktúra szüksé -ges. Továbbá olyan közösségi közlekedés kialakítása a cél, amely arra sarkallja az utazókat, hogy merjék akár autó nélkül meghódí -tani a magyar tenger partjait, ezzel csökkentve a környező telepü -lések levegő- és zajterhelését. Ezzel összhangban a rövidtávú célkitűzések listájára került az elektromos vasúti kör kiépítése, a közúti közlekedés zsúfoltságának mérséklése, komp- és hajófejlesz -tések valamint a déli part teljes vasútvonalának revitalizációja. Ez utóbbi a rövidülő menetidő -kön keresztül is jól érezhetően már két éve tart. Emellett terve -zik egy Budapest-Balaton közötti bicikliút kialakítását és a kiemelt hónapokban az éjszakai vasút -közlekedés megszervezését is, bár ezek megvalósítása valószínűleg későbbi időszakra tolódik. Természet- és környezetvédelem S zőlővel borított domboldalak és borospincék, tanúhegyek, Festetics Kastély, Tihanyi-félsziget, Hévíz. Ezek mind a Balaton-felvidéki kultúrtáj gyöngyszemei, együtt pedig esélyesek a világörökségi cím elnyerésére. Ebből kifolyó -lag kiemelten fontos a helyszí -nek felelős fenntartása és tudatos alakítása. A tavat körülölelő, agglomerációvá olvadó telepü -lések szennyvízkezelési problé -máinak megoldása környezetvé -delmi kérdés. Orvoslása már a korábbi években elkezdődött, és a rendelkezésre álló uniós keretnek köszönhetően tovább folytatódhat. Ellenpólus? A Közép-Európa legnagyobb tavában rejlő befektetési potenciál számos építkező kedvű vállala -tot illetve magánembert csábít. A tervezett vagy kivitelezés alatt álló, örökpanorámás, part menti beruházások azonban tájseb -ként éktelenkedhetnek a magyar tenger víztükre felett. Nem példát -lan az sem, hogy egy-egy eddig szabadstrandként ismert árnyas partszakaszra akár ötszáz és egymillió forint közötti négyzet -méteráron kínált lakásokból álló lakópark kerül. Az ilyen kategó -riájú ingatlanokban érdekelt közönség kiszolgálására új vagy kibővített kikötők tervei körvona -lazódnak, vagy a balatonfenyvesi kikötőkomplexumhoz hason -lóan már meg is valósultak. A nyerő ingatlanberuházások közel sem korlátozódnak kizárólag a vízközeli területekre, hiszen az északi part lankás hegyoldalain lévő szőlőbirtokok is jó üzlet -nek bizonyulhatnak. A lugasok végére felhúzott tóra néző apartmanházak nagyságrendekkel megnövelik a parcella értékét. Félő azonban, hogy ez hosszú távon a bortermelés rovására mehet, holott az idénre ígért milliárdok egy hányadával éppen ennek felfutá -sát kívánják elősegíteni. Jövőkép Amikor idén, jövőre vagy azután a zárthelyik és vizsgák mázsás terhét a fővárosban hagyva a műegyetemi diák törölközőt akaszt a nyakába, és sorstársai -val leugrik a Balatonra fürdőzni, mivel találkozik? Gyorsabb és gördülékenyebb közlekedéssel. Tiszta vízzel és levegővel. Árnyas, füves tóparttal. Minőségi borok -kal. Hekkel és lángossal. Tradíci -ókkal. Szeretettel. A Balatonnal. Egy kis történelem A XVi. századra szinte teljesen elmocsarasodott Balaton vízsza -bályozásának és hajózhatóvá tételének igénye a XViii. századra egyre sürgetőbb kérdéssé vált. Néhány környező földbirtokos, aki csupán 594 négyzetkilométernyi kihasználatlan termőföldet látott a tóban, annak lecsapolását és felszántását szorgalmazta. szeren -csére ez az elképzelés nem kapott támogatást. A mintegy száz évvel később realizálódó vízszintszabályozás és a déli partot érintő vasútépítési beruházások következtében a XiX. század végére a főleg gyógyfürdőkre épülő turizmus rohamos fejlődésnek indult. ...a zárthelyik és vizsgák mázsás terhét a főváros -ban hagyva a műegyetemi diák törölközőt akaszt a nyakába, és sorstársaival leugrik a Balatonra fürdőzni, mivel találkozik? „ Fotó: Dobó Diána Fotó: Nemcsics Botond ","9 2017. május 2. MŰHELY KÖZÉLET Mostanság sokat hallani a főváros uszodáiról, ugyanis a vizes világbaj-nokság szervezése kapcsán felmerülő építkezések és a sportolók sűrűsödő edzései miatt egyre kevesebb az elérhető vízfe -lület Budapes-ten. Pedig a vizes sportok meglehe-tősen népszerűek továbbra is. A közeledő nagysza -bású sportese-ményt még az úszóiskolások is megszenvedik, de talán a legna-gyobb vesztesei a felújításoknak az egyszerű hobbiból sportolni és kikap-csolódni vágyók. KISS ADRIENN Budapest, a vízi paradicsom – vagy mégsem? Egy hosszú, egyetemen eltöltött nap után jólesik merülni egyet a vízben, és úgy gondolnánk, ezt nem is nehéz megtenni Budapes-ten, hiszen sok-sok uszoda várja az érdeklődőket, nem is beszélve a világon egyedülálló gyógyfür -dőinkről. Aki viszont egy kiadós mozgásra vágyik a vízben, annak mostanában nincs egyszerű dolga, mert a legnépszerűbb uszodák átmeneti bezárása miatt a külvá -rosban találhatóaknak is megnőtt a forgalma, így ritkaságszámba megy, hogy kényelmesen tempóz-hassunk egy átlagos hétköznap délután a medencében. Irány csobbanni! Egy kis térképes keresgéléssel azonnal húsz találat ugrik fel. Ez a szám a ténylegesen nyitva tartó uszodákat tekintve nem telje-sen igaz, de alapos utánajárással talán így is megtalálhatjuk az ízlésünknek megfelelő helyszínt. A nagy népszerűségnek örvendő Császár–Komjádi Sportuszoda az Úszó-, Vízilabda-, Műugró, Műúszó és Nyíltvízi Világbajnok -ság sikeres lebonyolítása érdeké -ben végzett felújítási munkák miatt március 1-től teljes körűen zárva tart. A Komjádinak göröngyös, szerencsétlen évek vannak a háta mögött: a történet azzal kezdő -dött, hogy 2014-ben, egy márciusi nagy viharban a szél megbontotta a tetejét, pontosabban a félkörív dongáját körülbelül öt négyzetmé -teren, és tűzoltóknak kellett leszed -niük a meglazult, veszélyessé vált fémlemezeket. 2015 júniusában jött a következő probléma: használ -hatatlanná vált az uszoda tetejé-nek nyitását, zárását működtető gépezet, ettől aztán elviselhetet -lenné vált a klórgőzös levegő, több kisgyerek rosszul lett. A rekonst -rukció a gépészeti felújítással kezdődött, de a munkálatok nem fejeződtek be az ígért időpontig, és a helyzet akkor nem sokkal javult. A vizes világbajnokság kapcsán a nagyobb volumenű felújítás közel 3,5 milliárd forintból történik meg. Kemény Dénes, a Magyar Vízilabda Szövetség elnöke is úgy nyilat -kozott, hogy már nagyon ráfér a felújítás a létesítményre, mert sok sportoló edz ott, versenyeket is gyakran bonyolítanak le, és az összefirkált csempék, a málló falak nem nyújtanak vonzó látványt. A fentebb említett okokra hivat -kozva a Komjádi kiesett így másik opció után kell nézni, és ennek megfelelhet a Szent Lukács Gyógy -fürdő és Uszoda. A Komjádiban a 10 alkalmas ifjúsági bérlet csak 9350 Ft-ba került, míg a Lukácsban már sokkal mélyebben a zsebünkbe kell nyúlnunk, ha vízi sportolásra vágynánk. Hétköznap a legol -csóbb jegy is kétezer forint, de ezért cserébe többféle termálvizes medencét is használhatunk. A Tüske Uszoda sportolói kihasz -náltsága az edzések miatt oly mértékben megnövekedett, hogy 2017. január 11-től a lakossági használatot átmenetileg nem tudja biztosítani az üzemeltető. A diákok ide 800 Ft-os belépődíj megfize -tésével látogathattak el korábban. Ez a kedvező díjszabás bizonyára sok fiatalnak volt szimpatikus, és persze az uszoda elhelyezkedése is vonzó, hiszen az egyetem terüle -téről csupán egy tíz-húsz perces sétányira található. A Mányoki úti uszoda úgyszintén könnyen megközelíthető a kampusz -ról. Valamivel drágább, mint az átmenetileg bezárt Tüske Uszoda volt, de az árak viszonylag baráti -nak mondhatóak. A honlapjukon tájékozódhatunk a sávok foglalt -ságáról az egyes időintervallumok -ban, így talán könnyebb kifogni olyan időszakokat, amikor nincs tömeg a medencében. Ott van még a Nyéki Imre Uszoda is, bár ez némileg távolabb esik, mert egészen Albertfalváig kell utaznunk. A tíz alkalmas diákbér -let itt 11000 Ft-ba kerül strand -szezonon kívül, újbudai lakcím -kártyával pedig még olcsóbb ezer forinttal. A Vituki Sport és Szabadidőköz -pont is jó opció lehet a Ferencváros -ban élő fiataloknak. Nem csak úszni mehetünk ebbe a létesítménybe, hanem például vízilabdázni, szaunázni, focizni, teniszezni, vagy egy masszázson is részt vehetünk. Diákjegyet 1300 Ft-ért válthatunk, de kifejezetten diákbérlet nincs a kínálatban. Az úszók részére négysávos, 25 méteres, átlag 1,8 m mély termálvizes medence áll rendelkezésre minden nap reggel 6 órától este 8 óráig. A Kispesti Uszoda az egyik legszí -nesebb kínálatot biztosító létesít -mény a X. kerület lakói számára. Baráti árak jellemzik, ugyanis diákjegyet 1000 Ft-ért lehet vásárolni, a féléves ifjúsági bérlet ára pedig csupán 34 ezer forint. Számtalan kedvező konstruk -ció van még a bérleteket tekintve különböző időtartamokra vonatko -zóan, így nem nehéz megtalálni az igényeinknek legjobban megfelelőt. A Budapest északi részén élőket nem csak a Császár-Komjádi Uszoda bezárása, hanem a margit -szigeti Hajós Alfréd uszoda átmeneti kiesése is érintheti. A Nemzeti Sportközpontok az Épkar Zrt.-t bízta meg a Hajós Alfréd Nemzeti Sportuszoda és a Széchy Tamás Uszoda vizes vb-re szüksé -ges, együttes felújításával, melynek szükségességéről tavaly március -ban született kormányhatározat. A kivitelezés költsége 1,68 milliárd forint. A felújítás az uszodateret, a földszinti technológiai helyisé -geket, a lapostetőket valamint a külső területeket is érinti. A Széchy Tamás Uszoda 50 m-es medencéje a lakosság számára korlátozottan használható marad hétköznapo -kon fél nyolc és három óra között, ami szinte teljesen ellehetetleníti az egyetemisták sportolását és a legtöbb dolgozó emberét is, tehát sokat nem javít a fennálló állapo -tokon. A Hajós látogatóinak a fél évig tartó kiesés miatt érdemes lehet a BVSC uszodába átmenni, amely 1900 négyzetméteres vízfelületé -vel a főváros legnagyobb fedett uszodája, és hetente több mint kétezer gyermek úszásoktatását bonyolítják le itt. E tény ellenére juthat hely a sportolni vágyó egyetemistáknak is, de ebben az esetben fokozottan igaz, hogy érdemes tájékozódni a sávok foglaltságáról, a legnépszerűbb időszakokról. Diákjegyet 23 éves korig válthatunk 1250 Ft-os áron. A tíz alkalmas bérlet ára 11500 Ft, ezt 90 napon belül kell felhasználni. Az árak a szaunahasználatot is tartal-mazzák. Water. Wonder. Welcome Február huszonegyedikén jelen -tették be a vizes világbajnokság szervezői, hogy a szerződésben vállalt március végi határidő előtt elkészült a nyári vizes világbajnok -ság központi létesítménye, a Duna Aréna. A világverseny idejére a befoga -dóképessége 15 ezer fő, de ennek nagy részét a 2-szer 4500 férőhelyes mobillelátók adják, amelyeket a későbbiekben elbontanak. A létesít -mény jelképes kulcsát Tarlós István főpolgármester és Fürjes Balázs közösen nyújtotta át a háromszo -ros olimpiai bajnok Hosszú Katin -kának, aki válogatott társaival és az általa vezetett úszóiskolával együtt birtokba is vette a intézményt. A teljes projekt költsége 43,3 milli -árdba került, ami 12,3 milliárddal több a tervezettnél. A vb-t július 14. és 30. között rende -zik Budapesten és Balatonfüreden. A kérdés az, mikorra várható, hogy az uszodák körül minden rende -ződjön. Hol férnek el a profik és az amatőrök? Uszodai körkép Fotók: Zolnai László ","10 XV. évfolyam 6. szám MŰHELY TUDOMÁNY ÉS TECHNIKA Simonyi Károly nemcsak fiát, a szoftverfejlesztő Charles Simonyit neveltette alapo-san, hanem a XIV. Simonyi Konferen-cián közvetetten a mai egyetemisták-nak is megadta az esélyt, hogy széle-sítsék látókörüket. KUN ZSÓFIA Az idei év április 13-a a VIK ünnepe volt. Az egyetemisták által szerve -zetett éves szakmai nap ebben az esztendőben is sokakat vonzott be az I épület falai közé. Az érdeklő -dés természetesen nem csupán a véletlen vagy a jó marketing műve volt, a szakma krémje képvisel-tette magát előadóként a délutáni programsorozat keretein belül. Ahogy a beharangozó Neptun-körüzenet is hirdette, az esemény sztárvendége a NASA munka -társa, Kartik Sheth volt, aki a kutatásaik nyomán a Kepler űrszonda segítségével felfede -zett hét új exobolygóról beszélt. A TRAPPIST-1 nem egy új sajtmárkát fémjelez, hanem a rendszer közép -pontjában álló égitest elnevezése. Bár ez első körös helyszíni kutatá -sok már a múlt év tavaszán befeje -ződtek, a jövő tervei között szere -pel, hogy folytatják a munkát. Még a végén az is kiderülhet, hogy nem vagyunk egyedül, és létezik élet a Földön kívül is. Az előadások döntő többségé -ben három témával foglalkoztak behatóan. Csendes Balázs, Solt Illés és Szincsák Tamás a kiberbiztonság kérdéseit taglalták. A zsarolóvíru -sok és a biztonságos adatmegőrzés napjaink komoly veszélyforrásai nemcsak magánszemélyek, hanem cégek vagy állami szervek számára is. A védelmen túl jelentős szerepet kapott a számítástechnikai szóra -kozás fejlesztése. Tanos Áron és Amrita Gangotra a mobiltelefo -nok evolúcióját vetítette előre, azon belül is 2020-ra jósolták az 5G hálózat kiépülését. Az önjáró robot, mely már képes szimulálni a környezetet, elhelyezni magát benne, és önállóan eljutni egy célpontig, hasonlatos a Bosch által fejlesztett vezetéstámogató rendszerekhez, ahonnan már csak egy lépés a magukat irányító gépjárművek világa, melyek „tanítása” és tesztelése előrehala -dottabb, mint gondolnánk. Természetesen igazi csemegék is előfordultak a palettán. Zákány József, a Debreceni Egyetem hallga -tója a saját projektjén keresztül mutatta be, hogyan hozható létre házi 3D nyomtató. Ez a tudás nem csak kizárólag a technika és jövő fejlődése iránt érdeklődőket ragad -hatta meg, és nem kizárt, hogy évtizedeken belül még az enniva -lót is így állítjuk majd elő vagy éppen a komplett ruhatárunkat. A nyomató azonban már most, napja -inkban is óriási segítséget nyújthat építész vagy formatervező hallga -tók számára. Két közlekedé-sünkkel kapcso-latos újdonság-nak hála minden eddiginél aktuá-lisabb a tanács: nézz a lábad elé! Míg nyuga -ton hamarosan egy speciális kiképzésű aszfalt húzza a talp- és kerékalávalót, addig egy innovatív ötletnek köszönhe-tően talán nem is olyan sokára okos térköveken koptat-hatjuk a cipőnket. LÁSZLÓ GÁBOR Talpuk alatt fütyül az út Amikor egy gépkocsi és az alatta futó aszfaltréteg kapcso -latából létrejövő hangokról van szó, legtöbbünknek nem a zene jut eszébe, elvégre aligha lehet muzikálisan értékelni a félten -gely vagy más alkatrészek sírását egy-egy kátyúval való találkozás után. Arról, hogy ez másképp legyen, a Republic zenekar óta jól ismert 67-es út új burkolata gondoskodik majd. A legelső muzsikáló autóutat Dániában építették 1995-ben, de Ameri -kában és Japánban is található belőle. Európán belül legalább Franciaországig kell menni, ha valaki aszfalt-muzsikát óhajt hallgatni. Magyarországon Kaposvárnál építik meg az első dalos kedvű országutat. Az út a Nemzeti Fejlesztési Minisztérium megbízásából 60 milliárd forint -ból, európai uniós és magyar források felhasználásával újul meg, az összeg azonban szeren -csére nem csupán a nem minden-napi akusztikai élményt tartal-mazza. A felújítás során tizenkét csomópont, Mernyeszentmiklós és Somogybabod település között a gyorsúttal párhuzamosan új összekötő út, illetve ezzel egyide -jűleg a lassújármű és kerékpá -ros forgalom számára burkolt szervizút épül meg. A speciális technológiájú akusztikus vagy zenélő aszfalt dallamot bocsát ki, amikor az autós ráhajt az adott szakaszra. A kivitelezés során ugyanolyan aszfaltot terítenek le, mint bárhol máshol, azonban a felületet egy gyémántvágó -val bemetszik keresztirányban. A hang magassága a barázdák mélységétől, illetve az egymáshoz viszonyított távolságától függ. Az aszfaltba vésett mélyedések képezik lényegében a kottát, a kocsi gumija a gitár húrja, az autó karosszériája pedig adja magát a hangszert. A formabontó szakasz a tervek szerint 2019-re készül el. A fejlesztést követően gyorsfor -galmi úton lehet majd közlekedni Kaposvártól az M7-es autópá -lyáig. Amiről a térkő mesél A Platio nevű energiatermelő térburkolatot 2015-ben fejlesz -tette ki három hajdúsági fiatalem -ber, Ilyés Miklós tájépítész, Cseh József vegyész valamint Sziszák Imre gépészmérnök. A lényege, hogy olyan járófelületet gyárta -nak többek között újrahaszno -sított műanyagból, ami elektro -mos áramot termel. Az ötlet úgy működik, mint a napelem, miköz -ben emberek sétálnak, és autók közlekednek rajta. A vékony műanyag réteg ellenére akár egy több tonnás járművet is elbírhat a burkolat. A borítás jelenlegi válto -zata döntően napfényből nyeri az energiát. A feltalálók számításai szerint tizenkét négyzetméter-nyivel már ellátható egy kisebb családi ház áramszükséglete. Másrészt a beépített elektromos lapokkal adatot gyűjt és tárol a rendszer. Ennek köszönhetően érzékeli, ha rálépnek, így kisebb forgalom esetén, például az éjjeli órákban csökkenthetné a környék utcalámpáinak fényerejét. Ugyan -csak erre a szenzorra számíta-nak a sétálókat veszélyhelyzetre figyelmeztető vagy közlekedési információkkal ellátó fényjel -zések tervezése során. Szándé -kaik szerint a kábelek egy része a panelek alatt futna, illetve könnyedén fűthetővé tehetők az elemek megelőzve a téli jegese -dést. Reményeik szerint egy idő után alkalmas lesz arra is, hogy információkat továbbítson a rajta járóknak, mondjuk arról, hogy mennyit késik a busz, és hogyan lehet más útvonalon, gyorsab -ban hazajutni. Az ötletgazdák a január 25-én a Design Terminál által szervezett Demo Day-en megkapták a „Biggest Leap”, azaz „Legnagyobb Előrelépés” nevű különdíjat. Az energiatermelő találmányt Magyarországon kívül már Spanyolországban, Svédor -szágban és Franciaországban is tesztelik. XIV. Simonyi Konferencia Önvezető autóval az 5G sztrádán Változások úton-útfélen Eljött az inteligens útburkolatok ideje Fotó: Dobó Diána Fotó: Zolnai László ","11 2017. május 2. MŰHELY Sportolóink Németh Henrietta utolsó féléves pénzügy mesterszakos hallgató, aki 2011 óta az American Cheer and Dance Academy tagja. SPORT Filmeken látva mind irigykedve tekintünk a pörgő-forgó rúgó-ütő harcosokra, akik ismerik testük minden porcikáját. A BME Sportköz -pont lehetőséget nyújt arra, hogy belekóstoljunk a filmipar harcművé -szeti eszköztárába. BALOGH KATA BOGLÁRKA Az oktató Vass Zoltán, két danos karate valamint öt danos aikido mester. Az edzés meditáció -val kezdődik: térdelve, behunyt szemmel a jelenlévők magukra összpontosítanak, és kizárnak mindent, hogy a feladatokra tudjanak figyelni. A hitvilág oktatása nem az óra része, de szó van róla, mert szorosan össze -függ a sporttal. Ezután dinamikus bemelegítés következik, mindent jól átmozgatva és az alap testne-velési elemektől haladva a speci -fikus rávezető gyakorlatok felé. Az ütő és rúgó technikák mellett nagy hangsúly van a reflexen, így felütik a fejüket a reakciókészséget fejlesztő gyakorlatok is. A technikai részben fogásokat, földre vitelt és ütő-rúgó kombi -nációkat vesznek át a hallgatók. A gondolkodás kiemelt szerepet kap, hogy a részvevők értsék mit, mikor, miért tesznek. A harcművé -szetekben elsajátítható nyugodt és rendezett elmeállapot nagy segít -ség lehet a mindennapokban is. A gyakorlatok bemutatásában a jelenlévők többsége részt vesz, függetlenül a képzettségi szint -től. A kurzus bárkinek nyitott, aki belekóstolna ebbe a művészeti ágba. A cheerleadingnek két fajtáját különböztetjük meg, vannak a pompom lányok és az all star cheerleading. Én ez utóbbival foglalkozom, itt nagyon fontos az erőnlét, mert sok emelést tartal -maz egy-egy bemutató. Általában fiúk és lányok vegyesen vannak a csapatban. A formációk közül tavaly group kategóriában indul -tam, ahol van három bázis és két flyer, a bázisok emelik a flyereket a magasba. Nagyon fontos számomra a sport, a csapattársaim a barátaim is, így sokszor a szabadidőnkben is gyakorlunk. Egész életemben a részem volt a versenysport, három-éves koromban a szüleim beírattak szertornázni, amit tíz évig csinál-tam. Már el sem tudnám képzelni a mindennapjaimat sportolás nélkül, hiszen az embernek nehezére esik megválni attól, amit igazán szeret. GLAUB FANNY Már hetek óta a súlyok gondo-latával kelsz, és az edzésterved tematikájával fekszel. Szabá-lyosan számolod vissza a perceket, míg végre a napi kilométereidet futhatod. Nincs megállás! Azt a célt el akarod érni. De valahogy nem sikerül. Fáradt vagy. A kezdeti teljesítményjavulás megállt, már-már romlik. Bizony, átestél a ló túlol-dalára, ezek már a túledzettség tünetei. KUN ZSÓFIA A gondok az egyensúly felboru -lásával kezdődnek, és a helyesen végzett gyakorlatok végrehajtá-sának hiányával folytatódnak. Az emberi test formálásához, erősí -téséhez, ahogy a mozgás maga hozzátartozik, úgy a pihenés is legalább annyira fontos tényező. Ha nincs meg a megfelelő regenerálódási idő, nem tud elég tápanyag beépülni a szervezetbe. Ez az idegrendszer kimerüléséhez és egyre több mikrosérüléshez, izomfájdalomhoz vezet. Hosszú távon megszűnik az izomláz-érzet, aminek következtében az első tünet a fejlődés elmaradása lesz. Az alvás során működik igazán a testünk, ekkor tudnak épülni a formás idomok, fogyni a zsírpárnák. Aki szálkásodni szeretne, az ággyal is legalább olyan jó barátságban kell legyen, mint az edzőteremmel. Akkor is túledzettségről beszélhe -tünk, ha a sok és intenzív munká -nak nem, vagy nem a megfelelő eredménye születik. Az állapot megfigyelése során szakemberek két típust különböztettek meg a tünetek tekintetében. Az akut esetben a megerőltetés miatt lép fel az izomfáradtság vagy sérülés. Ilyenkor kimerülnek a szénhid -rátraktárak, a vérben megnő a kortizol szintje, a szimpatikus idegrendszer a sportoló számára káros jelzésekkel irányítja a testet. A krónikus túledzettség a hosszan tartó, pihenés nélküli edzéscik -lus eredménye. Az előbbihez hasonló tüneteket okoz, ugyan -akkor az idegrendszeri hatások határozottan eltérőek. A szimpa -tikus idegrendszer által kiváltott negatív hatások között szerepel az emelkedett pulzusszám és nyugalmi vérnyomás, fokozott sérülékenység és ingerlékenység mindamellett, hogy étvágy- és testtömegcsökkenés is a velejá -rója lehet. A krónikus állapotban a nyugalmi pulzusszám csökken, ahogy a teljesítmény is, de ami még drasztikusabb, fásultság és az érzelmek kinyilvánításá-nak hiánya tapasztalható. Ami a kortizol szintjét illeti, kutatá-sok nyomán bizonyították, hogy fáradtság hatására a tesztoszteron és a kortizol szint párhuzamosan csökken. Ha a kortizol csökkenés meghaladja a 30%-ot, kialakul a túledzettség, 10% alatt viszont eredménytelennek mondhatjuk az edzést, nem számíthatunk javulásra. Ha már megtörtént a baj, nincs más hátra, mint a kényszerpi-henő beiktatása. Diétás étrendet követve minimális, gyenge inten -zitású aerob edzésekkel lehetsé -ges visszanyerni az egészséges állapotot, ahonnan újra ki lehet kövezni az utat a cél felé. Ekkor azonban már javasolt szakember segítségét kérni, hogy a tudására alapozva ne fordulhasson még egyszer elő egy ilyen vagy ehhez hasonló visszaesés. Egy 2006-os kutatás szerint a maximális inten -zitás után a fokozatosan csökken -tett tréningintenzitás kedvező teljesítménynövekedéshez vezet. A kevesebb, de intenzívebb edzés több pihenőnappal célravezetőbb, mint a hosszú ideig tartó, közepes intenzitású, monoton mozgások. Amellett, hogy eleget pihenünk, helyesen táplálkozunk, megéri beruházni egy pulzusmérő órába is, mert igencsak hasznunkra válhat, ha komolyan szeretnénk valóra váltani álmainkat. Kipróbáltuk Ninjutsu kreditért A túledzettség veszélyei Edzeni, de csak mértékkel Sportolóink mondták Nem olyan, mint a filmekben A krónikus túledzettség a hosszan tartó, pihenés nélküli edzésciklus eredménye. „ Fotó: Marton András Fotó: Zolnai László Fotó: Dobó Diána ","12 XV. évfolyam 6. szám MŰHELY MAGAZIN „Művészek! A nagymappások és hengeresek, ugye? Még az árnyékot is szerkesztik! Mindig feketében járnak. Ahol a hallgatók több mint fele lány.” Egyetemünk építész képzése átfogó, minden szakmai területet érintő, ugyanakkor már beiratkozás-kor a hallgatók fejére olvassák az átkot: az itt végzett hallgatók csupán 20%-a válik terve-zővé! Milyen más utak vannak a kivitelezésen, hivatali gályán vagy a szakma elhagyá-sán túl? Alább összegyűjtöttünk egy csokor látszó-lag pályaelhagyó alkotót, akik tanult látásmódjukkal az építészet berkein túl szereztek hírnevet. KUN ZSÓFIA X plusz négy éve járok egy ötéves egyetemre úgy, hogy X nagyobb, mint öt. Én ilyen pályakezdő, pályaelhagyó építész vagyok. Nem terveznék házat, minden-kinek jobb ez így.” Az ismert mondás a mindnyájunk által jól ismert humorista, Kőhalmi Zoltán száját hagyta el évekkel ezelőtt. Az építész stand up hazai úttörője történetei alapján átfogó képet kaphatunk a követelményrend -szer gyönyöreiről és fricskáiról. Tudjuk, hogy az alapozás vizsgán a szomszéd házat is összedöntötte, ugyanakkor az évtizedes vizsgaru-tin meghozta a gyümölcsét, briliáns előadásaiban kiválóan kamatoz -tatta korábbi emlékeit. Nemhogy a hőn vágyott képzeletbeli kettest, de sokkal inkább csillagos ötöst érdemelne munkásságáért. Az idei esztendő a Vizes Világ -bajnokság éve hazánkban. Akik alaposabban utánajártak a témának, tudják, hogy a vízilabda-mérkőzéseket a Nemzeti Sport -uszodában rendezik meg a Margitszigeten. Azt azonban csak az igazán műveltek tudják, hogy az első olimpiai bajnokunk, Hajós Alfréd, nem csupán a sportkomp -lexum névadója, hanem tervezője is. Itt természetesen nem a válasz -tott hivatás elhagyását követhet -jük nyomon, viszont tény, hogy a korábbi hobbija háttérismere -teinek további kiegészítésével egyedülálló karriert futott be a „Magyar delfin”. O r s z á g h a t á r a i n k o n b e l ü l maradva, de a kiemelkedő gazda -sági profitot kiemelve meg kell jegyezni Somlai-Fischer Ádám nevét. A városi legenda úgy tartja, hogy jelentős vertikális kiterjedésű házának bemutatásá -hoz keresett eszközt a tehetséges fiatal tervező, mikor két társával együtt megalkották a Prezit. (Ezt a mendemondát a harmadik lapszá-munkban közölt interjúnkban egyértelműen megcáfolta Ádám.) A végtelen vászon ötletére, a nagyítás és távolítás lehetőségeire és útvonalaira még a Microsoft is felfigyelt. A külföldi szakmabeliek is hasonló cipőben járnak, mint itthoni társaik. A tanult ismerete -ket számos, az építészettel látszó -lag köszönőviszonyban sem álló iparág hasznosította. Ha már a korábbiakban egy nagyvállalatot vettünk górcső alá, nem mehetünk el szó nélkül David Hughes neve mellett sem, aki az építés mellett tette le voksát. Csakhogy ő a hagyományos építőipari terméke -ket sokkal kisebb és egységesebb építőanyagra cserélte, alkotói törekvéseit LEGO képek készíté -sében éli ki, melyeken előszere -tettel szerepeltet színes képeket, kortárs tárgyakat és szobrokat. Építész hölgyeknél előfordul, hogy nem tudnak elszakadni a sztereotip elképzelésektől, melyek a gyengébbik nemet jellemzik, mint például a lábbelik szeretete vagy a konyhai sertepertélés. Jayda Hany a kairói tanulmá -nyait követően statikai tudásá -nak vette hasznát, mikor cipőter -vezésre adta a fejét. Konnektor fantázianevet viselő kollekci -ója remek példája volt annak, hogy felismerje a hasonlóságot a kétféle produktum tervezése között, valamint hogy ahogy egy ház bizonyos szerkezetei eseté -ben, úgy egy cipőnél is az egyik fő funkció a rá nehezedő súlyok megtartása. Nem véletlen tehát, hogy műremekei erős hasonlósá -got mutatnak a merevítő- és tartó -szerkezetekkel. Dinara Kasko cukrászművész egyenesen a desszertek koroná-zatlan Pritzker díjasa. Süteményei mintegy miniatűr tömegekként állnak a térben, anyag és színhasz -nálatában is visszaidézve az épületalakítás textúráit és izgal -mas egyszerűségét. Azoknak, akik pedig igazi pikáns különlegességre vágynak a pálya -választásukat újragondoló mérnö -kök közül, szíves figyelmükbe ajánlom Jen és Mira felnőtt témájú színezőkönyvét, melyet a számta -lan alaprajz megrajzolása ihletett. Hidd el, neked is elkerekedik majd a szemed, ha meglátod az eléd táruló fekete-fehér oldalak formavilágát! Pályaelhagyó egyéniségek Akit építésznek hívtak ...könnyűvérűek. Hogy mást ne mondjak. Legalábbis rengetegszer olvasok hasonló kijelentéseket az internet sötétebb bugyraiba tévedve. Persze az online közösségekben azért a fiúkat is rendszeresen ostoroz -zák, sőt a „mai fiatalok” egysége -sen megkapják a magukét a bölcs kommentelőktől, akik szerint korosz -tályom nyakig csücsül az erkölcsi fertőben. Bezzeg nagyanyáink korában! Akkori -ban a lányok csupán szende pillantá -sokkal méregették a fess fiatalembere -ket, akik virággal és bonbonnal felsze -relkezve, az illemre mindig kínosan ügyelve udvaroltak szívük hölgyének. Manapság a Tinder tündérei kacéran illegetik magukat a virtuális bálte -remben, a fiúk pedig két kattintással letudnak mindent, ami az első tánc és a nászéjszaka között történik. Szó sincs már érzelmekről, hűségről, pláne házasságról, a fiatalok egymásra találása leginkább a gázmolekulák véletlenszerű ütközéseihez hasonlít. Ha azonban jobban megvizsgáljuk a házasság intézményét, láthatjuk, hogy az komoly változáson ment át a múlt században. Azelőtt ugyanis elsősorban gazdasági célokat szolgált, hiszen a szélsőségesen patriarchális társadalomban a nők nem állhattak a saját lábukra, a szülői házat csupán a templomon keresztül hagyhatták el végleg. Ennélfogva persze a válás sem volt túl gyakori, ráadásul azt az egyház is helyteleníti, ami akkor még komolyabb visszatartó erőt jelentett, mint manapság. A női egyenjogúság -hoz közeledve azonban a gazdasági kényszer csökkent, az emberek ritkáb -ban házasodtak, és ha mégis, akkor inkább szerelemből. Utóbbi azonban nem mindig tart örökké, így manap -ság sok kapcsolat válással végződik. Hiba lenne tehát a mai házaspárokat az ötven vagy száz évvel ezelőttiekhez hasonlítani, hiszen teljesen más körül -mények között, más lehetőségek birto -kában mondták ki a boldogító igent. Ami a házasságon kívüli, illetve rövid távú kapcsolatokat illeti, naivitás lenne azt gondolni, hogy ezek csupán a modern kor szüleményei. Dacára az egyház tanításainak, Janus Panno -niustól Szabó Magdáig rengeteg író és költő műveiben megjelennek az alkalmi légyottok. Az emberek száz vagy akár ezer évvel ezelőtt sem voltak jobbak és erkölcsösebbek nálunk, csupán a társadalom szerkezete válto -zott, a mai fiatalok nyíltan csinálják azt, amit őseik még fű alatt. Ugyanazt tesszük, csak más ideológiák mentén: ami régen bűnös élvezetnek számított, ma sokaknak csak egy szokásos péntek este. Persze manapság sem válik mindenki a hedonizmus rabjává, hiszen minden embert más tesz boldoggá, így a szőke hercegek sem maradnak királylányok nélkül. De talán lassan eljutunk odáig, hogy egy ember értékét a csele -kedetei határozzák meg, nem pedig párkapcsolatainak mennyisége és időtartama. CSIZMADIA ESZTER Vitafórum A mai lányok mind... Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket az info@muhely.com címre küldhetitek el. 3 0 3 0 0, 8 0, 8 6 HIRDETÉS Nem terveznék házat, mindenki-nek jobb ez így. „ illusztráció: Dobó Diána ","13 2017. május 2. MŰHELY MAGAZIN Kőhalmi Zoltán az ellenpélda A humorista építész Mindig vicces -nek tartja, amikor azzal példálóznak a BME-n, hogy itt végzett, mivel elmondása szerint ő a legnagyobb ellenpélda arra, hogy hogyan kell egyetemre járni. Bár építészként nem voltak nagy sikerei, karrierje párhuzamosan indult és fejlő -dött a magyar stand-up műfaj -jal, és mostanra nincs olyan humor-kedvelő, aki ne ismerné legalább egy poénját. Kőhalmi Zoltánnal beszélgettünk. LENGYEL DORKA, KUN ZSÓFIA Az eddigi pályafutásod elnézve meglepő, hogy a BME-n tanultál építészmérnöknek. Hogy esett a választás erre az egyetemre és szakra? Jó voltam matekból, fizikából, és szépen rajzoltam, eleinte tetszett ez az ötlet. Volt egy barátom, aki mérnök-fizikusnak tanult itt, és azt mondta, hogy az építészek nem csinálnak semmit azon kívül, hogy egész nap kint rajzolnak. Persze ő nem látta, hogy otthon mennyit foglalkoznak egy-egy munkával. Számított az is, hogy könnyen felvettek. Alapvetően nem akartam magam megeről -tetni végzősként, és bár lehet, hogy voltak humánabb terveim, az keményebb menet lett volna, hogy irodalomból vagy történelemből felkészüljek. Az egyetemen aztán kiderült, hogy nem abból lesz jó építész, akit könnyen fölvesznek és teljesíti a krediteket, hanem abból, akit éveken át hajt és motivál, hogy igazán maradandót alkosson. Mikor lett egyértelmű, hogy végül humorista válik belőled, és elha -gyod a szakmát? Már tizenhárom éves korom-ban eldöntöttem, hogy egyszer humorista leszek, csak nincs ilyen iskola, nincsenek olyan vizsgák, amiknek a végén kap az ember egy papírt arról, hogy ő vicces. Már a BME-n tanultam, amikor megnyertem a Humorfesztivált, és akkor úgy éreztem, hogy valóra vált az álmom. Előtte sem voltam éltanuló, de ezek után még inkább mellé jártam az előadásoknak. Nyilvánvalóvá vált, hogy nem leszek építész, egyrészt mert nem szeretnék, másrészt mert nem is voltam túl eredményes a tanul-mányaimban. Ha nagyon őszinte akarok lenni, akkor sokáig félreér -tettem ezt az intézményt. Megdöb -bentett, milyen arctalan a rendszer, én meg rém gimnazista módon álltam az egészhez: azt gondol -tam, hogy van egy tananyag, amit a tanárok leadnak, és nekem azt meg kell tanulni és visszaadni. Ez működött nagyjából az első két évben, de egy idő után azon kaptam magam, hogy azt várják tőlem, hogy én már mérnök legyek, és megoldjak problémákat a saját módszereimmel. Ebben rossz voltam, és teljesen felháborod -tam a számonkéréseken, hogy hát kérem, hol van ez leírva, melyik könyvben, melyik oldalon? Ekkor már nagyon szétváltak az igények és a teljesítményem, egy idő után bármiről beszéltem volna, csak házakról nem. Nem is érdeklődtem úgy a szakma iránt, mint a legtöbb hallgató, hogy elkezd dolgozni, ismeretséget és tapasztalatot szerez – nekem mindez a humor szakmá -ban volt meg. Így tehát nem volt kérdés, hogy ha megvan a diplo-mám, akkor az a feneketlen zsákba kerül, és egy pillanatig sem leszek tervező, és nem is adom ki magam annak. Egyébként szinte hihetet -len, de máig rémálmaim vannak a K épületben. Majdnem minden -nap kísért, hogy nem lett meg egy tárgyam, vagy nem lett kész a makett. Mindezek ellenére volt valami -lyen tanulsága, haszna ennek az időszaknak? Igen, kaptam egyfajta gondolko -dásmódot. A humánok között én műszakis, a műszakisok között pedig humán gondolkodású vagyok, ez tapasztalható a színpa-don is. Ami stand-up-osként már elég mérnöki, az bizony a szakmá -ban kevés. De jártam ebben a világ -ban is, és egy előadónak hasznos, ha minél több nézőpontot tudhat magáénak. Hogyan indult a humorista karri -ered? A Magyar Rádió Humorfeszti -vál versenyét komolyan vették a szakmában. Úgy gondoltam, elkül -döm az írásom a szervezőknek, bekerülök a műsorba, megnyerem, és akkor humorista leszek. Már gimnázium alatt írogattam vicces jeleneteket, amelyiket elő is adtuk közönség előtt, az működött, így eldöntöttem, hogy ezeket elrakom a következő Humorfesztiválra. Betettem egy borítékba, feladtam postán, és vártam, hogy felhívja -nak. Végül 1998-ban megnyertem az írói kategóriát, és el is kezdtem dolgozni szövegíróként. Hogyan kerültél a háttérből a rival -dafénybe, és milyen volt a magyar stand-up kezdeti időszaka? Meglepett mindenkit, hogy színpadra álltam, pedig titkon mindig is ezt szerettem volna. A gátlásaim tartottak vissza, hogy tele vagyok beszédhibákkal, és így nem vagyok erre alkalmas. Nem is csináltam volna, ha nincs egy új kezdeményezés. Az Esti Showderben együtt dolgoztam Litkay Gergővel, aki meghívott a még friss Godot Dumaszínházba. Egy hónap után megszületett az ötlet, hogy megpróbálok egyet -len húszperces előadást. Nem volt tétje, a három asztalnyi néző nem jelentett nyomást. A Kabaré -ban néha úgy éreztem, hogy egy panoptikumba járok a tapasztaltak közé, meg sem mertem szólalni. Volt egy generációs szakadék köztünk, nem voltam elég bátor és agilis. Ebben a klubban viszont elkaptam a fonalat, és apránként egyre több hallgatónk lett, így volt lehetőségünk fokozatosan megtalálni a műfajban magunkat és a hangunkat. A saját bőrünkön tapasztaltuk ki a szakma fortélyait anélkül, hogy a nagy klasszikusok -hoz hasonlítottak volna minket. Két hónappal később lehetőséget kaptunk, hogy föllépjünk a Fábry Showban, amire tőlem idegen módon rögtön igent mondtam. Aztán elindult a Dumaszínház, majd televíziós műsort is kaptunk, ami elég nagy közönséget vonzott. Ez kilenc évvel ezelőtt történt, azóta is folyamatosan tanuljuk a szakmát. Arra a mai napig büszke vagyok, hogy ez egy alulról jövő kezdeményezés volt. Voltak bukásaid? Hogyan lehet ezt elkerülni, illetve felállni egy-egy ilyen után? Persze, akinek nem voltak, az hatalmasat hazudik. Nagy szó, hogy most már ismernek annyira, hogy pozitív várakozással tekinte-nek felém. Azok voltak az igazán kemény idők, amikor teljesen ismeretlenként löktek a pódiumra. Voltak gyötrelmes alkalmak, de ezt csak így lehet megtanulni. Sokat elemeztem utólag a mondataim, görcsös voltam, és őrlődtem a hibái -mon, ebből vissza kellett vennem a családom és magam miatt is. Némi tapasztalat után nem úgy áll ki egy előadó, hogy egy teljesen új műsort mond el, hiszen nem lehet előre tudni, melyik poén működik. Taktikázni kell, mondani egy olyat, ami biztosan üt, aztán kipróbálni egy újat, és ha baj van vele, akkor rögtön előkapni valamit, ami már bevált. Jó esetben észre sem veszi a közönség, ha én valamit humoros -nak szántam, és ők nem úgy vették. Nem szabad rágörcsölni a produk -cióra, hiszen az akkor jó, ha benne van a játék öröme. Gondolom, a legkisebb feszültség is hatalmasnak tűnik a színpadon. Igen, minden kijön. Meglepő, hogy ennyire működik a metakommuni -káció: ha egy kicsit is bizonytalan a humorista abban, amit mondani fog, akkor azt rögtön megérzi a néző, és nem fog úgy ülni a poén, ahogy akarta. A legjobb csattanót is el lehet bizonytalankodni, és egy rossz viccet is el lehet úgy sütni, hogy jónak tűnjön, főleg ebben a műfajban, ahol ennyire „mezte -len” az ember, ennyire magát adja, szerep és jelmez nélkül, ami mögé bújhatna. Hogy néz ki a stand-up-os alkotói folyamat? Az ideális eset az, ha az ember -nek csak úgy jönnek a gondolatai, és ő felírja, hogy el ne felejtse. Ez alapvető dolog, hogy mindent fel kell jegyezni, ami eszünkbe jut, ezt minden alkotó így csinálja. Koráb -ban azt vártam, hogy eszembe jut a megfelelő mondat, de csak pár éve tanultam meg, hogy ilyen szinte nincs, semmi nem tökéletes elsőre. Le kell írni a rosszat is, és rengete-get dolgozni rajta, ez pedig legtöbb -ször hozza magával a következő ötletet. Persze a stand-up esetén nem lehet mindent előre megírni, mert akkor nagyon fogalmazásízű lesz az előadás. Sokszor a színpa -don alakul ki egy-egy történetnek a végleges struktúrája, ez egy közös játék a közönséggel. A jól sikerült spontán elemeket az ember megra -gadja, és fixen beépíti a reperto -árjába. Az a jó, ha ezt a publikum nem veszi észre, mert mindenki az aznapi varázslatot szeretné, olyat hallani, ami csak neki szól. Mit lehet ebben a műfajban tenni az alkotói válság ellen? Nemrég olvastam egy felvetést, amivel egyetértek, hogy ha semmi nem jut az ember eszébe, az azt jelenti, hogy nincs mondanivalója. Erre sokszor gyógyír az olvasás, szükség van arra, hogy az ember máshogy is lássa a világot, kell a szöveg a szöveghez. Egyébként is hajlamosak vagyunk beragadni a mókuskerékbe, fontos, hogy ki tudjon szakadni az ember. Ez nem azt jelenti, hogy én mindig azért megyek színházba, hogy aztán viccet csináljak belőle, hanem azért, hogy szülessenek bennem a gondolatok. Máskülönben szere -tem figyelni az embereket, mindig tudnak újat mutatni. Fotó: Zolnai László ","14 XV. évfolyam 6. szám MŰHELY MAGAZIN Felelős kiadó: Krisztián Dávid Pekár Zoltán Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Rovatvezetők: István Adrienn BME körkép, bmekorkep@muhely.com Kupcsik Réka Kapun kívül, kapunkivul@muhely.com , Kulcsár Dorottya Közélet, kozelet@muhely.com Balogh Kata Boglárka Sport, sport@muhely.com Kun Zsófia Magazin, magazin@muhely.com László Gábor Technika, technika@muhely.com ) Sziklay Csenge Publicisztika, publicisztika@muhely.com Kép- és tördelőszerkesztő: Dobó Diána Az újság készítésében résztvettek: Kalmár Dániel, Pipis László, Varnyu Iván Szerkesztőség: 1111 Bp., Műegyetem rkp. 3. K. alagsor 80/a. E-mail: info@muhely.com, Hirdetésszervezés: E-mail: info@muhely.com Nyomda: Lapcom Zrt. Felelős vezető: Andreas Merz Az újság megjelenik kéthetente 6500 példányban. Ingyenes. HU ISSN 1589-6668 MŰHELY Lapunkat rendszeresen szemlézi a megújult www.observer.hu NYEREMÉNYJÁTÉK www.szkene.hu • 1111 Bp. Műegyetem rkp. 3. K épület 2. emelet REJTVÉNY A helyes megfejtést beküldők között két jegyet sorsolunk ki a szkéné színház egy előadására. A megfejtéseket a muhelymegfejtes@gmail.com e-mail címre várjuk május 10-ig. Előző számunk nyertese: Kiri Balázs .  Római ezer Ige végződés Hunor apja Ének Amerikai férfinév Vízi növény Post -script Olasz autójel Alulra Liter Zaklat Dal Szándék Felújít 1.  Bevétel ellentéte Energia Láb része 2. Dátum rag Kelvin Italy Római 1050 Átmérő Dehogy! Keres Kártyát adó Hazai zenekar Előd Irányzat Kassza előtt áll Eme Zúdít Divat márka Lap Szagló szerve Left Bérel-hető katona Attól lejjebb Farvég! ..-móg morog Súlyos betegség Gyár-város Doktor Lágy fém Színész (Jared) Füllel halljuk Kaszál Apóka Hant rész! Düh Bór Bal Zorro John … Hegedű -művész Téli sport Liba Híres mester Argon Kopíroz Étel -ízesítő Kettős betű Lengyel autójel Urán Áraszt Egyik szülő Ilona becézve Nitrogén Kérdő szócska Nitrogén  A NAV szedi május 3., 17. EztRád zenés alternatív társadalomkritika a Nézőművészeti Kft és a Szkéné közös előadása Játsszák: Parti Nóra, Katona László, Kovács Krisztián, Molnár Gusztáv, Mucsi Zoltán, Scherer Péter Dalszöveg: Molnár Gusztáv, Zene: Monori András és a társulat, Dramaturg: Gyulay Eszter, Jelmez: Kiss Julcsi, Tér: Scherer Péter, Mozgás: Bodor Johanna, Fény: Mervel Miklós, Hang: Molnár Péter, Asszisztens: Hodászi Ádám, Rendező: Scherer Péter, Külön köszönet Csányi Vilmosnak és Marton Róbertnek. A Nézőművészeti Kft. Az idén 8 éves Nézőművészeti Kft-nek (tagjai: Mucsi Zoltán, scherer Péter, Katona László, Kovács Krisztián és Gyulay Eszter) az EztRád a 15. bemutatója. Ezek közül jelenleg is repertoáron van 12 előadás, több helyszínen is, amelyekkel rendszeresen fellépnek az ország különböző fesztiváljain és színházaiban, osztálytermi előadásaikkal pedig rendszeres vendé -gei nem csak a budapesti, de vidéki iskoláknak is. A szkénében, a szkénével koprodukcióban ez az 5. bemutatójuk (A gondnok, Bivaly-szuflé, A zsidó, Don Quijote). A társulat tagjait ezúttal Parti Nóra és Molnár Gusztáv egészítik ki. scherer Péter alapító tagja a Kft-nek, de mindeddig “csak” osztálytermi előadásokat rendezett nekik. Ez az első felnőtteknek szóló előadása, amely közéleti és szociális problémá -kat boncolgat, a médiából ránkzúdúló információára -datból válogat. Fotók: Mészáros Csaba „Nyomja a rádió, mondja a tévé, írja az újság, tudja a net. Súgja egy boltos, inti egy rendőr, te meg éppen, hogy észre veszed. Állít az egyik, cáfol a másik, titkos a titkos, unja anyád. Érteni kéne, elmenni biztos, de akkor is ömlik majd ez rád…. ezt rád…” /részlet az előadásból/ ","15 2017. május 2. MŰHELY VILÁGJÁRÓ Egy vizsgaidő -szakot követően sokan döntenek úgy, hogy kijár nekik egy kis pihenés, szórako-zás, így a fürdő -ruhát a bőröndbe dobva célba vesznek egy hazai wellness szállo-dát. Ha valaki mozgalmasabb pihenésre, kalan-dokra és egy kis kulturális sokszí-nűségre vágyik, akkor Svédország ideális célpont, hiszen meglepően pénztárcabarát módon is eltölthe-tünk néhány napot Stockholmban. KISS ADRIENN Víz, víz, víz Kivétel nélkül minden ismerő -söm furcsán nézett rám, amikor bejelentettem, hogy január végén nyakamba veszem Svédországot másodmagammal. A szervezést decemberben kezdtem, és bő egy hónap alatt szép lassan minden részlet a helyére került. Az egyik legismertebb fapados légitársaság igazán olcsó repülőjegyeket kínál Stockholmba, oda-vissza közel húszezer forintból megoldható egy fő utazása. A szállást az inter -neten keresgélve találtam az egyik nemzetközi hotelek, motelek és hostelek hirdetésével foglalkozó oldalon, de érdemes a mostanában oly sokat emlegetett kiadó magán -lakások vagy szobák iránt is érdek -lődni, mert időben foglalva találha -tunk kedvező ajánlatokat, ráadá -sul a közkedveltebb weblapok a lebonyolításban és a fizetésben is segítenek, és garanciát vállalnak. Nem véletlen, hogy Észak Velen -céjének is nevezik Stockholmot: a legolcsóbb szálláslehetősége -ket hajókon lehet találni, amelyek este mindig egy meghatározott helyen kötnek ki… nappal pedig… nos, nem lehet benne az árban az is, hogy fix helyen találjuk meg a szobánkat. Elrettenve a mozgó szállodáktól egy hagyományos, kétcsillagos hotelben foglaltam helyet, nem messze a központtól, és bár a szoba valóban nagyon egyszerű volt és kicsi, három éjsza -kára ez is megfelelőnek bizonyult. Megnyugodva attól, hogy nap közben nem úszik el főhadiszál -lásunk a helyéről, elindultunk felfedezni a környéket, ám rögtön egy meglepő dologba botlottunk: egy várnak tűnő, tornyos, kőből készült építmény tornyosult fölénk, de ajtót nem találtunk rajta sehol. Már éppen bevenni készültünk a „várat”, és kitűzni a magyar zászlót a tetejére bármi áron, amikor informált a világháló, hogy a várnak álcázott építmény (amely a Vanadislunden névre hallgat) egy víztározó. Úgy ítéltük, hogy Stockholm néhány ezer köbméter víz nélkül is elegendő vízfelülettel rendelkezik, így a zászló kitűzését átmenetileg elhalasztottuk, a falat nem bontottuk meg. Nincs rossz idő, csak rossz ruha Sejtettük, hogy a svéd főváros nem fog verőfényes időjárással várni, bár az előrejelzések szerint nagy mínuszok sincsenek január-ban, leginkább nulla fok körül mozog a hőmérséklet. Azt nem igazán kalkuláltuk, hogy nulla fok és harminc kilométer per órás szél mínusz tíz foknak felel meg, a szél pedig soha nem csitul. A zord időjárás erőteljesen fokozza az ember komfortérzetét azáltal, hogy este bármilyen meleg helyet tudtunk értékelni, még az ici-pici menedékünket is (ami legalább a helyén volt, nem kellett keresgélni, hogy mégis merre úszkál). Az óváros, a Gamla Stan igazi kis ékszerdoboz a kövezett utcácskák -kal, középkori házakkal, sikátorok -kal. A királyi palotánál érdemes hosszabban nézelődni, mert ha szerencsénk van, elkaphatjuk az őrségváltást, ami nem csupán tíz perc, hanem egy komplett zenés-táncos felvonulás a vadul kattint -gató kínai turisták legnagyobb örömére. Ebben a városrészben található a lovagok temploma és a Nobel-múzeum is, ami két főnek körül -belül ötezer forintos belépőjegyet jelent, de megéri ellátogatni ide, és nem csak fél óra alatt átsuhanni a múzeumon. Büszkeséggel töltött el, amikor láttam a magyar Nobel-díjasok fotóit, az általuk adomá -nyozott, kutatásaikhoz használt eszközöket, valamint egy kis teremben is vetítettek róluk filmet. A plafonon egy mozgatható sínen futottak körbe a díjazottak képei: ott volt Szent-Györgyi Albert és a C-vitamin, Kertész Imre és a Sorstalanság, Hevesy György és a hafnium, Wigner Jenő és az alapvető atomi szimmetriaelvek, és a nemrég elhunyt Oláh György, egyetemünk kiváló oktatója… de nehéz is lenne teljes listát írni a sok nagyszerű felfedezőről, kutatóról, irodalmárról. A múzeum gyakran szervez néhány hónapig látható, időszaki kiállításokat is. Látogatásunkkor egy modern, szokatlan stílusú tárlat szerepelt a palettán, ugyanis koráb -ban felkértek híres divattervezőket, hogy tervezzenek elegáns ruhákat a különböző kategóriájú díjak -hoz. Vegyészmérnökként a kémiai Nobel-díj ruhája izgatott legin -kább, amely azt az érzést keltette bennem, hogy feketére színezett, amorf ként csurgattak végig a baba minden testrészén, ebből született egy mesteri, szövevényes, csillogó ruha. Romantika a város felett Az óváros nemcsak a középkori házak között sétálva gyönyörű, hanem érdemes felülről is megte -kinteni – és ezért az élményért nem kell repülőre ülni! A „Monteliusvagen” névre hallgató rövid sétányról csodálatos kilátás nyílik Stockholmra, így nem meglepő, hogy rövid idő alatt olyan népszerű lett, hogy sok svéd (és külföldi) fiú ezt választotta helyszí -nül a lánykéréshez. A helyi lányok már gyanakodhatnak, ha Björn, Eric vagy Olaf a Monetilusvagen környékére szervez randevút… A Monteliusvagen magaslatáról ismét leereszkedtünk a belvá -rosba, ahol nem lehet elmenni a metróállomások mellett: itt a metró nem azért áll lángokban, mert nem sikerült a régi kocsik lecseré -lése, felújítása, hanem művészeti galériaként értelmeznek minden állomást. Svédországban már az 1950-es évektől vitatémának számít a művészet fontossága, így meglepő megoldásokkal próbálják azt közelebb vinni az emberekhez. Találunk itt szobrokat, mozaiko -kat, festményeket, faragványokat, domborműveket, még régészeti ásatások eredményeit is, mindez több mint 150 művész munkáját dicséri az 50-es évektől egészen napjainkig. A Solna nevű metró -állomás például az ipari korszak csúcspontján készült, amikor az egyik fő probléma a környezet -rombolás volt, erre utal a fenyvesek zöld színe és a piros, tüzes ég. Meglepő látnivalót ajánlott még a figyelmembe egyik ismerősöm, aki huzamosabb ideje tartózkodik kint. A Gamla Enskede nevű város -részben fekvő Skogskyrkogården tulajdonképpen egy erdei temető, egyben világörökségi helyszín is, de egyáltalán nincs nyomasztó hangulata, inkább egyfajta park, ahol sokan sétálnak kutyával, vagy csak összefutnak egy kicsit beszél -getni, mozogni. Adjö, Sverige A néhány nap alatt kivétel nélkül minden este hulla fáradtan estünk be az ágyba, de ez azt is jelenti, hogy taxi vagy tömegközlekedés nélkül is el lehet jutni a belvárosba, a legfőbb látványosságokhoz, ha jó helyen foglalunk szállást. A skandi -náv életszínvonal jóval magasabb, mint amit Kelet-Európában tapasz -talhatunk, így az árak is svéd pénztárcához vannak szabva, ami leginkább az étkezés terén jelent nehézséget. Ezt ismerősöm, Ági is megerősítette: a pénzt valóban nehéz itt beosztani. Gasztronómiai kérdéseket tekintve egyikünket sem fogott meg különösebben a helyi konyhaművészet, bár azt el kell ismerni, hogy a Kannelbulle, ez a kávéhoz illő fahéjas tekercs nagyon finom. Az olcsóbb szuper -marketek környékén meglepve konstatáltam, hogy bizony Stock -holmban is vannak hajléktalanok, bár egyikük sem itteni állampolgár volt, hanem bevándorlók. E néhány napos kirándulás csak egy kis szeletét mutatta meg Svédországnak, és már a repülő -tér felé robogva megállapítottam, hogy ez a különleges északi ország megér még egy misét. A svéd vidéki táj olyannak bizonyult, mint a mesékben: végtelen, sötétzöld fenyvesek, egy-egy erdős terület között takaros tanyák, ahol Gustav kis piros traktorával tolat az istál-lóba, felesége, Ingeborg pedig éppen a gumicsizmában futkározó gyerekeket próbálja utolérni… valóban idilli az összhang, a békés hétköznapok egymásutánja. Kavargó hópelyhek fogadtak, amikor megérkeztünk a fővárostól messzebb található, Skavsta nevű repülőtérre. A jeges szél a beszál -láskor sem kímélt minket, de elége-detten tekintettem vissza a terminál felé, gondolataim között a leghasz -nosabb svéd tanáccsal: nincs rossz idő, csak rosszul öltözött turista. Nobel-díjasok nyomában Látogatás Észak Velencéjében Fotók: Kiss Adrienn ","GONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. XV. évfolyam 6. szám MŰHELY Az előadások időpontja: csütörtök 17-18 óra A képzés helyszíne: K. alagsor 80/a. A részvétel INGYENES. Jelentkezés: info@muhely.com A jelentkezéshez kérjük adjátok meg a nevetek mellé az évfolyamotokat és annak a karnak a nevét, amelynek hallgatói vagytok. Az írás művészete A Műhely szerkesztősége a 2017/18. tanév őszi féléveben ismét meghírdeti gyakorlatorientált Újságíró képzését. Amit kínálunk: - a média belső világának megismerését, - az újságírás műfajainak elsajátítását és azok profi használatát, - írás és beszédtechnikai gyakorlatokat, - csoportos interaktív képzést, - a különböző kommunikációs technikák elsajátítását, - személyre szabott értékelések, - publikálási lehetőséget már a képzés ideje alatt is a Műhelyben, - a legjobbaknak bekerülési lehetőséget a Műhely szerkesztőségébe, rendszeres munkalehetőséggel, - felkészítést a munka világának kommuni-kációs kihívásaira. Bizarr perc SZIKLAY CSENGE Késő nyári délután, amikor a tó partján ülök, és a Nap korongja éppen a túlparti lombkoronák alá bukik, akkor megtörténik. Hirtelen beáll valamiféle végtelen csend, természeti hullamerevség. Nem mozdul semmi. Mint elcsukló lehelet, megtorpan a játékos szél, a levegőben táncoló falevél nem hull tovább. Aranyban úszó köd szeli át a látóhatárt, bebugyolálja a fákat, ráül a vízre, megdermeszti a hullámverést. Minden olyan szomorú. Most az egyszer, szeretőkhöz hasonlóan egymáshoz simul a múlt és a jövő, majd gyászbeszédet mondanak egymás ravatalán. Letűnt korok élednek meg a pillanat nyúlós, röpke múlhatatlanságában, fekete tulipánok nyílnak a sírhantok tövében. Feltárul a koporsó szája. Se csontok, se kukacok, csak egy könnyed, áttetsző árny. Engem figyel, amint hátradőlök a magas fűben. Érzem, hogy megérint, én pedig elveszek a dimenziók nélküli térben. Testem meleg viasz, olvadozik a kelle -mes melegben. Elfolytam és tócsa lettem, de tovább húz a végtelen erő, lecsordogálok a talaj apró pórusain keresztül. Sejtjeim foszladozó örökítő anyagát sóváran begyűjtik a szorgos hangyák. Jó lesz nekik a sálakhoz télire! Tulajdonságok, meghatározó bélyegek, emlékek, tudat nélkül már csak az anyag vagyok. Ez minden, mi megmaradt belőlem. Táptalaj a sarjadzó életnek. Ne ácsingózz hát márványkripta után, elég a fakoporsó. Porladj el, majd élj örökké a körforgásban! HONTI ÁGNES Farkas Noémi vagyok, hatéves, első osztályos, és teljesen kétség -beesett. Apa reggel, amikor kirakott a suli előtt, azt mondta, délután hazavisz, de még mindig nem érkezett meg. Már mindenki -ért jöttek a szülei, csak én várok. Mi van, ha elfelejtett? Meguntam az osztályban ücsör -gést. Már megírtam az összes leckém, még a verset is tudom, és minden kiragasztott rajzot végigböngésztem. Kétszer. Szinte kínosnak éreztem, hogy Gabi néni csak miattam nem tudott még hazamenni, ezért felöltöztem, és kijöttem az iskola elé, innen egyéb -ként is jobban látom, ha felbukkan Apa autója. Azt mondta reggel, hogy fél négyre itt lesz. Nem tudom, mennyi az idő, nincs órám, de az már biztosan elmúlt. Érzem, ahogy a régóta tartó várakozás unalmát lassan a pánik veszi át. Mi van, ha nem is jön, ha elfelejtett, vagy direkt hagyott itt? Lehet, hogy baja esett? Az még rosszabb. Apát akarom! A szemeim megtelnek könnyel, amik aztán kövér cseppekben futnak végig a kimelegedett arcomon. A tehetetlen ijedtségtől egyre szapo -rábban kapkodom a levegőt, és egyre jobban erőt vesz rajtam a zokogás, a földet bámulva sírok. Egy tétova, de lágy hang szólít meg: „Szia, minden rendben? Valami baj van?” Egy nagy, piros sálba bugyolált szőke néni néz le rám. Hirtelen nem is tudok válaszolni, csak a haját nézem, biztos nagyon puha lehet. Amikor ismét rákér -dez, minden erőmet összeszedve próbálok felelni, de csak annyit sikerül kiböknöm, hogy itt felejtet -tek. Aranyos a néni, megkérdezi, nincs-e meg Apa telefonszáma, azt mondja, felhívja nekem. Együtt előkotorjuk a táskámból a lecke -füzetemet, abba írta fel Anya a fontos telefonszámokat még év elején. Azt mondta, telefonhoz még kicsi vagyok. A néni próbál telefonálni, de Anya kinyomja egyszer, kétszer, majd harmadszor is. Biztos most van az a fontos dolga, ami miatt már reggel is ideges volt. Negyedik próbálkozásra már felveszi, és egy lépés távolságból is hallom, ahogy kiabál a telefonba, majd lecsapja. Ha Mami mérges, annak sosincs jó vége. A néni a fejét csóválja – szép szőke haja csak úgy száll, mint egy angyalnak –, majd pötyögni kezd valamit, és azt mondja, minden rendben lesz, itt marad velem, amíg értem jönnek. Beszélgetünk, amíg telik az idő, még az új rajzomat is megmu-tatom neki, azt mondja, csoda-szép. Sokáig nézegeti, mintha tényleg tetszene neki. Az utca végén felbukkan az ismerős nagy fekete autó, egy szempil -lantás alatt elénk gördül, majd csikorgó fékekkel megáll, és Apa száll ki belőle. Boldogan indulok el felé, örülök, hogy jól van, de mintha engem észre sem venne, egyenesen a jótevőmhöz fordul. „Minek hívogatja maga a felesége -met? Tudja, hogy mit fogok én ezért otthon kapni?” – förmed rá, s én szégyellem el magam helyette is. Megragadja a kezemet, és az autó felé terel, vissza se néz. Padlógázzal indulunk el, még éppen vissza tudtam fordulni és integetni, mielőtt eltűntünk a kanyarban. Apa hozzám sem szól az út nagy részében, ideges Anya miatt. Ha ő fél a szidástól, nem akarom tudni, hogy nekem mi lesz a büntetésem, hiába nem csinál -tam rosszat. Ma este biztosan nem lesz mese. Legközelebb lehet, hogy inkább a nénivel megyek. Mindennapi angyalok Női bosszúság Úgy szorít a cipő! Feltörte a sarkam. Nem is túl meglepő, mikor fel akartam venni, már akkor láttam, hogy kilences lábam (mely a Glamour szerint pont az átlagméret) cipőkanállal is épp csak beleférhet. Balerinatopán, benne szoros gumi, nem kíméli bokám. Ó, az alamuszi! Csak az a gumi, jaj, csak az ne lenne! Szende királylányként tipeghetnék benne. De így csak tömény fájdalom-ként feszül lábamon ez a kemény, pokolbeli lábbeli. Jaj, de szorít, jujj, de fáj! Sarkam emítt vörös már. ,,De csitt, mi fény nyilall az ablakon?” Ragtapasszal tenyerén repül őrangyalom. Bár sarkamon ott virít ki tudja hány vérző seb, ismét győz a tudomány, én vagyok az erősebb. Nem kínoz már a lét, megtört, ím az átok, topánkámban ismét vidáman riszálok. CSIZMADIA ESZTER "]