["HIRDETÉS Nem nézhetjük tovább ölbe tett kézzel • Sokan megjelentek május 10-én azon a BME-n tartott fórumon, amelyen a felsőoktatásban – azon belül az egyetemen is – jelentkező problémákról beszélgethettek a résztvevő hallgatók. C ikkünk a 2. oldalon MŰHELY Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XV. évf./7. szám – 2017. május 15. 18036754-1-43 Kérjük, hogy befizetett adójának 1 %-át a közhasznúan működő Műegyetemi Hallgatókért Alapítvány számára ajánlja fel. Adószámunk: HIRDETÉS WWW.EHK.BME.HU www.facebook.com/bmeehk Oktatás, Juttatás, Pályázatok, Kollégium, Sport, Szabályzatok A felsőoktatás világszerte válto -zásokkal néz szembe, melyek a fejlett vagy ahhoz közelítő fejlődő országokban a követ -kező témakörökbe sűríthetők: a hallgatóság létszáma és korösz -szetétele változik; a rangsorolás bár meglévő igényt próbál kielé -gíteni, de gyakran nem szándé -kolt hatása van; a technológiai fejlődés eredményeivel átszőtt mindennapok próbára teszik a hagyományos intézményeket; és a tanulmányok finanszírozásá -nak modellje nem tűnik hosszú távon fenntarthatónak. Cikkünk az 5. oldalon A diploma-piac kudarcai és lehetőségei Fotó: Fejes Bence Koltai Tamás a GTK új dékánja Vihar után egyenesbe kell hozni a hajót Elmondása alapján soha nem készült dékáni felada -tok ellátására. A GTK-n az elmúlt hónapokban kiala -kult nehéz helyzetben több kollégája kérte, hogy dékán -ként vegyen részt a kialakult helyzet rendezésében. Koltai Tamással, a BME Gazdaság- és Társadalomtudományi Kar frissen kinevezett dékán -jával beszélgettünk. Megtud -hattuk tőle, hogy a jövőben az egyik fő célja, hogy a kar megtalálja azt a hallgatói létszámot, amely lehetővé teszi a színvonalas oktató és kutató munkát stabil gazda -sági háttér mellett. Cikkünk a 3. oldalon Hol vannak már azok az évek, amikor még a hadban álló nagyha -talmak ügynököket küldtek az ellenség sorai közé, akik titkosírással, rádiózással, netán morzeábécével kommunikáltak a megbízóikkal? A XXI. század nagy csatái a virtuális térben zajlanak, és nem csupán annyi a céljuk, hogy a Facebook profilok adatait megszerezve reklámokkal bombázzák a számítógépünket. Az igazán komoly ipari, politikai, gazdasági titkok kincset érnek, és a hackertámadások következtében egyik napról a másikra milliárdok mozdulhatnak meg a világgazda -ságban. Cikkünk a 8. oldalon Harc a virtuális térben Szauer-Nagy Daniella útja zökkenőmentesen vezetett egy fiatalos, dinamikusan fejlődő vállalathoz. Elmesélte, mit tapasztalt a szakmában nőként, pályakezdőként. C ikkünk a 6. oldalon Fotó: Marton András ","2 XV. évfolyam 7. szám MŰHELY BME KÖRKÉP Ismét változnak a Különeljárási Díjak Egy fontos változás az előző -ekhez képest, hogy ezentúl a pót-pót zh-k után fizetendő díjat (5500 Ft) a hallgatóknak saját maguknak előre ki kell írniuk a Neptunban, valamint jelentkezniük kell egy díjköte -les pótlás elnevezésű vizsgaal -kalomra. Ki is kell fizetniük a vizsgaalaklomra való jelentke -zés határideje előtt a kiírt össze -get, így hasznos, ha van egy kis tartalék a gyűjtőszámlán. Ha a kifizetés nem történik meg, akkor a hallgató nem javíthat. Az otthoni feladat késedelmes leadása esetén alkalmanként 3200 Ft-ot kell fizetniük, melyet az érintett oktatási szervezeti egység ír ki (az utólagos leadást követő 8 napon belül), és a hallgatónak 15 napon belül kell azt kifizetnie, vagy leadhatja a fellebbezési kérelmét. Vizsgáról való igazolatlan távolmaradásért – ha még a hallgató szeretne az adott tárgyból vizsgázni – 5500 Ft-ot kell fizetnie mostantól, melyet szintén neki kell kiírnia az adott félévben. Ugyanebből a tárgyból ez a következő vizsga feltétele. Ha a hallgató nem szeretne több vizsgát tenni a tárgyból, akkor már az adatke -zelője fogja kiírni a kifizetendő összeget. Harmadik vagy további javító vizsga esetén a különeljárási díjat a jegybeírás után a hallgató adatkezelője írja ki, és ezt a kiírást követő három napon belül be is kell fizetni. A következő félév szempontjá -ból újdonság, hogy javító célú ismételt tárgyfelvétel esetén szintén a hallgatónak kell előre kiírnia a különeljárási díjat (4500 Ft), melyet a kérvényle -adás után 1 órán belül be kell fizetni. Hogy írjak ki tételeket? A vizsgafelvétel kellős közepén legtöbbünket ez a kérdés foglalkoztatja. És még itt sincs a tárgyfelvétel. De hogyan is működik ez a rendszer? Ha a Neptunban a Pénzügyek/ Befizetés menüpont alatt rákattintunk a Tétel kiírás gombra, egy új ablak jelenik meg előttünk. Ebben kijelöl -jük a megfelelő fizetési jogcí -met: ismételt vizsgadíj vagy szolgáltatási jogcím. Ezek után kiválaszthatjuk a szolgál -tatás típusát (félév utólagos aktiválása; pótbeiratkozási díj; teljesítményértékelés második pótlása, javítása) és a megfelelő tárgyat. ÖSSZEÁLLÍTOTTA: ISTVÁN ADRIENN Hírek Sokan megjelentek május 10-én azon a BME-n tartott fórumon, amelyen a felsőoktatás -ban – azon belül az egyetemen is – jelentkező problé -mákról beszélget-hettek a résztvevő hallgatók. PEKÁR ZOLTÁN ISTVÁN ADRIENN A rendezvény a Hallgatói Önkor -mányzatok Országos Konferenciá -jának (HÖOK) #Jövőkép program -sorozatának nyitó eseménye volt, amelyet az Egyetemi Hallgatói Képviselet mint házigazda bonyo -lított le. A fórum moderátorai Gulyás Tibor HÖOK- és Krisztián Dávid EHK elnök voltak. Egyetemünkön belül sok feszült -ség gyülemlett fel a közelmúlt -ban. A fórumon olyan problémák kerültek a felszínre, amelyekkel hosszútávon mindenképp foglal -koznia kell a BME Hallgatói Képviseleteinek is. A BME-s közelmúlt történései A felszólalásokból kiderült, hogy még mindig hatalmas elégedet -lenség övezi a GTK-val kapcsola -tos rektori intézkedéseket. A Kari Tanács véleményének figyelmen kívül hagyása a dékáni kineve -zésnél komoly aggodalmat keltett a hallgatóságban. A hagyomá -nyok szerint az egyetem felépítése mindig is alulról szerveződő volt, minden szervezeti egység gyakor -latilag maga választhatta vezető -jét. Ezt a hagyományt hagyta figyelmen kívül a rektor. (Április-ban a GTK Kari Tanácsának többsége Margitay Tihamér dékáni pályázatát támogatta, a BME rektora viszont a másik indulót, Koltai Tamást nevezte ki. - a szerk.) A közelmúlt eseményei kapcsán is elmondható, hogy a hallgatói véleményformálás lehetőségei szűkülnek, gyengülnek. A külön -böző egyetemi üléseken történő szavazások során az eredmény értékelésénél többször megemlí -tik a hallgatóknak titulált szava -zatok nélküli eredményt is. Ezt a képviselők rendkívül diszkri -minatívnak érzik. Gulyás Tibor a HÖOK oldaláról is érzékeli, hogy a Műegyetemen nem kap kellő figyelmet a hallgatók képviselete: mint mondta, egy ősszel elküldött levelére a mai napig nem válaszolt Józsa János rektor. A hallgatói képviselők vélemé -nye szerint ezeket a folyamatokat nem szabad ölbe tett kézzel nézni, hiszen ezek már rövidtávon is az oktatás minőségének rovására mehetnek. A GTK-n – a kari képviselők információi szerint – egy mennyiségben és minőségben is jelentős oktatói gárda készül beadni felmondását. Még mindig nem biztos az ösztöndíjemelés Tíz éve nem növekedett a hallga -tói normatíva értéke. A HÖOK a hallgatói képviseletek segítségé -vel két évvel ezelőtt egy átfogó programba kezdett az ösztöndíj -rendszer megreformálása céljá -ból. Az elkészült anyag az EMMI támogatását élvezi, de a költség -vetési egyeztetések még zajlanak, így jelenleg még bizonytalan a program sorsa. A hallgatói képvi -seletek megítélésére nagyon rossz hatással van az, hogy bár gyakran feltűnik a médiában az ösztöndíj -reform gondolata, pozitív válto -zást nem tapasztalnak a hallgatók. Az évek óta stagnáló normatíva nehéz helyzetbe hozza a Hallga -tói Képviseleteket a tanulmányi ösztöndíjak osztásánál is. Vagy a hallgatók felének osztanak alacsony ösztöndíjakat, vagy próbálnak emelt összeget adni a jól tanulóknak, de így csökkente -niük kell a nyertesek körét. Egyes karokon a 4,0-s átlagra járó 6.000 Ft-os tanulmányi ösztöndíjak egyszerűen nevetségesek. A kiváló -ságot és a tehetséget nem motiválja, ösztönzi a jelenlegi rendszer. Anyagilag sokkal vonzóbb alterna -tíva a tanulás melletti részmunka -idős munkavégzés, amely azonban a hallgatók tanulmányi eredmé -nyeinek romlásához vezet. A fórumozók örömmel fogadták az Új Nemzeti Kiválóság Program bővülését, ámbár hiányolták, hogy a hallgatókat a hallgatói képvi -seleteken keresztül nem vonták be a program kidolgozásába. Kollégium fejlesztési stratégia Elhangzott, hogy az egyetem kollégiumaiban még az állagmeg -óvásra sincs elegendő pénzügyi keret, nemhogy korszerűsítésekre, esetleg teljes körű felújításokra. Ezen kívül a jelenleg rendelke -zésre álló férőhelyek nem tudják kielégíteni a hallgatói igényeket. A közeljövőben elinduló új képzések (Bprof) és a Stipendium Hungari -cum miatt megnövekedő hallgatói létszám pedig tovább fogja súlyos -bítani a helyzetet. A HÖOK-kal közösen kidolgozott kollégiumi fejlesztési stratégia életbe lépése és felgyorsítása mindennél sürge -tőbb. Ezen belül előnyt kellene élveznie azon fejlesztéseknek, amelyek a férőhelyek növelését, azaz új kollégiumok létesíté -sét célozzák. A nemrég felújított kollégiumok komfortfokozatainak emelése csak másodrendű feladat. Oktatási minőségbiztosítás Az alacsony oktatói fizetések nem teszik vonzóvá az akadé -miai életpályát. A fiatal oktatók magasabb fizetésért elhagyják az egyetemet, még azok is, akik egyébként szívesen tanítanának. Belátható, hogy így egy generá -ciós szakadék alakul ki az oktatói gárdában. Egyetemünk laborjai sok esetben olyan elavult műszer- és gépparkkal rendelkeznek, amelyekkel nem képes verseny -képes tudásanyagot átadni még a legkiválóbb oktató sem. Az általá -nos forráshiány mellett a meglévő források felhasználását bürokra -tikus akadályok nehezítik. „Elon Musk a Marsra költöztet minket, mi közben évekig nem tudunk egy számí -tógépet sem megvenni” – fogalma -zott egy felszólaló. A gyakorlatorientált képzés hiánya a XXI. században elfogad -hatatlan, a jelenlegi gyakorlatok óraszáma és tartalma nem elég az adott témában való megfelelő elmélyüléshez. Szemléletváltásra van szükség mind az oktatási módszerek, mind az oktatott tananyag tekintetében. Fontos volna kiépíteni egy komplex minőségbiztosítási rendszert. Az OHV nem helyettesítheti ezt, hiszen a véleményezés csupán egy hallgatói oldalról érkező input. A HÖK önrendelkezési joga Sok esetben látjuk, hogy nem a forráshiány, hanem a költési lehetőségek hiánya áll a fejlődés útjában. A már fentebb említett bürokratikus akadályok mellett felvetődött a hallgatói önkor -mányzatiság kiteljesedése. Felme -rül a kérdés, hogy beszélhetünk-e önkormányzati működésről, ha saját pénzügyeinkben nem hozhatunk döntést, ha a biztosí -tott források felett – jogi személyi -ség híján – az egyetemen keresz -tül rendelkezünk. Ezt a problé -mát központilag kell megoldani, újragondolni. Kétpólusú egyetemvezetés Az alulról szerveződő akadémiai vezetés mellett – lassan három éve – a fenntartói részről kineve -zett kancellári szervezeti egység is az egyetem politikai színterére került, ráadásul igen komoly erőt képviselve. A hallgatói képvise -lők úgy látják, hogy még jobban tisztázni szükséges törvényi szinten a két vezető felelősségi köreinek és jogköreinek határait, hogy ezt követően egészségesen fejlődhessenek az egyetemek. Felszínre került problémák Nem nézhetjük tovább ölbe tett kézzel #jövőkép A program ötlete elsősorban a CEU-s ügy körül keletkezett feszültségek miatt merült fel. A HÖOK közvetlen és kötetlen platformot szeretne létre-hozni a hallgatókkal, hogy azok elmondhassák problémáikat, minden-napi nehézségeiket és meglátásaikat a felsőoktatás jövőjét illetően. A program első fázisa május 1-től június 15-ig fog tartani. Ez idő alatt 24 állomást terveznek beiktatni, ahol a helyi hallgatói képviseletekkel egyez-tetve szervezik meg a nyílt beszélgetést. Gulyás Tibor elmondta, hogy A program végső célja, hogy olyan megoldási javaslatok szülessenek és kerüljenek a kormányzat elé, melyek ténylegesen a hallgatók érdekeit szolgálják. Fotó: Marton András ","3 2017. május 15. MŰHELY BME KÖRKÉP Elmondása alapján soha nem készült dékáni felada-tok ellátására. A GTK-n az elmúlt hónapokban kiala -kult nehéz helyzet-ben több kollégája kérte, hogy dékán-ként vegyen részt a kialakult helyzet rendezésében. Koltai Tamással, a BME Gazda-ság- és Társada-lomtudományi Kar frissen kinevezett dékánjával beszél-gettünk. VARGA ÁGNES Több mint három évtized oktatás után döntött úgy, hogy elindul a dékáni titulusért. Mi motiválta e döntésében? Karunk egésze, kollégáink és hallgatóink egy nagyon nehéz időszakon vannak túl. A GTK jövője, fennmaradása sokunkat aggasztott, így többünket foglal -koztatott a kérdés, hogy hogyan lehet megoldást találni erre a helyzetre. Több kari kolléga felkért, hogy vállaljam el a dékáni feladatokat, remélve azt, hogy a műszaki valamint a gazdaság- és szervezéstudományi területen egyaránt meglévő jártasságomat felhasználva segíteni tudok a GTK és a BME vezetése között kialakult feszültség enyhítésében. Elsősor -ban az ő kérésüknek eleget téve és a közelmúlt történései miatt döntöttem úgy, hogy benyújtom pályázatomat, amelyben egy saját programot állítottam össze a kar rövid és hosszú távú jövőjének formálására. Hogyan fogadták a kinevezését a kollégái? Egy részük, elsősorban azok, akiktől a felkéréseket, személyes megkereséseket kaptam, bizto -san örülnek. E mellett bizonyára vannak olyan kollégák, akik mást szívesebben látnának a dékáni székben. A GTK Kari Tanács sem engem támogatott a titkos szava -záson, ám Józsa János rektor úr több szempontot együttesen mérlegelve az én személyem -nek és programomnak szavazott bizalmat. Megnyugtató volt, hogy még a döntés előtt a kari állomá -nyi, dolgozói ülésen a kollégák többsége, 103:83 arányban, a támogatásáról biztosított. Az ő bizalmuk nélkül nem vágtam volna bele ebbe a négyéves megbí -zatásba. Egyelőre úgy látom, hogy még nem sikerült elnyernem a hallgatók, vagy legalábbis a hallga -tói képviselet bizalmát, ám mind a diákokat, mind a kari kollégákat biztosítani szeretném problémá -ikkal és kétségeikkel kapcsolatos nyitottságomról és arról, hogy mindent meg fogok tenni, hogy a támogatásukat megszerezzem. Milyen intézkedéseket tervez dé-kánként? Az első és legfontosabb, hogy konszolidáljuk a jelenlegi, egy rendkívül zaklatott időszak utáni helyzetet, e mellett minden oktatót és hallgatót biztosítsunk arról, hogy a kar helyzete stabil, az oktatásnak és a kutatásnak továbbra is megvannak a biztos feltételei és a keretei. Tovább szeretném erősíteni bennük azt is, hogy Műegyetem nélkül nincs GTK, és GTK nélkül sem teljes a Műegyetem. Karunknak helye és fontos feladata van az intézményben, kollégáink szinte valamennyi BME-s kar oktatási tevékenységében részt vesznek, és saját programjaink nagy része sem tudja nélkülözni a BME többi karának oktatóit. Ezek mellett fontosnak tartom, hogy „finomhangoljuk” a kari oktatási gyakorlatot is. A mostani nehéz helyzet részben annak köszönhető, hogy a kar nagy ütemben, dinamikusan növeke -dett – csak tavaly az előző évhez képest közel 30 százalékkel több alapképzéses hallgató kezdte meg tanulmányait a GTK-n. Ezt a növekedést a kar oktató/kutató kapacitása komoly áldozatok nélkül, ilyen tempóban nem tudja követni. Két véglet, azaz, az egyedi testre szabott képzés és a tömeg -oktatás között kell megtalálnunk optimális helyünket. A közelmúlt -ban inkább az utóbbi irányába haladtunk. A félreértések elkerü -lése végett, a tömegoktatás is lehet minőségi, ám a Műegyetem straté -giájával összhangban a karnak is az elitképzés irányába kell elmoz -dulnia, amelyhez remek kollégák, kiemelkedő infrastrukturális háttér és kiválóan megszervezett képzési folyamatok állnak rendelkezésre. Az egyetemnek és a kar korábbi vezetésének ellentétes elképzelései voltak a tömegszerűséggel kapcso -latban, ami a kialakult feszültség egyik forrása lehetett. A jövőben célunk, hogy a kar megtalálja azt a hallgatói létszámot, amely lehetővé teszi a színvonalas oktató és kutató munkát stabil gazdasági háttér mellett. Elődeim egyik nagy érdeme a kiváló szakstruktúra megterem -tése, továbbá egyetemi és orszá -gos szinten is kiemelkedőek az oktatási folyamataink. Ugyan -akkor azt tapasztaltuk, hogy az oktatás szervezettsége mellé nem párosult hasonlóan jól szerve -zett kutatási tevékenység. Ez alól vannak kivételek, de általánosság -ban jellemző a karra a kutatásra fordítható idő valamint a kutatást támogató, jól szervezett folyama -tok hiánya. Szükség van arra, hogy kutatási tevékenységünket is jól szervezetten és hatékonyan végez -zük. A megnövekedett hallgatói létszám szükségszerűen egyre több oktatási és ezzel együtt járó adminisztrációs terhet ró a kollé -gákra, így egyre kevesebb idejük, energiájuk és türelmük marad a tudományos tevékenységre, minőségi publikációk elkészíté -sére, holott ez is egy fontos feladat. A kar meghatározó „termékei”, a végzett diplomások mellet a kar szakmai elismertségét növelő minőségi publikációk valamint az elnyert habilitációs és MTA doktori címek. Egy olyan patinás múlttal rendelkező egyetemen, mint a BME, az oktatásnak és a kutatásnak egymást erősítve kell fejlődnie. Dékáni pályázatom kiemelt pontja volt az is, hogy a kari oktatási és kutatási tevékenységhez kapcso -lódó nemzetközi kapcsolatokat erősítsük, több energiát fektes -sünk abba, hogy idegen nyelvű vendégoktatókat fogadjunk, kölcsönösen tapasztalatot cserél -jünk, és a hallgatóknak is több idegen nyelvű órahallgatási lehetőséget biztosítsunk. Ugyanez igaz a saját kollégáinkra is: ösztö -nözni szeretném oktatóink mobili -tását, minél többen szerezzenek külföldön olyan oktatási tapaszta -latokat, amelyeket a műegyetemi kurzusokon is sikerrel alkalmaz -hatunk. Milyen szervezetben valósítaná meg az elképzeléseit? Hogyan néz ki az új kari vezetés? A GTK-n egy jól működő rendszer alakult ki, amelyen nem szeret -nék változtatni. Továbbra is négy dékánhelyettes (oktatási, nemzet -közi és tudományos, gazdasági és minőségügyért felelős) segíti a hivatal munkáját. A felkérést már megkapták a kollégák, ám hivatalos kinevezés híján egyelőre még nem szeretném megosztani a neveket. Szeretnék mindenkit biztosí -tani arról, hogy a kari működés nem fog drámaian megváltozni, apró korrigálásokra és a hangsú -lyok áthelyezésére kell számí -tani, amelyek nem befolyásol -ják döntően a hallgatók vagy az oktatók mindennapjait. Négy évre vagy hosszabb távon is tervez dékánként? A Műegyetemen végeztem, és több mint három évtizede tanítok a BME-n. Szívemen viselem a kar sorsát, és fontos számomra, hogy megtaláljuk a kiutat a bizonyta -lan helyzetből. Szeretném, ha az oktatás és a kutatás ismét normá -lis keretek között működne, a hallgatók, oktatók, kutatók egyaránt kiegyensúlyozottan, nyugodtan és egzisztenciális félelmek nélkül élnék napjaikat. Számomra most ez a legfonto -sabb, e miatt vállaltam el ezt a feladatot. Ahogyan már említet -tem, sosem terveztem úgy, hogy dékán leszek, a kutatásra és az oktatásra tettem fel az életemet, és négy év múlva ezt a pályát szeretném folytatni, remélhető -leg egy stabil és tovább erősö -dött karon. Bízom abban, hogy mindezt a kollégák és a hallgatók együttes erőfeszítéseivel megva -lósíthatjuk. Ehhez arra kérek mindenkit, hogy ne a múltba, hanem a jövőbe tekintsen, az elmúlt hónapok nehézségeit ne veszteségként élje meg, hanem kovácsoljon előnyt a tapasztala -tokból. Oktatóink koncentrálja -nak arra, amiért e pályát válasz -tották, és tegyenek meg mindent azért, hogy oktatási és kutatási tevékenységüket minél magasabb színvonalon végezzék. Koltai Tamás a GTK új dékánja Vihar után egyenesbe kell hozni a hajót Koltai Tamás 2016-tól a Magyar Tudományos Akadémia doktora 2003-tól egyetemi tanár 2000-ben habilitált a Budapesti Műszaki és Gazdaságtudományi Egyete-men Gazdálkodás- és szervezéstudományok tudományágban 1987-től a műszaki tudomány kandidátusa 1983-ban okleveles gépészmérnök diplomát szerzett a Budapesti Műszaki Egyetem Gépészmérnöki Karán Oktatási területei: termelésmenedzsment, termelésszervezés, vállalatgazdaságtan, termelési és szolgáltatási döntések elemzése Kutatási témái: Termelésmenedzsment döntések támogatása korszerű költségszámítási módszerekkel Matematikai programozási modellek érzékenységvizsgálati eredményei-nek alkalmazása menedzsment döntéseknél Gyártósorok működésének optimalizálása munkaerőképzettségi feltételek figyelembevételével Relatív hatékonyságvizsgálat (DEA) alkalmazása szimulációs játékok eredményének értékelésére Fotó: Fejes Bence ","4 XV. évfolyam 7. szám MŰHELY BME KÖRKÉP Megkérdeztük Milyen online forrásokat használsz tanulmányaidhoz? Vass Réka Nagyon sok mindent használok. Ha valamire nem találom a választ, mindig a Google-lal kezdem, de ha még jobban szeretném tágítani a tudásomat az adott témában, akkor online kurzusokat látogatok. A Coursera-val találkoz -tam először, és az is lett a kedvencem. Több száz kurzus közül lehet válogatni, legyen az nyelvi, tudományos vagy kultúra témában. A kurzusokat angol nyelven tartják a világ egyetemein Kínától Ausztráliáig. Számomra külön élmény figyelni, hogy melyik nációhoz milyen akcentus tartozik. Élő adást is szoktak tartani, és közben akár az előadóval is lehet beszélgetni, ezen felül vannak házi feladatok: fogalmazás, videókészítés, elég sokféle feladat. Nagy jövőt jósolok neki, mert ingyenes és nagyon minőségi. Jó alternatíva lehet az egyetem mellett, mert ugyanúgy látom a tanárt, tudok jegyzetelni, bármikor megállíthatom, majd később visszanézhetem, az egyetemen ugye nehézkes elalvás után felvenni a fonalat. Például én biomérnök-hallgatóként epigenetika kurzust hallgattam a melbourne-i egyetemen, de nézelődtem élettanos és agykutatás témában is. Zsilinszki Bálint Elsősorban programozói online kurzusokat szoktam használni az egyetem mellett, főleg az ingyenes Codecademy felületét, ami egy olyan oldal, ahol mindenféle programozási nyelvet lehet tanulni, például: JavaScript, PHP, SQL. A Codecademy inkább az alapvető dolgokkal való ismerkedésre jó, egy adott nyelv megisme -résének első mérföldköve lehet. Nekem a leghasznosabb a Ruby on Rails egész témakörével foglalkozó tananyag volt. Sokkal részle -tesebb, mint az egyetemen, ahol csak egy szabvál keretében tanultunk róla, ezért is kerestem rá, mert jobban érdekelt, és így kiegészítve tudtam megérteni igazán. Az online kurzusok időspórolást is jelentenek, hiszen azokat kapod, amik érdekelnek. Szerintem jó párosítás az oktatás hagyo -mányos formájával. Nagy Eszter Nemrég elkezdtem a Harvard online építész kurzusát, ami az edX-en megy. Alapvetően videókból áll, egy kurzus 5 videót tartalmaz. A modulokhoz tartoznak online teszt -kérdések is, amit magadnak kell értékelni, ilyen formán nem tud túl interaktív lenni. Cserébe viszont elérhető egy csomó irodalom. Én az építészettörténeti kurzust kezdtem el, ami főleg elméleti, de néhány hozzátartozó feladatban alaprajzokat kell rajzolni, ez a része kicsit vicces így, hogy magadnak értékeled. Amúgy teljesen profi az egész. Ha fizetsz, akkor bizonyítványt is kiállítanak róla. Nekem az építészeti kritika tárgy miatt került szóba az online kurzus, egy kísérletezős cikket fogok írni a tapasztalataim alapján. Számomra az online kurzusok problémáját jelenleg a személyes kapcsolat hiánya okozza, hogy tudna személyes lenni, miközben az egész világra sugározzák. A másik oldala pedig, hogy nagy benne az önálló motiváció igénye. Bagi Rebeka Minden témához mást használok. Ami jellemző, az az online nyelvkurzus. Hasznos, de nagyon sokat számít a hozzáállás: elkezdtem mostanában egyet, de most kényte -len voltam feladni, azt hittem, több időm lesz, de mégsem. Gyakran nehéz időt szakítani a nyelvtanulásra az egyetemi követelmények mellett. De egy nullkredites nyelvi kurzus -nál még mindig jobb alternatívának tartom. Sokaktól hallottam, hogy ezek a kurzusok nem viszik előre az embert a csoport tagoltsága miatt. Egy online kurzus ennél sokkal személyre szabottabb, lehet vele fejleszteni a nyelvtani részt vagy a szókincset, kinek mi. Ezenkí -vül a Matekinget szoktam használni. Az első három félévben nagyon sokat segített, az alapokat innen értettem meg, mert könnyebb volt elindulni belőle és összeszedettebb. A doktoranduszok sajnos nem mindig tudják, honnan kell elindulni. Amit jó kezdeményezésnek tartok itt az egyetemen: az Edubase. Az egyik doktorandusz kezdte csinálni, és a gépészeknek már be is vezették a tanrendbe, volt, hogy ezen keresztül írtak zárthelyit is. Továbbá a tananyag egy részét is összegyűjtik Youtube-on. A játékelmé-letről szóló könyveiről híres, matematikával és pszicholó -giával foglal-kozó egyetemi tanárral, Mérő Lászlóval készí -tett interjúnk-ban oktatással kapcsolatos kérdéseket boncolgattunk. TACSI KORNÉLIA Azt feltételezem, hogy a felső -oktatásban dolgozóknak jóval nagyobb mozgástere van a középiskolák pedagógusaival szemben. Ön mit gondol az oktatói szabadságról az egye-temeken? Nagyobb az oktatói szabad -ság, jelen pillanatban biztosan, mert a középszintű képzésben dolgozókét nagyon durván megcsonkították, az egyete -mekhez pedig még nem nyúltak ilyen keményen. Úgy gondolom, hogy egy jó reputá -cióval rendelkező egyetemi tanár választási pozícióban van. Ha azt érzi, hogy megkö -tik a kezét, akkor dönthet úgy, hogy más intézmény -ben, akár külföldön folytatja pályafutását. Mi a véleménye, a magyar fel -sőoktatás képes konvertálható tudást adni a hallgatóknak? Valamennyire igen. Az biztos, hogy régen, a mintatanter -vek kidolgozásánál rengeteg dolgot nem ebből a célból találtunk ki. Ennek megfe -lelően valószínűleg lehetne megfontoltabb a rendszer, mégis úgy vélem, hogy nem állunk annyira rosszul. Ennek bizonyítéka az is, hogy nagyon sok pályaváltót ismerünk, akik tudják alkalmazni a megszer -zett kompetenciájukat, attitűd -jüket egészen más szakmában, egészen más helyzetekben is. Kétségtelen, hogy jóval több lexikális ismeretanya -got kapnak a diákok, mint amennyi szükséges, mert az könnyebben átadható. Ugyan -akkor jó néhány olyan oktató akad, aki kifejezetten szemlé -letet, hozzáállást ad, melyek a konvertálható tudás ismérvei. Ön szerint mennyire fejlesztik a kreativitást az iskolákban, mind a természettudományok, mind a társadalomtudomá-nyok terén? Azt tapasztalom, hogy a kreativitás túldimenzionált a magyar közbeszédben. Ennek az az oka, hogy általában csak az egyik felét, valami új kitalá -lását értjük alatta. A másik felét, azt, hogy ez érdekes és értelmes is legyen, már nem szoktuk hozzátenni. Mint ahogy azt sem, hogy minden ötletes, új innováció valaki -től valamit el is vesz. Hiszen valaki eddig is kielégítette azt az igényt, amit az újítás következtében jobban, hatéko -nyabban tudtunk teljesíteni. Ezzel nem azt mondom, hogy az innováció ártalmas, sőt éppen emiatt tartunk ma ilyen magas szinten. Mégis látnunk kell, hogy ennek óhatatlan velejárója – egy közgazda -sági szakkifejezéssel élve – az innovációs lopás. Úgy vélem tehát, hogy a felső -oktatásban nem biztos, hogy a kreativitást kell fejleszteni. Valamilyen mértékben szükség van ennek csiszolására, de csak azoknál, akiknek eleve hajlamuk van rá. Sokaknál viszont felesleges, mert nem ebből származik a kompara -tív előnyük. Ők csináljanak inkább olyat, ami nem annyira új, mégis elengedhetetlen. Milyen véleménnyel van a hallgatókról? Nyitott, érdek -lődő, életképes fiatalság ül az iskolapadban? Tulajdonképpen jó vélemé -nyem van róluk. Semmivel sem butábbak, rosszabbak, közömbösebbek, mint a koráb -biak. A tíz-húsz évvel korábbi generációhoz képest a lénye -ges különbséget abban látom, hogy jóval kevésbé lázadó a mostani korosztály, például a szüleikkel szemben. Keveseb -ben és később akarják elkez -deni a felnőtt életet. Ugyan -akkor sokkal jobban tisztelik a szüleiket azért, mert ők benne vannak abban a világban, ahova ők még nem kívánnak belépni. Vajon az államilag támogatott helyek számának csökkentése milyen hatással lenne a hall-gatók tanulási kedvére, hoz -záállására? Ez nagyban függ attól, hogy mennyit és milyen feltételek -kel kellene fizetniük, illetve milyen diákhitel-konstrukció áll rendelkezésükre a költsé -gek fedezésére. Egy önkölt -séges képzési rendszert is kialakíthatnak központilag úgy, hogy az sokak számára elérhető legyen. Általánosságban azonban megállapítható, hogy ami ingyenes, az legtöbb esetben leértékeli önmagát, talán ez történik a közoktatásban és felsőoktatásban is. Ez tehát érdekes vitakérdés lehet, hogy mennyi ideig optimális és egészséges egy állampolgárt térítésmentes képzésben része -síteni. Konvertálható kreativitás az egyetemeken Az oktatói szabadság ...jóval kevésbé lázadó a mostani korosztály, például szüleik-kel szemben. „ ÖsszEállíTOTTA: MURányi MáTyás FOTó: zOlnAi lászló Fotó: nemcsics Botond ","5 2017. május 15. MŰHELY KAPUN KÍVÜL A felsőoktatás világszerte változá-sokkal néz szembe, melyek a fejlett vagy ahhoz közelítő fejlődő országok -ban a következő témakörökbe sűrít -hetők: a hallga -tóság létszáma és korösszetétele változik; a rangso-rolás bár meglévő igényt próbál kielé -gíteni, de gyakran nem szándékolt hatása van; a technológiai fejlő -dés eredményeivel átszőtt mindenna -pok próbára teszik a hagyományos intézményeket; és a tanulmányok finanszírozásá -nak modellje nem tűnik hosszú távon fenntarthatónak. KUPCSIK RÉKA Hallgatóság A fejlett országokban a fiatalok létszáma csökken. Ugyanakkor, ahogy a The Economist című angol lap 2015 tavaszán összefog -lalta, a felsőoktatás csak az elmúlt évszázad során vált elérhetővé a többségnek, és ahogy egyre több lett a diplomás, egyre több állás betöltését kötötték felsőfokú végzettséghez. Ráadásul a keres -letet a felsőoktatás iránt növeli a változó világ jelentette kihívás, az élethosszig tartó tanulás követel -ménye. A diplomások bérpré -miuma a mai napig magas, sőt a másoddiploma hozama több országban nő, így az egyének -nek továbbra is megéri legalább egy diploma megszerzése (persze nem mindegy, hol és milyen). Az állam pedig gyakran támogatja ezt a törekvést, mert a társada -lom egésze számára is előnyök származhatnak a képzett, adófi -zető állampolgárokból, illetve a képzettség elősegítheti a társa -dalmi mobilitást. Az angol lap 2017. januári számában olvasható elemzés szerint az élethosszig tartó tanulás lényege, hogy nem elegendő a ma és a jövő kihívá -saival szemben, ha az emberek a karrierjük megkezdése előtt tanulnak, hanem munka mellett is képezni kell magukat. Kiemel -ten fontos a munkaadókkal való együttműködés az elvárt készsé -geket és a finanszírozást tekintve. A legfontosabb a tanulás képes -sége. Rangsorok Lapunk rendszeresen beszámol arról, hogy a legfrissebben publi -kált, egyetemeket rangsoroló listákon szerepelnek-e magyar intézmények. Ezek módszer -tanának is utánajártunk már – emlékeztetőül elég is annyi, hogy a legtöbb könnyen mérhető mutatókat alkalmaz, melyek főleg a kutatásra, nem pedig az oktatásra vonatkoznak. A The Economist 2015-ben arról írt, hogy az ebben az értelemben vett kiválóság hajhászása nem csoda, mióta az emelkedő tandíjak miatt a hallgatók garanciát várnak az intézménytől arra, hogy megéri odajárni (legalábbis olyan diplo -mát kapni). Néhány gazdag ország megengedheti magának, hogy kvázi franchise-partnereivé váljanak már eleve jól teljesítő egyetemeknek, vagy egyenesen összeválogassák minden szakterü -letről a legkiválóbbakat, és megfe -lelően magas fizetéssel vadonatúj intézményük kötelékébe csábít -sák őket. Másutt a kiváló kutatók szállítják a jó helyezést, cserébe lényegében PhD képzés alatti hallgató sosem látja őket. Ahol pedig a rangsorban elfoglalt hely a vezetőség prémiumát határozza meg, ott az innovatív oktatás feltehetően nincs előtérben. Idén januárban nagy felháborodást keltett Nagy-Britanniában egy javaslatcsomag, ami többek közt a régi, neves kutatóegyetemeket is szerette volna korszerűbb és jobb minőségű oktatás felé terelni új versenytársak megjelenését előse -gítve. Technológia Egyrészt a meglévő tudás átadása korszerűsödik, és válik szélesebb körben elérhetővé, másrészt a tudás is változik, amit át kellene adni. Már-már közhely, hogy az internet korában felesleges a lexikális tudásra koncentrálni, míg a programozási ismeretek megszerzésének elmaradása a közoktatásban óriási munkaerő-hiányban csúcsosodik ki később. A Fordulópontok 2017 című kiadványban Nádori Gergely, az Alternatív Közgazdasági Gimná -zium tanára a tudás koncepció -jának változását emeli ki – ami abban a korban, ahol a szöve -geket mesterséges intelligen -ciát futtató gépek állítják elő és dolgozzák fel, egyre kevésbé mérhető, ha valaha is objektíven mérhető volt. A Campus Plusz 2014 egyik cikke még újdonság -ként számolt be a tananyagkérdés egyik iskolán kívüli megoldásá -ról, az online kurzusokon való részvételről, amelyeken autodi -dakta módon tanulhatunk meg bármit, amit csak szeretnénk. Mára – lapunk Megkérdeztük rovatának tanúsága szerint – elterjedt módszer ezeknek a netes kurzusoknak a látogatása, ha valamiről tájékozódni szeretnénk. Probléma még, hogy hogyan igazoljuk a megszerzett tudást. Az említett, három éve kiadott folyó -irat javaslata a megszerzett tudást hasznosító munkatapasztalat, de az elmúlt évek inkább a résztve -vők azonosítása és bizonyítvá -nyok kiállítása felé mozdították a MOOC (Massive Open Online Course)-szegmenst. Nagyrészt 2008 után indul -tak ezek a bárhonnan elérhető, ingyenes egyetemi kurzusokat összegyűjtő oldalak és online egyetemek, melyeket viszonylag kis induló költséggel és a méret -gazdaságosságot messzemenőkig kihasználva lehet működtetni. Az a réteg, amely korábban a távok -tatás célcsoportja volt – dolgozó, családos emberek, akiknek még nincs felsőfokú végzettsége, vagy újabbra van szükségük –, ma így is szerezhet diplomát. Egy-egy kurzus elvégzéséről is kaphatunk bizonyítványt – pénzért. Illetve többféleképpen lehet kombi -nálni az online és a hagyomá -nyos egyetemi oktatást. A 2014-es statisztikák szerint a legtöbb felhasználó már eleve diplomás ezeken az oldalakon, csak tovább -képzi magát. Ugyanakkor poten -ciális felhasználási mód lenne a felzárkóztatás vagy a vakáció alatt extra kreditek szerzése az elszántaknak. Esetleg létrejö -hetnek új, vegyes alapú képzési formák is. Az online számonkéré -sek terjedését persze akadályozza a csalás lehetősége, de már létezik technológia a gépelési mintázatok alapján történő azonosításra. Finanszírozás A tandíjak a legtöbb helyen emelkednek, így lényegében az (egyébként visszaszoruló) állami szerepvállalástól függetlenül egyre inkább jellemző a diákhitel-tartozások emelkedése. Az állam garanciavállalása és a kedvező feltételek a diákokat felelőt -len továbbtanulási döntésre, az egyetemeket a munkaerőpiacra tekintettel nem lévő képzések fenntartására ösztönözhetik, a szigorúbb szabályok viszont életeket tehetnek tönkre. A The Economist 2015 nyarán írt róla, hogy a tavalyi USA-beli elnök -választási kampány korai szaka -szában is előkerült ez a téma, ahol a diplomázáskor fennálló tartozás két évtizede folyamato -san nő, és ahol 2015-ben összesen 1,2 ezer milliárd dollárral tartoz -tak a volt hallgatók, akik közül nem elhanyagolható hányad (2014-es adatok szerint 47%) nem is szerzett diplomát. Marco Rubio terve Milton Friedman közgazdasági Nobel-emlékdíjas tudós 1955-ös felvetésén alapult. Eszerint magánbefektetők finan -szíroznák az egyetemisták tanul -mányait cserébe azok jövőbeni fizetésének bizonyos hányadá -ért – sokkal inkább részvényes -ként, mint kölcsönadóként. Az ötlet megvalósíthatósága persze számos kérdést felvetne, de a probléma súlyát mutatja, hogy egyáltalán szóba került, hogy más humán tőkéjében ilyesfajta része -sedést lehetne szerezni. Egy másik út a tandíjak emelke -désének megállítása lenne a költségek csökkentésével. Ebben pedig nagy szerepet szánnak a pártolói az online tanításnak-tanulásnak. A The Economistban 2014-ben említett felmérések hasonlóan eredményes tudás-átadásról számoltak be 19-57%-kal alacsonyabb költséggel az online kurzusok esetében. Brazília 2014-ben jó példával szolgált erre: online képzésre nagyban, de nem kizárólagosan építő intézményei alacsony tandíjjal és (az állami beavatkozás megfelelő módjának köszönhetően) megfelelően magas minőségben működtek kiszol -gálva az akkori országos felsőok -tatási piac háromnegyedét. A jövő egyetemei valószínű -leg választ fognak adni ezekre a kihívásokra – de lehet, hogy eközben egy ponton megszűnnek mai értelemben vett egyetemek lenni. A jövő egyeteme a jelen problémáiból nő majd ki A diploma-piac kudarcai és lehetőségei Alapprobléma Fontos kiemelni, hogy az oktatás problémáinak köre jóval tágabb a fejlett és a gazdagabb fejlődő országok felsőoktatásában jelent-kező tüneteknél, és furcsa a kézírás oktatásának szükségességét vagy a digitális táblák hasznosságát megvitatni, míg gyerekek tízmilliói nem jutnak hozzá az alapfokú oktatáshoz, vagy ha járnak is iskolába, sokan négy év alatt sem tanulnak meg elfogadhatóan olvasni… illusztráció: Dobó Diána ","6 XV. évfolyam 7. szám MŰHELY KARRIER Szauer-Nagy Daniella útja zökkenőmentesen vezetett egy fiata -los, dinamikusan fejlődő vállalat -hoz. Elmesélte, mit tapasztalt a szakmában nőként, pályakez -dőként. JAKUBIK REGINA Mivel foglalkozol a munkahe-lyeden, és mennyire tudod ka -matoztatni a BME-n tanultakat a munkád során? Már a gimiben egyértelmű volt, hogy mérnök szeretnék lenni, de akkoriban egyáltalán nem tudtam, mire számíthatok majd a szakmá -ban. Az egyetemen a közlekes tárgyak tetszettek a legjobban, ezért aztán erre szakosodtam, és nem bántam meg. Az egyetemi tanulmányaimból a munkahelyemen nem használom a tervezési ismereteimet, mivel ez egy kivitelezéssel foglalkozó cég. Ehhez kapcsolódóan még a suliban megtanultuk a munka -folyamatokat, a megvalósításhoz szükséges lépéseket, most viszont nem teljesen ez a munkám. Egy teljesen új szakterülettel ismer -kedtem meg, a minősítéssel. Mégis azt gondolom, szakirányú diploma nélkül egész biztos, hogy nem tudnám elvégezni a feladata -imat. Az egyetemen tehát jó alapo -kat kapunk, viszont azt hiszem, a jövőbeni siker nagyobb mérték -ben a személyiségünkön, hozzá -állásunkon múlik. A cégek is ez alapján választják ki, hogy kivel szeretnének együtt dolgozni. Nyújtott az egyetem számodra valamilyen pluszt az oktatási te-vékenységen túl? Visszagondolva milyen lehetőségeket aknázhattál volna ki jobban? Nem vettem részt akkoriban öntevékeny körökben vagy egyéb diákokból álló csoportokban. Szerettem volna csatlakozni a mentorok csapatához, de mivel végig az egyetem mellett dolgoz -tam diákmunkásként, így nem fért volna bele az időmbe. Szerencsés vagyok, mert a párom is építőmérnök, és rajta kívül is sok barátom, ismerősöm volt, akik segítettek megszerezni a nélkülöz -hetetlen tudást. A legtöbb prakti -kára, ismeretre menet közben, sokszor az ő segítségükkel tettem szert. A jelenlegi munkahelyemre sem én találtam rá, hanem ők kerestek meg engem, amit egy régi építőmérnök ismerősömnek köszönhettem. Jó kezdő fizetést ajánlottak, és már a kezdetek -nél felvázolták számomra, hogy milyen továbblépési lehetősé -gekre számíthatok náluk. Nagyon tetszett, amit hallottam, így egyértelmű volt, hogy maradok a próbaidőm letelte után is. Ritka -ságnak számít az építőiparban, hogy nálunk nagyjából 40 száza -lékra tehető a női mérnökök aránya, ugyanis azt tapasztalták a kollégáink, hogy ha egy nő igazán komolyan veszi ezt a pályát, sok szempontból jobban tud teljesí -teni, mint a férfi munkatársak. Más hozzáállásra, más gondola -tokra, meglátásokra lehet számí -tani egy elszánt hölgytől a munka során. Tehát pályakezdő műegye -temista lányként tárt karokkal fogadtak. Milyen kihívásokkal szembesül-tél az egyetem biztonságot jelen-tő falai közül kilépve? A munkakörömhöz tartozó feladatok nagy újdonságot jelen -tettek számomra. Most a minősí -tésben is részt veszek, amiről az egyetemen alig tanultunk. Kezdetben sok hiányosságom volt, viszont mára azt mondha -tom, jól belejöttem. Szerencsére a tapasztaltabb kollé -gák nagyon odafigyelnek arra, hogy a fiatalok könnyen beillesz -kedhessenek, és megszeressék a szakmát. Bármilyen kérdéssel fordulhatok hozzájuk, és a közös -ség is összetartó – mindez nagy magabiztosságot ad nekem. Elég izgulós típus vagyok, gyakran szoktam azon aggódni, hogy elrontok valamit. Szerencsére most már jobban tudom kezelni ezt, bátrabb vagyok, és már tudom, hogy nincs helyrehozha -tatlan hiba. Az időbeosztásomat tekintve is jó helyzetben vagyok. Rugal -mas munkaidőben dolgozom, és a szabadidőm is több lett az egyetem elvégzése után. Elég időm jut a barátaimra, a hobbimra, finomakat főzhetek, és hétvégente sokszor kirándulok. Mit tanácsolnál a diploma előtt álló hallgatóknak? Azt javaslom, próbáljanak szakmabeliekkel jó kapcsolatot kiépíteni. Rengeteget lehet tanulni másoktól a hétköznapi szituáci -ókban, de például az álláskeresés is sokkal könnyebben megy az ismerősök által, mint azt az én esetem is mutatja. A másik tanácsom pedig, hogy ne adjanak fel mindent egy állásért. Sokkal többet ér a kiegyensúlyo -zott, egészséges magánélet, mint a nagyon magas fizetés. Név szauer-nagy Daniella Kar Építőmérnöki Kar Szak Építőmérnök Bsc, Közlekedési létesítmények szakirány Végzés ideje 2016. szeptember Munkába állás ideje 2016. szeptember Munkahely V-HíD Építő zrt. Pozíció Munkahelyi mérnök Mesterségem címere Cikksorozatunkban a közel -múltban diplomázott műegye -temistákat faggatunk arról, hogy mit vittek magukkal a BME-ről a munka világába. Nők a vasútnál Rengeteget lehet tanulni másoktól Mindig szomorúan nézek a kukába hulló száraz kiflikre, a bolyhosodásnak indult rántott húsokra vagy az erős színkorrek -ción átesett banánokra. Ha pár hozzám hasonló, rosszul kalkuláló egy heti, értelmetlenül elkárhozó élelmiszer-hulladékát összead -juk, már sok hátrányos helyzetű tudna abból jóllakni. Vannak családok, ahol teljesen mindegy, miből mennyi fogy, a vásárlás ésszerűtlen, szervezetlen, ennek következtében rengeteg élelmi -szer megy kárba. De még ezek a mennyiségek is eltörpülnek azon hulladék mellett, amit a bevásár -lóközpontjaink kitermelnek magukból. Egy nagyobb méretű áruház több száz kiló gyümöl -csöt és zöldséget selejtez le egy nap végén. Ugyanez a helyzet a péksüteményekkel. Ezeknek a termékeknek nincs komolyabb baja, maximum egy picit megfog -dosták őket, megütődtek itt-ott, apró barna folt az egyik oldalon, és hasonló apróságok. De érkezik a friss szállítmány, ezeknek nincs maradásuk, kukában a helyük. Mérhetetlen pazarlás! Hányan örülnének pár darab szépséghibás paradicsomnak vagy néhány nap múlva lejáró gyümölcsjoghurtnak. Ezt a fájó ellentétet kívánja enyhí -teni több olyan szervezet, ami a szupermarketek számára nem kívánatos élelmiszereket gyűjti össze, és viszi tovább hátrányos helyzetű embereknek. Nagyon szép, ám annál problémásabb kezdeményezés, hiszen ekkora „szemét” mennyiséget nem egyszerű A pontból B-be eljuttatni. Nincs minden önkéntesnek több tonnás teherautója vagy furgonja, meg hát napjainkban mindenkinek megannyi halaszthatatlan teendője van. Kinek van ideje vadidegenek -nek ételt fuvarozni a szabadidejé -ben? Pedig jó volna, ha ezeket a karitatív szervezeteket többen is képesek lennének támogatni. Egy kicsit több odafigyeléssel, össze -fogással, az élelmiszer-hulladék szinte egészét el lehetne juttatni a rászorulóknak. De egy ilyen rendszer működését nehéz elkép -zelni ott, ahol az emberek a saját problémáiknál sem látnak tovább. Harminc deka lett, maradhat? Péntek, pakolás, hazautazás. Ezzel együtt elérkezik az ideje, hogy kelletlenül körbenézzek a hűtőben és környékén. Vajon mitől kell megszabadulni a hét -vége előtt? Jobb esetben semmitől. De előfordul, hogy marad egy kis kenyér, husi vagy aszott paprika. Csak egy kicsit vásároltam többet a kelleténél, de még mindig jobb, mintha hiányt szenvednék valamiből. Pedig jócskán vannak olyan emberek, akiknek ez a sors jutott. Nézőpont RÓZSÁS ÉVA Fotó: Marton András ","7 2017. május 15. MŰHELY KÖZÉLET Elmélkedés a hatalomról és az egyéni felelős -ségről. Demokrá -ciát működtetni, normálisan szerve-ződni meg kell tanulni – vannak, akiknek ez kétszáz év alatt sikerült, és vannak, akik ezer éve próbálják. MURÁNYI MÁTYÁS A történelemben számtalan -szor igazolódott már a jól ismert Petőfi idézet: „azért a víz az úr”, hangzott el a megállapítás megannyiszor. A népakarattól csak ideig-óráig lehet elzárkózni, nem lehet állandóan megté -veszteni. Az érdemi párbeszéd és konszenzus kizárása mindig feszültséghez vezet, mivel az alapjában békés emberi természet elnyomva és becsapva érzi magát. Álljon itt Churchill egy gondo -lata: „A demokrácia a legrosz -szabb kormányzási forma – nem számítva az összes többit, amellyel az emberiség időről időre megpró -bálkozik.” Egy társadalom fejlő -déséhez hozzá tartozik, hogy erre a buktatóra rájöjjön, és megtanulja kordában tartani önmagát, vagyis a történelem folyamán fejlettségé -hez mérten rátaláljon a legkevésbé rossz társadalmi formára, a jól kiegyensúlyozott demokráciára – a tömegek rémuralmára, ahogy azt egyes demokrácia-szkeptiku -sok gondolják. A kimondott NEM A polgáraitól elzárkózott, erőskezű állam ijesztővé válik, mivel elveszti az emberarcúsá -gát, ilyenkor a népnek valami -lyen úton vissza kell terelnie a vezetést a helyes mederbe. Ahogy Kolláth György alkotmányjogász mondta: „A hatalom két dolog -tól fél, egy nála erősebb hatalom -tól, vagy attól, hogy nevetségesé válik.” Elsősorban a következő generáció által válhat komolyta -lanná. A fiatalság új szemlélete idővel mindig felülkerekedik, 1956 októberében is hasonlókép -pen történt. A Műszaki Egyetem fiataljai mondták ki elsőként, hogy „nem”, és az addig féltve őrzött monolit kommunista rendszert békés tüntetésükkel nevetve megcsúfolták, jelképéből csak egy üres csizmát hagytak. A forrada -lom drámaiságát tetézte, hogy vele párhuzamosan valahol a világ túloldalán, a melbourne-i olimpia vízilabda döntőjében a két hadban álló ország sportolói egymás ellen mérkőztek. A meccsre csak Melbourne-i vérfürdőként emléke -zünk. A medencében verekedés tört ki, és a kiserkenő vér gyorsan megfestette a vizet, mint ahogy a világsajtó címlapjait is. Bár a kommunista elnyomás vérbe fojtotta a forradalmat, mégis az olimpiai győzelem mint apró elégtétel, hozzájárult a morális győzelemhez, és sokak szívében táplálta az ellenállás rejtett lángját. Még ma is jeles példaként szolgál. Példaképek születése Ahhoz, hogy a nép megdönt -sön egy terhessé vált hatalmat, véleményvezérek és példaképek köré tömörül. Hogy a közösség az erejét fókuszálni tudja, és akara -tát diadalra vihesse, új ideoló -giát kell találnia a régi félresiklott ellenében. Napjainkban ebben nagy szerepe van azoknak, akikre az emberek figyelnek, és példa -ként tekintenek. Ilyenek például a művészek, sportolók, megha -tározó médiaszemélyiségek, akik egy ügy arculatát nagyban befolyásolhatják. Hírességként kiállni valami megosztó mellett nagy felelősség. Nem mindegy, hogy az emberek figyelmét jól vagy rosszul használják fel. Persze kérdés, hogy szándékos és tudatos szerepvállalásról van-e szó, vagy egyszerűen csak az elemi igény szüli a példaképet. A legemléke -zetesebb ilyen pillanat talán az 1936-os berlini olimpián történt: a 22 éves amerikai színes bőrű futó, Jesse Owens négy arany -érmet szerzett fölényes győzel -meket aratva, ezzel Hitler szeme láttára megcsúfolta az egész náci vezérkart és ideológiát. Csak hab volt a tortán a riválisával, Luz Long német atlétával kötött barát -sága. A játékokon Long elsőként gratulált győzelméhez, majd karöltve vonultak le a pályáról. Owens erről később így nyilatko -zott: Igazi bátorság volt a részé -ről Hitler előtt velem barátkoz -nia. Beolvaszthatnák az összes érmemet és serlegemet, de még bevonatnak sem lennének elég jók arra a 24 karátos barátságra, amelyet Luz Long iránt éreztem abban a pillanatban. Mögöttes érdek Van olyan is, amikor a művészek és sportolók a figyelem és hírnév eszközét visszatetszően használ -ják, és csak egyszerű média -termékké amortizálódnak a mögöttes érdekek miatt. Például rengeteg hollywoodi színész foglalt állást az amerikai elnöki kampányban. Ilyenkor felmerül a kérdés, hogy rendjén van-e a politikában, hogy az értelmiségi szó helyett a hírességek egyszerű szlogenjei jutnak el a választók -hoz a média hátszele által, így torzítva a valóságot és gyengítve az észérveket, pusztán érzelmi síkra terelve fontos témákat. Ha hírnevüket valós problémák hangsúlyozására használják fel, és nem csak reklám végett, az sokkal hitelesebb. Jó példa erre, amikor egy-egy mindnyájun -kat érintő globális ügy mögé állnak hírességek reklámarc -ként. Például Angelina Jolie színésznő ENSZ nagykövet -ként azért küzd, hogy felhívja a figyelmet a fejlődő világ gondja -ira, és hangsúlyozza a jóléti társadalmak közös felelősségét. Vagy Leonardo DiCaprio, aki a globális felmelegedés Jolly Joker témájához adja az arcát – ezzel nagyot nem veszíthet. Lehet, hogy laikusok a részletekben, de ha általa eddigi közömbös embereket is sikerül bevonni a környezetvédelem fontosságába, már nyert ügyünk van. Az éhezés és gyermekhalandóság illetve a környezetszennyezés ténye nem vitatott. Hol húzódik a határ? Nehéz megítélni, hogy jól döntött-e egy híresség, ha politi -kai ügy mellé áll. Meddig nézheti tétlenül, ha például egy országban páros lábbal tapossák a demokrá -ciát? Talán amiért már minden -képpen szót kell emelni, ha az emberi méltóság és a szabad -ság eszméjének alapigazságain esik csorba. Ezekre a kérdé -sekre kereste a választ Geren -dai Károly – a Sziget Fesztivál alapítójaként ismert üzletem -ber – egy tv-műsorban. Szerinte kerülni kell a direkt politizálást, de sajnos nem könnyű, mert elmosódtak a határok. Régen, ha valaki azt akarta, hogy a közpénz és a közélet legyenek átláthatók, az egy jó dolog volt, most már sajnos, ilyen alapvető kérdések is a politika terepére kerültek. Felelősnek érzi magát a közélet -ben, de számára egy tüntetés komoly kérdés, mivel nem tud csak magánemberként, saját felelősségre megjelenni. Erről így nyilatkozott: „Egy szinten túl nem vállalhatom fel a vélemé -nyem. Felelősséggel tartozom a munkatársaimnak és azoknak, akik követnek, mert az emberek adott esetben összekeverik a véleményemet a produktumaim -mal. A Szigetnek vagy a Costes étteremnek nem lehet véleménye közéleti dolgokban. Értékrendet sugározhat, de nem valami ellen”, vélekedett. Vegyük lazára a figurát A hatalom komolytalanná válásá -ban nagy szerepe van a humor -nak is, hiszen a hatalmat is nevet -ségessé lehet tenni, mint bármi mást. Így oldva annak rideg komolyságát és hangsúlyozva, hogy a legacélosabb maszk mögött is gyarló ember búvik meg. Kaján György karikatúrista híres mondása jól megragadja a kérdés lényegét: „jobb ma egy karikatúra, mint holnap egy dikta -túra.” Persze néha a hatalomnak is jól jöhet, ha olykor kinevetik, mint túlnyomás-szelep, hogy kicsit oldja a feszültségeket. Ilyen szelep volt Hofi Géza is az „átkos -ban”. Viszont van, amikor vissza -nyal a fagyi, és a politika csak jobban lejáratódik. Napjainkban egyre több választáson fordul elő, hogy viccpárti képviselők jutnak be a parlamentbe még színesebb és hangosabb cirkuszt csinálva, vagy az a helyzet is előfordulhat, hogy választást nyernek, ahogy Izlandon történik. Keresd a jót! A vízcseppek idővel a legke -ményebb sziklát is átvágják. A százéves bencés szerzetes, Placid atya, aki túlélte a Szovjetuniót és annak legsanyarúbb oldalát, a Gulágot, a legbékésebb fegyverrel szállt szembe a brutális elnyomás -sal: a keresztény derűvel. Példa -mutatásával és rendíthetetlen hitével rengeteg rabnak segített átvészelni az embertelen körül -ményeket. A recept egyszerű volt, megkeresték a boldogságot ott, ahová csak halni járt a lélek. Nyugalmat nyertek a rabságban a megbúvó legapróbb örömök -ből, hiszen minden relatív. Ha egy szem krumplival több került a levesbe, vagy élesebb csákány jutott a kezekbe, már megvolt a napi öröm. Esténként a barakkban versenyeztek egymással, kit ért aznap több öröm, szomorkodásra és fájdalomra nem hagytak időt. Egyszerűen kivonták lelküket a gyötrelemből, legfeljebb a testü -ket törhette meg a könyörtelen hatalom. A vízcseppek a legkeményebb sziklákat is átvágják A sorsfordító példaképeink születése ..kivonták lelkü-ket a gyötrelem-ből, legfeljebb a testüket törhette meg a könyörte-len hatalom. „ illusztráció: Dobó Diána ","8 XV. évfolyam 7. szám MŰHELY KÖZÉLET Milliárdokat e- mészt fel a harc és a védekezés... a virtuális térben zajlik a harmadik világháború. „ A XXI. század nagy csatái a virtuális térben zajlanak, és nem csupán annyi a céljuk, hogy a Facebook profilok adatait megsze-rezve reklámok-kal bombázzák a számítógépünket. Az igazán komoly ipari, politikai, gazdasági titkok kincset érnek, és a hackertámadá -sok következté-ben egyik napról a másikra milliárdok mozdulhatnak meg a világgazda-ságban. KISS ADRIENN Az iráni urándúsítás megakadályozása Az első katonai számítógépes vírus a Stuxnet volt, amely 2010 júniusában lepleződött le, azután, hogy már elvégezte a feladatát. A Stuxnetet feltételezések szerint az USA-ban és Izraelben alkották meg sok energiát és időt beleölve, amire a kártevő komplexitása és fejlett hatásmechanizmusa utal. Így szinte kizárt a magányos hacker teóriája, aki otthon, hobbi -ból fejlesztette volna a kódot. Itt egy szakértőkből álló csoportnak kellett állnia a háttérben. A fertő -zés jól irányzott volta valamint, hogy a kártevő elérte a célját, profi kivitelezőket és bőkezű finan -szírozást feltételez. A támadás eredményeként 2010 novembe -rében Irán leállította az urándú -sítóit, miután a centrifugák több mint 20%-a használhatatlanná vált. Egyes kutatók megkérdőjele -zik, hogy az elért siker megérte-e a befektetett pénzt. Ugyanakkor a támadás új fejezetet nyitott a cyber-hadviselés történelmében. A kártevő a feltételezések szerint az igazi pusztítást a natanzi urándúsító létesítményben fejtette ki, itt kb. ezer centrifugát tett tönkre. Ezeknek a berendezések -nek a hajtómotorja 1007 másod -percenkénti fordulatszámnál már tönkremegy, a Stuxnet viszont rövid időtartamokra, észrevét -lenül, 1064 cps-es tempót diktált nekik, így előidézve a meghibá -sodást. Milliárdokat érő karakterek Szinte nem telik el úgy nap, hogy ne hallanánk róla, melyik országban, milyen rendszert törtek fel a hackerek, és mennyi értékes adatot szereztek meg. Minden pillanatban támadások milliói érik a kormányzati, ipari, gazdasági titkokat tartalmazó programokat, adatbázisokat, de csaknem az esetek száz száza -léka sikertelenül végződik. Ez a szakma velejárója: nagyszámú kísérletből igen kevés talál célba, de ez nem nagy probléma, hiszen alig van költsége: leginkább annyi történik, hogy több számítógépen futtat egy programot. Szinte nevetséges eset, hogy csupán egyetlen karakter elüté -sén múlt nemrégiben, hogy a Bangladesh Bank nem veszített el csaknem egy milliárd dollárt. A támadók a nemzetközi bankrend -szer egyik alappillérének számító SWIFT bankközi tranzakciós rendszert törték fel. A Bangladesh Bank számlájáról először 81 millió dollárt emeltek le sikerrel, de a második, komolyabb összeg utalásakor elgépeltek egy karak -tert a kedvezményezett nevében az átutalási megbízáson, és ezen elcsúszott a tranzakció, ugyanis az átutalásban érintett Deutsche Bank a hiba miatt adategyeztetést kért a megtámadott pénzintézet -től, ahol természetesen semmit sem tudtak az átutalásról. Hackertámadások sodrásában A számtalan hackertámadás már szinte történelmi idővonalat alkot. Szeptemberben a schwechati repülőteret érte támadás, ám ezt sikerült elhárítani. Októberben a New World Hackers nevű csoport olyan népszerű weboldalakat tett elérhetetlenné néhány órára, mint a Twitter, a Netflix vagy a PayPal. Novemberben a Deutsche Telekom elismerte, hogy egy valószínűsített hackertámadás miatt közel egymil -lió előfizetőjük maradt internet-, telefon- és tévészolgáltatás nélkül Németországban néhány óra vagy nap erejéig. Még véget sem ért a ködös november, már attól harso -gott a sajtó, hogy hackerek hatoltak be a japán védelmi minisztérium és a védelmi erők közös számí -tógépes rendszerébe. December elején a Bank of Russia számláit törték fel, így két milliárd rubel tűnt el egyik pillanatról a másikra. December közepén a Yahoo megerősítette, hogy a történelem eddigi legjelentősebb adatlopását kivitelezték a rendszerükben: több mint egy milliárd felhasználói fiók adatait lopták el, de banki adatok -hoz nem fértek hozzá, „csak” nevekhez, telefonszámokhoz és e-mail címekhez. Az új év szintén eseménydúsan indult: a francia elnökválasztások kapcsán is felme -rült az orosz befolyás gyanúja, bár mindez eltörpül a 2016-os évben lezajlott amerikai elnökválasztás botrányai mellett. A Democratic National Committee levelezésének feltörése után Hillary Clinton elnökjelöltre nézve kínos e-maileket szivárogtattak ki júliusban. Még ugyanebben a hónapban kiderült, hogy a demok -raták kongresszusi képviselői kampányát összefogó Democratic C o n g r e s s i o n a l C a m p a i g n Committee-t is meghackelték. Augusztusban az akkorra már nyíltan Hillary Clinton mögé álló New York Times több újságírójától adatokat loptak, majd szeptem -berben kiderült, hogy a nyáron két állam választói adatbázisát is megtámadták: Arizonában június -ban próbálkoztak, de végül nem fértek hozzá az adatokhoz, Illinois-ban pedig júliusban. Ott sikerrel jártak: 200 ezer választó adatait szerezték meg, mielőtt kizár -ták őket a rendszerből. Emellett demokrata politikusok mobiljai -hoz is hozzáférhettek az ismeret -len támadók. Közben kiderült, hogy az FBI nem két, hanem húsz olyan államról tud, ahol hackerek kóstolgatták a választói adatbázi -sokat. Végül a WikiLeaks kiadott egy nagy adag e-mailt Clinton közvetlen stábjának levelezéséből, amelyeket természetesen nem a nyilvánosságnak szántak. A törté -net itt nem ért véget: a január 20-án leköszönő amerikai elnök, Barack Obama szankciókat jelentett be a Kremllel szemben, továbbá elren -delte 35 orosz diplomata kiuta -sítását az országból, így megto -rolva az orosz hackertámadásokat, amelyekkel az amerikai Központi Hírszerző Ügynökség (CIA) szerint tudatosan próbálták meg befolyá -solni az amerikai elnökválasztás eredményét Donald Trump javára. Március végén olyan hírek kaptak szárnyra, miszerint egy Washing -tonba küldött orosz diplomata kém volt, és Trumpot segítette abban, hogy megnyerje a válasz -tásokat. Az orosz külügyminisz -térium megerősítette a BBC-nek, hogy a diplomata, Kalugin, a nagykövetség gazdasági részlegé -nek vezetője volt, és hatéves kikül -detésének lejárta után visszatért Oroszországba. Ő és Putyin elnök is tagadta, hogy is befolyásolták volna az amerikai választások kimenetelét. Az azóta már regnáló elnök eközben olyan vádakról írt egy Twitter bejegyzésében, hogy demokrata elődje lehallgatta őt a Trump Towerben, a kampány főhadiszállásán. Most azonban úgy tűnik, hogy mégsem gondolta annyira komolyan a vádakat, mert a Fehér Ház szóvivője csupán ködösen, érthetetlenül tudta megmagyarázni a közösségi oldalra kitett rövid bejegyzést. Az elnök a „lehallgatást” idéző -jelben értette, nem a szó legszo -rosabb értelmében. James Comey FBI-igazgató (a héten kirugta őt az elnök a szerk.) az amerikai képvise -lőház hírszerzési bizottsága előtt megerősítette: nincsenek olyan információik, amelyek alátámasz -tanák Donald Trump kijelenté -seit azzal kapcsolatban, hogy Obama lehallgatta volna. Hozzá -tette: egyetlen elnöknek sem áll jogában lehallgatást elrendelni. Comey elismerte azt is, hogy az FBI vizsgálja, kapcsolatban állt-e Trump kampánystábja Oroszor -szággal, és történt-e bűncselek -mény a tavalyi elnökválasztási kampányban. Egy új világháború hajnala Milliárdokat emészt fel a harc és a védekezés, így nem túlzás kijelen -teni, hogy a virtuális térben zajlik a harmadik világháború. Gyakran egy átlagos felhasználónak közel sem egyértelmű, hogy ki kivel áll szemben. A támadások sorra érkeznek, és ha csak egy is megta -lálja a rendszer gyenge pontját, akkor kártyavárként omlik össze egy addig biztosnak hitt program vagy weboldal. Joggal teheti fel tehát az ember a kérdést: vajon a következő héten, hónapban, évben vagy évtizedben kik esnek még áldozatául a féktelen cyber harcnak? A múlt év szeptembe -rében bemutatott Snowden című film szerint mindannyian áldoza -tok vagyunk, hiszen az amerikai titkosszolgálatok széles körben figyelik az emberek mobiltelefon-hívásait és internetes tevékeny -ségét az Egyesült Államokban és immár világszerte mindenhol. Azt pedig csak találgathatjuk, hogy Európában kik és kiket ellenőriz -nek, vagy figyelnek meg. Hackertámadások Harc a virtuális térben Személyes adataink védelme A személyes adatok védelmével az Alaptörvény Vi. cikke foglalko-zik: Mindenkinek joga van ahhoz, hogy magán- és családi életét, otthonát, kapcsolattartását és jó hírnevét tiszteletben tartsák, valamint a közérdekű adatok megismeréséhez és terjesztéséhez. A személyes adatok védelméhez és a közérdekű adatok megisme-réséhez való jog érvényesülését sarkalatos törvénnyel létrehozott, független hatóság ellenőrzi. A törvény egyes, kivételes esetek-ben elrendelhet kötelező adatkezelést például a bűnüldözés, a nemzetbiztonság, katasztrófák vagy járványok elkerülése érdeké-ben, esetleg fontos államérdekből. Mindegyik esetben az adatvé-delmi törvény megfelelő védelemben részesíti az összegyűjtött személyes adatokat. A személyes adatok védelme magában foglalja a fizikai adatvédelmet is, amely a megsemmisüléstől, illetéktelen változtatástól, megtekintéstől, felhasználástól vagy továbbítástól védi azokat. Fotó: Dobó Diána ","9 2017. május 15. MŰHELY KÖZÉLET Többek között Munkácsy Mihály, Benczúr Gyula vagy Tiziano kiemelkedő alkotá -sai kerültek állami tulajdonba a 2014 óta zajló Értéktár program jóvoltá -ból. A nagy értékű műtárgyak megvé -telére a Nemzeti Bank összesen száz millió eurós keretet határozott meg, amely 2018 végéig használ-ható fel. Most a beszerzési időszak feléhez közeledve már szám szerint húsz tárgyat és kollekciót sikerült megvenni körül-belül tíz milliárd forintért, melyeket hazai közgyűj -teményekben helyeznek el. Így minden állam-polgár számára elérhetőek, megtekinthetőek lesznek. KOVÁCS ZSOLT KRISTÓF A program legfőbb célja az elmúlt történelmi korok változó körülményei miatt megtépázott műkincsállományunk helyreál -lítása. Ide értve a külföldi tulaj -donba kerültek minél nagyobb hányadának visszaszerzését, illetve a hazai hagyatékok szétap -rózódásának megakadályozá -sát. Emellett pedig a magyar és az egyetemes kultúrtörténet olyan kiemelkedő alkotásainak megszerzését, amelyek a nemzeti kulturális örökséget gyarapítják. Egy még 2014-ben kiadott közle -mény szerint a lakosság történe -lem- és kultúrakedvelőinek aktív közreműködését, ötleteit is szíve -sen fogadja az illetékes bizottság. Ha ennek tudatában megtekint -jük azokat a műveket, amelye -ket eddig sikerült megszerezni, a sokszínűség széles tárháza fedi fel magát a szem előtt. A külön -böző korú és műfajú alkotásokat nem egyben, hanem az ország különböző kulturális intézmé -nyeiben kapnak majd helyet, így nem csak a fővárosi nagyobb múzeumok látnak hasznot belőle. Az eddig megvásárolt legértéke -sebb mű Tiziano Vecellio Mária gyermekével és Szent Pállal című festménye, amely sokáig egy pécsi család tulajdonában volt, később a Szépművészeti Múzeumba került, ahol megál -lapították a kép eredetiségét. A mű vásárlási értéke 4,5 milliárd forint, ami tizenöt százaléka a teljes keretnek. Egy másik jelen -tős alkotás Munkácsy Mihály Krisztus Pilátus előtt című képe, mely a magyar kulturális örökség felbecsülhetetlen darabja. Az eddig kanadai tulajdonban lévő kép vásárlási értéke 1,6 milliárd forintot tett ki. A trilógia egy másik darabját, a Golgotát is szeretné magáé -nak tudni az állam az Értéktár program keretein belül. A mű jelenlegi tulajdonosa, Pákh Imre elmondása szerint tisztában van a mű vitathatatlan kulturális értéké -vel, közel egy évtizeddel ezelőtt azért vette meg, hogy továbbra is a másik kettő festmény mellett maradhasson a debreceni Déri Múzeumban, ahová díjmen -tesen adta letétbe. Azonban most, hogy az állam kilátásba helyezte a kép megvásárlását, a tulajdonos a világ legismertebb aukciósházainak becslése alapján kilenc millió amerikai dollárt kér érte, azonban a magyar értékbecs -lők szerint 6 millió dollár a kép értéke, amely részben igazodik a már megvett Krisztus Pilátus előtt című kép vásárlási árához. Az eredménytelen adásvételi megállapodások után, hogy a művet ne lehessen másnak értékesíteni vagy külföldre vinni, a Műtárgyfelügyeleti Iroda és a Forster Központ elrendelte a festmény védetté nyilvánítást, ami jelentősen csorbítja a tulaj -donosi jogokat. Pákh Imre szerint a döntés a magyar állam politi -kai, gazdasági érdekeit szolgálja, nem szakmai irányelvek szerint történt, így a döntést megtámadta a Fővárosi Közigazgatási és Munkaügyi Bíróságon. A számo -kat forintba átszámolva az Érték -tár program 1,7 milliárd forintot akar adni a képért, ami közel van a Krisztus Pilátus előtt című kép 1,6 milliárdos vételi árához, míg a tulajdonos ezzel szemben egy milliárd forinttal többet kér. A festmény jelenleg a Déri Múzeumban található letakarva a látogatók elől. Azonban nem csak a Tiziano festmény az egyetlen olyan műtárgy, amiért az állam képes volt több milliárd forin -tot áldozni. 1976-ban Polgárdi -tól nem messze bukkant elő a földből egy ezüst étkészlet. A páratlan szépségű tálak, kancsók és tálcák Seuso névvel voltak ellátva, aki valószínűsíthe -tően egy előkellő római polgár volt, vagyonát pedig biztonsági okokból rejthette el egy kőbányá -ban. A megtaláló Sümegh József aztán hamar készpénzre váltotta a felbecsülhetetlen értékű ötvös -munkákat, amelyek így gyorsan elhagyták az országot, mígnem 2014 márciusában a kormány a kincs egy részét körülbelül 4,6 milliárd forintos áron visszavá -sárolta. A történet nemrégiben új szálat kapott, ugyanis Dénes József régész elmélete szerint az étkészlet körülbelül 200 fő vendéglátására volt alkalmas, vagyis az ezüsttárgyak egy része még mindig a föld alatt rejtőzik. Rétvári Bence, az EMMI államtit -kára a napokban közzétette, hogy a 2017-es Seuso Kutatási Program keretében régészeti feltárások kezdődnek az érintett területen a készlet további darabjainak felku -tatása érdekében. A csillagászati értékű művek mellett jóval több olcsóbb tárgy is bekerült már a program gyűjte -ményébe, mint Orbán Dezső vagy Vaszary János festményei, Péterváry István fegyvergyűjte -ménye, Kossuth Lajos dagerro -típia fotója vagy Breuer Marcell gránit íróasztala. Az alkotások ilyen széles körű kiválasztását a Gerhardt Ferenc irányítása alatt álló tanácsadó testület végzi, melynek munkáját egy szakér -tői csoport kíséri, ennek feladata felmérni a tárgyak értékét, állapo -tát és kulturális jelentőségét. Ezután a megvásárolt műtárgya -kat egy erre a célra létrehozott alapítvány kezeli, illetve a gyűjte -ménybe kerülő tárgyakat ott helyezik letétbe, ahová leginkább illenek. Így került a gránit íróasz -tal az Iparművészeti Múzeumba, a fegyvergyűjtemény pedig az egri Dobó István Vármúzeumba. A műalkotások egy részét a Bank székházában helyezik el, illetve egy tervezés alatt álló külső látogatóközpontba kerülnek majd, ami mint pénzügyi művelő -dési ház funkcionálhat. A már említett Gerhardt Ferenc, az Értéktár Program vezetője egy korábbi sajtótájékoztatón elmondta, bár társadalmi felelős -ségvállalás címén nem éppen jegybanki teendők közé tarto -zik a program, mégis a magyar állam részeként vállalt feladat -ként tekintenek rá. A tevékenység része a Nemzeti Bank alapokmá -nyának, azonban felmerülhet a kérdés, hogy az állami szerepvál -lalásban milyen rész jut a kultú -ráért felelős minisztériumnak. A szerepüket mégis igazolhatja az a felvetés, miszerint a műkin -csek vásárlása értékálló befek -tetés, mivel az csak rendkívüli esetben csökkenhet. A jegybank a program elindításakor egyér -telművé tette, hogy jogszabályi és pénzügyi lehetőségein belül társadalmi, közösségi befekte -téssel támogatja azon ügyeket, melyek a Nemzeti Bank vállalt céljaihoz kacsolódnak. Ugyanak -kor a hivatalos álláspont szerint a 30 milliárdos keretet nem költség -vetési forrásokból különítették el, így a művek megvásárlása nem adófizetői pénzből valósul meg. Nem szabad elhanyagolni, és ezt a jegybank is úton-útfélen kihang -súlyozza, hogy ez a tevékenység megtalálható más európai orszá -gok központi bankjainak feladat -körében is. Gerhardt elmondása szerint az angol, az osztrák, a holland, a német, a belga, a cseh, a török, a finn és a luxemburgi jegybank is jelentős műgyűjte -ménnyel rendelkezik. De ahogy az angol példa is mutatja, az ottani Nemzeti Banknak a három -száz éves fennállása alatt sikerült szert tenni a tulajdonában álló kollekcióra, amelyben nem kis számban találhatóak régi bankje -gyek, bútorok és olyan alkotások, amelyek a székházban voltak elhelyezve, így szorosan kötőd -nek az intézmény történetéhez is. Így mégis rendkívülinek és egyedülállónak nevezhető egy olyan program, mely rövid idő alatt, hatalmas összegek megmoz -gatásával kívánja felépíteni a maga történelmi gyűjteményét. Műkincsek nyomában Tárgyak, amik értéket képviselnek ...az ezüsttár-gyak egy része még mindig a föld alatt rejtőzik. „ illusztráció: Dobó Diána ","10 XV. évfolyam 7. szám MŰHELY TUDOMÁNY ÉS TECHNIKA Átlagosan minden harmadik magyar laktózérzékeny. Bár úgy tűnhet, a különféle ételinto-leranciák a modern világ új keletű népbetegségei -nek frissen felka-pott vadhajtásai, már régóta sokak mindennapjait nehezítik meg. HONTI ÁGNES A laktózérzékenység – a tejcu -kor lebontásának képtelensége – becslések szerint a világ felnőtt népességének közel 75%-át érinti. Ez az arány Észak-Európában 5%, Dél-Európában viszont 70% körüli, sőt egyes ázsiai és afrikai régiókban 90%-os is lehet. Többnyire egy-egy népcsoport évszázados étkezési szokásaiból vagy genetikájából eredeztethető, azonban biztos, hogy a fejlett országokra jellemző igénytelen táplálkozás is rontja a leterhelt szervezet ellenálló képességét. A tejcukor megfelelő lebontásáért a laktáz enzim felel. Ha ez hiány -zik, vagy túl alacsony szinten van jelen, a tejfogyasztás után szinte azonnal kellemetlen panaszok jelentkezhetnek, mint a puffadás, alhasi görcs, émelygés vagy rossz közérzet. A tünetek más ételinto -leranciákhoz hasonlóan annyira hétköznapiak, hogy a legtöbben egy vállrándítással elintézik a dolgot. Ha rendszeresen vissza-visszatérnek, érdemes elkezdeni a kísérletezést, hátha kiszűrhető a baj forrása. Célszerű kis dózisok -ban, külön-külön fogyasztani a gyanús élelmiszercsoportokat, és figyelni a szervezet reakcióit. Persze az otthoni kísérletezés nem helyettesíti a szakszerű kivizsgá -lást, és a laktózintolerancia ma már gyorsan és könnyedén megál -lapítható egy egyszerű vérvételből vagy egy kicsit körülményesebb hidrogén kilégzési tesztből is. Ha biztossá vált, hogy laktázhiány áll a háttérben, célszerű orvosi utasításoknak megfelelően megkezdeni a kezelést, ami a tünetek előfordulásának megelő -zésével – tehát a laktóz kerülésé -vel – a legkönnyebb. Kézenfekvő megoldásnak tűnhet minden tejtartalmú ételt száműzni, de valljuk be, ez hosszútávon még dietetikus segítségével is elég nehezen kivitelezhető, és sok lemondással jár, ugyanis olyan helyen is laktózba futhatunk, ahol nem is gondolnánk. Szerencsére a tejcukor-érzékenység csak ritkán követeli meg a teljes megvonást, és hatékony megoldást nyújthat a patikában kapható tabletta vagy csepp formájú laktáz enzimmel való étrend-kiegészítés is. Noha ezek a lehetőségek egy kicsit körülményesen, de már jó ideje elérhetőek, a laktózérzékenyek helyzete az utóbbi időben javult csak igazán. A laktózmentes termékek és növényi alapú tejpótló társaik olyan elterjedté váltak, hogy – bár a hagyományos alternatí -vákhoz képest többszörös áron – már szinte bármelyik hiper -market polcain megtalálhatók. Persze ha valakinek az egészsége múlik rajta, nem kérdés, hogy rááldozza a szükséges összeget, főleg, ha a laktórérzékenysége miatt számos más élelmiszer kiesik a lehetőségei közül. Hiába drágábbak, érdekes módon az utóbbi időben szárnyra kapott, „a mentes egészséges” szemlé -let jegyében olyanok is növényi alternatívákat választják a tejtermékek helyett, akiknek ez egyáltalán nem indokolt. Úgy tűnhet, az eddig hódító vega, vegán, paleo és egyéb diéták után most minden alapélelmi -szerből a „mentes” és zöld alter -natívák számítanak divatosnak. Egyre többen vannak, akik azért beszélik be maguknak, hogy laktózérzékenyek, mert most az számít trendinek, ha kókuszte -jes turmixszal és laktózmentes joghurttal indítják a reggeleket, és a délutáni kávét is mandula -tejjel szürcsölik. Csakhogy míg valakinek, aki tényleg tejcukor-intoleráns, ez igen komoly problé -mát jelent, a divatérzékenyek felelőtlen játékukkal saját maguk -nak generálják a bajt. Bele sem gondolnak, hogy ha egy valóban fennálló betegség esetleg kezelet -lenül marad, vagy a tápanyag -megvonástól újabb szövődmé -nyek alakulnak ki, az minden, csak nem egészséges. Persze, lehetünk nyitottak az újdonsá -gokra, és ami bevált, építsük be bátran az étrendünkbe, viszont nem tanácsos szélsőségekbe esni, hiszen az álérzékenység lassan ugyanolyan étkezési zavarrá fajulhat, mint az anorexia vagy bulimia. Laktózérzékenység Tejes vagy tejmentes Bankjegyismeretek Van az a pénz Önmagad lehetsz, mikor veled van, mert segít megva -lósítani az álmai -dat, kielégíteni az igényeidet, de ha nincs ott, hiánya szinte megbilin-csel. Mindenki őt keresi az életben, viszont boldoggá önmagában senkit sem tesz. Nem, nem emberről beszélek, hanem a pénzről. Figyelj oda a nyáron, a tárcád tartalma könnyen értéktelenné válhat! KUN ZSÓFIA Mindenki szereti a friss ropogós bankókat, főleg akkor, ha a saját vagyonát szorongathatja, vagy éppen költheti el. Azt azonban kevesen tudják, hogy ezt az érzést először a 13. századi mongo -lok élhették át, ugyanis ők tették elérhetővé az első papírpénze -ket, melyek általános fizetőesz -közzé váltak a mai Kína területén. A helyi kán kényszerlépésként vezette be az intézkedést, ugyanis a pénzhiány felléptével a rézérmé -ket pótoltatta a hiteles papírral, bízva benne, hogy ezzel mérsé -kelni tudja az eluralkodó inflációt. Természetesen a fadúccal nyomta -tott bankók hamar értéktelenné váltak, mi több, hamisítás áldoza -tául is estek, így volt mit csiszolni a kivitelezésen. Európában jóval később, 1601-ben jelentek meg az első papírpénzek, méghozzá Svédországban. Tudjuk, nem a méret a lényeg, de azért nem árt tudni, hogy melyik volt a legnagyobb bankjegy, amit valaha forgalomba hoztak. Az 1368 és 1399 között kiadott egyguanos, melyet a kínai Ming-dinasztia adott ki, 22,8 x 33 cm volt, ugyanakkor a Guiness Rekor -dok Könyvébe a Fülöp-szigeteki 100 000 Peso-s írta be magát a maga 35,6 x 21,6 cm-es méreté -vel. Tény azonban, hogy ez utóbbi fizetőeszköz nem volt soha hivata -los, a limitált kiadású ritkaságból csupán ezer darabot nyomtak kifejezetten a gyűjtök számára. Az egyenjogúság kedvéért tudni illik, hogy a legkisebb címlet, amit valaha megalkottak fémtartalom nélkül, az 1917-es évi 10 banis volt a 33 x 44 mm-es papírjával. A különleges nyomdai technikák közül a dombornyomás megköny -nyíti a vakok és gyengén látók dolgát azokban az országokban, ahol a mai napig tartják ezt a jó szokást. Japán volt első nemzet, mely domború névértékkel segítette a tájékozódást 1984-től. Sejthetjük, hogy a világháborús pénzromlások a korábbi értékeket alaposan felcicomázták nullákkal. A legnagyobb címletet magun -kénak tudhatjuk 1945-ből, ám a spórolás jegyében a millpengő kifejezéssel 6, a B-pengő szóval 12 nullával hosszabb számsor -tól kíméltük meg magunkat, melynek akkori értéke körülbelül 0,2 dollár volt csupán. Jugoszláv szomszédaink nem voltak ennyire restek, 1993-ban az 500 milliárd dínároson 12 helyiérték szerepelt. Természetesen volt olyan bankó, melynek értéke is volt, nem csak annak látszott. 1948-ban a Bank of England nyomtatott egymil -lió értékű jegyeket kormány -zati használatra. Ám mikor ezek magánkézbe keveredtek, csinos hasznot hoztak tulajdonosuknak, 2008-ban mai áron körülbelül 34 millió forintért váltott tulajdonost a cetli egy aukción. A különle -ges, limitált kiadású vagy hibás nyomatú pénzeknek a mai napig nagy keletje van. A jól ismert váltók mellett vannak kevésbé magamutogató, már-már a névtelenség homályába vesző pénzek is. Ki hallott már a Cook-szigeteki dollárról? És a randról? Utóbbi a Dél-afrikai Köztársaság hivatalos fizetőeszköze. A tenge Kazahsztánból származik, míg a real Brazíliából, de addig örüljünk, míg nem Bhutánban bonyolódunk kereskedelmi ügyletekbe, mert a ngultrumba bizony könnyen belegabalyodhat az európai nyelv. Ilyen ismeretek tükrében már-már elenyészőnek tűnik a hír, hogy van, akit foglalkoztat a magyar euró bevezetése. Bernát Barbara grafikus diplomamunkájaként 2015-ben tervezte meg a nem létező kollekciót, melyekre hazai őshonos állatok és európai nővények kerül -tek igencsak igényes kivitelben. Érdemes vetni rájuk egy pillantást, akár ilyenek lehetnének a forint -jaink is. Ehelyett azonban csupán a színekkel játszhatunk, azokkal sem sokáig. Július 31-ével a régi 2000 és 5000 forintos címleteket vonják be, és a jelenlegi tervezet szerint december végén a korábbi húszezresektől is búcsúzunk. A Magyar Nemzeti Bank tájékozta -tása szerint, aki megfeledkezne a határidőről, vagy lakása rejte -kében mégis ilyen bankjegyre bukkanna, a hitelintézetek pénztá -rai és a postahivatalok a bevonás határnapjától számított három évig kötelesek díjmentesen törvényes fizető eszközre váltani az elavult bankókat, amennyiben létezik új törvényes kiadása a fizető-eszköznek. Fotó: Fejes Bence Fotó: Marton András ","11 2017. május 15. MŰHELY SPORT A ricochet (kiejtése: rikosé) a fallabda kiste-sója. Könnyebb labda, kisebb terem, intenzívebb mozgástechnika. Ráadásul a plafon is bekavarhat. BALOGH KATA BOGLÁRKA A sportközpontba érkezve levezettek minket az alsó szintre, ahol már sűrű labdapattogás fogadott. Egymás mellett található két narancssárga terem, melyekre a rálátást üvegfal biztosítja. Az egyikben egy pár kergette a falról lepattanó labdát. Laikusként rátekintve akár squash is lehetett volna, de a jelenlévő, éppen pihenő pár, beavatott a sportág rejtelmeibe. A squash és a ricochet között a legnagyobb különbség a pálya falán található beépített elekt -ronika, amely jelzi, ha a labda kívülre kerül. Ez a szerkezet szolgál arra is, hogy mutassa a menet állását. A mérkőzés során a plafon is használható, ami játék -stratégiailag több variációs lehető -séget biztosít. Gyors, gördülékeny sport, így nagyon élvezetes, de fárasztó is egyben. Érdekessége továbbá, hogy a ricochet labda harminc százalékkal könnyebb a squashénál, lyukacsos és puha. A jelenlévők elmondása szerint ez a sportág fárasztóbb, mint ahogy kinéz, viszont nagy élmény játszani. Azok, akikkel beszélgettünk, mind idén kezdték el, de hamar rákaptak az ízére. Olyannyira, hogy a kötelező testnevelési órán kívüli is gyakran lejárnak edzeni. Sajnos a ricochet kurzus kis létszáma miatt, hamar megtelik, így aki érdeklődik e sport iránt, és azt a tesiórája keretében szeretné gyakorolni, az iparkodjon a tárgyfelvételnél. A Critical Mass hagyományait követve idén április 22-én rendezték meg - a Magyar Kerékpárosklub szervezésében - az egész várost mozgásba lendítő kerékpáros tavaszi népünnepélyt. A felvonulás célja bringabaráttá varázsolni szere-tett fővárosunkat. ARNOLD BALÁZS A riasztó előrejelzések ellenére a Szabadság téren nemcsak a felhők, hanem a biciklizők is szép számban összegyűltek. Odafelé menet már a Múzeum körútnál egyfajta bringás dugó alakult ki. Közel tízezren startoltunk, a pár éves tökmagoktól a lazulós tinédzsereken, bulizós egyete -mistákon, öltönyös üzletembe -reken át a sportos nyugdíjasokig mindenki képviseltette magát. A rendezvényt 16 órakor Gajus Scheltema, a nyugdíjba vonuló budapesti holland nagykövet nyitotta meg pár kedves szóval – aki az általa vezetett hivatal élén 2008 óta rengeteg követ megmoz -gatott a magyar bringás kultúra fejlődéséért –, majd kétkerekűjé -vel csatlakozott a felvonuláshoz. Kigördültek az első kerékpá -ros kontingensek a Nádor utca irányában a Duna-partra, viszont a sokaság miatt a menetoszlop vége kénytelen volt még fél órát várakozni az indulásra. Padkától padkáig kerékpárok árasztották el a lezárt utcákat. Pár morgós járókelőt, autóst leszá -mítva rengeteg mosolygós ember fotózgatta, filmezte a tömeget, vagy egyszerűen csak bíztatott minket. Az út szélén a szüleikkel bámészkodó kisgyerekek nyújtot -ták ki kezeiket egy-egy pacsira, miközben bringával elsuhantunk mellettük. A felvonulók áradata kilométer hosszan kígyózott a belvárosban, két vége az Erzsébet híd szemközti hídfőinél fedezte fel egymást, holott csak a Petőfi hídnál fordultunk ismét észak -nak a pestiről a budai oldalra, a Móricz Zsigmond körtér közbe -iktatásával. A felvonulás egyfajta demonstrá -ciót is szolgált, csak a vidámabb fajtából. Az útvonal az elmaradt vagy a jövőben kétes megvalósu -lásnak vagy a rossz kivitelezés -nek a helyszíneit kötötte össze, ilyen például a pesti rakparton csak szakaszokban létező, nem folytonos kerékpárút, a Petőfi híd átjárhatósága, a Bartók Béla útra tervezett kerékpársáv elmara -dása és a felújításban soron következő Lánchíd. Utóbbinál különösen nagy élmény volt a csengőink csilingelését az alagút falairól visszaverődő hangárban tekerni. A menet a Deák téren át az Andrássy útról torkollott a Városligetbe, amely a Liget projekt kapcsán fontos jelentő -séggel bír a bringások számára, hiszen a keleti kerületeket és Zuglót az Olof Palme sétány köti össze a belvárossal, amely az egyik legforgalmasabb kerék -páros útvonal a fővárosban. A döntéshozóknak már a jelen -ben is komolyan kell számolni a bringások egyre erőtelje -sebb nyomásgyakorlásával. A rendezvényt a városligeti Nagyréten tartott bringaeme -lés zárta, ahol a rendezők kiemelték, hogy céljuk a 10%-os bringás arány elérése a főváros -ban 2030-ig, ami a belvárosban legalább 20%-ot jelent majd, így elkerülhetetlen lesz az elavult bringautak átépítése, a Lánchíd átjárhatósága, a kerületek valódi összekötése, hogy mindenki eljuthasson kerékpárral vásárolni, szórakozni vagy éppen az iskolába illetve a munkahelyére. Bajnoki hajrá a futsal NB2-ben Május beköszöntével nem csak az egyetemi szorgalmi időszak közeledik a végéhez – az egész szezonon át tartó labdarúgó bajnokságokban is kezdetét vették az utolsó fordu -lók. Így a BME FC csapatainak játékosai nem csak a műegye -temi iskolapadban, de a Magyar Labdarúgó Szövetség által kiírt bajnokságokban is fontos pillanatok elé néznek. Amíg a nagypályás bajnokságokból még 5 forduló hátra-van – így a bajnokság végeredményének spekulációja korai lenne –, addig a futsal bajnokság lebonyolításának köszön -hetően 2 héten belül lezáródik a rájátszás. A BME-BT Futsal csapatának számára ez egész pontosan azt jelenti, hogy a hátralévő 2 fordulóban le kell dolgoznia a 2 pontos hátrányát ahhoz, hogy esélye legyen 3 év után visszajutni az élvonalba. A csapat sorsa azonban nem csak saját kezében van – bár a BT-vel való együttműködés óta szárnyal a csapat -, a Sziget -szentmiklós elleni botlás miatt nem elég mind a 6 pontot begyűjteni, a szigetszentmiklósi gárdának is pontokat kell veszítenie a Testnevelési Egyetem ellen. A szezonzáró mérkőzésre május 14-én, 20:30-kor kerül sor a Gabányi László Sportcsarnokban (1116 Budapest, Hauszmann Alajos u. 5.) a Pécsi Egyetem futsalosai ellen. A BME-BT játékosai a márciusi vereség visszavágására készül -nek, az igazi rangadó hangulatot pedig cheerleaderek fűsze -rezik. Aki teheti, látogasson ki a mérkőzésre, és buzdítsa a csapatot! Kipróbáltuk Ricochet I bike Budapest 2017 Minden út bringaút Fotó: Fejes Bence Fotók: Fejes Bence ","12 XV. évfolyam 7. szám MŰHELY MAGAZIN A felnőtté válás valószínűleg még senki életében sem ment zökke-nőmentesen, az Y generációt azonban látszólag jobban megvi-seli, mint ezelőtt bármelyik nemze-déket. Az emiatt kialakult szorongás nevet is kapott, és manapság egyre többen beszélnek róla: ez a kapunyi -tási pánik. Séllei Beatrix pszicholó -gust kérdeztük, aki nem csak szintén az Y generáció szülötte, a téma jeles szakértője is. LENGYEL DORKA Mi az, hogy kapunyitási pánik? Ez egyfajta félelem a felnőtt életbe való kilépéstől. Teljesen termé -szetes, hogy mindenki tart attól, hogy egy pont után nincs ott a biztonságot jelentő egyetem, vagy hogy csökken a szülői támogatás. Van, akit ez az átlagosnál jobban nyomaszt, benne kialakulhat ez a tartós szorongás. Miért épp az Y generáció életében vált ez általános jelenséggé? Mit kell tudni róluk, és milyen ed -dig ismeretlen kihívásokkal kell szembenézniük? Nagyon nehéz meghatározni, hogy kik tartoznak az Y generá -cióhoz. Egyesek szerint már a hetvenes évek végétől, mások szerint csak a nyolcvanas évek közepétől világra jöttek alkotják ezt a korcsoportot. Ma körülbe -lül öt-hat nemzedék él együtt, a veteránoktól kezdve – akik a második világháború alatt voltak fiatalok – az alfáig. A felnőtté válás sosem volt könnyű, minden generáció más, és mindegyik rosszabbnak látja az utána követ -kezőt, azonban ez a bírálat az Y korosztályt különösen sokszor éri. Ennek oka, hogy mi vagyunk az első nemzedék, amelyik magától értetődően használja a digitális technológiát, és ez nagyon élesen elhatárol minket az X-től, a veterá -noktól és a baby boomerektől. Ezen kívül teljesen megváltoztak a piaci körülmények, illetve a korábbi gazdasági válság hatásai miatt nehezebb helyzetben vannak azok, akik most lépnek ki a piacra, ezek szintén nagy problé -mák elé állíthatnak minket. Mik utalnak egy ember életében biztosan kapunyitási pánikra? Az egyetem az egyik legfonto -sabb indikátora a jelenségnek. Ha az ember nem leli örömét abban, amit tanul: ha utálja az egészet, ha csak túl akar lenni rajta, és tudja, hogy később nem is szeretne ezzel foglalkozni. Az is árulkodó lehet, ha valaki jövőképe nem vonzó, hanem reménytelen, vagy konkré -tan nincs. A másik nagyon fontos tünet a halogatás, illetve a megmé -rettetések folyamatos kerülése. Utalhat még kapunyitási pánikra az is, ha az önálló és független élet mindenféle formáját direkt kerüli az egyén, illetve ha kirívóan sokat változik, éssokszor gondolja meg magát, például párkapcsola -tok vagy tanulmányok terén. Az utolsó, kissé megtévesztő jelen -ség, ha az egyetem befejezése után úgy határoz, hogy munkakeresés helyett inkább még tanul valamit. A diplomahalmozás hátterében ugyanis sok esetben az áll, hogy az illető nem mer kilépni a valós életbe, ehelyett inkább tovább élvezi a diákélet előnyeit. Ez egy nagy csapda lehet, hiszen ilyen formában ez is a halogatásról szól, ugyanakkor ártalmatlannak tűnik. Előfordul, hogy a fiatalok egy-egy döntés előtt leblokkolnak, mert azt gondolják, hogy ha nem választanak mindig jól, akkor az egész életük visszafordíthatat-lanul rossz irányba fog haladni. Hogyan lehet ezt a félelmet le-győzni? Ez egy fontos generációs sajátos -ság. A szüleink sokszor megelé -gedtek az elég jó döntésekkel, de előttünk kinyílt a világ, és a sokkal több lehetőség sokkal nagyobb stresszt okoz. Ahhoz, hogy meg merjük hozni a dönté -seket, és adott esetben fel tudjuk vállalni, hogy nem kifogástala -nul választottunk, egy valami kell: önismeret. Ha ismerjük az erősségeinket, a gyengeségeinket és a céljainkat, akkor nem fogunk ledermedni, mert tudjuk, hogy az esetleges hibákat is képesek vagyunk kijavítani. Az is tény, hogy a fiatalok nagy része nem tanulta meg kezelni a kudarcot. Mindig arra neveltek bennünket, hogy okosak, ügyesek és szépek vagyunk, ezért bármit elérhetünk. Ez talán így van, de mindenkiből csak az lehet, amiért megdolgozik – ezt sok esetben nem tudatosítot -ták bennünk. Tehát a kudarctűrést is ki kell fejleszteni magunkban. Mi köze van a közösségi médi-ának a kapunyitási pánikhoz? Hogyan lehet felhasználóként megelőzni azokat a károkat, ami -ket ezek a felületek okozhatnak? Az online és az offline életet össze kell egyeztetni, és ez egyálta -lán nem könnyű. Az előbbi egy filterezett élet, mivel általában mindenki a legjobb pillanatait osztja meg másokkal. Tudatosítani kell magunkban, hogy amit az interneten látunk az emberekről, az a valóságnak csak egy szelete, és a mi életünknek is ugyanúgy vannak szép mozzanatai függet -lenül attól, hogy ezeket megoszt -juk, vagy sem. Teljesen természe -tes, hogy ha mindig a tökéletes -hez hasonlítjuk magunkat, akkor szorongani fogunk. Ráadásul az is nehezíti a helyzetet, hogy mindig azt látjuk, ami aktuáli -san foglalkoztat minket. Például ha az a bajunk, hogy szeretnénk megismerni a világot, de nincs pénzünk utazgatni, akkor szinte biztos, hogy folyton azt fogjuk látni a közösségi médián, hogy ki hova megy, és milyen egzotikus helyeken készít magáról képeket. Észre kell vennünk, hogy ez nem azért van, mert rajtunk kívül mindenkinek tökéletes az élete, hanem mert a figyelmünk arra a pár emberre fókuszál, akiknek a mi jelenlegi problémánk épp nem jelent gondot. Sokszor a szülők sincsenek tisztában azzal, hogy mennyire megváltoztak a körülmények, és előfordul, hogy emiatt nyomást helyeznek Y generációs gyereke-ikre. Mi segíthet áthidalni ezt a generációs szakadékot? A szüleink arra szocializálódtak, hogy a munkanélküliség az egyik legrosszabb dolog, ami történhet egy emberrel, és akkor is dolgozni kell, ha a kapott munka nem illik hozzánk. Ebben abból a szempont -ból igazuk van, hogy a munkanél -küliség tényleg le tudja rombolni a személyiséget, mert úgy tűnhet, hogy nem kellünk senkinek, és ellustíthat. Korábban azt ültették belénk, hogy nyitva a világ, és bárkik lehetünk, de ezt egy ilyen szituációban könnyen elfelejtik, és az úgynevezett tanult lelemé -nyesség helyett sokszor a kitapo -sott utakat ajánlják nekünk is. Ezt az ellentétet saját magukban sem tudják mindig feloldani. A szülő kérdéskört árnyalja, hogy ők sok esetben szintén krízisben vannak az életközépi válság miatt, ráadá -sul az is ijesztő lehet számukra, hogy a gyerekük végleg kirepül a családi fészekből, és esetenként újra egyedül maradnak a házas -társukkal. Ezeket a problémá -kat kell ilyenkor kezelni, illetve megbeszélni egymással. Milyen összefüggés van a pár-kapcsolatok és a kapunyitási pá-nik között? Aki ezzel küzd, az általában vonakodik a felelősségvállalástól. Pontosan ennek a magatartásnak az eredménye az a szinglikultúra, ami mára már teljesen elfogadottá vált szerte a világban: sok fiatal nem akarja elkötelezni magát, csak alkalmi igényeket tölt be egy-egy futó kalanddal. Pedig ha valaki elkezd egy komoly kapcso -latot, akkor az előbb-utóbb arra ösztönzi, hogy haladjon az élete, hiszen egy idő után kényelmet -lenné válik a magánéletének és a család életének az összehango -lása. Ilyen formában a szerelem a kapunyitási pánik bizonyos területeire gyógyírt jelenthet. Kapunyitási pánik Ki itt belépsz... Generációk sajátosságai A ma együtt élő generációk legidősebb tagjai a veteránok, akik legalább hetvenkét évesek. Rájuk a legnagyobb hatással a világ-háború és az azt követő gazdasági válság volt, egyik legfonto-sabb jellemzőjük a lojalitás. Az utánuk következő baby boomerek jelenleg hetvenegy-ötvenhárom évesek. A szexuális forradalom és az emberi jogokért folytatott harc a nemzedék legtöbb tagját érintette, és ambiciózussá tette. Az X generáció tagjai 1965-1984 között születtek. Az ő életükben a munka inkább eszközzé vált az élethez, a vállalkozókedv nagy érték a szemükben. Bár az y nemzedék meghatározásán sokan vitatkoznak, a legtöbbek szerint 1985-2000 között születtek. A digitális média, a terrorfe-nyegetettség és a 2008-as gazdasági válság nagy hatással van az életükre. Az optimizmuson és a magabiztosságon kívül sokakra a kapunyitási pánik is erősen jellemző. A z generáció legidősebb tagjai tizenhét évesek, életüket a high tech mindennapok és az internet befolyásolja a legjobban. Ennek a nemzedéknek fontos az azonnaliság, és a családnak újra nagy jelentősége van. A mostanában születő legfiatalabbak már az alfa generációt erősítik. Az is tény, hogy a fiatalok nagy része nem tanulta meg kezelni a kudarcot. „ Fotó: Fejes Bence ","13 2017. május 15. MŰHELY MAGAZIN Az internet az öndiagnózis fellegvára Egyébként az orvos látott már? Az egész egy ártatlan netes kereséssel indul, a vége pedig az, hogy az ember belegabalyo-dik a véget nem érő internetes öndiagnózisba. A jelenségnek már saját neve is van: cyberchondria. Ez a kór nem más, mint a hipochondria azon változata, amely a webes böngé-szésből táplál -kozik. Márpedig, aki Dr. Google rendelésére jár, az nagyon hamar jut el elméletben a mezei torokfájás-tól a gégerákig, és könnyedén asszo-ciálhat a Pöttyös utcáról valamilyen egzotikus bőrbe -tegségre. LÁSZLÓ GÁBOR Ne legyen az az illúzióink, hogy az öndiagnózis csak a modern, rohanó ember sajátja. A múlt század elején Karinthy Frigyes is hasonlóan viselkedett, amikor saját agydaganatának tüneteit kezdte el nyomozni könyvtá -rak mázsás lexikonjait bújva. Az internet kora előtt az átlagem -ber számára az Orvos a család -ban, netán a Gyermekbetegsé -gek A-Z-ig jelentette az instant megnyugvást vagy éppen ideges -kedést. A természetes kíváncsiság az ember sajátja, kiváltképp, ha az egészségéről van szó. Amikor pedig ezt a vágyat kényelmesen, várakozás és időpontkérés nélkül is ki lehet elégíteni, akkor egyenes az út a vég nélküli keresések okozta ördögi kör felé. Dr. Google vonzereje kétségkívül a válasz -idő rövidségében rejlik. Az ajtó mindig nyitva áll, így nyugod -tan lehet „kopogással” zavarni a rendelést. Nem kell félnapokat a váróteremben tölteni, senki sem vágja a fejünkhöz, hogy „most kell jönni, amikor már fáj?”, és a panaszaink felsorolása közben sem szakítanak félbe. Bár recep -tet (még) nem írhat fel, de remek tanácsokat tud adni vény nélkül beszerezhető gyógyszerekre is. Amiről a vérkép mesél Manapság a keresőkifejezések gyakorisági ranglistáján előrébb szerepelnek az egészségügyi tematikájú szavak, mint a süteményreceptek. A képzelt és a valódi beteg hűséges segítő -társává vált az internet. A felme -rülő témák népszerűség szerint több nagy csoportra oszthatók, azonban közös bennük, hogy rendszerint olyan tünetekkel járnak, amivel nem szívesen fordulnak orvoshoz az emberek, illetve fokozott aggodalmat váltanak ki. Nem betegség, de a leggyakoribb kérdéscsoport és fórumtéma a terhesség, a kismamaság és a kisgyerme -kes anyaság. Ez még önmagá -ban egyáltalán nem káros, bár a valódi vizitet természetesen nem helyettesítheti. Ugyancsak nagy szeletet hasít ki a netes diskurzu -sok tortájából a különböző intim témák csoportja, különös tekin -tettel a nemi betegségekre. A szégyenérzet valamint a kellemet -len vizsgálatok miatt a betegek nem szívesen fordulnak valódi szakemberhez. Ezeken kívül még a bőrbetegségek, a fogászati problémák és a fertőzések kerül -nek elő nagy számban hasonló okok miatt, továbbá a latin kifeje -zések magyarázatára és a vérvé -teli eredmények értelmezésére keresnek még kiugróan sokszor a felhasználók. Hogy mi a baj az egész jelenség -gel? Erre a kérdésre összetett a válasz. Az átlagfelhasználó, aki az öndiagnózis rögös útjára lép, rendszerint addig keres, amíg megnyugtató választ vagy ezzel ellentétesen valami végtelenül kiborító, súlyos magyarázatot nem talál. Előbbi esetnek az a veszélye, hogy a hamis megnyug -vás miatt nem fordul orvoshoz, utóbbi esetben pedig egy szoron -gás-lánc alakul ki, ez pedig további problémákat szül. A téves diagnózison való aggódás pedig előbb-utóbb valós tünetekkel jár, nem beszélve arról, hogy magun -kon érezzük azokat a jelensége -ket is, amik valójában nincsenek meg. Az egész folyamat átcsap egy kóros és eltúlzott önmegfi -gyelésbe. Idővel a paciens már a negatív leleteivel szemben is szkeptikussá válik. Az interne -ten nincs korlát, senki sem szól ránk orvosként, hogy már rég nem a saját bajunkkal kapcso -latban böngészünk. Ugyancsak hibás feltételezés, hogy a kereső -oldalak első találatai feltétlenül relevánsak volnának. Népszerű -ségük még nem támasztja alá az igazságtartalmukat, illetve a ránk vonatkozó érvényességüket. A nem kielégítő válaszokkal való találkozás aztán további elégedet -lenséget szül, ami újabb keresé -seket generál. Szomorú konklú -ziója a cyberchondriának, hogy a betegek nagy része egyáltalán nem is megy orvoshoz az öndiag -nózis után, bármit is találjon. Azt sem szabad elfelejteni, hogy a netes tartalmak többsége ellen -őrizetlen. Az egyes fórumokra rendszerint az fog írni, akinek hosszabb ideje fennállnak a tünetei, és valószínűleg rendkí -vüli esetnek számít. Az ilyen beszámolók olvasgatása kifeje -zetten káros, ugyanis azt a benyomást kelti, hogy márpe -dig nekünk is így kell érezni magunkat, egész biztosan súlyos bajunk van. Az a nagy száza -lék, aki gyorsan és kompli -kációktól mentesen gyógyul meg, értelemszerűen nem fogja teleírni a tapasztalataival az egyes fórumokat. Összességé -ben kijelenthető, hogy az online orvosi javaslatokra érdemes úgy tekinteni, mint Dr. Know karakterére az A.I. - Mesterséges értelem című sci-fiből. A minden -tudó gép rendszerint kitérő és pontatlan válaszokat osztoga -tott a főszereplőnek, aki az így kapott tanácsokkal sosem jutott előrébb. Amennyire szkeptikusak vagyunk egy idegennel szemben, legalább annyira érdemes távol -ságtartónak maradni a netes válaszokkal kapcsolatban. Nem sikerül kikúrálni magam Az okok keresésekor fontos leszö -gezni, hogy a cyberchondria nem magyar sajátosság. Ugyanakkor azt elég jól körül lehet határolni, hogy hazánkban mi vezetett el a széles körű terjedéséhez. Az egyik legfontosabb tényező az egészségügy sokat hangoztatott pocsék helyzete. A szakma elöre -gedése, a háziorvosok számának csökkenése, a betöltetlen praxisok legalább annyira hozzájárulnak az öndiagnózis felvirágzásához, mint a hosszú várólisták vagy a rossz személyes tapasztalatok. Az pedig, hogy egy orvosi látogatás felér egy haladó latin kurzussal, és hogy az orvosok leginkább csak a szakmabeliekkel hajlan -dók egyenrangú félként bánni, tovább rontja az egész helyzet megítélését. Nem csoda hát, hogy az amúgy is aggódó beteg a futószalag-szerű rendelések helyett inkább választja a fotel kényelmét, és saját maga néz utána a problémáinak. Siratóasszonyok toborzása és a sírfelirat betűtípusának kiválasztása helyett a megoldás alighanem a higgadtságban és az önkontrollban rejlik. Mint minden neten található dolgot, úgy az egészségügyi tanácsokat is helyén kell kezelni. Ha már feltétlenül utána akarunk nézni egy-egy aktuális tünetnek, akkor érdemes élni az Orvos válaszol rovatokkal, és nem a Gyakori kérdéseken próbálkozni. Fontos szem előtt tartani, hogy az igazán súlyos tünetekre ott az ügyelet, minden más pedig alighanem várhat az első orvosi vizitig. Megoldás lehet az is, hogy a doktor ne ellenséget lásson a világhálóban, hanem próbálja meg beépíteni az életébe, és alkalmazni a tévhitek és rossz tanácsok elleni harcban. Egy saját blog, weboldal, cikkgyűjtemény, netán tanácsadó rovat valódi orvosokkal és átgondolt tanácsok -kal tudna javítani a problémán. A modern, okoseszközökkel elárasztott világgal együtt kell élni, megkerülni úgysem lehet az internetet, legfeljebb adaptálni a hasznos tulajdonságait. Ha már feltétlenül utána akarunk nézni egy-egy aktuális tünetnek, akkor érdemes élni az Orvos válaszol rovatok-kal, és nem a Gyakori kérdése-ken próbálkozni. „ Fotó: Dobó Diána ","14 XV. évfolyam 7. szám MŰHELY MAGAZIN Felelős kiadó: Krisztián Dávid Pekár Zoltán Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Rovatvezetők: István Adrienn BME körkép, bmekorkep@muhely.com Kupcsik Réka Kapun kívül, kapunkivul@muhely.com , Kulcsár Dorottya Közélet, kozelet@muhely.com Balogh Kata Boglárka Sport, sport@muhely.com Kun Zsófia Magazin, magazin@muhely.com László Gábor Technika, technika@muhely.com ) Sziklay Csenge Publicisztika, publicisztika@muhely.com Kép- és tördelőszerkesztő: Dobó Diána Az újság készítésében résztvettek: Kalmár Dániel, Pál Noémi, Pipis László, Varnyu Iván Szerkesztőség: 1111 Bp., Műegyetem rkp. 3. K. alagsor 80/a. E-mail: info@muhely.com, Hirdetésszervezés: E-mail: info@muhely.com Nyomda: Lapcom Zrt. Felelős vezető: Andreas Merz Az újság megjelenik kéthetente 6500 példányban. Ingyenes. HU ISSN 1589-6668 MŰHELY lapunkat rendszeresen szemlézi a megújult www.observer.hu NYEREMÉNYJÁTÉK www.szkene.hu • 1111 Bp. Műegyetem rkp. 3. K épület 2. emelet REJTVÉNY A helyes megfejtést beküldők között két jegyet sorsolunk ki a szkéné színház egy előadására. A megfejtéseket a muhelymegfejtes@gmail.com e-mail címre várjuk május 22-ig. Előző számunk nyertese: Bányai Klaudia . Valahol Európában pusztító háború dúl. Egy anya vidékre menekíti ikreit a nagyanyjukhoz, a népme-sék gonosz boszorkányához. A gyerekeknek egyedül kell megtanulniuk mindent, ami a túléléshez szüksé-ges. Magányosan, éhezve és fázva vezetik napló-jukat a nagy Füzetbe. Följegyzik, mit láttak, mit hallottak, mit tettek, mit tanultak. Életben marad-nak, szívük megkeményedik, testük megedződik. A névtelen ikrek hihetetlenül intelligensek, érzel-mek nélküliekké válnak, mégpedig önakaratból. Addig mondogatják egymásnak a kedves szavakat (pl. szeretlek), míg azok elvesztik értelmüket, vagy mivel nem akarják érezni a fájdalmat, mikor megve-rik őket, egymást verik, hogy kivesszen belőlük a fájdalom. számos egyéb gyakorlatot végeznek még, de emellett karban tartják elméjüket is, a Bibliából kívülről tudnak részeket, számolnak, írnak, olvasnak és rejtegetik a nagy Füzetet… május 18. Agota Kristof: A nagy füzet a Szkéné Színház és a Forte Társulat közös előadása A Forte Társulat A Forte Társulat Horváth Csaba rendező-koreográfus által 2005-ben alapított formáció. A színészek-tánco-sok alkotta társulat egy Magyaror-szágon kevéssé ismert formanyelv létrehozásán kísérletezik. A testek-kel, hangokkal, tánccal, zenével és szöveggel egy új homogén nyelv megteremtése a cél. Az ily módon újrafogalmazott fizikai színházi műfaj megpróbál másképpen gondolkodni történetmesélésről, szituációról, jelenetezésről, színpadi időről, játék-térről, hatásdramaturgiáról, és egy egészen izgalmas és eredeti színészi játékot hív elő.  Amper Tolvaj Energy Éhség teszi Középen lebben! Egye! Tetejére Hunok királya Egyik megye Ópa párja Kezdet kezdete! Imalánc Liter  1. B  Kötőszó Vér-csoport Keresztül segít Névelő 2. Napisten General Electric Test tu-dománya Motor teszi Társa röv. Létezik Alulra Hosszú ember Fő - étkezés Társad. osztály Pénz (argó) Kelvin Volt -ra párja Indok Tova Foci csapat Erdei állat Máshova tesz Doktor Csapa-dék Dehogy! Andora jele Zenei irányzat Igavonó állat Tockos Pénztár előtt van Savanyú lé Newton Zorro Kortárs röv. Chris … énekes Malac lakja Alkalmas röv. Ülőke Kén vegyjele Részben tollas! Duplán: bébicsősz Piszkos Bog Magad Délután Befed Ellenben Római 51 Giga Fluor Nahát!  Z Felülete-sen ","15 2017. május 15. MŰHELY MAGAZIN A fantasztikus ötletek megvaló-sításának vagyok a híve, sőt igazán ezeket értem „élet” alatt. Adott volt egy-két korsó sör valamelyik budapesti kocsma félhomályában, az információ egy kisebb gyergyói fesztiválról és a bringázás szere-tete. Mindezt összegezve az eredmény: hét nap alatt, augusztus elején, 530 kilomé-teren keresztül, Hajdúszobosz-lótól Nagyvára-don, Kolozsváron, Marosvásárhelyen, Szászrégenen át Gyergyószentmik-lósra bicikliztünk. ARNOLD BALÁZS A híres hajdúsági fürdővárosba a Budapest-Debrecen fővasútvona -lon jutottunk el, ott leszálltunk a vonatról, felpattantunk kerékpár -jainkra, és Nagyvárad felé vettük az irányt a forró alföldi rónaságon. A Berettyóújfalu és a partiumi nagyváros közötti kerékpárutat leszámítva egészen Gyergyóig jórészt a kisebb falvak között futó, gyér forgalommal bíró autóutakon haladtunk, melyek néhol, egy-egy kanyart követően váratlanul eltűn -tek, majd később újra felbukkan -tak a semmiből, mint valamiféle hegyi patak. Máskor hirtelenjé -ben macskakőre váltottak, vagy végképp eggyé váltak az anyaföld -del. A legfontosabb hozzáállásnak az ilyen helyzetekben az bizonyult, hogy ne legyenek magasztos igényeink, a meglepetéseket kellő vidámsággal és ne pedig bosszú -sággal fogadjuk el. A határ túloldalán már megjelen -tek a kisebb lankák, a nehézsé -gek az összeszűkülő hegyvonu -latok találkozásában bukkantak fel. Királyhágónál a főútnak nem találtuk alternatíváját, így az Ady és Csinszka emlékét őrző Csúcsán át Bánffyhunyadig kénytelenek voltunk a kamionok mellett tekerni, azonban a záróvonalon túl Erdély -ben szinte mindig van egy további egy-másfél méter széles betonfelü -let a szalagkorlátig, így nem igazán panaszkodhattunk. Ezt követően az Erdélyi-szigethegység és a Kárpátok koszorúja közé ékelődött dombos, főként csupasznak tetsző, legelőkkel tarkított vidék tárult a szemünk elé. Az izzasztó emelkedőket követő hosszú és kanyargós lejtők után mindig útba esett valamiféle látni -való, ugyanakkor érdemes elvétve letérni a legrövidebbnek tartott útvonalról, ha nem szeretnénk elszalasztani a kincset érő kalan -dokat. Kolozsvár előtt mintegy 30 kilométerrel található Nagypetri község, ahol a helyi reformá -tus lelkészházaspár kipofozta a parókiát, és a falu szélén még két hatalmas, többszintes kőházat húztak fel szálláshely gyanánt, melyek belső terét díszes fafara -gások, szobrok, skanzenbe illő kalotaszegi bútorok, szőttesek, festmények, versek tarkították. Ennek az oka pedig az úgynevezett „nagypetri álomban” keresendő, melynek lényegét a fehér falon függő, bekeretezett leírásban fejtették ki. Túl a szimpla turiz -muson, olykor a legkülönbözőbb művészeknek ad otthont e hajlék, akik a nyugalmas pihenést egyik alkotásuk otthagyásával „törleszt -hetik”. A falu kocsmájában tett tiszteletkört követően a lelkész -lakást kerestük fel, ahol a barack -lekvár befőzésének kellős közepén tartottak, így megbízva bennünk, átnyújtották nekünk az arasz -nyi, robusztus templomkulcsot, mondván, nézzünk körbe a több száz éves épületben. És ez még nem minden, este a szállás társalgójába hívták össze magyar vendégeiket, ahol egészen addig szórakoztattuk egymást történeteinkkel, míg – a házigazdák szigorú kritériumának megfelelve – a szilvapálinka ki nem ürült az üvegből. Szállásokat nem mindig foglaltunk előre, egy pár alkalommal a szeren -csés véletlenre bíztuk magunkat. Kolozsvár után a Mezőség végelát -hatatlan dombvidékén haladtunk. Néhol kilométereken keresztül egyáltalán nem kellett tekernünk: olykor percekig toltuk felfelé a kerékpárt, majd robogtunk lefelé a kacskaringós autóúton. Már a harmadik út menti panziónál is a teltházra hivatkoztak, míg végül rátaláltunk egy kétszintes, hatal -mas szálláshelyre, kétágyas szobák -kal, modern kialakítással. A román vendéglátós néni nagyon kedves volt. Az emeleti szobánk ajtaja előtt, a kulcsot a zárba illesztve nem fordította el egyből, hanem rám tekintett, és mentegetőzésképpen a következőket közölte velem magya -rul: „Nem luxus, csak minimál!” Majd kinyitva az ajtót egy - bár egyszerű, de csodaszép - helyiség tárult a szemünk elé, ahol a nyitott erkélyről a besurranó szellő meglib -bentette a hófehér függönyöket, s a korlátján túl elénk tárult a több tucat ívből álló szelíd dombvidék, a háttérben az ég kékjében felol -vadó csipkézett hegyvonulatokkal. Visszanéztem a szállásadónkra, s mosolyogva megkérdeztem: „Minimál?” Egymásra nevettünk. Sütő András szülőfaluján – Puszta -kamaráson – keresztül értünk Marosvásárhelyre, melynek bevezető peremén megsokasod -tak a magyar nyelvű hirdetések, plakátok és a székelyföldes matri -cák a közlekedési táblák oszlopain, mintha egy csapásra újra Magyar -országra léptünk volna, és ez valójában nem is történt másként. Székelyföld fővárosa a renge -teg kék-sárga-piros zászlócskát, a központban található ortodox nagytemplomot és a hatalmas, talpig fegyverben strázsáló román katonát ábrázoló szobrot leszá -mítva még híven őrzi az évszáza -dos magyar időket. Megtekintet -tük az élénk színekben pompázó Kultúrpalotát és a református templomot körbeölelő, felújított középkori várat. A temetőben tiszteletünket tettük Bolyai Farkas és János sírjánál. A legszebb szakasznak az utolsó napi bizonyult. Mesés, varázsla -tos völgyekben vezetett utunk, ahol a párafelhő megült a sebesen robogó patakok felett, s emiatt az arcunkon éreztük a lecsapódó hűs párát. A rengetegben nem számíthattunk senkire és semmire, térerő és GPS-jel után kár lett volna kutatni, viszont ennél jobb lehető -ség nem is adódhatott volna, hogy a többéves túrázási tapasztalatainkra és megérzéseinkre hagyatkoz -hassunk. A Görgényi-havasokról lélegzetelállító szerpentineken gurultunk le a Gyergyói-meden -cébe. A harapnivaló friss levegő, a fenyvesek között bóklászó, kolom -poló szarvasmarhák, a lenyűgöző kilátással kecsegtető sziklameredé -lyek, a szomjunkat oltó hűs források hívására, amikor időnk és a szeszé -lyes időjárás engedte, gyalog is bebarangoltuk a környező vidéket, olykor egymagamban mentem, ha némi magányra vágytam. Utóbbi alkalmak egyikén egy székely atyafi beinvitált az egyik sörözőbe, meghívott egy üveg jól ismert Csíkire, és egy hasznos tanáccsal látott el az egyedüli kóválygáso -kat, pontosabban azok mellőzését illetően, miszerint: „Medve van!” Erdélyben a hatalmas pásztorku -tyákon kívül nem kell különöskép -pen tartanuk semmitől, mindössze rugalmasan kell kezelni a helyze -teket. A nyugati országokra és a nagyvárosokra szocializálódott turistáskodást felejtsük el, ezáltal viszont a spontaneitási képessé -günket csúcsra járathatjuk. Aki szereti a kalandokat és a váratlan fordulatokat, meglátva bennük a felejthetetlen élményeket, az nem fog csalódni, sőt az ott kialakuló honvágy egy életre visszacsábítja. S mivel a szomszédban van, miért ne élhetnénk számtalanszor ezzel a lehetőséggel? Világjárók Kerékpárral Erdélyben Költségek dióhéjban Érdemes a határon talál-ható valutaváltónál megállni, mivel ott középárfolyamon és kezelési költség felszámítása nélkül dolgoznak. Román lej (1 lej≈75 Ft) mellett mindenkép-pen ajánlatos eurót is váltani, hiszen bizonyos panziókban utóbbit részesítik előnyben. A szállásaink 30-55 lej/fő/éj között jöttek ki, melyekhez az esetek felében közös konyha is tartozott. Erdélyben a sörök ízletesebbek és olcsóbbak a hazaiakhoz képest, 2-4 lejért már hozzájuthatunk egy korsónyi minőségi nedűhöz. A napi vásárlásaink 15-25 lej körül mozogtak, a vonatje-gyet 17 ezer forintból hoztuk ki fejenként, mely tartalmazta a kerékpáronként felszámított 5 eurós költséget is. A vonatmizéria szekszárdiként otthonról egy átszállással érkeztem a Déli-pályaudvarra, ahonnan áttekertem a nyugatiba. Ott közölték, hogy a visszaútra szóló kerékpárjegyeket csak azokon az állomásokon lehet beszerezni, amelyeket a Brassóból induló vonat érint, ezért kénytelen voltam a Keleti-pályaudvaron lebonyolítani a tranzakciót, majd visszamentem a nyugatiba, hiszen onnan tudtam Ceglédre jutni a haveromhoz, akivel az ezt követő napon vágtunk neki a túrának. Albertirsán fehér füstöt eregetve kigyulladt az egyik kocsi, így leszállítottak, s meg kellett várnom a következő vonatot. A másnapi Cegléd és Hajdúszoboszló közötti problémamentes utazással ellentétben a visszaúton további gubancok adódtak. A gyergyószentmiklósi állomásra begördülő Hargita iC-n nem találtunk bringatárolót, így a lépcsőkön tartottuk a kerékpárjainkat, amiért a kalauzok leteremtettek minket, csakhogy a Pesten megvett jegyeinkkel, rajtuk a kocsi számá-val, nem tudtak velünk komolyabban vitába szállni. Tovább borzolva a kedélyeket a határon a román hatóságok beszedték az összes utastól a személyi igazolványokat, útleveleket, és tíz percre eltűntek a szemünk elől az okmányainkkal, holott már így is több órás késésben voltunk. A magyar oldalon a kalauz kérésének eleget téve a bringákat az utolsó kocsi végébe helyeztük át. Püspökladányon már nem bírtam nevetés nélkül fogadni a hangosbemondó közlését, miszerint a szerelvény kerékpártárolóval ellátott. A Keleti-pályaudvarra éjfél körül, 140 perces késéssel értünk be, mindenesetre a MáV dicséretére legyen mondva, hogy a CFR román vasúttársaság által nagyváradig összehozott késését 20 perccel mérsékelte. Másnap a Déli-pályaudvarról a 4.45-kor induló vonattal, egy átszállással sikerült hazajutnom szekszárdra. Fotó: Arnold Balázs ","XV. évfolyam 7. szám MŰHELY GONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. Az előadások időpontja: csütörtök 17-18 óra A képzés helyszíne: K. alagsor 80/a. A részvétel INGYENES. Jelentkezés: info@muhely.com A jelentkezéshez kérjük adjátok meg a nevetek mellé az évfolyamotokat és annak a karnak a nevét, amelynek hallgatói vagytok. Az írás művészete A Műhely szerkesztősége a 2017/18. tanév őszi féléveben ismét meghírdeti gyakorlatorientált Újságíró képzését. Amit kínálunk: - a média belső világának megismerését, - az újságírás műfajainak elsajátítását és azok profi használatát, - írás és beszédtechnikai gyakorlatokat, - csoportos interaktív képzést, - a különböző kommunikációs technikák elsajátítását, - személyre szabott értékelések, - publikálási lehetőséget már a képzés ideje alatt is a Műhelyben, - a legjobbaknak bekerülési lehetőséget a Műhely szerkesztőségébe, rendszeres munkalehetőséggel, - felkészítést a munka világának kommunikációs kihívásaira. CSIZMADIA ESZTER Jankó csak nemrég lépett rá az útra. A pirospozsgás, szőke kisfiú totyogva indult el a fákkal és virágokkal szegélyezett ösvényen. Olykor, ha meglá -tott egy pillangót vagy egyéb élőlényt, nekiiramodott, és tömzsi lábait szaporán szedve, önfeledt kacagással futott utána. Néha letépett egy virágot, csak úgy szagolgatni, máskor szöcskét játszva ugrándozott, letaposva az út menti zöldeket. Egyszer aztán felbukkant egy különös alak. Hétéves forma gyerek közeledett felé, ugyan -olyan szőke és pirospozs -gás, mint amaz, de valamivel komolyabb tekintetű. Mikor találkoztak, az ismeretlen fiú így szólt: – Örülök, hogy látlak, kicsi Jankó. Hoztam neked valamit. Egy táskát nyújtott a kisfiú felé, tele könyvekkel. Jankó már nyúlt volna érte, az idegen azonban elhúzta előle, és folytatta: – Ezekben a könyvekben renge -teg tudás rejlik, válasz a kérdé -seidre, feltáruló titkok százai. Ennek azonban ára van. A játéka -idat kérem cserébe. Jankó tétovázott. Nagyon szerette volna a táskát, de hogy adja oda értük a zsebében lapuló elefánt alakú követ, a darabka mohát és a villás botot a füle mögül? Az idegen csak állt, és várt, a kisfiú pedig döntött. Elvette a csomagot, kincseit pedig egyenként helyezte az ifjú kezébe, majd mind a ketten továbbhaladtak. Jankó hamarosan az összes könyvet kiolvasta. Már nem ugrándozott, hanem a betűk és számok végtelenjébe temet -kezve, egyenes léptekkel szelte át az erdőt. Amikor épp nem olvasott, álmodozva bámulta a fákat és az eget, közben mélyen beszívta a virágok illatát. Kis idő múlva újabb idegen, egy felnőtt férfi közeledett, majd megállt a fiú előtt. – Nemsokára elágazáshoz érsz – közölte –, tudod már, hogy merre mész tovább? Jankó megrázta a fejét. – Én segíthetek – folytatta a férfi. – Tudom, melyik út biztonsá -gos. Meg is mondom, de kérek valamit cserébe. Az álmaidat. Csak eltérítenek a céltól. A fiú gondolkozott. Szerette az álmait, de olyan tanácstalan volt, hiszen nem ismerte ki magát az erdőben. Így hát bólintott, az idegen pedig elmagyarázta, mikor merre forduljon. Mielőtt elváltak volna, a férfi odaszólt neki: – Mellesleg, te már nem vagy Jankó. János, esetleg Jani, így mutatkozz be. Hisz nemsokára felnősz. És valóban, János haja időköz -ben sötétebbé, hangja mélyebbé, termete pedig magasabbá, erőteljesebbé vált. Nemsokára megérkezett az elágazáshoz, és egy pillanatnyi tétovázás után rálépett a lebetonozott, korláttal szegélyezett, biztonságos útra. Jánoshoz időközben más vándo -rok is csatlakoztak, a legtöb -ben hozzá hasonló fiatal fiúk és lányok. A csapat beszélgetve, nevetgélve koptatta az aszfal -tot, olykor felkapaszkodtak a korlátra, s láblógatva fogyasz -tották el útravalójukat. Az egyik ilyen alkalommal odalépett hozzájuk egy náluk pár évvel idősebb férfi. – De sok időtök van nektek, fiatalok! – mondta derűsen. – Csak ültök a kerítésen, mint a madarak, és csiviteltek egész nap! Pedig ahogy mondani szokás, az idő pénz. Adjátok nekem az időtöket, s gazdaggá teszlek titeket! A társaság erre heves sugdoló -zásba és tanácskozásba kezdett. Volt, aki hajlott a cserére, másokat nem érdekelt az ajánlat. Végül a csapat egy része, János vezetésével egyenként kezet fogott a férfival, majd a többieket hátrahagyva vágtatni kezdtek. Pénz, pénz, pénz, az út ragyo -gott az érmék és bankók kisebb-nagyobb halmocskáitól. Ilyenkor mindenki megállt, ki-ki eltette a jussát, és siettek tovább. Többé szó sem lehetett pihenőről, korláton ücsörgésről, nehogy megelőzzék őket, és elessenek a jutalomtól. Csak nagy ritkán álltak meg kitikkadva, hogy igyanak egy keveset. Az egyik ilyen alkalommal őszes halán -tékú úr lépett oda Jánoshoz. A többiek észre sem vették, kimerülten pihegtek az út szélén. – Mi szükséged rájuk? – kérdezte halkan, a többiekre mutatva. Gyorsabb vagy, mint ők, kitar -tóbb, több járna neked. Fuss elől, vezesd őket. Tedd el, ami a tiéd. A barátság illúzió, a hatalom valódi. János bólintott, majd elkezdett futni. A többiek fölugrottak, s követték, de nem tudták beérni, így a férfinak szinte az összes pénzt sikerült futtában fölmar -kolnia. Egyre jobban lemara -doztak mögötte, egy idő után már csak János léptei kopogtak az aszfalton. Ő azonban nem állt meg pihenni, habár egyre nagyobb súlyt kellett cipel -nie. Csak futott és futott, amíg egyszer csak elfogyott előle az út. Egy szakadék szélén állt, az aszfalt egészen a peremig vezetett, az utolsó méteren pedig egy sápadt, fekete öltönyös öregember állt botra támasz -kodva. Nem mozdult akkor sem, amikor János odalépett hozzá. – Na, te mit ajánlasz nekem? – kérdezte, de az öregember megrázta a fejét. – Nincs több alku – felelte. Nincs tovább. A Halál nem tárgyal, és nem ad semmit, csak elvesz. János lenézett a két kezére, amelyek fehérek és valószerűtle -nül ráncosak voltak. Pénzzel teli táskáját már alig bírta el, ledobta hát az út mellé. Nem maradt semmije. Összeszedte erejének utolsó morzsáit, és még egyszer, utoljára nekifutott. Csere illusztráció: Dobó Diána "]