["HIRDETÉS A Műhelynél tanultam meg újságot írni • „Okos dolgokról nem okoskodva beszélni” – ez Kocsis-M. Brigitta újságíró, szerkesztő-műsorvezető ars poeticája. Nemrég Hevesi Endre-díjjal jutalmazták munkásságát. C ikkünk a 6. oldalon MŰHELY Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XV. évf./8. szám – 2017. május 29. HIRDETÉS WWW.EHK.BME.HU www.facebook.com/bmeehk Oktatás, Juttatás, Pályázatok, Kollégium, Sport, Szabályzatok Stressz a lelke mindennek Lesz tavaszi szünet a BME-n Vi n c z e Vi k t ó r i a mérnökinformatikus végzettségével jelen-leg a Robert Bosch Kft. szoftvertesztelője. Vele beszélgettünk karrier -tervezésről és a nyelv -ismeret fontosságáról. C ikkünk az 5. oldalon Az angol stress szó jelentése nyomás, feszültség, erőfeszítés. „A vészreakciót az aktív ellenál-lás fázisa követi, majd az elkerül -hetetlen kimerülés periódus” – fogalmazta meg Selye János, aki 1936-ban vezette be a fogalmat. A gyakorlati kérdések megvála -szolására Barkó Judit Lámpaláz és Pál Feri atya Hogyan válhat barátoddá a stressz? előadása -inak anyagából szemezgettünk megkülönböztetve a jó és a rossz stresszhelyezeteket, hasznos praktikákkal bővítve tárházun -kat a vizsgaidőszak közeledtével. Cikkünk a 7. oldalon A slackline, azaz az egyen -súlyozó kötél egyre nagyobb népszerűségnek örvend az extrémebb mozgásformára vágyó fiatalok körében. A sport szépségéről és az itthoni lehetőségekről Osztermayer Mátéval , az egyensúlyozás egyik szerelmesével beszélget -tünk. Az interjú során megtud -tuk, hogy Magyarországon mi vonzza a fiatalokat ehhez a sporthoz, és hogy miért nincs jelenleg hazai versenyzőnk ebben az extrém sportágban. Máté azt is elmondta, hogy az egyensúlyérzék hiánya nem kifejezetten gátló tényező... Cikkünk a 11. oldalon Majdnem kötéltánc Élményt kapunk a föld felett Tavaszi szünet a BME-n? „Ilyen nem létezik!” – gondoltátok eddig –, de a 2017/18-as tanévben ez húsvéti időzítéssel visszatér. Az információkat Veszprémi Károly rektorhelyettesnek köszönhetjük. Mint azt megtudhattuk, a hallgató a szorgalmi időszakban többféle szünetnek is örülhet. Ezek szerve -zése alapvetően kari és egyetemi szinten történik, jogi hátterüket pedig a TVSZ 91 §. adja. Cikkünk a 2. oldalon Fotó: Zolnai László Fotó: Műhely archívum ","2 XV. évfolyam 8. szám MŰHELY BME KÖRKÉP EBME Ösztöndíj Május 12-én kihirdették az EBME pályázat végleges eredményeit. Ebben a félévben kilenc hallgató nyerte el az öt hónapra szóló támogatást. Az ösztön-díjra a következő félévben is lehet jelentkezni. A pályázat leadási határidejéről és feltét -eleiről az EHK honlapján érdeklődhettek. Nemzeti Felsőoktatási Ösztöndíj Idén új nevet kapott a Köztár-sasági Ösztöndíj, ezután a Nemzeti Felsőoktatási Ösztöndíjra jelentkezhetnek a hallgatók. A feltételek termé-szetesen nem változtak. A pályázatra az intézmény azon államilag támogatott (ösztöndíjas, részösztöndíjas) illetve költségtérítéses (önkölt-séges), teljes idejű (nappali tagozatos) alapképzésben, mesterképzésben illetve osztatlan képzésben részt vevő hallgatói jelentkezhetnek, akik a jelenlegi vagy korábbi tanulmányaik során legalább két félévre bejelentkeztek, és legalább 55 kreditet szereztek. A hallgatók között a rangsort az egyetem állítja fel, a felté -teleknek eleget tevő hallgatók közül 121-en nyerhetik el az ösztöndíjat. A pályázati kiírást a rektor és a kancellár közös utasításban adja ki. Az elnyer -hető összeg havi 40.000 Ft, melyet a nyertes 10 hónapon keresztül kap meg. A pályázat leadási határideje : június 25. Eredményhirdetés: legkésőbb augusztus 1. ÖSSZEÁLLÍTOTTA: ISTVÁN ADRIENN Az EBME nyertesei Asztalos Lilla Berczeli Miklós Csondor Bálint Nagy Eszter Dóra Sik Tamás Dávid Táczi István Tarjáni Ariella Janka Tóth Gábor Veres Dániel Hírek Tavaszi szünet a BME-n? „Ilyen nem létezik!” – gondoltátok eddig –, de a 2017/18-as tanévben ez húsvéti időzítés -sel visszatér. Az információkat Veszprémi Károly rektorhelyettesnek köszönhetjük. MURÁNYI MÁTYÁS A hallgató a szorgalmi időszak -ban többféle szünetnek is örülhet. Ezek szervezése alapve -tően kari és egyetemi szinten történik, jogi hátterüket pedig a TVSZ 91 §. adja. A kari szüne -tekről azt érdemes tudni, hogy alapvetően kari hatáskörben vannak, és főként az ott honos hagyományokból fakadnak, azaz hallgatói és egyéb rendez -vényekhez kapcsolódnak. A szabályzat szerint ezekről a kari vezetés dönt, az egyetem irányí -tói felé csak bejelentési kötele-zettséggel tartoznak. Jellemzően a kari HK keresi meg ez ügyben a dékánt, és tesz javaslatot. Ezek egyeztetése az első sarkalatos pont, hiszen koordinálni kell a beoktató karokat is. A másik kategória az egyetemi szintű szünetek, melyek rektori utasítás keretében születnek. Ez a kettő a tervezés kiinduló alapja, ha ez megvan, akkor kezdődhet az optimalizálás. A fő szempont, hogy ne marad -jon el egy adott napból túl sok, ezen felül a páros-párat -lan hét hatásait is figyelembe kell venni. Szerencsére ezt a gordiuszi csomót évről évre sikerül átvágni, eddig nem maradt hallgató félév nélkül. A tavaszi és őszi szünet kérdése Régebben tavaszi szünet is volt – utoljára az 1990/91. tanévben –, de sajnos az adminisztráció korlátai, nehézségei miatt jobbnak látták azt elhagyni. Időbeli korlátok a félév mindkét végén szoríta-nak, a 14 hétnek meg kell lennie, ha pedig szünetet szeretnénk, akkor tovább kell tartson, vagy előbb kell kezdődjön a tanítás. Itt jönnek képbe a határok, a tavaszi félév nem kezdődhet túl korán, mert a felvételiző MSc-s hallgatók beiratkozásának addig le kell zajlania. A további hivatali ügyintézések, például a jogorvos -latok, igényelnek átfutási időt. A kezdéssel szemben a tavaszi félév nem zárulhat túl későn a nyári szakmai gyakorlatok miatt, hogy azokat még idejében, megfelelő hosszúsággal lehessen teljesíteni. Ami az őszi félévet illeti, az sem kezdődhet túl korán a felvételik miatt, illetve nem végződhet túl későn az MSc jelentkezések és záróvizsgák okán, na meg persze a karácsonnyal is számolni kell. A nehézségek ellenére, a hallga-tók kérését is meghallgatva a rektori hivatal úgy döntött idén, hogy a következő t anév-ben lesz tavaszi szünet, hogy a hallgatók félév közben utolér -hessék magukat, és a gyerme -kes oktatók is családi körben tölthessék el ezt a szünetet. Szerencsére az új TVSZ lehetővé teszi a regisztrációs hét megrö-vidítését, így az ott elvesztett napokat a húsvéti ünnepna -pokkal összeadva egy kellemes félévközi pihenési időszakot nyerünk. A vezetőség igyek -szik az új elgondolást hosszútá-von érvényesíteni, és mindig a változó húsvéti ünnepnapokhoz igazítani. (Csak halkan jegyzem meg, hogy a következő tanévben a BME-n tartják meg az OTDK műszaki és kémiai szekcióját, ami még egy változóval fogja „gazdagítani” azt a képletet, amely a tavaszi szünet életben tartását hivatott biztosítani.) Visszatér egy régi jóbarát Lesz tavaszi szünet a BME-n Áprilisban néhány módosí -tás, pontosítás történt a kollé-giumi felvételivel kapcsolatban, melyekre érdemes odafigyelni, mert előnyünkre is válhatnak azok. ISTVÁN ADRIENN A kollégiumi férőhelyek kiosz -tása során hangsúlyosabbá vált a kérelmezők tanulmányi teljesít -ménye. Míg korábban a férőhe -lyek legalább 10%-át kapták kizárólag tanulmányi alapon a pályázók, mostantól ez a szám 20%-ra növekedett. A tanulmányi-közösségi és a tanulmányi-közösségi-szociális részpontszámok számításánál is érdemes odafigyelni az elmúlt hónapban történt változásra. A pontszámokat a jövőben úgy állapítják majd meg, hogy minden egyes szempont szerint az adott részpontszám súlya a kategórián belül legalább 25% legyen. Nagyobb figyelmet fordítanak a váratlan események megsegíté -sére is. Ha az elbírását követően a szociális helyzet rendkívüli mértékben romlik (pl. halál -eset, munka elvesztése stb.), Rendkívüli Szociális Ösztön -díj pályázatot nyújthat be a hallgató, amely módosíthatja a kollégiumi várólista sorrendjét is. A kialakult új helyzetet – a szabályzat értelmében – a bizott -ságnak öt munkanapon belül meg kell vizsgálnia, és döntést kell hoznia. Változások a kollégiumi felvételinél Fotó: Dobó Diána Fotó: Fejes Bence ","3 2017. május 29. MŰHELY BME KÖRKÉP Társaim eltérő módon viszonyul -nak ehhez a megmérettetéshez: sokan várják, mások inkább tarta-nak tőle, és vannak, akik kötelező rosszként fogják fel az egészet. Egy biztos, gyermekkorunk egyik meghatározó elemétől, a hosszú nyári szünettől már jóval azelőtt elbúcsúzhatunk, hogy az iskola -padban csücsülős, krétaporszagú mindennapokat végleg felváltaná a gyártósor, a céges iroda vagy a kutatólabor steril fehérsége. Vakáció. Két hónap semmittevés, amiért a társadalom nagy része elképesztően irigyli a diákokat és a tanárokat. Ez tartja bennünk a lelket, amikor a sokadik tételen rágjuk át magunkat, amikor az utolsó vizsgánk időpontja vésze -sen közeledik, és szervezetünk már hetekkel azelőtt immunissá vált a koffeinre. Lelki szemeink -kel látjuk magunk előtt a koktélok és medencés bulik egymásutánját, az évközben szőtt nagyszabású terveink megvalósulását, magát a vegytiszta szabadságot. A nyári szünet opcionálisan egy fergete -ges évzáró bulival indul, aztán ki-ki hazautazik, majd néhány napig az ember lánya időérzé -két vesztve döglik a kanapén, elolvas és megnéz mindent, amit évközben nem tudott, vagy csak sütkérezik az ablakon beszűrődő napfényben. Az idő, ami sebes folyóként sodort minket keresz -tül a szemeszteren, egyszer csak végtelen óceánba torkollik, mi pedig ott lebegünk anélkül, hogy az áramlat eldöntené helyettünk, merre tovább. Olyan ez, mintha koldusként megnyernénk a lottó -ötöst: nehéz jól gazdálkodni azzal, amiből korábban hiányt szenvedtünk. Így aztán az idő finom homokként folyik ki a kezünkből, a kanapén fetrengős napok hetekké, majd hónapokká nyúlnak, amit csak egy-egy buli vagy nyaralás tör meg, augusz -tus végén pedig enyhe sajnálko -zással nyugtázzuk, hogy idén sem sikerült felfrissíteni porlepte nyelvtudásunkat, a készülő regény pedig még mindig csak az ötödik oldalnál tart. Persze némi kreativitással, akaraterővel illetve a diákmunka nyújtotta anyagi lehetőségek -kel azért ki lehet használni ezt a néhány hónapot, de a két szélsőséges életforma váltako -zása olykor mégis nyomasztóan hat rám. Talán később másképp vélekedem, de jelenleg egyáltalán nem bánom, hogy pár éven belül a többhavi erőltetett menetet követő összetömörített pihenőidőt végleg felváltja a dolgos hétköznapok és szabad hétvégék folyamatos egymásutánja. Vakáció! Gólyaként, amikor végre eljött a várva-várt évnyitó napja, a K épület súlyos ajtaját kinyitva úgy éreztem, a felnőttkor kapuján készülök belépni. Valójában akkor még rengeteg élmény és tapasztalat választott el attól, hogy ez a fogalom többet jelentsen számomra a legális alkoholfogyasztás lehetőségénél. Sok víz lefolyt azóta a Dunán, rám pedig új mérföldkő vár a munka világába vezető úton: a szakmai gyakorlat. Nézőpont CSIZMADIA ESZTER Vitafórum Válaszok Emlékeztetőül: 2017/6. lapszámunk vitaindító cikkében Csizmadia Esz-ter arról írt, hogy „Az online közösségekben a mai fiatalok megkapják a magukét a bölcs kommentelőktől, akik szerint korosztályom nyakig csücsül az erkölcsi fertőben.” Bácsi Kinga A korosztályombeliek jó részének élete egyik fő problémája az, hogy nem találkozott még az Igazival. Sokuk több, félresikerült, általában hosszútávú kapcsolaton van túl, de rengetegen elérték a tizenkilenc-húsz évet úgy, hogy valójában sose volt senkijük. Nehéz eldönteni, hogy a lányok vagy a fiúk gyávábbak-e párkapcsolati téren. Ezen sincs semmi szégyellnivaló, remélhetőleg előbb-utóbb összeszedik a bátorságukat De mi a helyzet az egyedülléttel? Én jó ideje élvezem ezt az állapotot, és teljesen őszintén mondom, hogy szeretem. Saját magam osztom be az időmet, senki se nyaggat vagy veszekszik velem a cselekedeteim miatt és legfőképpen senki se bánt és aláz meg. Ha az ember így is boldog, miért ne éljen így? Én is egy vagyok „a mai lányok közül”, igaz nincs Tinder-profilom, ki nem állhatom, ha fényképeznek, és a Facebook bejegyzéseim száma nem haladja meg az évi tizet. Egész életemben egyetlen fiúba voltam igazán szerelmes, de ennek a kapcsolatnak sem lett jó vége. A bulikban szövődő kapcsolatoktól a hideg ráz és szívesebben töltöm az estéimet egy könyv megnyerő lovagja mellett, mint az ottani Don Juanokkal. Bodnár Ákos Régen is megvoltak az alkalmi légyottok, a könnyűvérű lányok és fiúk, és a mai világban is vannak nagy szerelmek, fiatal házasok, gyerekekkel. Ami felnagyítja a problémát, az a szociális hálókon, applikációkon szembejövő hatalmas információmennyiség. Naponta olvashatunk, hallhatunk sokak számára sokkoló szexuális története-ket, egyéjszakás kalandokat. Mivel szinte minden ember használja az internetet, badarság lenne azt állítani, hogy nem formálja a szemé -lyiséget. Sok esetben a fiatalok úgy hallhatnak erkölcsileg nem feltét -lenül helyes történeteket, hogy az a menő. Ezáltal egyre több srác hiszi azt, hogy az a helyes, ha minél több nőt visz ágyba, és sok lány azt gondolja, hogy már ők is gyűjthetik a „skalpokat”, nem csak az „erősebbik” nem. Ennek köszönhetően, bizony előfordulhat, hogy nem feltétlenül laza erkölcsi neveltetést kapott fiatalok megváltoz -nak, nyitnak egy „lazább” világ bájai felé. A TV-ből, a reklámokból, a plakátokból is ömlik az ehhez hasonló felfogású üzenetek tömkelege. Ez korunk hibája, mellyel szembe csak úgy léphetünk fel, ha a fiata -labbak számára mindig érthető módon tudtára adjuk, mi a helyes számunkra. Erkölcsi normáikhoz mindig legyenek hűek, fontos a jó neveltetés, a család ereje nagyon sokat számít ebben, de ezek szemé -lyes kérdések, így egyénenként eltérő minden, nem általánosíthatunk. A legjobb amit tehetünk, hogy alkalmazkodva a mai világ adottsága -ihoz, megtartjuk a saját értékrendünket az előtérben. Az előadások időpontja: csütörtök 17-18 óra A képzés helyszíne: K. alagsor 80/a. A részvétel INGYENES. Jelentkezés: info@muhely.com A jelentkezéshez kérjük adjátok meg a nevetek mellé az évfolyamotokat és annak a karnak a nevét, amely-nek hallgatói vagytok. Az írás művészete A Műhely szerkesztősége a 2017/18. tanév őszi féléveben ismét meghírdeti gyakorlatorientált Újságíró képzését. Amit kínálunk: - a média belső világának megismerését, - az újságírás műfajainak elsajátítását és azok profi használatát, - írás és beszédtechnikai gyakorlatokat, - csoportos interaktív képzést, - a különböző kommunikációs technikák elsajátítását, - személyre szabott értékelések, - publikálási lehetőséget már a képzés ideje alatt is a Műhelyben, - a legjobbaknak bekerülési lehetőséget a Műhely szerkesztősé -gébe, rendszeres munkalehetőséggel, - felkészítést a munka világának kommunikációs kihívásaira. ","4 XV. évfolyam 8. szám MŰHELY BME KÖRKÉP Megkérdeztük Megkérdeztük: Mit jelent Önnek a Műegyetem Kiváló Oktatója díj? Andor György Nem várt örömteli lezárása ez a műegyetemi 30 évemnek. Egyfajta posztumusz kitüntetés ez, hiszen az előző félév utolsó előadásait már meg sem tarthattam, nem oktathatok itt tovább. Nagy szeretettel gondolok hallgatóimra, a tanítás gyönyörű pillanataira. Büszke vagyok arra, hogy ilyen remek egyetemen dolgozhattam, és elmondhatom, hogy a Műegyetem Kiváló Oktatója címmel végül talán az összes hallgatói díjat legalább egyszer megkaptam. Így kerek ez, köszönöm. Bihari Péter Amikor értesültem a díj elnyeréséről, két szó jutott eszembe: elismerés és megerősítés. Az elismerés azért, mert a díj mögött több éves - ezek szerint - színvonalas, elégedettségre okot adó oktatói munka áll. A megerősítés pedig azért, mert a díj igazolja, hogy jó úton járok, az eddig elért eredményeken legfeljebb javítani kell, illetve lehet. Az oktatói munka komoly kihívást és erőfeszítést igénylő feladat, ahol a közönség, a hallgatók igen kritikus szemmel állnak az oktatók munkájához. Ahhoz, hogy e munka sikeres, eredményes és örömteli legyen, együttműködésre és vissza -jelzésekre van szükség. E visszajelzések között első helyen áll a Műegyetem Kiváló Oktatója díj. Horváth Gábor Óriási megtiszteltetés, hogy a hallgatók érdemesnek tartottak engem erre a díjra, egyben meglepetés is, hiszen úgy érzem, semmi különöset nem csináltam, csak tettem a dolgom, ahogy tőlem telt. A hallgatóktól kapott díj számomra a lehető legköz -vetlenebb jelzés, hogy jó irányba haladok, hosszú időre feltöl -tötte az időnként lankadó motivációs szintemet. Lakné Dr. Komka Kinga Egyetemi oktatóként mind az oktatásban, mind a kutatásban helyt kell állnunk. Ez nem mindig egyszerű feladat, mert a két szerep más-más habitusú embert kíván, ugyanakkor mindket -tőben a minőségre kell törekednünk. Oktatói munkánk sikeres -ségét elsősorban a hallgatói visszajelzésekből szűrhetjük le. Ezért is örülök különösen ennek a díjnak, mert az oktatás „vevőinek”, azaz a hallgatóknak az elismerését tükrözi. Előadásaim során arra törekszem, hogy a hallgatók megértsék a tananyagot, lássák az összefüggéseket, és a jövőbeni munkájuk során használható tudást szerezzenek. A hallgatókkal való kapcsolattartásban szerintem alapvető az egyértelmű követelményrendszer, az információk elérhetősége és a következetesség, de ugyanilyen fontosnak tartom a közvetlenséget és emberségességet is. Ez a díj egyrészt megerősítést ad, hogy megéri az előadásokra és a gyakor -latokra való felkészülésbe fektetett idő és energia, másrészt lendületet ad az előttem álló újabb oktatási kihívások mind színvonalasabb teljesítéséhez. ÖSSZEáLLíToTTA: FoDor CSILLA éS PáL NoéMI FoTó: FEJES BENCE A diákokat kérdezve sajnos azt tapasztalhatjuk, hogy akad, akinek fogalma sincs róla, hogy mi az a szakestély. Hallott róla esetleg, vagy látta plakáton, de még nem került ezzel a misztikus eseménnyel közelebbi kapcso -latba. Nagy kár. Ez a több száz éves, Selmecről származó hagyo -mány jóval több, mint holmi gyertyafényes evés-ivás, víg dalolászás közepette. A laikus szemlélő, aki valami oknál fogva ilyen eseményre téved, meghök -kentő élményekkel távozhat. Itt mindennek megvan a menete, a tisztségeknek, a megszólalá-soknak, a sörfogyasztásnak és a nótázásnak is. Több órás szakrá-lis szertartást idéző gyertyafé -nyes derengés. Pótolhatatlan emlék. De a lényeg a szakestélye -ken rendre összeülő baráti társa -ságok léte. Van abban valami egyedi és különleges, mikor az ember péntek este magára ölti a legszebb gúnyáját, kezébe veszi a kerámia korsóját, és elindul mulatni. Igaz, hogy fegyelem van, és itt nem uralkodik holmi züllött kocsmai hangulat, de a jókedv így is garantált. Lehető -ség van az ismerkedésre, a tanárokkal való beszélgetésre, a mókázásra. Akik bekerülnek ebbe a társaságba, azok ennek pozitív hozományaiból is jócskán részesülnek. A szakestélyeknek régen is az volt a céljuk, hogy a gólyákat bevezessék az egyetem életébe. Tanítsák, gyámolítsák őket, míg belerázódnak az új kerékvágásba. Persze napja -inkban már nem szükséges szakestélyre járni ahhoz, hogy a diáktársadalom megbecsült tagjaivá váljunk, de kár lenne cáfolni, hogy egy ilyen rendez -vény - amin akár száz fős társa -ságokkal lehet számolni - remek hely arra, hogy a felettünk és alattunk járó társainkkal ismer -kedjünk. Nyilván ott a Gödör, a Drönk, az Old’s klub, a Habár és a hasonlóan szórakoztató koli bulik is, de ha valami nem megszokott, emelkedett hangvé -telű, kiöltözős rendezvényre vágyunk, akkor érdemes elláto -gatni egy szakestélyre, hátha magával ragad az események és a sör folyása. Kár lenne elfor -dulni egy ilyen messzire vissza -nyúló hagyománytól csak azért, mert nem menő a fegyelmezett mulatás. Szakestélyek titkai Egyetemünk sokszínűségét támasztja alá az az örvendetes tény, hogy több kar is ápolja a selmeci hagyományokat, és tart szakestélyt. Minden karon picit más, van, ahol szigorúan betartják a házirendet, máshol fellazultak ki -csit a szabályok, de működik a közösséget összetartó erő. Nézőpont RÓZSÁS ÉVA Kosztolányi János Egy nagyon fontos elismerésnek tartom a hallgatók részéről. Azért kezdtem az egyetemi oktatásba, mert megfogadtam egy bölcs ember tanácsát, aki azt mondta, hogy ne tekintsük az oktatásunkat magától értetődőnek, azaz komoly felelősségünk van abban, hogy a következő generáció is megkaphassa azt az oktatást, amit mi megkaptunk. Ugyanakkor el kell ismernem, hogy elsősorban szerencsés vagyok, hogy olyan tárgyakat oktathatok, amelyeket szeretek, amelyekhez értek, és amelyeket a hallgatók hasznosnak tartanak, valamint azért is, mert kaptam az oktatáshoz kedvet, érzéket és egy kis humort. Dr. Sveiczer Ákos Ez egy komoly elismerés már abból a szempontból is, hogy nem olyan tökéle -tesek a körülmények az országban, hogy az oktatás minősége álljon a közép -pontban. Tehát eleve nagyon jó, hogy az egyetemünkön létezik egy ilyen díj. Természetesen igen megtisztelő érzés, hogy én is a részese lehetek, főként, hogy hallgatói véleményezés alapján osztják ki. Díjat az ember akkor kap, ha kinevezik, vagy ha az emberek elégedettek a munkájával. A nekem ítélt díj szerintem a másodikat takarja, szóval tényleg hatalmas elismerés. Sokan azt gondolják, hogy azok kerülnek be az OHV legjobb tanári listájára, akik nem buktatnak meg senkit. Erre csak példaként mondom, hogy a tavalyi sejtbiológia kurzusomon 114 hallgató -nak kiosztottunk összesen 63 elégtelen az egyik vizsgaalkalmon a kolléganőimmel. Ebből is látszik, hogy a hallgatók elfogadják, ha van egy korrekt követelményrendszer, és tudomásul veszik, hogy ezt nem mindig mindenkinek sikerül teljesítenie. Mindez nem feltétlenül megy az OHV-hez hasonló minősítések rovására. Székely Péter Rendkívül megható, jó érzés. Nagy meglepetést okozott a számomra, amikor értesültem róla. Ami a legjobb benne, hogy leginkább annak a több száz hallgatónak köszönhetem, akikkel az elmúlt évben kapcsolatba kerültem. Örömmel tölt el, ha valóban elégedettek voltak a munkámmal, és kívánom mindannyiuknak, hogy pályafutásuk során hasonlókat vagy még jobbakat átéljenek! Tófalvy Tamás Az eddigi szakmai-egyetemi életem legjobban eső elismerése a tavaly megka -pott GTK-s Kari Hallgatói Díj volt, mert közvetlenül a hallgatóktól jött a pozitív visszajelzés. Az, hogy amit eddig az órákon és azok között képvi -seltem, műegyetemi szinten is láthatónak és fontosnak ítéltetett, minden sallang nélkül nagyon megtisztelő, és ahogy mondani szokás: felemelő és nagy felelősség egyszerre. Vajda Ferenc Ez a díj számomra először is megtiszteltetést jelent, ezúton is köszönöm. Másodszor visszaigazolást, hogy a hallgatók értik az irányvonalat, amit képviselek, és ők is jónak gondolják. Örülök, hogy olyan hallgatókkal dolgoz -hatunk, akik nagyra értékelik a problémákhoz való mérnöki hozzáállásra, a szakma szeretetére és a szakma iránti alázatra való buzdítást. ","5 2017. május 29. MŰHELY KAPUN KÍVÜL Vincze Viktória mérnökinforma-tikus végzettsé-gével jelenleg a Robert Bosch Kft. szoftvertesztelője. FAZEKAS ÁRNIKA Mivel foglalkozol a munkahe-lyeden, és mennyire tudod ka-matoztatni a BME-n tanultakat a munkád során? Már tizenévesen tudtam, hogy az informatika egy nagyon jó irány. A testvérem akkori barát -jától láttam, hogy szereti, amit csinál, és el lehet helyezkedni ezzel a szakmával. Szerencsére engem is érdekelt, és a szüleim szintén elkezdtek ebbe az irányba terelni. Akkor még nem tudtam, hogy konkrétan mit lehet ezzel a szakmával kezdeni, de mindig érdekelt a gépek lelke. Ráadásul a csapból is az folyt, hogy infor -matikai-bumm történt, és nagy szükség van szakemberekre. A jelenlegi munkahelyemen olyan autók radarszoftverének a teszte -lésével foglalkozom, amik most vezetéstámogató rendszerekhez, és egyszer majd az önálló autó vezetéséhez lesznek szüksége -sek. Szoftvertesztelést 2010 óta végzek. Ez az egyetemen utolsó éves tárgy, tehát előbb kellett megtanulni a munkahelyen az elméletet, majd a gyakorlatot, viszont sokkal jobban elmélyül -tek a tanultak, mivel a munka megkövetelte, hogy értsem, amit csinálok. Nem sikerült volna a diplomamunkát elkészíteni, ha nem dolgozom mellette. Ezért nagyon jó, hogy most már kötelező a szakmai gyakorlat, és érdemes minél hamarabb elkez-deni. Amikor a Bosch Kft.-hez kerültem, már az MSc finisében voltam, de még nem adtam le a diplomamunkámat, mégis, mivel már öt év szakmai tapasztalat volt mögöttem, azonnal senior pozíci -óba vettek fel. Az egyetemen tanultakat szinte száz százalékban tudom haszno -sítani: megtanítanak progra -mozni, logikusan gondolkozni, analizálni – a munkám szerves része, hogy meglássam egy hibában annak okát is. Nyújtott az egyetem számodra valamilyen pluszt az oktatási te-vékenységen túl? Visszagondol-va milyen lehetőségeket aknáz-hattál volna ki jobban? Az egyetemen a nyelvoktatást használtam ki, igaz, kicsit későn, az MSc alatt vettem ahhoz a bátor -ságot, hogy erőforrást különítsek el a tanulás és a munka mellett. A spanyolt választottam, de nagyobb energiát is fektethettem volna bele. Egy évet tanultam, akkor nagyon jól ment, de miután az egyetem véget ért, önállóan már nem folytattam. TDK-n nem indultam, későn jutott az önlab vezetőm eszébe, hogy a témám -mal akár nevezhetnék is, és akkor már nekem fontosabb volt, hogy a munkámba öljem bele a fennma -radó időmet. Milyen kihívásokkal szembesül-tél az egyetem biztonságot jelen-tő falai közül kilépve? Nem gondoltam volna – és ez naivitás volt –, hogy nem csak Magyarország van a világon. Ha egy multinál helyezkedünk el, akkor könnyen találhatjuk magunkat olyan pozícióban, hogy a cégnek a világ másik felén lévő telephelyére kellene utazni. A kollegáim oda-vissza röpködtek például Svédországba, Indiába, és akkor jöttem rá, hogy ehhez valamelyest gyökértelennek kell lenni. Ilyen helyzetbe én is kerültem: nekem Németországba kellett utaznom. Ez egy kihívás, amivel meg kell birkózni. A mi generációnkat még úgy nevel -ték fel, hogy abban az országban helyezkedünk el, ahol szület -tünk: ha közel akarunk maradni a családhoz, és szerencsések is vagyunk, a szülővárosunkban, ha nem, akkor maximum négy-ötszáz kilométerre. Ez ma már nem így van, generációs kihívás, hogy el tudjunk szakadni. Mit tanácsolnál a diploma előtt álló hallgatóknak? Azt, hogy ne adják fel. Én egyenesben végeztem, de a mai napig van olyan ismerősöm, aki a padot koptatja, és próbálja elvégezni a BME-t, viszont nagyon sokan vannak olyanok is, akik kiszállnak. Közülük van, aki jó időben tette, egy jó ötlettel céget alapított, és most millió -kat keres, de ez nem mindenki-nek sikerül. Ezen kívül érdemes észben tartani, hogy nem a jegyek a fontosak. Név Vincze Viktória Kar VIK Szak Mérnökinformatikus MSc Végzés ideje 2015. január Munkába állás ideje 2014. december Munkahely robert Bosch Kft. Pozíció szoftvertesztelő Mesterségem címere Cikksorozatunkban a közel -múltban diplomázott műegye -temistákat faggatunk arról, hogy mit vittek magukkal a BME-ről a munka világába. Egy multinacionális cégnél leomlanak a határok Nem csak Magyarország van a világon Tízezer magyar hallgató tanul-hat Nyugat-Európa vagy az Amerikai Egyesült Államok valamely egyetemén. Ezt a Magyar Nemzetben közölt szakértői becslés állapította meg. Közel 60%-uk Ausztriát, Német -országot vagy az Egyesült Király -ságot választotta. A külföldi diplomától munkaerőpiaci előnyöket remélnek, vagy kifogá -solják a hazai felsőoktatás színvo -nalát. Az egyelőre itthon tanuló fiatalok fele szintén elvágyódik a lap szerint. A külföldre készülő 18-40 éveseknek a 11%-a néhány éven belül tervezi a költözést, addig pedig a többség nyelvet tanul. Egyébként 2016-ban a KSH tájékoztatója szerint a korábbi éveknél kevesebben, 29400-an vándoroltak ki Magyarország -ról, míg 17000-en visszaköltöztek külföldről. A kiköltözők 74%-a 40 évesnél fiatalabb, 53%-uk férfi, 64%-uk nem házas. A magyar diplomások egyhar-mada szeretne más országban dolgozni – állapítja meg a koráb -ban említett felmérés. Ez tovább ronthatja az ország kilátásait egy, az Európa 2020 című EU-s stratégia keretében vállalt cél elérésére. Az Eduline emlékez -tetett rá, hogy bár 2005-től tíz éven keresztül nőtt a diplomások aránya a 30-34 évesek közt, és ezzel 2015-ben már meghaladta a kitűzött 34%-os célt, 2016-ban (2,5 százalékpontot rontva) már csak a korosztály 32,8%-a rendel -kezett felsőfokú végzettséggel. Nem sok jóval kecsegtet az egyik külföldi továbbtanulásra felkészítő akadémia felmérése sem, melyről szintén az Eduline számolt be. 500 kint tanuló egyetemistát faggattak döntésük okairól és a diplomázás utáni terveikről. A megkérdezettek szerint a magyar intézmények túlzottan elmélet-orientáltak, és nem elég korszerű tudást adnak át. A felmérést megren-delő akadémiánál remélik, hogy az eredményeket hasznosítják a hazai cégek, ugyanis jelen -leg 30% nem szeretne itthon dolgozni, míg 30% bizonyta -lan, és a hazatérést tervezők sem tudják többségében, mikor fognak visszatérni. Elsősorban az anyagiak és a nem elég vonzó munkakörnyezet miatt nem csábító a magyarországi munka -vállalás, inkább csak érzelmi indokok szólnak számukra a hazatérés mellett. Emellett mélyponton áll a felső-oktatásban tanulók aránya. Tizenhét év után a 2016/2017- es tanévben már 300 ezer alá esett a létszámuk – közölte a KSH. A csökkenés 2006-ban kezdődött, akkor 420 ezer volt a hallgatói létszám a felsőoktatási intézmé -nyekben. 2010-ben ez a létszám tovább csökkent, 370 ezren vettek részt egyetemi vagy főiskolai képzésen, közülük 240 ezren voltak nappali tagozatos hallga -tók. 306 ezren jártak főiskolára és egyetemre 2015-ben. 287 ezerre csökkent a számuk a 2016/2017-es tanévben, jelenleg 205 500 diák tanul nappali tagozaton, közülük 136 800 hallgató vesz részt államilag finanszírozott képzésen. A jelentkezők 17,9 százaléka gazdaságtudományi képzésre adja be papírjait, de kedveltek a műszaki szakok is, ezekre a diákok 15,7 százaléka jelentkezik, a dobogó harmadik helyén pedig a tanárképzés áll, az érettségizettek 10,2 százaléka pályázik ilyen szakra. KUPCSIK RÉKA Az egyre kevesebb fiatal közül egyre többen tanulnak külföldön Csökken a hazai hallgatók létszáma Fotó: Fejes Bence ","6 XV. évfolyam 8. szám MŰHELY TUDOMÁNY ÉS TECHNIKA „Okos dolgokról nem okoskodva beszélni” – ez Kocsis-M. Brigitta ars poeticája. Ehhez tartja magát, amikor szerkesztő-műsor -vezetőként dolgo -zik a Novum című magazinműsornál, amikor a Magyar Innovációs Nagydíj parlamenti átadá-sának háziasz-szonya, amikor cikket ír a Ridikül Magazinnak, vagy amikor az online zaklatás veszélye-iről tart előadás -sorozatot több ezer fiatalnak Az internet nem felejt projekt keretében. Az idén nívódíj -jal kitüntetett műsorvezetőnő azonban nem feledkezik meg a gyökereiről, a mai napig szere-tettel beszél a Műegyetemről és a Műhelyről is. LENGYEL DORKA Nemrég Hevesi Endre-díjjal jutalmazták a munkád, amiről sokan úgy tartják, hogy a tudo-mánykommunikációban egyfajta diploma. Kiknek ítélik oda ezt a díjat? A Hevesi Endre-díj Alapítvány a tudomány és technika új lehető -ségeinek, eredményeinek népsze -rűsítéséért és azok közérthető, hibátlan magyar nyelven való közléséért adja ezt az elisme-rést. Mindig kiemelkedő munkát végző újságíróknak, ismeretter -jesztő tudósoknak ítélték oda, rendkívül megtisztelő, hogy a kuratórium engem is érdemes -nek talált a kitüntetésre, ráadásul úgy, hogy még csak huszonhét éves vagyok. Hogyan kezdődött a pályafutásod a Novumban? Mi a műsor profilja és célja? A Novum egy tudományos magazinműsor, amely vasárnap délelőttönként jelentkezik az M5 csatornán. Azt tekintjük küldeté -sünknek, hogy könnyed hangvé -telben, ugyanakkor hitelesen számoljunk be a hazai tudomá -nyos élet eredményeiről, illetve, hogy valamelyest népszerűbbé tegyük a műszaki és tudományos életpályát a fiatalok számára. Négy éve, a műsor indulása óta dolgozom itt szerkesztő-műsor -vezetőként. Hogy hogyan jutot -tam ide? Nos, összeértek a szálak. Ahogy az alap-, úgy a mester -diplomámat is a Műegyetemen szereztem. Az utóbbival párhu -zamosan végeztem a Komlósi Oktatási Stúdió szerkesztő-ripor -teri képzését. Bakonyi Péter, a Duna Tv akkori intendánsa tartott egy órát a KOS-ban, és feltűnt, hogy hasonló ábrákat rajzol a közmédia összeolvadásá-val kapcsolatban a táblára, mint amilyenekkel én is találkoztam Vezetés és szervezés mestersza -kon az egyetemen. Kiderült, hogy ő is a BME-n tanul, csak levelező képzésen. Ekkor kezdtem el gondolkozni azon, hogy tulaj -donképpen a diplomamunkámat csinálhatnám médiaérdeklődésből is, így végül az MTVA megalaku -lását vizsgáltam szervezetfej-lesztési szempontból. Bakonyi Péter lett a külső konzulensem. Szívesen segített nekem, ráadásul még az is érdekelte, van-e éppen műsorom – nyilván nem volt, hiszen akkortájt végeztem csak a riporteriskolában. Mesélt az akkor induló Novumról, és összekötött a készítőivel. Nagyon szerencsésen alakult minden. Hogyan készül el egy adás? Álta-lában mennyi idő, amíg egy ötlet a képernyőre kerül? A televíziózás és a média összes ága elég idő- és energiaigényes, talán sokan nem is gondolnák, mennyire. A Novumban adáson -ként négy-öt témával foglalko -zunk: ezek a különálló anyagok egyenként négy-öt percesek, így áll össze a félórás műsoridő. Egy-egy ilyen pár perces anyag összera -kása minimum tíz-tizenkét óra, a szervezést, a forgatást, a vágást, a narráció megírását és felmondá-sát összeadva, és akkor a műsor -vezetésről még nem beszéltünk. Ráadásul előre is kell dolgoznunk, hogy még véletlenül se csússzon porszem a gépezetbe, és mindig időben le tudjuk adni az adást. Melyik volt a legérdekesebb téma, amivel a műsor keretein belül foglalkoztál? A legkülönlegesebb talán az volt, amikor apukámat interjúvolhat -tam meg. Informatikával foglalko -zik, és a felhőalapú számítástech -nika kapcsán sikerült mikrofon -végre kapnom. Ez azért jelentett számomra nagyon sokat, mert kezdetben nem igazán tetszett neki, hogy médiával foglalko -zom. Mérnök család révén nálunk az volt az igény, hogy az ember -nek legalább egy, de inkább két műegyetemi diplomája legyen. Többek között ezért tanultam a BME-n: megtettem, amit megkö -vetelt a haza, persze kiválasztva a két leghumánabb szakot. A közös forgatás alatt apukám is meggyőződhetett arról, hogy ez nem komolytalan munka, ráadá -sul tudományközeli. Persze, ezen kívül is rengeteg érdekes témám volt az elmúlt négy évben, a legkülönfélébb kalandokba keveredtem. Vezettem például a BME Formula Racing Team egyik autóját, öntöttem cserépkályhát, járhattam pezsgőpincészetben. Vég nélkül sorolhatnám a kedves emlékeket. Előfordult a történelmünk során, hogy itthon ellehetetlenítettek bizonyos feltalálókat vagy kuta-tókat, de külföldön végül világ-sikert arattak a felfedezéseikkel. Sokak fejében az a kép él, hogy Magyarországon továbbra sincs lehetőség igazi áttörésekre. Igaz ez? Mennyit változott az ország ebből a szempontból? A Magyar Tudományos Akadé -mia 2009 óta sikeresen működő Lendület programja pont arról szól, hogy külföldön dolgozó kutatókat hívnak vissza Magyar -országra, itthon biztosítva számukra az erőforrásokat a munkájukhoz és a jogos anyagi megbecsülést. Ráadásul több nemzetközi kutatóközpont költö -zött, illetve költözik hozzánk, gondoljunk például a Szege -den létrejövő ELI lézerre vagy a CERN adatközpontjára Csilleb -ércen. És lássuk be, az internet korában már nem számít, melyik országban van az ember, hol kezd vállalkozásba. Startupként simán indulhatunk Magyarországról úgy, hogy a nemzetközi piacot célozzuk meg: nem egy ilyen sikersztoriról tudunk, gondoljunk csak a Prezire vagy Ustream-re. Úgy gondolom, nagyon jó irányba haladnak a dolgok. Amit pedig a BME-seknek üzenek, hogy nap mint nap látom, óriás kereslet van mérnökökre, műszaki emberekre, informatikusokra. Hatalmas a munkaerőhiány, ezért nagyon jó helyen vannak, biztosan könnyen el tudnak majd helyezkedni. Úgy tartják, a média világában nem elég csupán a tehetség, ha-nem jókor kell lenni jó helyen, és előnyös kapcsolatok kialakí-tására is szükség van. Szerinted hogyan lehet úgy agilis az ember, hogy közben nem lépi át a törte-tés határát? Erre azért nem tudok választ adni, mert az én személyiségem -től abszolút távol áll az előnyös kapcsolatok direkt kialakításának művészete. Ez nem feltétlenül jó: valószínűleg előrébb tartanék, ha erősebb lennék ezen a területen. Én inkább csinálom a dolgomat. Sokszor nem is szerkesztőségek -ben pörögve, hanem otthonról, a munkára koncentrálva. Mit adott neked az, hogy egyete-mistaként a Műhelynél dolgoztál? Én a Műhelynél tanultam meg újságot írni, a Komlósi Oktatási Stúdióban pedig tévézni. Hidd el, ha cikkírásról van szó, a mai napig abból élek, ami a Műhelynél rám ragadt. Egy nagyon jól működő szerkesztőségről beszélünk, komolyabb sok nem egyetemi lapnál is. Közösségi szempontból is szuper jó hely: főként azokkal az egyetemi barátaimmal tartom a kapcsolatot, akik szintén a Műhely -nél dolgoztak. Szerettem ennek a része lenni, ráadásul rovatvezető -ként mások munkájának koordiná -lását is gyakorolhattam. 2016-ban megjelent egy verseskö-teted is „Akarsz róla beszélni?” címmel (a Gondolatok rovatunkban olvashattok két verset a kötetből) . Mi volt a kötet koncepciója? A te ese-tedben az írás érzelmi alapú, vagy inkább egy előre megfogalmazott üzenet tudatos átadása a cél? Szerettem volna egy kötetet, ami olyan, mint egy jó zenei album: átad egy masszív hangulatot, életérzést, és pont olyan hosszú, hogy egy ültő helyében befogad -hassa az ember. Készültek hozzá beszédes illusztrációk is, amiket a szintén egykori műhelyes Hámori Zsófinak köszönhetek. Ha zakla -tott vagyok, gyakorlatilag terápiás jelleggel folynak ki belőlem a versek, így legtöbbször nem tudom előre, miről fognak szólni. Persze ezután még sokat kell alakí -tani rajtuk, jön a szerkesztés része, de így indul a folyamat. Az előre megtervezett, tudatosabb üzenetet hordozó írásaim általában prózák, de ezekből még nem készült egy kötetre való mennyiség. A karriered melyik részére szeret-nél fókuszálni a jövőben? Nagyon szeretnék a műsorveze -tésben kiteljesedni, szívesen kipró -bálnám magam más műfajokban is: élő-, beszélgetős- vagy stúdió -műsorban. Ez az, amit a legjobban élvezek. Az összes többi médiate-vékenység is nagyon szerethető, de ha a szívemre teszem a kezem, leginkább a kamera felé fordulnék arccal. Egy lány a tudománykommunikáció szolgálatában A Műhelynél tanultam meg újságot írni Fotó: Zolnai László ","7 2017. május 29. MŰHELY ÉLETMÓD Az angol stress szó jelentése nyomás, feszültség, erőfeszí -tés. „A vészreakciót az aktív ellenállás fázisa követi, majd az elkerülhetetlen kimerülés periódus” – fogalmazta meg Selye János, aki 1936-ban vezette be a fogalmat. A gyakorlati kérdé-sek megválaszo-lására Barkó Judit Lámpaláz és Pál Feri atya Hogyan válhat barátoddá a stressz? előadá -sainak anyagából szemezgettünk megkülönböztetve a jó és a rossz stresszhelyezeteket, hasznos praktikák-kal bővítve tárhá -zunkat a vizsgaidő -szak közeledtével. KUN ZSÓFIA Az ember legnagyobb félelme, hogy nem szerethető, hogy mások nem fogják szeretni, amit mond vagy tesz, ezzel elutasítva a lényét is. Ezt a rettegést éljük át, még ha nem is tudatosan, egy előadás, vizsga vagy akár csak egy konfliktusos párbeszéd közben is. Érdekes azonban a tény, hogy magunk megnyugta -tására már egészen kicsi korunk -tól kezdve szükségünk van. Míg a csecsemők ilyen irányú pszichés funkcióit az édesanyák látják el, addig az idősebbeknél már ösztö -nösen alakulnak ki az önstabili -záló technikák. Kim John Payne kutatásai nyomán igazolta, hogy a kambodzsai menekülttábor poszttraumás stresszhelyzeteket átélt fiatal lakói hasonló trükkök -kel verik át elméjüket nyugalmuk megőrzésére, mint az Egyesült Királyság kisiskolásai, akik az előbbieket meg sem közelítő szituációk közelébe kerültek. A berögzült szokások ugyan -úgy részét képezik a biztonság megőrzésének a folyamatos, egyre erőteljesebb nyomásnak kitett gyerekek életében is, akiket, ahogy Payne fogalmaz, „túl sok felnőtt világ” vett körbe: túl sok tárgy, döntési lehetőség és impul -zus. A kiskori pótcselekvések gyakran a felnőtt lényünk megnyugtatá -sára is alkalmasak. Önmagunk ringatása vagy máshogyan fogal -mazva a széken való hintázás ezekbe az időkbe repít vissza minket, ezért alkalmazzuk olyan gyakran a szorultnak vélt helyze -tekben. Az ilyen és ehhez hasonló ösztönös módszerek mellé nem kizárt a tudatosan beépített technikák alkalmazása sem, míg Pál Feri a precíz cipőkötéséből meríti a magabiztosságát magas-ugró múltjának köszönhetően, addig befolyásos, vezető beosz -tású hölgyeknek lehet előadói harisnyája vagy egy pillantással is erőt adó jegygyűrűje, netán páratlan manikűrje. Mindenki magának találja meg a megnyug -vást, akár rövidtávon, kármen-téssel, akár hosszútávon, alapo -san kitapasztalt önmegfigyelést követően. A magunkra szánt idő soha sem pazarlás, érdemes kamatoztatni az iskolában nem tanítható tudástárunkat akár ilyen célra is. John M. Gottman pszichológus kutatásainak témáját a felnőtt kapcsolatok veszekedései -ből merítette, a stressz hatását számokban tette kimutatha -tóvá a konfliktusbeszélgetések élettani következményeinek műszeres megfigyelésével. A pulzus növekedésével érezhetővé vált a páciensek képességeinek romlása. 110-es pulzusszámnál tönkrementek a finommotoros képességek, 115-nél a szem- és végtagkordináció szenvedett csorbát, 120-130 környékén az analitikus gondolkodó képes -ség kapcsol ki, ami gyakorlatilag annyit tesz, hogy az atya szavait idézzem: „140-150-es pulzusszám esetén már csak gyakorlatilag két zombi harapdálja egymást.” A 145-ös határnál az emlékezőte -hetség mondja fel a szolgálatot, kialakul a csőlátás és a szelektív süketség, mely a II. világhábo -rús katonák parancsmegtaga -dásai okának is betudható, míg végül 185-ös pulzusnál már csak az agytörzs működik. Ekkor három tevékenység közül képes választani az elme: védekezésből támad, menekül vagy lefagy. Így máris értelmet nyer, hogy miért távozik a konfliktusból az egyik fél hamarabb, vagy miért nevez -hetünk valakit lépcsőházi vitatko -zónak, mikor a helyzetből kilépve jutnak csak eszébe a megfelelő érvek. A prezentáció vagy vizsga előtti percekben nem célszerű a szörnyűbbnél szörnyűbb bakiparádék jeleneteit pörgetni az agyunkban, melyekben a „mi minden balszerencse történhet velem a következő öt-tíz percben” sorozat záróakkordjai tűnnek fel szemhéjunk kivetítőjén. A jövő lehetőségeinek latolgatása helyett Barkó Judit, a lámpaláz elismert doktornője, a Felkészítő Napok rendszeres meghívott előadója önmagunk jelenbe helyezését javasolja. Több technikát is elrak-tározhatunk a fegyvertárunkba, hogy szükség esetén bevetésre készen álljanak. A legegyszerűbb megoldás, ami egyben a legke -vésbé feltűnő, a légzésgyakorlat. Hat-nyolc szabályosan elvégzett hasi légzés edzettségtől függően tízes nagyságrendekkel csökkent -heti az ember pulzusát. Bátrabbak illetve aktívabb személyiségek a teljes talpukra állással is elűzhetik az aggodalmaikat. Nem az egyik lábról a másik lábra ácsorgással, sokkal inkább tömegünk minkét külső és belső talpélünkre, majd legvégül lábujjhegyünkre való áthelyezésével, mielőtt teljes talpfelületünkre állva elkez -denénk a jelenre koncentrálni. Az igazán merészek Feri atya tanácsait is kipróbálhatják. Az arcizmok teljes mértékű megfe -szítése, mondhatni a vicsorgás, majd elernyesztése és a feladatsor hasonló végrehajtása a felsőtest és alsótest tagjaival kétszer is ösztö-nösen egy felfokozott veszélyhely -zet érzését keltik bennünk, melyek után az ellazulást követően a kezdeti pulzusszámunk az erede -tinél alacsonyabb szintre esik vissza. Azok, akik jobban hisznek a látványosabb mozgással vagy tevékenységgel járó műveletek -ben, tehetnek egy pár perces nem intenzív sétát a produkció előtt, hiszen a fizikai terhelés javítja a teljesítményt. A begyakorolt beszédek vagy feleletek esetén fontos már az elejétől kezdve ügyelni testtartásunkra, hiszen a nyitott felsőtest és a látszó csukló -belsők önmagukban is magabiz -tosságot sugároznak. Barkó Judit a tanácsok között sorolta fel a megfelelő táplálkozást is. Jobban belegondolva indokolt lehet bizonyos ételek vagy szánsavas italok kerülése a kínos szituációk megelőzésére. Banán fogyasztása az előadást megelőzően kifeje -zetten tanácsos, a benne talál-ható nyomelek pozitív hatással bírnak. Amennyiben mégsem a várt hatást vagy eredményt sikerül előidéznünk, ismert a mondás, mely az ismétlés és a tudás kapcsolatát elemzi. Jogtalan -ság vagy számunkra érthetet -len végkimenetel esetén pedig Pál Feri „két szék módszere” lehet a megoldás nyugtalansá -gunkra. A praktikához nem kell más, mint te magad és két üres szék, na meg a megoldásra váró konfliktus, melyre hajlandó vagy 15-20 percet szánni az életedből. Különösen hangzik ugyan, de az önmagaddal való szerepjá -ték, beszélgetés a helyzet kulcsa. Az egyik székre helyezkedve hangosan mondd el a képzelt konfliktusfelednek az érzéseidet túlmenve a reális beszélgetés határain, a fejéhez vágva azokat a mondatokat, melyeket a valóság -ban még csak a gondolataidban sem mersz elsuttogni. Mikor ezzel végeztél, ülj át a másik helyre, majd reagálj a hallottakra az ő szemszögéből. Három-öt gyors, pörgős feleletváltás után meglátsz vagy megértesz valamit a másik helyzetéből, ami után másképp láthatod majd őt vagy a korábbi szituációt. A stressz életünk mindennapi vendége, mondhatnánk úgy is, hogy népbetegsége. Megkerülni nem lehet, hiszen az egyetemi évek után a munkahelyre vagy személyes kapcsolatinkba is befészkeli magát időről ide. Ha barátként tekintünk rá, megta -nulhatjuk kezelni. A felfokozott idegállapot akár előnyünkre is válhat, mi több, személyre szóló meghívónak is tekinthetjük a flowba. Amikor úrrá lesz rajtunk a félelem Stressz a lelke mindennek Ismerd meg... A stressz szakirodalma számos lehetőséget kínál az elmélyülésre több korosztály számára is. Míg Michael Bohne a kopogtatásra esküszik, addig számtalan kiadó az új keletű felnőtt színezőre tette le a voksát. A HVG a hosszú monológok szövegein túllépve gyakorlati kártyacsomagot állított össze a feszültségkezelés módjaira. Akik pedig későbbi családjuk, gyermekeik harmóniáját szeretnék megőrizni Kim John Payne: Egyszerűbb gyermekkor című könyvét szerezzék be a családi könyvtárba. Fotó: Fejes Bence ","8 XV. évfolyam 8. szám MŰHELY A HÉT TÉMÁJA Habár a Nemzet-közi Olimpiai Bizott-ságot már nem kell lenyűgözni a vizes vb sikeres lebonyo-lításával – annak érdekében, hogy Magyarország jó pontot szerezzen a 2024-es olimpiai pályázat során –, remélhetőleg a hazai szurkolók-nak maradandó élményben lesz részük. BALOGH KATA BOGLÁRKA KULCSÁR DOROTTYA Nem 2021? 2015 februárjában Mexikó visszalé -pett a 2017-es vizes világbajnokság megrendezésétől. Eredetileg Guada -lajara adott volna otthont a sport -eseménynek, de gazdasági nehézsé -gekre hivatkozva a szervezéstől való elállás mellett döntöttek. Két héttel a bejelentés után Magyarország önként jelentkezett a jogokért, és a FINA (Nemzetközi Úszó Szövetség) ezt jóvá is hagyta, így idén júliusban mi adunk otthont ennek a minden tekintetben grandiózus sportese -ménynek. A korábban már hazánk által elnyert 2021-es szervezési jogokra új pályázatot írtak ki. A 2017-es úszó világbajnokság mögött két szervezőcsoport áll. Az egyik a FINA, amelyet 1908. július 19-én Londonban alapított nyolc nemzet (Belgium, Dánia, Finnor -szág, Franciaország, Németország, Nagy-Britannia, Magyarország és Svédország). A másik a hazai rendezvény Szervező Bizottsága, amely Seszták Miklós fejlesztési miniszter elnöksége alatt dolgo-zik jelenleg. Ez utóbbi szervezet fő feladata a világbajnokság előkészí -tésével és megrendezésével kapcso -latos tevékenységek figyelemmel kísérése és összehangolása, illetve az érintett kormányzati, önkormány -zati és sportszakmai közreműkö -dők közötti együttműködés biztosí -tása. A Szervező Bizottság munka -szerve a BP2017 Világbajnokságot Szervező és Lebonyolító Nonprofit Kft. Ez a társaság tartja a kapcsola -tot a FINA-val valamennyi szerve -zési és lebonyolítási kérdésben. Az ő feladatuk többek között az önkénte -sek toborzása és a jelentkezők felké -szítése. Az esemény rengeteg segítőt foglalkoztat majd a zökkenőmentes lebonyolítás érdekében. Kis betanu -lással a sztárok közelében dolgozni és a világcsúcsok megdöntésekor jelen lenni nem lehet rossz érzés. Turizmus és megközelítés A versenyszámok lebonyolítá -sára Budapesten és Balatonfüre -den kerül sor, összesen öt helyszí -nen. A világbajnokság résztvevői számára három budapesti és két balatoni edzéshelyszínt biztosí -tanak a meglévő öt sporthelyszí -nen túl, amelyek Budapesten a Császár-Komjádi Uszoda, a Tüske Uszodakomplexum valamint a BVSC Uszoda, a Balatonon pedig Balatonfüreden és Balatonfűz -főn van lehetőség gyakorlásra. A helyszínek ideiglenesen le vannak zárva az előkészületek miatt. (Erről bővebben írtunk már a május 22-én megjelent Műhely újság Uszodai körkép című cikkében.) Az esemény központja a rekordidő alatt elkészült Duna Aréna, az úszó- és vizes sportok világszínvonalú komplexuma, amely tizenkétezer néző befogadására alkalmas. Az itt zajló főbb események a műugrás és az úszás. A nyári szezonban a főváros és a balatoni régió turisztikai látoga -tottsága a többi hónap átlagához képest magas. Az utcák zsúfoltak, és a tömegközlekedési hálózat, főleg a metróvonalak és a Balaton körül közlekedő vasutak túlterheltek. Rendezvénylátogatói szempontból igen fontos kérdés, hogy a nézők meg fogják-e tudni közelíteni zökke -nőmentesen a főbb helyszíneket. Bár Tarlós István elég nyíltan hangot adott azon véleményének, hogy őt nem érdekli a vizes világbajnokság, és júniusban megkezdik a felújí -tási munkálatokat, ma már biztossá vált, hogy a 3-as metró korszerű -sítése továbbra is csúszásban van, így lezárásokra nem kell számítani ezen a vonalon. Ennek ellenére a március 20-án forgalomba állított, az oroszok által felújított szerelvé-nyek meghibásodásai valamint a régi kocsik meggyengült terhelhe -tősége aggodalomra adhat okot. A világbajnokság központi létesít -ménye, a szervezők által Budapest Vizes vb á la magyar Hazánk sporttörténelmi esemény küszö FINA Feladatukként tűzték ki az egységes szabályrendszerek megalkotását, a világrekor -dok elismerését és folyamatos követését valamint az úszóversenyek lebonyolítását az olimpiai Játékok alatt. 2015 szeptemberében a FINA kétszázhét Nemzeti Tagszövetséget számolt öt kontinensen. A szervezet legfontosabb célkitűzési a vizes sportok népszerű -sítése és fejlesztése; tiszta, doppingmentes sport biztosítása; a nemzetközi kapcsolatok fejlesztése; szabályrendszer megalkotása és ezen alapuló versenyek szervezése. A FINA hat vizes sportág fejlődését kontrolálja: úszás, műugrás, óriás toronyugrás, vízilabda, szinkronúszás és nyílt-vízi úszás. A szervezet jelenlegi elnöke Julio C. Maglione, több alelnökének egyike Gyárfás Tamást, a Magyar Úszó Szövetség volt elnöke. A magyar vízilabda aranykorszakai 1928 és 1939 között a magyar vízilabda válogatott száztíz meccsen keresztül egyszer sem talált legyőzőre. Ezen időszakban két olimpiai és három Európa-bajnoki címet zsebeltek be. Az ötvenes években újra szárnyalt a csapat. Öt olimpiai éremmel gazda -gították a már így is jelentős gyűjteményt. Az 1956-os melbourne-i olimpián versenyző válogatott szemszögéből készült a Szabadság, szerelem című film, ami az olimpiai izgal -mak és a forradalom hangulatát jeleníti meg. A hetvenes évek sem okozott csalódást, 1973 és 1978 között a csapat minden lehetséges érmet bezsebelt, viszont a legna -gyobb siker mégis az ezredfordulóra tehető, amikor a nagycsapat zsinórban háromszor szerzett olimpiai aranyat. Fotók: Zolnai László ","9 2017. május 29. MŰHELY A HÉT TÉMÁJA öbén áll legújabb látványosságának hívott Duna Aréna a 3-as metró vonalán, a Forgách utcai megállótól nem messze található, így kulcskérdés, hogy a metróvonal hogyan birkózik meg a megnövekedett utasforgalommal. Megoldást jelenthet még a 15-ös és a 115-ös busz használata is, azonban jelenleg ezek a járművek kismére -tűek, és viszonylag ritkán közleked -nek. Nyitóünnepség Bár a ceremónia pontos programja a mai napig nem ismert, március -ban komoly találgatások kaptak szárnyra a fő fellépők személyéről. Egy internetes hírportál belső infor -mációkra hivatkozva állítja, hogy a szervezők tárgyalásokat folytatnak a Rolling Stones együttes menedzs -mentjével, hogy a banda koncer -tet adjon a megnyitón növelve az esemény színvonalát és nemzetközi visszhangját. Határ a csillagos ég A 24,5 milliárd forintról szóló eredeti tervekhez képest Seszták Miklós fejlesztési miniszter legutóbbi nyilvános becslése szerint akár 130 milliárd forint is lehet a vb költségvetésének végösszege. Maga a Duna Aréna és a környezetében lévő fejlesztések 43 milliárd forintot emésztettek fel a korábban előirány -zott 25 helyett. Érdekes helyzet az is, hogy a fejlesz -tésekben érintett főváros és az állam nem tudnak megegyezni, hogy a későbbiekben ki legyen az üzemel -tető. Tarlós István a főváros képvi -seletében elhatárolódik a projekttől, és nem támogatja, hogy a Budapest Gyógyfürdői és Hévizei Zrt. feladata legyen ez a továbbiakban. Vélemé -nye szerint, ha az állam akart egy ekkora komplexumot építeni, akkor üzemeltesse is azt. Ebben az esetben a Magyar Nemzeti Vagyonkezelő Zrt-t. terhelnék a fenntartási költsé -gek. Megállapodás majd csak a nyár vége felé várható. További érdekes helyszínek A szinkronúszó versenyeket nem egy már meglévő vagy éppen felújí -tás alatt álló létesítményben, hanem a Városligeti-tóban fogják tartani. Ideiglenesen medencéket és 5 ezer fő befogadására alkalmas lelátó -kat telepítenek, így a sportolók festői környezetben mérhetik össze tudásukat. A szinkronúszás az egyik legmű -vészibb mozgásforma a spotágak közül, ahol nemcsak a gyakorlat kivételezése, hanem a verseny -zők kinézete is nagyon fontos. Bár Magyarország eddig csak kétszer képviseltette magát olimpián ebben a sportágban (2000, 2012), a felké -szülésünk folyamatos a különböző világversenyekre. A toronyugrók sem panaszkod -hatnak, mert nekik a Dunába lesz lehetőségük ugrani húsz illetve huszonhét méter magasról. Termé -szetesen itt sem magáról a folyóról beszélünk, hanem egy, a folyó -mederbe telepített medencéről. A torony kinézetét még homály fedi, főleg a folyamatosan ingadozó költségek miatt. Az óriás toronyugrás azonban nem csak a helyszínválasztás miatt érdekes, hanem mert egy merész vállalkozás minden versenyző számára. A magas tornyokból elrugaszkodva a sportolók végse -bessége elérheti a 90km/h-t. Az ugróknak merev testtel, lábbal kell a vízbe érkezniük, hogy magas pontszámot kapjanak a bíráktól. A sikeres ugrás egyik ismérve, hogy minél kisebb csobbanással érkezzen az ember a vízbe. Arra az esetre, ha az érkezés rosszul sülne el, mentőcsónak várja a versenyző -ket. A sportág egyébként 2013-ban debütált világbajnokságon Barcelo -nában. A műugrás során a versenyzők egy vagy három méter magasságban elhelyezett ugródeszkáról illetve tíz méter magas toronyból ugranak a vízbe. A gyakorlatok során akrobati -kus mozdulatotokat hajtanak végre (szaltók, csavarok). Versenyszámai férfiaknál a műugrás (1m, 3m), a szinkron műugrás (3m), a torony -ugrás (10m), a szinkron toronyug -rás (10m). A női versenyszámok azonosak a férfiakéval, valamint a szinkron számok vegyes csapatok esetében is lehetségesek. A magyarok specialitása Az úszóversenyek kapcsán remél -hetően újra átélhetjük az olimpiai izgalmakat. Az egyik legnépszerűbb sportág lévén valamint a vízbe lépő világklasszisok miatt a szervezők teltházra számítanak a vb minden napján. A negyvenkét darab kiosz -tandó éremért komoly futamokat vívnak majd a sportolók. A világbaj -nokságok történetében először fordul elő, hogy Magyarország minden számban tud indítani versenyzőt. A kvalifikáció július 5-éig tart, így még tovább növelhető a hazai versenyzők létszáma. A férfiaknál hét, a nőknél három olyan táv van, amelyre jelen -leg csak egy magyar versenyző -nek sikerült kvalifikáltatnia magát. Hosszú Katinka – bár mind a tíz számban beúszta magát – nem indulhat mindegyikben, így szívesen látnánk még magyar versenyzőket a hazai úszóinkkal alulreprezentált számokban. Az úszás után a vízilabda az a sport, amit nem kell külön bemutatni a magyaroknak. Tizenhat csapat indul, hogy megszerezze a világbajnoki címet, amelyet jelenleg a szerbek birtokolnak. A magyar vízilabdabaj -nokokat hősökként tartják számon: a legsikeresebb nemzet vagyunk ebben az olimpiai versenyszámban kilenc olimpiai arannyal, három világ- és tizenkét Európa-bajnoki elsőséggel a férfiak részéről valamint kettő, a női válogatott által megszerzett vb-aranyéremmel. Ebben a sportág -ban mindössze két éremosztó szám van, a női és a férfi vonal. Bár olimpiánk nem lesz mostan -ság, de itt van nekünk a 2017-es vizes világbajnokság. Hosszú távú csüggedésre viszont semmi ok, mivel a 2028-as olimpiai pályázat már tervbe van véve. Sportolókból lett sztárok Kedvenc sztárjaink mielőtt vagy miközben meghódították a „vörös szőnyeget”, képviselői voltak ezen sportágaknak. A mindenki számára jól ismert, sármos Jason Statham műugró volt (miután hivatásszerűen kifocizta és búvárkodta magát). Bud Spencer hírhedt pofonjait úszó múltja erősítette. 1949-ben az olasz bajnokságon aranyérmet szerzett, majd kétszer beúszta magát az olimpia elődöntőjébe. Az 1932-es Tarzan, a magyar származású Johnny Weissmuller 20 évesen három olimpiai arannyal tért haza Párizsból, és az amerikai vízilabda csapattal is begyűjtött pár érmet. Esther Willamsre, a ’40-es évek vízimusical-jeinek sztár -jára versenyfelkészülései közben figyelt fel a filmipar, s bár a második világháború történé -sei miatt az olimpiai szereplése elmaradt, neki hála egyre népszerűbb lett a szinkronúszás. Budapest mint mérföldkő Vannak olyan sportolók, akik számára nem csak a győzelem miatt fontos 2017 és Budapest. Camille Lacourt, a 32 éves, négyszeres világ- és ötszörös Európa-bajnok francia hátúszó bejelentette, hogy Budapesten szeretné befejezni a karrierjét, ott, ahol 2010-ben berobbant a nemzetközi élvonalba. Verrasztó Dávid, rió-i szereplése után, bizonyítani szeretné, hogy az akkori ideje csak homokszem volt a gépezetben, és igenis többre képes. Az amerikai Anthony Ervin, kinek életpályája az egyik legmotivá -lóbb az úszók között, is történelem-ismétlésre készül. Az úszó kilenc év kihagyás után 2012-ben tért vissza, és 2016-ban rióban, 35 évesen, aranyat szerzett. Idén 16 éve, hogy először világbajnok lett, 50 háton, így valószínűleg ismételni akar. 1973 óta megnyert összes érem (férfi és női) alapján rangsorolva Műugrás Úszás Nyílt-vízi úszás Óriás toronyugrás Szinkronúszás Vízilabda 1 Kína [143] Egyesült államok [441] Németország [35] Egyesült államok [4] oroszország [49] Magyarország [14] 2 Egyesült államok [41] Németország [227] oroszország [30] Nagy-Britannia [2] Japán [42] Szerbia [11] 3 oroszország [41] Ausztrália [190] olaszország [24] Mexikó [2] Spanyolország [35] olaszország [11] Vizes vb 2017 program Sportág Időpont Helyszín Műugrás július 14-23 Duna Aréna Úszás július 23-30 Duna Aréna Nyílt-vízi úszás július 15-21 Balatonfüred óriás toronyugrás július 28-30 Batthyány tér Szinkronúszás július 14-22 Városligeti tó Vízilabda július 23-30 Hajós Alfréd Nemzeti Sportuszoda A vizilabda VB sorsolás eredménye kalap kalap kalap kalap Szerbia Egyesült államok Kanada Dél-afrikai Köztársaság Horvátország Magyarország Spanyolország Japán olaszország Brazília oroszország Kazahsztán Montenegró Görögország Ausztrália Franciaország ","10 XV. évfolyam 8. szám MŰHELY SPORT Kerti Márton Az egyetemen eddig egy sportot próbáltam ki, mégpedig a focit. Egy félévig jártam, ezzel a kötelező két félévnyi testnevelés felét teljesítet -tem. Azt tervezem, hogy ezután is járok majd, és nem csak azért, mert kötelező, hanem mert imádom, habár egyetemen kívül inkább csak szurkolni járok meccsekre. Megnéztem, hogy milyen sportok közül lehet választani, és mivel tíz évig néptán -coltam, azt is kipróbálhattam volna itt, de úgy gondoltam, hogy maradok annál az együttesnél, ahol kezdtem. Ez azonban vidéken van, úgyhogy a néptáncot most szüneteltetem, és inkább a focival foglalkozom. Virányi Márton A tankörtársaimmal együtt vettük fel a kosár -labdát, de rájöttem, hogy ez nem az én világom. Ezelőtt az egyetemen kívül tollasoztam, és mivel láttam a listában, hogy azt is fel lehet venni, azt gondolom, hogy a következő félévben arra fogok jelentkezni. Egyébként az egyetemi Sportna -pon kipróbáltam különböző sportokat, amiket lehetett, például lézerharcoltam is, ami nagyon jó volt. Ezen kívül nagyon érdekelne a falmászás, esetleg később arra is jelentkezni fogok a kötelező félévek után. Dala Milán Az első félévben felvettem a focit, de túl messze volt, úgyhogy nem nagyon tudtam bejárni rá. A középiskolában mindig játszottunk az osztály -társakkal, ott megszoktuk egymást, és jó volt, itt azonban nem tudhatod, kivel kell majd játsza -nod. Én például összekerültem egy NB3-as játékossal, aki jóval szigorúbban és keményeb -ben játszott. Én inkább lazításként fogtam fel a focizást, így ez negatív élmény volt számomra. Nem bírtam a tempót, ezért úgy döntöttem, hogy inkább nem folytatom. Barátaim ajánlották az asztaliteniszt, úgyhogy valószínűleg azt kipróbálom majd. Hartai Tamás Ebben a félévben felvettem az asztaliteniszt, mint kötelező testnevelést. Valójában ezzel próbáltam kibújni az egész alól, kicsit messze áll tőlem a sportolás világa. Másrészt kicsit túlzásnak találom azt, hogy kötelezően kell tesiznünk, sok időt elvesz lényegesebb dolgoktól. Ennek ellenére élveztem az órákat, jó kikapcsolódás volt heti egy órára. A következő félévben is a ping-pongot szeretném felvenni, de valószínűleg utána már nem jelentkezem többször. Varga Noémi Elég sok sportot kipróbáltam itt az egyetemen. Teniszeztem, tollasoztam, valamint atlétikára és spinningre is jártam. Először nyilván azért vettem fel a testnevelést, mert kötelezően teljesíteni kellett. Aztán azért folytattam itt a spinninggel, mert nagyon kedvező áron lehet hozzájutni. Viszonylag olcsón lehet bérletet venni a Sport -központba, ezért éltem a lehetőséggel. Kopasz Erik Nem vagyok túlzottan sportos alkat, de mivel kötelező, így felvettem a tesit. Kosárra járok, amit heti egy alkalommal tartanak egy órában. Az igazat megvallva ez a részemről elég gyenge teljesítmény ahhoz képest, hogy korábban jóval több időt szántam a sportolásra. A következő félévekben is szeretnék sportolni itt, az egyete -men, mert a sok ZH és az agyi leterhelések után egy kis fizikai feltöltődés mindig jólesik. Megkérdeztük Milyen sportokat próbál-tál ki az egyetemen? Modern felfogásunk és megváltozott látásmód-jaink ellenére a nők még mindig gyakori áldoza-tai utcai támadások-nak. Ezért fontos, hogy a lányok kezébe adják az alap eszköztárat önmaguk megóvására. BALOGH KATA BOGLÁRKA Vass Zoltán két danos karate és öt danos aikido mester, tizennégy hét alatt próbálja megtanítani a női hallgatókat, hogyan reagáljanak az utcán, ha számukra kellemetlen helyzetbe kerülnek. A filmipar elég komoly torzítást ad az önvédelemről. A valóságban egy túl heves védekezést vakációval büntethetnek a hűvösben, de legtöbbször nincs lehetőség az arányos válaszra sem, mert a támadó mindig előnyben van: tudja mit akar, és azt is, hogy hogyan akarja. Az események felgyorsulásával beszűkül a látókör, és a meglepetés ereje sokkolóan képes hatni az emberekre. Az önvédelem első feladata az éberség megőrzésének tanítása valamint megfe -lelő reflex kialakítása. A hiedelmekkel ellentétben az alanynak nem szabad pofonváltásba kevered -nie a támadójával. Ha a helyzet komolyra fordul, és irányváltás, esetleg szóbeli meggyőzés nem segít, csak annyi fizikai befektetést kell végezni, amennyi elég a meneküléshez. Az edzés bemelegítéssel kezdődik, majd reflex -gyakorlatokkal folytatódik. Az átmozgatás után technikai gyakorlás következik. Szó esik támadási pontokról és azok kihasználásáról. A stílus a pusztakezes harc, ezen belül fojtások, védések, rúgások. A végén az erősítés sem marad el, ami a lábra fókuszált, majd levezetésként jön a nyújtás. A kurzus jól átadja a játéknak látszó gyakorlatokon keresztül, milyen lehet egy meglepetés-helyzet, és a késői reflexet büntetés követi, mert ami az órán fekvőtámasz, az a valóságban sérülés is lehet. Önvédelem lányoknak Üss oda, és aztán fuss Már hároméves korom óta rendszeresen sporto -lok, kezdetben szertornáztam, ám az edzőm külföldre költözése miatt sportágat váltottam. Ennek okán választottam a fitneszt, hiszen ez közel áll a talajtornához. Egy bemutató egy kilencven másodperces zenés gyakorlatból és egy testfordulóból áll, a versenyen a kettő ötven-ötven százalékban számít. Személy szerint én a gyakor -lat részét jobban szeretem, amely egyaránt tartal -maz akrobatikus, gimnasztikai, lazasági elemeket illetve táncos mozdulatokat. Évente általában 8-10 versenyen veszek részt, melyek között van országos és nemzetközi megmérettetés is, viszont minden szezonban van egy fő verseny, amire készülök, ez lehet világ- vagy Európa-bajnokság. Felkészülési időszakban heti hatszor edzek. Ágoston Dorottya A Műegyetem elsőéves mechatronika szakos hallgatója, a fitneszt választotta sportágának. Sportolóink mondták A fitnesz világából ÖSSZEáLLíToTTA: VArGA áGNES FoTó: MárToN ANDráS Fotó: Fejes Bence Fotó: Marton András ","11 2017. május 29. MŰHELY SPORT A slackline, azaz az egyen-súlyozó kötél egyre nagyobb népszerűségnek örvend az extré-mebb mozgás-formára vágyó fiatalok körében. A sport szépsé-géről és az itthoni lehetőségekről Osztermayer Mátéval, az egyensúlyozás egyik szerelmesé-vel beszélgettünk. TACSI KORNÉLIA Melyek a legfontosabb szabá-lyok, amiket be kell tartani ah-hoz, hogy a kötélen maradhass? T ürelmesnek kell lenni, és nem szabad feladni. Ez egy olyan mozgásforma, amit a hétköznapi életben nem csinálunk. Ha valaki egy lábon áll a talajon, az sok szempontból hasonló, mintha a kötélen tenné ugyanezt. Mégis a föld felett az emberek máshogy gondolkodnak, amihez eleinte hozzá kell szokni. Fontos figyelni a kéztartásra, a csuklóra, a lábra, a törzsre és a tekintetre. A fej és a felső -test helyzete szerepet játszik a súlypont pozícionálásában. Az egyensúly fenntartása azon múlik, hogy ha megmozdul valami alattunk, hogyan vezet -jük el a testben az energiát. Azért, hogy minden irányba tudjunk kompenzálni, hajlítva kell tartanunk a végtagokat, hiszen a kifeszített testrészeinket nem vagyunk képesek tovább nyújtani. Másrészt rogyasztott térd esetén a súlypontunk is lentebb kerül. A laza csukló -val finomabb mozdulatokra is képesek vagyunk, lehetőségünk adódik könnyebb rezgéseket leadni. Ezek a dolgok kezdet -ben soknak tűnhetnek, de idővel egyre több mindenre oda tudunk majd figyelni. Az első kihívás például az, hogy megtanuljunk stabilan állni, sétálni és ülni a kötélen. Ezek a legalapvetőbb statikus felada -tok, amelyek szükségesek ahhoz, hogy érezzük az eszközt, és később képesek legyünk dinami -kus elemeket is szabályosan, biztonságosan kivitelezni. Mit szeretsz leginkább ebben a sportban? A kezdetekkor valami egészen újra vágytam, és a slackline meg is adta ezt számomra. Nagyon tetszik, hogy gyakorlás közben képes vagyok teljesen kikap -csolni, mivel a magasban folya -matosan koncentrálnom kell arra, amit a testem csinál. Mivel az eredeti elgondolás szerint ez egy kinti sport, ezért külső, termé -szeti tényezőket is figyelembe kell venni. Ha viszont összhang -ban vagyok a környezetemmel, akkor tudom, hogyan viselkedik a slackline alattam, így azzal is tisztában vagyok, hogy mit kell tennem a fent maradáshoz. A feladat tehát adott: végig kell tudnom sétálni egy öt centimé -ter széles kötélen, ahol minden egyes lépés vagy trükk egy újabb kihívás. Boldoggá tesz az, ha valami sikerül, és nem létezik olyan, hogy megcsinálok valamit, és nincs tovább. Nyitott, befogadó a közössége-tek, és gyakran szerveztek nyílt eseményeket a főváros valamely zöldterületén. Hol és mikor le-het veletek találkozni? Jó idő esetén hétköznapokon és hétvégéken piknikeket tartunk, például a Margitszigeten vagy a Filozófusok kertjében. Ezeken szívesen látunk mindenkit, olyanokat is, akiknek nincs saját kötele. A rendszeres, szerve-zett eseményeken kívül, ha valaki megy slackline-ozni, azt általában valamilyen közösségi oldalon közzéteszi, és bárki szabadon csatlakozhat hozzá. A téli időszakban zárt helyen edzünk. Eddig például a Kálvin tér közelében lévő iskola torna -termét használtuk. Az a célunk, hogy teremtsünk egy olyan teret, ahol együtt gyakorolha -tunk, miközben mindenki jól érzi magát. Ezen kívül számos rendezvényen, fesztiválon is feltűnünk. Többek között tavaly és idén májusban is részt vettünk a BME Családi Sportnapon, melynek keretein belül több különböző kötelet is kipróbálhat -tak a hallgatók. Jártok versenyekre, vagy szer-veztek megmérettetéseket a ha-zai slackline közösségnek? Sajnos közülünk még senki nem indult versenyen. A legnagyobb akadályt az jelenti, hogy Magyar -országon a longline, highline verzió az elterjedt. Ezekben a kategóriákban pedig a szemtől szembeni versengés helyett inkább újabb rekordok felállí-tása a cél. Míg egy igazi össze -csapáson vastagabb trickline-on végzett látványos, dinamikus trükköket szoktak bemutatni. Ilyen jellegű hazai esemény még nincs, bár mi már tervezünk egyet. Kifejezetten nem is készí -tünk fel embereket versenyre. Abban viszont tudunk segíteni, hogy mit hogyan érdemes csinálni, mit érdemes össze-kötni mivel. A külhonban bevett szokásokhoz képest itthon más virtusban zajlik a gyakorlás. Azt tapasztalom, hogy a külföldiek sokkal inkább vevők arra, hogy kidolgozzák a mozdulatokat, és ne álljanak meg egy bizonyos szinten. A mi találkozóinkon nincs kötött rend, inkább csalá -dias a hangulat, mindenki azt csinál, amihez éppen kedve van. Ennek az a hátránya, hogy kevés ember jut el arra a szintre, amivel érdemes lenne foglalkozni. Kiknek ajánlod ezt a sportot? Mindenkinek. Az, hogy valaki -nek nincs egyensúlyérzéke, alapvetően nem kifogás, csak kitartásra van szükség. Sokan rehabilitációs célból használják, mivel erősíti az ínszalagokat, ízületeket, és egyszerre több izomcsoportot dolgoztat. Legin -kább a belső, mély izmokat fejleszti, és alkalmas lehet erősítő gyakorlatok elvégzésére is. Ne feledjük, hogy nem létezik lehetetlen! Egyesek, akiknek például amputálták a lábukat, most műlábbal sétálnak a kötélen. Európai kupáért indul a BME Futsal Szoros küzde-lemben, végül az utolsó fordulóban sajnos alulma-radt a futsal NB2 Nyugati csoport-jának rájátszásá-ban a BME-BT FC futsal csapata. Egyetemistáink hatalma -sat küzdöttek az egész szezon során, ám végül nem tudták megőrizni az alapszakaszban megszer -zett első helyüket, és két ponttal lemaradtak a dobogó legfelső fokáról. A szezon azonban ezzel még nem ért véget a csapat számára, ugyanis idén először képviselhetik egyetemünket az Európai Egyetemek Kupáján. A European University Sports Association (EUSA) által szervezett megmé-rettetésre minden európai egyetem nevezhet, de csak az ország legered-ményesebb csapata vehet rajta részt. Köszönhetően az elmúlt évek sikerei-nek – amelyek között van a MEFOB győzelem, a Kárpát-medencei Egyete -mek Kupája győzelem, és az NB2 második és harma -dik hely – csapatunk kvali -fikálta magát a Törökor-szágban megrendezendő kupára. Ezúttal tehát nem június végén, hanem a július 18-án véget érő torna után veszik ki a játékosok a megérdemelt pihenőt. Addig pedig gőzerővel készülnek az előttük álló nemzetközi tornára. Majdnem kötéltánc Élményt kapunk a föld felett A slackline-ról röviden A slackline két stabil pont között kifeszített két és fél vagy öt centiméter vastag lapos kötélen végzett extrém sport. Abban tér el a hagyományos kötéltánctól, hogy a slackline más anyag -ból – általában poliészterből – készül, melynek hosszirányú és keresztirányú megnyúlása is van. Mivel rendszerint kisebb erősséggel húzzák meg, ezért rugalmas marad; egy hosszú, keskeny trambulinként viselkedik. Számos irányzatot különbözetünk meg aszerint, hogy milyen környezetben és eszközön gyakorolunk. Léteznek vékony, magasban használt kötelek (highline) és ezek hosszú változa -tai (longline) valamint vastagabbak, melyek direkt trükközésre alkalmasak (trickline). Továbbá beszélhetünk waterline-ról, windline-ról és urbanline-ról, ha víz felett, erős szélben vagy lakott területen belül feszítünk ki kötelet. Fotó: Marton András ","12 XV. évfolyam 8. szám MŰHELY VILÁGJÁRÓ Görögországnak aligha van olyan pontja, ahova nem szívesen utazna el az ember, ókori csodái, szikrázó napsü-tése, perzselő hősége és világ -szerte kedvelt gasztronómiája csak úgy vonzza a turistákat. Egy remek úti cél lehet a vakáció alatt Athén: az Akropo-lisz, a Parthenón, a Dionüszosz Színház egysze -rűen elvarázsolják az embert – ki ne akarna tenni egy sétát a történe-lemkönyvekben. CSORDÁS HÉDI Athén utcáin andalogni valóban olyan, mintha egy történelem -könyvet ütne fel az ember, bármerre nézünk, tele van törté -nelmi emlékekkel, ókori históri-ákkal, megszámlálhatatlanul sok nevezetesség sorakozik a város-ban. Budapestről egyszerűen, nagyjából kétórás repülőúttal eljuthatunk a görög fővárosba, a fapados légitársaságok tízezer forint körül már kínálnak jegyeket az utazni vágyóknak. Ez a hely nem csak azoknak jó választás, akiket elvarázsol a mitológia és a múlt világa, az ízek és a napsütés szerelmesei is garantáltan élvezni fogják az itt töltött időt. A városban szinte minden út a Szintagmához vezet, ami a nemzeti politikai és kulturális élet központja, egyben Athén szíve: a reptéri busz itt teszi le a turistákat, remek kiindulópontja a városi túráknak, innen minden látványosság rövid időn belül megközelíthető. A parlament mellett áll az Ismeretlen katona emlékműve, az őrségváltás pedig a turisták egyik kedvence: minden napszakban tömegek akarják megörökíteni, ahogy a katonák helyet cserélnek kis bódéik mellett. Nagyobb ceremó -niát is rendeznek, minden vasár-nap van egy ünnepélyes váltás, ezen a napon különösen érdemes időben érkezni, ha az ember nem csak az előtte álló fejeket és a magasba emelt fényképezőgé -peket szeretné látni. A tér – és az egész város - eszméletlenül zsúfolt, a főbb látnivalók megte -kintését érdemes már itthon, jó előre eltervezni, és online jegyet váltani – ezzel több órányi sorba -állást is elkerülhetünk. Persze nem kell mindenhova jegyet váltani, hogy az ember jól érezze magát, a Parlament mögötti Nemzeti Kert például kihagyhatatlan program. Ebben a hatalmas zöld parkban óriási pálmafák sorakoznak, megnéz -hetjük a gyümölcsöző citrom- és narancsfákat, az eldugott kis sétányok között pedig kis patakok, tavak bújnak meg teknő -sökkel, aranyhalakkal és különle -ges növényekkel. Ha szerencsénk van, egy-egy érdekesebb, színes tollú madarat is láthatunk előbuk -kanni. A fákról nem érdemes – és nem is szabad – gyümölcsöt szedni, az utcán érő narancsnak egyébként koránt sincs olyan íze, mint a boltban kapható változat -nak. Kevés ilyen zöld hely van a településen belül, úgyhogy érdemes egy nagyot szusszanni a nézelődés előtt. Közel van a Plaka nevű tér, ami lényegében Athén bevásárolóközpontja tele vásári kofákkal, színes kiraka-tokkal, szuvenír boltokkal. Elképesztő nagy itt a nyüzsgés, helyi specialitássokkal is ismer -kedhetünk, vehetünk görög mintával díszített poharakat, tálakat, hűtőmágnest, de érdemes jól körbenézni, óriási árkülönb -ségek lehetnek az árusoknál. A téren áll a Nagy Metropo -lis templom, középen pedig Damaszkinosz szobra díszeleg. Nincs messze Hadriánusz könyv -tára, illetve annak megmaradt romjai, és egy-két régiségvásárba is belefuthatunk. Természetesen a legtöbb turista az Akropolisz miatt látogat ide, ami a város legmagasabb pontján, egy óriási sziklán terül el – a könyvekből jól ismert épületeket szinte minden -honnan látni (de a kígyózó sorokkal a bejárat előtt csak fent szembesül az ember.) A hatalmas épületek időszámításunk előtt, az ötödik század végén készültek: ez volt Athén aranykora. A legtöbb műemlék az Akropoliszon templom, melyeket Athéné tiszte -letére emeltek. A méretek egysze -rűen leírhatatlanok, mintha az égig érnének ezek a templomok, a méretes oszlopoknak, istenei -ket ábrázoló csodás szobroknak nincs párja – leírhatatlan élmény köztük, a forró homokos talajon sétálni. Itt található többek közt a Parthenón, azaz Pallasz Athéné temploma (ez a világ egyik legismertebb ókori épülete), Artemisz, Zeusz, Dionüszosz és Niké szentélye. Az épületek közt alig látunk növényeket, a nyári melegben érdemes üdítőkkel, sapkával és naptejjel is készülni, az árnyéktalan helyen könnyen rosszul lehet lenni. Ha bejártuk a műemlék-rengete -get, egy könnyebb, lejtős sétával megérkezünk Zeusz templomá -nak maradványaihoz, illetve itt található Hadrianusz diadalíve is - ezen keresztül érdemes felpillan -tani újra a sziklára, pazar kilátás tárul elénk. Persze ezt az utat nem lehet egy nap alatt megtenni, és nem a távolságok, hanem a helyszínek varázsa miatt: egysze -rűen képtelenség egy laza sétával elintézni az Akropoliszt vagy csak úgy elhaladni egy óriási görög épület mellett: Athénban érdemes mindenre bőven időt szakítani. A nevezetességek látogatása mellett a nyüzsgő városi életbe is bele kell kóstolni itt: különös módon él egymás mellett az ókor és a modern kor. A belvárosban rengeteg modern bolt, szuper -market, szórakozóhely, étterem és kávézó közül válogathatunk, az árak pedig meglehetősen barátságosak: nem kell mélyen a zsebünkbe nyúlni, ha meg akarunk kóstolni egy gyrost vagy tzatzikit. A görög konyha nem bővelkedik levesekben, ha esznek is, azt jellemzően savanykásan, citrommal és ecettel ízesítve. A főételek közt azonban nehéz választani, talán egyik legismer -tebb fogásuk a szuvláki, ami a magyar rablóhúshoz hasonlít, de ott a muszakász (töltött padli -zsán), a gyros, a dolmadákia (bárányhúsból készült rúd). Tapasztalataim szerint szinte mindenütt beszélik az angolt, úgyhogy ha az étlapon nincs is angolul feltüntetve, a pincérek készséggel és érthetően elmagya -rázzák, hogy milyen ételek közül válogathatunk. Sok helyen kínál -nak direkt a turistáknak készí -tett menüsort, ehhez általában választható a helyi italok valame -lyike: ouzo vagy metaxa. A közlekedésre sem kell sokat költeni, két metróvonal szeli át a várost, és rengeteg troli és busz van az utakon. Meg persze renge -teg taxi, sokszor nem is látni mást a sávokban, csak sárga kocsikat egymás után, ami nem véletlen: nagyon olcsó, az itthoni árak töredékéért szállítják az utasokat. A forgalom zajos, és ránézésre elég nagy a káosz, sokszor nem hallani egymás hangját a nagy dudaszóban. Ha a tengerpartra vágyunk, választhatunk a beach buszok közül, ezek a város főteréről indulnak (ahol a már említett őrségváltás is zajlik), de több megállót is érintenek. Az athéni tengerpart csodás, a homokban több színes napágy és napernyő díszeleg, a fizetős, belépős partszakaszokon pedig lesik a vendéget kívánságát: jeges vödörben érkezik a bor, a sör, és az étlappal is gyakran próbálnak elcsábítani. Ha a neten kezdünk szállást keresni, elképesztő mennyiségű lehetőség fogad bennünket: a város tele van olcsó hotelekkel, de az Airbnb elterjedése óta a görögök is sorra adják ki szobá-ikat, kisebb lakásaikat erre a célra. Olyan szobát is találni, ahol ötezer forintért eltölthetünk egy éjszakát, de ez esetben a regge-liről, törölközőről magunknak kell gondoskodni. A tapasztalat alapján bőven elég, ha a szálláson van hűtőszekrény és légkondi, egy néhány napos kis vakáció nagy részét úgyis az utcán tölti az ember. Nem árt elővigyá -zatosan közlekedni, a bámész-kodó külföldiek gyakran esnek tolvajok áldozatául, erre lépten-nyomon több plakát is figyelmez -tet a városban. A másik veszély a darabokra töredezett járda lehet, sajnos a nagy görög válság máig meglátszik a város egyes részein. Összességben elmondható Athén -ról, hogy maga a csoda, négy-öt napot tartalmasan el lehet tölteni. A naptej és a megfelelő tárhely -lyel rendelkező fényképezőgép legyen az alapfelszerelés része, mert életre szóló élményeket szerezhet az ember. Elmondhatatlan élmény az Akropolisz romjai közt sétálni Az ország, amit nem lehet megunni Fotók: Bella Brigi ","13 2017. május 29. MŰHELY VILÁGJÁRÓ Negyedannyian lakják, mint Budapestet, a magasházai miatt mégis komolyabb város benyomá-sát kelti, mint amilyen valójában. Ésszerűséget nem igazán érdemes keresni benne, de egy egyéjszakás kalandot minden-képpen megér. A pénznemében már az öreg kontinens felé kacsintgat, de messze még az európai színvonal. Pozsony története turista szemmel. LÁSZLÓ GÁBOR Budapestről közel három óra alatt elérhető a szlovák főváros. Az út vitathatatlanul legszebb része a Dunakanyar, melynek látványá -ban egész hosszan lehet gyönyör -ködni. Érdekes tapasztalat, hogy a határon átérve megváltoznak a dohányzókat érintő szabályok, ugyanis Szlovákiában nem tilos rágyújtani a peronon. A kocsik mindazonáltal kulturáltak, a helyjegy megadja a biztos ülés kényelmét feltéve, hogy nem kell megvívni érte a tört angolság-gal operáló figyelmetlen utastár -sakkal, mint történt ez velem a hazaúton. A komfortfokozaton még az sem ront sokat, hogy a közelgő állomásokkal kapcso -latos információkat úgy közli a mozdonyvezető a hangszórókból, mintha egy váltságdíj-követelést olvasna be. A kalauzok a szlová -kon kívül nem igazán beszéltek más nyelvet, az én tudásom pedig nagyjából kimerül az „ahoj” és a „krtek” (Kisvakond) szavak periodikus ismételgetésében (utóbbi ráadásul csehül van), így a kommunikációnk gyakran egy esetlen pantomim-produkcióban teljesedett ki. Bábeli zűrzavar A főpályaudvarra megérkezve hamar feltűnt, hogy mennyire alulméretezett az a mai forgalmi viszonyokhoz képest. Ráadásul a környező domborzati viszo -nyok kötöttségében ez az állapot alighanem végleges. Külön szokatlan volt, hogy az állomás átmentő forgalmat bonyolít, tehát nem végződnek ütköző bakokban a sínek, mint például a Keletiben. Az utastájékoztatás igencsak gyerekcipőben járt, bár az esetünkben kiemelt szerepet kapó delay szó itt is pontosan kivehető volt. A pályaudvar előtt fekvő Liszt Ferenc téren autóbusz-, trolibusz- és villamos-végállomá -sok is találhatók, ám mint utóbb kiderült, a belváros megközelíté -séhez a tömegközlekedés igény -bevétele nem feltétlenül szüksé -ges. Gyalog maximum egy félóra alatt el lehet érni a belső, frekven -tált részeket és a Duna-partot is. Szerencsére ebben az időjárás is a partnerünk volt, a maga március idusának megfelelő tizenöt fokos hőmérsékletével. Ha az ember útitársa történetesen az építész kedvese, akkor ő maga is óhatatlanul ilyen szemmel kezdi el vizsgálni a világot. Pozsonyra talán az „értelmezhe -tetlen” jelző illik legjobban. Első blikkre is feltűnt, hogy a főváros nem más, mint az urbanisztika állatorvosi lova. A „jól van az úgy” mentalitás méterenként fejbe vágta az embert, legyen szó akadálymentesítés címén elhelye -zett, kriminális meredekségű rámpákról vagy éppen a minden logikát nélkülöző közlekedésről, netán néhány hajmeresztő építé -szeti megoldásról. Az utcaháló -zatot akarva sem lehetett volna összefüggéstelenebbre tervezni, a járdák pedig túlnyomórészt olyan állapotban vannak, mintha személyesen a Kisvakond próbált volna meg méterenként feljutni a felszínre. A belvárost kettévágó forgalmas gyorsforgalmi út pedig csak hab a tortán. Ennek része az Új Híd (amit szokás manapság Szlovák Nemzeti Felkelés hídjá -nak is nevezni), aminek megépí -tése miatt komplett belvárosi negyedeket számoltak fel a hetve -nes években. Az építmény felső szintjén fut a járműközlekedés, míg egy emelettel lejjebb, kétol -dalt sétálhatnak a gyalogosok. A két járdasáv között fal húzódik, így az egyik oldalról csupán egy irányba lehet ellátni, ami nagyban megnehezíti a tájéko -zódást és nem utolsósorban a bámészkodást. Ami a közlekedést illeti, a hazai életérzésről a budapesti utcákról ismerős Tatra villamosok gondos -kodtak azzal a nem elhanyagol -ható eltéréssel, hogy ajtó csak a szerelvény egyik oldalán talál -ható, tehát a végállomásokon minden bizonnyal meg kell fordí -tani őket. Ugyancsak szokatlan volt, hogy minden kocsi a felfüg -gesztéstől az áramszedőig tele van matricázva átlátszatlan reklá-mokkal, meggátolva bárminemű kilátást az ablakokon. A sínek az útburkolattal egy szintben, bármi -féle leválasztás nélkül kanyarog -nak, a megálló peronja pedig nem ritkán maga az úttest, ami nem tűnt túl biztonságos megoldás -nak. A metrószerelvények elfüs -tölésétől nem kell tartani, ugyanis a szlovák fővárosban nem jelenik meg a földalatti közlekedés ezen formája. A félmilliós tömeget 13 villamos-, 10 trolibusz-, 70 autóbuszvonal és 20 éjszakai autóbuszjárat szolgálja ki. A menetjegyek válasz -téka erősen eltér a Budapesten megszokottól, ugyanis összesen huszonkétféle tétel közül választ -hatunk. A papír formátumú jegyek időalapúak, a bérletek elektronikusak. Nagyon közked -velt az SMS-jegy is. A tömegköz -lekedés zónás rendszerű annak előnyeivel és hátrányaival. Megér -tésével nem töltöttünk különöseb -ben sok időt tekintve, hogy nem volt rá szükségünk. Érdekesség, hogy az ajtó záródását követően az ellenőr elektronikusan leállítja a jegykezelők működését, majd bejelenti, hogy ő ellenőr, és elkezdi ellenőrizni az utasok jegyeit. Pozsony közlekedési társasága nagy figyelmet fordít a „kallerek” munkájának javítására és figyelemmel kísérésére, ezért az ellenőrzésekről hangfelvételt készít. A jeggyel utazóknak fontos információ, hogy a menetrendi utazási időért kell fizetni, nem a buszon dugóban állva eltöltött időért. Szédítő magasság, rémisztő mélység A történethez hozzátartozik, hogy felkészületlenül, amolyan ad-hoc turistaként vágtunk neki Pozsonynak, így különösebb előismeret nélkül kezdtük el felfe -dezni a látnivalókat. A szállásunk a belvárosban, a Szent Márton-székesegyház tőszomszédságá -ban volt. A frekventált elhelyez -kedés ellenére a szoba a megfi-zethető kategóriába tartozott, és a Király utcát megidéző éjszakai kiabálást is meg lehetett szokni. Az általunk felkeresett látnivalók közül kettőt érdemes kiemelni, bár saját maguk is kiemelkednek a magasságukkal. Az első napon a várat látogattuk meg. A 85 méter magas dombra menet átélhettük a korlátlan szabadság érzését. Sajnos szó szerint is, ugyanis szinte sehol sincsen semmilyen védelem az olykor tízméteres szakadékok szélén, ezért nem árt az óvatosság. Felérve konstatál-tuk, hogy szerda ide vagy oda, sehol egy árus vagy bármilyen bolt. Egyedül egy étterem árvál -kodott a vár aljában, kongva az ürességről. Az összképet Szvatop -luk komoly vitákat kiváltó botrá -nyos lovas szobra és a fehérre meszelt, helyenként igen érdeke -sen historizáló várépület sem javítja különösebben. A Gellért-hegy magasságának hétharma -dáig érő várhegyről mindenesetre csodálatos naplementékben lehet gyönyörködni. A második napon sorra került a másik érdekesség, az UFO étterem és kilátó az Új Híd tetején. Igaz, ami igaz, egy ilyen furcsa városban, mint Pozsony, már meg sem rökönyödik az ember egy vasbeton űrhajó alakú valamin a város felett. Sajnos a környe -zete mérhetetlenül elhanyagolt, legyen szó akár a rozsdás korlá -tokról, a feltöredezett betonlép -csőkről vagy akár az öles gazról, ami körülveszi. Nem szokványos az efféle lepusztultság egy turis -talátványosság közelében. Fentről szerencsére ebből semmi sem látszik. A százméteres magas-ságban lévő csészealj formájú vendéglőbe a két pillér egyikében futó lifttel lehet feljutni. Asztal -foglalás birtokában a belépés és a tetőn lévő kilátó ingyenes, egyéb -ként öt eurót kóstál. A panoráma végül minden kellemetlenségért kárpótol odafent feltéve, hogy nem a délre eső Pozsonyligetfalu irányába tekintünk el. A város -résznek éppen annyi köze van a ligethez és a faluhoz, mint a Havanna lakótelepnek Fidel Castro-hoz vagy Gazdagrétnek a vagyonos emberekhez, ugyanis az egész nem más, mint egy százezer fős népességet elszállásoló óriás lakótelep. Becsületükre legyen szólva, szinte minden háza felújí-tott és hőszigetelt. A másik irány -ban az óvárosban lehet gyönyör -ködni. A híd üde színfoltja a városnak, főleg éjszaka, ugyanis egy ideje minden éjjel a másnapi időjárásra utaló színben pompá -zik. Napunk végén az állomásra menet végül útba ejtettük a Szlovák Rádió épületét is, amely egy felfordított piramist formáz. Nem véletlenül gyakori szerep -lője a furcsa épületeket tömörítő válogatásoknak. Pozsonyt látni és…? Összességében elmondható, hogy Pozsony megér egy kört, talán egy éjszakát is. Idő kell, míg az ember agya átáll, vagy éppen megtanulja ignorálni az olyan furcsaságokat, mint például a hipermodern pláza közepén dolgozó, a múlt század elejét idéző cipőpucoló. Ha nem túl nagyok az elvárások, akkor a szlovák főváros egy megfizethető és elérhető úti cél tud lenni egy vagy két nap erejéig. Pozsony megér egy estet Csészealj és piramis egy furcsa városban Fotó: László Gábor ","14 XV. évfolyam 8. szám MŰHELY MAGAZIN Bár a rózsaszín, színes fánkokkal díszített borító meseszerű, mézes-mázas történetet sejtet, Mona Awad Antilányregénye korántsem az. CSORDÁS HÉDI A lapokról egy kicsit zűrös, magát nehezen elfogadó csajt ismer-hetünk meg, aki rengeteg hibát követ el, sokszor zavarodik össze, nem találja a kiutat, és tini kora óta őrlődik a külseje miatt Az Athenaeum kiadásában megje -lent kötet egy igazi antimese, amit nem csak azoknak érdemes kézbe venni, akik nem elégedettek a méreteikkel. Nevezhetjük kövérnek, daginak, túlsúlyosnak, méretesnek vagy akárhogy, akkor is tény, hogy a mai társadalomban elhízottnak lenni nem egyszerű állapot. A tévéből és a reklámokból zúdul -nak ránk a topmodell alkatú lányok, mindenhol tökéletes nőket látunk, és a pár kiló plusz bizony minden göncünkön átvirít – pont így hiszi (és ebbe őrül bele) Lizzie, az Antilányregény főhős -nője. Mona Awad olyan könyvet írt, ami az egyik legaktuálisabb témát feszegeti: hogy állunk a testünkhöz, jól látjuk-e a magunk tökéletlenségét, és felismerjük-e a testképzavart. Reálisan látni magunkat, a testün -ket nagyon nehéz. Szeretnénk mindig szebbek, karcsúbbak, izmosabbak lenni, ám megfe-lelni ennek a fejünkben felépített ideálnak, ami sokszor elrugasz -kodik a valóságtól, nem egyszerű. Görcsösen meg akarunk felelni mások igényeinek, és szeretjük a testünkért kapott kedves bókokat. Minden ember vágyik a pozitív visszajelzésre, a dicséretre, ám ha egy ponton ezek fontosabbá válnak a valóságnál és önmagunk -nál, akkor baj van. Ebbe a hibába esett bele Lizzie is, akit tizenhá -rom kis novellából ismerhetünk meg: először duci tiniként talál -kozunk vele egy gyorsétterem -ben fagyizgatva, majd internetes társkeresőket bújó fiatal nőként látjuk, aki folyamatos harcban áll a világgal, végül pedig feleség lesz, aki felnőttként sem vedli le magáról ragaszkodását a fogyás -hoz. Lizzie ugyanis az első laptól az utolsóig abban a tudatban él, hogy kövér. Egyetlen utalást sem tesz erre a szerző másoktól, a barátok -tól és a családtól, ez a kép a lány fejében van magáról, és igyek -szik mindent megtenni azért, hogy lefogyjon. Kíméletlenül izzad az edzőteremben, éhesen salátát csipeget naponta többször, megvon magától minden édes falatot, de a hőn áhított ruhákba így sem tudja belegyömöszölni magát a próbafülkében. Legfőbb életcélja, a nagy álma és már-már rögeszméje lesz a soványság, semmi más nem jár a fejében. A koplalással, a centikkel van mindig elfoglalva, észre sem veszi, hogy a környezetét ezek nem érdeklik. Ahogy telnek az évek, az önbizalom-hiányos hős többször változtat nevet a törté-netben, mintha azt hinné, hogy ezzel a személyisége is módosul -hat. Lizzie előbb Beth lesz, majd Elizabeth és Liz, de hiába ingado -zik a testsúlya, az énképe semmit nem javul, legbelül sosem érzi jól magát a bőrében. Még akkor sem javul a helyzet, mikor megannyi csalódás után rátalál az igazira, feleség lesz. Mindig meg akar felelni, ha nem a férfiaknak, hát akkor a nőknek. Ellenséget gyárt azokból is, akik egyébként semmi rosszat nem akarnak neki, majd elhidegül mindenkitől, csak a negatívumot látja másokban. A testképzavarát nem ismeri fel, pedig egyértelmű, hogy valami baj van. Úgy szocializálódott, olyan társadalomban nőtt fel, ahol a soványságot és a testi tökélyt mindenek fölé helye -zik az emberek. Csalódottságát, szomorúságát és elrontott életét is a kövérségnek tulajdonítja, a vékony alkatot tekinti az egyet -len boldogságnak. Sajnos Lizzie nem jön rá, nem ismeri be, hogy a külső nem minden: mert lehet az ember magas, alacsony, kövér vagy sovány, ha nem fogadja el adottságait, és nem érzi jól magát a testében, akkor képtelen lesz boldog, kiegyensúlyozott életet élni. Ez a felismerés nem is olyan egyszerű a gyakorlatban, manap -ság a testképzavar is tabunak számít, pont ezért olyan jó az Antilányregény: arra tanít, hogy ha elfogadnánk és megszeret-nénk magunkat, akkor kinyílna a szemünk, és elhinnénk, hogy mások is szerethetnek bennünket. Számos világsztár megfordul a követ-kező hetekben nálunk, a lelkes élőzene-kedvelők biztosan találnak maguknak olyan bulit, amiért nem sajnálják a belépő árát. Budapes-ten lép fel többek között Bruno Mars, Sean Paul, Pink és Marylin Manson is. CSORDÁS HÉDI Novemberben röppent fel a hír, hogy a többszörös Grammy-díjas Bruno Mars újabb városokkal egészítette ki 2017-es turnélistá -ját, így május végén Budapesten is találkozhatnak vele a rajongók. A teltházas koncert világszerte garantált: 2013-ban kétmillió rajongó vett jegyet az akkori turné állomásaira. Hollywood legkeresettebb filmzeneszerzője, Hans Zimmer is újra megfordul majd nálunk, június elsején ad koncertet. Eddig több mint 100 mozifilmhez írt zenét, a legis-mertebbek talán a Karib-tenger kalózai, az Oroszlánkirály és a Csillagok között dallamai. A zeneszerző saját 15 fős csapa -tával, szimfonikus zenekarral valamint kórussal, vagyis több mint 60 zenésszel együtt járja be a világot. Idén már a hatodik nyarat nyitotta Európa legnagyobb szabad -téri szórakozóhelye, a Budapest Park, a koncertlistán pedig több nagy sztár neve díszeleg a hazai fellépők mellett. Bulizhatunk Marilyn Mansonnal, aki 12 év után tér vissza Magyarországra új albumával, amit július 20-án hallhat élőben a közönség. De jön még a Good Charlotte is, a Madden testvérek vezette banda nem első alkalommal látogat el hozzánk. Róluk érdemes tudni, hogy egy hosszabb pihenő után tavaly kezdtek el újra koncer -tezni, újult erővel állnak a világ színpadjaira. A Simple Plan is itt lesz, Kanada egyik legsike -resebb pop-punk formációjától talán mindenkinek a No Pads, No Helmets...Just Balls című lemez ismerős, ezzel törtek be a toplistákra, de azóta több nagy sláger is köthető a nevükhöz. Az igazi fanatikusok már bizto -san megkezdték a visszaszám-lálást szeptember legjobban várt partijáig. Európa egyik legismer -tebb popsztárja a 25. jubileumát ünnepli az idén ezzel a turnéval, a Parkban lehet élőben nyomni a retro dallamokra DJ Boboval. Pink augusztus 9-én, az idei Sziget Fesztivál mínusz egyedik napján lép fel a Nagyszínpadon. A háromszoros Grammy-díjas énekesnő nemrég szült, de ez nem állítja meg a munkában: mosta -nában jelent meg Siával közös daluk, és elkezdett dolgozni a hetedik lemezén. Ismét Budapes -ten koncertezik Robbie Williams is: augusztus 23-án a Groupama Arénában, vagyis a Fradi-pályán lép fel a 19 ország 29 állomását érintő turnéja részeként. A holland lemezlovas Martin Garrix is itt lesz a nyáron, az 1996-os szüle -tésű sztár tavaly a DJ Magazine Top 100-as listáján az első helyén végzett, ezrek tombolnak a zenéjére a legnagyobb fesztiválo -kon. De nem csak Budapesten találkoz -hatunk világsztárokkal, a vidéki fesztiválokra is jönnek jó páran. A Linkin Parknak örülhetnek rajon -góik, a srácok a VOLT Fesztiválon fognak koncertet adni. A szerve-zők szerint már évek óta a kíván -ságlista első helyén szerepelt a banda, úgyhogy a siker garantált. Két éve a Szigeten bulizhatott a közönség Ellie Gouldinggal, idén Sopronban lép fel ő is, és a tapasz -talatok alapján óriási show-val készül. Sean Paul az EFOTT egyik húzóneve lesz, a 44 éves jamai -cai 12 év után ad újra koncertet Magyarországon. Az énekes eddig több mint száz országban lépett fel, és több díjat is nyert az elmúlt években, népszerűségét pedig mi sem bizonyítja jobban, mint hogy a Dua Lipával együtt készített Don’t Lie-t két hét alatt 16 milli -óan nézték meg a YouTube-on, mára pedig a 127 milliós nézettsé -get közelíti. Szinte minden hétre jut egy jó koncert a nyári időszak -ban, a jegyeket viszont gyorsan elkapkodják, így nem érdemes halogatni a vásárlást, ha nem akarunk lecsúszni kedvencünkről. A látszat néha csal Nehéz reálisan látni magunkat Ezeket a koncerteket kár lenne kihagyni Több világsztár is Magyarországra jön Fotó: Dobó Diána ","15 2017. május 29. MŰHELY REJTVÉNY MAGAZIN Felelős kiadó: Krisztián Dávid Pekár Zoltán Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Rovatvezetők: István Adrienn BME körkép, bmekorkep@muhely.com Kupcsik Réka Kapun kívül, kapunkivul@muhely.com , Kulcsár Dorottya Közélet, kozelet@muhely.com Balogh Kata Boglárka Sport, sport@muhely.com Kun Zsófia Magazin, magazin@muhely.com László Gábor Technika, technika@muhely.com ) Csizmadia Eszter Publicisztika, publicisztika@muhely.com Kép- és tördelőszerkesztő: Dobó Diána Az újság készítésében résztvettek: Glaub Fanny, Kalmár Dániel, Pipis László, Varnyu Iván Szerkesztőség: 1111 Bp., Műegyetem rkp. 3. K. alagsor 80/a. E-mail: info@muhely.com, Hirdetésszervezés: E-mail: info@muhely.com Nyomda: Lapcom Zrt. Felelős vezető: Andreas Merz Az újság megjelenik kéthetente 6500 példányban. Ingyenes. HU ISSN 1589-6668 MŰHELY Lapunkat rendszeresen szemlézi a megújult www.observer.hu NYEREMÉNYJÁTÉK www.szkene.hu • 1111 Bp. Műegyetem rkp. 3. K épület 2. emelet A helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház egy előadására. A megfejtéseket a muhelymegfejtes@gmail.com e-mail címre várjuk június 6-ig. Előző számunk nyertese: Dr. Balázs Ottó .  Hidrogén Esetleg talán Iskolai felelős Ritka férfinév Mega Alulra Iskola kezdő Egyik nem Newton Földet szánt Maláta ital Ruházat része Csavar  1. É  Kórus Utó párja Utána oson 2. Sec. Használat okozza Fél-drágakő Növényi fehérje Kálium és kén Volt Ruhát szárít Gödör az út mentén Lányunk férje Nagy varázsló Teória röv. Bácsi Hajlított Vanatu Tanuló vezető Siemens Bór Hangszer Rímek sora Délután Közön-séges Iszik Nagy-szerű Nátrium Állam vasutak Erődít -mény ura Energy Data set Római ezer Könyv része Azonban Női név Híres utca Arc része Félig alapos! Nitrogén Lyuk (tájszó) Továbbá Ön Erdei patás Before Christ E napon Borban van! Körül-belül Energia tároló Vízzel borító Kés éle! Giga  A Zorro “Hidalgónk életkora közel járt az ötvenhez, testal-kata izmos, termete szikár, arca csontos volt. Vannak, akik azt állítják, hogy vezetékneve Quijada vagy Quesada volt (mert némi véleménykülönbség van a szerzők közt, akik e tárgy -ról írtak), habár a legvaló-színűbb, hogy Quijanónak hívták. Ez azonban éppen nem lényeges történetünk -ben. Hanem azt már fel kell említenünk, hogy a nemes lovag, valahányszor üres órái valának (s az egész esztendő legnagyobb -részt üres órákból állott), lovagregények olvasásával foglalkozott…” részlet a regényből “(…) varázslatosan nagy alakítás van születőben. A szöveg (…) úgy szólal meg Mucsi Zoltán száján, hogy a hallgató megborzong a gyönyörűségtől. Álomsze -rűen finom, irgalmatlanul szerencsétlen, s mégis, sírnivalóan nemes ez az Alonso Quijano, akit Mucsi megformál.” Gabnai Katalin, art7.hu június 3. DON QUIJOTE /DoN kiHÓtE/ a Nézőművészeti Kft. és a Szkéné Színház közös előadása Don Quijote, kóbor lovag – Mucsi Zoltán Sancho Panza, fegyverhordozó – Scherer Péter Molinera, unokahúg – Parti Nóra Teresa Panza, gazdaasszony, táncos – Vámos Veronika Sansón Carrasco, Borbély, Hajcsár, kereskedő, lovak – Kovács Krisztián Pero Pérez, pap, kereskedő, fegyver -hordozó – Katona László Jelmez: Kiss Julcsi Díszlet: Cziegler Balázs Zene: Monori Andrá s Dramaturg: Gyulay Eszte r Fény: Mervel Miklós Asszisztens: Hodászi Ádám Rendező: Rába Roland ","GONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. XV. évfolyam 8. szám MŰHELY El sem tudom mondani, mennyire utálom apa új feleségét. Angéla egy igazi boszorkány, aki mindig mindent jobban tud, és úgy visel -kedik, mintha ő lenne az anyám. Hát, baromira nem az! Bár nem ismertem anyát, mert belehalt a szülésbe, tutira sokkal jobb fej volt, mint ez a fennhéjázó liba. Ráadásul elképesztően hiú! Állandóan illegeti magát a csicsás tükre előtt, meg órákig vakolja a rusnya képét, hogy apa ne lássa, milyen ráncos és petyhüdt a bőre, a szeme pedig dülledt és karikás. A múltkor rám szólt, hogy mossak fel, pont amikor a kedvenc sorozatomat néztem. Azt sem engedi, hogy sütit vegyek a boltban, mert szerinte a cukor egészségtelen. Valójában azért nem akarja, hogy legyen otthon édesség, mert képtelen ellenállni neki, és fél, hogy még nagyobbra hízik a kövér hátsója. Ha rajta múlna, mindannyian adalékmen -tes rozskenyéren és bio almán tengődnénk. Apa meg folyton mellé áll, igazi papucsférj. A ma esti buliba is Angéla miatt nem akart elengedni. Sírtam, könyörögtem, lamentál -tam, de hiába, ezért úgy döntöt -tem, elszököm. Az egyik osztály -társam ugyanis házibulit tartott, és meghívta a fél iskolát. Pont én maradjak ki mindenből? Így aztán este, amikor Angéla zuhanyozni ment, besurrantam a szobá -jába, és lenyúltam a sminktás -káját, meg néhány dögös cuccát, aztán vártam, hogy apa bejöj -jön jóéjtpuszit adni. Amikor ez megtörtént, készülődni kezdtem. Vörös rúzs, miniruha, tűsarkú cipő. Mire végeztem, a tükör -ben lakó sápadt, tizennégy éves képmásom helyett egy vonzó, fiatal nő bámult rám az üveg túloldaláról. Ezután óvatosan kimásztam az ablakon. A bulit egy hatalmas házban tartották a kertváros szélén. Nehezen találtam oda, a buszmeg -állótól gyakorlatilag át kellett sétálni egy erdőn, hogy megérkez -zek. Kicsit féltem is, de a kilomé-terekre elhallatszó zene segített tájékozódni. A házigazdának hat tesója volt, mindegyik fiú. Kissé gyerekes, olykor bosszantó, de azért alapvetően szórakoztató társaságot nyújtottak, folyton lármáztak, bohóckodtak, imádták, ha mindenki rájuk figyel, főleg a lányok. Amikor megérkeztem, az ajtót nyitva találtam, így kihúztam magam, és bevonultam. A fiúk elismerően mérték végig alulöltö -zött testemet, én pedig vigyorogva nyugtáztam a sikert. Már végképp felnőttnek éreztem magam, igazi nőnek, így következő utam az italokhoz vezetett, ahol néhány gimis baristát játszva öntögette össze a különféle szeszeket. Amikor észrevettek, az egyik srác rám vigyorgott. - Csak nem inni szeretnél? - kérdezte harsányan. - Kicsi vagy te még ehhez - vihogott a barátnője -, nesze, inkább kólázz, gondolom, otthon úgysem engedik. Sértődötten elfordultam, amikor valaki a vállamra tette a kezét. - Ne törődj velük - szólalt meg a kéz gazdája, egy igen jóképű fiú - Csak most nagyon nagynak hiszik magukat, mert ők itt a legidőseb -bek. Majd én keverek neked piát. De előbb mit szólnál egy tánchoz? - Oké - feleltem vigyorogva. Felmentünk az emeletre, ahol egy hatalmas erkély szolgált tánctér -ként, aztán ő megfogta a kezemet, és magához húzott. Néhány számmal később ismét az italok -nál kötöttünk ki. - Tessék - nyújtott felém egy poharat -, vodka-alma, egy kis extrával. Csak itt, csak most, csak neked. Belekortyoltam a nedűbe. Még sosem kóstoltam vodkát, az alkohol csípős íze émelyített, de azért nagy nehezen felhajtottam. Melegség áradt szét a testemben, sápadt arcom kipirult, én pedig nevettem. Imádtam az érzést, hogy tilosban járok. Lovagom kézen fogott, és vissza -vezetett a táncparkettre. Kissé dülöngéltem, de ő szorosan magához ölelt, így nem estem el. Egy darabig lassan ringatóztunk, de én egyre rosszabbul éreztem magam. A gyomrom felkavaro -dott, homályosan láttam, lábaim minduntalan össze akartak csuklani. Odabotorkáltam az egyik kanapéhoz, és lefeküdtem. Partnerem mellettem térdelt, és fölém hajolt. - Semmi baj - mondta -, csak nem vagy hozzászokva az alkoholhoz. De mindjárt elmúlik. Azzal megsimogatta az arcomat, majd lehajolt, és szájon csókolt. Majd még egyszer. - Ne most, rosszul vagyok - akartam neki mondani, de nem bírtam mozgatni a számat. Éppen csak pislákoló tudatom már nem volt képes engedelmességre bírni mereven heverő testemet. Azt is csak homályosan érzékeltem, hogy egy másik test nehezedik az enyémre, kellemetlenül nyomva háborgó gyomromat. - Hé! - kiáltotta egy ismerős hang. Angéla felém rohanó alakját láttam utoljára, mielőtt elveszítet -tem az eszméletemet. A másnapi ébredés nem volt éppen leányálom. Úgy éreztem, a fejemet csákánnyal ütlegeli belül -ről hét gonosz törpe, a hasam fájt, és bűzlöttem. Az éjjeliszekrénye -men észrevettem egy poharat és egy csomag aszpirint, az ágy mellé egy felmosóvödör és egy kétliteres ásványvíz volt kikészítve. Miután bevettem a gyógyszert, óvatosan feltápászkodtam, és elindultam a fürdőszobába. Kézmosás közben megpillantottam magam Angéla csillivilli tükrében. Máskor alabástrom bőröm a szürke ötven árnyalatában játszott, szemem alatt karikák, hajam szénakazal. Hát, ma nem én vagyok a legszebb e vidéken - gondoltam magamban, miközben lemostam ajkaimról a vörös rúzs elkenődött maradékát. CSIZMADIA ESZTER Mostohasors a magam részéről én igazából cseppet sem bánom, csak mélységesen sajnálom, és tulajdonképpen nem is hiányzik, inkább csak erősen hibádzik valami az egészben, és most már tényleg nem értem, mi van bennem, bennünk hogy ilyen üressé lettünk, vagy hogy a hibás melyikünk lehet, és erről a lomtalanításról ki tehet, és hogy ezek a gyenge kezek, amik makacsul fogtak téged, mikor lettek görcsösek, majd bénák, és a kimondott szavaim némák. én nem tudom, hol csúsztunk el, hogy a gyermeki álmunk mikor múlt el, csak fáj, hogy tévedtünk, mindketten, vagy csak én, mert félreértettem aki vagy, amit mondasz, teszel, hogy mégiscsak mindig önmagad leszel, és hiába szeretsz minden szereteteddel ha nem tudsz mit kezdeni a saját életeddel. én tényleg hittem benned, bennünk, de valahol mégiscsak elkeveredtünk az első szerelem útvesztőjében, és már nem tudjuk, ki kinek a bőrében mardos egy régen volt képet, és skandálja azt a sok szépet, ami most már olyan távolinak tűnik, hogy egyszer nyilvánvalóan megszűnik. én teljes szívemből köszönöm, hogy hozzád valaha lehetett közöm, és érezhettem, amire mindig vágytam, azt a paradox szerelmet, amit láttam, hallottam, szagoltam, ízleltem, tapintottam, és amire nincs szavam, hogy kimondjam. én tudom, hogy csak az emlékek tartanak össze, és biztosan kiheverem majd őszre vagy ha nem, hát jövőre, hogy voltunk mi, és nem leszünk többé, és mégsem tart semmi sem örökké, de amíg csak élek, ígérem, téged senki sem fog kiölni belőlem. én tényleg szerettelek... én tényleg szerettelek! most is tart még ez a furcsa kényszer: csak veled. most is rád gondolok, ha az utcán ácsorog egy szerelmes… vagy csókol… vagy ölel…vagy sír… vagy azzal a tipikus mosollyal sms-t ír… vagy vár…és fintorog, mert csak anya volt… szar dolog… később gyomrom fájdul, és amit kihányok nem tudom, a düh-e vagy hiányod… Kocsis-M. Brigitta Akarsz róla beszélni? verseskötetéből Fotó: Dobó Diána "]