["HIRDETÉS XI. BME Egyetemi Napok • A színes fellépői palettájából válogattunk a teljesség igénye nélkül. Budapest legnagyobb hallgatói fesztiválja 3 napon át vár mindenkit idén is az Infoparkban. Bulizz Még Egyet! C ikkünk a 6-7. oldalon MŰHELY Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XV. évf./9. szám – 2017. szeptember 4. Albérletben lakom Az USA választási rendszere Az idei tanévkezdésre remél -hetőleg már az összes vidékről érkező műegyetemi hallgató lehorgonyzott hosszabb-rövidebb időre, több-kevesebb pénzért valamely fővárosi lakás -ban, albérletben vagy kollégium -ban. Lássuk, milyen helyzettel kellett megküzdenie azoknak, akik az albérlet mellett döntöttek, és milyen kilátások várhatnak rájuk a jövőben! Cikkünk a 4. oldalon Világjáró Rómában járt a nyár Az Egyesült Államok választási rendszere valószínűleg a legbo -nyolultabb és legösszetettebb a világon, de maguk az amerika -iak állítják, hogy erre azért van szükség, hogy a lehető legdemok -ratikusabb és legigazságosabb módon dőljön el, hogy ki álljon az ország élén az elkövetkezendő négy évben. Az választások az úgynevezett elektori rendszerre (Electoral college), azaz az arányosság elvére épülnek. Cikkünk részletesen bemutatja a voksolás minden momentumát és lehetséges kimeneteleinek követ -kezményeit. Cikkünk a 10. oldalon Fotó: László Gábor HIRDETÉS A mérleg egyik serpenyőjé -ben a közlekedési dolgozók sztrájkja, a már-már elvisel -hetetlen hőség és a mindent elborító tömeg. A másik oldalon a kényelmes sétatá -volságok, a sűrűn elhelyezett ivóvizes kutak és egy nyerő taktika. Na meg egy jó cipő. Róma nem egyszerű történet, de abszolút meghálálja a ráfor -dított időt. És a negyven fok sem kell, hogy eltántorítson bárkit. Róma légi úton történő megkö -zelítésekor két légikikötő közül lehet választani. Fapados járatok egyaránt érkeznek mind a Fiumincino, mind a Ciampino reptérre. Cikkünk a 14. oldalon A Margaret Island eddigi hároméves pályafutása alatt rengeteg ember szívébe „örömzenélte” be magát. Lábas Vikivel , a zenekar énekesnőjével beszélgettünk. C ikkünk az 13. oldalon ","2 3 XV. évfolyam 9. szám 2017. szeptember 4. MŰHELY MŰHELY /EGYETEMINAPOK WWW. EGYETEMINAPOK.HU WWW. EGYETEMINAPOK.HU • WWW.BMEJEGY.HU BME KÖRKÉP BME KÖRKÉP Az előadások időpontja: szept. 21. -dec. 14. között minden csütörtökön 17-18 óra A képzés helyszíne: K. alagsor 80/a. A részvétel INGYENES. Jelentkezés: info@muhely.com A jelentkezéshez kérjük adjátok meg a nevetek mellé az évfolyamotokat és annak a karnak a nevét, amelynek hallgatói vagytok. Az írás művészete A Műhely szerkesztősége a 2017/18. tanév őszi félévében ismét meghírdeti gyakorlatorientált Újságíró képzését. Amit kínálunk: - a média belső világának megismerését, - az újságírás műfajainak elsajátítását és azok profi használatát, - írás és beszédtechnikai gyakorlatokat, - csoportos interaktív képzést, - a különböző kommunikációs technikák elsajátítását, - személyre szabott értékelések, - publikálási lehetőséget már a képzés ideje alatt is a Műhelyben, - a legjobbaknak bekerülési lehetőséget a Műhely szerkesztőségébe, rendszeres munkalehetőséggel, - felkészítést a munka világának kommunikációs kihívásaira. Régi-új nevet kapott két műegyetemi kollégium is: ezentúl a Martos Flóra Kollégium csak Martos Kollégium lesz, a Schönherz Zoltán Kollégium neve pedig Schönherz Kollégiumra rövidül. István Adrienn Előbbi esetében szóba kerültek az Oláh György és a Havas József Kollégium nevek, a Schönherz esetében pedig a Simonyi Károly és a Bartók József Kollégium válto -zatok is. Azonban ezeket a döntéssorozat folyamán elvetették. A Martos és a Baross Gábor Kollégiumok új, az Országos Tűzvédelmi Szabályzat -nak megfelelő tűzjelző rendszert kaptak. A kollégiumi szabályozások nem változnak, azonban szigorúbban ellenőrzik azok betar -tását. Egy pályázatnak köszönhetően a Wigner Jenő, a Bercsényi és a Baross Gábor Kollégiumok tetőzetére még az ősszel napelemrendszereket szerelnek, ezzel is csökkentve az üzemeltetési költségeket. Idén volt esedékes a Vásárhelyi Pál Kollé -gium felújításának 2. üteme is, ez azonban a közbeszerzések csúszása miatt jövőre tolódik. Viszont a nyár folyamán a Kollé -giumok Igazgatóság karbantartói állagja -vítási munkákat végeztek a kollégiumok egyes lakószobáin. Az utóbbi években az igényelt diákigazolvá-nyokat a hallgatók által megadott címre postáz-ták, ez azonban szep-tembertől megváltozik. ISTVÁN ADRIENN Habár a diákigazolvány-igénylés menete ugyanaz marad, az átvétel ezentúl a KTH-ban lesz nyitvatartási időben. Az igazolvány megérkezéséről Neptun üzene -tet kapnak a hallgatók. A változás oka, hogy új diákigazolvány-igénylő rendszert vezettek be Oktatási igazolványok adminisztrációs rendszere néven. Az előző platformot június 23-án lezárták, az újat várhatóan szeptember 4-én helyezik üzembe. Azoknak, akik a rendszer -leállás alatt igényeltek diákigazolványt, a KTH igazolást állít ki, melyet a 066-os Neptun kérvényen kell igényelni, és szintén a KTH-ban lehet átvenni. Kollégiumaink változóban Igazolványt személyesen 9:15 – 13:15 Csapatmunka és munkahelyi kapcsolatok tréning 12:00 – 16:45 Próbainterjú 12:15 – 16:15 Erősítsd a pszichés immunrendszered, légy reziliens! tréning 9:15 – 13:15 Készülj fel! csoportos kiválasztás tréning 12:15 – 16:15 Melyik személyiségtípusba tartozom? Önismereti tréning 15:00 – 16:00 Pénz, bértárgyalás és karrier-menedzsment az egyetem után előadás 8:30 – 12:30 Karrier tanácsadás 9:00–14:00 Grafológiai tanácsadás 8:30 – 12:30 Karrier tanácsadás 12:15 – 16:15 Színezd ki magad! önismereti tréning viselkedéstípusok mentén 14:00 – 16:00 Önéletrajz tanácsadás 9:15 – 13:15 Prezentációs technikák tréning 12:30 – 15:00 Német próbainterjú 9:15–13:15 Állásinterjú tréning 12:15–16:15 Vállalkozz okosan! – innovatív vállalkozásindítás tréning 9:00 – 11:00 Önéletrajz tanácsadás 12:15 – 16:15 Stresszkezelés tréning 15:00 – 16:00 Enneagram – kulcs az önazonos sikerhez előadás 8:30 – 12:30 Karrier tanácsadás 9:15 – 13:15 Konfliktuskezelés tréning 12:30 – 15:00 Német próbainterjú 12:15 – 16:15 Állj ki magadért! Asszertivitás tréning 15:00 – 16:00 Munkaerőpiaci titkok, trükkök, praktikák, avagy mit tehetünk magunkért? előadás 9:15 –1 3:15 50 állásinterjú kérdés workshop 15:00 – 16:30 Visszajelzés sérelem nélkül Coca–Cola HBC #énjövőm előadás 9:15 – 13:15 Vezetői készségfejlesztő tréning 12:00 – 16:45 Próbainterjú hétfő kedd szerda csütörtök péntek 09.18. 09.19. 09.20. 09.21. 09.22. 09.26. 09.27. 09.28. 09.29. 10.02. 10.03. 10.04. 10.05. 10.06. 09.25. 9:15 – 13:15 Erősítsd a pszichés immunrendszered, légy reziliens! tréning 12:00 – 16:45 Próbainterjú 12:15 – 1 6:15 Találd meg az utadat! – Önismereti kérdések a karriertervezésben tréning 9:00:11:00 Önéletrajz tanácsadás 12:15–16:15 Célkitűzések az álláskeresés útvesztőjében tréning 16:00–17:30 Milyen lehetőségeket rejt számomra egy multinacionális vállalat?! előadás allasborze.bme.hu/fn Gimnáziumomtól messzire kerülve kezdet-ben én sem tartoztam a Budapestért rajongók táborába. Sokan már évek óta erre készültek. A nagy napra, mikor kiszabadulnak otthona -ikból, és a lüktető színtér részévé válnak. Még akkor is, ha egyelőre csak statiszták a folyton zajló remekműben. Jómagam csendes beletö -rődéssel jártam az utcákat, olykor észre sem véve, milyen csodálatos dolgok tárulnak elém. Napjainkban viszont már értetlenül állok az olyan párbeszédek előtt, ahol fitymáló undorral ecsetelik, hogy Budapest milyen élhetetlen és visszataszító város, ahova semmi pénzért nem költöznének. A vidéki élet után (és nem az egy utcás zsákfalura gondolok; itt már minden vidék, ami Budapest határa után következik) valóban nehéz lehet egyeseknek befogadni ezt a sosem szunnyadó, dinamikus körforgást. Mint egy hangyaboly, ahol csak a nagy fejet -len rohangálást látjuk külső szemlélőként, de valójában mindennek megvan a maga pontos menete. Nagykanizsán este 11-kor már alig látni valakit az utcán, nincsenek buszok és taxisok se nagyon; ugyan kit is szállítaná -nak ezekben a kései órákban? A fővárosban meglepve tapasztaltam néhány alkalom után, hogy a buszok és villamosok zsúfoltsága nincs egyenes arányban a nap előrehaladásá -val. Simán előfordulhat, hogy éjjel háromkor többen vannak a járműveken, mint délután a legforgalmasabb időszakokban. Folyamatos koreográfiára táncol a város: indul a munka, az iskola, diákok és dolgozó szülők a színre fel, hamarosan feltűnik az idős vásárlók hada, akik masszív sorbaállással töltik az unalmas délelőttöket, este előkerülnek a bulira hango -lódó fiatalok, éjjel megint munkások és partira igyekvők keverednek, és a kavalkádban mégis mindenki tudja, mi a dolga, és hova tart. Talán hajnalban van egy sóhajtásnyi idő, míg mindenki összeszedi magát, felkészülve a következő napra. Ez az elsöprő lendület természetes, hogy sok annak, aki megszokta az esti csendet, vágyik rá, hogy a nagy, felhe -vült katlan egy kis dédelgető párát is ontson magából az egész napos forróság után, de erre hiába vár, nem jön el a nyugalom. Ennek ellenére érdemes nyitott elmével járni, és megpróbálni belesni a kulisszák mögé, mert az egész napos pörgés hátterében egy nagyon bohókás, szellemes, különleges értékekkel rendelkező rendező áll: maga Budapest. Érdemes őt közelebbről is megismerni, és meg fogjuk szeretni az itteni létet. Éjjel-nappal Budapest Az egyetemre vidékről bekerülve sokan boldogan várják, hogy megkezdhessék új életüket a fővárosban, de akadnak szép számmal olyanok is, akik mint kötelező rosszat vise -lik el az új állapotot. Akármit is érzünk a költözéssel kapcsolatban, jobb minél előbb megbarátkozni Budapesttel, hiszen ebben a felbolydult méh -kasban fogjuk eltölteni egyetemi éveinket, s megeshet, hogy még utána is maradunk. Nézőpont RÓZSÁS ÉVA FOTOVOLTAIKUS RENDSZEREK TELEPÍTÉSE A BUDAPESTI MŰSZAKI ÉS GAZDASÁGTUDOMÁNYI EGYETEM ÉPÜLETEIN A Budapesti Műszaki és Gazdaságtudományi Egyetem a „Fotovoltaikus rendszerek kiala -kítása központi költségvetési szervek részére” című konstrukció keretében pályázatot nyújtott be. A KEHOP-5.2.11-16-2016-00047 azonosító számmal regisztrált, a „Fotovoltaikus rendszerek telepítése a Budapesti Műszaki és Gazdaságtudományi Egyetem épületein” c. pályázatot a Nemzeti Fejlesztési Minisztérium Környezeti és Energia Operatív Program Irányító Hatósága 249 999 500,- Ft összegű támogatásra érdemesnek minősítette. A Támoga -tási Szerződés 2017. február 28-án lépett hatályba, a tényleges kivitelezés 2017. augusztus elején kezdődött el, tervezett projekt befejezése 2018. február vége. A Széchenyi 2020 előirányzatából a Budapesti Műszaki és Gazdaságtudományi Egyetem a pályázatban foglaltak megvalósítására egyszeri, vissza nem térítendő támogatásban része -sül. Az előirányzat a Kohéziós Alapból és a hazai központi költségvetésből valósul meg. A pályázat támogatási intenzitása 100%. A „Fotovoltaikus rendszerek telepítése a Budapesti Műszaki és Gazdaságtudományi Egyetem épületein” című pályázat során az Egyetem célul tűzte ki a - Bercsényi 28-30 Kollégium (148 db napelem panel telepítése), - Baross Gábor Kollégium (108 db napelem panel telepítése), - Wigner Jenő Kollégium (191 db napelem panel telepítése), - Informatikai épület (181 db napelem panel telepítése), továbbá a - Központi rész, Campus területén, AE, ÉL, ST, J épületek (200, 468, 195, 125 db napelem panel telepítése) villamos energia fogyasztásának csökkentését. A pályázat megvalósítását követően a projektben érintett kollégiumok lakói és egyetem hallgatói, valamint az egyetemi oktatók – az energetikai korszerűsítésnek köszönhetően – korszerűbb, gazdaságosabban működtethető intézményben tanulhatnak, élhetnek, oktathatnak. A fejlesztés után jelentősen csökkenhet az érintett épületek energiafelhasználása, amely hozzájárul az intézmények fenntartási költségeinek optimalizálásához. BEFEKTETÉS A JÖVŐBE Kohéziós Alap Csőke Rita , a BME GTK oktatója elmesélte nekünk, hogy mikor érezte úgy, hogy nagyon nehéz pályát választott. FODOR CSILLA Hogyan lehet több évnyi oktatás után ugyanolyan lelkesedéssel előadni ugyan -azt? Hogyan tudja elkerülni a belefásulást? Nálam ilyen probléma még nem jelentke -zett. Igaz, nem is vagyok még kifejezetten régi oktató, ráadásul a munkajog megfejtése a hallgatókkal számomra igazi örömzene. Az egyes témakörökhöz annyi izgalmas kérdés, jó sztori, abszurd vagy épp tragi -kusan szomorú eset kapcsolódik, hogy az órai keretekbe ezeknek csak a töredéke fér bele. Azon túl, hogy ezeken keresztül jól meg lehet érteni a jogszabályok értelmét, ezekről sokat is beszélgetünk. Emiatt két azonos témájú óra váza lehet közös (pl. a felmondás törvényi szabályai akkor is ugyanazok, ha az egyik, vagy ha a másik kurzuson adom elő), de maga az óra mégis nagyon más tud lenni. Az egyes kurzusokon nagyon különböző hallgatók vesznek részt, a maguk saját világképével, tapasztalataival, általában jogi előismeret nélkül. Ez nagyon különbö -zővé teszi, hogy abban a pillanatban melyik rész érdekli őket jobban, mibe kérdeznek inkább bele, vagy az órán frissen megszer -zett elméleti alapokon hogyan közelítenek a felvetődött jogi probléma megoldásá -hoz, milyen gondolatokat adnak hozzá. Ezekre nem lehet előre felkészülni, csak akkor és ott, jól vagy rosszul reagálni. Mivel az órákon a témakörök problémái sokszor érintik az „élet nagy kérdéseit” is, a hallgatókon keresztül nagyon különböző nézőpontok jelennek meg, én pedig nagyon élvezem ezeket az eszmecseréket, és már várom a következő órát. Melyek voltak a legnehezebb pillanatok? A „legnehezebb pillanatok” néhány kezdeti kurzusomon a legelső órák voltak. Ennek ellenére az oktatói pályám legelején néhány „első órán”, amikor először láttam a hallgatóimat, megdöbbentem, hogy általában mire is számítanak. Többeknek sütött a szeméből a jeges rémület, hogy mi vár rájuk, mikor kezdjük el a paragrafusok bemagolását. Másoknak szinte a homlo -kára volt írva, hogy ez úgyis dögunalom lesz. Előfordult, hogy egy kurzus első óráján olyan fagyos elutasítás volt az egyébként nagyon kulturált magatartá -sukban, hogy a légkondicionálás ellenére is – szó szerint – csorgott a hátamon a verejték, míg azon törtem kétségbeeset -ten a fejemet, hogy te jó ég, ebből hogyan lesz értelmes kurzus. (Aztán kialakult egy csodálatos együttműködés.) Most már könnyebb a helyzet. Az új hallgatóim jelentős része már hallott a tantárgyról, és már előre tudják, hogy nincs mitől félniük, jó lesz. Másrészt „legnehezebb pillanatok” az utolsó órák. A félév során megismer -jük egymást a hallgatókkal, és a végére megszeretem őket személy szerint. Tisztá -ban vagyok vele, hogy az én „mandátu -momat” tanulmányi félévekben mérik, mégis nehéz számomra az elválás, és nagyon tudok örülni, amikor később hallom, hogy jól mennek a dolgaik. Milyen praktikákkal próbálja megragadni és megtartani a hallgatók figyelmét? Mi a siker titka? Hogy mi a siker titka? Ezt nem tudom. Én csak igyekszem a tudásom legjavát adni, és közben nagyon figyelni a hallgatóimra. Igyekszem lehámozni a közvélekedésben a jogra tapadt misztikus mázat, és a munka -jogot hétköznapivá tenni. Olyanná, amiben semmi félelmetes nincs, de ismerni és tiszte -letben tartani azért nem árt, és közben még jól is érezzük magunkat. Igyekszem, hogy az óráimon olyan légkör legyen, ahol nincs rossz kérdés vagy rossz megoldás, csak gondolkodás van, érvek és párbeszéd – na meg persze azért pár jogszabály... Nincs rossz kérdés... Csak gondolkodás van, érvek és párbeszéd Kiváló oktatóink Cikksorozatunkban minden karról felkerestük a 2016/2017-es tanév őszi OHV-ja alapján a legjobb helyen végzett oktatókat, és feltettünk nekik néhány kérdést előadói és tanári munkájukról. HIRDETÉS HIRDETÉS Illusztráció: Zolnai László Fotó: Koronczi Richard ","4 5 XV. évfolyam 9. szám 2017. szeptember 4. MŰHELY MŰHELY /EGYETEMINAPOK WWW. EGYETEMINAPOK.HU WWW. EGYETEMINAPOK.HU • WWW.BMEJEGY.HU Várnagy Zoltán a Microsec zrt.-nél szoftverfejlesztő-ként egy elektroni-kus aláíró progra-mon dolgozik. FAZEKAS ÁRNIKA Tudtad-e, mikor elkezdted a sza-kot, hogy mit takar, hogyan lehet vele elhelyezkedni? Nagyjából tudtam, hogy mit takar, de nem gondolkoztam rajta, hogy hol lehet ezzel elhelyezkedni. Őszintén, nem is igazán voltam rá kíváncsi, mert maga a szakmai része érdekelt az egésznek, és mondhatni szerencsém volt, hogy ez viszonylag keresett is, és jók az álláslehetőségek. Hogyan találtad a jelenlegi mun-kahelyedet, és pontosan mivel foglalkozol? A tanulmányaim mellett dolgoz -tam egyrészt a CrySys Labnál egy egyetemi kutatási projek -ten másfél évig; másrészt pár hónapot gyakornok voltam az utolsó félévemben a Morgan Stanley-nél. Abban, hogy most jó munkát végezzek, sokat segített a CrySys Lab, az ottani munka -morálból és az elvégzett felada -taimból rengeteget tanultam, sőt, a jelenlegi munkahelyemre is ők ajánlottak be. Voltam több helyen is állásinterjún, és a Microsec-nél tetszett leginkább a téma, amivel foglalkozhatok, ezen kívül ez volt az egyetlen cég, ahol igazán jól éreztem magam az interjún. Főleg azért, mert itt már a mostani főnökeimmel találkozhattam, akikkel szakmai témákban és sokkal kötetle -nebbül zajlott az elbeszélgetés. Most C++ fejlesztő vagyok, egy elektronikus aláírást biztosító szoftveren dolgozom. Mivel az MSc szakirányom is az infor -mációbiztonsággal foglalkozott, így ehhez volt egyfajta háttér -tudásom is. Viszont váratlanul ért, hogy bár C++ programozó -ként vettek fel, azóta már öt-hat különböző nyelvet is kellett használnom, akár amikor a saját dolgomat végeztem, akár amikor másoknak besegítettem. Ha meg kell oldani egy problémát, akkor azt meg kell oldani, függetle -nül attól, hogy az ember milyen előismeretekkel jött, vagy milyen nyelveket tanult. A munkád során mennyire tudod kamatoztatni az egyetemen tanul-takat? Attól függ, hogy mit értünk tanul -tak alatt: a konkrét tananyagnak csak egy egész kis részét hasznosí -tom a munkahelyen, két kezemen meg tudom számolni azokat a tantárgyakat, amiket ez érint, de ezzel szerintem mindenki így van. Viszont maga az, hogy az egyete -men éveken keresztül folyama -tosan készülni kellett, és emellett önálló feladatokat is végezni, felkészített arra, hogy a munka sokkal gördülékenyebben menjen. Fontosnak tartom, hogy az ember jó egyetemre járjon, nemcsak a szakmai kapcsolatok miatt, hanem az átadott tudás erőssége miatt is. Amivel már megszenved -tem az egyetemen, most annyival kevesebbet kell küszködnöm a munkahelyen. Viszont tudok olyanokról is, akik bukdácsolva, kettesekkel csinálták végig, és ennek ellenére jó szakemberek lettek, és jó pozícióba kerültek, ez valamennyire biztosan egyéni dolog. Mit tanácsolnál a még diploma előtt álló szaktársaidnak? Utólag úgy érzem, hogy sokkal többet foglalkozhattam volna azzal, ami igazán érdekelt az informatikán belül. Voltak olyan tantárgyak, amik nem kötöttek le, de mivel nehezek voltak, inkább heteket készültem egy-egy zárthelyire, mert úgy gondoltam, hogy jobb eredményt szeretnék azokból is elérni. Az ösztöndí -jat persze a jegyek után kapják a hallgatók, de megéri inkább olyan tantárgyakba energiát fektetni, amik jobban érdekel -nek, vagy akár hobbiprojektekbe kezdeni az informatikán belül. Ez később egyrészt nagyon jó referencia, másrészt úgy lehet igazán fejlődni, ha belevetjük magunkat egy-egy számunkra érdekes témába. Ami kevésbé köt le, és csak magoljuk, azzal nem sokat lehet előrejutni, mert úgyis elfelejtjük. Ugyanakkor nem mindig lehet tudni egy tárgyról előre, hogy mennyire fajsúlyos. Én anno kicsit keveset foglalkoz -tam a szakmámmal az egyetemen kívül, és inkább rábíztam magam a tantervre, úgy gondoltam, hogy biztosan attól leszek jó informati -kus, de ez nem igaz. KAPUN KÍVÜL KAPUN KÍVÜL Név Várnagy Zoltán Kar VIK Szak Mérnökinformatikus MSc Végzés ideje 2016. június Munkába állás ideje 2016. augusztus Munkahely Microsec zrt. Pozíció Szoftverfejlesztő Mesterségem címere Cikksorozatunkban a közel -múltban diplomázott műegye -temistákat faggatunk arról, hogy mit vittek magukkal a BME-ről a munka világába. Az idei tanévkez-désre remélhető-leg már az összes vidékről érkező műegyetemi hallgató lehorgonyzott hosszabb-rövidebb időre, több-kevesebb pénzért valamely fővárosi lakásban, albér-letben vagy kollé-giumban. Lássuk, milyen helyzettel kellett megküzde-nie azoknak, akik az albérlet mellett döntöttek, és milyen kilátások várhatók számukra! TACSI KORNÉLIA Ki mit őriz, abból él! Míg idén januárban a budapesti albérletek átlagos ára 130 ezer forint körül mozgott, addig az albérletszezonra, azaz a június és szeptember közötti időszakban, 150 ezer forintra emelkedett ez az érték. A BME környékén, a IX. és a XI. kerületek nagy részében sajnos ez az átlagár az irányadó, míg Kőbányán, Budafokon, Őrmezőn vagy Kelenvölgyben alacsonyabb összegért is bérelhetünk lakást vagy szobát. A Portfolio.hu felmérése azt mutatja, hogy kerülettől függetlenül a fővárosi bérlők többsége ennél az összegnél átlagosan harminc száza -lékkal kevesebbet fizet. Ennek hátte -rében egyrészt az állhat, hogy sokan bizalmi alapon, baráti kapcsola -tokon keresztül, feketén bérelnek, vagyis a bérbeadó nem adózik az így keletkezett bevétele után. A felmérésben résztvevők másik csoportja valószínűleg már évek óta ugyanabban az ingatlanban lakik. Ebben az esetben az ügyfe -lek kölcsönös hűségének tudható be a bérleti díj alacsonyabb ütemű emelkedése. Az árak szeptemberi tetőzése után megszokott visszaesés szakértők szerint idén elmaradhat, mivel az év második felében befejeződő építke -zések hatására számos új versenyző belépésére lehet számítani. Egyes elemzők szerint tehát a bővülő kínálat nem vonja maga után az árak csökkenését. Ez pedig tartósan magas, az albérlők tűrőképességét feszegető bérleti díjakat eredmé -nyez. Különös, hogy egy hirdetési felület elemzése szerint az újszerű lakások bérleti költsége tíz száza -lékkal nagyobb, mint az új építésű -eké. Ennek oka az, hogy a régebbi lakások átlagos alapterülete 60-65 négyzetméter, míg az újaké általában nem haladja meg az 55 négyzetmé -tert. Jellemző, hogy a belvárosi, frekven -tált helyen lévő bérlakások hosszú távú bérbeadása helyett a tulajdono -sok a profit maximalizálása érdeké -ben az ingatlan rövid távú kiadása mellett döntenek, azaz a korábbi albérletek most szállásként üzemel -nek. Következésképpen a fiatalok körében kelendő belvárosi ingat -lanok száma jelentősen csökkent, míg a piacon lévők ára irreálisan magas. Többek között azért is, mert az Airbnb rendszerében csalódott, albérletpiacra visszatáncoló tulajdo -nosok továbbra is a szálláskiadásból származó haszon elérésére töreksze -nek. Hallgatók esetén megszokott, hogy a költségek optimalizálása miatt nagyobb baráti társaságok, szaktár -sak költöznek össze. Ebből kifolyó -lag ezen célcsoport körében a nappa -lival és két szobával rendelkező, akár három-öt főnek is ideális ingatlanok a legkelendőbbek. Kellemetlenebb az albérletkérdés a nagyobb személyes térre vágyó fiatal pályakezdőknek, akik öröklakás hiányában egyedül vagy párjukkal kisebb garzonlakás bérlésére kényszerülnek. Jelenleg, az ingatlan elhelyezkedésétől függően, ez akár fizetésük hatvan százalékát is felemésztheti. Fekete lakás Az igazságos lakáspolitikáért küzdő Habitat for Humanity Magyaror -szág szerint egyebek között a lakás -kiadás szabályozatlansága okozza a bérlakásban élők legfőbb nehéz -ségeit: a bérlői oldalról a bizony -talanságot, a tulajdonosi oldalról pedig a kiadás kockázatosságát, valamint a magas árakat. Szerintük probléma, hogy az albérletek kiadá -sát szabályozó lakástörvény nem tesz különbséget a rövid (általá -ban legfeljebb egyéves) és hosszú távú szerződések között. Manap -ság éppen az előbbiek gyakoriak. Ennek következményeképpen nagy a bérlés kiszámíthatatlansága, hiszen a szerződés lejártát követően a bérleti díj szabadon megemel -hető, továbbá a szerződés meghosz -szabbítása sem garantált. Ebből a szempontból a legrosszabb helyzet -ben azok vannak, akik szerződés nélkül, feketén bérelnek, mivel őket csekély jogi keret védi, így a tulaj -donos bármikor kérheti a kiköltözé -süket. A szervezet célja a mindenki számára megfelelő lakhatás bizto -sítása. Ez szabályozási módosítá -sokkal, adócsökkentéssel előidé -zett alacsonyabb bérleti költséggel, a lakásfelújítások ösztönzésével, valamint nonprofit ingatlankezelő társaságok, lakásszövetkezetek létrehozásával valósítható meg. Van kiút?! A jövő év januárjában életbe lépő tervezett adócsomagban az állam csökkenteni kívánja a bérleti díjból származó bevételek terheit. A tervezet szerint a lakáskiadás -ból keletkezett, egymillió forintot meghaladó jövedelmek után sem kell megfizetni a korábbi tizennégy százalékos egészségügyi hozzájá -rulást, csupán a tizenöt százalékos személyi jövedelemadót. A mai árszint mellett ebben a budapesti bérlakások jelentős hányada érintett. Szakemberek szerint ez nem fogja automatikusan mérsé -kelni a bérlés költségeit, viszont gátat szabhat a további növeke -désnek, és jelentősen csökkentheti a feketén kiadott lakások számát. Ki tudja, lehet ez akár az első lépés egy élhetőbb, központilag szabá -lyozott lakáspolitika kialakítása felé vezető úton. Azzal fejlődünk, ami érdekel Nem elég az egyetemi tantervre bízni magunkat Albérletben lakom! ÖSSZEÁLLÍTOTTA: FAZEKAS ÁRNIKA FOTÓ: MARTON ANDRÁS Tóth Réka Szekszárdról jöttem, és most kezdek a Műegyetemen. A kollégium is nagyon tetszett, de végül úgy hozta a sors, hogy a családunk vett egy lakást Óbudán, és ott fogunk lakni a bátyámmal. Hegedűs Anna Szerencsém van, mivel van lehetőségem itt lakni Budapesten egy ismerősömnél, és így tulajdonképpen nem kell albér -letbe vagy kollégiumba költöznöm. De mivel nagyon jókat hallottam a kollé -giumokról, kicsit sajnálom, hogy nem leszek ott a társaságban. Koller András Én kollégiumban lakom, egyrészt azért, mert nagyon közel van, ez alvás szempontjából is nagyon hasznos, de főleg mivel olcsó. Nézegettem az albér -leteket is, elsősorban az lenne szimpa -tikus, de kizárólag horror árakon talál -tam. Előny, hogy a közösségi élet jobb a kollégiumokban, de szerintem ebben részt lehet venni albérletesként is. Valner Kristóf Eredetileg debreceni vagyok, de van egy lakásunk Pesten, úgyhogy most ott lakom. Szerintem a kolit nehezen bírnám, mivel láttam, hogy elég kicsik a szobák, és hallottam már másoktól, hogy van, amikor nehéz az együttélés, viszont így elég sokat kell utaznom reggelente. Pap Kristóf Az első félévemben a Kármánban voltam, utána nem lett meg az átlagom, és átkerültem a Vásárhelyi Pálba. Alapvetően ugyanolyan a két kollé -gium, a Kármán annyival jobb, hogy ott csak kétágyasak a szobák, de ott a szobatársammal nem annyira jöttünk ki. A VPK-ban négyágyasak a szobák, de ott a három lakótársam nagyon jó fej volt, úgyhogy az sokkal jobb volt. Most viszont albérletes vagyok. Az első két félév -ben szerintem előnyös volt kolisnak lenni, mivel közel voltam mindenhez, de szerintem ez a félévem húzós lesz, és így az albérlet praktikusabb. Vajkó Benedek Vidékről jöttem, és kezdettől fogva albérletes vagyok. Egy ismerősön keresztül sikerült egy volt osztálytársam haverjával együtt egy lakásba költözni, őket régebbről ismerem, és így már volt egy minimális csapatunk. Nagyjából húsz perc alatt érek az egyetemre, és nagyon szeretem azt is, hogy van saját szobám, a hely már a legelején megtetszett amiatt, hogy barátokkal lakhatok együtt. Emellett nagyon olcsó is a többi pesti albérlethez képest, úgyhogy szerencsés helyzetben vagyok. Ha nem lenne ilyen jó lehetőségem, akkor lehet, hogy megfon -tolnám a kollégiumot, de ezzel az a problémám, hogy nagyon korán fekvő vagyok, tizenegy órakor mindig megyek aludni, soha nem tanulok késő estig, és nagyon ódzkodom attól, hogy valaki olyannal összekerülök, aki nem ilyen, mint én. De majd lehet, hogy lesz ilyen is. Megkérdeztük Albérlet vagy kollégium? A nyár folya-mán publikálták az Academic Ranking of World Universities-t, melyen a legjobb 800 közé csupán három hazai felső-oktatási intéz-mény került be (az ELTE a Szegedi Tudományegye-tem és a BME). KUPCSIK RÉKA Ezek a listák általában az egyetemi tanárok számát, az ott dolgozó kutatók tudományos cikkeinek idézettségét vagy a külföldi hallga -tók számát veszik figyelembe – azaz főleg a kutatási kiválóság és a presztízs alapján rangsorolják a különböző egyetemeket. Pedig egy alapszakra felvételiző leendő hallgatót az oktatás színvonala és a megszerzett diplomával elérhető munkaerőpiaci lehetőségek jobban érdekelhetnek. Némely lista az utóbbit is beépítette a szempont -rendszerébe, de a nehezen mérhető oktatási kiválóság általá -ban egyszerűen kimarad a figye -lembevett jellemzők közül. Pedig az oktatás színvonalának általános csökkenéséről árulko -dik a BBC júliusi felmérése, mely szerint öt év alatt 53%-ról 35%-ra csökkent azon hallgatók aránya, akik legalább jóra értékelik az általuk kapott képzést. A brit egyetemeken különösen kínos lehet az, ha a hallgatók romló ár-érték arányt érzékelnek, hiszen néhány éve jelentősen megemel -ték a kiszabható tandíjplafont, és azóta lényegében kivétel nélkül mindenütt a maximális össze -get kell kifizetni a képzésekért. Érthető, hogy egyik egyetem sem szeretné alacsonyabb tandíjjal diplomái értéktelenségét sugallni, így az árak nem fognak mérsék -lődni változatlan körülmények közt. A hallgatók megszerzése érdekében folytatott verseny nagy, de a terepe nem a szinte láthatat -lan oktatási színvonal, hanem az impozáns új épületek felhúzása, esetleg sportcsapatok szpon -zorálása. A megoldás azonban nem a tandíjak eltörlése – ezek a kedvező diákhitel-rendszerrel együtt hozzájárulnak többek közt ahhoz, hogy egyre több alacso -nyabb jövedelmű családból érkező fiatal szerezzen diplomát –, hanem például az, ha előre képet kapnak a jelentkezők arról, mit várhatnak a pénzükért. A brit kormány az oktatás színvo -nalának emelése érdekében tett lépéseinek egyike a Teaching Excel -lence Framework publikálása. Ez a lista a hallgatói visszajelzéseket és a lemorzsolódási arányt veszi alapul az elhelyezkedési esélyek mellett. Nem meglepő, hogy a TEF élmezőnyéből kimaradt néhány, más listákon rendszerint előkelő helyen szereplő intézmény, míg mások, melyek nem jeleskednek a kutatásban, előretörtek. A TEF későbbi verzióiban a diplomák jövedelmekre gyakorolt hatását is szeretnék figyelembe venni, melyhez már rendelkezésre állnak a 2009-ben végzettek adatai. Ezek alapján a The Economist model -lezte, mely egyetemek emelik meg leginkább a végzőseik jövedelmét a diplomázás után öt évvel az átlaghoz képest. Természetesen az egyetemen tanulható tárgyak jelen -tősége óriási ebből a szempontból. Nemcsak azért, mert az orvosi, mérnöki vagy közgazdász végzett -ségűeket jobban megfizetik Nagy-Britanniában, mint a mezőgazda -sági vagy kommunikáció szakos diplomásokat, hanem mert néhány képzési terület esetében speciáli -sak az elhelyezkedési lehetőségek. Persze egyetlen évből nem lehet messzemenő következtetéseket levonni, de az, hogy a fókusz az oktatásra került a presztízsről, üdvözlendő. Új felsőoktatási rangsorok Nagy-Britanniában Illusztráció: Dobó Diána Fotó: Fejes Bence ","6 7 XV. évfolyam 9. szám 2017. szeptember 4. MŰHELY MŰHELY /EGYETEMINAPOK WWW. EGYETEMINAPOK.HU WWW. EGYETEMINAPOK.HU • WWW.BMEJEGY.HU Pendulum DJ Set A formáció 2002-ben alakult a két producer, Rob Swire és Gareth McGrillen együttműködésével, amelyhez a későbbiekben csatlakozott a Dj Paul ‘El Hornet’. A dark drum’n’bass ausztrál nagymesterei ezúttal egy DJ szettel látogatnak meg minket, így adott a lehetőség, hogy egy húron pendüljünk velük. XI. BME EGYETEMI NAPOK XI. BME EGYETEMI NAPOK BELÉPŐ ÁRAK Kedvezményes ár BÁRMILYEN érvényes diákigazolvánnyal: - NAPIJEGY: 1.999 Ft - 3 napos BÉRLET: 4.499 Ft (a www.bmejegy.hu oldalon a készlet erejéig) Diákigazolvány nélkül: - NAPIJEGY: 2.999 Ft - 3 napos BÉRLET: 4.999 Ft www.bmejegy.hu Majka&Curtis Majoros Péter és Széki Attila, ismer-tebb nevükön Majka és Curtis a hazai rap ismert alakjai. A hajdani valóságshow-szereplőnek és az öt valódi NB1-es mérkőzést jegyző exfocistának 2012-ben jelent meg „Belehalok” című albuma BLR közreműködésével. A lemez névadó száma pedig a népszerű videós portálon a legnézettebb magyar videoklipek közé tartozik. Cloud 9+ Az együttes a drum and bass hazai képviselője, amely idén is a legnevesebb fesztiválokon hozta lázba a közönséget. A budapesti zenekar 2013-ban vált ismertté a „Supernova” című számával. A Nagy-Szín-Pad tehetségku-tató verseny döntőseiként, két Fonogram díj jelöltjeként garan-tált a színvonalas koncert. Intim Torna Illegál Az együttest 2010-ben alapította a Kistehén Tánczenekar négy korábbi tagja. A tavalyi tagcsere után most újult erővel készülnek megörven-deztetni az Egyetemi Napok alter-natív-rockra vevő közönségét. 30Y Az öttagú pécsi 30Y méltán lett a hazai alternatív színtér megkerülhetetlen zenekara. A banda 2000 óta ontja magából a jobbnál jobb dalokat. Nem is kérdés: a teltház garantált. Kelemen Kabátban A Kelemen Kabátban 2013-ban debütált a hazai zenei színtéren. A csapat rövid idő alatt a hazai klubok és fesztiválok elhagyhatatlan szereplőjévé vált. Sikerük titka a karakteres dalszövegek és a sokszínű, profesz-szionális zenei hangzásvilág ötvözetében rejlik. Mikee Mykanic Saját bevallása szerint, ha a hülyeség fájna, ő fakír lenne. Ezzel aligha lehet vitatkozni. A rapper szókimondó szövegei néhol a legsötétebb Geszti-rímeket idézik meg. Animal Cannibals Az Animal Cannibals az egyik legnagyobb hatású magyar rap/hiphop csapat, egyenesen a műfaj hazai hőskorából. Népszerűségük máig töret-len, hiszen ki ne emlékezne a Takarítónőre vagy a Budapest Nyáronra. Belga A Tan Kapuja Buddhista Főiskola egykori hallgatói egyedi stílust alkottak meg az évek folyamán. A szabad zenemá-solás lelkes támogatói még a tanulási segédanyagként szolgáló dalok írásától sem riadtak vissza annak idején. Közel húsz éve tartó pályafutásukba számos lemez és sláger fért bele. JumoDaddy JumoDaddy nem más, mint az Irie Maffia és a Kelemen Kabátban zenekarok billentyűs-dalszerzőjeként ismert Horváth Gáspár. Több mint tíz éves dj rutinnal a háta mögött, az ország egyik legsokoldalúbb dj-producere, aki szabadon mozog a basszus zene, a trópusok ritmusai és a legújabb EDM mozgalom zenei világa között. Ivan and the Parazol A 2010-ben Budapesten megalakult, rövid idő alatt közkedveltté vált zenekar táncolható rock’n’roll zenéjével hódította meg a hazai közön-ségét. Az alternatív, indie és post-punk elemekkel bővített, 60-as évekbeli rockzenéje az MTV Europe Music Awards a legjobb magyar előadónak járó díját eredményezte. Dévényi Tibi bácsi Alighanem a hallgatóság mindhá-rom kívánsága teljesült azzal, hogy Dévényi Tibi bácsi is fellép az Egyetemi Napokon. A pöttyös labdák ura ugyan már elmúlt hetvenéves, de ugyanazzal a töretlen lendülettel nyergeli meg a korongokat, mint hajdanán. The Biebers A The Biebers egy 2012-ben alakult budapesti modern pop-rock zenekar, melynek két vezéralakja a Megasztárból ismert Puskás Peti, és testvére, Puskás Ádám Dániel. A pop és funky elemekből alkotó csapat második helyen végzett a 2015-ös Nagy-Szín-Padon, és olyan előadók előtt zenéltek már, mint Robbie Willi-ams vagy az Imagine Dragons. További fellépők: Blahalouisiana, Ganxsta Zolee és a Kartel, Fran Palermo, Sub Bass Monster, Hősök, Lóci játszik, The Luckies, Konyha, Julia Carpenter, Metzker Viktória, Pixa, Sterbinszky, Tesco Disco, Edo Denova, Katapult DJ, Stereo Palma, Drop the Cheese, DJ Nara, Wondawulf, Rusty, Peter Jabin, Cashtag, Endy, Headcrackerz, Stereotrip, ESD, LYNX, pd canvas, DJ BB, K3K0, Matti, Half Shark, Kozmix (exclusive show), DJ Juhász Laci MEGLEPETÉS FELLÉPŐ BEJELENTÉS: 2017. 09. 09. ÖSSZEÁLLÍTOTTA: LÁSZLÓ GÁBOR ","A HÉT TÉMÁJA A HÉT TÉMÁJA Ne csak láss. SzkéNézz! Azt gondolod, hogy a színház nem trendi hely? Dehogynem! Akár egyedül, akár párban, itt élőben találkozhatsz pl. Mucsi Zoltánnal vagy Scherer Péterrel. Túl vastagnak találtad a Don Quijotét? Gyere el és nézd meg Kapával és Pepével, másfél óra alatt! Kitalálod, hogy hogyan osztottuk ki a szerepeket? A klasszikustól a kortársig, a tánctól a mozgásszínházig nálunk mindent megtalálsz. Mert színházba járni igenis sikk! Sőt, „fájni fog!” – ugye tudod, hogy ez miben van? BME-s diákkal a belépő ráadásul csak 1.500,- Ft. Megéri, nem? Szkéné Színház: BME, K épület, II. emelet www.szkene.hu /szkene Jegyfoglalás: jegy@szkene.hu vagy 06 20 384 6049 BME K.I.62.; 463-1237, 20/2500096, Nyitva tartás: Hétfő-csütörtök 9:00-17:00 Péntek: 9:00-14:00 /miszisz Fennállásának kilencedik évét tapossa a MISZ Műegyetemi Iskolaszövetkezet . Egész évben kínálnak hallgatóknak diákmunká -kat, amelyek többsége az egyetemi tanulmá -nyokhoz köthető szakmai feladat. Havonta több mint 200 pozícióra közvetítenek ki műegyete -mistákat, de gyakran más felsőoktatási intéz -mény hallgatói is felkeresik a szövetkezetet. A MISZISZ által fizetett bérek magasak, amely a szakmai jellegű munkákkal magyarázható. A szövetkezet tagjai között végzett tavalyi elége -dettségi felmérés alapján elmondható, hogy a határidőre történő fizetés és a gondos ügyfél-kommunikáció jellemző a MISZISZ-re. 1111 Budapest, Egry József u.1. BME E. épület, aula /BMEcopy A BME Copy 2010 szeptemberében kezdte meg működését. A Copy területén mindig hatalmas a sürgés-forgás, a diákság körében igen nagy népszerűségnek örvend. Ez nem meglepő, mivel nemcsak közeli elhelyez -kedése előnyös, de a BME hallgatói számára biztosított áraik is egyedülállóak a környéken. Az nyomtatási-másolási alapfeladatokon kívül speciális szolgáltatásokat is biztosítanak (például: kasírozás), és nyitottak a diákság felmerülő ötleteire, igényeire is. Egyetemi Hallgatói Képviselet Vásárhelyi Klub Drönk PaliBácsi Vásárhelyi Pál Kollégium (1111 Bp., Kruspér u. 2-4.) Martos Csocsó Klub Martos Flóra Kollégium (1111 Bp., Stoczek u. 1-7.) Bercsényi Gödör Klub Bercsényi 28-30. Kollégium (1117 Bp., Bercsényi u. 28-30.) HABÁR Baross Gábor Kollégium (1114 Bp., Bartók Béla út. 17.) Kármán Klub Olds Klub Bassment Kármán Tódor Kollégium (1111 Bp., Irinyi J. u. 1-17.) Mad World HOMÁR Schönherz Zoltán Kollégium (1111 Bp., Irinyi J. u. 42.) Roller Club Wigner Jenő Kollégium (1117 Bp., Dombóvári út 3.) A Műegyetemi Jegyzet- és Könyvesboltban több mint ezerféle tankönyv, szakkönyv és jegyzet található, illetve rendelésre bármilyen könyvet beszereznek pár napos átfutási határidővel. Minden kar szakirodalmát lefedi a kínálat, továbbá az építő- és villanyka -ron kívül az összes kari jegyzet megvásárolható a boltban. A szótárak mellett idegen nyelvű könyvek is kaphatóak, amiket 15%-os kedvez -ménnyel vehetnek meg a hallgatók. A könyveken és jegyzeteken túl füzetek, tollak, képeslapok, dossziék, mappák és ajándékcsomagoló eszközök sokszínű kínálata várja a diákokat. kollégiumi K L U B O K 1111 Bp., Műegyetem rkp. 3. K. ép. I.61. Tel: 1/463-3836 E-mail: ehk.titkarsag{kukac}sc.bme.hu Nyitva tartás: Hétfő - Péntek: 10:00 - 14:00 /BMEEHK Műegyetemi Jegyzet és Könyvesbolt /muegyetemikonyvesbolt.bme (1) 463 2309 1111 Budapest, Egry József u.1. BME E. épület, aula Nyitva tartás: Munkanapokon 8:00-16:00 Magyarország legnagyobb állásbörzéjét minden évben tavasszal és ősszel rendezik a K épületben. Több ezer hazai és külföldi gyakornoki- és álláslehetőség közül válogathatnak az érdeklődők 1 helyszí -nen, 2 napon és 3 emeleten. A rendezvényt egy 3 hetes felkészítő programsorozat – a Felkészítő Napok – előzi meg, a rendezvényen pedig a Felkészítő Szinten várnak tréningek, előadások és tanácsadások. A következő börze időpontja: október 11-12. Keress jól! /muegyetemiallasborze www.allasborze.bme.hu Budapest legnagyobb hallgató fesztiválját idén immár 11. alkalommal rendezik meg az Infoparkban szeptember 12-14. között. 3 napon át, 3 zenei helyszí -nen, 49 fellépő szórakoztatja a közönséget. #BulizzMégEgyet /egyeteminapok www.egyeteminapok.hu www.bmejegy.hu KÖZVETLEN KAPCSOLAT KÖZVETETT KAPCSOLAT ","10 11 XV. évfolyam 9. szám 2017. szeptember 4. MŰHELY MŰHELY /EGYETEMINAPOK WWW. EGYETEMINAPOK.HU WWW. EGYETEMINAPOK.HU • WWW.BMEJEGY.HU Ebben a szemesz-terben új cikkso-rozattal jelent-kezik a Műhely. 2018-ban ország-gyűlési válasz-tások lesznek Magyarországon, ennek apropóján áttekintjük több ország válasz-tási rendszerét, és megpróbá-lunk átfogó képet nyújtani a külön-böző struktúrákról. KULCSÁR DOROTTYA Az Egyesült Államok választási rendszere valószínűleg a legbo -nyolultabb és legösszetettebb a világon, de maguk az amerika -iak állítják, hogy erre azért van szükség, hogy a lehető legdemok -ratikusabb és legigazságosabb módon dőljön el, hogy ki álljon az ország élén az elkövetkezendő négy évben. Elektori rendszer Amerikában az elnököt nem közvetlenül választják, a szava -zásra jogosultak arról dönthet -nek, hogy a saját államuk elektorai melyik elnökjelöltre és alelnökjelöltre fognak szavazni. Az elektori rendszer (Electoral college) az arányosság elvére épül. Az Amerikai Egyesült Államokat, mint a neve is mutatja, több állam együttese alkotja. Ez az 50 tagállam lakossá -gával (fontos, hogy nem méreté -vel) arányosan kap elektori székeket. A képviselőház (House of Representatives) összetétele is ezen az elven alapszik. Emellett minden állam két szenátorral képviselteti magát a szenátusban (Senate) is, és ezek összessége adja ki az elektori helyek számát. Vermontnak például egy helye van a képviselőházban és két szenátora a szenátusban, így az ő elektori szavazatainak összege három. A legtöbb elektorral rendelkező állam Florida, akik szám szerint 55-öt tudhatnak magukénak. A nagyobb népes -ségű államok szavazataiért mindig kiélezettebb verseny folyik, mert a végén az összesí -tésnél sokkal többet nyomnak a latba. Az elektori testület ma már összesen 538 főből áll, mert az 1961-es huszonharmadik alkotmánymódosítás során úgy rendelkeztek, hogy Washington D.C. is képviseltetheti magát 3 elektorral, még ha hellyel a képviselőházban és a szenátus -ban nem is rendelkezik. Ki lehet elektor? Maga az elektori rendszer az alapító atyáktól származik, akik arra törekedtek, hogy megtalál -ják a középutat két másik válasz -tási forma, a „többségi szavazat dönt” és a „kongresszusban dől el” között. Ez az alkotmányban is rögzítve lett, így az elektori rendszer megváltoztatása nagyon bonyolult és körülményes folya -mat lenne. Elektor gyakorlatilag bárki lehet, de minden államnak saját választási folyamata van rá. Legtöbbször a pártok jelölik ki vagy szavazzák meg maguk közül ezeket a személyeket. Elektornak lenni hatalmas megtiszteltetés, így sokszor olyanok kapják ezt a szerepet, akik munkáját a párt és a helyi vezetés el szeretné ismerni. Hogyan oszlanak meg a voksok? A legtöbb államban az a nagyon egyszerű szabály van érvény -ben, hogy a többséget szerzett jelölt az összes elektori szavaza -tot bezsebelheti (winner-takes-all rule), így azok nem oszlanak meg arányosan. Kivételt képez ez alól Nebraska és Main állam. Az előbbi 5 szavazattal rendelke -zik, amiből kettőt kap a többsé -get szerezett jelölt, és a maradék hármat a Nebraska három válasz -tási körzetében (congressional district) diadalmaskodó jelöltnek megy külön-külön. Mainben is ugyanez a helyzet, annyi különb -séggel, hogy nekik négy szavaza -tuk van és két választási körze -tük. Ezt a formát Congressional District Method-nak nevezik. Mikor és hogyan szavaznak az elektorok? A formális szavazás kevés kivétel -től eltekintve december közepén (2016-ban december 19-én) zajlik, amikor is az elektorok a saját államukban találkoznak, és külön cédulán szavaznak az elnök és az alelnök személyéről. Ezt összesen hát példányban készítik el, amit aláírnak, lepecsételnek és hitele -sítenek. A hat példány mindegyi -két más-más személyeknek vagy intézményeknek kézbesítik rögtön a borítékok lezárta után. Egyet kap a szenátus mindenkori elnöke, aki ezzel egyidőben az Egyesült Államok alelnöki tiszt -ségét is betölti. A többi példány pedig archívumokba kerül, ahol egy részüket gyűjteménybe veszik, a többit pedig tartaléknak elteszik, ha az alelnök példánya esetleg megsemmisülne. Van-e az elektoroknak döntési joga? Elméletileg van, de gyakorlat -ban nagyon ritkán fordul elő. 50 államból mindösszesen 29-ben van érvényben arra vonat -kozó büntetés, ha az elektor a korábban megszavazottakkal szemben teszi le voksát. Sem az alkotmány, sem a szövetségi törvények nem tartalmaznak erre vonatkozó utalást, mivel az elektorok szavazása csupán formalitás. Ha egyikük mégis úgy dönt, hogy nem tartja tiszte -letben a már kialakult végered -ményt, őt renegát elektornak (Faithless elector) nevezzük, és a fentebb említett 29 állam -ban általában pénzbüntetésre számíthat. A végeredmény kihirdetése Tényleges jelentősége ritkán van a hivatalos végeredmény bejelen -tésének, mert általában már legkésőbb a választás másnap -ján lehet tudni az eredményt. Emiatt ez szintén csak forma -litásnak számít. A borítékokat január első hetében (2016-ban január 6-án) bontja fel az alelnök a kongresszus előtt, ahol összesí -tik a szavazatokat, és kihirdetik a végeredményt. Minimum 270 elektori szavazatot kell össze -gyűjteni, hogy érvényes legyen az eredmény, és legyen új elnök. Szavazategyenlőség esetén Mivel 538 elektori szavazatról beszélünk, így matematikai -lag fennáll annak a lehetősége, hogy 269-269 arányban döntet -len helyzet alakuljon ki. Ez a szituáció elő is fordult például 1800-ban is, amikor Aaton Burr és Thomas Jefferson megegyező számú elektori voksot kapott. Ilyen esetekben a képviselő -ház köteles azonnal szavazásra bocsájtani a kérdést, az elnöki poszt véglegesítése érdekében. Ekkor minden állam képviselő -csoportjának – tagjaik számától függetlenül – egy szavazata van. Az az elnökjelölt, aki többséget szerez (minimum 26 tagállam szavazata), az lesz az Amerikai Egyesült Államok következő vezetője. Ugyanez a helyzet az alelnök -jelöltek között is fenn tud állni. Ebben az esetben a szenátus tagjai szavaznak, ahol a szená -torok fejenként egy szavazattal rendelkeznek. Itt is többséget, 51 szavazatot szükséges megsze -rezni ahhoz, hogy valaki elfog -lalhassa az alelnöki széket. Ha a beiktatási ceremónia napjáig (január 20.) nem sikerül elnököt választani, mert valamelyik állam tartózkodik, és szava -zategyenlőség alakul ki, akkor ideiglenesen az alelnök tölti be a posztot. Ha az alelnök szemé -lye is kérdéses hasonló okoknál fogva, akkor a képviselőház elnöke lesz az ügyvezető ideigle -nes elnök az Amerikai Egyesült államokban. KÖZÉLET Nagy lökést adhat Elon Musk a Hyperloop tovább-fejlesztéséhez. Több mint négy éve már, hogy a terveket megosz-totta a nagyvilág-gal, de ő maga nem szándéko-zott részt venni a megépítésében. Most mégis úgy döntött, hogy beszáll a szuper-vasút kivitelezé-sébe. SZERAFIN ÁGNES KATA Majdnem minden évben kapunk egy hírmorzsát arról, hogy hogyan halad a Hyperloop, azaz a csővonat koncepciója a megva -lósulás felé. Az ötlet atyja, Elon Musk először 2013 júniusában beszélt az újfajta tömegközleke -dési eszközről. Elképzelése egy olyan hétköznapi problémára kíván megoldást nyújtani, amivel mindenki találkozott már élete során. Ez pedig nem más, mint a lassú közlekedés. Hiszen ki ne ült volna már akár órákat egy dugóban, vagy bosszankodott a hosszú menetidő miatt. Az ameri -kai feltaláló és mérnök szintén hasonló helyzetben találta magát, és 2013 augusztusában egy 57 oldalas forradalmi tervezettel állt elő, amit Hyperloopnak nevezett el. A dokumentáció szerint egy vákuumközeli csőben haladna az utasszállító kapszula, amit egy lineáris indukciós motor hajtana. Erre a motortípusra általánosan jellemző, hogy egyenes irányú mozgást produkál, és nagy sebes -séget lehet vele elérni. Másik nagy előnye a mágneses magnak köszönhető levitációs effektusban rejlik, ugyanis a Maglev vonatok -hoz hasonlóan a járművek pályán tartását és hajtását a hagyományos kerekek helyett mágneses mező végezné. Ennek köszönhetően jelentősen csökken a súrlódás, a légritkított cső pedig a légellenál -lást szüntetné meg szinte teljesen. A cső oszlopokon támaszkodna, és az egész berendezés energiá -ját napelemek biztosítanák, így a fenntartás és az energiafelhasz -nálás kedvező lenne. A súrlódás és a légellenállás hiánya miatt a sebesség sokszorosra növelhető, Musk szerint akár 1220 km/h sebességgel is képes lenne haladni a kapszula. A feltaláló szerint ez lenne az ötödik önálló szállítási rendszer a közúti, vasúti, vízi és légi közlekedés után. Tehát a technológiák már adottak, csak még nem használták ki ezeket egyszerre ilyen módon. Musk szabadon hozzáférhetővé tette a leírásokat, de ő maga, illetve az általa vezetett cégek elhatárolódtak a beavatkozástól, legalábbis addig, amíg nem látnak ígéretes prototípust. Mivel az USA nagysebességű vasúti közlekedése kevésbé fejlett, mint Európában vagy Ázsiában, így több cég is belefogott a projekt megvalósí -tásába, úgymint a Hyperloop One, a Hyperloop Transportation Technologies, a Transpod, az Arrivo, a Hardt Global Mobility és a Hyper Chariot. Emellett a SpaceX vállalat, melynek Musk a vezetője, 2016-ban Hyperloop kapszuladizájn-versenyt hirdetett, aminek köszönhetően a győztes Delft-i Technológia Egyetem által fejlesztett hardvert lehet tovább tökéletesíteni. Többnyire kétkedés fogadta az elképzelést, a kritikák elsősor -ban az extrém alacsony légnyo -más fenntartásának nehézségeit, illetve a közel hangsebesség miatt bekövetkező zajártalmakat fogalmazták meg. Emellett fontos megemlíteni a pálya kiépítéséhez szükséges költségeket. Felmerül a kérdés, megéri-e az egész beruhá -zás. Intő példaként gondolhatunk a japán Sinkanszen építésére és a vasútvállalat csődjére, vagy a Concorde szuperszonikus repülő -gép fejlesztésére, aminek túl drága volt a fenntartása. Legfrissebb információk szerint a Hyperloop One nevadai tesztpályáján sikere -sen hajtották végre az első teszte -ket, igaz, a kapszula sebessége csak a 112 km/h-t érte el. Úgy tűnik, Musk bíztatónak találta a fejleményeket, mert augusztus -ban hivatalosan is megerősítette, hogy ő is csatlakozik a fejlesz -téshez. Jelenleg 2020-ra ígérnek működőképes szolgáltatást, és 2016-ban a szlovák kormány aláírt egy megállapodást egy lehetséges Pozsony – Bécs - Budapest útvonal feltérképezésére, így minden jel arra utal eddig, hogy még a közel -jövőben részesei lehetünk a kivite -lezésnek. Fogadjuk el a tényt, hogy jelen-legi tudásunk szerint a Wi-Fi adatkapaci-tása véges. Van azonban egy lehetséges megol-dás. LÁSZLÓ GÁBOR Harald Haas, az Edinburgh-i Egyetem professzora még hat évvel ezelőtt, 2011-ben találta fel az úgynevezett Li-Fi-t (Light Fidelity). Ez a megoldás rádió -hullámok helyett a látható fényt használja a kommunikációhoz. A kapcsolódó kutatás során kiderült, hogy egy egyszerű LED izzó másodpercenként akár egy gigabitnyi sugárzásra képes, ami a mai átlagos ameri -kai háztartásokban előforduló leggyorsabb vezetékes kapcso -lat sebességével egyenértékű. Azonban a dolog nem állt meg itt: laboratóriumi tesztek során 224 gigabites másodpercenkénti sebességet is mértek, amely mai tudásunk szerint gyorsabb, mint amire egy átlagos otthoni hálózat esetén valaha is szükség lehet. A Li-Fi-nél használt fényvillanások elképesztő tempójúak, sokkal gyorsabbak, mint amit az emberi szem érzékelni képes, tehát nem lesznek majd zavaróak a hétköz -napjainkban. Mivel ez a megoldás nagyrészt a látható fény tartomá -nyát használja ki, így az eszkö -zök vevőberendezései képesek lesznek észlelni ezt a többszínű villogó fényt. A Li-Fi hason -lóan működik, mint a televízió távirányítója: gyors villanásokkal olyan jelet hoz létre, amelyet egy megfelelő adóvevő át tud alakí -tani digitális szignállá. A korábbi technológiáknál azonban sokkal gyorsabban pulzál, és a látható tartomány jóval nagyobb részét használja ki. Azonban az előny egyben hátrány is: a látható fény a rádióhullámokkal ellentétben nem képes áthatolni a falakon, és nem jut el minden egyes pontjára a szobának. Li-Fi-n keresztül tehát csak akkor kommunikál -hatnak az adott eszközök, ha azok ugyanabban a helyiségben találhatók. Előny viszont, hogy így nincs szükség bonyolult biztonsági rendszerre, hiszen már egy vékony gipszkarton fal is elegendő védelmet nyújt a kényes adatoknak. A technológi -ának elsősorban a fogyasztói és a kereskedelmi piacon lehet jövője, előbbi esetben viszont soha nem helyettesíthetné teljes mértékben a Wi-Fi-t az ismert korlátok miatt. Ipari környezetben azonban más a helyzet: itt egyszerűbb minden -hová Li-Fi egységeket felszerelni, valamint nagyobb a szükség a vele járó biztonsági mellékhatásra is. Jelenleg is kaphatóak már ilyen új típusú jeladók, azonban ezek még nem elég gyorsak ahhoz, hogy felvehessék a Wi-Fi-vel a versenyt. Nagy kérdés, hogy a technológia fejlődésével mit hoz majd a jövő. Gyakran hallani manapság az okosváros kifeje -zést. Egy takarékos közvilágítás, ami ráadásul internetkapcsolatot is biztosít, komoly lépés lehetne az elképzelés felé. TUDOMÁNY ÉS TECHNIKA Választási rendszerek I. Az Amerikai Egyesült Államokban Az Amerikai Egyesült Államok Kongresszusa Kétkamarás törvényhozó testület, amely alsó- és felsőházból áll, a képviselőházból és a szenátusból. Székhe -lyük Washington D.C.-ben a Capitoliumban van. Egymással együttműködnek, felügyelik egymás működé -sét, és meg is vétózhatják a másik döntését. A képviselőháznak 435 tagja van, akiket 2 éves periódusokra választanak. Jelöltség feltételei: minimum betöltött 25. életév, minimum 7 éve megszerzett állampolgárság és a képviselni kívánt államban bejegyzett lakcím. A szenátusnak 100 tagja van, akiket 6 éves periódusra választanak. Jelöltség feltételei: minimum betöltött 30. életév, minimum 9 éve megszerezett állampolgárság és a képviselni kívánt államban bejegyzett lakcím. A képviselőket és a szenátorokat akárhányszor újra lehet választani. Akár milliókkal kevesebb szavazattal is elnök Nem példanélküli eset, hogy egy jelölt akár több millió szavazattal is kevesebbet kapott ellenfelénél, mégis nyert. Az elektori rendszer lehetővé teszi, hogy matematikailag nem szükséges megszerezni a szavazatok abszolút többséget ahhoz, hogy valaki elnök lehessen, elég az elektori voksokét birtokolni. Ez már többször is megesett Amerikában, de a két legutóbbi ilyen helyzet az ifjabb George W. Bush és Donald Trump nevéhez köthető. Az előbbi fél- az utóbbi hárommillió szavazattal szerzett hozzávetőlegesen kevesebbet, mint ellenfele, mégis megnyerte a választásokat. Elnöki poszt betöltése, alkotmányos követelmények Az Amerikai Egyesült Államok Alkotmánya (United States Constitution) II. cikk 1. §: (…) Elnökké csak olyan személy választható, aki az Egyesült Államok állampolgáraként született vagy a jelen alkotmány elfogadása idején az Egyesült Államok állampolgára; az elnöki tisztségre továbbá csak olyan személy választható, aki 35. életévét betöltötte, és 14 év óta az Egyesült Államokban van a lakhelye. (…) Fontosabb dátumok Választás évét megelőző év tavasza – Jelöltek bejelentik, hogy indulni kívánnak Választás évét megelőző év nyara – Előválasztási viták a pártokon belül Választás éve januártól júniusig – Előválasztások (Primary) és jelölőgyűlések (Caucus) minden államban Választás éve júliustól szeptemberig – Pártok külön-külön megrendezik a „Nominating Conventiont”, ahol hivatalosan bejelentik az őket képviselő elnökjelölt nevét. Választás éve szeptembertől októberig – Elnökjelöltek vitái Választás éve november első hétfőjét követő első kedd – Választás napja (Election Day) Választás utáni év január első hete – Kongresszus előtt felnyitják az elektori szavazatokat, és bejelentik a végeredményt Választás utáni év január 20. (kivétel, ha vasárnapra esik, mert akkor 21.) – Beiktatási ceremónia (Inauguration Day) Pár év, és itt a Hyperloop Na, akkor Li-Fizzünk egyet Amikor már nem a router fog villogni Fotó: Zolnai László ","12 13 XV. évfolyam 9. szám 2017. szeptember 4. MŰHELY MŰHELY /EGYETEMINAPOK WWW. EGYETEMINAPOK.HU WWW. EGYETEMINAPOK.HU • WWW.BMEJEGY.HU MAGAZIN A Margaret Island eddigi három-éves pályafutása alatt rengeteg ember szívébe „örömzenélte” be magát. Lábas Viki , Törőcsik Kristóf és Füstös Bálint triója a zenekar magja, amely idén egyszer már megtöl-tötte a Budapest Parkot, fellépett szinte az összes hazai fesztivá-lon, és mindezek fejében még egy Petőfi zenei díjat is bezsebelt, ugyanis a fonyódi énekesnőt az Év női előadója címmel tüntet-ték ki június-ban. Jellegzetes, kedves tájszó-lással fűszerezett hangját könnyű megszeretni. LENGYEL DORKA A Petőfi zenei díjad a szakmai visszajelzés mellett sokat el-mond arról, hogy milyen nagy táborotok lett három év alatt, hiszen jórészt internetes szava-zók döntöttek a végeredmény -ről. Igen, főként közönségszavazato -kon múlt, a szakmai zsűrinek az elején, az indulók kiválasztásánál volt komolyabb beleszólása. A díj átvétele nagyon szórakoztató volt, mivel véletlenül eltörtem Marsalkó Dávid szobrocskáját, de szerencsére nem lett belőle különösebb feszültség. Egyéb -ként elég sokáig hitetlenkedtem, arra számítottam, hogy Rúzsa Magdi vagy Pásztor Anna fogja megnyerni, hiszen ők voltak a legnagyobb nevek a jelöltek közül. Úgy érzem, hogy igazá -ból a Margaret Island kapta ezt a díjat, és nagy megtiszteltetés, hogy vannak emberek, akik az idejüket arra szánják, hogy ránk szavazzanak. Számunkra ez hatal -mas elismerés! A Margaret Islandre gondolva so-kunk első asszociációja az öröm, és téged is ritkán látni hatalmas mosoly nélkül. A te életedben hogy „működik” a boldogság? Döntés és szemlélet kérdése vagy inkább hosszú folyamat wweredménye? Abban hiszek, hogy mindenki születik valamire, és ha ezt megta -lálja, majd ennek élhet, akkor lesz igazán boldog. Én ráleltem erre a miértre a zenének köszönhe -tően, és bár a kiteljesedése mindig kisebb-nagyobb lemondások -kal jár, szerintem ez az egyetlen út az igazi örömhöz. Sok olyan döntést hoztam, ami talán kívül -ről nem mindig tűnt ésszerű -nek. Elköltöztem a számomra biztonságos vidékről, rengeteget kellett keményen spórolnom, dolgoznom, tanulnom, és volt olyan időszak, mikor rendszere -sen napi két óra jutott az alvásra. Elég furcsa világot építettünk magunknak, amiben nem könnyű eligazodni, és gyakran nehéz arra figyelni, hogy a problémák ne homályosítsák el a legértékesebb dolgokat az életünkben. Viszont az áldozatokkal teli periódu -sokban is meg lehet találni a jót: mikor egy tejivó eldugott zugában szeleteltem a salátát, abban is megleltem a boldogsá -got, mert arra gondoltam, hogy az egy növény, ami a Föld nevű bolygón nő, és csodálatos, hogy táplálni tud minket. Sokszor ilyen egyszerű gondolatokon múlik minden! Csak észre kell vennünk, hogy nem azért születtünk a világra, hogy egész életünkben gürizzünk, és aztán keserűen meghaljunk, hanem, hogy úgy dolgozzunk meg a boldogságun -kért, hogy közben valóban át is éljük azt. Ha jól tudom, nagyon befelé for-duló gyerek voltál. Hogyan sike-rült ezt leküzdeni? Hihetetlenül szégyellős voltam kiskoromban, és volt egy elég komoly tüdőbetegségem is. Hatévesen elkezdtem klarinéton játszani, és egy különleges tanárt választottam, a zeneiskola legfur -csább alakját. Érdekes kapcso -latunk volt, mert a tőle tanult légzéstechnikák és a hangszeres tudás átsegítettek a betegségemen, ami a félénkségem gyökere volt. A különc tanárbácsi rögtön színpadra is állított sokak nagy meglepeté -sére, és ezt tette a következő tizen -két évben is, így bőven volt alkal -mam gyakorolni közönség előtt. A történet szomorkás vége az lett, hogy mire befejeztem nála a klari -nétozást, ő sajnos megvakult, így én voltam az utolsó növendéke, akit a végzős évig el tudott kísérni mentoráltjaként. Neki köszönhe -tem főként, hogy kiléptem a saját elvarázsolt világomból, és az a sok félelem szép lassan feloldódott. Bizonyos dallamok és szövegek olyan érzéseket, folyamatokat tudnak elindítani emberekben, amik aztán nagy döntésekhez vezethetnek az életükben. Ti szoktátok érezni ennek a súlyát, kaptok ilyen visszajelzéseket? Mivel mi is közvetlenek vagyunk, rengetegen megtisztelnek minket azzal, hogy megosztják velünk a saját történetüket. Szerencsére a pozitív esetek vannak többségben: előfordult, hogy még az édesanya hasában volt a baba, és már akkor hallgatta a Margaret Islandet. Aztán megszületett a pici, és egy másik koncerten már láttam is a legfiatalabb rajongót magát is. Sokaktól kaptunk olyan vissza -jelzést, hogy depresszión, öngyil -kossági gondolatokon segítette át őket a zenénk, vagy, hogy mi inspiráltuk arra, hogy megmu -tassák a saját dalaikat másoknak. Nagy igazság, hogy a zenész először mindig magán veszi észre a számok hatását, magában érleli őket, és utána tudja ezt továbbadni. A Nem voltál jó idejében én épp egy szakításon voltam túl, sokat jelentett, hogy ezt „kiénekelhet -tem” magamból, és óriási élmény volt később látni, hogy másokban is megmozgatott valamit. A Margaret Island koncerteken általában együtt énekel minden korosztály, az egészen aprótól az idősig mindenkinek jelentenek valamit a dalaitok. Mi az oka an-nak, hogy ennyi generációra tud-tok egyszerre hatni? A titok nyitja a hiteles zenénk, és, hogy mi is emberek vagyunk, nincsenek sztárallűrjeink. Nem lehet hazudni a közönségnek, azonnal érezné, ha a zenekaron belül nem lennénk jóban egymás -sal, vagy megjátszanánk magun -kat a színpadon. A gyerekek az őszinteség igazi szűrői, és abból ítélve, hogy tényleg rengeteg kicsi hallgat minket, átjutottunk a rostán. A mi korosztályunk nyelvén írjuk a dalainkat, így ők könnyen azonosulni tudnak velük, az idősebbek pedig örülnek a hangszeres élőzenének és a népies motívumoknak. Ráadá -sul a dalaink legtöbbször pozitív színezetűek, így korosztálytól függetlenül mindenkinek kapasz -kodót jelenthetnek bizonyos élethelyzetekben. Van kedvenc közös élményetek? Rengeteg fantasztikus élményünk volt, nehéz csak párat kiemelni. Mióta megírtuk az Eső című számunkat, azóta nagyon sok helyen zuhog, ahol játszunk, a legkülönlegesebb ilyen eset pedig az idei Volt fesztiválhoz kötődik. Már eljátszottuk az összes dalunkat anélkül, hogy megáztunk volna, szinte csodál -koztam is, hogy szárazon marad -tunk, de aztán az Eső negyedik soránál leszakadt az ég. Mindenki megőrült, torkaszakadtából kiabálta a szöveget, ez egy igazi „esővarázslat” volt. Az is nagyon kedves emlékünk, hogy az egyik erdélyi koncertünkön elment az áram, így akusztikusan kellett folytatnunk, de a közönség gond nélkül jött velünk, és együtt énekeltünk tovább. A kezdeti három tagnál már jóval többen dolgoztok együtt. Hogy áll most a csapat? Összesen tizenöt-húsz ember tarto -zik a Margaret Islandhez, amiből csak heten zenélnek a színpadon. Külön örülök annak, hogy egyre több nő dolgozik velünk, mert bár nem vagyok feminista, feltűnt, hogy aránytalanul sok férfi vesz körül a munka során. Úgy alakult, hogy ez mostanra megváltozott, és nagyon jót tett a csapatnak a hölgyek energiája. Végezetül beszéljünk arról, hogy mi következik a Margaret Island életében! Szeptember hetedikén lesz egy nagy, nyárzáró koncertünk a Budapest Parkban, ahol megle -petés vendégeken kívül két új, tőlünk még nem hallott dallal is találkozhat, aki eljön. Már nagyon készülünk erre az eseményre, de előtte még megjelenik az Engedd, hogy szabad legyek című dalunk videóklipje, ami felvezeti az ősszel induló, azonos című klubturnén -kat. Nagyon foglalkoztat minket mostanság a szabadság témája, akár az életben, akár egy-egy kapcsolatban, ezért ez lesz a következő félévünk vezérfonala. Dolgozunk az új albumunkon is, rengeteget próbálunk, mert az első két lemez egymás folyta -tása, a harmadik viszont mindig nagyobb felelősség és kihívás egy zenekar számára. Csapda -helyzet lenne, ha most elkezde -nénk szándékosan slágereket gyártani. Ismerjük a trendeket, és bár nem megyünk ezekkel direkt szembe, nem is haladunk ezek mentén, hanem nagyon tudatosan alkotunk. Most sokat kísérlete -zünk, minden igényt igyekszünk elfelejteni, hogy egyedül arra tudjunk koncentrálni, ami nekünk igazán tetszik, és ha esetleg az emberek nem fogják szeretni, akkor legalább elmondhatjuk, hogy őszinték voltunk. SPORT BME FC: A nyáron sem pihenünk! A Műegyetem labdarúgó -csapata, a BME FC rövid pihenőt tudhat maga mögött. Ennek több oka is van. A BLSZ nagypályás bajnoksá -gában játszó BME Kármán FC a feljutást jelentő második helyen zárta a BLSZ IV. osztá -lyának második csoportját. A következő szezontól a harmadosztályban verse -nyezhet Szabó Bence alaku -lata, ezért a felkészülést és az új játékosok beépítését már augusztus elején megkezdték. Az egyetem futsal csapata, a BME-BT Futsal július 8-18. között Törökország -ban fennállásának legkomo -lyabb megmérettetésén vett részt. Az Európai Egyetemi Sportszövetség (EUSA) által szervezett Európai Egyete -mek Bajnokságának futsal tornáján képviselhették Magyarországot. A kéthó -napos felkészülés után grúz, török, francia, német valamint portugál ellenfe -lekkel megküzdve szerezték meg a figyelemre méltó 5. helyet. Ezzel a BME ismét letette a névjegyét Európa egyetemi sportjának aszta -lára, ami a csapatnak nagy lendületet adhat a következő bajnoki szezonhoz. A követ -kező szezon pedig minden eddiginél keményebbnek ígérkezik, ugyanis elindult a harmadosztály, így az NB2-ben csak a legjobbak maradhattak. A srácoknak tehát idén is szüksége lesz biztatásra, amire minden második hétfőn lesz lehetőség a XI. kerületi Gabányi László Sportcsarnokban. Az első meccs időpontja: 2017. 09.04. 20:00 Egyetemi hallga-tóként mindenki számára ismert tény a képzésünk alatt teljesítendő kötelező testneve-lés, viszont sokan nem is sejtik, hogy a Sportközpont kapui nem csak két félévig nyitottak. BALOGH KATA BOGLÁRKA Az órarendbe illeszthető sportle -hetőségeket táblázatban foglaltuk össze. Az első és második féléves kurzusok között mindössze a mintatantervekhez való illesz -kedés a különbség. A testneve -lés „A”, olyan kurzusokat foglal magába, amelyek teljesítése ingyenes (atlétika, labdarúgás, kosárlabda stb.). A „B” kurzus minden más sportágat tartalmaz, amelyeket egy jelképes összeg ellenében lehet látogatni (TRX, spinning, úszás, tánc, ninjutsu stb. ). A C kurzus a felmentéseket tartalmazza. Teljes felmentésben válogatott sportolók részesül -nek, amennyiben az adott sport -szövetség igazolja ezt. Részleges felmentéssel félév végén telje -sítménypróbán kell részt venni futás vagy úszás sportágakban. Orvosi felmentést az egyetem orvosának javaslatára lehet igényelni. Sporközpont mint szabadidős intézmény Bár a létesítmény szorgalmi időszakban 7:30 és 14:30 között nem látogatható, a nap többi órájában 6:30 és 23:30 között igénybe lehet venni. A nyári időszakban más órarenddel további kedvezmények léteznek. A diákkedvezmények nem csak BME-s hallgatók számára igényel -hetők. Bővebb árjegyzék található a www.bmesport.hu oldalon. Várnak titeket a Sportközpontban Tárgynév Első félév Második félév Költség Testnevelés 1 A Testnevelés 2 A Ingyenes Testnevelés 1 B Testnevelés 2 B 5 000 Ft/szemeszter Testnevelés 1 C Testnevelés 2 C Ingyenes Testnevelés MSc-1 Testnevelés MSc-2 Kedvezményes, a kötelező féléveken felül Testnevelés E,F,G,H 1 alkalmas 12 alkalmas Havi 3 havi Éves Konditerem 1 080 Ft 7 200 Ft 6 600 Ft 17 100 Ft 66 300 Ft Csoportos órák 1 080 Ft 8 700 Ft 7 800 Ft 19 900 Ft 85 000 Ft Kombinált bérlet --11 000 Ft 30 000 Ft 114 000 Ft Falmászás 1 000 Ft 10 alkalmas 20 alkalmas 8 000 Ft 14 000 Ft A BME volt a világon az első hely, ahova görbe, hálóval ellátott asztalokat építet-tek. Azóta már híres focisták is kipróbálták az erre épülő sportágat, és az út a hírnév felé itt nem áll le. BALOGH KATA BOGLÁRKA Borsányi Gábor és Huszár Viktor álmodott egyet, és meg is valósították. Kigondolták a teqballt, ami egy magyar innovatív sport, mely 2014-ben, a labdarúgó világbajnokság alatt debütált. A játékhoz szükséges eszköz egy meghatározott ívű, saját fejlesztésű asztal, amelyen lábteniszszerű játékot játszanak. A sport célja a labdarúgáshoz szükséges technikai készségek fejlesztése. Az alkotók közül Huszár Viktor a BME FC elnöke, így ez a sport az egyetem hallgatóinak még nagyobb büszkeség. Jelenleg a fejlesztésért és gyártásért felelős teljes részleg volt vagy jelenlegi műegyetemistákból áll. Idén rendezték meg az első nemzetközi Teqball Világkupát, ahol huszonkét ország képvisel -tette magát. Egyéniben a magyar színekben induló Blázsovics Ádám állt a dobogó tetejére, a páros mérkőzésen pedig egy román páros vitte el az áhított aranyat. A nagyobb versenyek mellett havonta rendezik meg a nagyobb versenyeket a világ különböző részein. Az újdonsült sportág nem titkolt célja bekerülni az olimpiai játékok közé. Ennek érdekében a fejlesz -tők minden lehetőséget megra -gadnak, hogy megismertessék és megszerettessék az emberek -kel. Ilyen eszközként szolgált az augusztus 22-én megrendezett Média Kupa, ahol a labdarúgás ikonjai is képviseltették magukat. Az eseménynek az Aquaworld Resort Budapest strandpálya adott otthont, ahol huszonhárom csapat mérte össze tudását, és az országos médiumok is hírt adtak róla. A rendezvényhez több profi labdarugó is csatlakozott. A kupa döntőjét az Imreh Balázs - Bartha Zoltán duó vívta a Kozma István - Koffi Gábor kettős ellen. Végül az utóbbiak szerezték meg a bajnoki címet. A bronzéremért pedig Fehér Csaba és Serényi Richárd küzdött meg sikeresen, felülmúlva a Borsányi Gábor - Kolozsi Kilián párost. Teqball Média Kupa Csak őszintén Örömzenét a szívekbe Fotó: Fejes Bence Fotó: Zolnai László Fotó: Koronczi Richard ","14 15 XV. évfolyam 9. szám 2017. szeptember 4. MŰHELY MŰHELY /EGYETEMINAPOK WWW. EGYETEMINAPOK.HU WWW. EGYETEMINAPOK.HU • WWW.BMEJEGY.HU VILÁGJÁRÓ REJTVÉNY MAGAZIN Felelős kiadó: Krisztián Dávid Pekár Zoltán Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Rovatvezetők: István Adrienn BME körkép, bmekorkep@muhely.com Kupcsik Réka Kapun kívül, kapunkivul@muhely.com , Kulcsár Dorottya Közélet, kozelet@muhely.com Balogh Kata Boglárka Sport, sport@muhely.com Kun Zsófia Magazin, magazin@muhely.com László Gábor Technika, technika@muhely.com ) Csizmadia Eszter Publicisztika, publicisztika@muhely.com Kép- és tördelőszerkesztő: Koronczi Richárd Az újság készítésében résztvettek: Glaub Fanny, Kalmár Dániel, Pipis László, Varnyu Iván Szerkesztőség: 1111 Bp., Műegyetem rkp. 3. K. alagsor 80/a. E-mail: info@muhely.com, Hirdetésszervezés: E-mail: info@muhely.com Nyomda: Lapcom Zrt. Felelős vezető: Andreas Merz Az újság megjelenik kéthetente 6500 példányban. Ingyenes. HU ISSN 1589-6668 MŰHELY Lapunkat rendszeresen szemlézi a megújult www.observer.hu NYEREMÉNYJÁTÉK www.szkene.hu • 1111 Bp. Műegyetem rkp. 3. K épület 2. emelet A helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház egy előadására. A megfejtéseket a muhelymegfejtes@gmail.com e-mail címre várjuk szeptember 10-ig.  Hőmér -séklet Felszín -re hoz Nóta Titulus Akárki Vér -csoport Autó abroncs Yale Kígyó isten Ausztrál madár Harc -kocsi Emer -gency Vámpírok atyja Színmű 1.  Gólya féle Nem erre 2. Ételt fogyaszt Törlés gombja Liter Besokall Argen -tína Becézett női név Kilo -amper Amerika Tova F oltos juh Szemetes Vasutas Feltéve Siemens Hím szarvas Zulu Kórház jele Autó márka Orosz folyó Mell Ütlegel Csúszik Az udvarra Ruhát présel Piszok Állóvíz Jég -korong Kocsma sport Urán Fegyver típus Sör márka Kocsma Lírai mű Hangya angolul Sámán hangszere Síró -… Oxigén Betűt vés Bangla -des Amper Kötőszó Becézett Erika Kutya Mártás jelzője Foszfor Dehogy! Yard  E Zorro szeptember 17. 19.00 Háy János: Nehéz A mérleg egyik serpenyőjében a közlekedési dolgo-zók sztrájkja, a már-már elviselhe-tetlen hőség és a mindent elborító tömeg. A másik oldalon a kényel-mes sétatávol-ságok, a sűrűn elhelyezett ivóvi-zes kutak és egy nyerő taktika. Na meg egy jó cipő. Róma nem egyszerű törté-net, de abszolút meghálálja a ráfor-dított időt. És a negyven fok sem kell, hogy eltánto-rítson bárkit. LÁSZLÓ GÁBOR Róma légi úton történő megkö -zelítésekor két légikikötő közül lehet választani. Fapados járatok egyaránt érkeznek mind a Fiumincino, mind a Ciampino reptérre. A miénk az utóbbin landolt. (Szerencsére a netes értékelések egycsillagos vélemé -nyektől hemzsegő özönét már csak az utazás után olvastuk.) Innen a transzfer a belvárosba busszal átlagosan 5 eurós áron váltható. Elnézve a választékot legfeljebb a dolgozók modorá -ban tapasztaltunk eltérést az egyes társaságok között. Miután a helyi közlekedési vállalat épp az érkezésünk napján tartott sztráj -kot, nem is maradt más megfi -zethető alternatívánk a bejutásra, ugyanis a taxi az autóbusz árának a nyolcszorosába került volna. A transzfer járatok többsége a Termini állomáshoz fut be. Onnan már csak egy kilométert kellett gyalogolnunk az átmeneti főhadi -szállásunkig. Közlekedj okosan! Mivel a szállásunk eléggé központi helyen volt, így a tenger -partot leszámítva a látnivalók mindegyikét gyalog közelítettük meg. Ennek az volt az eredmé -nye, hogy elég pontos lenyoma -tot kaptunk a helyi közlekedési morálról. Az, hogy a szabályo -kat még a rendőr sem tartja be, az itthoni utakon edződött énem számára nem szolgált különö -sebb meglepetésként. A helyiek egyfajta anti-kreszt ismerhetnek, ugyanis az összes lehetséges kihágást volt szerencsénk páholy -ból végignézni. A gyalogátkelők gyakorlatilag csak dekoráció -nak vannak felfestve, a jobbkéz-szabály helyett pedig rendszerint az erősebb győz alapon oldják meg a közlekedési szituációkat. A járművek többségén jól láthatók ennek a szisztémának a nyomai. A zsúfolt utak és a kevés parko -lóhely okozta problémák orvos -lására kétféle működő megoldást láttunk. Az egyik a klasszikus robogó, amivel manőverezni is könnyű, és a parkolás sem problémás, mivel sokfelé vannak kifejezetten robogók számára fenntartott helyek. A másik alter -natíva a Smart, ami egy kétsze -mélyes miniautó, szintén csekély helyigénnyel. Lényegében minden tizedik személygépkocsi ilyen márkájú volt. Haverom a kalauz A metró ugyan elég lepusztult állapotban van, de ezt valame -lyest csillapítja a halk zeneszó, ami minden állomáson hallható. Ez utóbbi szokást itthon is meg lehetne honosítani, mindösz -sze arra kellene ügyelni, hogy semmi esetre se a Tűzvarázsló, netán az Élni vagy égni szóljon a hangszórókból. A becsekkolás más európai nagyvárosokhoz hasonló menetben történt, tehát a jegyet alul be kellett dugni, felül elvenni és a forgókapun átsétálni. Metróvonalból még annyi sincs, mint Budapesten. Ennek oka főleg az ókori romok állapotának féltésében keresendő. Cserébe a meglévők kellőképpen átszö -vik a várost, és egy, a HÉV-hez hasonló csatlakozó megoldással egészen a tengerig is könnyedén el lehet jutni. Ellenőrökkel ugyan nem futottunk össze, de azt mi is konstatáltuk, hogy arrafelé is divat a forgókapuknál a fizető utasokra való szoros tapadás és az így történő bliccelés. Míg a metrón viszonylag tűrhető embermeny -nyiséggel találkoztunk, addig a buszokon valóságos „heringjára -tok” alakultak ki. Olykor ez azzal járt, hogy kapaszkodás nélkül sem esett el az ember, annyira zsúfolá -sig megtelt a jármű. A város egy átlagos mobil -internettel és a legismertebb térképes alkalmazással könnyű szerrel meghódítható. Ahol mégsem boldogulnánk, ott némi „engliano” nyelvismerettel biztosítható a továbbhaladás. A gyaloglás nagy előnye, hogy olyan dolgokat is felfedezhet az ember, amiket egy busz ablakából aligha szúrna ki. Így történhetett, hogy utunk során érintettünk egy olyan üzletet, aminek ablakában strasz -szokkal kirakott pálcikás jégré -mek virítottak, bent pedig szintén pálcikákból különböző térbeli alakzatok voltak kirakva. Ugyan -csak szokatlan látványt nyújtott egy hivatalos papbolt, ahol a miseruhától az egyes kelyheken át egészen a papi fejfedőkig minden kapható volt. A több mint százféle ízt árusító fagyizó pedig az instant diabétesz érzését fokozandó kifejezéssel élve csak hab volt a tortán. Ki korán kel… Az egész kirándulás legjobb döntése a légkondicionált szoba bérlése mellett az egyes napokon a hajnali kelés volt. A hatórai indulás ugyanis garantálta, hogy semelyik útba ejtett nevezetes -ségnél sem kellett tömegnyomor -ral számolnunk. Ez mind közül a legjobban talán a Trevi-kútnál érvényesült, ahol ezen a korai órán csupán néhány hozzánk hasonló elvetemült lézengett. A Spanyol-lépcső pedig olyan benyomást keltett, mintha semmi látnivaló nem lenne még a közelében sem. Általánosságban elmondható, hogy Róma főbb nevezetessé -geit belépők váltása nélkül is meg lehet nézni. Mi egyedül a Vatikánban költöttünk ilyesmire, a Sixtus-kápolna ugyanis csak így volt látogatható. A Colosseumnál egy láthatóan minden eshető -ségre felkészült jelmezes légiós a nyelvünket felismerve „hé, madzsar” felkiáltással próbált minket a közös kép elkészítésére ösztönözni, mérsékelt sikerrel. A távolban elhaladó ázsiai turis -ták irányába elejtett „hé, Korea” sem működött nagyobb hatás -fokkal, mindenesetre emberünk üde színfoltja volt a Colosseum környékének. Nem túl megnyugtató tapasz -talat, hogy a Vatikánban óriási a fejetlenség a tömeg kezelését illetően, így lényegében bármit be tudtunk volna vinni, ha akarunk. A bármi alatt pedig ténylegesen bármit kell érteni. Az átvizsgálás nevetségesen amatőr és felszínes volt. A bizonytalanságot még a kint állomásozó két gépfegyve -res katona sem ellensúlyozta. A gyors bejutás érdekében érdemes előre váltott jeggyel érkezni. Erre számos működő lehetőség talál -ható az interneten. A kötelező körökön, tehát a Colosseumon, a Pantheonon és a Vatikánon túl a kortárs építészetre is maradt időnk és energiánk. Így kerül -hetett sorra például az Olimpiai Stadion, illetve az iraki születésű Zaha Hadid MAXXI nevet viselő művészeti múzeuma. A nyaralás -ból nem maradhatott ki a tenger sem. Erre a Rómától alig félórá -nyira található Lido di Ostián nyílt lehetőség. Kis sétával könnyedén található szabadstrand és olyan étterem, ami elfogadható áron kínál helyi különlegességeket. A romantikus naplemente pedig kárpótolt minket az egésznapi olvadozásért. Forró betonon… A júliusi dátumra való tekintettel nem volt olyan éles a kontraszt az induló és érkező országaink között, ugyanis a magyar negyven fokból érkeztünk meg az olasz negyven fokba. Bár előre bejelen -tették, hogy a római kutak jelentős részét már elzárták az aszályra való tekintettel, mi a sétáink során szinte óránként elértünk egy-egy működő ivóvíz lelőhelyet. Az öt nap során csupán az érkezéskor költöttünk vízre, minden további vételezést kutakból oldottunk meg. A Vatikán közelében egy angol hölgy viccesen még meg is jegyezte, hogy amit iszunk, az bizonyára szenteltvíz, elvégre nem akármilyen helyen vagyunk. A kánikulára az utcai árusok is alaposan rárepültek, a sorban állókat rendszerint traktál -ták bizonytalan eredetű palac -kos vizekkel és napernyőkkel. Emellett nagy sláger volt a fidget spinner is, bármennyire is nem illett egyik történelmi helyszínhez sem. Nyilvános mosdók tekinte -tében kellemes meglepetés volt az olasz főváros, ugyanis szintén mindig találtunk megfelelő egysé -get sétatávolságon belül, ráadásul kivétel nélkül ingyen. A mondás szerint Róma a macskák paradi -csoma, mi mindenesetre összesen egyetlen egy bundás jószággal találkoztunk, aki a sort megke -rülve osont be a Colosseumba. Megérte? Naná! Összességében elmondható, hogy Róma főbb nevezetességei és néhány extra kitérő kényel -mesen belefér öt napba és négy éjszakába. Főleg akkor, ha a repülőjegyet egy diákszövet -kezeti pályázat útján nyeri az ember a kreativitása révén. Egy jó cipő és sok folyadék a siker kulcsa. Utunkat természetesen a Ciampino-n zártuk, ahol megta -pasztalhattuk, milyen az, amikor más, nagyobb repterekkel ellen -tétben minden becsekkolási pont egyszerre látható, így nem kell sakkozni, hogy hová menjünk. A meglehetősen szegényes duty-free üzletből azért biztos, ami biztos, némi limoncelloval felszerelkezve tértünk haza. Rómában járt a nyár Termék Ár Euroban/Fő Repülőjegy 72 Szállás a belvárosban 95 (kb 24 euro/fő/éj) Transzfer jegy (Ciampino – Termini) 5 Vatikán belépő 25 24 órás tömegközlekedési jegy 7 Pizza 9 Limoncello 9 Fotó: László Gábor 2010-ben a Bárka Színházban mutatták be Háy János Nehéz című drámáját Bérczes László rendezésében. 2015-ben a Nemzeti Színházban volt műsoron, 2016-tól pedig a Szkéné Színház műsorán látható a Mucsi Zoltán főszereplé -sével készült előadás. Mucsi a darabban nyújtott alakí -tásáért megkapta a legjobb férfi főszereplőnek járó díjat mind a Pécsi Országos Színházi Találko -zón, mind a Színikritikusok díját -adóján, míg ez utóbbin Lázár Kati a legjobb epizódszereplő lett. Aki ismeri Háy János írásait és Bérczes László rendezéseit, az tudja, hogy itt nem író és rendező szerencsés, ámde többnyire mégiscsak véletlenszerű talál -kozásáról van szó, hanem egy mikrokozmoszon végzett kölcsö -nös munkálkodásról: két művész dolgozik a kimondás és megmuta -tás lehető legintenzívebb színházi formáján...Az előadáshoz készült, szokásosan pompás és gazdag műsorfüzet végén van néhány paszszus a mobilitásról, mármint a társadalmiról; vagyis arról, amiről – illetve aminek kudarcáról – a darab is szól: hogy nem olyan egyszerű fölszállni a vonatra, és falusiból fővárosivá válni... (CsákiJudit, Magyar Narancs) „Háy darabja arról tudósít, hogyha nincs is itt a végmegsem -misülés, itt van az emberi világ -vége. De mégiscsak megteremt egy asszonyt, aki ezt is túléli, lehetetlenné teszi. És hozzá van egy színésznő, aki ezt lúdbő -röztető hitelességgel eljátssza. És ezzel nekünk is erőt adhat. Jó példa arra, miért is érdemes színházba járni.” (Bóta Gábor, Népszava) „…Mucsi Zoltán markáns színé -szete, az intellektualitásnak és az érzéki nyersességnek ez a külön -leges elegye teljes pompájában bontakozik ki.” (Koltai Tamás, Élet és Irodalom) „… vissza oda, ahová soha többet nem akartam, és ez a rém lebegett előttem, hogy ülök a vonaton, és a vonat visz vissza, vissza oda, ahonnét eljöttem.” (részlet a drámából) Fotó: Koltai Gábor ","HIRDETÉS "]