["HIRDETÉS Újra az elnöki székben • 2017 júniusában újraválasztották Krisztián Dávidot az EHK élére. Többek között arra voltunk kíváncsiak, hogy milyennek tartja a jelenlegi EHK-s csapatot. C ikkünk a 3. oldalon MŰHELY Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XV. évf./10. szám – 2017. szeptember 18. Modern faliújságok A Quimby zenekar f r o n t e m b e r é v e l , Kiss Tiborral beszél-gettünk zenéről, színházról, utazásról és politikáról. C ikkünk az 13. oldalon Fotó: Marton András Magyarország lakossága évtizedek óta csökken, így néhány kivételtől eltekintve az egyes települések lélek-számával sincs ez másként. A magasabb jövedelemre, kulturális sokszínűségre, de legfőképp diplomára vágyó fiatalok a városokba áramla-nak, és csak kevesen térnek vissza közülük gyökereikhez. Budapest és a nagyobb válla-latok vonzáskörzetében lévő községek népessége stagnál, a vidék egyes részei azonban harminc-negyven éven belül elnéptelenedhetnek. Cikkünk a 7. oldalon Nagy port kavart márciusban az a hír, miszerint az ameri-kai Belbiztonsági Minisztérium (Department of Homeland Security) egy új rendelet értel-mében azonnali hatállyal kitiltja a mobiltelefonnál nagyobb elekt-romos eszközöket a repülőgé-pek fedélzetéről a Közel-Keletről és Észak-Afrikából Amerikába érkező járatokon. Indoklásuk szerint titkosszolgálati értesü-lések alapján a terroristák ilyen eszközöket bombaként használva készülhetnek merényletek elkövetésére. 108 légitársaság, 280 repülőtér és több mint 2000 járat volt érintett, ami egyharmad milliónyi utast jelentett. Júliusra rendeződött csak a helyzet, amikor az Egyesült Államok végül feloldotta a tilalmat. Cikkünk a 8. oldalon Ma már biztonságosabb a repülés?! Vidék elnéptelenedése Te hol fogsz élni, amikor „nagy” leszel? A tanszéki honlapok nagyon sok információt tartalmaznak, így egyszerre az egyetem arculatá-nak képviselői és a mindennapi tájékozódás, ügyintézés felületei. Ezzel elengedhetetlenül együtt jár az, hogy rájuk vagyunk utalva, így létfontosságú lenne az egyszerű használhatóság – ami nem minden esetben teljesül. Cikkünk a 4. oldalon Fotó: Koronczi Richard MŰEGYETEMI ÁLLÁSBÖRZE /muegyetemiallasborze HIRDETÉS ","2 XV. évfolyam 10. szám MŰHELY BME KÖRKÉP Kiváló oktatóink Cikksorozatunkban minden karról felke-restük a 2016/2017-es tanév őszi OHV-ja alapján a legjobb helyen végzett oktató-kat, és feltettünk nekik néhány kérdést előadói és tanári munkájukról. Dr. Istók Balázs , a BME GPK oktatója elmondta, hogy számára mindig az első előadás a legnehezebb. PÁL NOÉMI Hogyan lehet több évnyi oktatás után ugyanolyan lel-kesedéssel előadni ugyanazt? Hogyan tudja elkerülni a belefásulást? Szeretem és érdekesnek találom a tananyagot, és hasznosnak tartom a hallgatóság szempontjából. Úgy érzem, hogy a leadott tananyagtól a hallga-tók fejlődnek, és olyan jelenségeket értenek meg, amiket ismertek, de nem értettek, valamint új kész-ségeket kapnak, amit remélem, a későbbi mér-nöki munkájuk során fel tudnak majd használni. Melyek voltak a legnehezebb pillanatok? Minden évfolyamon az első előadást tartom a leg-nehezebbnek. Ekkor kell a figyelmüket, érdeklődé-süket felkelteni, amit később már könnyebb fenn-tartani. Nagyon nehéz olyan hallgatósággal együtt dolgozni, akiket láthatóan nem érdekel az anyag. Milyen praktikákkal próbálja megragadni és megtar-tani a hallgatók figyelmét? Mi a siker titka? Tapasztalatom szerint az elmélet gyakorlati alkalmazá-sai, ipari esettanulmányok és ismert jelenségek magya-rázata kelti fel leginkább a figyelmüket. Fontosak a gyakorlati példák Kezdődik a Felkészítő Napok! Szeptember 18 -án indul a Felkészítő Napok a HSZI szervezésében, ahol az első héten a népszerű CV-tanácsadás és konfliktuskezelés tréning mellett rögtön két sikeres, BME-n végzett szakember tart előadást. Hétfőn (09. 18.) 15 órától a karrierépítés alapelemét, a belső motivá-ciót kutatjuk Magyar Judit Enneagram-specialistával (képünkön). Csütörtökön (09. 21.) szintén 15 órától pedig a bértárgyalás módsze-reit tanulhatjuk meg Czigány Márton mechatronikai mérnöktől. További infók és jelentkezés: allasborze.bme.hu/fn Fotó: Gema Barnabás Tíz fokkal indított, de forrósággal zárt az idei Egyetemi Napok. A program -sorozat három napján az egyete-misták vehettek még egy utolsó, mély „fesztivál-lélegzetet”, mielőtt végleg elmerül-nének a bonyolult képletek, számí-tások és mi egy s mások tengerében. VARGA ÁGNES Vigyázz, kész, rajt! Már magát a területre való bejutást külön élményként élhettük meg. Noha a kései órákra lankadt a biztonságiak kezdeti lelkiisme-retessége és türelme – valamint a sorokba rendeződött érdeklődő-ket sem állt szándékukban sokáig megvárakoztatni – a kezdeti órákban roppant alapos munkát végeztek. Táskám olyan helyeire is bepillantást kértek, amelyek létezéséről én magam se tudtam. „Úristen, már egy év telt el, mióta utoljára itt jártam, pedig olyan, mintha tegnap lett volna!” – hallatszott egy, a kelleténél talán korábban érkező látogató örömsóhaja, miközben célirá-nyosan az italpult felé igyekezett többedmagával. Noha a koncertek csak hét órától kezdődtek, a korán odatévedők is feltalálták magukat. Az igazán lelkesek figyelemmel kísérték a zenekarok beállását, a többiek pedig játszottak egyet a PlayStation sátránál, vagy szimp-lán söröztek egyet barátaik társa-ságában. Érdemes is volt időben érkezni azoknak, akik igazán ki szerették volna használni a feszti-válon töltött időt – illetve megkí-mélni a pénztárcájukat -, ugyanis egy órán keresztül akciósan lehetett sörhöz és vodka-bomba shotokhoz is jutni. A programsorozat a Konyha zenekar koncertjével indult. Ekkor valóban nem voltak még túl sokan a helyszínen, de ahogy kezdett sötétedni, egyre többen gyűltek össze. Senkit sem tánto-rított el a hideg, sőt, voltak akik szoknyában vagy ujjatlan felsőben jelentek meg. Ha már az öltözkö-désről esik szó, szeretném nem hivatalosan átadni az első nap leg magával ragadóbb megjelenéssel rendelkező egyénének elméleti díját, ami pedig a Tigrisfiút illeti. Vagy lányt? Mindenesetre az illető egy tigris jelmezben bukkant fel a tömegben. Az est csúcspontját valószínűleg a Pendulum DJ Set alatt érte el, a dob meg a basszus mindenki szívverését felgyorsította, és már a hideg idő sem hűthette le a kedélyeket. Páran, megizzadva a táncolástól, ugrálástól, levetették pólójukat és úgy folytatták tovább a tombolást. A fesztivál hozzávalói Az idei Egyetemi Napokon tényleg úgy éreztem, hogy egy minifesztiválon vagyok. Sátrak, színpadok, bódék és koncertek, természetesen, na meg persze a mobil wc-k , amik között egyfajta kuriózumként találhattunk kifeje-zetten lányoknak rózsaszín színűt is. Az italpultok mellett felsorakoz-tak a legnépszerűbb food truckok is. Külön pozitívum, már akinek, hogy egy konténerbe dohánybol-tot is telepítettek a rendezvény területére, így a kései órákban sem kényszerültek dohányzó társa-ink mások lehúzására, vagy egy kisebb esti túrára, hogy pótolják hiányukat. Fluor Tominak sikerült szép kis tömeget vonzania a nagysátorba. Persze nagy volt a sor a sörért és a pisilésért is. Mindenesetre az emberek elég türelmesek voltak, bár nem is kellett sietniük sehová. Pult volt a sátorban is, így még a koncertről se maradtak le. A két színpad mellett, melye-ken a koncerteket hallgathattuk, mindhárom éjjel hajnalig táncol-hattunk a Riska Party Stage előtt. Itt lényegében folyamatosan váltották egymást a DJ-k zárásig, így akiknek a több koncert sem volt elég, itt is hajnali 4-ig szolgál-tatták a talp alá valót. Jövőre ugyanitt A felhozatal, valljuk be, a korábbi évekhez képest nem sokat válto-zott. Több zenekarral is találkoz-hattunk már tavaly, illetve néhány fellépő már a rendszeresen vissza-térő státuszba lépett. Mint például a hamradik napon zenélő Ivan & the Parazol, de Majkáékkal is találkozhattunk már korábban. Függetlenül attól, hogy a harma-dik éjszaka volt az utolsó, a látogatók érdeklődése kicsit sem lankadt. Pedig a bérletesek már fáradtak lehettek, illetve sokunk-nak még péntek reggel is volt órája. Nem, mintha ez számítana, mikor az ember az Egyetemi Napokon tombol. Szinte egyér-telmű, hogy ez a program nem fog veszíteni értékéből jövőre sem, és remélhetjük, hogy legkö-zelebb még ennél is több élmény-nyel gazdagodhatunk, mint idén. Egyetemi fesztivál 11. alkalommal Gyere, táncolj! Jövőre ugyanitt! Találkozzunk a 2018. 09. 11-13. között a 12. BME Egyetemi Napokon - már van FB esemény is, csatlakozzatok! Fotó: Fejes Bence ","3 2017. szeptember 18. MŰHELY BME KÖRKÉP 2017 júniusában újra megválasztották Krisztián Dávidot az Egyetemi Hallgatói Képvi-selet (EHK) élére. Ennek apropóján beszélgettünk vele. ISTVÁN ADRIENN Három éve bevezették a Kancellá -ria intézményét, idén pedig lejár az első kancellári ciklus. Hogyan sikerült az EHK és a Kancellária között a kapcsolatot kiépíteni? Nehezen indult az összecsiszo-lódás, hiszen hozzászoktunk egyfajta környezethez, működési rendszerhez, és ezekhez foggal-körömmel ragaszkodtunk. Én abban az időszakban kerültem az EHK-ba, közvetlenül átéltem ezt a helyzetet, bár a befolyásom lényegesen kisebb volt akkor. Voltak nagy viták, és sokáig úgy tűnt, hogy nem igazán közeled-nek egymáshoz az elképzelések, viszont egy idő után elfogadtuk, hogy más szelek fújnak, másképp vezetik az egyetemet, mint koráb-ban, máshol vannak a döntési jogkörök. Ezzel párhuzamosan a másik oldalon is felismerték, hogy a hallgatói képviselet munkája hasznos, így megnyílt a lehető-ség a bizalomépítésre. Természe-tesen voltak olyanok, akik úgy gondolták, hogy nem szeretnének már az új rendszerben dolgozni, és inkább felálltak. Nyilván el kell fogadnunk az ő döntésüket is, de szerintem a körülmények-től függetlenül el kell látnunk a feladatunkat, nem hagyhatjuk cserben azokat a hallgatókat, akik ránk szavaztak. Végül Daku Dávidnak, majd nekem sikerült kijárnunk azt az utat, amin most is haladunk. Hogyan értékelnéd az együttmű -ködést? Azokkal az igazgatóságokkal, akikkel napi szintű kapcsolat-ban vagyunk, sokat javult a közös munka minősége. Segítjük egymást, és ami a legfontosabb, hogy kiépült egy bizalmi szint, abszolút jóhiszeműen állunk a másik félhez. Örülnénk neki, ha az egyetem minden vezetője ilyen viszonyt tudna kialakítani egymással, mint amilyen köztünk és a Kancellária között létrejött. Milyennek tartod a jelenlegi EHK csapatot? Egy fogalmat mindenképp szeret-nék tisztázni – mi a Hallgatói Önkormányzat vezető döntéshozó szerve, az Egyetemi Hallgatói Képviselet vagyunk, amely érdek-képviseleti feladatokat is ellát. Az önkormányzati munka nem csak érdekképviseleti feladatokból áll, vannak olyan esetek, amikor olyan döntéseket kell meghozni, ami a hallgatók egy részének jó, egy másik részének viszont nem. Egy adott helyzet esetén nekünk egészében kell átgondolni, hogy összességében hogyan hatnak a lehetséges kimenetelek az egész hallgatóságra, és hogy ha ez pozitív, akkor megteszünk mindent a sikerért. Én azt gondo-lom, hogy nem vagyunk egy gyengekezű, ráhagyós hallgatói képviselet, de nyilván jó diplomá-ciai érzékkel kell rendelkezni, és amikor óriási az ellenszél, akkor nem futunk teljes erővel azzal szemben. Fontosnak tartom azért azt is megjegyezni, hogy hosszú távon hatékonyabban képes egy ilyen képviseleti szervezet ellátni a munkáját, ha folyamatos a vele szembeni bizalom. Nem játsz-hatjuk azt el egy-egy vakmerőbb vállalkozással, mert onnantól kezdve nem tekintenek ránk tárgyalópartnerként. Mit gondolsz, milyen a BME EHK megítélése a HÖOK-on belül? Szerintem abszolút jó. Mindig komoly szerep jutott nekünk, a Budapesti Régiós Szövetségben (BRSZ) alelnököm, Vidák Miklós szintén alelnöki tisztséget tölt be. A HÖOK-on belül jó a megítélé-sünk, komolyan veszik a szavun-kat, fontos kérdésekben mindig kikérik a véleményünket. Gulyás Tiborral (HÖOK elnök – a szerk.) heti szinten találkozom, hogy ha van közös projektünk, folyama-tosan egyeztetünk. Kölcsönösen tiszteletben tartjuk egymás szerve-zetét, segítjük egymás munkáját. Az utóbbi években kiemelt fi-gyelmet kaptak a gólyatáborok és a diákok védelme. Mit tesz az EHK a gólyák biztonsága érdeké -ben? Változott-e valami az előző évek szisztémájához képest? A 2014-es ELTE Gólyatáborban történt eset nagy közfelháborodást váltott ki, és azóta szinte minden évben egy-egy egyetem környé-kén botrány alakult ki a gólyatá-borokkal kapcsolatban. Szeren-csére ebből mi kimaradtunk, de nem néztük tétlenül az eseménye-ket. 2015-ben sokkal szigorúbban vettük a hallgatói rendezvénysza-bályozást, valamint a gólyatábo-rok szervezésére külön szabályo-kat fektettünk le. A gólyatáborok programtervét az elmúlt 3 évben teljesen részletekbe menően egyeztettük a karok vezetőivel, valamint a Hallgatói Szolgáltatási Igazgatósággal (HSZI). Mind a két szervezet nagy segítségünkre volt az észrevételeivel. A HSZI Tanácsadási Osztályának pszicho-lógusai külön észrevételeket tettek arra vonatkozólag, hogy egy-egy játék milyen hatást válthat ki a résztvevőkből, és mik azok a tényezők, amikre a szervezők-nek figyelniük kell, hogy tényleg minden gólya jól érezze magát. A tábori helyszíneken nagyon figyeltünk a biztonságra – bizton-sági őröket alkalmazunk, és van egészségügyi szolgálat is. A kari gólyatáborokat mindig az adott karhoz tartozó hallgatói képvise-let szervezi szoros együttműkö-désben az Üzemeltető és Műszaki Szolgáltató Kft.-vel, illetve a Műegyetemi Hallgatói Kft.-vel, amelyek a lebonyolításért felelő-sek. A cégek részéről mindig van egy a programterv ellenőrzéséért felelős személy, az EHK részéről pedig egy hallgatói képviselő, aki felügyeli a szervezők munkáját. Milyen problémák szoktak fel-lépni a lebonyolítás során? Nyilván mindig vannak problé-más hallgatók, idén például viszonylag több volt. De kiemel-ném, hogy az ÜMSZ Kft. és a biztonsági őrzést vállaló kft. részé-ről sok segítséget kapunk. Rendkí-vül profi emberek foglalkoznak a kérdéssel, így már a beléptetésnél ki tudjuk szűrni a gyanúsan visel-kedőket – gondolok itt azokra, akik agresszív jeleket mutatnak, vagy a tábor házirendjében tiltott eszközöket, szereket próbálnak a tábor helyszínére behozni. Velük leülünk beszélni, súlyosabb esetekben kitiltjuk őket a tábor-ból. Komolyan vesszük a táborok biztonságát. 40 oktató hagyta el a GTK-t, a helyzet megoldására a BME és az ELTE közös közleményben reflektált. Tudtatok-e a helyzet megoldásában segíteni? Hogyan zajlottak a tárgyalások, és milyen részt vállaltatok bennük? Ebben a kérdésben a GTK Kari Hallgatói Képviseletre hagyat-koznék, ugyanis ők vettek részt a tárgyalásokon, és óriási köszönet illeti őket, hogy ez a megállapo-dás ebben a formában létrejött. Azt kell, hogy mondjam, hogy hallga-tói képviseleti szempontból szinte tökéletes a megállapodás, ennél fogva a hallgatók nem is fogják érzékelni a változást. Nyilván ez a megállapodás egy rövidtávú megoldás, de a nyári hírverés egy jó ajánlás is volt a megüresedő pozíciókra. Bár személy szerint óriási veszteségnek gondolom ezeknek az oktatóknak a távozá-sát, azonban örülök annak, hogy a kar vezetésének már most minőségi oktatókkal sikerült leszerződnie, illetve sokakkal folynak a tárgyalások. Egy EHK elnök 2 évig tarthatja meg státuszát. Mit gondolsz, az utódodnak milyen képességek-kel, tulajdonságokkal kell ren-delkeznie? Most nyilván sorolni fogok sok nagyon jó tulajdonságot, de kicsit sem szeretném azt érzékeltetni, hogy ezek bennem mind megvan-nak. Sok tekintetben nekem is fejlődnöm kell még a hátralévő közel egy évben. Egy EHK elnök-nek mindenképp nagyon jó diplo-máciai készséggel kell rendel-keznie, mert egyrészt 8 kar akár szögesen ellentétes véleményét kell összehangolni, majd ezt kell kifelé érvényesíteni. Ezenfelül kiemelném az időmenedzsmen-tet – ezt mindenképp igényli a pozíció, főleg, ha az ember emellett a tanulmányaival is komolyabban próbál foglalkozni. Tisztelni kell az egyetem vagy a HÖK korábban elért eredményeit, hagyományait, de nyitottnak kell lenni az újdon-ságokra, keresni kell a folyamatos innováció lehetőségét. Illetve egy EHK elnöknek nagyon meg kell szeretnie a kávét, mert anélkül ezt nem lehet csinálni. Újra az elnöki székben Fotó: Marton András ","4 XV. évfolyam 10. szám MŰHELY KAPUN KÍVÜL Név Laczák Lili Eszter Kar ÉMK Szak Vásárhelyi Pál Építőmérnöki és Földtudományi Doktori Iskola PhD (folyamatban) Végzés ideje 2013. január (Szerkezet-építőmérnök MSc) Munkába állás ideje 2017. február (a jelenlegi pozícióban) Munkahely BME ÉMK Hidak és Szerkezetek Tanszék Pozíció tanársegéd, doktorjelölt Mesterségem címere Cikksorozatunkban a közel-múltban diplomázott műegye-temistákat faggatunk arról, hogy mit vittek magukkal a BME-ről a munka világába. Laczák Lili a mesterszak diplomafélévé-ben döntötte el, hogy az egyete-men marad, és kutatni fog. A doktori iskola befejezése után előbb tudományos segédmunkatárs, majd tanársegéd lett az Építőmér -nöki Karon. KUPCSIK RÉKA Mit csinálsz tanársegédként, és mi vonzott leginkább az akadé -miai pályában? Mesterszak alatt már dolgoztam egy tervezőcégnél szerkesztőként, és voltam Madridban szakmai gyakorlaton is 3 hónapot. Nagyon tetszett a szakma ezen oldala, de egy tárgy kapcsán megismertem a későbbi témavezetőmet (Dr. Károlyi György, a BME Nukleáris Technikai Intézetből), és meglát-tam egy másik utat. A tárgy során közösen kezdett feladatot egy TDK keretében folytattuk, és felmerült, hogy ezt doktorivá lehet fejleszteni. Azért marad-tam az egyetemen, mert itt olyan témákkal foglalkozom, melyek-kel ipari környezetben kevésbé lehetne, és a tanult elméletnek is nagyobb hasznát veszem az átfogó kutatási témák miatt. Ez állandó kihívást jelent számomra, és éppen erre van szükségem a fejlődéshez – akár kutatóként, akár oktatóként. Doktorandusz-korom óta tanítok, egyre nagyobb felelősséget bíznak rám. Más oktatókkal közösen TDK-zóim és diplomázóim is voltak már. Még egyetemistaként sokat korrepetáltam kisiskolások-tól kezdve kortársakig, emiatt volt némi autodidakta gyakorlatom a tudás átadásában. Ezt egészítem ki a látott pozitív példákból azzal, ami illik a személyiségemhez. Szintén passzol hozzám, hogy a napjaim nem egyformák a munka mennyiségét tekintve sem, évkez-déskor és év végén sokkal több az oktatási feladat, míg nyáron gyakorlatilag nekünk is van szünetünk. Néha egyszerre kell oktatni, kutatni és ipari megbí-záson dolgozni, máskor csak az egyik hangsúlyos. Mivel szembesültél a katedra túl -oldalára átlépve? Ez még csak az út kezdete. Meg kell tanulni emberekkel bánni, el kell fogadni, hogy a gondolkozás- és oktatási módod nem minden-kinél működik. Vannak hibák, amiket elkövettem az elején, ám ma már el tudok kerülni, de persze van még hova fejlődnöm. A visszajelzésekből kiderül, hogy amit jónak gondoltál, tényleg az-e. De ezek értékelését is meg kell tanulni. Nem elég, ha két hallgatónak csillog a szeme az órán, mert lehet, hogy tíz másik teljesen elveszett közben. Minél több emberrel próbálok szemkon-taktust tartani, hogy lássam, mennyire tudnak követni, de így sem könnyű. Egy gondosan kitöl-tött OHV megfelelő létszámnál talán általánosabb képet ad, mint ami helyben kapható. Másfajta kihívás, jó érzés és nagy felelősség, hogy kollé-gáim lettek a korábbi tanáraim, jobban megismerhetem őket, igazi partnerként kezelnek minket. A doktori képzéstől kezdve bizalmat és figyelmet kapunk. Nemrég például bevon-tak minket is a kar oktatást érintő átalakításába. Nagyon jó volt, hogy meghallgatták a véleményüket a koncepció kialakításától kezdve. Mi köztes generációként értjük és értékel-jük az idősebbek módszertanát és gondolkodásmódját, és azt is, hogy mennyire dinamikusan változik a fiatalabbak gondolko-zása. Nekünk kell a kettő közti különbséget áthidalni. Nyújtott a Műegyetem számodra valamilyen pluszt az oktatási te-vékenységen túl? Kialakított egy általános mérnöki gondolkodást, ami szakterülettől függetlenül beépül a viselkedésbe. Az angol műszaki szaknyelvet is nagyon jól meg tudtam itt tanulni. Elég jól ki tudtam használni a TDK-lehetőségeket, több témával foglalkoztam, így ki tudtam próbálni, szeretnék-e önállóan kutatni. Kiemelném a Műegyetemi Zenekart, ahova gólyakoromtól járok. Ez a nagy létszámú, nagy repertoárral rendelkező, nagyon jó színvonalú amatőr zenekar teljesen egyedivé teszi a BME-t. Amatőr, hiszen a tagok szere-tetből vesznek részt, de nagyon komolyan teszik. Én éppen ezért a fokozatszerzésig felfüggesz-tettem a közös zenélést, csak a háttérből segítek, ha tudok. De tervezem, hogy később vissza-megyek, hiszen tag lehet bármely zenélő egyetemi polgár, vagy akár külsős is. Mások mellett kétévente Franciaországba utazik a társulat egy amatőr zenekari fesztiválra, de nekem a legna-gyobb élmény hobbizenészként az, hogy a Zeneakadémián is játszottunk. Mire hívnád fel a diploma előtt álló hallgatók figyelmét? Akivel csak találkoztam a szakmá-ból Magyarországon, értékeli a műegyetemi diplomát, építőmér-nökként pedig nagyon sok és sokféle álláslehetőség van. Most megint rengeteg építkezés zajlik, tehát van és lesz munka itthon, de akár külföldön is. Ebből lehet motivációt meríteni, amikor sokat kell tanulni. Ha pedig olyan témát találsz, amivel szívesen foglalkoz-nál akár 3-4 évig, nyugodtan vágj bele a doktoriba. A konferenciá-kon azt látom, hogy a BME név ki tud nyitni kapukat kutatási oldalról is. Utána még mindig számos lehetőség van, nem kell mindenkinek oktatónak lennie. A PhD birtokában is ki lehet lépni ipari pályára, bizonyos munka-körökben előnyt jelent a doktori. Ráadásul tapasztalatban és önismeretben gazdagabbá tesz ez az életmód. Fiatal oktató-kutatóként folyamatosan érnek kihívások Híd a generációk között Vitafórum Tegezhetem? - Szia! - köszönök a látszólag velem egykorú eladólány-nak a pénztárnál. - Jó napot! - feleli hűvös pillantással amaz. Kicsit furcsállom, a másik boltban lazán tegező-dünk a pénztárosokkal, de hát ahány ház, annyi szokás. Amikor legközelebb ott fizetek, úgy hiszem, megtanul-tam a leckét, és jónapottal üdvözlöm a fiatal srácot. - Hé! - nevet a fiú hitetlenkedve - Ennyire azért még nem vagyok öreg! A fenti jelenet csak egy azok közül, amikor a megfelelő megszólítás, illetve a tegezés/magázás közötti választás okoz némi fejtörést az embernek. Az utóbbi évtizedekben a merev illemszabályok fellazultak, és egyre kevesebb az egyértelmű helyzet. A döntést ugyanis a kor, a pozíció és az illetővel ápolt viszonyunk alapján kell meghozni, ezek a tényezők viszont gyakran ellentmondanak egymásnak. Az például mindenki számára világos, hogy egy idős professzort magázunk, egy MSc-s demonstrátort pedig tegezünk, de például mi a helyzet egy fiatal, közvetlen tanárral, és hogyan szólítunk meg egy szigorú és távol-ságtartó doktoránst? A probléma legfőbb forrása, hogy a tegezés és a magázás ellentmondásos jelentéssel bírnak. Előbbi feltételezhet közvetlen, barátságos viszonyt, azonban egyes esetekben szemtelennek és bizalmaskodónak hat. Utóbbit használva pedig kifejezhetjük tiszteletünket, ezt azonban a másik rideg távolságtartásnak vagy élemedett korára való utalásnak is érezheti, ami sokaknak nem esik jól. Hogy mi lenne a megoldás? Például ha az első találko-zásnál megkérdezzük a másikat, hogyan szólíthatjuk, azzal elkerülhető az ebből származó bizonytalanság. Ha azonban erre nincs lehetőségünk, érdemes megnézni, hogyan viselkednek az illetővel a velünk egykorú, hasonló helyzetben lévő társaink. Sajnos sok esetben a többiek is tanácstalanok a kérdésben, így az ember gyakran inkább igyekszik elkerülni a személyes inter-akciót azokkal, akiknek a megszólítása nem egyértelmű. Hallottam már olyan jóslatot, hogy pár évtizeden belül a magázódás kikopik a nyelvből, ami a jövő generációi számára egyszerűbbé tenné az eligazodást az illemsza-bályok omladozó labirintusában. Hiszen egyre többen jönnek rá, hogy a tegezés nem zárja ki, a magázás pedig nem garantálja embertársaink tiszteletét. CSIZMADIA ESZTER Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket az info@muhely.com címre küldhetitek el. Fotó: Koronczi Richard ","5 2017. szeptember 18. MŰHELY KAPUN KÍVÜL Megkérdeztük Szerinted milyen egy jó tanszéki honlap? ÖSSzEáLLíToTTA: MuRáNyI MáTyáS FoTó: NEMCSICS BoToND Penczi Anna Szerintem olyannak kellene lennie, mint bármelyik modern honlapnak. Legyen felhasználóbarát és gyors, rendelkezzen gazdag archívummal. Egysze-rűen lehessen keresni tárgyakat, tanárokat, és adjon választ is, hogy mi micsoda, és ki kicsoda. Úgy érzem, a BME-s tanszéki honlapok vegyesen állnak, vannak jók, rosszak és közepesek is. A Gép- és Termékterve-zés Tanszék nemrég újította meg a honlapját, ami nagyon designos lett. De egyébként nem ez a legfontosabb, hanem a tartalom, persze az elrendezés és átláthatóság hozzájárul, hogy egy tanszéki honlap jó legyen. Vörös Kristóf A praktikusság nekem a legfontosabb, a segédlete-ikkel töltök sok időt és nem a honlapjukkal, ezért legyen informatív, a tömegtárgyak könnyen elérhe-tőek, és látható helyre kerüljenek. Persze az is fontos, hogy ki milyen versenyt nyert, bár ez sok embert nem érint, és elvonja a figyelmet a fontos informáci-óktól. Kifejezetten bosszantó, ha van egy tárgy, amit sokan vesznek fel, és csak húsz kattintással lehet elérni. A másik, hogy gyakran feldob milliónyi tárgyat, és bogarászni kell, sőt van, ahol tárgykód szerint kell keresni – szerintem a tárgyakat népszerűségi sorrendben kellene feltenni. Legalább van segédlet, és a prezentáci-ókat is időben felteszik, de sajnos azt is néha kutatni kell. Ha olyan oldal van, ahol a menüsor csak a fölé vitt kurzortól jelenik meg, akkor ezt telefonról néha nehézkesen lehet kezelni. Kalocsai Kristóf VIK-esként úgy látom, hogy informatívnak kell lennie, és nem olyannak, mint a többi karon. Én mindenhol azt hallom, hogy más tanszéki honlapo-kon csak a káosz van, nem tudnak a kurzusokról, tanárokról, szegényes az információkínálat. Nálunk a VIK-en szerencsére minden rendben van, a tárgyi honlapok is jók. A design pedig, amíg külsősök nem nézik, addig nem probléma. Amúgy kis erőfeszítéssel és odafigye-léssel meg lehetne oldani az összes tanszéki honlap problémáját, mindenre van sablon. Simon Dorka A legfontosabb, hogy meg lehessen találni rajta a szükséges információkat. Én többnyire elégedett vagyok a tanszékem honlapjaival. Jelenleg egész-ségvédelmi specializáción vagyok, és keresgéltem a SOTE-s honlapokon az ottani óráim miatt, azokon az oldalakon sokkal nehezebb volt bármit is megtalálni, eléggé kaotikusnak tűntek. Ha valamire kíváncsi vagyok egy tárggyal kapcsolatban, mindig előbb a tanszéki honla-pot keresem fel. Sajnos néha nem a legaktuálisabbak az információk, gyakrabban kellene frissíteni az oldalakat. Valamiről szinte már túl sok adat van, valamiről meg semmi, például szigorlatokról alig talál-tam anyagot. Harmat Ádám Egyértelmű és logikusan követhető, minél több segédanyaggal. A BME-s honlapok általában jók és egyszerűek, nem kimondottan ’fancy-k’, de legalább aminek fent kell lennie, az fent is van. Szerintem elég, ha van egy nagy szerver PDF-ekkel, gyakorló feladatokkal, korábbi ZH-kkal, tárgyleírásokkal és a követelményekkel, másra nincs is szükség. Egyéb-ként jobban szeretek élőben érdeklődni az operatív kérdésekkel kapcsolatban. A látványosan elavult arculatú honlapokkal pedig lehetne valamit kezdeni. Egy jó designnal sokkal vonzóbbá lehet tenni az egyes tanszékeket, profibbnak tűnne az egész. A tanszéki honla -pok nagyon sok információt tartalmaznak, így egyszerre az egyetem arcula-tának képviselői és a minden-napi tájékozó-dás, ügyintézés felületei. Ezzel elengedhetet-lenül együtt jár az, hogy rájuk vagyunk utalva, így létfontosságú lenne az egyszerű használhatóság – ami nem minden esetben teljesül. FAZEKAS ÁRNIKA A felhasználóknak leginkább egy egyszerű, de átlátható felületre van szükségük, ahol a menüpon-tok a fontosságuknak megfele-lően feltűnőek. A tanszéki webol-dalak elsődleges feladata egyér-telműen az oktatással, kutatással kapcsolatos információk közlése, így általában ezek a témakö-rök kiemelve szerepelnek, de ezenfelül sok egyéb hasznos funkcióval rendelkezhetnek. Különleges vonásnak mondható, hogy változatos a célközönség: böngészhetik felvételizni készü-lők, hallgatók vagy oktatók is, ezért hasznos, ha a különböző csoportoknak szánt információk jól elkülönülnek. Mint bármilyen honlap eseté-ben, itt is megnyitáskor az első benyomás a megjelenés: a hazai egyetemek között böngészve találhatóak igényes, képekkel és animációkkal ellátott felüle-tek, de ugyanúgy előfordulnak egyszerűbb összeállítások is. Bár egy esztétikus weboldal feltétle-nül szükséges a jó imázs kialakí-tásához, azonban mivel gyakran kell a lehető leggyorsabban átfutni ezeket az oldalakat, a túldíszítettség a rendszeres felhasználóknak akár akadály is lehet, mivel megnehezíti az áttekinthetőséget. Az animációk miatt pedig lassabban tölt be az oldal, ez problémát jelenthet, ha okostelefonról kell a honla-pot megnyitni, főleg ha a mobil adatforgalmat kell erre áldozni. Igen gyakori elem például a háttérben megjelenő képek váltakozása: ezek jellemzően az egyetem eseményeiről, épüle-teiről készült fotók, azonban sokszor villannak be reklá-mokra emlékeztető, mosolygó hallgatókról készült, beállí-tott fotók is. Ugyanígy előfor-dul azonban, hogy a weblap túlzottan egyszerű: ömlesztve és rendszerezés nélkül tartal-mazza az információkat. Szinte általánosan előforduló furcsa-ság, hogy gyakran a szövegben kell elrejtett linkek után keres-gélni, amit külön megnehezít, ha a link színe nem különbözik eléggé a környező betűszíntől. Gyakori, hogy a legnagyobb területet az aktuális hírek foglal-ják el, ám nem felétlenül ez lehet a legfontosabb a látogatóknak. Szerencsére a magyar egyete-mek esetében általánosnak mondható, hogy a weboldal legalább egy idegen nyelven is elérhető. Azonban a külföldi hallgatók számára fontos kérdés, hogy ezek rendszeresen frissülnek-e. Ezenkívül hátrányt jelenthet, ha az aktuális hírek, felhívások nem jelennek meg idegen nyelven, pedig a legtöbb esetben nincs erőforrás erre. Vannak olyan tanszéki honla-pok, ahol az alap információkon felül egyéb hasznos funkciók is elérhetőek. A tantárgyfelvé-telnél nagy segítséget jelent-het, ha a tanmenet egy interak-tív felületen is megtekinthető, ahol az egyes mintatantervnek megfelelő tantárgyak jól átlát-hatóak, különböző szempon-tok szerint rendszerezhetőek, és az egymásra épülő tárgyak könnyen áttekinthetőek. A különböző ösztöndíj-lehetősé-gek, pályázatok és konferencia felhívások a legtöbb esetben csak az aktualitások között jelennek meg, azonban vannak esetek, ahol ezek külön menüpontban kapnak helyet, így könnyebben megtalálhatóak. Egyéb hasznos funkció lehet az oldalon a karhoz kötődő fontosabb hivatalokat, tanszékeket és tantermeket jelölő térkép (aki kereste már például a CHC14-es termet, az biztosan megérti). Ezenkívül van, ahol egyéb hasznos linkek is szere-pelnek, például a tanulmányi hivatal vagy más, az egyetemhez kapcsolódó honlapok elérhetősé-gei. Egyes intézmények esetében álláshirdetéseket is közzétesz-nek a tanszéki honlapok – ez nálunk, a Műegyetemen nem jellemző, mivel ezt a feladatot a HSZI és az egyetemen működő iskolaszövetkezet, a MISZISZ látja el. Tanszéki honlapmunstra Modern faliújságok ","6 XV. évfolyam 10. szám MŰHELY KÖZÉLET Mára már Magyar-országon az ágazat felívelőben van, egyre több a családi pincészet. A verseny élező -dik, ezért jobbnál jobb minőség kerül a polcokra a fogyasztók nagy örömére. MURÁNYI MÁTYÁS Adottságaink Országunk első osztályú, szőlő-művelésre alkalmas területének mérete 191 ezer hektár. Ebből jelenleg 65 ezer hektáron vannak tőkék telepítve (45 ha fehérszőlő, 20 ha kékszőlő). Érdekes, hogy az amerikai kontinensről érkezett filoxéra-pusztítás előtt fordítva volt, a vörös szőlő volt az elter-jedtebb, a jobb eltarthatóság és a hosszabb érési folyamatok miatt. A pusztítások után a fehérszőlő átvette az uralmat, és az olaszriz-ling lett a befutó fajta, mert átlago-san tíz alkalomból nyolcszor jó termést tud hozni. Az ideális szőlő megfelelően fagytűrő, bő hozamú, és gyümöl-cse nem rohad. A nemesítő gazdák ezt úgy próbálják elérni, hogy jó ellenálló képességű, bő hozamú növényt kiváló zamatúval keresz-teznek. Ilyen sikeres hibrid fajtánk az Irsai Olivér, amely szívósságá-val és a muskotályos üdeségével mára igen elterjedté vált. Kis bortermelő országnak számí-tunk, bár termőhelyi változatos-ságunk igen nagy. Bizonyítja, hogy uniós oltalom alatt 31 eredetmegjelölésünk és 6 földrajzi jelzésünk áll. Egyes tájainkon rengeteg fajtával foglalkoznak, míg máshol kevesebbel, ilyen a Tokaji Borvidék, ahol mindössze három típus az uralkodó. Világviszonylatban Magyarország a világ borterme-lésének tortájából 1 százalékot vesz ki, de így is mennyiségi szempontból a 14. helyen áll. Árnyalja a helyzetet, hogy az első tíz ország adja a világ borterme-lésének 80 százalékát, élükön az olaszokkal és a franciákkal. Az itthon megművelhető terület együtt véve kisebb, mint a teljes franciaországi Bordeaux-i borvi-dék. Egy átlagos magyar felnőtt 20-25 liter bort iszik meg évente, míg egy francia 42 litert. A magyar bor világviszony-latban is elismert. A 2011-es legrangosabb borversenyt egy hazai versenyző, Dúzsi Tamás nyerte meg, Görögszó dűlő válogatásával. A viadalon maga mögé utasította a legjobb francia borokat. A szakma környezete és az út az egységes arculat felé A rendszerváltás idején az óriási állami borászatok felaprózódtak, megkezdődött a privatizáció, és kaotikus idők következtek. A kétezres évek elején a helyzet rendeződni látszott, rengeteg családi pincészet alakult, de az éledező ágazatot hideg zuhany-ként érte az EU-csatlakozással járó szigorú borbürokrácia. Számos új rendeletnek és direktívának kellett megfelelni, ez pedig széthúzást eredményezett. A terhek valame-lyest a 2010-es évektől mérsék-lődtek. Mára új, egységes nemzeti borstratégia jött létre, és az önkor-mányzatoknál is gyakran fellelhe-tőek támogatások. Bujdosó Ferenc (Balatonlelle, Bujdosó Pincészet) szerint a fejlő-dés kulcsa az összefogásban és a közös marketingben van. A Magyar Turisztikai Ügynökség-nek alakult egy osztálya, amely az eddig mostohagyerekként számon tartott bormarketinggel is foglalkozik. A fejlődés másik kulcsa a borfogyasztás népsze-rűbbé tétele, egyrészt népműve-lés által, másrészt a fogyasztó és a termelő közötti kapcsolatterem-téssel. Ennek eszköze: a feszti-válok és kóstolók szervezése. Érdemes utánanézni a BorJour, Winelovers rendezvényeknek, melyek elsősorban a fiatalabb generációkra fókuszálnak. Az ilyen és még számos eseménynek köszönhetően mára már a profi borértők köre is kezd kiszélesedni hazánkban. Az OEM/OFJ/FN rendszer Az OEM/OFJ/FN jelzések megta-lálhatóak minden palackon. Az FN (földrajzi jelzés nélküli) bárhonnan érkezhet, mennyiségi korlátozás nélkül a klasszikus asztali bor kategóriáját váltja fel. Az eggyel felsőbb kategória az OFJ (oltalom alatt álló földrajzi jelzéssel ellátott). A probléma ott kezdődik, hogy ezt 15%-ban lehet pancsolni bármilyen más szárma-zású borral, és kémiai követel-ményei megengedőek. Végül az OEM jelölés, amely a csúcsminő-séget hivatott biztosítani (oltalom alatt álló eredet megjelöléssel ellátott). Ez kötelez a megjelölt borvidékről való származásra, és némileg szigorúbb, mint az OFJ. Egyes borászok szerint ez utóbbi jelölés feltételei olyany-nyira alacsony szinten állnak még mindig, hogy annak könnyű megfelelni. Sok borász szerint a szabályok rosszul meghatározot-tak, és a boranalitikai követelmé-nyek túl elnézőek. Balogh Zoltán (Somlói Apátsági Pince) elmondása szerint valódi oltalom nincs, és teljesen bemon-dásra mennek a dolgok. Ha valakinek van 10 hektár szőlője, a hegybíró akkor is kiadja az OEM borértékesítési engedélyt, ha egy szemet sem szüretel róla, és az engedékeny korlátok miatt akár a valóságos hozam 3-szorosát is eladhatja bárhonnan vásárolt szőlőt felhasználva. Megoldandó problémát jelent a jövőre nézve a családi pincésze-tek és a nagy felvásárló óriáster-melők közötti ellentétek elsimí-tása. A balatoni borászok körében gyakori jelenség, hogy a hozzá-adott érték nem marad a kister-melőknél. A nagyüzemi pincé-szetek felvásárolják a termést a kiszolgáltatott helyzetben lévő, saját feldolgozóval nem rendel-kező szőlészgazdáktól, és fele áron juttatják piacra az abból a szőlőből kevesebb odafigyelés-sel készült, a konstans minőség biztosítása miatt jobban adalékolt borokat a környékbeli kis pincé-szetek kárára, akik így nehezeb-ben tudnak értékesíteni. A tablettás legendája A homályt a tablettás borokkal kapcsolatban Bujdosó Ferenc oszlatta el. Szerinte „nettó barom-ság” az egész. A tévedés feltárá-sához a ’70-es évekbe kell vissza-repülnünk. Akkoriban az orosz alkoholimport végtelen mennyi-ségű bort fel tudott szivattyúzni. Hazánkban ezt ki is használták, és igyekeztek a legtöbbet exportálni, többet, mint amennyit a termő-föld kapacitásunk indokolttá tett. A hamis bort csiger bornak hívják, és a készítése felett a szakma szemet hunyt. Mindenki tudta, hogy létezik, de senki nem beszélt róla, mert jót tett az ágazatnak anyagilag. A recept egyszerű volt. A mustban – az érési folyamat alatt – a szárazanyag és az elhul-lott élesztő sűrű üledéket képez, amely a tartály alján leülepszik. Ez az úgynevezett borseprő. Ezt a masszát nagyüzemi szinten felvá-sárolták az ország pincészeteiből, majd felvizezték, cukrozták, és ezekből az összetevőkből született meg a „tablettás”, fűszeres cseme-gebor néven, amely oly kedves lett a szomjas oroszoknak. A tablettás kifejezés egy másik félreértésből eredeztethető. A borászok a virág-élesztő gombákra mérgező, termé-szetes anyaggal átitatott viasztab-lettákat dobnak a hordókba. Ezzel lehetett megelőzni a borvirágoso-dást. Főleg az oxidatív, klasszikus barrique hordós technológiánál találkozunk a rohadást előidéző borvirággal, itt van szükség a tablettákra, amely régóta termé-szetes kelléke a termelésnek. Az alsó polc Meglepő ugyan, de az alsó polcos borok is szőlőből vannak, csak a minőségük kérdéses. Általában ezek olasz maradék borok. Olasz-országban kimagaslóan nagy az egy hektárra jutó termelés, eléri akár a 15 tonna termésátlagot is (hazánkban ez idén körülbe-lül 6,5 tonna). Kicsi önköltséggel lehet nagy tételt előállítani, így a rossz minőségű maradékot olcsón el tudják szórni Európa-szerte. Ezekbe később sok adalékanyag kerül színélénkítés, tisztítás, tartó-sítás céljából, amik főként kénes vegyszerek. És végül a jó bor útja A bor hordónként más és más. Tegyük fel, egy borásznak van egy százhordós tétele. Elkezdi válogatni, talál benne tízhordó-nyit, ahol az összes fajta jellegze-tessége intenzíven átjön, ezekből lesznek a verseny- és prémium-borok. Utána harminchordónyi, még szintén szuper bor követke-zik, ami majd az ezer forint feletti árkategóriát fogja képviselni. Majd egy másik harminc, ami hétköznapi folyóborként kerül forgalomba, és végül a maradék „szódával elmegy” bor, amelyek soványra vagy jellegszegényre sikerültek. Az igazán jól sikerült dűlőválo-gatásokat versenyekre küldik, majd fajtától függően választott borunk belép a felfutási pályára. Egy testes Cabernet Franc van, hogy tíz év múlva jut el a csúcsra, évekig kóstolják, és megállapít-ják, hogy még felfelé megy a bor, aztán a zsűri egyszer azt mondja, hogy most van a csúcson, ilyen-kor el kell kezdeni gyorsan eladni a maradékot és meginni, mert innentől csak lefelé vezet az út, hiszen a borok is romlanak, elece-tesednek. A nagy tudomány egy gyenge évjáratból jó bort kihozni vagy egy jó évjáratból egy legendásat, ez választja el a profi borászokat az átlagostól. Borászati körbetekintő Mesterségem címere A borokat kétféle technológiával szokták készíteni, reduktív vagy oxidatív érleléssel. Előbbi lényege, hogy az oxigén kizárása mellett az illatos szőlőfajták aromagazdagságát minél jobban megőrizzük, erre a klasszikus savállóacél tartályok a megfelelőek. Az utóbbi technológia a fahordós oxidatív eljárás, amely a hosszabb érlelésű, illatanyagokban szegényebb borokhoz használatos. A fa pórusain keresztül kommunikál a légtérrel. Fotó: Gema Barnabás ","7 2017. szeptember 18. MŰHELY KÖZÉLET Magyarország lakossága évtize-dek óta csökken, így néhány kivétel-től eltekintve az egyes települések lélekszámával sincs ez másként. A magasabb jövedelemre, kulturális sokszí-nűségre, de legfőképp diplo -mára vágyó fiata -lok a városokba áramlanak, és csak kevesen térnek vissza közülük gyökere -ikhez. Budapest és a nagyobb vállalatok vonzás-körzetében lévő községek népes -sége stagnál, a vidék egyes részei azonban harminc-negyven éven belül elnéptele -nedhetnek . TACSI KORNÉLIA Elveszett hagyaték A szocializmus és a Kádár-rendszer egyik célja volt munkára fogni a népet. Ennek hatására az 1950-es években az ipar decentra-lizációját célzó törekvések indul-tak meg. A nagyvárosoktól távol a mezőgazdasággal munkaerőért versengő, nehéz- és könnyűipari ágazatok vetették meg lábukat, így ezek a területek rohamos fejlődésnek indultak. Újonnan alakult vagy községből kifejlődött úgynevezett új városok vagy ipari városok létesültek, melyek az ide települt iparvállalatok alkalma-zottainak lakhelyéül szolgáltak. Ilyenek voltak: a vaskohászatá-ról híres Ózd és Dunaújváros, a szénbányának és téglagyártásnak otthont adó Tatabánya, a hőerő-műre és villamosenergia-terme-lésre épülő Tiszaújváros. A rendszerváltás után új tenden-cia vette kezdetét. A Szovjetunió szétesésével és a KGST (Kölcsö-nös Gazdasági Segítség Tanácsa) megszűnésével a felvevő piac eltűnt, egyes bányák kimerültek, vidéken számos vállalat bezárta kapuit, míg az új befektetők a jobb infrastruktúra és kedve-zőbb adózási viszonyok miatt a megyeközpontokban vagy a fővárosban eresztettek gyöke-ret. Később a telephely-választás szempontjából hangsúlyosabbá vált a szakmunkások és diplo-mával rendelkezők száma, amely szintén az egyetemeknek vagy főiskoláknak otthont adó nagyvá-rosok malmára hajtotta a vizet. A vidék eltartóképessége csökke-nésnek indult, így a munkaerő-piacra belépő fiatalok inkább úgy döntenek, nagyobb településeken kezdik el felnőtt életüket. Ezzel a problémával küzd például az 1990-es években még harminc-egyezer főt számláló bányaváros, Komló, melynek lakossága napja-inkra huszonháromezerre zsugo-rodott. Felszívódó faluhelyek Legrosszabb helyzetben a mikro települések vannak. Statisztikák szerint az ötszáz fősnél kisebb falvak az ezredforduló utáni évtizedben átlagosan lakosaik tizennégy százalékát veszítették el. Ez a trend más települések esetén is érzékelhető, azonban jóval alacsonyabb – három-négy százalékos – mértékben. Az itt született, értelmiségi pályát választó rétegnek a legtöbb esetben nem tudnak helyben perspektívával szolgálni. A korfa megállíthatatlanul örege-dést mutat, így az itt élő nagy- és dédszülők távozásával kiürül a környék. A korábban mezőgaz-daságban dolgozó időseket nem váltja fel senki a föld megművelé-sében, a szezonális munkák elvég-zésében. Folyamatos problémával küzdenek a gyümölcs- és zöldség-termesztők, akiknek a növénykul-túrák jellegéből kifolyólag korlá-tozottan áll módjukban gépesí-teni. Jelenlegi idénymunkásaik kiöregedésével reálissá válhat a nyugati példa, külföldi munkaerő importálása. Az unió segít!? Az Eurostat elemzése szerint a hazánkat alkotó hét térség közül négy az unió legelmaradottabb részei közé tartozik. A vidékfej-lesztésre fordítható uniós pénzek célja ezen hátrányos területek felkarolása, vonzóbbá tétele. Erre a 2014-2020. közötti időszakban lehívható keret mintegy százhar-minc milliárd forint. A kiírt pályázatokból kiderül, hogy az agrárszektor élvezi a legnagyobb támogatást. Mindazonáltal a gazdák munkaerő-igényes gazdál-kodás folytatására való ösztönzése sem oldja meg a vidéken nevel-kedett, hazavágyó diplomások elhelyezkedési problémáit. Következmények A fővárosban szerencsét próbáló pályakezdő huszonéveseknek megfelelő tőke hiányában a lakás-bérlés jelenti az egyetlen opciót, így jelentősen megnövekszik az albérletek iránti kereslet, ami – a rövidtávú lakáskiadás mellett – szintén felfelé nyomja az árakat. A kínálat bővülésének üteme nem elég gyors. Következésképpen a fővárosi vonzó jövedelmek nagy része elúszik a bérleti díjak megfi-zetésével, holott a tűrőképességet súroló albérletárak nincsenek összhangban a tulajdonosok által kínált lakhatási körülményekkel. A kormány a gyermekvállalási kedv ösztönzésére, valamint a kedvező lakásszerzési feltételek biztosítására 2015-ben bevezette a családi otthonteremtési kedvez-ményt (CSOK). Ez azonban tovább mélyíti a vidék és városok közti demográfiai szakadékot, dezurbanizációról szó sincs. Hazánkban meglehetősen szűk az a réteg, amely a nyugati népek-hez hasonlóan hajlandó napi huszonöt-negyven kilométert utazni munkahelyéhez. A kedvez-ményezettek inkább lakhelyüket hátrahagyva szívesebben választ-ják az ingatlanpiac tekintetében felpezsdült nagyobb települések csendes, mégis jól megközelíthető kertvárosait, külterületeit. Nehéz helyzetben vannak tehát azok a vállalkozók, melyek az agglome-ráción túl gondolkodnak társas-házépítésben, mert a fizetőképes kereslet elvándorol. Egy biztató jövőkép Manapság a munkavállalók jelen-tős hányada számítógépen dolgo-zik. Elképzelhető, hogy a jövőben egy részük otthon ülve, távmun-kával fog pénzt keresni. Így azok az emberek, akik nyugodtabb életre, olcsóbb lakhatásra, esetleg saját maguk által megtermelt élelmiszerre vágynak, a vidék felé fognak orientálódni. Ehhez viszont olyan infrastruktúrának kell kiépülnie, illetve fennmarad-nia ezeken a területeken, amely képes idecsábítani a városok-tól megcsömörlött lakosságot. Kormányzati ösztönzés nélkül viszont ez nem megy, hiszen ehhez nem csak az utaknak, közműveknek, telekommuniká-ciós hálózatnak kell kifogásta-lannak lennie. Belátható közel-ségben lévő színvonalas közok-tatás, illetve egészségügyi ellátás és ezek megközelítését szolgáló olcsó, jól szervezett tömegközle-kedés is szükséges. A vidék elnéptelenedése Te hol fogsz élni, amikor „nagy” leszel? A BME hallgatói szerint A megkérdezett hallgatók válaszai viszonylag nagy szórást mutatnak. Bár a legtöbben nem költöznének vissza szülővárosukba, mégsem zárják ki a lehetőségét annak, hogy az ország más részén hasonló struk-túrájú településen éljenek. Lővi Vilmos, VBK Műanyag- és száltechnológiai mérnöki MSc, Kaposgyarmat El tudod képzelni, hogy a fővárosban maradsz, és itt alapítasz családot? Valószínűnek tartom ezt a forgató-könyvet, mivel itt nagyobb mozgás-terem van a leendő munkahelyem kiválasztásában. Ezen kívül Győrön és Székesfehérváron gondolkodom. Miért nem szeretnél visszaköltözni a szülőfaludba, esetleg Kaposvárra? Mert nincs olyan vonzó tényező, ami miatt visszavágynék Somogyba. Egyszerűen nem tudnék elhelyez-kedni a szakmámban. Dajka Fanni , GTK Regionális és környezeti gazdaságtan MSc, Debrecen Miért nehéz munkát találni a szülő-városodban? Legfőképpen azért, mert ez Kelet-Magyarország. Ha valakinek sikerült elhelyezkedni, a fizetése akkor is jóval alacsonyabb, mint ha kétszáz kilométerrel nyugatabbra dolgozna. Jó volt itt felnőni, mégsem fontolga-tom azt, hogy visszaköltözzek. Téged mi taszít a fővárosi léttől, ami miatt nem alapítanál itt családot? Majdnem minden. Rossz a közbizton-ság, ezért nem engedném el egyedül játszani a gyerekemet. Nem tudnék ilyen zsúfolt, rohanó, egészségtelen közegben élni és gyereket nevelni. A nyári meleg elviselhetetlen Budapes-ten, és zavar, hogy itt a környezet is csak bizonyos helyeken szép, egyébként pedig egy betonrengeteg. Autóval nem érdemes közlekedni, viszont egy családot menedzselni tömegközlekedéssel meglehetősen nehézkes. Tilk Bence , VIK Mérnökinformatikus MSc, Eger Mi az, amit nehéz hátrahagyni a szülővárosodban? A barátaimat, akik javarészt szétszó-ródtak az országban. Hiányzik Eger hangulata, a dolgok közelsége és az, hogy mindenhol ott tudok lenni negyed órán belül. Hosszú távon hol élnél szívesen? Egy közepes méretű városban, amelynek főváros stílusa van. olyan élhető helyen, ahol minden megtalál-ható, és sok lehetőség közül választ-hatok. Ha vidéken is el tudnál helyezkedni, akkor inkább azt választanád? Ez életkortól függő. Egy ideig még élvezem Budapestet, szeretek világvárosban lakni, viszont egy kor fölött szívesebben laknék inkább távol a nyüzsgéstől. Fotó: Koronczi Richard ","8 XV. évfolyam 10. szám MŰHELY A HÉT TÉMÁJA Nagy port kavart márciusban az a hír, miszerint az amerikai Belbizton -sági Minisztérium (Department of Homeland Security) egy új rende-let értelmében azonnali hatállyal kitiltja a mobilte -lefonnál nagyobb elektromos eszkö -zöket a repülőgé -pek fedélzetéről a Közel-Keletről és Észak-Afrikából Amerikába érkező járatokon. Indoklá -suk szerint titkos-szolgálati értesülé-sek alapján a terro-risták ilyen eszkö -zöket bombaként használva készül-hetnek merényletek elkövetésére. 108 légitársaság, 280 repülőtér és több mint 2000 járat volt érintett, ami egyharmad milliónyi utast jelentett. Júliusra rendező -dött csak a helyzet, amikor az Egyesült Államok végül felol-dotta a tilalmat. KISS ADRIENN A felháborodás óriási volt az egyik pillanatról a másikra bevezetett intézkedés miatt, hiszen hosszú, 10-12 órás repülőutak során nemcsak a szórakozás leggyakrab-ban használt eszközeit kényszeríti a csomagtérbe a fentebb említett rendelkezés, de sokan ráadásul munkára használták fel azt az időt, amikor mással nem tudták elfog-lalni magukat. Az utasok amiatt is panaszkodtak, hogy nem szívesen tennék a számtalanszor eltűnő vagy megrongálódó, esetleg hiányosan megérkező poggyászokba a több százezer forint értékű elektronikai eszközeiket. Arról nem is beszélve, hogy ha a poggyásztérben törté-nik robbanás vagy tűzeset, az akár sokkal nagyobb kockázatot is jelenthet, hiszen csupán a tűzoltó automata léphet működésbe, a kiképzett kabinszemélyzet semmit nem tud tenni. A poggyásztérbe leadott csomagok nem egyszer okoztak már szeren-csétlenséget a repülés bő százéves történelme során, gondoljunk csak a Lockerbie-katasztrófára. A baleset okainak feltárása során kiderült, hogy a Pan Am légitársaság tulaj-donában lévő gép első rakteré-ben egy 350-450 gramm közötti tömegű plasztikbomba robbant, ami a gép azonnali megsemmi-süléséhez vezetett. A katasztró-fának 21 országból összesen 270 áldozata volt, közülük 4 magyar és 189 amerikai. Tizenegy lockerbie-i lakos is életét vesztette, amikor a törzs roncsairól leszakadó szárnyak több mint 800 km/órás sebesség-gel becsapódtak a lakóházakba és felrobbantak. A szakma más 747-esek lezuha-nására is emlékezik: a UPS és az Asiana Airlines teherszállítóira, amelyek cargoterében minden valószínűség szerint lítium-ionos akkumulátorok öngyulladása okozott katasztrófát. Mindezek fényében akár jogosan merül fel a kérdés, hogy mitől kellene félnie valójában az amerikai Belbizton-sági Minisztériumnak: az alattomos terroristáktól vagy az alattomos, fékezhetetlenül égni képes akkumu-látoroktól? Folyamatosan szigorodó szabályok A 2001. szeptember 11-ei terrortá-madások után sok változás követ-kezett, és több mint fél évtizedig tartott, mire a világ légiközlekedése újra magára talált, hiszen ekkor csaknem félmillió dolgozót bocsá-tottak el, és több mint tizenkét milli-árd dolláros veszteséget szenvedett el a repülési iparág. Azóta már nem elegendő egy fémdetektoros kapun átsétálni, ahogy az jellemző volt koráb-ban, hanem sok új szabály szüle-tett. Szigorúan ellenőrzik, hogy a személyi igazolványon talál-ható név megegyezzen a jegyre írt névvel, illetve csak a jeggyel rendelkező utasok léphetnek be a repülőterek belsőbb területeire. A kézi poggyászt és a nagyobb bőrön-döket is ellenőrzik, tehát ma már elképzelhetetlen, hogy egy csomag átvilágítás nélkül kerüljön fel a repülőgépre. A laptopokat külön tálcára helyezve kell bemutatni a biztonsági ellenőrzésnél, és nem ritka, hogy a cipőnktől is meg kell válni, főleg, ha az boka fölé ér. A pulóvereket, kabátokat, dzsekiket le kell venni, és a nagyobb nyaklán-cokat valamint a karórát is. Ollót, zsebkést és bicskát is tilos a fedél-zetre vinni mérettől függetlenül, és jól ismert, kissé kellemetlen tilalom-nak számít, hogy 100 ml-nél több folyadékot sem lehet egy adagban a kézi táskában tartani. A pilótafül-kék ajtaját megerősítették, valamint csak belülről nyithatóak, bár ezzel a szabállyal kapcsolatban talán nem ártana a felülvizsgálat okulva a Germanwings 9525-ös járatának tragédiájából. A 2015 márciusában történt baleset-tel kapcsolatban a szakértők az egyik fekete doboz hangfelvételé-ből megállapították, hogy az első tiszt egyedül maradt a fülkében, amíg a kapitány kiment a mosdóba. A fiatalember ezt követően átvette a gép irányítását, és ereszkedésbe kezdett vele. A mosdóból vissza-térő kapitány nem tudott bejutni a pilótafülkébe, mert az első tiszt feltehetőleg blokkolta a bizton-sági kóddal a pilótafülkébe való bejutás lehetőségét. A másik fekete doboz adatai megerősítették, hogy az öngyilkos pilóta szándékosan pusztította el a repülőgépet és 144 utasát, illetve a 6 fős személyzetet. Ma már biztonságosabb a repülés? – A szigor 9/11 – Amerika gyászba borul A 2001. szeptember 11-ei terrortámadások az al-Kaida terrorszervezet összehangolt öngyilkos merényletsorozata volt az Egyesült Államok ellen. Azon a reggelen tizenkilenc gépeltérítő szállt fel amerikai utasszál-lító repülőgépekre, hogy az USA fő jelképeinek számító épületeket és minél több állampolgárt elpusztítsanak. A New York-i Világkereske-delmi Központ (World Trade Center) ikertornyaiba egy-egy repülőgép csapódott be, amelyek kigyulladtak, és két órán belül mindkettő össze-omlott. A harmadik repülőgép a Pentagon Virginia államban található, arlingtoni épületébe repült. A negyedik eltérített gépet egyes feltétele-zések szerint a terroristák a Fehér Házba irányították volna, de azt az utasok visszafoglalták, azonban már nem tudták elkerülni a lezuha-nást. Ez a gép Washingtontól mindössze tizenöt percnyire, Pennsyl-vania államban, Shanksville mellett csapódott a földbe. A repülőgépek egyetlen utasa sem élte túl a támadásokat. A terrortámadás folyamán a géprablókkal együtt összesen 2995 ember vesztette életét. Fotó: Gema Barnabás ","9 2017. szeptember 18. MŰHELY A HÉT TÉMÁJA A terrorizmus áldozatai Az elmúlt pár évben három esetben gyanakodtak egy-egy baleset, illetve katasztrófa kapcsán szándékosságra. Az első tragédia 2015 őszén történt Egyiptomban, az Iszlám Állam gondosan felépített és kidolgozott terve alapján. Bár a Sínai-félszigetről felszállt orosz utasszállító lezuhaná-sáról még nincs repülésbiztonsági vizsgálat által alátámasztott adat a pokolgépes támadás dolgában, de bármi is okozta a tragédiát, a fedélze-ten tartózkodó 224 utas sorsa aznap végleg megpecsételődött. 2016-ban a Földközi-tengerbe zuhant az Egypt Air Párizs és Kairó között közlekedő menetrend szerinti járata, amely során 66 ember veszítette életét. A francia hatóságok idén májusban ezzel az esettel kapcsolatban úgy nyilatkoztak, hogy semmiféle robba-nóanyag nyomát nem találták az áldozatok testén, de a tragédia okát még nem sikerült feltárni. A harma-dik hasonló eset, a Daallo Airlines Mogadishuból indult utasszállítóján történt robbanás egyértelműen pokol-gépes merényletnek tulajdonítható, bár ebben az esetben is van más felté-telezés, az oxigénrendszer hibája. A szomáliai légitársaság Airbus A321-es repülőgépe szerencsésen vissza tudott térni a főváros repülőterére, és csak egy ember halt meg a fedélze-ten, a feltételezések szerinti öngyilkos merénylő. A szigorítások hátterében: politikai harcok? Az internetes fórumokon vitatko-zók egy része szerint azonban az egész történet valójában arról szólt, hogy Donald Trump kissé szokat-lan módon, de így is megpróbálta érvényesíteni protekcionista politi-káját: ha azt nem is vállalta fel, hogy az Öböl-menti konkurenciát kitiltsa vagy korlátozza, ahogy azt a nagy amerikai légitársaságok követelték, legalább megnehezítette az USA-ba történő berepülésüket. Ennek a teóri-ának azonban épp a tilalom tervezett kiterjesztése mondott ellent, hiszen abban az esetben az összes többi légitársaság ugyanolyan korlátozá-sok elé kellett volna, hogy nézzen. Az viszont tény, hogy az utóbbi másfél évtizedben nagyra nőtt légitársasá-gok szenvedték meg az intézkedése-ket: a Quatar Airways, az Emirates, az Etihad Airways és a Turkish Airlines. Érdekes kérdéseket vet fel az is, hogy az amerikaiak példáját a teljes laptoptilalom ügyében egyetlen ország kormányzata követte, ez pedig a nyitott politikától elzárkózó, a Brexitet eltökélten végrehajtani tervező londoni vezetés. Jövőkép A Nemzetközi Légi Szállítási Szövet-ség, az IATA szerint a tilalom beveze-tésével az USA-ba történő utazás szinte semmivel nem lett biztonságo-sabb, hiszen a potenciális terroristák bármikor, mindenféle elektronikai eszközzel felszállhattak Európá-ból vagy máshonnan az Egyesült Államokba tartó járatokra. A sajtóban egyszerűen csak laptoptilalomnak nevezett korlátozást végül azért oldotta fel az amerikai Belbiztonsági Hivatal, mert a repülőterek szigorúbb biztonsági intézkedéseket vezetnek be az Egyesült Államokba induló járatoknál. Egyes európai iparági résztvevők azt sem zárják ki, hogy ha az elmúlt hónapok intézkedéseit igazolt fenye-getések indokolják, akkor szigorításo-kat kellene bevezetni minden járatra, függetlenül attól, hogy az Amerikai Egyesült Államokba repül-e az adott gép. A nagy kérdés már csak az, hogy mennyivel növeli az utazás idejét a bonyolultabb procedúra, mennyivel terheli tovább a földi kiszolgálást és biztonsági területeket, és persze az is, hogy hány új szabálynak kell megfe-leljen majd az utas és poggyásza. Mert hiába sokkal gyorsabb közel 1000 km/h-s sebességgel repülni az úti célunk felé, ha az utazás megkez-déséig egy fél napot kell a repülőté-ren várakozni. rítások egymást érik A nyár folyamán pattant ki a hír, hogy az egyik légitársaság, mely névrokona a híres Spielberg filmben egy expedíció keretében megmentett közlegénynek, jó pedagógus módjára szándékosan szétülteti az együtt jegyet vásárló baráti társaságo-kat és párokat, amennyiben azok nem váltanak külön feláras helyjegyeket. Ez a lépés csak egy a számos fapados trükk közül, amivel megpróbál-ják az utasokat extra összegek kifizetésére ösztö-nözni. Én azonban nem állnék meg itt. A Fast Track mintájára létrehozhatnának hősugárzókkal felsze-relt fűtött sort is a nyári hőségben azok részére, akik nem óhajtanak több pénzt kifizetni a kelle-mes szobahőmérséklet biztosításáért. Ugyancsak alkalmas lenne a gyanútlan utasok megfejésére, ha figyelembe vennék az ültetésnél a sírós kisbabákat mint bármikor bevethető zajforrásokat, megspé-kelve egy ülésünk háttámláját hátulról folyama-tosan rugdosó kisgyerekkel. Micsoda mértéktelen pazarlás, hogy felszálláskor minden utas végig-nézheti a biztonsági bemutatót! Ha egy kis üzleti érzéke is lenne ezeknek a cégeknek, akkor ezt a procedúrát is fizetőssé tennék. Féláron is megte-kinthető lenne a produkció, de akkor csak vietnámi nyelven adnának elő a légiutas-kísérők. Netán a sztriptízbárok mintájára minden következő lépést, például az oxigénmaszk helyes használatát csak újabb bankjegyek elővarázsolása után mutatnák meg. Végezetül célravezetőnek tartanám, ha jól megtermett verőemberek ajánlanák fel szolgálta-tásként csomagjaink védelmét, elvégre egy ilyen szép táskával annyi rossz dolog történhet, és nem lenne jó, ha esetleg valami baja esne… Székfoglaló Manapság már nincs feltétlenül szükség a nótában szereplő sok pénzre ahhoz, hogy felülhessünk a repülőre. A fapados légitársaságoknak kö -szönhetően a kispénzűek ís szállhatnak úgy, mint a fecske, feltéve, ha átverekedték magukat az olcsó jegy mellé járó összes viszontagságon. Nézőpont LÁSZLÓ GÁBOR Az előadások időpontja: csütörtök 17-18 óra A képzés helyszíne: K. alagsor 80/a. A részvétel INGYENES. Jelentkezés: info@muhely.com A jelentkezéshez kérjük adjátok meg a nevetek mellé az évfolyamotokat és annak a karnak a nevét, amely-nek hallgatói vagytok. Az írás művészete A Műhely szerkesztősége a 2017/18. tanév őszi félévében ismét meghirdeti gyakorlatorientált Újságíró képzését. Amit kínálunk: - a média belső világának megismerését, - az újságírás műfajainak elsajátítását és azok profi használatát, - írás és beszédtechnikai gyakorlatokat, - csoportos interaktív képzést, - a különböző kommunikációs technikák elsajátítását, - személyre szabott értékelések, - publikálási lehetőséget már a képzés ideje alatt is a Műhelyben, - a legjobbaknak bekerülési lehetőséget a Műhely szerkesztősé -gébe, rendszeres munkalehetőséggel, - felkészítést a munka világának kommunikációs kihívásaira. Amikor a biztonsági szabályok lazulnak A repülőtereken gyakran megforduló, rutinos utasok évek óta tudják, hogy 100 ml-nél nagyobb űrtartalmú folyadékot nem lehet a fedélzetre vinni biztonsági okok miatt. Ebből kifolyólag a genovai reptéren évente közel 500 üveg pesto került a kukákba, mert eddig a turisták nem vihették fel a gépekre kézipoggyászaikban. A helyiek szerint azon túl, hogy ez pazarlás, imázsromboló hatású is, így június elsejétől felengedik a fedélzetre a 100 ml-nél nagyobb űrtartalmú edényeket is, ha abban pesto van. Ezt egy 50 centes matrica vásárlásával lehet igazolni, így a biztonsági átvilágításon a matricás üvegeket egy külön eszközzel ellenőrzik, aztán vissza is adják az utasnak. A statisztika bizonyít A Nemzetközi Légi Szállítási Szövetség adatai szerint 2016-ban 1,61 baleset jutott egymillió repülésre, míg 2007-ben ugyanez az adat 3,53 volt, ami 54 százalékos javulást jelent. A legtöbb baleset a Közel-Kelet - Észak-Afrika régióban történt (5,8 baleset egymillió repülésenként), a legkevesebb pedig Észak-Ázsiában volt, ahol egymillió repülésre 0,19 baleset jutott. ","10 XV. évfolyam 10. szám MŰHELY KÖZÉLET A VaLyo, azaz Város és Folyó egy 2011-ben alakult civil egyesület, melynek célja összekapcsolni a városi embert a Dunával. Azon dolgoznak, hogy a lakosok közelebb kerüljenek a folyó-hoz, és szívesen töltsék idejüket annak partján. A szervezet egyik alapító tagjával, Tömör Miklós-sal beszélgettünk a kezdetekről, a kihívásokról és a tervekről. TACSI KORNÉLIA Mesélj az VaLyo-ról és annak megalakulásáról! Az egyesületet négyen alapí-tottuk. Korábban mindannyian foglalkoztunk urbanisztikával, városfejlesztéssel, és különböző városi közösségek tagjaiból kovácsolódtunk össze. Egy metropoliszban nagyon szerteágazó, problémás területek vannak, mint például gyalogos, biciklis és köztér problémák. Első lépésként tehát találnunk kellett egy fókusz témát, így esett a választásunk a Dunára. Felismer-tük, hogy a többi dunai telepü-lés lakóival ellentétben a pestiek idegenkednek attól, hogy a várost átszelő folyóvízben fürödjenek, holott a vízminőség megfelelő. Többek között ezen a berögződé-sen is szeretnénk változtatni, ezért megmutatjuk az embereknek, hogy hogyan kellene használni például a Rómait, ami gyakorlati-lag egy három kilométeres strand. A kezdőlöketet pár éve télen kaptuk, amikor annyira megemel-kedett a vízállás, hogy a Parla-ment előtt lezárták az alsó rakpar-tot. Ekkor kitaláltuk, hogy szerve-zünk oda egy Kacsakő Bajnoksá-got. Meghirdettük, és két nappal később a januári hideg ellenére száz ember csatlakozott hozzánk. Ettől kezdve azóta is tartó, folya-matos fejlődésnek indultunk. Kinek az álma volt ennek a lét-rehozása? A felettünk lévő korosztály kiköltözött az agglomerációba, mikor családja lett, mert a belvá-ros piszkos, rossz a levegő stb. A mi generációnk is látja ezeket a negatív dolgokat, de annyira szeretünk itt lenni, hogy készek vagyunk tenni ezek ellen és jobbá, élhetőbbé alakítani a környeze-tünket. A megalakulásunkkor az volt az álmunk, hogy 2020-ra a pesti Duna-part, a Bálnától a Dagályig, legyen egy végigsétálható, jó hangulatú hely. Sajnos ez elúszott, szó szerint, az idén megrendezett, de 2021-re tervezett budapesti úszó világbajnoksággal. A négy évvel előrehozott esemény miatt az eredeti fejlesztési programok, jól kitalált, ütemezett tervek nem valósulhattak meg. Idő hiányában végül a megbízást az a tervező-iroda kapta, amelyik a leggyor-sabban tudta megcsinálni, és nem az, amelyik a legjobban. A kivitelezés során rengeteg pénzt elköltöttünk, de érzékelhetően mégsem lett szebb az átformált terület. Hogyan valósítjátok meg a kitű -zött célokat? Nagyon szeretjük a mikro-beavat-kozásokat, egyik fő jelszavunk pedig a kísérletezés. Ezt elég nehéz érvényre juttatni város-fejlesztési szinten, ahol minden egyes pad vásárlására közbesze-rezést írnak ki. Mi a művészet és a városfejlesztés határán mozgunk, ezért van lehetőségünk próbamin-ták gyártására, apró változtatá-sokra. Ellenpéldának említhetném a Nehru parton lévő műanyag bútorokat, melyek elkészítésére fél évet kértünk, de csak három hetet kaptunk. Ehhez a formavilághoz eredetileg fát használtunk, ebből gyártottunk mintadarabokat. A megbízásban foglalt műanyagot viszont a szoros határidő miatt nem volt lehetőségünk tesztelni, így az eredmény sem lett jó. Kik a legfontosabb partnereitek, és milyen szervezetekkel működ -tök együtt? Jó kapcsolatban vagyunk az összes Budapesttel foglalkozó közösséggel, mint például a KÉK (Kortárs Építészeti Központ), a Magyar Urbanisztikai Társaság, a BME, a Greenpeace, a MOME, valamint még számos más kreatív kultúrközeggel és nem utolsó-sorban a fővárosi önkormány -zattal is. Sok önkéntessel dolgoztok? A csapatban vannak állandó segítők, a VaLyósok. Ez körül-belül húsz embert jelent, akikkel rendszeresen kitaláljuk, átgon-doljuk, megvitatjuk az ötletein-ket. Ezenfelül konkrét projek-tek lebonyolításában rengeteg barát, ismerős, önkéntes vállal szerepet. Milyen összefüggést látsz a hoz -zátok jelentkező önkéntesek szá -ma és az általatok képviselt ügy fontossága között? Sokan állnak mellénk, ezért úgy gondolom, a lakosságnak is fontos a folyó. Kétféle üggyel foglalko-zunk, egyrészt vannak a felkapott témák, mint a Szabadság híd városi köztérré alakítása. Másrészt foglal-kozunk fontos, negatív dolgokkal is, mint a Római-part állapotá-nak javítása, az ottani zöldterü-let megőrzése. Az utóbbi jobban dühíti az embereket, ezért többen támogatnak minket munkájukkal vagy anyagi felajánlás útján. Ti hogyan kapcsolódtatok be a BETON workshop munkájába? Már négy éve dolgozunk a BETON kurzusban. Az első alkalommal a Lánchíd pesti hídfőjéhez telepítettünk egy köztéri kutat, ami egyben az első ivókút volt a Duna-parton. A következő évben egy munka-csapattal a KIFOLYÓ területével foglalkoztunk. Ekkor került oda nyolc ülőpad. A harmadik évben az egész BETON workshop csak erre a területre fókuszált, és az összes csapatot mi mentoráltuk. Ennek eredménye a Gerilla Grill, az oda vezető lépcső és a Gellért térnél lévő infótábla. Ezt a munkát idén tovább folytatják, azonban ebben mi csak konzu-lensként veszünk részt, mert mi az egész budai alsó sétány megújításában gondolkodunk. Milyen jellegű akadályokkal kell szembenéznetek? Az évek során kiismertük magun-kat a bürokrácia útvesztőiben, így a hatóságokkal nincs összetűzé-sünk, ellenben városfejlesztési szinten akadnak nézeteltérések. Az anyagiak terén is van problé-mánk, ez pedig emberi erőfor-rásbeli gondokat szül. Bevallom, sokkal jobb helyzetben lennénk, ha a civil szféra államilag támoga-tott lenne, hiszen épp az önkor-mányzatok feladatát vállaljuk magunkra azzal, hogy fejlesztési tervekkel állunk elő. Budapesten kívül mely városok -ban vagytok aktívak? Épp most indul a Műegye-tem Urbanisztikai Tanszékén a DANUrB nevű hároméves Európai Uniós projekt, melynek célja a Duna parti kisvárosok kulturális identitásának erősí-tése. Ennek első állomása Eszter-gom, ahol egyhetes programso-rozatot rendeztek, amihez mi a Duna Napon csatlakoztunk, és digitális palackpostával színe-sítettük az eseményt. Jártunk már Győrben, illetve most megy Pozsonyban a SKUBI. Segéd-keztünk egyébiránt a Tiszán megrendezett PET Kupában is. A szervezőkkel közösen kidol-goztunk és megépítettünk egy szemétevő hajót, a PETényit, ami Zsurkon állomásozik, és folya-matosan gyűjti az Ukrajnából érkező palackokat. Milyen terveitek vannak? Korábban említettem az alsó sé-tány projektünket, melynek első pontja a KIFOLYÓ. Ennek kere-tében egy végigsétálható, igénye-sen kialakított járdát képzelünk el a Dunához levezető rézsű lá-bánál található keskeny parton. Előzetes számításaink szerint ez az év hatvan százalékában nincs víz alatt. Jövő tavasszal vágunk bele a Műegyetem és a Várkert Bazár közötti szakasz elkészítésé-be. Ebben partnerünk a MOME, valamint a BME, de minden öt-letet és dolgos kezet szívesen fo-gadunk. Szeretnénk továbbá szorosabbra fűzni a kapcsolatot a fővárossal foglalkozó emberek és szerveze-tek között, ezért jövőre egy havi rendszerességgel megrendezett beszélgetéssorozatot indítunk Budapest Hosszúasztala címmel. Elképzeléseink szerint, ez egy olyan vacsoraasztal, ami mellett úgy beszélhetnek különböző látásmódú, korú és beosztású emberek, mint egy nagy család, hiszen Budapest az: egy nagy család. A folyópart visszafoglalása BETON workshop A BME Középülettervezési Tanszékének közreműködésével megva-lósuló kortárs művészeti, városépítészeti kurzus. A képzésben részt vevő negyven hallgató betekintést nyer a kisléptékű betonöntés mikéntjébe, illetve vizsgálja a benne rejlő egyedi lehetőségeket. A gyakorlati megismerésen túl szemléletformáló előadásokkal alakítják a tervező- és művész-tanoncok gondolkodásmódját. A SKUBI Ez egy fa doboz, egyik végén kukucskáló nyílással, másikon pedig fényáteresztő üvegrétegekkel. Az üvegen gyermek és felnőtt önkén-tesek Dunával kapcsolatos emlékei elevenednek meg. Az elkészült kilencven installációt a Dunapest fesztivál keretében állították ki a pozsonyi folyóparton. Fotó: Fejes Bence ","11 2017. szeptember 18. MŰHELY SPORT Kezdődik az egyetemi labda-rúgó szezon A foci szerelmesi tudják, hogy a nemzeti labdarúgó bajnokságok már augusz-tus közepén elindultak – a Műegyetemen azonban csak szeptember második hetében indult útjának a labda. A Műegyetemi Villanyfényes Bajnokság 2017. őszi szezonja szeptem-ber 11-én rajtolt. A szerve-zők beszámolója szerint ismét túljelentkezés volt, ez pedig azt jelenti, hogy ezúttal is maximális pálya-kihasználtsággal és 220 csapat részvételével zajlik majd a bajnokság a BME Bogdánfy úti sporttelepén. Tavasszal a Bizsda csapata hódította el az első osztály bajnoki címét, idén mellet-tük másik 11 csapat küzd majd a BME legjobb kispá-lyás focicsapata címért és az értékes sportfelszerelé-sekért. Az amatőr egyetemi bajnok-ság indulása mellett a nemzeti labdarúgó bajnok-ságban részt vevő labda-rúgó- és futsalcsapataink is megkezdik a küzdelmet. A tavaly több teltházas meccsen bizonyító, végül az NB2 Nyugati csoportjának második helyén záró futsal együttesünk lapzártánk után játszotta első mérkő-zését, hazai környezetben. A labdarúgó budapesti harmadosztályban érdekelt Kármán FC vereséget szenvedett első hazai mérkőzésén. A futsal csapat követ -kező hazai mérkőzése egy igazi egyetemi rangadó az ELTE ellen, minden BME-snek kint a helye! Időpont: 2017. 09.18. (hétfő) 20:30. Helyszín: Gabányi László Sportcsarnok (1116 Budapest, Hauszmann Alajos u. 5.) Júliusban a Kecskeméti Gokartpályán rendezték meg a Totalbike24-et, azaz az ötven köbcentis motorok huszonnégy órás összecsapását. A versenyen a BME Scooter Racing Team (SRT) névre keresztelt, jármű -mérnökökből álló csapat – kis szerencsével – a dobogó második fokáig robogott. A csapat vezetőjét, András Mártont kérdeztük a megmérettetésről. BALOGH KATA BOGLÁRKA Bemutatnád a P. Barbinak szólí -tott „csodajárgányotokat”? Hon -nan ered a névválasztás? A P. Barbi egy kis asszociá-ciós játék, eredetileg Piaggio Barbinak becéztük a gépünket, de így Palvin Barbira is utal a név, akinek mindannyian nagy rajongói vagyunk. Maga a motor egy ötven köbcentis, kétütemű 2001-es Piaggio Liberty robogó, ami működésképtelenül került hozzánk idén áprilisban. Milyen módosításokat hajtotta -tok végre a motoron? Teljesen szétszedtük, kitakarí-tottuk, valamint sok alkatrészt lecseréltünk benne. Figyelnünk kellett arra, hogy a szabályoknak minden téren eleget tegyünk, ezért a technikai paramétereken nem módosíthattunk. A variá-tort leszámítva kizárólag gyári állapotú vagy gyári specifikáci-ókkal rendelkező utángyártott elemeket használhattunk. Telemetriával szereltük fel a motort, illetve egy gyorstankolót is beépítettünk. Ezzel lehetővé vált, hogy a motor leállítása nélkül, nyolcvan helyett mindösz-sze húsz másodperc alatt megtan-koljunk. Mennyi időt töltött egy sofőrpi -lóta a pályán? A biztonságot szem előtt tartva nyolcvan-kilencven, majd a végén hatvan percenként cserél-tünk. Ehhez igazítottuk a tankolt benzin mennyiségét, hogy minél könnyebb legyen a motor a pályán. Voltak komplikációk, melyekkel számolnotok kellett? Mindössze hat hetünk volt arra, hogy P.Barbit életre keltsük. A költségvetésünk lassan állt össze, illetve más hátráltató tényezővel is szembesülnünk kellett. Az eredetileg leszer-vezett tesztnapokról le kellett mondanunk, mivel a motor a verseny előtti héten röffent fel először. Végül a szombati megmérettetést megelőző két napban futottuk az első teszt-köröket, ezért nem volt időnk feltérképezni az optimális beállítási paramétereket. Ebből kifolyólag az időmérő edzésen csak a mezőny végére tudtuk kvalifikálni magunkat. Ráadá-sul a rajt sem volt tökéletes, ugyanis a pilótánk csak harma-dik próbálkozásra tudta berúgni a motort, így az első körben a huszonnyolcadik helyen fordul-tunk a harmincból. A verseny lefújásakor még csak a 6. helyen álltatok, viszont az elétek kerültek közül 4 csapatot kizártak, mivel a szétszedett mo -torjaikban nem találtak mindent rendben. Mi volt a baj ezekkel a járművekkel? A nagyobb teljesítmény elérése érdekében túlméretezett, tuningolt hengereket építettek be. Erre nekünk is meg lett volna a lehetőségünk, mi azonban a BME hírnevéhez méltóan nem tértünk el a szabályoktól. Úgy döntöttünk, hogy megelégszünk a tiszta versenyben megszerzett gyengébb helyezéssel is. Ennek hála felkerültünk a dobogóra, bár mi már a hatodik hellyel is bőven túllőttünk a tervezett célon. A rajt előtti gépátvételen miért nem derültek ki ezek a szabály -talanságok? A gépátvételnél nem lett volna idő arra, hogy harminc motort tüzetesen megvizsgáljanak. Ehelyett a szervezők a bizton-ságra helyezték a hangsúlyt. Leginkább a pilóták felszerelé-sére és a motoron lévő kötelező idomokra koncentráltak. A jövőben mit változtatnátok a stratégiátokon, a felkészülésen? A stratégiánk alapvetően nem volt rossz, csak a tankolások ritkí-tásával és apróbb figyelmetlensé-gek kiküszöbölésével tudnánk még faragni az időnkből. A követ-kező felkészülés során szeretnénk minél több tapasztalatot gyűjteni. Ehhez a Talmácsi Racing csapata felajánlotta, hogy versenygé-pünkkel gyakorolhatunk a saját versenypályájukon, valamint segítenek a robogó beállítások tökéletesítésében, illetve a négy legrátermettebb pilóta kiválasz-tásában és kiképzésében. Idén túl későn fordultunk célegyenesbe a motor körüli munkálatokkal, ezért ez elmaradt. Jövőre viszont elsődleges lenne ezen együtt-működés kiaknázása. Ezenkívül a telemetria kibővítésével és az adatok valós idejű kiértékelésével is foglalkoznánk. Mivel készültök jövőre? Komolyabb kategóriában indulva szeretnénk végigcsinálni egy versenysorozatot, ehhez viszont meg kell tanulnunk versenyezni, amihez még sok munka és tapasztalat szükséges. Mérnök csapatként célunk az alkotás, ezért hosszú távon egy általunk tervezett alkatrészeket is tartal-mazó versenygép összerakását fontolgatjuk. Milyen jellegű támogatást kap -tatok a Műegyetemtől? Egyrészt beköltözhettünk a Közlekedésmérnöki Szakkollé-gium műhelyébe, ahol a legtöbb szükséges szerszám rendelkezé-sünkre állt. Másrészt egy tanszék-vezető pártfogása alá kerültünk, akihez szakmai jellegű kérdések-kel fordulhatunk. Miután idén a BME versenycsapatává avanzsál-tunk, ezért a következőkben anyagi jellegű támogatásra is számítunk. Második helyezett a BME SRT HIRDETÉS WWW.EHK.BME.HU www.facebook.com/bmeehk Oktatás, Juttatás, Pályázatok, Kollégium, Sport, Szabályzatok Fotó: Gema barnabás ","12 XV. évfolyam 10. szám MŰHELY Nem is olyan régen még kurió-zumnak számí-tottak a háromdi-menziós nyomta-tók, manapság pedig egymást érik a merészebb -nél merészebb formák és elkép-zelések, amik megvalósíthatóak ezekkel az eszkö -zökkel. Azonban sajnos nem csak nemes szándék vezérli a felhasz-nálókat. SZERAFIN ÁGNES KATA Napjainkban a 3D nyomtatás megváltoztatta a tárgyak gyártásá-ról, fejlesztéséről és kivitelezéséről alkotott nézetünket. A prototípusok tervezésének és megmunkálásának ideje hetekről percekre apadt, és az egész procedúra költsége is jelentős mértékben csökkent. Így ezzel az eljárással hatalmas előnyre tehet-nek szert a cégek a hagyományos módszert használó riválisaikkal szemben. Emellett jelentős újításo-kat hozhat a technológia az orvos-tudomány vagy akár a játékipar területén. Azonban nemcsak az ipar kezdi felfedezni magának a techno-lógia előnyeit, hanem az egyéni felhasználók köre is egyre jobban bővül. Manapság még milliós összegekért lehet asztali példány-hoz jutni, áruk azonban rohamo-san esik. Emellett gombamód szaporodnak a 3D nyomtatással foglalkozó cégek, így mi is könnyen részesülhetünk az élményből még akkor is, ha nem szándékozunk saját nyomtatót venni. A módszert szokás additív eljárás-nak is nevezni, vagyis vékony rétegek egymásra rakásával készíti el a kívánt tárgyakat, szemben a hagyományos vagy szubtraktív megmunkálással, melynek során egy nagyobb darab sorozatos alakítása révén készül el az adott termék. Első lépésként egy digitá-lis modell készül a kívánt tárgy-ról vagy 3D animációs szoftver (általában CAD) segítségével, vagy 3D szkennerrel, ha már létező tárgyat szeretnénk nyomtatni. Formátumtól függően nemcsak a térbeli test felületét, hanem a színt is tartalmazhatja a modell. Ezután sorban egymásra illeszkedő rétegeket alkot a gép folyadékból, porból vagy sík lemezekből, amik a modellnek megfelelően illesz-kednek egymáshoz. Általában műanyagot használnak a nyomta-tott tárgyhoz, de vannak már fémet nyomtató típusok is. A 3D nyomtatást egészen ártalmat-lan dolognak tartották a hatósá-gok addig, amíg meg nem jelent a hír, hogy lehet vele fegyvert is gyártani. Ráadásul nem csak otthon érhető el a szolgáltatás, az Egyesült Államokban külön cég is alapult már, ami az ilyen piszto-lyok eladására szakosodott. Ez számos biztonsági kérdést felvet, kezdve azzal, hogy az így készített fegyvert nem mutatják ki a fémde-tektorok, azon keresztül, hogy a nyomtatáshoz szükséges anyagok-hoz nincs szükség feketepiacra vagy bármi más kétes eredetű forrásra, addig, hogy még anyagi-lag is jobban megéri. Ha mégis fémet használna valaki, nem kell beszállítót keresnie, hiszen otthon is meg tudja építeni. Egy másik veszélyforrása a technológiának talán még alattomosabb: szabo-tázs hibás alkatrészek gyártásával. Elég csak kis mennyiségben silány alkatrészeket előállítani ahhoz, hogy létfontosságú vagy fokozot-tan védett eszközök meghibásod-janak, és ezáltal védtelenek legye-nek egy esetleges támadás ellen. Nem muszáj mindenképp halálos veszélyekre gondolni, ilyen problémával egy céget is a csőd szélére lehet juttatni a sorozatos visszahívások miatt. Megbuherált tárgyak a közvetlen környeze-tünkben is előfordulhatnak, így sajnos a visszaélések a hétköznapi embert is érinthetik. Ugyanis talál-tak már példát arra, hogy bűnszer-vezetek ATM-ekben használatos kártyaolvasó részeket gyártottak, hogy azokkal kaparintsák meg a gyanútlan áldozatok bankkártyáit. Habár a veszélyek adottak, nem igazán tudnak a hatóságok mit kezdeni a dologgal, vagy csak félmegoldások születnek. Ilyen például az amerikai szabályozás, ami ugyan előírja, hogy a műanyag fegyverekbe kötelező valami-lyen fém elemet is építeni, hogy a detektorok érzékelhessék, semmi nem akadályozza a gyártást és a vételt, illetve nem tisztázott, hogy szükséges-e valamilyen engedély a birtokláshoz. Ugyanígy a nyomta-tók adásvétele sem eléggé szabá-lyozott, és az elérhető alapanya-gok, modellek is hozzáférhetők mindenki számára. Remélhetőleg hamarosan kialakul valamilyen irányelv, amivel jobban ellenőriz-hető majd a technológia felhasz-nálása, de mégse károsul tőle az ember. Először végeztek sikeres génmani-pulációs teszte-ket élő embrió -kon az Egyesült Államokban. Az eredményeknek köszönhetően egy lépéssel közelebb került az emberi -ség ahhoz, hogy a genetikai eredetű betegségeknek búcsút mondhas -sunk örökre. SZERAFIN ÁGNES KATA Idén augusztusban ígéretes vizsgálatokat hajtottak végre élő emberi embriókon a portlandi Oregoni Egészségügyi és Tudomá-nyos Egyetem (OHSU) kutatói a Salk Intézettel és a dél-koreai Alapkutatási Intézettel együtt-működve. Habár eddig szigorú tiltás övezte az emberi embriókon történő kísérleteket az Egyesült Államokban, nemrég az amerikai Nemzeti Tudományos Akadémia támogatását fejezte ki az ilyen irányú vizsgálatok felé, amikor „nincs más, jobb alternatíva” egy adott probléma megoldására, illetve csak súlyos betegségek kiiktatása lehet a cél. A kutató-csoport a CRISPR („kriszper”, Clustered Regularly Interspaced Short Palindromic Repeats, vagyis csoportos, szabályosan megszakí-tott rövid palindróm ismétlések) génmanipulációs technológia gyógyításban lehetséges alkal-mazhatóságát kutatta. Ezt az eljárást manapság az évszá-zad biotechnológiai felfedezé-sének is szokás nevezni, hiszen segítségével a DNS-t tetszőlegesen lehet alakítani, nem kívánt része-ket lehet kiiktatni vagy kicserélni más darabokkal. A módszer teljes neve CRISPR-Cas9, és két össze-tevőből áll: a CRISPR-ből, ami az információt szállító és a célt belövő RNS, és a Cas9 enzim-ből, ami a vágásért felel. A rövid, szabályos DNS ismétlődéseket először baktériumok, vírusok ellen védekező mechanizmusá-val kapcsolatosan jegyezték le. Ugyanis, ha egy baktériumot támadó vírus egyes örökítőanyag-szekvenciája azonos volt a bakté-rium DNS-ének egyik szakaszá-val, akkor a baktérium eredmé-nyesen vette fel a harcot a vírussal szemben. Az adott DNS-szakasz-szal egyező irányító RNS össze-áll a Cas9 nevű DNS-elvágó enzimmel, és az így létrejövő komplex képes módosítani a DNS-t a megfelelő szakaszon. Az irányító RNS átszerkesztésé-vel bármilyen DNS-szekvenciát lehet azonosítani, és így a Cas9 is bármit képes átalakítani, tehát megnyílt az út más szervezetek örökítőanyagának a szerkesztésé-hez. Ezzel a rendszerrel olcsóbbá, gyorsabbá és könnyebbé vált a gének mozgatása, mint a korábbi eljárásokkal. Az amerikai kutatók munkájukhoz a hipertrofikus kardiomiopátiát okozó gént használták. Ez a súlyos szívizomelfajulással járó betegség 500 emberből egyet érint, és akár szívmegálláshoz is vezet-het. Sajnos az érintettek 50 száza-lékos eséllyel örökítik tovább gyermeküknek. Mivel a rendelle-nességet egy génszakasz okozza, így ideális génmanipulációs kísér-letekhez. A hibás gént hordozó férfi hímivarsejtjét egészséges női donor petesejtjébe juttatták a CRISPR-technológiával együtt, és a CRISPR a fogamzás alatt egész-ségesre cserélte a szívelégtelensé-gért felelős DNS szakaszt. Nem minden esetben jártak sikerrel, de az embriók 72 százaléka megsza-badult a betegségért felelős génmutációtól, és a vezető kutató, Shoukhrat Mitalipov állítja, hogy tovább is örökítették volna az egészséges szakaszt. Ugyan márciusban már kínai kutatók is beszámoltak élő embriókkal történő munkáról, de az ő esetük-ben előfordult a mozaikizmus, azaz, hogy az embrió sejtjeiből csak néhány vette fel az egészsé-ges génszakaszt. Ez a jelenség a génmanipulációt megbízhatat-lanná teszi. Azonban az amerikai vizsgálatnál ezt kiküszöbölték, így az összes sejt mutációtól mentessé vált. Etikai okokból a kutatás-ban módosított génállományú embriók egyikét sem engedték néhány napnál tovább fejlődni. Felmerül az emberben ilyenkor, hogy akkor innentől egyenes út vezet a „dizájner” gyerekek szüle-téséhez. Az amerikai bioetikus, Arthur Caplan szerint azonban, ha nem akarunk szuper babákat gyártani, akkor csak meg kell húzni a határt egy adott ponton, az állami és privát intézetek-kel együttműködve csak olyan projekteket támogatni, amelyek az adott határon belülre tartoznak. Ettől függetlenül azért messze áll még a technológia a tökéletestől, de nem tűnik hihetetlennek, hogy a jövőben eltűnjenek a ma még gyógyíthatatlannak hitt örökletes betegségek. A 3D nyomtatás árnyoldala Jó úton halad a genetikai betegségek elleni harc TUDOMÁNY ÉS TECHNIKA Fotó: Fejes Bence Fotó: Gema Barnabás ","13 2017. szeptember 18. MŰHELY MAGAZIN A Quimby zenekar frontemberével, Kiss Tiborral beszélgettünk zenéről, színház -ról, utazásról és politikáról. KISS ADRIENN Sűrűn telt a nyaratok, rengeteg fesztiválon léptetek fel. Melyik buli sikerült a legjobban? Borzasztóan jó idény volt az idei, nehéz lenne egyet is kiemelni. Egyik koncert az intimitásától, míg a másik a grandiózusságá-tól volt hangulatos. A mai buli (Budapest Park) pedig egyfajta átmenet a nyári szezon esszenciái és a jövőbetekintés között. Elővet-tünk sok régi számot is. Ilyen pörgés mellett volt időd ki -kapcsolódni? Erre nincs nagyon időm, de amúgy is úgy kapcsolódom ki, hogy bekapcsolódom valamibe. Zavarban is vagyok, ha csak úgy keringek a légüres térben. Inkább valami tennivaló után nézek. Most is sok mindenben benne vagyok egyszerre, a munka és a magán-életi ügyek is elég sűrűek, de remek sodrásban vagyunk. És ha már kikapcsolódás, a köny -vekhez fűződő viszonyod válto -zott az évek alatt? Egy vidéki panellakásból jövök, pedagógus családból, ahol fenye-getően roskadoztak a polcok a horror vastag, illusztrációk nélküli könyvektől. Csalódott-sággal töltött el, hogy az éveim előrehaladtával fogytak a képek, vékonyodtak és sokasodtak a sorok. Persze, legyűrtem a kötele-zőket, megvolt a napi betevőm, de nagyon alulmaradtam a család többi tagjához képest. Ma már mindenfélét olvasok tudomá-nyos esszéken, önéletrajzokon keresztül, művészethez és filozó-fiához tartozó irományokból is szemezgetek. Valamint a gyere-keim révén újra találkozgatok a sok-sok képpel illusztrált mesék-kel is. Mindenki a saját meséjének főhőse, és a saját álmát rugdalja maga előtt. A story meg közben alakul. Tedd élvezhetővé a törté-neted! A zenekar több mint 25 éves fenn -állása kapcsán a legtöbben arról kérdeztek titeket, hogy mennyit és hogyan változtatok az évek alatt. Mi a helyzet a közönséggel? Valóban, egyenként is változnak a tagok, ahogy öregszenek, amilyen sorsuk van, amilyen élethelyzetek érik őket. Örömök és tragédiák pofozzák az emberi lelket. Igen, a tömeg is változik, annak is van egy dinamikája, de általánosan nehéz erről beszélni. A közönség is reagál a mi változásainkra, és közben persze ők is változnak. Csak ez állandó, és reméljük, hogy a következő pillanat is jól áll majd nekünk. Te hogy érzed, merre tartasz? Már megleltem a kikötőmet, túl vagyok a heroikus tengeri kaland-jaimon, viszont élvezem a szelet, a habok hívását ugyanúgy, mint régen. Jó érzés, hogy semmit se muszáj, de sok mindent lehet. Rengeteg tervem, ötletem van, mind a zene, mind a képzőművé-szet egyéb területein. Szeretem a munkám, van egy szép családom, hálás vagyok, hogy azt az életet élhetem, amit élek. Én már nagyon belaktam az álmomat, innentől kezdve pedig úgy érzem, hogy ennek az ápolásával, fenntartá-sával, olyan kísérletekkel kell foglalkoznom, amik az inspirációt fenntartják. Ez egy önfúziós spirál, amibe belekergetjük magunkat, és ebben érezzük jól magunkat. Márciusban a varangykirályos versed nagyon megosztotta a mé -diát. Hogy vélekedsz erről, mit gondolsz a művészi szabadság -ról? Egy művész tele van gondola-tokkal, és az a dolga, hogy ezt érthető, érezhető formában átadja. Itt inkább az érezhetőségen van a hangsúly, az érthetőség megma-rad a tudománynak. A művész nem válogat a témák között, ugyanis ha engem ez ihlet meg, akkor ezért hálás vagyok, és egy pillanat alatt kigurul egy ilyen vers. Nem gondolkodom azon, hogy ehhez ki mit szól. Az utóbbi években a politika egészségtelenül közel került a magánemberekhez, betolako-dott a hálószobába, a magánéle-tünkbe. Rokonok vesznek össze, jó kapcsolatok mennek tönkre, magyarán agresszíven befészkelte magát a hétköznapi tudatunkba. A művészet pedig ilyen közéleti lírában reagál erre a helyzetre. Nem a művész ment közelebb a politikához, hanem fordítva. Az utca embere írja a történetet. Emberekkel beszélgetek, energi-ákat szűrök át, aztán lesznek belőlük dalok, szövegek, képek, korképek. Egy művész akkor politizál, ha belép egy pártba, és részt vesz a parlamenti munká-ban, a politika játszóterén. Egyéb-ként csak teszi a dolgát, harsogja a gondolatait és az érzéseit, ezt meg néha mások erre-arra használják. Korábban úgy nyilatkoztál, hogy nagyon szereted Magyarországot, miért? Én itt vagyok itthon, mert bár voltam már sok országban, ahol bizonyos dolgok jobban működ-tek, mint nálunk, de mégis jó hazatérni. Össze tudnék rakni egy álombéli, képzelt országot, amihez mindenhonnan lecsíp-ném azokat a részeket, amik ott jól működnek. Magyarország viszont mégis egy nagyon élhető hely, élhető fővárossal. Nincs tengerünk, de van Balatonunk stb. Ugyanakkor olyan nekem Magyarország, hogy néha el kell mennem, hogy szeressek itt lenni utána. A tizenkét hónapból kb. kettőt szeretek külföldön tartóz-kodni – ha összeadom az egy-két hetes kiruccanásokat –, ez meg is van általában. Azzal, hogy néha brazilokkal, angolokkal, hollandokkal, franci-ákkal vagy thai emberekkel tudok csevegni, ki tudom szellőztetni a fejem. Egy csomó jó dolgot lehet ráadásul kintről hazahozni, ezt régen is így csinálták: elutaztak a művészek, tudósok, gyűjtötték az energiákat, és hozták haza. A céljuk is az volt, hogy az ilyen körutak után itthon kamatoztas-sák az élményeiket. A dalszövegeitek egy komplett képi világot jelenítenek meg, és a Quimby Teátrumos fellépéssel is közeledtetek a színház felé. El tudnád képzelni magad színész -ként? Csak ha magamat játszanám. Nálunk a Dódi és a Livius viszi a színészi pályát. Élünk is a tehetsé-gükkel a Teátrum műsorunkban. A képiesség lehet, hogy a képző-művészeti előtanulmányaimból fakad, alapvetően mindig megy a mozi, ha kreálok valamit. Haszná-lom a körülöttem lévő rendelke-zésre álló alkotóelemeket, hango-kat, formákat, színeket, szavakat, hangulatokat, gondolatokat, környezetet. Ezeket pakolgatom így-úgy saját magamnak tetsző valamivé. De van, hogy halott dolgokat keltek életre, új köntöst adva a dolognak. Például csillárt csinálok egy rozsdás kamion felni-ből vagy térelválasztó bútort egy ócska, nem működő harmónium-ból. Szóval megy a mozi, és így vissza is kanyarodtunk a meséhez. Ez az enyém, ennek vagyok a főhőse. Mindenki a saját meséjének a főhőse A művész nem válogat a témák között, ugyanis ha engem ez ihlet meg, akkor ezért hálás vagyok, és egy pillanat alatt kigurul egy ilyen vers. Nem gondolkodom azon, hogy ehhez ki mit szól.  Fotók: Marton András ","GONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A lány mindig csodálta a pókokat. Most is elismerően mérte végig a szoba sarkában feszülő finom hálót a beleragadt rovarte-temekkel, melynek sarkában egy kövér keresztespók várt mozdulatlanul. A sarok-ban egy légy körözött, egyre közelebb és közelebb kerülve a végzetes csapdához. Bzzz, bzzz...A zümmögés közvetlenül a lány füle mellett szólt egyre hangosabban, majd hirtelen elhallgatott. A háló éppen csak megrezdült a pók lába alatt, ahogy áldozata belegabalyodott. A zümmögés szabálytalan időközönként tört ki a légyből, ahogy szabadulni próbált, de hiába. Nyolc ízelt lábon futott felé a halál. A lánynak tetszett a műsor, megvárta hát, hogy a rovar végleg elernyedjen, csak azután szedte le a hálót egy régi tollseprűvel. Minden elismerésével együtt ez mégiscsak az ő szobája volt. *** A birodalomban mindenki tudott a Szürke-hegy tetején magasló elátkozott toronyról, de senki sem eleget. Délvidéken azt beszél-ték, messzi földről elrabolt királylányt tart benne fogva egy boszorkány, odébb óriásokról és tűzokádó sárkányról regél-tek. Nyugathonban a vámpírokról szóló mondák terjedtek el, a tengeri népek lidér-cekről és elkárhozott lelkekről suttogtak. Egyesek úgy hitték, nem is lányt rejtegetnek az épületben, hanem koboldaranyat, vagy banditák tanyája az, akik összeharácsolt vagyonukat őrzik odabent. A hegy melletti falvakban pedig az a szóbeszéd járta, hogy egy valaha élt helyi sámán fantomok által megrontott leánya lakik a toronyban, és már a környező erdőkbe sem mertek bemerészkedni, nehogy őket is megszállják az ártó szellemek. Időről időre felbukkant a környéken egy-egy vakmerő fiatalem-ber, aki eltökélte, hogy bejut a toronyba, és megküzd az ott rejlő sötétséggel. A helyiek mindig megpróbálták eltántorítani őket a tervüktől, elmesélték, hogy előttük már több tucat férfi próbálkozott ugyanezzel, és senki sem tért vissza. Hiába, a fiatalok már akkor sem hallgattak az idősek szavára, így a falubeli kisasszonyok hamar megtanulták, hogy az efféle lovagok iránt nem érdemes gyöngéd érzéseket táplálni, mert ha belép-nek az erdőbe, soha többé nem látják őket viszont. *** A lány erről mit sem sejtett. Miután kitaka-rította toronyszobáját, kiült az ablakba, és elkezdte fésülni valószerűtlenül hosszú haját. Az aranyszínű fürtök egészen a torony aljáig értek, habár kissé elhanyagol-tan festettek. Gazdájuk a kopott, fénytelen tincseket és a töredezett hajvégeket látva szomorúan felsóhajtott. Az utóbbi években egyre kevesebb és silányabb táplálékhoz jutott, ezt pedig a haja szenvedte meg legin-kább. Némán és komoran húzta végig a kefét újra és újra száraz fürtjein. *** Úgy tűnt, a sorozatos eltűnések mégis meggyőzték a fiatalembereket arról, hogy jobb nem kísérteni a sorsot. Hosszú évek teltek el vándorok nélkül, mielőtt felbukkant egy újabb lovag. Egy kora őszi alkonyon lépett be az ivóba, vért nélkül, derekán vékony, egyenes karddal. Egyene-sen a pulthoz ment, majd batyujából előka-pott egy aranypénzt, lecsapta a kocsmá-ros elé, és vacsorát kért, meg sört. Amint megkapta, enni kezdett, s amikor üres volt a tál, ismét magához intette a fogadóst. - Van kiadó szobája? - kérdezte, s újabb aranyat vett elő. - Van hát - felelte az mogorván -, de megkérdezhetem, mi dolga uraságodnak a faluban? Az ifjú elszánt tekintettel nézett a tagbasza-kadt férfi szemébe. - Azért jöttem, hogy kiszabadítsam a lányt az elátkozott toronyból. A kocsmáros a fejét ingatta. - Eszem ágában sincs megsérteni uraságo-dat, de szörnyen ostobán cselekszik. Sok derék ifjú indult már útnak hasonló céllal, azóta se láttuk őket. - Honnan tudja egyáltalán, hogy egy lány lakik odabent? - kérdezte mellette egy idősebb férfi. - Megérzés - mosolyodott el a fiatalember, beszélgetőpartnerei pedig nem feszeget-ték tovább a témát. Már régen megtanul-ták, hogy vannak titkok, amikről jobb nem tudomást szerezni. *** A férfinak rossz éjszakája volt. A kemény és poloskás ágyon csak nehezen tudott elaludni, amikor pedig végre sikerült, rémálmai újra és újra felriasztották. Csukott szemhéja alatt apja, a sámán kifordult szemmel kántált egy ősi nyelven, előtte fortyogó üst, amelyből édeskés illatú füst szivárgott, meg rothadásszag. A plafonra erősített kampókról kivéreztetett állatte-temek lógtak, a polcon cserépedények-ben álltak a különböző füvek, mellettük kristályok, faragott fogak, szent és mágikus tárgyak díszelegtek. A sámán, egy sovány, szakállas férfi, bőr ágyékkötőt viselt és rengeteg ékszert: nyakán, karján és bokáján láncok tucatjai csörögtek, jobb kezének mind a hét ujján gyűrű díszelgett, amelyek mindegyike egy-egy istent szimbolizált. A fiú már kisgyermekkora óta ismerte a szertartás minden lépését, amely távol tartotta a kicsiny, szürke-hegyi falutól a pestist, sőt, neki magának is fontos szerep jutott benne. Amikor a főzet elkészült, apja vödrökbe merte, melyeket aztán neki kellett végighurcolni a falun, és egy ecset segítségével bekenni vele az ajtókat ügyelve rá, hogy a nedűből egy csepp se érjen a bőréhez. Az álombeli fiú nemsokára elindult. A sokadik háznál járva dudorá-szást hallott, meztelen talpak neszezését és vízcsobogást. Nála alig idősebb lány közele-dett, kezében jókora vizesvödör, hosszú szőke sörénye szinte világított a sötétben. A fiú megijedt. A többi ifjúhoz hasonlóan ő is gyakran leste ezt a lányt, de megszólítani még sosem merte, hiszen amaz gyönyörű volt, ő meg csak egy koszos, folyton dög- és füstszagú suhanc. Amikor az aranyhajú teremtés észrevette őt, a maradék bátorsága is cserbenhagyta. Kiejtette kezéből a főzettel teli vödröket, és eliszkolt. A kiömlő folya-dék tócsaként terült szét, de a sötétben a lány nem vette észre, meztelen talpa cuppo-gott, ahogy átvágott a nedves földön. *** Aznap éjjel a fiú furcsán surranó léptekre és csattogó, kattogó hangokra riadt fel. Az ablakon beszűrődő fényt hatalmas, gyorsan mozgó árnyékok takarták el időről időre, groteszk, szőrös sziluettek. Óvatosan kilesett. Az utcán fekete áradatként hömpö-lyögtek a százféle színű és formájú óriási pókok, szemlátomást mind egy irányba tartva. Hosszú percekig vonult a falka a ház előtt, aztán a surrogás elhalkult, amelyet nemsokára súlyos csizmák dobbanása követett, pontosabban egy pár csizmáé. A lábbeli viselője egy legalább hárommé-teres, fekete köpenyes alak volt, testének körvonala elmosódott, mintha csupán sűrű füstből állna, mégis masszívnak és erősnek tűnt, de legfőképp veszélyesnek. Lassan lépdelt a pókok után, ahogy a juhász terelgeti a nyájat, olykor megszólalt a már korábban hallott csattogó hangon, mintha ő maga is csáprágókat rejtegetne a köpenye alatt. Az ifjú a félelemtől mozdulatlanná dermedve kuporodott össze az ágya szélén. Pár perc múlva hangos sikoltozás verte fel a falut, az aranyhajú lány jajveszékelése, aki nyomtalanul eltűnt azon az éjsza-kán. Persze nem is nagyon kereste senki, mert másnap a falu lakói a fiú kivételével mindannyian fekete kelésekkel a testükön ébredtek, néhány nap múlva pedig egyet-len élő sem maradt közülük. A pestis aztán elérte a Szürke-hegy összes települését, így a környék elnéptelenedett, nemsokára pedig valószerűtlenül gyorsan terjesz-kedő, a szóbeszédek szerint elátkozott erdőség borította a hajdan volt házak és szántóföldek helyét. A hegy tetejére titok-zatos torony épült, vészjósló őrszemként pásztázva az erdőt, amelyet ember és állat egyaránt elkerült. A fiú elmenekült. Távoli rokonokhoz vándorolt az ország másik felébe, és egyre csak a lányra gondolt, aranyhajára, neveté-sére, majd velőtrázó sikolyaira, amelyek egyre hangosabban visszhangoztak a fejében, míg végül csuromvizesen, levegő után kapkodva felébredt. *** A férfi másnap kora hajnalban távozott a fogadóból. Óvatosan lépett be a fák közé, kezét kardja markolatán tartva, nesztelenül lopakodott föl a hegyre. Órákig botorkált a félhomályos, baljóslatúan néma dzsun-gelben. Se madárfütty, se mókusok, még rovarokat se látott: a növényeken kívül életnek híre-hamva se volt, csupán egyszer pillantott meg egy pókhálót valamelyik fa odvában. Fölfelé haladva, később egyszer csak egy szőke hajszál csillogott előtte a dús aljnövényzetben, de olyan hosszú, hogy nem is látta a végét. Az idő múlásával egyre több és több szállal találkozott, amelyek fák ágairól csüngtek, vagy a csizmája alatt kígyóztak, mutatva az utat a torony felé. De a férfi más, aggasztóbb dologra is figyel-mes lett: a páfrányok alatt, a földön emberi csontok hevertek, egyre több és több, az utolsó órában már teljes csontvázakon kellett átverekednie magát. Másnap hajnalban érte el a torony lábát. A hajdan fejedelmi épületet benőtte a boros-tyán, romos maradványa lábánál egymás hegyén-hátán hevertek a csupasz csontvá-zak. Az ifjú kivonta a kardját, és óvatosan, fától fáig rejtőzködve elindult megkerülni az épületet. Ajtót nem látott sehol, de ahogy haladt, felbukkant előtte egy nyitott ablak, amelyből egy tündérszép lány könyökölt ki, és álmodozva bámulta az eget. Az ifjú óvatosan körülnézett, majd lassan elindult felé, ügyelve rá, hogy továbbra is takarás-ban legyen. A lány csak akkor vette őt észre, amikor már pont az ablak alatt volt. - Hát eljöttél értem? - kérdezte, s szeme könnybe lábadt. - Oly régóta várlak már! - Ne félj! - felelte a férfi. - Most már nem lesz baj. De mondd, hol rejtőzik a gonosz lélek, akitől meg kell mentselek? - Sosem tudni, hol csap le - felelte a lány. - Gyere fel hozzám, itt biztonságban leszel, amíg elmondom, amit tudnod kell. Azzal eltűnt az ablakból, s a következő pillanatban szőke hajzuhatag omlott a férfi lábai elé. - Mássz fel! - hallatszott a toronyból. A férfi óvatosan belekapaszkodott a vastag tincsekbe, majd elkezdett felfelé kapasz-kodni. Fentről eleinte hallott egy-egy nyögést, aztán csend lett. A puha fürtök körbevették, mint egy meleg takaró, és kitöltötték a látóterét. Egyszer csak megakadt. Bal karja belegabalyodott a hajba, sehogy sem tudta kiszabadítani. Hiába rángatta, egyre jobban rátekeredtek a tincsek, amelyek lassan a jobb kezét is körbefonták. Az ifjú kezdett pánikba esni. A fürtök elérték a derekát, és alattomosan kúsztak a combjai felé, míg végül az egész testét beborították, ő pedig úgy festett, mint egy aranyszínű múmia. Kétségbeesetten küzdött a fojtogató szorítás ellen, de hiába, a hajfüggöny bezárult a teste körül. Pár óra múlva egy újabb csontváz hullott az ablak alá. *** Másnap délelőtt a lány ismét kiült az ablakba. Fogai hófehéren villantak ki ápolt ajkai közül, ahogy széles mosollyal az arcán fésülgette immár ismét ragyogó haját. A szőke tincsek majdnem az erdő pereméig kígyóztak, a szálak pókhálóként tekered-tek a fákra, beterítették az aljnövényzetet. A lány elégedetten nézett végig zöld-arany birodalmán, majd fejét az ablak peremének támasztva lehunyta a szemét, és halkan dúdolni kezdett. CSIZMADIA ESZTER A torony rabja Fotó: Koronczi Richárd ","15 2017. szeptember 18. MŰHELY REJTVÉNY MAGAZIN Felelős kiadó: Krisztián Dávid Barabás Zoltán Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Rovatvezetők: István Adrienn BME körkép, bmekorkep@muhely.com Kupcsik Réka Kapun kívül, kapunkivul@muhely.com , Kulcsár Dorottya Közélet, kozelet@muhely.com Balogh Kata Boglárka Sport, sport@muhely.com Kun Zsófia Magazin, magazin@muhely.com László Gábor Technika, technika@muhely.com ) Csizmadia Eszter Publicisztika, publicisztika@muhely.com Kép- és tördelőszerkesztő: Koronczi Richárd Az újság készítésében résztvettek: Jakubik Regina, Bárkovics Gergő, Kalmár Dániel, Pipis László, Varnyu Iván Szerkesztőség: 1111 Bp., Műegyetem rkp. 3. K. alagsor 80/a. E-mail: info@muhely.com, Hirdetésszervezés: E-mail: info@muhely.com Nyomda: Lapcom Zrt. Felelős vezető: Andreas Merz Az újság megjelenik kéthetente 6500 példányban. Ingyenes. HU ISSN 1589-6668 MŰHELY Lapunkat rendszeresen szemlézi a megújult www.observer.hu NYEREMÉNYJÁTÉK www.szkene.hu • 1111 Bp. Műegyetem rkp. 3. K épület 2. emelet A helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház egy előadására. A megfejtéseket a muhelymegfejtes@gmail.com e-mail címre várjuk szeptember 25-ig. Előző számunk nyertese: Vágó Kriszti . szeptember 26. Székely Csaba: Bányavíz (fuldoklás egy részben) a Bányavidék-trilógia 3. része IGNÁC, katolikus pap – Kaszás Gergő IRÉN, a pap házvezetőnője – Bozó Andrea ISTVÁN, tanító – Tóth József IMOLA, a tanító lánya – Eke Angéla MÁRTON, a templom gondnoka, Ignác nevelt fia – Márkus Sándor „Mitől lett olyan jelentős ez a trilógia? Egy hagyománytagadás, de egyúttal azonnal egy hagyományteremtés is jellemzi, ami nagyon ritka. Bátor, szóki-mondó, traumatikus problémákba nyúl bele. Így szembesít azzal, hogy mi van az egyre virulensebb szélsőjobbal, a román-magyar viszonnyal, az egyházak-kal. A valóságból indul el, és a valóságból röppen föl egy költői világba.” (Radnóti Zsuzsa, dramatrug, Székely Csaba drámakötetéről, Nyílt Fórum 2013) „A szkénés Bányavíz nem csak egy drámaíró jelentőségének sokadik bizonyí-téka, egy színházi trilógia méltó lezárása (…) és egy biztos kézzel rendezett, kiemelkedő társulati összmunka, de egy olyan előadás, amely bár roppant komor és nyomasztó témákat jár körül, humora és tisztán megfogalmazott kérdésfelve-tései révén mégis felemelő tud lenni. Felemelő, mint a jó és jelentős színház általában. /Kovács Bálint, egyfelvonas.reblog.hu/ A helyszín: székely falu, valahol egy bányavidéken. Most a korábbi részekben sokat emlegetett plébános és az ő különös szeretője körül forog a történet. A kívülálló hős ezúttal Márton, akit a pap a nevelt fiaként emleget, aki szobrokat farag, verseket ír, és arról ábrándozik, hogy majd kiszakad innen, és máshol próbál szerencsét… látvány – Cziegler Balázs dramaturg – Lőkös Ildikó munkatárs – Skrabán Judit rendező – Csizmadia Tibor Hallás-mérő Ter-mény tároló Bibliai személy Patás állat Energia Trade Mark Sajtot apróra csíkoz Ütő kártya Karral int Vesze-kedés, Zűr Római ezer Légüres tér Utolsó éves hallgató 1. É Vízben tempózó Folyó alja Nyílás, hézag Megté-rülés Szintén nem Adás része! Sugár Iskolás becézve Gaz végek! DNS társa Északi nép Perc Daida-losz fia Eme … Tamás Gyérül Járda Oxigén Világ- egyetem Azt a személyt Ritka női név Rak E napon Siemens Éliás becézve Hőmér -séklet Tele Sport Gúnyos Italy Tova Benedek … Vág Csiga fajta Angol ffi név Magad Svéd országjel Mille-nium Cuki Az orrához Észak Ír font Állóvíz Létezik Egyház község Juttat Billion Értékesít Kék angolul Tízszer száz Rész Üteg 2. Francia folyó ","MŰEGYETEMI ÁLLÁSBÖRZE Több ezer hazai és külföldi álláslehetőséggel és szakmai gyakorlati hellyel várunk minden felsőfokú tanulmányait folytató hallgatót, frissdiplomást és felsőfokú végzettséggel rendelkező tapasztalt munkavállalót. ÁLLÁSBÖRZE október 11-12. Felkészítő Napok 09.18. - 10.06. /muegyetemiallasborze HIRDETÉS "]