["HIRDETÉS MŰHELY Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XV. évf./13. szám – 2017. október 30. S z a b a r i B e t t i a z egyetemi évei alatt teljesítette a kötelező szakmai gyakorlatot. Majd miután lediplomá-zott, tárt karokkal várták ugyanannál a cégnél kollégának, immáron teljes munkaidőben. C ikkünk az 9. oldalon Feminizmus a médiában Vajon célba érnek-e a manapság divatos témákat hangsúlyozó hirdetések? Lehetséges, hogy a feminizmus egyszerűen csak egy reklámfogás és üzleti érdek, vagy valóban értéket képvisel a médiá -ban jelenleg is? A férfiak vagy a nők olvasnak többet? Ilyen és ehhez hasonló kérdések nyomába eredtünk, és a megválaszolásuk -hoz gyűjtöttünk össze néhány szempontot. Cikkünk a 13. oldalon A lustaság felér egy fél Nobel-díjjal Vettél már kedvezményes 10 alkalmas bérletet? Eltoltad már magadtól a chips-es tálat, hogy ne nassolj? Méltánytalannak tarta-nád, hogy a taxis 10-szeres árat kérjen, amikor szülni rohansz a kórházba? Ha igen, akkor te is – mint mindenki – kognitív hibáktól szenvedsz, azaz nem olyan racionálisan gondolkozol, s hozod meg döntéseidet, ahogy azt egy közgazdász elvárná tőled. De akkor most kiben is van a hiba, benned vagy a közgazdasági megközelítésben? Cikkünk az 5. oldalon HIRDETÉS WWW.EHK.BME.HU www.facebook.com/bmeehk Oktatás, Juttatás, Pályázatok, Kollégium, Sport, Szabályzatok Függetlenedési hullám világszerte • Az ember számára az együttélés nélkülözhetetlen, azonban életünk legfőbb problémaforrását is ez jelenti. A globális világ történései szinte mind erre a paradoxonra vezethetőek vissza. C ikkünk a 8. oldalon Irány Spanyolország Elillant a kempingekről alkotott rémkép Mikor a barátnőm előruk -kolt az ötlettel, hogy egy kempingben töltsük a vakációt Spanyolországban, nem lelkesedtem túlzottan. A fejemben élt a kép, hogy az augusztusi hőségben már hajnalban kimászunk a napsugarak fűtötte sátorból, hogy nem lesz hűtőszekrény, amiből kiemeljük a jeges italo -kat, és több napig egy koszos, közös tusolón osztozunk a többi vadidegen lakóval. Aztán mégis igent mondtam, a kempingekről alkotott rémkép pedig Costa Brava partjain örökre elillant. Cikkünk a 14. oldalon Fotó: Fekete Péter Fotó: Lengyel Dorka ","2 XV. évfolyam 13. szám MŰHELY BME KÖRKÉP Megkérdeztük Milyen könyv van a táskádban, avagy mit olvasol most? ÖsszEáLLította: PáL NoéMi Fotó: GEMa BarNaBás Egy több száz fős előadás is lehet izgalmas. Igen nehéz oktatói feladat, de a kétirányú kommunikáció kialakításában rejlik a kulcs. Czirkos Zoltánt, a BME-VIK oktatóját kérdeztük. PÁL NOÉMI Hogyan lehet több évnyi oktatás után ugyanolyan lelkesedéssel előadni ugyanazt? Hogyan tudja el -kerülni a belefásulást? Igyekszem minden félévben változtatni a tananya -gon. Ha nem is új anyagrészeket, de újabb feladatokat, példákat teszek be, esetleg másképp mutatok meg dolgokat, mint az előző félévben. Így számomra is van újdonság. A hallgatók is különböz -nek évről évre. Mivel sok személyesebb kapcsolat van, például a tárgyakban kiadott szorgalmi felada -tokon keresztül, emiatt is változatosak a félévek. Melyek voltak a legnehezebb pillanatok? Nehéz kezelni azokat az eseteket, amikor a hallga -tók nem tudják felmérni a saját tudásukat. Ilyen -kor a rossz jegyek, a bukás könnyen sértődéshez vezetnek. Milyen praktikákkal próbálja megragadni és meg -tartani a hallgatók figyelmét? Mi a siker titka? Egy nagyelőadásnál, amikor több száz ember ül a teremben, nagyon nehéz elérni, hogy a kommuni -káció kétirányú legyen. Pedig a tanításhoz ez kell. Ha a hallgatóságban úgy érzik, hogy hozzájuk szólnak, nem pedig csak egy film pörög előttük, nagyobb lelkesedéssel hallgatják az előadást. Változatosság a mindennapokban Kiváló oktatóink Cikksorozatunkban minden karról felkeres -tük a 2016/2017-es tanév őszi OHV-ja alapján a legjobb helyen végzett oktatókat, és feltettünk nekik néhány kérdést előadói és tanári munká -jukról. Nagy Arnold Per pillanat tankönyveken kívül, Tobak Tibortól a Pumák földön-égen című művet olvasom. Ez egy érteke -zés, tudni illik ő a második világháborúban vadász -pilóta volt. A „Pumák” védték a magyar légteret – igazából az ő visszaemlékezései, memoárjai, történe -tei kezdve attól, hogy kiskadétként elkezdett repülni egészen a világháború végéig. Számomra az olvasás szórakozás, ezért próbálok rá időt szánni. Ha irodalmi művet kellene mondanom, ami nagyon közel áll a szívemhez, akkor az Sapowski bácsi Witcher könyvsorozata lenne. Murvai Nikoletta Jelenleg a Titkos kert című könyvet olvasom, még nyár elején kezdtem, sajnos nagyon lassan haladok vele. Mivel már doktorandusz vagyok, sok időt kell fordí -tanom a doktorimra – így az ember inkább szakiro -dalmat olvas, mint szépet. Egyetem előtt egyébként gyakran olvastam, de miután elkezdtem, ez eléggé lecsökkent, és hiányzik is a mindennapjaimból. Zsubori Eszter Nemrég kezdtem a Szárnyas fejvadász írójának egy másik könyvét, az Álmodnak-e az androidok elektromos bárányokkal? -t. Előtte pedig Spiró György Fogság című művét olvastam, ami komolyabb hangvételű könyv, és nagyon sajnálom is, hogy már befejeztem. Ehhez hasonló jellegű könyvet még nem olvastam eddig – egy óriási műveltségű író ő –, rengeteg érdekes dolgot tudtam meg: például a Jézus korabeli zsidóságról, időszámítá -sunk előtt 30 körül játszódik a történet. Ha izgalmas egy könyv, akkor egyetem mellett is van időm, de egyébként utazás és futógépezés közben mindig nálam van az E-book-om. Mócsy Miklós Sajnos mostanában nem tudok szépirodalmat olvasni a sok tanulás mellett, hiába szeretnék. Utoljára nyáron kerítettem rá alkalmat, de már nem emlékszem a könyv címére. Középiskola alatt elmondható volt, hogy gyakrabban olvastam, mint mióta a BME-re járok. Stílusilag nincsen nagyon preferenciám, a klasszikus műveket jobban kedvelem, ebből kifolyólag például a kortárs irodalmat nem tartom számon annyira. Pálvölgyi Tibor Nem olvasok sajnos, nem igazán van időm rá mostan -ság. Középiskola alatt se volt rendszeres, de gyakrab -ban előfordult. Egyébként műfajilag a regényeket jobban kedvelem, mint a verseket – szeretem például a háborús történeteket. Igazából, amit én keresek egy könyvben, az az, hogy cselekménydús, gördülékeny, ezáltal könnyen olvasható legyen. Bényei Gábor Terméktervező létemre engem nagyon érdekel a pszichológia, meg a szociológia is, szóval ebben a témában olvastam nemrég Losonczi Ágnes egyik művét. Azért kezdtem el az ő könyvét, mert talál -koztam pár idézettel az írónőtől, amik mind nagyon találóak voltak – általában úgy szokott lenni, hogy olvasok egy jó idézetet, ráguglizok, és kiderül, hogy a körítés már annyira nem jó – de nála nem így volt. Pszichológiát minden mennyiségben képes vagyok fogyasztani – főleg az affektív vonal, tehát érzelmi pszichológia, ami nagyon érdekel. Mostanában mondjuk a kognitív része is megmozgatott, van is kialakulóban egy TDK munkám az Ergonómia és Pszichológia tanszékkel, amely a figyelemről szól. PÁLYÁZATI FELHÍVÁS tudományos Diákköri (tDK) tevékenységhez köthető publikációs tevékenység támogatására A BME Egyetemi Tudományos Diákköri Bizottsága (ETDB) a nappali tagozatos osztatlan, BSc-, MSc- vagy PhD-képzésben résztvevő hallgatók számára pályázatot hirdet. Támogatás tárgya: Egyszeri pénzügyi segítség nyújtása a BME TDK konferencián színvonalas munkát bemutató hallgatók TDK munkájához kapcsolódó hazai vagy nemzetközi konferencián történő részvételé -hez, vagy szakfolyóiratokban való publikálásához. Pályázati anyag: • A pályázat tartalmazza a jelentkező nevét, Neptun kódját, e-mail címét, karát, amelyen tanul, képzési szintjét, és ha van, szakirányát. • A pályázatban meg kell jelölni a támogatási igény célját (konferencia esetében: cím, helyszín, időpont; cikk esetében: folyóirat neve és kiadója) és összegét. • A pályázathoz csatolni kell: 1. a sikeres TDK szereplést (és ha van helyezést, illetve díjakat) tanúsító oklevél kari TDK Elnök vagy Titkár aláírásával hitelesített másolatát; 2. igazolás arról, hogy a hallgató jelentkezését a konferenciára elfogadták, ill. hogy a beküldött cikket megjelenésre elfogadták. Ezt az iratot a TDK- vagy PhD-konzulens aláírásával hitelesíti az olvasható név és beosztás fölött; 3. magát a publikáció a köszönetnyilvánítással: Az eredmények közzétételéhez anyagi hozzá -járulást nyújtott a BME Tudományos Diákköri Bizottságának TDK pályázata.” vagy angolul: The publication of the work reported herein has been supported by ETDB at BME.” • Ha a hallgatónak elfogadott konferencia előadása van, akkor csatolni kell az ezt igazoló iratot. • A TDK Publikációs Támogatás odaítéléséről ekkor dönt a Bizottság. A jelentkezés folyamatos, a támogatás odaítéléséről lehetőség szerint 1 héten belül döntés születik. A pályázatokat kinyomtatva az ETDB elnökéhez Dr. Veress Árpádhoz (averess@vrht.bme.hu, Vasúti Járművek, Repülőgépek és Hajók Tanszék, J épület 426. vagy titkárság 421.) kell eljuttatni. A pontos adminisztrációs folyamat megismerése céljából Zsigmond Katalinhoz (Rektori Kabinet, +36 1 463-2290, K épület 1. emelet 14/D (iroda), zsigmond.katalin@mail.bme.hu) fordulhatnak a jelent kezők a pályázat leadását követően. Fotó: Marton andrás ","3 2017. október 30. MŰHELY BME KÖRKÉP A 0. zárthelyi A legelső lépcsőfok Orlovits Zsanettel és Nagy Katalin-nal , a Matema-tika Intézet volt és jelenlegi oktatási igazgatóhelyettese-ivel beszélgettünk a 0. zárthelyi lénye-géről, születéséről és az egyetemi matematikaoktatás szerepéről. MURÁNYI MÁTYÁS Egy mondatban megfogalmazva, mit jelent a BME-s hallgatónak a matematika? Orlovits Zsanett: A matematika egy olyan eszközt jelent a hallgató számára, amire elengedhetetlen szüksége van a mérnöki és gazda-sági tevékenységekben, és amit ha jól ismer, akkor hatékonyabb saját szakmája problémáinak megoldá -sában. Mennyire fontos a matematika mély ismerete? Nagy Katalin: Ha valaki fejlesz -teni vagy kutatni akar, akár mérnöki vonalon, ahhoz elenged -hetetlen a mélyebb megértés. De a legtöbb probléma esetén egy készségszintű tudással is jól el lehet boldogulni, természetesen, ha valaki érti is a matematikát, akkor sokkal hatékonyabban. Sokszor tapasztalom, hogy az A1, A2, A3 tárgyak folyamán a leg-többen nem értenek sokat, csak begyakorolják a feladatsort, és megírják a ZH-t. O. ZS.: A legtöbben talán túlzás egy kicsit. Igaz, hogy vannak ilyen hallgatók, de az egyetemnek alapvetően egy biztos készségi alapot kell adnia. Az említett tárgyaknak elsősorban nem az a feladatuk, hogy mindenkit a mélyebb megértés szintjére vezes -senek. Akit az érdeklődése tovább hajt, az tud majd ezekre építkezni. A felhasználói szinten tényleg túlmutató matematikaoktatáshoz jóval nagyobb óraszám, azaz több kredit kellene, de amit lehet, azt kihozunk belőle, és biztosítjuk az erős alapot a későbbi tudományos és gyakorlati tevékenységekhez. Térjünk át a 0. zárthelyi témájára. Mi a fő célja? O. ZS.: A lényege, hogy felmér-jük a belépő hallgató képességeit, erről ők is és mi is visszajelzést kapjunk, és akinek kell segítség, az megkapja. Fontos, hogy az ide érkezők lássák azt a szükséges tudásszintet, amire mi számí -tunk hozott alapként, és nekünk is látszódjon, hogy honnan kell indulnunk. A 0. zárthelyi intéz -ménye 2009-ben kezdődött el, akkor még csak próbajelleggel, regisztrációs heti felmérő néven. 2010-től már élesben fut. N. K.: Fontos hozzátenni azt is, hogy a 0. ZH és az azt követő felzárkóztatás részben azt a célt szolgálja, hogy a matek tárgya -kat sikeresen tudják teljesíteni a hallgatók, de emellett a mérnök tárgyaknak is szüksége van megfelelő matematikai alapra, nem csak nekünk. Milyen trendet látunk képesség szempontjából az új hallgatók -nál? Elégedettek az eredmény -nyel? N. K.: Minél magasabb tudással érkeznek hozzánk a hallgatók, nekünk annál könnyebb. Lehet örülni vagy szomorkodni, de abból a helyzetből kell kiindul -nunk, ami adott. Meg kell adni a segítséget a rászorulóknak és a tehetséggondozást a kiválóknak. Milyen statisztikák vannak a tel-jesítéssel kapcsolatban? O. ZS.: Részletesen elemezzük minden évben az eredményeket, ami alapján sokféle következtetés levezethető. Ezeket az eredmé -nyeket a karok vezetősége felé is közvetítjük. Ma már külön adatbányász csapat foglalkozik a 0. ZH eredményei és a későbbi tárgyak teljesítésének összefüg-gőségi vizsgálatával. Általában a Matematika A2 tárgy eredménye -ivel nézzük a párhuzamot, ahol megállapítható, hogy a korrelált -ság látványos. Továbbá készí -tünk középiskolás rangsort is egy általunk megalkotott mutató alapján, ami hasznos visszajelzés -ként szolgál a középiskoláknak. A 0. ZH honlapján évekre vissza -menőleg meg lehet nézni a legjob -ban teljesítő középiskolák listáját. Azok a hallgatók, akik ezekből az intézményekből érkeznek, általá -ban mind megugorják a bemeneti szintet. Mi történik a nem teljesítőkkel, miben nyilvánul meg a segítség? O. ZS.: A 0. ZH után lehetőség van az ún. Bevezető matematika szabadon választható tárgy felvé -telére, ami a segítségnyújtást és az egyetem által megkövetelt matematikatudás alapját kívánja biztosítani. A tárgy sikeres elvég -zésével a 0. ZH-t teljesítettnek vesszük. N. K.: Aki nem veszi fel a Bevezető matematikát, és nem teljesítette a 0. ZH-t, annak újra meg kell írnia. Kik és milyen elvek mentén állít-ják össze a feladatsort? O. ZS.: Ami a középszintű matematika érettségiben benne van, azt kérdezzük, az a 0. zárthe -lyi témája. Semmi olyat nem kérdezünk, ami emelt szintű anyag lenne. A 0. ZH annak a metszete, amire a műegyetemi közösségnek szüksége van, és a középiskolában rendelkezésre áll. N. K.: Olyan kollégák vesznek részt az összeállításban, akik az egyetem mellett gyakorló közép -iskolai tanárok is egyben. Nekik van egy élő rálátásuk a közép -iskolában folyó matematikaok -tatásra, így nagyon könnyeb -ben szinkronban tudunk lenni. Hogyan néz ki a készítési proce-dúra, milyen erőforrásokat igé -nyel ez? O. ZS.: Itt, a Matematikai Intézet -ben készül. Néhány ember a nyár nagy részében ezen dolgozik. Sokszereplős, többfordulós folya -mat: készül egy feladatsor, majd véleményezzük, ez alapján javít -juk, majd ismét véleményezzük és így tovább. Közben folyamatosan friss embereket is be kell vonni, hogy újra tesztelhessük. A nehézségét hogyan célozzák be? O. ZS.: Erre vannak a tesztelő kollégák, akik teljesítéséből tapasztalataink alapján át tudjuk számolni, hogy általában mennyi idő kell egy hallgatónak a megol -dáshoz. Alapvetően konziszten -ciára törekszünk a nehézségben, persze vannak hullámzások az eredményben, de főleg a hallgatói oldalról. Van egyeztetés a karok felé az ösz-szeállítás kapcsán? O. ZS.: A 0. ZH a mi hatáskörünk, hogy mit tanuljanak a hallga-tók matematikából, azt a karok -kal egyeztetve határozzuk meg. Mindenhol kicsit specializálni kell az oktatást, erről folyamatosan mennek a tárgyalások. N. K.: Épp az elmúlt tanév során volt egy átfogó egyeztetés a mérnök karokkal. Átnéztük az A1, A2, A3 tantárgyak esetén, hogy mi az, amire szükség van, tehát milyen matematikát és mikor szeretnének használni a saját tárgyaikban; ez az ismeret nekünk is segít a 0. zárthelyi összerakásá-ban is. A teszt a leghatékonyabb forma? O. ZS.: Több mint 3000 hallgató írja meg minden évben a dolgo -zatot, és minél hamarabb tudni akarják az eredményt, így a válasz: igen. A dolgozatokat bevisszük a számítógépbe szkennerrel, és egy program kiértékeli a besatírozott négyzeteket. Három éve vezettük be ezt a rendszert, korábban a 0. ZH éjszakáján ültek a munka -társak, és diktálták az Excelbe az eredményeket. Jobban kell figyelni a satírozásnál, hiszen javításra hallgatói oldalról nincs lehetőség, ez az ára a fejlesztésnek. N. K.: Ha rosszat satíroz valaki, akkor besatírozhat még egyet, hátha nulla pontra sikerül javíta-nia a hibáját a pontlevonás helyett. Milyen kommunikációt tartanak fent a középiskolai tanárokkal a 0. ZH kapcsán? O. ZS.: A legjobban teljesített hallgatók középiskoláiba gratu -láló levelet küldünk az igazga-tóknak és a felkészítő tanároknak. Emellett szervezünk nekik egy találkozót is, melyre még vidékről is sokan feljönnek. Jól esik nekik az elismerés mind az intézmé-nyük, mind az egyetem részéről. A velük való beszélgetés mindig konstruktív, érdekli őket a 0. ZH, ajánlanak bevmat. oktatókat, akiket szívesen foglalkoztatunk. Biztosítanak valamilyen gyakor-lási lehetőséget az egyetemre ér -kezőknek? O. ZS: Ezt a célt szolgálja az Alfa internetes felület, ami feladat -sort generál a 0. ZH-hoz, és ki is értékeli. Mi fejlesztjük, és mi töltjük bele a feladatokat 2010 óta, erre az egyetem összes kara ad anyagi forrást. Van mögötte egy adatbázis, melyben témakö -rönként meg vannak címkézve a feladatok. Ezáltal képes generálni tematikus feladatsort is, például, ha valaki csak trigonometriát szeretne tanulni. Természetesen a felhasználói érdeklődés ugrássze -rűen megnő a 0. ZH előtti héten, aztán visszazuhan az átlagos szintre, hiszen év közben legtöb -bet a középiskolások használják. N. K.: A korábbi ZH feladatok is benne vannak, azokat is lehet gyakorolni. Tegyünk egy kis kitérőt, önök szerint mi a leghatékonyabb módja annak, hogy a matematika érdekesebb legyen, és közelebb álljon a hallgatókhoz? O. ZS.: Példák! Az ő szakterü -letükről, ezért kell az adott kar segítsége felénk. Szakmához kapcsolódó példák tudnak igazán motiválni és elvezetni a megértés szintjére. N. K.: Emellett az oktató segítsége is sokat számít. Nagyon fontos a lelkes attitűd és az érthető kommunikáció. A táblára írásban vagy inkább a kivetítésben hisznek? N. K.: Amikor mérnököknek előadást tartottam, sok visszajel -zést kaptam a szemeszter végén arról, hogy mennyire jó volt, hogy a táblára írtam, és nem csak kivetítettem az anyagot. A csak kivetítéses órák kevésbé tartják élénken a figyelmet, és könnyű beleesni abba a hibába, hogy az oktató elkezdi pörgetni a diákat. Táblán magyarázva több idő van megemészteni a hallottakat, és emellett a gondolatmenet is sokkal jobban átjön arról, hogy hogyan születnek a dolgok, nem úgy, mint egy előre megírt anyagban. O. ZS.: Én az aranyközéputat próbálom megtalálni. Kivetí -tem a definíciókat és tételeket, de a bizonyítást, a hozzá tartozó példát, megjegyzést, magyará -zatot már a táblára írom fel és magyarázom. Zárásként pedig: klasszikus ma-tematikaoktatás vagy online ok-tatás? O. ZS.: Természetesen a kérdés aktuális. A mai világban egyik sincs meg a másik nélkül. Nagyon jó a digitális oktatás, a mai fiata -lok szívesen használják, és jobban passzol a gondolati világukhoz is, de a matematikában az, hogy valaki élőben elmagyarázza a gondolatmenetet, és a hallgató kézzel leírja és végig is számolja, az nagyon fontos része a dolog-nak, ezért ez a semmiképpen nem elhagyható. Fotó: Koronczi richárd ","4 XV. évfolyam 13. szám MŰHELY KAPUN KÍVÜL Az Erasmus program az idei évben ünnepeli 30. születésnap-ját. Ekkor indult 11 ország részvé-telével felsőok-tatási hallgatók csereprogram-jaként. Azóta persze rengeteget változott, fejlő-dött, színesedett a programok kínálata. VARGA ÁGNES Erasmus+ néven 2014 óta fut, és ma már nemcsak a hallgatók számára nyitott, hanem jelen van a köznevelésben, a szakképzés -ben, a felsőoktatásban, és a sport területén is kínál lehetőségeket. Az első évvel összehasonlítva az idei adatokat azt láthatjuk, hogy megduplázódott a felsőoktatás -ban azoknak a száma, akik érdek -lődést tanúsítanak a program iránt, és kihasználják a lehetősé -geket. A felsőoktatásból 6075-en vettek részt, melyből 1368 fő tanár volt. Az oktatói mobilitás kereté -ben ugyanis ők is megpályázhat -ják az ösztöndíjat. Így az oktatók szakmailag is fejlődhetnek, és a külföldön szerzett tapasztalataik segítségével akár felfrissíthetik a BME-n megszokott oktatási módot, rendszert. Hivatalosan az oktatóknak is pályázniuk kell, így rájuk is vonatkoznak azok a szabályok, mint a hallgatókra. Meg kell felelniük bizonyos feltételeknek ahhoz, hogy elnyerhessék az kiutazás lehetőségét. Ez mindig adott, ugyanis a Műegyetemnek igen jó, több évre visszanyúló kapcsolata van külföldi intézmé-nyekkel. A hirdetmény szerint minimum két napra kell kiutaz-niuk az oktatóknak, vagy az oktatási tevékenységnek legalább heti nyolc órában kell teljesülnie, és így tovább. A Műegyetemről általában öt napra utaznak ki a tanárok, ez alatt teljesítik a heti minimum oktatást. Évente körül-belül 25-30 tanár vesz részt az Erasmus+ programban. A három legaktívabb kar a GPK, a KJK és a GTK-n belül az Idegennyelvi Központ. Karonként 4-4 oktató nyerheti el a lehetőséget a mobili -tásra. A program persze visszafele is működik. Külföldi tanárok is ellátogatnak hozzánk, maguk -kal hozva szakmai tapasztala-tukat, szemléletmódjukat. Míg az itthonról történő pályázás az Erasmus Irodán keresztül törté -nik, addig a külföldről érkezők általában közvetlenül a karoknál vagy tanszékeknél jelentkeznek. Tanítani és tanulni szalai László, a Közgazdaságtan tanszék oktatója többször is részt vett az Erasmus+ programban. Milyen céllal pályázta meg az oktatói Erasmust? Hallgatóként nem volt lehetősé -gem részt venni a mobilitásban, ezért először ezt az élményt szeret -tem volna pótolni. Másodsorban az angol beszéd- és előadókész -ségemet szerettem volna fejlesz -teni, harmadlagosan pedig maga az utazás lehetősége motivált. reményeim szerint a tapasztalatok hozzájárulnak ahhoz, hogy itthon is magasabb színvonalon végezhessem a munkámat. Hová utazott, mennyi időre? régóta áll kapcsolatban a BME ezzel az intézménnyel? Eddig háromszor vettem részt a programban, minden alkalommal egy hétre utaztam. 2016 márciu -sában a finnországi Mikkeli Egyete -men voltam vendégelőadó, idén áprilisban Kaunasban egy oktatók -nak szervezett workshopon vettem részt, júniusban pedig egy kezdő spanyol kurzust végeztem Valen -ciában. Úgy tudom, hogy a BME mindhárom intézménnyel (MaMK, KtU, UPV) szerződéses kapcsolat -ban áll, azonban ennek részletei előttem nem ismertek. Mindenestre a mobilitáshoz kapcsolódó ügyinté -zés mindig gördülékeny volt, a kari felelős és az Erasmus iroda vezetője minden támogatást biztosítottak a számomra. Ezt ezúton is szeretném megköszönni. Milyen kötelességei voltak a kint töltött idő alatt? a finnországi látogatás során 8 akadémiai óra terjedelemben tartot -tam angol nyelvű makroökonómia előadásokat, elsősorban a magyar -országi rendszerváltás tapasztalata -iról. Kaunasban oktatásmódszertani előadásokon és workshopokon vettem részt, valamint “job shadowing” keretében helyi oktatók munkáját követtem nyomon. Valen -ciában mindössze annyi köteles -ségem volt, hogy az egyetem által szervezett spanyol tanfolyam előadásain részt vegyek. a jelenlét -ről ugyanúgy katalógust vezettek, mint ahogy az az itthoni kurzuso -kon is szokás. a mobilitás végén a fogadó intézmény egy igazolást állít ki a kötelezettségek teljesítéséről, amely az utazási támogatás folyósí -tásának utólagos feltétele. Milyen tapasztalatokkal gazdago -dott? Mit tudott az élményekből hazahozni, itthon is felhasználni? Finnországban betekintést nyertem egy olyan oktatási rendszerbe, amely nem küzd állandó forráshi -ánnyal, és ahol alapvetően elégedett kollégák oktatnak meglehetősen jól motivált hallgatókat. saját munkám során és a hallgatókkal szemben is igyekszem ezt a kultúrát adaptálni, amely nem elsősorban bürokratikus mechanizmusokkal operál, hanem mindkét oldalon összhangban áll az egyéni ösztönzőkkel. Kaunas -ban rengeteg módszertani ismeret -tel gazdagodtam, amelyekből az oktatási feladatok során igyekszem minél többet hasznosítani. remélem, hogy a hallgatóim is pozitív változá -sokat tapasztalnak majd. Valenciá -ból eddig annyit, hogy “Hola! Cómo estás?”, de szeptembertől a Nyelvi intézet kezdő kurzusán tovább folytatom a tanulmányokat. Mi volt a legkülönlegesebb élménye? Erről elég annyi, hogy a keresztneve Esmeralda. Oktatók külföldön Amikor a tanár tapasztalatszerző körútra indul Vitafórum válaszok Emlékeztetőül Előző lapszámunk vitaindító cikkében Csizmadia Eszter arról írt, hogy „A Puncs.hu-val nem az a legnagyobb probléma, hogy áruba bocsájtja a női testet és a szexualitást, megtette ezt már több más weboldal, a pornóiparról nem is beszélve. Amitől ez a portál több és rosszabb, az a cukormáz, amibe csomagolja ezt az egészet, ahogy a boldogság illúzióját kínálva manipulálja a nőket és a férfiakat egyaránt.” Fodor Marietta: Földi javakért házasodni a XVI. században teljesen termé -szetes, napjainkban pedig megbotránkoztatja az embereket, hogy egyesek gazdasági alapon keresnek partnert. A fejlett társadalom a középkori igényekre hajazó formát keres. Visszafejlődünk? A kor ismétli önmagát? Nem egészen. Míg a régi házasságok és az emberkereske -delem belekényszeríti áldozatait az adott helyzetbe, addig a Puncs.hu egy mézes-mázos szolgáltatást kínál a boldogság megtalálására, melynek vagy ellenállunk, vagy saját dönté -sünkre felkutatjuk életünk sugar kapcsolatának alanyát, esetlegesen alanyait. Ha valamire az embereknek igényük van, találnak megoldást a problémára. Az érdekkapcsolatok eddig is léteztek, csak az embereknek nem volt lehetőségük a konkrét szűrésre. Jött egy ötlet, valaki megcsinálta, és most vígan él belőle. A testtel kereskedni sokak szerint elítélendő, de a prostitú -ción kívül ott vannak a chippendale táncosok, továbbá ha a felszínen maradunk, egy átlagos hostess is ezt teszi; akinek semmi más dolga nincs, csak dekoratívan felkelteni az emberek figyelmét bizonyos promóciókra. Mindegyikük a testét használja pénzszerzésre, azonban ugyanarra a szintre helyezendők? Nem tudunk semmit a hátterükről. Lehet, a hostess lány hobbiból csinálja, hogy ismerkedhessen menő események résztvevőivel – titkon sugar daddyt keresve, míg a chippendale táncos azért táncol, hogy eltartsa a beteg anyukáját, akinek magas gyógyszerköltségei vannak. Nincs jogunk ítélkezni. Szerelmünk lehet-e a pénzeszsák vagy a kívülről szexuálisan vonzó, külsőleg makulátlan személy? Mi a különbség akkor, ha a sugar daddy és baby-je az utcán találkoznak, és nem az ismerkedős felületen? Az elfogadott? A párkereső oldalak a rohanó élet világában egyre nehezebb személyes ismerkedést könnyítik meg, és ha speciális igénye -ink vannak, különösen hasznosak. Az oldal egy olyan űrt tölt be a piacon, amire láthatóan van kereslet. A gazdasági növekedést előtérbe helyező kor pedig nem arról híres, hogy ne gázoljon át bizonyos etikai szabá -lyokon a profit érdekében. Akiknek szánták, elégedettek, a többiek semlegesen viszonyulnak hozzá, netán elítélik, és ez így van rendjén. Szerintem az oldalnak van létjogosultsága, de mint bármilyen más hasonló bicskanyitogató kérdés, attól függ, hogy az emberek képesek-e felelősségteljesen használni, illetve nem használni az alap emberi értékek temetőit. Horváth Dorina: Manapság igen sokféle randi oldal lelhető fel az interne -ten, mind más-más indíttatással. Ez a történet mégis veszé -lyesebb lehet a többinél, mivel itt a nők áruba bocsátását valamiféle emberi kapcsolat álcája mögé rejtik, mintegy legalizálva azt. Sok ifjú hölgy pont ebbe a csapdába eshet bele egy fényűző, gondtalan élet reményében, aminek még nem tudják, de később biztosan meg fogják fizetni az árát. A weboldal korunk egyik legnagyobb bizonytalanságára épít, arra, hogy a rohanó világban nehéz ismeretséget kötni, ami időt és odaadást igényelne a felektől. Ehelyett egy azonnali értékviszonyt ajánl, amiért nem kell a másikat megismerni, sőt akár el is lehet dobni, ha már nincs rá szükség minden -nemű érzelmi felelősségvállalás nélkül. Valójában ez az emberek közötti kötelék rideg, lecsupaszított váza édes, rózsaszínű punccsal nyakon öntve. A Vitafórum rovatunkhoz is várjuk vélemé -nyüket az info@muhely.com email címre. Fotó: Koronczi richárd ","5 2017. október 30. MŰHELY KAPUN KÍVÜL Vakok lehetünk nyilvánvaló dolgokra, és vakok vagyunk saját vakságunkra is A lustaság felér egy fél Nobel-díjjal Vettél már kedvez-ményes 10 alkal-mas bérletet? Eltoltad már magadtól a chips-es tálat, hogy ne nassolj? Méltány-talannak tarta-nád, hogy a taxis 10-szeres árat kérjen, amikor szülni rohansz a kórházba? Ha igen, akkor te is – mint mindenki – kognitív hibáktól szenvedsz, azaz nem olyan racio-nálisan gondolko-zol, s hozod meg döntéseidet, ahogy azt egy közgaz-dász elvárná tőled. De akkor most kiben is van a hiba, benned vagy a közgazdasági megközelítésben? LIGETI ZSOMBOR KÖZGAZDASÁGTAN TSZ. DOCENSE KUPCSIK RÉKA Mindkettőben. Elvégre a közgaz -dász is ember (még ha sokan kétségbe is vonják). A közgaz -dászok (egyik) kognitív hibája az elmélet okozta vakság, azaz elhiszik, hogy úgy kellene visel -kedned, ahogy ők modelleznek téged. Mennyire súlyos ez a hiba? Annyira, hogy most ismét Nobel-díjat adtak azért, hogy vegyük már komolyan. A klasszikus közgazdasági megközelítés szerint racionálisan (minden fontos részletet figye -lembe véve) hozzuk meg dönté -seinket. A világunkat napjainkban szabályozó jogi keretrendszer is erre épít. Feltételezik, hogy mérlegelni tudjuk, mi jó nekünk, és aszerint cselekszünk, azaz mindenki felelős saját döntései -ért. A viselkedési közgazdaság -tan továbbra is úgy vizsgálja a társadalmi jelenségeket, mintha azok korlátok között érvényesülő, célirányos emberi magatartások és ezek kölcsönhatásának szándékolt és nem szándékolt eredményei lennének. Újdonsága abból ered, hogy kiemeli a célok és korlátok – korábban figyelmen kívül hagyott – pszichológiai és biológiai ténye -zőit. A viselkedési közgazdaság -tan ezáltal szűkíti a – napjainkra tátongóvá nőtt – szakadékot a közgazdaságtan elméleti és a gyakorlati megközelítései között. Egy lusta szerző a lustaságról A friss Nobel-díjas Richard Thaler Rendbontók című könyvé -nek előszavában elmeséli, hogy példaképe és munkatársa, Daniel Kahneman szerint benne az a legjobb, hogy tényleg lusta, így kizárólag olyan kérdések megvá-laszolásának hajlandó nekigyür-kőzni, amelyek valóban érdekesek. Munkásságának kiindulópontja, hogy agyi kapacitásunk evolúció-san korlátozott. Agyi funkcióink – így kognitív hibáink – úgy alakul -tak ki a fejlődéstörténetünk több millió éve során, hogy biztosítot -ták fennmaradásunkat és elter-jedésünket. Ha döntéseink elég gyorsak és jók voltak egy adott környezetben, életben marad -hattunk. A XX. századtól kezdve technikai, társadalmi és intézmé -nyi környezetünk sokkal komple-xebbé vált, mint valaha, amelyben kognitív hibáink felerősödtek. Ha akarjuk, ha nem, számos rossz (egyéni érdekeinkkel is ellenté -tes) döntést hozunk. Miért? A pszichológusok az emberi döntés -hozatal olyan modelljét dolgoz-ták ki, amely szerint mintha két döntéshozó mechanizmus működne bennünk szimultán. Ezeket – Kahneman elnevezésé -vel – az 1. és 2. agyi döntéshoza-tali rendszernek nevezik. Az 1. a primitív agyunk és a korán kiala-kult limbikus rendszer, amely az életben maradásért és a fajfenntar -tásért felel – automatikus, gyors, könnyed és nem tudatos. Ez hozza létre az intuíciókat, leegyszerűsítő, de célravezető heurisztikákkal dolgozik. A 2. a homloklebeny, amely az elemző feladatokat végzi tudatosan, és felel az önkontrol -lért. Szokták ezt lusta 2. rendszer-nek is nevezni, mert aktivizálni kell, hogy működjön, és magától ki is kapcsol, vagy lemerül. A „lusta” Richard Thaler a lusta 2. rendszer döntéseinket szisztema-tikusan torzító tényezőinek feltá -rásáért kapta a neves elismerést. Tekintsünk pár példát! Keretezés Úgy vélhetjük, hogy döntésünk szempontjából lényegtelen, hogy miként teszünk fel egy kérdést: „X-elje be, ha szervdonor szeretne lenni!” vagy „X-elje be, ha nem szeretne szervdonor lenni!”. A második megfogalmazás azonban mindig sokszorosan több donort eredményez. Mivel sokszor lusták vagyunk döntést hozni, elfogadjuk az alapbeállítást. Ez a felismerés az élet számtalan területén használ-ható lenne az öngondoskodástól az előfizetésekig. Előfeszítés A BME-s hallgatók lusta 2. rendszerének szisztematikus hibái egyértelműen kimutatha -tók. Egyik (közel 500 fős) felmé -résünkben kétféleképpen megtip -peltettük, hogy hány évesen halt meg Mahatma Gandhi. A kísér -leti csoport tippjét megelőzte az alábbi kérdés: Gandhi több vagy kevesebb volt 144 évesnél, amikor meghalt? Az irrele -váns 144-es szám a válaszokat szisztematikusan torzította. Míg a kontrollcsoport tippjei-nek átlaga 77 év lett (és csupán 8%-uk gondolt 100-nál nagyobb számra), a kísérleti csoporté 92 (e társaság több mint harmada 100-nál többet válaszolt). Gandhi egyébként 78 éves koráig élt. Önkontroll A jövőre másként tekintünk, mint a pénzpiac – hiperbolikusan diszkontáljuk, azaz erősen a jelen felé torzítunk döntéseinkben. A kedvezményes kondibérlet ára is ezt tükrözi. Senki se gondolja, hogy a tulajdonos bukni vagy túlzsúfolt tornatermet szeretne, mi több, velünk jótékonykodik. Egy 10 alkalmas bérletet megéri 8 alkalom áráért adni, ha tudható, hogy átlagosan csak 4-5-ször használják. A vásárló ma szeretne spórolni, hogy a jövőben összessé -gében bukik rajta, azt nem tudja figyelembe venni. A nassolásnak is ezért nem tudunk ellenállni. Talán napközben sikerül, de este tíz után a 2. rendszer lemerül, az 1. rendszer pedig azt üzeni: „amit ma megehetsz, ne halaszd holnapra”. Tranzakciós hasznosság Thaler rámutatott arra, hogy nem azért szeretjük az akciókat, mert tényleg nyerünk rajtuk, hanem mert úgy érezzük, jó üzletet csiná -lunk: ez a tranzakciós hasznos-ság. Egy kiskereskedelmi árnak (amihez viszonyítunk) olyan magasnak kell lenni, hogy azt az illúziót keltse, az „akciós” ár jó vétel. Ezért veszünk egy leérté -kelt termékből 3-at is, holott egyre sincs szükségünk. Elsüllyedt költség Döntéseinket sokszor olyan múltbeli költségek befolyásolják, amelyek már soha sem fognak megtérülni. Ha már jóllaktunk, a desszertet akkor sem kell megenni, ha az nagyon drága volt. Együnk belőle annyit, mintha mástól ingyen kaptuk volna! Ha rosszul vagyunk, ne utazzunk el csak azért, mert már megvettük a drága repülőjegyet! Tegyük fel a kérdést magunknak: elmennénk-e, ha most kapnánk egy ingyen jegyet? Méltányosság Egy közgazdásznak természe -tes, hogy ha nő a kereslet, vagy csökken a kínálat, az növeli az árakat. Ezt láthatjuk a benzinku -taknál. De méltánytalannak tarta-nánk, ha a szülő nőktől tízszeres árat kérne el a taxisofőr. A tudatos akarat csak illúzió Higgyük el, hogy döntéseink -ben sokszor hibázunk, és gyakori hibánk, hogy ezt nem ismerjük el, így lassan tanulunk. Sőt, könnyen befolyásolhatóak is vagyunk. Saját érdekeinket sokszor képtelenek vagyunk felmérni és azok szerint cselekedni. A viselkedési közgaz -daságtan egyik fő alkalmazási területe, a döntéstervezés éppen ebből indul ki. Thaler – Cass Sunsteinnal írt – korábbi könyve, a Nudge, megkülönbözteti az ekonokat (a jól informált, racioná -lis döntéshozókat) a humánoktól (az átlagemberektől). A humánok befolyásolását végezheti az állam a (feltételezett) közjó megterem -tésért. Például, lehessen-e chips-et és kólát kapni az iskolai büfében? Paternalista módon meg lehet tiltani vagy kevésbé paternalista megközelítéssel extra adóval büntetni ezen termékek fogyasz -tását. Thalerék szerint a kívánatos út a finom ösztökélés (nudge) – azaz a libertárius paternalizmus –, amelyben büntetlenül lehet válasz -tani, de ami előírja, hogy szemma -gasságba csak az egészségesebb -nek tartott termékek kerülhetnek. A humánok befolyásolásának nagymesterei azonban a vállalko -zások, pontosabban azok marke -tingesei. Az ő feladatuk, hogy kognitív hibáinkat kihasználva lehalásszanak minket. Jó, ha ismer -jük ezeket, és magunk dönthet -jük el, bele akarunk-e sétálni a csapdáikba. A teret nyerő viselkedési közgazdaságtan 2017. október 9-én richard H. thaler (Chicagói Egyetem) viselkedési közgazdász professzor kapta a 49. alkalommal kiosztott svéd Nemzeti Bank Közgazdaságtudományi alfred Nobel Emlékdíját. a viselke -dési közgazdaságtan a közgazdaságtudományok egy viszonylag új és erősödő irányzata. az első képviselőjének tekintett Herbert a. simon már 1978-ban elnyerte a Nobel Emlékdíjat (a gazdasági szervezetekben zajló döntési folyamatok korlátozott racionalitásának kimutatásáért). a XXi. században pedig thaler a harmadik, aki kiérdemelte a rangos kitün -tetést az irányzathoz tartozó tudósok közül (2002. Daniel Kahneman, 2013. robert shiller). illetve a 2001-ben Nobel-díjjal kitüntetett George akerlof, aki jóllehet az elismerést nem ilyen irányú kutatásaiért kapta, azóta szintén a terület prominens képviselője lett. a díjat odaítélő svéd Királyi tudományos akadémia indoklása szerint thaler empirikus és elméleti kutatásai az emberi döntéshozatali mecha -nizmus olyan lélektani elemeire (ezek a siF-ek – supposedly irrelevant factors –, azaz lényegtelennek tartott tényezők) mutattak rá, amelyek szisztematikusan torzítják az emberi viselkedésre vonatkozó korábbi, standard közgazdasági előrejelzéseket. a szisztematikusság azért fontos, mert így az elkövetett hibák nem oltják ki egymást, mint azt az előrejelzések során a standard közgazdasági modellek feltételezik. Fotó: Koronczi richárd ","6 XV. évfolyam 13. szám MŰHELY TANÁCSADÁS/KÖZÉLET Hallgatói Szolgáltatási Igazgatóság https://hszi.bme.hu Képzeljünk el egy Tibor nevű fiatalem-bert, a hősét egy kitalált történetnek, aminek valódi válto-zataival számtalan-szor találkozhat-tunk már. Története egy súlyos dilemma körül forog: távolodni kezdett a szüleitől. Már nem szívesen beszél velük mindennap telefonon, ritkáb-ban jár haza, és egyre több időt tölt a barátnőjével. Sőt, amióta dolgozik, már a pénzükre sincs szüksége. Fontolgatja, hogy kiköltözik a kollé-giumból, kibérel egy lakást, és saját otthont rendez be. A családjában keletkezett konflik-tusok azonban elbizonytalanítják. A család elhamarkodottnak, sőt,felelőtlennek tartja a döntést, de ezzel a teherrel még meg tudna küzdeni. Elköltözésének hírére azonban édesanyja depressziós tüneteket produkál, ez pedig leküzdhetetlen lelkiismeret-furda-lást okoz a fiúnak. Tibort gyötri a kérdés: a felnőttség azt jelenti, hogy innentől neki kell felelősséget vállalnia a szüleiért? Története mögött van néhány tény és tévhit, amikkel érdemes tisztában lenni. Az egyetemista kor egyik fontos fejlődési feladata az önállósodás. Sokan ilyenkor az anyagiakra gondolnak, de az érzelmi leválás is elengedhetetlen lépés az érettebb életmód irányába. Ez a feladat azonban mindenkinek teher, nem csak a felnőtté válónak. A családok eltérően kezelik ezt a változást, vannak egészen könnyű „szülések”, és vannak fájdalmasak is… Ez utóbbiak egy típusába tarto -zik Tibor esete is, amit a népszerű fantasy-történet, a Trónok harca szereplőjének, Tyrion Lannisternek sorsához hasonlíthatunk. Ez a karakter azon túl, hogy nem valami daliás termet, azzal a tudattal él együtt, hogy édesanyja belehalt a szülésbe. Hála a család patológiás gyászreakciójának, osztályrésze az örökös érzelmi bántalmazás, bűntu -datkeltés lett. Nézőként elég nehéz megérteni, hogy miért Tyriont hibáztatják az anyja haláláért. Nem ritka, hogy az emberek levezetik valakin a fájdal -mat, de ez akkor is ésszerűtlen. Hasonlóképpen nehéz megérteni azt a családi dinamikát, ami Tibor érzelmi leválásakor indul el, és itt el is kezdődik a tévhitek világa. Az anya tényleg belebetegszik abba, ha első/egyetlen/legkisebb gyermeke kevesebbet igényel már a törődésből? Némi együttérzés lehet bennünk, hiszen élete elmúlt húsz évét úgy rendezte be, hogy mindent megadjon gyerekeinek. Ebből viszont nem szükségképpen következik, amit ő és a család többi tagja tanúsít az épp függetlenedni próbáló fiatallal szemben, szorgal -masan mondogatván, hogy „önző”, „csak magára gondol”, „miattad fog édesanyád szíve megszakadni”, „már nem is szeretsz, már látni sem akarsz”. Tibornak tehát az a feladata, hogy felülvizsgálja a bűntudatot okozó tévhitet, és emlékeztesse magát néhány határra: a költözéssel kapcsolatos félelem nem az övé, hanem édesanyjáé. Ezt a szoron -gást viszont nem biztos, hogy a fia okozza: időnként anya is rosszul láthatja a dolgokat, időnként neki is lehetnek irracionális szorongásai, és időnként ő is ellenállhat az élettel együtt járó változásoknak. Tibor is volt már ilyen helyzetben, és ő is kimászott belőle. Ugyan miért ne sikerülne annak is, aki életre nevelte? ANDRÁS BÁLINT PSZICHOLÓGUS HSZI Amikor anya nem örül, hogy felnőttél… Biztonságosabb, gyorsabb gyógyulás, valamint személyre szabott, hatékony és minőségi egészségügyi ellátás – ezzel a jeligével startol november 1-jén az Elektronikus Egész-ségügyi Szolgáltatási Tér, azaz az EESZT. TACSI KORNÉLIA A februárban induló, és csupán néhány intéz -mény bevonásával zajló próbaüzem a végéhez ért, novembertől minden közfinanszírozott egészségügyi területen mozgó szereplőnek (háziorvosi rendelők, szakellátó intézmények, gyógyszertárak) kötelező jelleggel csatlakoz -nia kell a rendszerhez. Az egy év múlva, 2018 novemberében kezdődő következő ciklusban már a magán egészségügyi ellátók, illetve az Országos Mentőszolgálat is bekapcsolódik a szféra revitalizációját szolgáló elektronikus adatbázis kezelésébe. Legfőbb célok és a rendszer jellemzői Az európai uniós támogatásból az Állami Egészségügy Ellátó Központ vezénylésével kiépült rendszer célja az egészségügyben dolgozó szolgáltatók összekapcsolása egy számukra létrehozott felhőalapú egységes kommunikációs tér segítségével. Ezen adatbá -zisban rögzítik a páciensekkel kapcsolatos információkat, vizsgálati adatokat, beutalókat és vényeket. Ezáltal sokkal átláthatóbbá válik a betegek állapota, hiszen az orvos az EESZT-en keresztül rögtön látja, hogy korábban milyen egészségügyi szolgáltatásokat vett igénybe a hozzá érkező. A rendszernek köszönhetően elkerülhetők lesznek az ismételt, párhuza -mos vizsgálatok, és a leleteket sem kell többé magunkkal cipelnünk egy-egy vizitre. A feltöltött információkat azonban csak az arra jogosult személyek érhetik el, például a gyógy -szertárak csak az e-Recept rendszerre kapnak rálátást. Az Ügyfélkapun keresztül mindenki hozzáférhet saját felhőalapú tárhelyéhez, és önrendelkezés útján azt is befolyásolhatja, hogy kik nézhetik meg adatait. Az EESZT-ben tárolt információk bizalmasságához mérten igen magas fokú adatvédelem szükséges, ezért a felhasználók (orvosok, egészségügyi dolgo -zók, gyógyszerészek) belépése kétfaktoros azonosítással lehetséges. Ez egyrészt felhasz -nálónév és jelszó megadásából, másrészt az e-Személyi igazolvány beolvasásából áll. e-Recept Az orvosok az EESZT-ben rögzítik a szüksé -ges gyógyszerek adatait, majd a patikusok ez alapján adnak ki orvosságot, ezáltal elkerülhe -tővé válnak az ismételt gyógyszerkiváltásból származó visszaélések. Az átállási időszak -ban, 2018 végig az orvosoknak felírási igazo -lást kell kiállítaniuk, amely minden tekin -tetben megegyezik a papír alapú vénnyel. Ennek birtokában igazolvány alapú azonosítás nélkül bárki kiválthatja a gyógyszert bárme -lyik patikában. Az átállási időszakban a beteg kérésére hagyományos papír alapú vényeket is kiállítanak. Ezt követően a 2019. évtől az orvos csak külön kérés esetén köteles felírási igazo-lást nyomtatni. Felírási igazolás hiányában a betegazonosításhoz TAJ kártya és valamely fényképes igazolvány szükséges. Amennyiben valaki már rendelkezik elektronikus szemé-lyi igazolvánnyal, akkor ez önmagában is elegendő. A rendszer bevezetésének távlati és hangza -tos céljai között szerepel a környezeti terhelés csökkentése az által, hogy kevesebb papírhul -ladék keletkezik, a valóságban az e-Receptek TAJ alapú kiváltásakor – tehát amikor nincs felírási igazolás a betegnél – a patika köteles kiadási igazolást nyomtatni, amelynek aláírá -sával igazolható a készítmény átvétele. Ezen dokumentumokat a patikának szintén 5 évig meg kell őriznie. Elektronikus kiadási igazolás is készíthető, de csak abban az esetben, ha a vásárló e-személyi igazolvánnyal rendelke-zik. A rendszer tehát csak azok számára lesz kényelmesebb, akik korszerű chipes személyi igazolvánnyal rendelkeznek, ez azonban a leginkább érintett idősebb korosztályra még nem jellemző. TÖRTÉNETEK AZ R ÉPÜLETBŐL Elektronikus receptek a zsebben Üdv a XXI. században e-Személyi az e-Személyi egy hat évre kiállított, több hivatalos okmányt helyettesítő chipes igazolvány. személyazonosításon túl tartal -mazza a taJ kártya és az adóazonosító igazolvány funkcióit, ezért alkalmas az elektronikus vények kiváltására is. Ezen felül elektronikus aláírás szolgáltatással is bővíthető, sőt a tervek szerint a riGo becenévre hallgató budapesti elektronikus jegyrendszerben is használható lesz. Fotó: andronyi tamás ","7 2017. október 30. MŰHELY KÖZÉLET Az Egyesült Nemzetek Szerve-zetének (United Nations – UN) közgyűlése 72. ülésszakát tartotta New York-i székházában szeptember 12. és 25. között. A világ legbefolyásosabb politikusainak gyűlésén kiemelt szerepet kapott a nemzetek közötti béke fenntartásá-nak kérdése. KISS ADRIENN Egy kis történelem A szervezetet 1945-ben, a második világháború után alapították 51 állam részvételével, azzal a céllal, hogy megelőzzék az újabb háborúk kirobbanását, és szorgal -mazzák a nemzetközi konfliktusok békés rendezését. A ma már 193 tagországot számláló közösség fő szervei a Közgyűlés, a Biztonsági Tanács, a Gazdasági és Szociális Tanács, a Gyámsági Tanács, illetve a Nemzetközi Bíróság és Titkár -ság. A New York-i székházon kívül állandó irodájuk Genfben és Bécsben működik, de a világ minden országában rendelkeznek képviselettel. Bár a nemzetközi együttműködés immáron több mint hetven éve fennáll, sokan mégis azzal a kritiká -val illetik, hogy a hidegháborút sem tudta megakadályozni, és valójá -ban inkább az USA által vezetett nemzetközi közösségnek tekinthető. Van, akinek az első A közgyűlés ezen ülésszaka kiemelt figyelmet kapott a médiá -ban, mivel első alkalommal szólalt fel Donald Trump, az Amerikai Egyesült Államok jelenlegi elnöke az ENSZ küldöttei előtt. Több mint negyven perces beszéde a globális békét veszélyeztető konfliktusokra koncentrált, kiemelve az észak-koreai nukleá-ris fegyverkezés következményeit. Az elnök szerint Kim Dzsongun ezzel öngyilkos küldetésbe fogott, mert ha az USA és a szövetsé -gesek érdeke azt kívánja meg, el fogják pusztítani a kommu-nista diktatúrát. Angela Merkel német kancellár szerint Észak-Korea teljes megsemmisítése nem megoldás, inkább békés úton kellene rendezni a konfliktust. Venezuela, Kuba és a Közel-Kelet kritikája Az amerikai elnök beszédében bírálta a venezuelai szocialista diktatúrát is, amire Jorge Arreaza külügyminiszter úgy reagált, hogy Trump rasszista, és a hideg -háborús időszakot idézi fel azzal, hogy beleszól Venezuela belügye -ibe is, veszélyeztetve ezzel az állami szuverenitást. A kőolajból származó bevételeken alapuló venezuelai gazdaság az energia-hordozó árának zuhanása miatt kezdett mélyrepülésbe 2014-ben, azóta kaotikus állapotok uralkod-nak az országban. A hadsereg átvette a hatalmat, az infláció több száz százalékos, és általá -nos áruhiány van a boltokban. A Barack Obama által elindított kubai reform visszavonására is sor került az elnök részéről, mert véleménye szerint a korábban bevezetett utazási és kereskedelmi enyhítések nem a kubai népet, hanem csak a havannai kormány-zatot és a hadsereget gazdagí-tották. Trump ismét kijelentette, hogy a kubai rezsimmel nem érdemes üzletelni, és a szankció -kat addig nem vonják vissza, amíg az ország vezetése nem hajlandó változtatni jelenlegi politikáján. Az elnök Iránt sem kímélte: azt állította, hogy a vezetés az olajból származó bevételekből terror -szervezeteket támogat, például a Hezbollahot, másrészt a katonai célú nukleáris fejlesztésekkel sem álltak le, csak titkosítva végzik azokat. Trump hangsúlyozta, hogy a szíriai fegyveres konflik -tust minél hamarabb rendezni kell. Élesen kritizálta a szíriai elnököt, Bashar al-Assadot, azért, mert saját állampolgárait vegyi fegyverrel irtotta, kiemelte viszont Jordánia, Libanon és Törökor -szág példamutató magatartá-sát a menekültek befogadásával kapcsolatban. Putyin vs. Porosenko: Háború és béke Petro Porosenko ukrán államfő is részt vett a New York-i ülésen, és az ország szuverenitásának helyreállítása érdekében kérte az ENSZ-békefenntartók kirendelé -sét az ukrán-orosz államhatárhoz, illetve a kelet-ukrajnai szakadár területekre. Porosenko szerint így megakadályozható lenne, hogy az orosz fegyverek és ellát-mányok eljussanak a szakadár ellenőrzésű területekre. Az orosz elnök, Vlagyimir Putyin megle -hetősen ködösen fogalmazva reagált a javaslatra. Szerinte az ENSZ-békefenntartóknak vigyáz -niuk kellene az Európai Bizton -sági és Együttműködési Szerve -zet (EBESZ) munkatársainak biztonságára a demarkációs vonal mentén. Az ENSZ márciusi jelentése szerint a Donyec-medencei fegyveres konfliktus kirobbanása óta közel tízezren haltak meg és több, mint húszezren megsebesül -tek. Az idei év eleje óta 68 polgári személy vesztette életét, és 319 fő sebesült meg. Nem kétséges tehát, hogy ideje lenne rendezni a konfliktust, mert az áldozatok száma folyamatosan nő, immár három éve. Az ukrán oktatási törvény módosítása szijjártó Péter külügyminiszter is részt vett az ENsz közgyűlésének 72. ülésszakán, és az ukrán Legfel -sőbb tanács által már elfogadott új oktatási törvény módosítását kérte, ugyanis az sérti a Koppenhágai Egyezményt és az Európa tanács egyik ajánlását is. az új törvény értelmében csak általános- és középis -kolákban lehetne kisebbségi nyelven tanítani Ukrajnában, és csak ott, ahol a kisebbség egy tömbben él. az ukrán oktatási miniszter, Lilija Hrinevics szerint a tervezett változások a nemzeti kisebbségek érdekeit szolgálják, hogy nagyobb eséllyel sajátítsák el az államnyelvet, mely a felsőoktatás egyetlen nyelve, és az állami tisztségek betöltéséhez is szükséges. ENSZ történelem 1945 - aláírják az ENsz alapokmányát san Franciscoban. 1946 - Megszületik az első ENsz határozat a nukleáris fegyverek használatának megszüntetéséről. 1948 - a közgyűlés elfogadja az emberi jogok egyetemes nyilatkozatát, amely az alapvető polgári, kulturális, gazdasági, politikai és szociális jogokat fogalmazza meg 30 cikkben; illetve még ebben az évben létrejön a WHo, az ENsz Egészségügyi Világszervezete. 1950 – Kirobban a koreai háború, amelyben az amerikai Egyesült államok által vezetett ENsz erők a déliek, míg Kína a szovjetunió támogatá -sával az északiak oldalán harcolva vesz részt. 1962 – a hidegháború legforróbb pontja, a kubai rakétaválság kirobbanása: az ENsz-t nem vonták be a konfliktus felszámolásába, de a Bizton -sági tanács egyik ülésén jelentették be, hogy a szovjetek Kubába atomrakétákat telepítettek, és a világ ezzel egy atomháború kirobbanásának szélére került. 1975 – Kambodzsai népirtás: az ENsz nem tudja megakadályozni. 1987 – Montréali jegyzőkönyv: az ózonréteg védelmének érdekében. 1992 – a szovjetunió felbomlása, számos ország csatlakozik az ENsz-hez (Üzbegisztán, türkmenisztán, szlovénia, Örményország, Moldova, Grúzia, Bosznia-Hercegovina stb.) 1994 – ruandai népirtás: az ENsz nem tudja megakadályozni. 2002 – a Nemzetközi Büntetőbíróság létrejötte, amely népirtással, háborús bűncselekményekkel kapcsolatos ügyeket vizsgál. 2017 – 15 békefenntartó misszió van jelenleg is folyamatban (többek között Dél-szudánban, Haitin, Libériában, Libanonban, Koszovóban és további tíz országban), több mint százezer katona részvételével. Erőszakkal a világbéke felé illusztráció: Marton andrás ","8 XV. évfolyam 13. szám MŰHELY KÖZÉLET Az ember számára az együttélés nélkülözhetetlen, azonban életünk legfőbb problé-maforrását is ez jelenti. A globális világ történései szinte mind erre a paradoxonra vezethetőek vissza, ki kivel és hogyan nem szeretne együtt élni, akár legyen szó együtt-működésről, unióról vagy éppen egy ország lakos-ságáról. A Brexit kapcsán először Skócia lobogtatta meg az EU-ban maradás lehetsé-ges formáit, szep-temberben pedig a kurdok szavaztak a függetlenedésük-ről. A közelmúltban pedig a katalánok egyoldalú népsza-vazása bolygatta meg a közvéle-ményt. KOVÁCS ZSOLT KRISTÓF A történelem példái Számunkra is ismeretes Rigómező, azaz Koszovó függetlenedése. A 2008-ban kikiáltott önálló -ság azóta sem kapott elisme-rést a nemzetközi porondon, az Egyesült Nemzetek Szövetsége máig Szerbia területeként tekint rá. A Koszovói Köztársaság megalakulása Jugoszlávia szétesé-sére vezethető vissza, többnyire albánok és szerbek lakják. Annak ellenére, hogy az ENSZ nem, az Európai Unió huszonnyolc tagál -lamából huszonhárom elismerte önállóságát. A többi öt ország saját nemzetiségi politikájukban nem akar kisebbségeik számára hivatkozásként szolgáló prece-denst teremteni, többek között Spanyolország és Románia is ilyen. Skóciában már 2014-ben népszava -zást tartottak az Egyesült Király -ságtól való függetlenségről. Akkor a szavazók többsége a maradás mellett foglalt állást, azonban a témának újból aktualitást adott a Brexit és az Európai Unióban maradás kérdése. Az esemény azért is volt jelentős, mert felhívta a figyelmet a nyugat-európai országok nemzetiségeinek függet-lenedési szándékára, ahogy párhu -zamba állítható az ugyanabban az évben történt katalán nemzeti konzultációval. Egy skót függet -lenedés akár felgyorsíthatta volna Katalónia, Baszkföld, az olasz -országi nemzetiségek, az erdélyi magyarság és akár a kanadai Quebec tartomány franciáinak önállósodását, illetve autonómiára való törekvéseit. Spanyolországban már régóta kényes téma Baszkföld kérdése. Ott az erőszakot sem megvető Baszk Haza és Szabadság (ETA) nevű terrorszervezet járt élen a kérdésben. Közel negyven év véres küzdelem után az elszakadási kedv kezd alábbhagyni. Közvélemény-kutatások szerint a baszkok már csak negyedének van határozott víziója egy független nemzetről. Ennek oka egyrészről az agresszió egyre nagyobb mértékű elutasítása a lakosság körében, ugyanakkor érezhető egyfajta elégedettség az autonóm kormányzás jogköreivel. Mindezt bizonyítja, hogy az ETA 2011-ben felhagyott az erősza -kos cselekedetekkel, és ma már hajlandó lenne feloszlatni magát amnesztia ellenében. Kurdisztán mint álom A kurdok az egyik leghányatot -tabb sorsú nép a földön, ugyanis egy olyan területen próbálnak megélni, ami a történelem folya -mán mindig is a szomszédos birodalmak konfliktuszónája volt. Nincs ez ma sem másképp, a közel 30 milliós etnikum egy tömbben él Törökország, Szíria, Irak és Irán területén. Az idők folyamán sok próbálkozás volt már egy függet -len állam vagy csak egy autonó-mia felállítására. Az I. világhá -ború után, az Oszmán Birodalom összeomlásakor az iraki kurdok vívtak harcot önállóságukért, amit aztán a britek levertek, hogy visszacsatolják a moszuli olajme-zőket Irakhoz. A II. világháború után pedig Irán területén próbál -koztak újabb autonómiával, ami aztán a szovjet olajkoncessziók révén hiúsult meg. Ezzel együtt a folyamatos fenyegetettség miatt a térség legharciasabb népévé váltak, sokan jelentős szerepet várnak tőlük többek között az Iszlám Állam elleni harcban. Az első Öböl-háború idején, 1991-ben az Irak területén élő kurdok végül autonómiát nyertek, amit a szövetséges légierő, majd 2003 után az amerikai csapatok biztosí -tottak. Azóta a teljes függetlenség gondolata többször felmerült, egy 2005-ben tartott informális népsza -vazáson az igenek száma elsöprő volt. Egy jogerős referendum megtartását eddig mindig megza-varta valami, például 2014-ben az Iszlám Állam elleni harcok. Végül 2017 júniusában kiírták szeptember 25-ére. Jelen autonó -miájuk stabilitása akár történelmi szempontból, akár a nagyhatal -mak érdekei felől cseppet sem kielégítő, így célszerű lenne a nemzetközi jog által is elismert független államot létrehozni. Ezt a lakosság is hasonlóan gondolta, ugyanis a 25-ei népszavazáson 93 százalék szavazott igennel. A függetlenség kikiáltása viszont nem ilyen egyszerű, ugyanis az eredmények közzététele után rövidesen az iraki Parlament felhatalmazta a kormányfőt, hogy küldjön katonákat Kirkuk vitatott hovatartozású térségébe, és vegye át az ellenőrzést az ottani olajmezők és repülőterek felett. A kormányfő elmondása szerint azonban nem akarnak erőszakot alkalmazni, hanem az alkotmány nyújtotta lehetőségekkel szeretnék kezelni a problémát. A szomszé -dos török kormány is illegitimnek tartja a népszavazást, szankci -ókkal, illetve a rajtuk keresztül a világgazdaságba jutó kurdisztáni kőolajvezeték elzárásával reagál -nának, ezzel elapasztva a terület legfőbb bevételi forrását. A helyze -tet még forróbbá teszi, hogy Irak Törökországgal együtt hadgya -korlatokba kezd, amihez Irán is kapcsolódik a kurdokkal közös határvonal mentén. Nemzet-közi szintéren is megosztottak a vélemények, az ENSZ Biztonsági Tanácsa mereven ellenzi a kurdok függetlenségét, ahogy az Egyesült Államok is. A nyugati nagyha -talmak leginkább attól tartanak, hogy az Iszlám Állammal folyta -tott háború lezárása előtt kirob -banna egy újabb konfliktus a térségben. Azonban Izrael nyíltan kiáll a kurdok mellett, a még el nem ismert Koszovóval és a még nem önálló Katalóniával együtt. Masoud Barzani, a kurd autonóm területek elnöke végül bejelentette, két évre „jegelik” a népszavazás eredményét. Katalónia Októberben az európai közélet legnagyobb port kavart eseménye a katalán függetlenségi népsza-vazás volt. A konfliktus körül -belül egy évtizede kezdődött azzal, hogy a spanyol kormány figyelmen kívül hagyta a katalá -nok önállósodási törekvéseit. Az autonóm Parlament többször jelezte, nem elégedett a jogosít -ványaival, és az azt szabályozó törvényi keretekkel, amelyre a 2011-től kormányzó Konzervatív Néppárt nem reagált, párbeszédre és kompromisszumokra sem volt hajlandó, ezzel felduzzasztva az addig jelentéktelennek mondható függetlenedési törekvéseket. 2014-ben egy illegális nemzeti konzultációnak a katalán kormány felfüggesztése lett az eredménye a központi kormány által. Az előre -hozott választások kampányában határozottan megjelent a függet -lenedés igénye, ennek eredmé -nyeként az új testület elkezdte a referendum előkészítését és a függetlenség intézményesítésének első lépéseit. Ez vezethetett oda, hogy 2017 október 1-ére népsza -vazást írtak ki Spanyolország azon részén, amely a GDP előál -lításának közel ötödéért felelős. Azonban a gazdasági indok csak a hab a tortán, a mai súlyos politi -kai válság a spanyol belügyek elégtelen és hibás működésének eszkalációja. Ez súlyosan tetten érhető a referendum kiírása körüli helyzetben is, hiszen ezt az ellenzék jogszerűtlennek, a madridi alkotmánybíróság pedig alkotmányellenesnek és illegális-nak nyilvánította. Ennek ellenére a katalánok nem tántorodtak el tervüktől, a népszavazást a kiírt időpontban megtartották, mire a központi vezetés rendőri beavat -kozással átvette az irányítást Katalónia rendőrsége felett, szava -zóhelyiségeket zártak be, urnákat és szavazócédulákat koboztak el. A spanyol kormány minden eszközzel meg kívánta akadá-lyozni a voksolást, így az erőszak -tól sem riadtak vissza. Tiltakozásul több ezren vonul -tak az utcákra, amire a hivata -los szervek kemény fellépés-sel válaszoltak, a hatóságok az események végére közel ezer sérültről számoltak be. A spanyol kormányfő-helyettes szerint „a katalán kormány teljes felelőtlen -ségére az állam erőszakszervezete -inek professzionális fellépése kell legyen a válasz”. A másik oldalról Amikor már nem akarunk egy fedél alatt élni Függetlenedési hullám világszerte .... érthető, hogy miért kezeli a világ óvato -san a függetlenedni vágyó etnikumok kérdését.  Fotó: Fekete Péter ","9 2017. október 30. MŰHELY Szabari Betti az egyetemi évei alatt teljesítette a kötelező szakmai gyakorlatot. Majd miután lediplomá-zott, tárt karokkal várták ugyanannál a cégnél kollé-gának, immáron teljes munkaidő-ben. VARGA ÁGNES Mivel foglalkozol a munkahe-lyeden? Alapvetően konszignációkkal foglalkozom. Jelenleg van egy óriási projektem, egy 706 lakásos társasház tervein dolgozunk hatan, illetve néhány beugró gyakornokkal. Ennek a munkaré -szei vannak közöttünk felosztva, de néha beszállunk egymás részébe is. Én például a homlok -zatokért és az erkély konszigná-ciókért, valamint minden ezekkel kapcsolatos konzultációért vagyok a felelős. Rengeteg ügy miatt kell levelezni vagy telefo -nálni egyes szakágakkal, beszál -lítóval vagy gyártóval. Hogy találtál rá erre a munkára? Az építész levelezőlistán bukkan -tam rá. Tavaly nyáron láttam a hirdetést, amiben gyakornokot kerestek a céghez. Erre jelent -keztem is, sikeresen, és ott töltöt -tem a tervezési gyakorlatom-nak a felét. Ezután egy félévet Erasmussal töltöttem, de ezután újra visszamentem a céghez mint gyakornok, majd diploma után lehetőségem nyílt teljes állásban visszakerülni. Immár diplomásként mennyi-ben változott a helyzeted? Amíg gyakornok voltam, a kollé -gáim és a főnököm figyelembe vették, hogy a munka mellett ott az egyetem, így lazábban kezel -ték a bent létemet. Most több a felelősség, több feladatot bíznak rám, és úgy érzem, kevesen is vagyunk az irodában ehhez a projekthez. Ellenben szerencsére azt meg is fizetik, ha jól dolgozik az ember. Szóval megéri hajtani, de fárasztóbb is nyilván. Hogyan változott az időbeosztá -sod az egyetemi évekhez képest? Azt érzem, hogy sokkal kötöt -tebb lett. Nyilván ez abból is adódik, hogy az egyetem alatt azért szelektáltam, hogy melyik előadásokra érdemes bejárni. Nyilván a munkahelyen nincs ilyen, és sokszor az a nyolc óra se nyolc óra. Azt tapasztalom, hogy sokkal nehezebb egyéb programot szerveznem, néha egy bevásárlást is alig tudok össze -hozni. Nyújtott az egyetem számodra valamilyen pluszt az oktatási tevékenységen túl? Visszagon -dolva milyen lehetőségeket ak -názhattál volna ki jobban? Mindenképpen több informati -kai tárgyat kellett volna felven -nem, illetve amit felvettem, azt jobban meg kellett volna tanul -nom. Úgy érzem, hogy nem értek elég programhoz, ami a munkám során szükséges lenne. Az viszont hasznos volt, amit alapvetően a komplex tervezési tárgyakon tanultam meg, hogy ha egy házon dolgozom, nagyon sokfelé kell figyelni. Sok szakág -gal kell konzultálni, amik között ráadásul nincs összhang, és ez a való életben az ötszörösével van jelen. Így erre felkészülhettem, és nem ért teljesen váratlanul. Milyen kihívásokkal szembesül-tél az egyetem biztonságot jelen -tő falai közül kilépve? Pályakezdőként azt tapasztaltam, hogy ez a munka nem csak abból áll, hogy ülök a gép előtt és rajzo -lok, hanem rengeteg kommu -nikációt is igényel, amihez számomra kellett némi idő, míg megszoktam. Az egyetemen annyira nem volt jelen ez a fajta kommunikáció, ami a munkám során feltűnt. A kollégákkal folyamatosan kapcsolatban kell lenni, hiszen nagyon nagy a projekt, így néha egymás munká -jába is belenyúlunk. Sokszor félreértések adódnak abból, ha nem jelezzük ezt, ha nem beszél -jük meg velük. Ezen felül renge -tek beszállítóval, külsős céggel kell beszélni, általában vadidegen emberekkel, ami nekem először zavarba ejtő volt. Egy-két hónap után belerázódtam, de az elején úgy éreztem, hogy a mélyvízbe dobtak, mikor a kezembe adtak egy telefont, hogy hívjam fel egy idegen cég vezérigazgatóját, és kérdezzem meg tőle azt, amire éppen szükségünk volt. Mit tanácsolnál a diploma előtt álló hallgatóknak? Mindenképp azt mondom, hogy a diplomára ne sablon -témát válasszanak. Ne akarják megúszni valami egyszerű -vel, hanem válasszanak olyat, amit tényleg szívből csinálnak, és szeretni is fogják az egész féléven keresztül. Szerintem megéri kicsit több időt eltölteni a helyszín és a téma kiválasztá-sával, mert a végén nagyon meg tud térülni. KARRIER Egy különleges példa a történelem során sosem volt idegen az embertől a függet -lenedés gondolata. Különle -ges példa india elszakadása a Brit Birodalomtól, melynek egyik közismert vezéralakja Mahatma Gandhi volt, aki erőszakmentes mozgalmá -val szinte egyedülálló módon érte el célját. a szubkontinens önrendelkezésével azonban felmerült a muszlim lakosság önállósodása, ami Pakisztán létrejöttéhez vezetett, amely jó példa egy terület nemcsak nemzetiségi, hanem vallási alapon történő szétválására is. viszont a demokrácia alappillérét, a választójogot tiporták el, ha az jogellenesnek is minősíthető. A világ és főként Európa politiku -sait is ez a kérdés osztotta meg leginkább. Nigel Farage Európai Parlamenti képviselő fölszólalásá -ban felelősségre vonta az európai közösséget, míg Nathalie Loiseau, Franciaország európai ügyekért felelős minisztere a spanyol kormány oldalára állt: „Ha Katalónia kedden egyoldalúan kikiáltja elszakadását Spanyolor-szágtól, Franciaország nem fogja azt elismerni.” Ez egyrészről érthető a dél-francia határ mentén élő katalánok szempontjából is, másrészről fontos a függetlenség külföldről érkező megtámogatása, különben az önállóság kikiáltása esetén a támogatottság hiányá-ban a spanyol kormány lecsaphat az alkotmányosság eszközeivel, és felfüggeszti az autonómiát, feloszlatja a Parlamentet. Ilyen szempontból érthető Carles Puigdemont katalán kormányfő hezitálása, miszerint kikiáltotta a függetlenséget, amit utána fel is függesztett. A spanyol kormány egyértelmű választ vár erre, de a szorult helyzetben lévő állam -férfi számára nincs jó megoldás. Katalónia függetlenedésének első következménye az EU-s tagság elvesztése lenne, ami gazdasági mutatók visszaesését is jelentené. Az Európai Bizottság elnöke, Jean-Claude Juncker szerint, ha a referendum alkotmány szerint zajlott volna, a terület azonnali elszakadását jelentené az Európai Uniótól. Mindezek függvényében érthető, hogy miért kezeli a világ óvato-san a függetlenedni vágyó etniku-mok kérdését. Ahogy Koszovó esetében is nagy a megosztott -ság, illetve a kurd függetlene -dést is azok támogatják, akik követendő példát látnak benne. A többség azonban fél, hogy akár egy nemzetközi jog által elfoga-dott önállósodás lavinát indít-hat el maga mögött, Katalónia, Baszkföld és a többi Unión belüli nemzetiség önrendelkezés felé tett lépései pedig az EU továbbgyen -gülését eredményezhetik. Mesterségem címere Cikksorozatunkban a közel -múltban diplomázott műegye -temistákat faggatunk arról, hogy mit vittek magukkal a BME-ről a munka világába. Név szabari Bettina Kar éPK Szak építész osztatlan, tervezői szakirány Végzés ideje 2017. június Munkába állás ideje 2017. augusztus Munkahely Kas Design Kft. Pozíció építész munkatárs Gyakorlatból teljes munkaidő Élet a számítógépes rajzoláson túl Fotó: Valkó Máté HIRDETÉS eselyegyenloseg@hszi.bme.hu ESéLYEGYENLőSéG A HSZI-BEN ","10 XV. évfolyam 13. szám MŰHELY TUDOMÁNY ÉS TECHNIKA Egy navigációs szoft-ver elkészítése már önmagában is komplex feladat, az átlátható-ságot pedig tovább nehezítik az egyes országok kulturális és címzési sajátosságai. Hogyan lehet mégis utat találni ebben a bábeli zűrzavarban? LÁSZLÓ GÁBOR AZ NNG-nél autókba épített navigációs megoldásokat fejlesztenek a világ minden tájára, így különböző kultúrák fejével kell gondolkodniuk, meghatározott címzési sajátosságokkal és rengeteg apró furcsaság-gal számolva, ha sikeres megoldást szeretné -nek szállítani. Észak-Amerikában és Európá -ban országról országra eltérő kultúrával találkozunk, de a navigálás meglehetősen sok hasonlóságot mutat. A cím megadásá -hoz elég megadni az utcanevet, a házszámot, ritkán az irányítószámot, és már indulhatunk is a kiválasztott úti cél felé. Ázsiában, főként Japánban a helyzet kicsit eltér a megszokot -tól, ezért az NNG-nél több száz helyszíni, ún. field tesztet végeztek az elmúlt években a japán utakon. Munkájuk során több mint 100 Japán-specifikus navigációs funkciót határoztak meg, melyek közül jó néhány elengedhetetlen ahhoz, hogy versenyképes, a helyi igényeknek megfelelő navigációs rendszert tudjanak kínálni. A felkelő nap országában a címmeghatározó rendszer bonyolultabb, mint Amerikában vagy az Európai Unióban. Az első fontos eltérés, hogy van lehetőség telefonszám alapján keresni. Ha a rendszer esetleg nem is talál egy konkrét egyezést, a szám első öt számjegye alapján felajánl egy megkö-zelítő helyet, így a vezetőnek csupán az adott terület térképének megfelelő helyére kell mutatnia. Irányítószám alapján is lehet keresni, ahol az adott kód alapján megha -tározott terület jelentheti egy épület egyik emeletét vagy akár egy kisebb települést is. Mindezek mellett talán a címkeresés egyik leghatékonyabb módja, ha megad -juk a kiválasztott cím közelében található útkereszteződések vagy metróállomások egyikét. Ebbe a formába a legtöbb európai és amerikai felhasználó biztosan belezava -rodna, de az ország lakosai számára semmi különlegeset nem jelent. Európában az autópályákat nagy távolsá -gok leküzdésére, pontosabban nagyobb városokat összekötő vagy országokat átszelő utazásokra használjuk. Japánban az autópá -lyák – még a nagy és összetett pályák is – normál utaknak számítanak, amelyek arra szolgálnak, hogy eljussunk a város egyik pontjából a másikba, vagy csak egyszerűen keresztülutazzunk a városon. A jelentősebb autópályákat teljesen megszokott módon használják munkába járásra vagy helyi ügyek intézése során. Azt is tudni kell, hogy majdnem minden japán autópályára való felhajtáskor, valamint minden egyes kilomé -ter megtétele után fizetni kell, és a költségek nagysága részben attól függ, hogy a vezető készpénzben vagy speciális ETC-kártya (electronic toll collection) használatával fizet. Mindennek a tetejébe bizonyos kijáratokat és felhajtókat kizárólag ETC-készülékkel ellátott autók használhatnak, és csak akkor, ha a vezető a készülékbe helyezte az ETC-kártyáját. Az efféle rendhagyó és ellent -mondásos dolgok kezelésében fontos szere -pet játszik egy hatékony, a helyi szabályokat és szokásokat jól ismerő navigációs rendszer. Egy ilyen szoftver lehetővé teszi az egyéni útvonalopciók beállítását annak érdekében, hogy minden autós megtalálja a számára megfelelő felhajtókat, autópályákat, továbbá figyelmeztet minden várható díjról, amely az olyan utakra való felhajtáskor merülhet fel, amelyekre a vezető speciális kártya hiányá -ban nem tud felhajtani. A pihenőhelyeknek is számos fajtája létezik, mindegyik másként épült, és más-más szolgáltatásokat kínál. Ahhoz, hogy a vezető a legjobb lehetőséget válassza ki az autópályáról való lehajtáskor, minden pihenőhelyhez tartozik egy önálló térkép, amely tartalmazza a kijárat környé -kén található szolgáltatásokat. Ennek a kijel -zése is elengedhetetlen része a hatékony navigációnak. Japánban általános jelenség, hogy az utak nemcsak vízszintesen, de függőlegesen is párhuzamosak lehetnek egymással. Felme -rülhet a kérdés, hogy egy-egy egymás felett átívelő útszakasz esetén vajon honnan tudja a navigációs rendszer, hogy a vezető melyik szinten és melyik sávban utazik? A vezető pontos helyének meghatározásához az autó szenzoraira tud támaszkodni, hiszen az ilyen összetett és bonyolult területeken a szoftver egymaga nem képes meghatározni a saját helyzetét. Japánban az alapfunkciók közé tartozik a közelben levő WC-k kijelzése éppen úgy, mint az autópálya-kijáratnál található kisboltok vagy benzinkutak keresése. Szintén gyakori igény az is, hogy a japán navigációs rendszerben lévő hasznos helyek majdnem mindegyikéhez tartozik részletes informá-ció. Érdemes megjegyezni, hogy Japánban a bevásárlóközpontok összetett épületekben találhatók, ahol számos föld feletti és föld alatti szint található, és az épület speciális pontokon keresztül közelíthető meg. Emiatt a japán vezetőknek nagyon részletes informá -ciókra van szükségük, amelyek tájékoztatást adnak arról, hogy az épület melyik irányból közelíthető meg, hány szintből áll, és az egyes boltok melyik szinten találhatók. Japán tehát valóban egy igazán komoly feladvány navigációs szempontból, de akkor mit szóljunk például Costa Rica esetében, ahol még lakcímek sincsenek? Se utcanév, se házszám. A tájékozódás alapja mindig valamilyen jellegzetes viszonyítási pont, tehát temető, irodaház, iskola vagy bármi hasonló, jól felismerhető intézmény. A „rendszer” pedig olyan jól működik, hogy közel egy évtizede nem sikerült előrelépni az egysé -ges lakcím kialakításában. Ilyen, és ehhez hasonló kihívások bőven akadnak a világban, nemcsak kontinenseken, de akár szomszé -dos országokon átívelve is. A navigációnak viszont mindig a helyi emberek fejével és az ottani városszerkezet szerint kell viselkednie, hogy megbízható megoldások szülessenek. Tájékozódás a japán utakon Egyre többet hallani napjainkban a kriptovalutákról. LÁSZLÓ GÁBOR A digitális fizetőeszközökről sokan asszo -ciálhatnak a zsarolóvírusokra, tekintet -tel azok követelési módjaira, de egyes országokban már meglátták a potenciált a virtuális pénzben. A kriptovaluta olyan digitális eszköz, mely csereeszközként vagy manapság fizetőeszközként is funkcionál. Kripto -gráfiát (titkosítást) használ a tranzakciók biztonságossága érdekében. A digitá -lis pénzek egy részhalmazát képviseli, de besorolható az alternatív valuták vagy a virtuális valuták csoportjába is. A legismertebb képviselője a Bitcon, melyet 2009-ben bocsátott ki egy Satoshi Nakamoto álnéven ismert ember. Fizető -egységeit egy matematikai algoritmus hozza létre korlátozott számban, a hálózatra kapcsolt számítógépek erőfor -rásainak segítségével. Az így kibányá -szott vagy vásárolt bitcoinok egy titkos elektronikus aláírással írhatók át mások virtuális pénztárcájába, így a kifizetett összeg a bankok kikerülésével, közvetle -nül a kedvezményezetthez kerül, hason -lóan a készpénzforgalomhoz. A virtuá -lis pénznek nincs aranyfedezete, értéke attól van, hogy elfogadják cserealapként, nő iránta a kereslet, az újabb Bitcoinok kiosztása azonban a matematikai generá -lás miatt korlátozott. Jelenleg körülbelül kilencszáz féle riválisa létezik, melyeket a Bitcoin alternatívájára utalva általánosan altcoinnak neveznek. A Bitcoin árfolyama cikkünk írásakor közel 6000 dolláron állt (átszámítva több mint másfél millió forint), noha alig egy héttel korábban lépte át a bűvös 5000 dolláros értéket. Fontos azonban hozzá -tenni, hogy az utóbbi időben elég komoly hullámvasút jellemezte ezt a mutatót. És hogy merre tart ez az egész? Elég csak szemlézni az utóbbi hónapok híreit a csúcsokat döntögető árfolyamról, netán az egyes országok reakciójáról. Oroszor -szág és Kína a szankciók mellett döntött, míg Japán a legalizációt támogatja. Észtország pedig egyenesen állami szinten bevezetett kriptodeviza létreho -zásán munkálkodik. Napvilágra került az a spekuláció is, amely szerint az Amazon platformjain lehetővé teszi a Bitcoinnal történő fizetéseket. Ha az online kereske -delmi vállalat meglépi ezt, akkor csak idő kérdése, hogy piaci riválisai, az eBay és az Alibaba is hasonló döntést hozzanak. Mindez pedig további magasságokba lökheti a kriptopénz értékét. Szárnyal a Bitcoin illusztráció Nemcsics Botond Fotó: Nagy Bálint ","11 2017. október 30. MŰHELY SPORT Fotók: Fejes Bence Egy mestersza-kos vegyész-mérnök-hallgató, Farkas Tamás , a Gerecse Szikla-mászó Sport-egyesület tagja-ként, az ország legeredménye-sebb nehézségi sziklamászója. Vele beszélgettem az olimpiai sport-ágak közé nemrég felvett falmászás-ról, illetve a nyáron megrendezett Európai Egyete-mek Sportmászó Bajnokságáról. TACSI KORNÉLIA Mióta mászol, és mi fogott meg ebben a sportban? Tizennégy évesen, 2008 októbe -rében, mentem el először a lakhelyem közelében lévő mászóterembe. Pár hónap múlva mindennapossá váltak az edzések. Mostanra már oktatással is foglal-kozom. A mászásban leginkább a változatosság és a benne rejlő kihívás fogott meg. Utóbbit három szintre szoktam bontani: van a fizikai kihívás, mivel a felfelé jutáshoz a test szinte minden izmának együtt kell dolgoznia. Ez összefonódik a technikai oldallal, vagyis a koordinációval, amiben szintén nagyon jónak kell lenni ahhoz, hogy az ember végre tudja hajtani az adott mozdulatsort. Harmadrészt mentális erőpróba elé is állít, mert sziklán gyakran sok lehetőség közül lehet válasz -tani, és nem mindig egyértelmű, hogy ezek közül melyik kivite-lezhető ténylegesen. Ezenfelül a kitettség érzésével is szembe kell nézni, főleg a sziklán. Van olyan, hogy egy mozdulathoz megvan a kellő izomerő, de ha nem vagy ott agyban, akkor nem fog sikerülni. Azokat a határhelyzeteket szere -tem, amikor az erő, a technika és a mentális nehézség is a teljesí-tőképességemet feszegeti. Más sportokban ilyen szituációk legin -kább versenyhelyzetben jelent -keznek, míg a falon egy edzés során is számtalanszor. Emellett nagyon könnyen lehet fejlődni. Sok esetben egy új út megpróbá -lásakor egy darab mozdulat sem megy, viszont a technika csiszol -gatásával akár fél óra alatt elérhető az a szint, hogy az egészet végig tudom mászni egyben. Mi a titka annak, hogy valakiből kiemelkedő mászó legyen? Alapvető az egészséges életmód, táplálkozás, elegendő alvás, az alkoholizálás mellőzése, de legalábbis szigorú mértékletesség, valamint megfelelő étrend-kiegé -szítők szedése az igénybevett ízületek tápanyag utánpótlása érdekében. A fizikum tekintetében a magasabbak előnyből indulnak, de nem példanélküli az sem, hogy egy rendkívül alacsony sportoló a mászók közösségének élvona-lába kerül. Jól felépített, periodi -zált edzések szükségesek, mivel más terheléssel lehet a maximális erőkifejtést növelni, és más típusú gyakorlatok kellenek az erő-állóké -pesség fejlesztéséhez, valamint külön kell foglalkozni az alap-állóképesség erősítésével. Fontos még az adott kihívásnak megfe-lelő technika erősítése. Például a boulder versenyekre való felké -szülésnek elengedhetetlen eleme a komplex, koordinációt igénylő mozdulatok gyakorlása. Nehéz-ségi versenyek esetén többnyire az állóképesség a döntő, de ide is becsempésznek pár dinamikus mozdulatot, amelyekkel szórják a mezőnyt. Sziklán nagyon lénye -ges a rutin, hogy valaki felismerje a rendelkezésre álló lehetőségek közül a legkönnyebbet. Végül a mentális felkészültség legin-kább megmérettetések, verseny -helyzetek által szerezhető meg. Mit jelent neked a mászás, mit kaptál a sporttól az évek során? Magának a mászásnak mint mozgásformának a művelése nagyon élvezetes számomra, emellett számtalan kihívást és az ezek legyőzéséből fakadó siker -élményt, emiatt pedig renge -teg önbizalmat is kaptam. Jóval határozottabb lettem, és megtanul -tam hinni abban, hogy a kitűzött célt el tudom érni. Rengeteg ismerőst, valódi barátot szereztem a mászás által, akikkel jó néhány felejthetetlen élményt éltünk át. Júliusban részt vettél a Splitben megrendezett Európai Egyetemek Sportmászó Bajnokságán. Milyen volt a verseny, a mezőny? Hogyan értékeled a teljesítményedet? A verseny nagyon színvona -las volt, mert a Nemzetközi Sportmászó Szövetség delegált embereket az útvonalak felépíté -séhez. A mezőnyt is pont ideális -nak éreztem, a résztvevők nem voltak aránytalanul erősebbek vagy gyengébbek tőlem, ezért fel tudtam venni velük a versenyt. Végeredményben boulderben nyolcadik, nehézségi mászásban tizedik lettem. Ezt jónak tartom tekintve, hogy tavaly szeptember -től nem tudtam rendesen edzeni, mert a jobb kezemben ínszalag -szakadás volt. Júniusban kezdtem el a felkészülést, szóval összesen körülbelül másfél hónapot edzet -tem előtte. Igazából azért mentem, hogy megnézzem, hogy néz ki egy ilyen verseny, így jövő nyáron tapasztaltabban érkezhetek az egyetemisták számára megrende-zett sportmászó világbajnokságra (Universiade), amire komolyab -ban szeretnék készülni. A sziklán mindig az adott út az ellenfél Falmászás vagy sziklamászás a sziklamászás mesterséges körülmények között megvalósított megfelelője a falmászás, amely általában teremben űzhető, de vannak kültéri falak is. Ezenkívül a mászás stílusa szerint további kategóriákra bontható. a boulderezést alacsony magasságokban, biztosítás nélkül hajtják végre, ekkor a földre helyezett sziva -csok védik a leeső sportolót. a nehézségi mászás esetén a falban elhelyezett nittekbe akasztják a karabinerüket és ebbe a kötelü -ket, melynek másik végét egy földről biztosító ember tartja (ún. előlmászás). Beszélhetünk még gyorsasági mászásról, amikor egy standardizált műfalon történő minél gyorsabb feljutás a cél. Mi történik, ha keresz-tezünk egy USA-beli rendezvényt és egy alpesi bringatúrát? Forintos Norbert és Zichó Viktor esetében körvonalazódott egy sziklamászó verseny, amit idén szeptember 30. és október 1. között rendeztek meg először a Kis-Gerecse kőfejtőnél. BALOGH KATA BOGLÁRKA Zichó Viktort édesapja ismertette meg a hegymászással, melyet később önmagá -tól is előszeretettel művelt. Vonzották a csúcsok, amelyekhez sziklákon keresztül vezetett az út, és ő vette rá Forintos Norber -tet is erre a sportra. Az általuk megálmo -dott 24 órás mászóverseny szervezői, mind BME-s diákok. Melléjük társult a Magyar Energetikai Társaság Ifjúsági Tagozata, akik nagyrészt, szintén egyetemünk hallgatói. A megmérettetésen négyfős csapatok indul -tak, akik a térképek és pontozólapok kézbe -vétele után neki is vágtak a szikláknak. A csoportok két részre bomlottak, és párhu -zamosan másztak a verseny első szakaszá -ban, majd este le kellett adják a pontozólap -jaikat. Ekkor kezdődött el a váltóverseny, amely során a csapatok tagjai felváltva tudtak pihenni, reggel hatig. A második checkpoint-tal véget ért a váltó, és az utolsó hat órában mindenki egyszerre mászott. A pontozást maguk a versenyzők végez -ték. Pontot akkor szereztek, ha az adott sziklaúton a teljes magasságot a mászó teljesítette. A verseny köré fesztivál épült, amelyen további pluszpontokat lehetett szerezni slackline-nal, highline-nal, fekvő -támasszal vagy esetleg energetikai kvízzel és társasjátékkal. Falmászó versenyekből a közeljövőben sem lesz hiány. Október végén esedékes a Monkey BBQ Maraton, novemberben jön a GI kupa, és a BME-n ismét lesz Crazy Climbing. Nyomás a Csúcsra! Fotó: Marton andrás ","12 XV. évfolyam 13. szám MŰHELY MAGAZIN Lehet-e egyszerre több embert szerelemmel szeretni, és tehet-jük-e mindezt úgy, hogy nem titkolózunk, nem hazudunk, és nem bántjuk meg a másikat? Ezekre a kérdésekre épül Szurovecz Kitti új regénye, A sokszívű, ami a poliamoria rejté-lyes világába kalauzolja el az olvasóit. A többszerelműség óriási tabu, de az írónő és Farkas Dániel pszicho-lógus, kommuni-kációs és párkap-csolati szakértő szerint fontos, hogy megismer-jük, beszéljünk róla. LENGYEL DORKA A poliamoria, vagyis az etikus többszerelműség olyan párkap -csolati forma, melyben egy embernek több szerelme is van, és mindenki tud mindenkiről, ismerik is egymást a felek, sőt gyakran találkoznak, összejár -nak. Ezekben a kapcsolatokban nincs hagyományos értelemben vett megcsalás, hisz a viszo -nyok tisztázottak, a találkozá -sok nem titokban zajlanak. A poliamoria lényege az, hogy azok az emberek, akik egyszerre több embert szeretnek, ezt etikusan, titkok és lelkiismeret-furdalás nélkül megtehessék. Szurovecz Kitti új regénye, A sokszívű ebben az – első hallásra igencsak furcsa – világban játszó -dik. A regény főszereplője, Annabella, egy harmincéves, szép nő, aki egyszerre két férfit szeret, és mindkettővel boldog kapcsolatban él: két hétig Olasz -országban van Darióval, két hétig pedig Magyarországon Andrissal. Lényegében két élete van: két lakhelye, két állása, két baráti köre és a két férfi, akik odáig vannak érte. Kezdetben a két férfi nem tud egymásról, így Annabella folyamatosan hazudik, kifogásokat keres, és bár mindket -tővel jól érzi magát, a hazugság felemészti, szörnyen mardossa. Amikor megtudja, hogy kisba -bát vár, megismeri a Sokszívűek társaságát, ahol ugyanolyan poliamor emberek vannak, mint ő. Végül úgy dönt, színt vall Andris és Dario előtt, innen pedig csak még nagyobbak lesznek a bonyodalmak. Erkölcsösebb és tisztább? A történet nem meseszerű, Magyarországon valóban létezik több poliamor közösség, akik történeteikkel, tapasztalataikkal segítik egymást – erről Szurovecz Kitti beszélt a könyv bemutató -ján. Mint mesélte, többszerelmű emberekkel interjúzott, sokan avatták be őt szerelmi szálaikba, így a karakterek életének nagy része valós sztorikból épült. A sokszívűek közt, akikkel az írás során találkozott, voltak fiatalok és idősek egyaránt, és az sem volt ritka, hogy gyerekes csalá -dok éltek így. „Nekik nem furcsa, hogy több anya és több apa is van a kapcsolatban” – mondta, sőt, mint kiderült, a nyitott, őszinte kapcsolatok sokkal jobb, nyugod -tabb környezetet biztosítanak a gyerekeknek, mint a titkolózás, a feszültség és a veszekedések. Ha valaki úgy érzi, két ember iránt is ugyanolyan erős érzel -meket táplál, erről aligha mer beszélni. A poliamoria tabu, és bár a nyílt többszerelműség erkölcsösebb és tisztább, mint a titkolt viszonyok és a megcsalás, ezeket az embereket ugyanúgy megbélyegzi a társadalom. „Ha meghalljuk, hogy valakinek több szerelme van, olyan gondolato -kat ébreszt a többségben, hogy választania kell közülük, olyan nincs, hogy kettőnél többen legye -nek egy kapcsolatban. De miért ne lehetne, ha ebben a felállásban mindenki boldog?” – teszi fel a kérdést a párkapcsolati szakértő. Szurovecz Kitti legújabb könyvé -nek elején a poliamoria egyfajta rossz érzésként, sőt mi több, valamiféle betegségként merül fel a főszereplőben, de ahogy egyre jobban megismerkedik a többsze -relmű emberekkel, egyre jobban elfogadja azt, hogy igenis közéjük tartozik. Már az érzés, hogy nincs egyedül, és a tudat, hogy így is lehet teljes életet élni, sokat segít neki az elfogadásban. A szkeptikusok, akik először furcsállják ezt a felállást, a törté -net előrehaladtával megértik, hogy létezhet és jól működhet a párkapcsolatoknak ez a típusa is. Ugyanolyan érzelmi kötődé -sekre és kapcsolatokra hivatot-tak ezek az emberek is, mint a társaik, akik a monogámia mellett tették le a voksukat. A pszicho -lógus szerint fontos különbsé -get tenni, hisz a poliamoria a komoly érzelmi bevonódás miatt nem összekeverendő az alkalmi kapcsolatokkal, a gyakori párcse -rével vagy a szexpartnerséggel, hiszen itt a párok ugyanolyan sokrétű és mélységű kapcsolatra törekednek, mint egy monogám kapcsolatban. Csak itt egynél több partnerrel egyidejűleg, azaz két féllel is megélik a kapcso-lat minden szegmensét – lelki örömöket éppen ugyanúgy, mint a testieket. A fókuszban a szerelmi kötődés A magyar poliamor társaság egy összetartó közösség, az oldalukon úgy számolnak be a poliamoriáról, mint az etikus nem-monogámia körébe tartozó, fókuszába a szerelmi kötődést állító párkapcsolati formáról és filozófiáról. Mint írják, ahány ember és ahány szerelem, annyi -féle többszerelmű kapcsolat létezhet. Szurovecz Kitti felhívta a figyelmet rá, hogy tapasztala -tai alapján a szerelem, a szabad -ság és az őszinte kommunikáció jellemző ezekre a társakra. A szálak itt nem gyengébbek egyik féllel vagy a másikkal, a különb -ség csak annyi, hogy a szereteten többen osztoznak – erről pedig mindannyian tudnak, minden nyíltan, őszintén történik. A mi kultúránkban a kétfős párkapcsolati modell a megszo-kott, így az ettől való eltérést nehezen fogadjuk el. A többsze -relmű életvitel Európában még nem, viszont az Egyesült Államokban elfogadott (házasság -ként még nem), sőt, mondhatni, hogy kifejezetten átlagos felál-lás – már családszerkezetként is funkcionál. A tengeren túl sokak számára természetes, hogy egy nő két férfival él együtt, vagy a szülőknek a másikon kívül is van barátja és barátnője. Az ilyen modellekben felnövő gyerekekkel többen is foglalkoznak apa- és anyaszerepben, segítenek nekik, gyakorlatilag közösségként működnek. Itthon azért jött létre a poliamor közösség, hogy a bizonytalan, maguknak is nehezen beismerő többszerelmű emberek lássák, nincsenek egyedül, rátaláljanak egy olyan körre, ahol száz száza -lékosan megértik őket, illetve azért, hogy a szkeptikus, de nyitni kész közeg belelásson ezeknek az embereknek az életébe. A poliamor kapcsolat nem várható, hogy elismert házassági forma lesz, Magyarországon alkotmá -nyosan rögzített, hogy két igen és két nem kell hozzá, vagyis csak egy nő és egy férfi között létezhet. Bár a könyvből és az írónő által mesélt sztorikból az derül ki, ezek a többszerelmű kapcsolódások nagyon hosszú távon is működő -képesek, egyes szexuálpszicho -lógusok arról cikkeznek, hogy átmeneti formaként, divatként tudják definiálni, amit az egyén életének is csak egy szakaszaként tudnak elképzelni. Szerelmesnek lenni egyszerre több emberbe Mi a különbség a nyitott kapcsolat és a poliamoria között? Ha egy páros nem ragaszkodik a csak te és én felálláshoz, és nem zavarja őket, hogy a másik félrelép, akkor nyitott kapcsolatban is élhetnek, azaz úgy létesítenek testi kapcsolatot másokkal, hogy arról tud a párjuk. Ebben a felállásban tiszta lapokkal játszanak a partnerek, azaz a kilengések tudatában maradnak együtt, tisztá -ban vannak azzal, hogy barátjuk/barátnőjük épp mással tölti az éjszakát. Ezeket a félrelépéseket azzal magyarázzák, hogy kell nekik a változatosság, túl nagy bennük a vadászösztön, vagy kíváncsiságból ki szeretnének próbálni minél több dolgot az életük -ben. a nyitott kapcsolat a lazaságról szól, könnyed együttlétekről, újabb és újabb partnerekről. a veszélyes persze az, hogy egyszer jöhet egy olyan ember, akibe a pár egyik tagja beleszeret, így a kapcsolat stabilitása meginog, és szakítás lesz a vége. Míg a nyitott kapcsolatok jellemzően a kalandok fürkészéséről szólnak, addig a poliamor kapcsolatok az érzelmekről, a szere -lemről. a fogalom magyarázata szerint ez a kapcsolati forma szól leginkább a szerelemről a többpartnerű modellek közül – itt a sokszívű ember egyszerre több partnerrel is létesít kapcsolatot, ez viszont túlmutat az izgalmas testi kalandokon, a mindennapjaikat, problémáikat is megosztják egymással. a poliamor közösségekre is jellemző az őszinteség, azaz a partnerek tudnak egymásról, sőt gyakran találkoznak is a másik szerelmeivel – merthogy egyszerre akár több is lehet: három vagy több, bármilyen nemű és szexuális orientációjú ember kapcsolatáról van itt szó. Két nő, egy férfi vagy két férfi egy nő, de akár négy férfi vagy öt nő is élhet poliamorista kapcsolatban – a lényeg, hogy ezen szövetségek mozgatórugója a tiszta érzelem, a szeretet és az elfogadás. ...olyan nincs, hogy kettőnél több legyen egy kapcsolatban...  illusztráció Bársony Cintia ","13 2017. október 30. MŰHELY MAGAZIN Vajon célba érnek-e a manap-ság divatos témákat hangsú-lyozó hirdetések? Lehetséges, hogy a feminizmus egyszerűen csak egy reklámfogás és üzleti érdek, vagy valóban értéket képvi-sel a médiában jelenleg is? A férfiak vagy a nők olvasnak többet? Ilyen és ehhez hasonló kérdé-sek nyomába eredtünk, és a megválaszolásuk-hoz gyűjtöttünk össze néhány szempontot. JAKUBIK REGINA A vásárlási döntések 80-85%-át nők hozzák vagy hatással vannak azokra, mutatta ki a Futurebrand már 2005-ben. Ez túlmutat a kozmetikai és háztartási termékek vásárlásán, így zömmel a gyengéb -bik nem képviselői hoznak döntést pénzügyi kérdésekben, legyen az lakáshitel, autóvásárlás, nyaralá -sok költségei vagy éppen iskola-választás. A médiában azonban más a helyzet: a reklámügynöksé-gek dolgozói, a reklámok alkotói 78%-ban férfiakból állnak Magyar -országon is (Mandiner-gyűjtés, 2015). Ők próbálják meg kitalálni, hogy milyen üzenetekkel lehetne megszólítani a nőket. Eközben pedig a New York-i The Terri & Sandy Solution nevű piackutató cég egyik felmérésében azt írja, hogy az amerikai hölgyek 91%-a szerint a reklámok egyáltalán nem értik őket, nem az ő valóságukról szólnak. Megdöbbentő ez az adat, és egy olyan problémára világít rá, amely nagyon messzire mutat. Ezen a helyzeten vajon segíte -nek-e az olyan lelkesítő és magával ragadó reklámok, melye -ket mai szóval femvertisingnak nevezünk? Nézzük meg a leghí-resebb kampányokat, amelyek átírták az évtizedünk reklámstra-tégiáit. Az első nagy dobás az a piacvezető kozmetikai cég volt, ahol eltértek a tökéletes testű, egyforma modellek alkalmazásá-tól, így sikerült a csőd felé sodródó vállalatukat megmenteni és újra az élvonalba juttatni. Elképesztő népszerűségnek örvend azóta is ez az arculat – s elegendő volt hozzá egy magasabb, egy alacso -nyabb, egy dundibb és egy sötét bőrű modellt választani, így meg is van az illúzió. Egy másik nagyvállalt kislányokkal folyta-tott videóinterjút, melyben arra kérték őket, fussanak, dobjanak, harcoljanak úgy, mint egy lány. Meglepő, hogy a megszólalta -tott felnőtt nőknek természetesen teljesen más volt az elképzelésük a fenti teendőkről, mint a fiatalabb és őszintébb szereplőknek. Hasonló, ám gyerekeknek szánt külföldi példa könyv formájában a Good night Stories for Rebel Girls, Francesca Cavallo és Elena Favilli tollából, melynek Hamupi -pőkés reklámfilmjével bizonyára már sokan találkoztak. A videó nagy kérdése, hogyha a fiunknak nem mesélnénk olyan története-ket, melyben ő csak elszenvedője a körülményeknek, és a csodára várva oldódnak meg a problé -mák – akkor a lányainknak miért mondanánk ilyesmit? Ezért ez a könyv tele van rebellis, bátor és kreatív nőkről szóló történetek -kel, olyanokról, akik megküzdöt -tek a sikerért, valami különlege -set hoztak létre, vagy a szorgal -muknak köszönhetően lettek sikeresek. Hosszú út vezet még a célig. A magyar médiát idén felrobbantotta a kedves és szimpatikus kasszás hölgyről készült paródia-reklám -film, mellyel az ötletgazdák az év egyik legsikeresebb reklámkam -pányát és új arculatát hozták létre. Azonban mennyire tiszteletre méltó ez a szerep? Milyen értéke-ket képvisel, és milyennek tűnteti fel a dolgozó nőket? Férfiakat tárgyiasító reklámokról is hallottunk már: a konyhában tüsténkedő, testépítő-cukrász fiúra gondolok, aki a gluténmentes sütőalapanyagokat hivatott reklá -mozni testével. Kíváncsi vagyok, vajon célba talál-e a nyilvánvalóan női vásárlókat megcélozó brand, melyhez egyszerűen megfordí -tották az eddig jól bevált „áruljuk csinos nővel” sémát. Vajon a nőknél is működik ez a féle vizuá -lis csapda? Vagy őket egészen más eszközökkel kellene megszólítani? S ehhez jön még a neves élelmi-szergyártó idei ötlete, mely során a majonézes tubusra került az obszcén tartalom: „Az én uram a legjobb ember, csak szülnöm kell, akkor nem ver” és hasonló népiesnek és viccesnek szánt mondatok. Kíváncsi lennék a pilla-natra, amikor az említett nagyvál -lalat hétfő reggeli meetingjén kiválasztják a leendő szlogeneket, és senkinek sem jut eszébe, hogy a többieket figyelmeztesse a koncep -ció kétségeiről. Valószínűleg egyöntetűen humorosnak talál -ták ezeket. Szerencsére a termék gyorsan lekerült a polcokról. De ebből látszik, hogy a feminizmus nem elcsépelt, és nem ért még el minden fülbe – lehetséges, hogy robbanásra van szükség a válto -záshoz. A nők médiában való megjelenésé -ről és a magyar helyzetről Margit Patrícia készített egy terjedelmes összefoglalót, melyben kiemeli, hogy a nők médiareprezentációja torzít, nem tükrözi a társadalmi helyzetet, hiszen a számukra készített tartalmak mind mennyi -ségükben, mind minőségükben jelentősen el vannak maradva a másik nemhez képest. Megvizs-gálta a tartalomgyártókat, az általuk képviselt identitást, valamint a nők ezekhez kapcso -lódó használati szokásait. A média többnyire a domináns ideológiát közvetíti – így kijelöli a gyengéb -bik nem számára a hagyományos családmodellt és szerepeket. Patrícia szerint az egyetlen, rizikó nélkül bevállalható téma, ha egy-egy sikeres nő életútját mutat -hatják be, mivel egy ilyen esetet furcsa módon különlegességként, kuriózumként lehet a nyilvános-ság elé tárni. Még ma, 2017-ben is bátor témaválasztásnak számít, ha valaki abortuszról vagy nők elleni erőszakról ír. Kutatásában azt írja, a leggyakrabban előke -rülő kifogás, hogy nincs hírértéke, ezzel szemben azonban a közéleti szereplők legapróbb mozdulata -iról is részletesen tájékozódha-tunk. Az általános közvélekedés szerint a hölgyek inkább csak bulvárt olvasnak, és romantikus szappanoperákat néznek, csak a hagyományos szerepekben élik az életüket, így a számukra készülő tartalmak is gyakran ezen a színvonalon rekednek meg. Azonban a statisztikák azt mutat -ják, hogy a „komoly”, tehát akár politikai, akár tudományos témájú forrásokat olvasók között nagyjá -ból egyenlő a két nem olvasótábo -rának számossága. Ennek ellenére a rendszerváltás óta sem követke-zett be hazánkban igazi változás. Összefoglalóul elmondhatjuk, hogy a huszadik század elején megjelenő férfiuralmat demonst -ráló tartalmak mára csak elvétve jelennek meg egyes hirdetések-ben. Tény, hogy ez idáig is nagy utat járt be a diszciplína, de az ideális állapotra még sokat kell várni – és tenni is. Az évszázad elején százból száz vásárló férfi volt. De a friss kutatások azt bizonyítják, hogy azok a vállalko -zások lesznek a legsikeresebbek, amelyek képesek felismerni a piac változását és átformálni a straté-giájukat, melyben a nők egészen más szerepet kapnak, mint eddig. De ezért a változásért mi magunk, nők és férfiak, egyaránt felelősség -gel tartozunk. Femvertising jelentése az angol feminism és advertising szavak összeolvadásával létrejött mozaikszó. a femvertising lényegében a nőkben rejlő potenciálra építő, a női erőt és képességeket hangsúlyozó reklámkampány, egy olyan üzenet, ami a nemek közti egyenlőtlenségek csökkentésében segítene. a femvertising sokféle lehet, de a több évszázados hirde -tési tendenciával ellentétben nem tárgyiasítja a nőket. A feminizmusról a mozgalom célja, hogy a nők számára is biztosítottak legye -nek azon jogok, melyek a férfiakat is megilletik. az erre törek -vők hangjukat már a XVii. században hallatták, azonban az első jelentősebb cél a nők szavazati jogának megszerzése volt, az első világháború előtt. Ezt követően a ’60-as években erősödött meg az összefogás, ugyanis ebben az időben jelentősen nőtt az egyetemre járó nők száma, de a helyzetük ezzel együtt nem válto -zott (például egyetemünkön sem volt női mosdó). a harmadik hullám a ’80-as években kiegészítette a korábban elért eredmé -nyeket. Ma a világunkban a feminizmus számos területen próbálja kifejteni hatását, legyen szó gazdasági egyenjogúságról vagy akár fizikai biztonságról. Margit Patrícia Világjáró újságírónő, médiakutató, a Női Média Lobby (2003) elnöke. Jelenleg New Yorkban él, innen támogatja a magyaror -szági nőszervezeteket. az általam felhasznált Nők reprezentáci -ója, férfiuralmi jelentések körforgása a napilapokban c. kutatása szemléletváltásra ösztönzi olvasóit. A fókuszba került női vásárlók Feminizmus a médiában Fotó: andronyi tamás ","14 XV. évfolyam 13. szám MŰHELY VILÁGJÁRÓK Mikor a barát-nőm előrukkolt az ötlettel, hogy egy kempingben töltsük a vakációt Spanyolország-ban, nem lelke-sedtem túlzottan. A fejemben élt a kép, hogy az augusztusi hőség-ben már hajnal-ban kimászunk a napsugarak fűtötte sátorból, hogy nem lesz hűtőszekrény, amiből kiemeljük a jeges italokat, és több napig egy koszos, közös tusolón oszto-zunk a többi vadidegen lakóval. Aztán mégis igent mondtam, a kempingekről alkotott rémkép pedig Costa Brava partjain örökre elillant. LENGYEL DORKA Barcelonától nem messze, Tossa de Mar szomszédságában talál -tunk rá a kicsi, de annál izgalma -sabb helyszínre, ahol tíz napot töltöttünk a nyáron. A Camping Cala Llevado közvetlenül a tengerparton fekszik, mintegy tíz hektáron, területén pedig turis -ták ezrei fordulnak meg minden szezonban. Idén mi is köztük voltunk, így testközelből tapasz -talhattam meg, hogy milyen egy vadregényes, ámde igencsak mai, modern kemping – ellentétben a fejemben alkotott képpel. Hőség tombolt, vakító nap szikrázott Az óriási telket sok kisebb részre osztották: az egyik felén színes sátrak százai állnak a dombolda -lon – kilógó lábakkal –, mellettük tűzrakó helyek, kempingszékek, strandjátékok, napozóágyak; másutt kopottas, retró érzéseket keltő lakókocsik sorakoznak, az előterükben kártyázó nyugdíja -sokkal, strandkendőben flangáló nőkkel; míg megint másutt faházak állnak egymás mellett, kis kavicsos utakkal összekötve. Bár kezdetben úgy voltam vele, hogy ha már ezt a szállásformát válasz-tottuk, kövessük a klasszikus sátras vonalat, közös megegye -zés alapján egy kétágyas házikó-ban kötöttünk ki a vízhez megle -hetősen közel. Nos, ide belépve kezdett el először homályosodni az a bizonyos rémkép a fejemben: a felszerelt faházakban 25 euróért a légkondit egész hétre bekap -csolják, és az ott töltött időre wifi jelszót is lehet venni belépéskor. Volt hűtőszekrény, saját terasz, és a fürdőszobán sem kellett százak -kal osztozni, csak a közvetlen szomszédokkal. A Camping Cala Llevado úgy működött, akár egy kis település: a területén nemcsak lakóöveze-tek váltották egymást, hanem szupermarket, posta, éttermek, medencék, sportpályák is helyet kaptak. Olyan volt az egész, mint egy üdülőváros, alig pár lépésre a hullámzó tengertől. A kavicsos partra néhány perc alatt eljutot -tunk, a hely pedig felcímkézett napernyőt is biztosított, hogy ne kapjunk már az első órában napszúrást. A hőség ugyanis tombolt, a nap vakítóan szikrá -zott, és csak egyetlen pálmafa állt magányosan a parton, alatta is koktélt árultak a vidám, kániku -lához szokott helyiek. A napunk nagy részét itt, Costa Brava partjain töltöttük. Úszással, napozással múlattuk az időt, na meg díszes kavicsokat és kagyló-kat is szedtünk, de akármilyen izgalmas is ez a magyar turis-táknak, két nap után elkezdtünk unatkozni, valami izgalmasabb dologra vágytunk. Bár a tíz hektáros területen is találni remek elfoglaltságokat (a medencéket, sportpályá -kat bármikor használhattuk), úgy döntöttünk, megismerjük a környéket. A Cala Llevadot bejárni egy szép nagy túra, a kemping növényvilága pedig vetekszik egy botanikus kert szépségeivel. Arról nem beszélve, hogy így fedeztük fel azt, hogy az otthonunkhoz több öböl is tartozik, és egyik varázslatosabb volt markáns szikláival, fodro -zódó hullámaival, mint a másik. A nagyjából két kilométeres partszakaszon négy helyen is meg lehetett mártózni, a köztes részeken pedig élvezhettük a természet egyéb csodáit: erdős és sziklás helyek váltották egymást. Egyik alkalommal bátrabban nekivágtunk, és a szomszéd városkában, Tossa De Marban kötöttünk ki, ahol épp piacnap volt, nagy szerencsénkre. Belefu -tottunk egy igazi, helyi ferge -tegbe, ahol az ismert spanyol kolbászok, sonkák mellett friss tengeri herkentyűket és izgal -mas, lédús gyümölcsöket árultak. A nagy melegben jól is esett pár nagyobb nektarin, de, mivel nem ismertük, sárgahúsú görög -dinnyét is kóstoltunk az egyik árusnál. A helyiek nagyon kedve -sek, szeretik a turistákat, és úgy tapasztaltuk, sok honfitársunk megfordul a városkában, ugyanis többször hallottunk magyar szavakat jártunkban, keltünkben. A piacozásban megfáradva, úgy döntöttünk, hajóval megyünk vissza, így megkerestük az állomást a tengerparton, és néhány euróért olyan jegyet váltottunk, ami a következő városkába is elvitt minket. Lloret de Mar nagyon hasonlít Tossára, színes, szűk bevásárlóutcái ugyanolyan csalogatóak, és étter -mei is kihagyhatatlannak tűntek. Itt volt szerencsénk egy kis fogadóban specialitásokat kóstol -gatni, a gazpacho, a vajas-spenó -tos hal, a rizottó és a tapasok íze a mai napig itt van a szánkban. A spanyolok imádnak enni, szere -tik az ízeket és a társas összejö-veteleket, így nem is csoda, hogy csordultig volt minden vendéglá-tóhely – és nem csak a turistákkal. Gaudí mesterművét nem lehet kihagyni A kemping és a környéke is csodás volt, de ha már Barcelona egy laza egyórás buszútra volt, oda is átnéztünk. Egyikünk sem először járt a katalán fővárosban, de mint mindig, ezúttal is lenyű -göző volt látni a Sagrada Familia épülő csúcsait. Antonio Gaudí mesterművét a tervek szerint 2026-ban fejezik be, addig pedig minden alkalommal ígér valami új látványt: 144 éve épül, és mivel mindig éppen mást készítenek rajta, újabb és újabb részleteit lehet megcsodálni. Bár már így is rengeteg a turista a városban, a mester halálának 100. évforduló-ján, a befejezés évében, garantál -tan nem lehet majd megmozdulni a templom környékén. Ha már ezen a területen járunk, érdemes felmenni a Montserrat csúcsára, a katalánok legszebb zarándokhelyére. A 717 méter magasságban épült kolostorban látható a világ egyik leghíresebb Fekete Madonnája, akitől a hiede -lem szerint bármit kérhetünk, és megadatik. A zarándokhely mindig hívőkkel van tele, de a turisták sem hagyják ki a lehető -séget: csak araszolva lehet eljutni a szoborig. Mivel aznap vacsorára vissza akartunk érni az otthonunkká vált faházba, útnak indultunk. A közlekedés ebben a régióban kiváló, a kisebb halászfalvak, városok épp úgy elérhetőek, mint a nagyobb látványosságok. A kempingbe sem vészes az eljutás, Budapestről Barcelonába sok fapados gép indul, Tossába transzfer buszok viszik a turistá -kat, onnan pedig 10 euróért átvisz a taxis bármelyik kisebb nyaraló övezetbe. A sátoros táborhelyek árai bőven a szállodáké alatt vannak, de felszereltségükre a tapasztalatok alapján, nem lehet panasz. A szobák, a mosdók és a konyhák mind tiszták és szépek voltak, csakúgy, mint az étter -mek, és szinte minden alkalom -mal takarítónőkbe futottunk, ahányszor bementünk tusolni, kezet mosni vagy akár vizet tölteni a kulacsunkba. Rögtönzött koncertek a tengerparton A part menti falunkban hamar kisebb közösségek alakultak, és mivel a félpanziót választottuk, minden nap együtt reggeliztünk a szomszédokkal, akiknek a nagy része Hollandiából és Franciaor -szágból érkezett. Esténként hol kettesben, hol velük mentünk le a partra, ahol mindig volt valami kis összejövetel. A helyi lakosok szívesen mennek le a tengerhez, ahol a hűvösebb szellőben beszél -getnek, piknikeznek vagy zenél -nek. Feltűnően sokan gitároztak, egyik este véletlenszerűen össze -ült két csapat egy rögtönzött koncertre. Spanyolország – ha lehet – még jobban belopta magát a szívembe az itt töltött idő alatt, a kempin -gezés pedig olyan élmény, amit csak ajánlani tudok mindenkinek. A velünk nyaraló szomszédokkal és a vendéglátó utazási iroda munkatársaival azóta is tartjuk a kapcsolatot, annak reményében, hogy a következő nyáron vissza -térünk. Egy esős estén közösen készítettünk óriás garnélarákkal és tintahallal teli paellát a faházak előtt, és ha már felidéztem a nyaralás legszebb emlékeit, úgy döntöttem, ma este én is megpró -bálkozom vele itthon. Legalább az ízekben érezzem újra Costa Brava-t, ha már az időjárás egyre kevésbé engedi. Irány Spanyolország Elillant a kempingekről alkotott rémkép A helyi lakosok szívesen mennek le a tengerhez, ahol a hűvösebb szellőben beszél -getnek, piknikeznek vagy zenélnek.  Fotó: Lengyel Dorka ","15 2017. október 30. MŰHELY REJTVÉNY MAGAZIN Felelős kiadó: Krisztián Dávid Barabás Zoltán Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Rovatvezetők: István Adrienn BME körkép, bmekorkep@muhely.com Kupcsik Réka Kapun kívül, kapunkivul@muhely.com , Kulcsár Dorottya Közélet, kozelet@muhely.com Balogh Kata Boglárka Sport, sport@muhely.com Kun Zsófia Magazin, magazin@muhely.com László Gábor Technika, technika@muhely.com ) Csizmadia Eszter Publicisztika, publicisztika@muhely.com Kép- és tördelőszerkesztő: Koronczy Richárd Az újság készítésében résztvettek: Glaub Fanny, Kalmár Dániel, Pipis László, Varnyu Iván Szerkesztőség: 1111 Bp., Műegyetem rkp. 3. K. alagsor 80/a. E-mail: info@muhely.com, Hirdetésszervezés: E-mail: info@muhely.com Nyomda: Lapcom Zrt. Felelős vezető: Andreas Merz Az újság megjelenik kéthetente 6500 példányban. Ingyenes. HU ISSN 1589-6668 MŰHELY Lapunkat rendszeresen szemlézi a megújult www.observer.hu NYEREMÉNYJÁTÉK www.szkene.hu • 1111 Bp. Műegyetem rkp. 3. K épület 2. emelet a helyes megfejtést beküldők között két jegyet sorsolunk ki a szkéné színház egy előadására. a megfejtéseket a muhelymegfejtes@gmail.com e-mail címre várjuk november 7-ig. Előző számunk nyertese: Vajda Milán . november 7. 19.00 MÁSIK Kulturális Egyesület, MÁSIK Produkció Marié Jones: Kövek „film-történet” (fordította: Kálloy Molnár Péter) Észak … est omen Multi level mar-keting Keresztül Rádiusz Zaj, hangza-var Víz-elvezető az út mentén Múlt idő jele Tesla Kipörgés-gátló E napon Vége angolul Nadrág része 1. T Tüzet szüntet Nem használ GOT karakter 2. Élénk szín Kese hajú Római száz és kétezer Kontra párja Sztera-dián Definí-ció röv. Magas Egész Könyörü-letes, van Szintén ne Portékát áraz Sec. Előtag: dupla Germá-nium Kettős betű Szárma-zás Nyúl fajta Selypít Liter Konyhai eszköz Olaj-bogyó Kelvin Meló része! Zsák-utca Virág része Szintén Öltöny része Siemens Ketten együtt Germán nyelv v. Azzal a valakivel Nem mozog Tesz Kerti művelet Rang-jelző Hitel Zamat Litvánia Kanyar is van ilyen Lásd Igerag Női név Egyéni vállak. Sugár Régi South Liter Amper R Arab ország Charlei Conlon, statiszta: Jászberényi Gábor Jake Quinn, statiszta: Gulyás Hermann Sándor Simon, első asszisztens: Jászberényi Gábor Aisling, második asszisztens : Gulyás Hermann Sándor Caroline Giovanni, mozisztár : Jászberényi Gábor Mickey bácsi, statiszta: Gulyás Hermann Sándor Fin, Sean barátja: Jászberényi Gábor Sean, Fin barátja: Gulyás Hermann Sándor Janek Boubek, filmrendező: Jászberényi Gábor John, beszédtanár: Gulyás Hermann Sándor Lazlo, testőr: Jászberényi Gábor Bridget, kocsmárosné : Gulyás Hermann Sándor Harkin bácsi, Sean apja : Jászberényi Gábor Kevin, riporter: Gulyás Hermann Sándor és még sokan mások… Rendező: Gulyás Hermann Sándor & Jászberényi Gábor A szerző engedélyét a Curtis Brown Group Ltd. és a Hofra Kft. közvetítette. Marié Jones 1996-ben íródott díjnyertes sikerdarabja, egy hollywoodi filmforga -tás kulisszái mögé kalauzol minket egy Isten háta mögötti írországi kisvárosba, Kerrybe. Charlie és Jake, két helyi fiatal, bekerül -nek a filmbe, mint statiszták, és együtt próbálják meg túlélni a forgatás nehéz -ségeit: a filmsztárok allűrjeit, a kisváros emblematikus „őslakosait”, miközben közösen keresik a kiutat Kerryből, egy jobb életbe. Mindezt úgy, hogy megál -modják a saját – nem hollywoodi – filmjüket. A darab különlegessége, hogy minden szereplőt a két statiszta kelt életre. Olykor másodpercenként váltva ugranak egyik szerepből a másikba: a filmprimadonnától, a kocsmárosig, a kibírhatatlan filmrendezőtől, a tapasz -talt öreg statisztáig, aki mindenkit és mindent túlél. Fotó: Őri György ","GONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. Szeretnél a médiában dolgozni? Érdekes helyeken megfordulni? Fontos emberekkel találkozni? Nyomtatásban látni a cikkeidet? Pénzt keresni már az egyetemi éveid alatt? Ha igen, most az ország elismerten az egyik legjobb egyetemi lapjának, a Műhelynek a munkatársa lehetsz! Jelentkezz a Műhely e-amil címén: info@muhely.com, és csatolj a levedeldhez egy bármilyen műfajban készült írásodat. Minden jelentkezőt e-mailben értesítünk a továbbiakról. Jelentkezz még ma! Az ajtó enyhe nyikorgással csukódott be a hátam mögött. Odakint a szürkületben szemer -kélt az eső, én pedig az esernyő -vel és két nehéz táskával küszködve álltam az ódon bérház lépcsőházában. Régi szövetsé -gesként fogadott a sok pókháló, a hulló vakolat és az a jellegzetes illat, amiben az építőanyagok és egy későbbi korszakból származó lift illata keveredett. A szatyrok súlya alatt görnyedve felmentem a lépcsőn, a lakásom a második emeleten volt. Halálos fáradtság tört rám. Aznap a hideg eső, a zajos forgalom, a hömpölygő ember -tömeg mind azon mesterkedett, hogy szétszaggasson. Egy pilla -natig élveztem az otthonom megnyugtató csendjét, aztán szimatolni kezdtem. Valami nem volt rendben, és egy perccel később azt is tudtam, hogy mi: dohányszagot éreztem. Nem azt, amit a nagyapám hagyott maga után, mikor elköltözött, ami a parkettából, a falakból, még az ablaküvegekből is áradt, hanem a frissen gyújtott cigarettából előgomolygó illatot. Átvágtam a hallon, és kitártam a nappali ajtaját. Odabenn egy alak ült az egyik mély karosszékben, és hosszan fújta ki a füstöt. A nagyapám volt. Mikor kinyitot-tam az ajtót, rám nézett. Szervusz – mondta és halványan elmosolyodott. Szia – válaszoltam valami-vel hűvösebben, mint ahogy akartam. - Hogy jöttél be? Még abból az időből maradt egy kulcscsomóm, mikor itt laktam. Látom, sokat nem változott azóta a lakás. Hogy vagy mostanában? Rosszul voltam, hát inkább nem válaszoltam, és másra tereltem a szót. Kérsz egy kávét? Igen, köszönöm. Cigarettát? Elfogadtam. Amíg készült a kávé, csöndben füstöltünk. A kávéskészlet is a nagyapáé volt, finom, fehér darabok, kék és arany szegéllyel. Jól mutatott benne a forró fekete. Illata lassan keveredett a füstölgő cigaret -tával, amitől különös, otthonos hangulat kezdett elhatalmasodni rajtam. Néztem a nagyapát. Semmit nem változott. Még hetven évesen is utána fordultak a nők, öltönyben járt, keményen dohányzott. Az otthonában is bőrcipőt viselt, zenetörténeti cikkeket publikált, és gyakran vitte színházba a családját. Maga volt az úriember, egy letűnt, de erősen vágyott kor utolsó hírnöke. Már a nyelvem hegyén volt, hogy mégis mi járatban van, mikor megszólalt. Azért jöttem, hogy megkérdezze -lek, eljönnél-e velem az Operába ma este. A Pillangókisasszonyt adják. Utána elmehetünk vacso -rázni. Rendben – válaszoltam rövid gondolkodás után. Dolgoz-nom kellett volna, de a nagyapa látogatása szokatlan volt, és határozottan éreztem, el kell mennem. Különben is, szerettem operába járni. Remek! – mondta. – Érted jövök taxival fél 7-kor. Azzal kihörpin -tette a kávét, elnyomta a cigaret -tát, és elindult. Becsuktam mögötte az ajtót. Odamentem a szekrényhez, kinyitottam, tűnődve nézegettem a tartalmát. Milyen érdekes… pont e hónapban volt kilenc éve, hogy a nagyapa meghalt. Elmoso -lyodtam a gondolatra, milyen partnerem lesz ma. Igazán irigy -lésre méltó! Válogatni kezdtem a ruhák közt. Mit vegyek fel estére? Sebők OrSOlya Bor és cigaretta Ahogy azon a nyári késő délutá -non sétált a Bartók Béla úton, és nézegette a kirakatokat, szeme egyszer csak az ismerős feliratra pillantott: „Ebben a házban működött a Hadik kávéház, Karinthy és írótársainak törzshe-lye.” A márványtábla felavatása óta csaknem húsz év telt el, és közben újra kinyitott a Hadik. Minthogy mindig is szerette volna meglátogatni a helyet, úgy döntött, befordul a háztömb sarká -nál. Helyet foglalt a bejárattól nem messze, és nézte a napernyőket, a sürgő-forgó pincéreket és a színes lámpásokat, amik sötétedéskor gyúltak ki. Arra gondolt, milyen lehet igazi művésznek lenni. Ő is az volt a maga módján, nem az elismert fajtából: zenetanár. Próbálta elképzelni a kicsiny, de színes társaságot, akik talán családról, művészetről, fafejű főszerkesztőkről beszélgetnek egy pohár bor mellett az asztaloknál –, ő is kortyolt egyet a borából. Gyerekkorában zongoristának készült, el is végezte a zenemű -vészetit, majd egy-két sikerte -len próbálkozás után tanítani kezdett. Találkozott egy lánnyal, akit a legcsodálatosabbnak vélt a világon, de elszalasztotta a lehető -séget, később pedig elvett valaki mást. Egész életében egyvala -mit szeretett: borozni és beszél -getni a haverokkal. Egy idő után azonban szétszéledt a társaság, és ő minden nap egyedül maradt a kiskocsmában. Nem érezte úgy, hogy bármi tennivalója lenne a világban azon egyszerű oknál fogva, hogy nem értett egyet azzal a feltevéssel, miszerint az életnek van értelme. Mindannyian egyformán végez-zük – gondolta. A felesége szép lassan megundo -rodott a bor- és cigarettaszagtól, amit a férjén minden este – és nappal is egyre többször – érzett. Végül elváltak. Emberünk most még inkább egyedül érezte magát, mint korábban. Évek múlva ült egy helyen, ahol emléktáblát állítottak az itt borozó és cigarettázó embernek. Mélyen barázdált arcára elmélázó kifeje -zés ült, miközben ismét meghúzta PET palackos borát a kávéház bejáratával szemben lévő padon, majd szívott egyet a cigarettából, amit előtte valaki már eldobott. FEKETE FANNI Egyedül nem megy Mindig összeszorult a szíve, mikor arra gondolt, hogy egyszer majd meg kell kérdeznie. Ilyenkor szeretett valami szépre gondolni, és azzal máris elhessegette magától az esetleges visszautasítás fojto-gató érzését. Mosolytól kisimult arccal révedt a távolba, és lelki szemei előtt látta, amint élete szerelme süteménnyel várja otthon, mikor ő fáradtan megérkezik a munkából. Segít levenni a kabátját, csókot lehel homlokára, és megkérdezi, hogyan telt a napja. Nem álmodozott luxusról, csak egy meleg családi fészekről, ahol felnevel -hetik közös gyermekeiket, hogy egyszer könnyes szemmel nézzék, amint kirepül -nek oltalmuk alól. Ám újra visszacsöppent a valóságba. Megint görcsbe állt a gyomra, szédült, és izgalomtól nyirkos tenyerét ökölbe szorítva remegő szája elé tette, mikor kényszeredetten köszörülte kiszá-radt torkát. Nem lehetett tovább tétovázni. Bátorságát összeszedte, letérdelt, és feltette azt a kérdést, melyet már annyiszor elter -vezett. Hirtelen azonban minden szót elfelejtett, és csupán annyit tudott mondani elcsukló hangon: „Hozzám… Hozzám jössz?” Válasz nem jött. Csak riadtan nézett vissza rá a tükörképe. MAJER MILÁN A szakadék szélén SZÉKELY BORÓKA Talán jobb volna meghalni, Mindent, mindenkit itt hagyni. Elmenni a végtelenbe, Eltűnni a semmiből a semmibe. Elmenni és eltűnni, És soha többé feltűnni. Talán örökre elfelejtenek, Talán örökre nem szeretnek. Mikor senki nem szól már rád, Mikor senki nem mondja, hogy állj. Mikor senki nem szól, hogy várj, Akkor ugorj bátran, hát ne várj. Tedd meg és többé ne remélj, Tedd meg és magad ne emészd. Tedd meg, ha már senki sincs, Ki rád azt mondja, hogy egy kincs. De ha maradt még egy kis remény, Ha van egy ember, ki téged félt. Ha van egy személy, ki szeret, Ne dobd el így az életed. A látogatás HIRDETÉS "]