["HIRDETÉS MŰHELY Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XV. évf./15. szám – 2017. november 27. Határidők, házi feladatok, prezen -tációk, leadások és zárthelyik. November van, és mindannyian tudjuk, mit jelent ez a BME-n. Mindenkinek megvannak a jól bevált taktikái erre az időszakra. De van-e lehetőségünk egészsé -gesnek maradni? Lehet-e termé -szetesen fokozni a teljesítmé -nyünket? Az alábbiakban a víz agyserkentő hatásáról derülnek ki érdekes dolgok. Cikkünk a 12. oldalon Népírtások... HIRDETÉS WWW.EHK.BME.HU www.facebook.com/bmeehk Oktatás, Juttatás, Pályázatok, Kollégium, Sport, Szabályzatok Az egyetemek nem önmagukban léteznek • A 2014-ben bevezetett kancellári rendszer első, hároméves ciklusa a végére ért. Palkovics László felsőoktatásért felelős államtitkárt kérdeztük ennek kapcsán az eredményekről és a felsőoktatás aktuális helyzetéről. Kíváncsiak voltunk arra is, hogy a hallgatói normatíva emeléséről mi a véleménye. C ikkünk a 5. oldalon Háromszoros jubileumot ünnepelt az egyetemi sport -élet, ugyanis hatvanöt éves a Testnevelési Tanszék, kilenc -ven éves a testnevelés-oktatás, és százhúsz éves a Műegye -temi Atlétika és Futball Klub. A rendezvényen a köszön -tők sorát Sárfalvi Péter, az EMMI helyettes államtitkára kezdte kedvenc sporttör -téneti időszakának, Hajós Alfréd sikereinek felidézésé -vel. Őt követte egyetemünk rektora, Józsa János, aki saját sportmúltjának felidézésével közelebb hozta egymáshoz a szellemi és a sportéletet az egyetemen. Cikkünk a 13. oldalon Fotó: Gema Barnabás Fotó: Marton András A Hősök Tere Kezdemé -nyezés önkéntesei tenni szeretnének embertár -saikért a mindennapok -ban. Orosz Györgyivel , a szervezet vezetőjével beszélgettünk arról, hogy ezt hogyanis valósul meg. C ikkünk a 11. oldalon A XXI. századi ember előszeretet -tel tesz különbséget saját maga és a korábbi időkben élt ősei között, mondván civilizáltabb és felvilá -gosultabb életet élünk. Sokszor hallani, hogy a saját hibáinkból tanulunk, de ezen állítás igazság -tartalmát több példával is meg tudjuk ingatni. Számtalanszor fordult elő a történelmünk során, hogy különböző embercsopor -tokat etnikai, vallási, nemi vagy bármilyen más hovatartozásuk miatt üldöztek és mészároltak le. Így az ünnepek közeledtével, legyen az éppen hanuka vagy karácsony, szeretnénk azokról is beszélni, akiket elfelejtettek és magukra hagytak, mert mindenki számít. Fókuszban a Mianmarban jelenleg is zajló pokol... Cikkünk a 8-9. oldalon Iszol te rendesen minden nap? Az Alapítvány azzal a közér -dekű céllal működik, hogy a BME hallgatóinak szakmai, kulturális és egyéb közösségi tevékenységét támogassa. 2016-ban 687 524 Ft 1%-os felajánlás érkezett az alapítványhoz. Ezúton is köszönjük a támogatást! MŰEGYETEMI HALLGATÓKÉRT ALAPÍTVÁNY Adószám: 18036754-1-43 Háromszoros jubileumot ünnepeltek Az ajtóban is olimpiai bajnokok álltak ","2 XV. évfolyam 15. szám MŰHELY Hogyan értékeli az elmúlt három évben az Egyetem teljesítményét? 1 9 9 9 j a n u á r j á b a n v o l t a MűegyeteM 2000 konferencia. Ennek nyitó előadásában Detrekői Ákos rektor 12 pontban foglalta össze, hogy milyen egyetemet szerettünk volna látni 10 évvel később. Most, 18 év elmúltával, ha nagyon kritikusan akarnánk fogalmazni, azt is mondhatnánk, hogy ezekből az elképzelések -ből csak nagyon kevés, és az is csak részben valósult meg. Ez közös ügyünk és felelősségünk is. Én sem az eredményeket, sem a kudarcokat nem kötném egyet -len rektori vagy kancellári ciklus -hoz, vagy személyhez. Korábban dékánhelyettesként, most dékán -ként én is az egyetemi vezetés része, tagja vagyok. Befolyásomat a folyamatokra kötelességem volt és ezután is az lesz érvényesíteni, ezért a felelősségben is osztoz -nom kell vezető társaimmal. Az 1999-es célokhoz kapcsolódóan viszont sok kari kezdeményezés elég messzire jutott, ezért a közeli és távoli jövőben is, de egyetemi szinten van miből építkezni. Mit tart az egyetem legfontosabb stratégiai feladatának? A karon az idén több mint 400 jubileumi diplomát adtunk ki. Már folynak a jelentkezések a következő, jövő évi diploma -osztóra. Nagy sok visszajel -zést, véleményt kapunk egykori hallgatóinktól, akik 50 vagy még ennél is több éve végeztek nálunk. Egészen hihetetlen, milyen nagyra értékelik egykori egyetemüket, mennyire hálásak mindazért, amit az egyetemtől, oktatóiktól kaptak. Szerintem a legfontosabb felada -tunk, hogy akik nálunk ma végez -nek, 50- 60 év elmúltával hasonló véleményekkel, érzésekkel térje -nek majd vissza hozzánk. Mint tudjuk, további három évre kinevezték Barta-Eke Gyulát kan-cellárnak. Hogyan látja a vele való együttműködést? A kancellári rendszer bevezetésé -nek országos szinten megvannak a tapasztalatai. Az intézmények többségében megfelelően működik, és a kormányzat szempontjá -ból, úgy tűnik, beváltotta a hozzá fűzött reményeket, megfelelt az elvárásoknak. Van okunk rá, hogy tanulmányozzuk más egyetemek gyakorlatát, értékeljük azokat, és nézzük meg, mi az, ami ezekből BME-szinten átvehető, megvalósít -ható. Én úgy érzem, hogy kancellár úr is hasonlóan látja a helyzetet, és partner lesz ennek megvalósí -tásában. A három oldal, úgy is, mint kancellária, rektori kabinet és karok, szétválasztása, egymás -sal szembeállítása nem lehet cél, és nem is vezethet eredményre. Együtt kell működnünk, amihez feltétlenül szükséges az egymással szembeni, a jelenleginél lényegesen nagyobb bizalom megteremtése is. Mi a véleménye a hallgatókkal való együttműködés fontos-ságáról? Az egyetemet oktatóink mellett hallgatóink teszik azzá, ami. Erre utaltam a stratégiai feladatra vonatkozó kérdés esetében is. A hagyományos oktatási felada -taink, oktatási programjaink továbbfejlesztése mellett közösen kell dolgoznunk és gondolkod -nunk olyan kérdésekben, mint az OHV szervezése és hasznosítása, a szakkollégiumok támogatása, hallgatói rendezvényeken való egyetemi közreműködés, a verseny -csapatok egyetemhez integrálása, a kollégiumi infrastruktúra javítása. Egyetemi szinten is nagyon jelentős kollégiumi férőhely-hiányunk van, ennek enyhítésén már a közeljövő -ben is dolgoznunk kell. Kikkel képzeli el a közös munkát a jövőben? A felső vezetésben véleményem szerint valamennyi karnak helyet, bizonyos értelemben képviseletet, és természetesen feladatot is kell kapnia. Mivel hárman pályázunk a rektori pozícióra, hiba lenne most megkeresni, illetve megnevezni személyeket, mivel ezzel kizárnám, illetve hátrányos helyzetbe hoznám azokat a karokat, akik most nem engem támogatnak. Ahogy a pá -lyázatomban is kitértem erre, sze -retnék egy fiatalos, motivált, tettre kész, akadályoktól és nehézségektől nem megriadó, a közös elképzelé -seket céltudatosan, együttműköd -ve megvalósító és a kudarcokból is építeni tudó egyetemi felső vezetői csapatot építeni. Ehhez viszont feltétlenül szükség lesz majd vala -mennyi kar, valamint a kancellária támogatására is. BME KÖRKÉP Hogyan értékeli az elmúlt három évben az Egyetem teljesítményét? Mindenekelőtt érdemes végiggon -dolni, mitől is kiváló egy egyetem. Az egyetemek oktatási intézmé -nyek, ugyanakkor az egyetemi kiválóság egyik legfontosabb ismérve a nemzetközileg is jelen -tős kutató-fejlesztő munka. Ennek egyik legfőbb oka, hogy az oktatás nem csupán ismeretátadás. A legtöbb egyetem küldetésnyilatko -zata is azt fogalmazza meg, hogy a képzés célja, hogy a „a hallgatók az ismert problémák megoldásán túlme-nően képesek legyenek az új feladatok felismerésére és a jövő, ma még nem ismert kihívásainak való megfelelésre is. Jó kommunikációs képességekkel rendelkező, csapatmunkára alkalmas, gondolkodó, innovatív, egy életen keresztül tanulni tudó értelmiségieket kell képezni.” Ez kiemelten fontos a műszaki és gazdasági területeken. Ennek az oktatási célnak adja meg a hátterét az egyetemen folyó kutatási és innovációs tevékenység. Ezekre alapozva olyan tudás gyűlik össze, amely az oktatás alapjául és hátte -réül szolgál, és olyan egészséges gondolkodású oktatói gárda alakul ki, amely az újra való nyitottságot, a dolgok megértésének keresését, problémamegoldást, innovatív szemléletet képes tanítani. Az egyetem tevékenységét a fentiek fényében kell megítélni. Nagyon fontosnak érzem mind a Tudomá -nyos Tanács, mind pedig az Innová -ciós Tanács megalakulását. Az előbbinek kezdeményezésére és/ vagy támogatásával valósult meg pl. a Neumann János- és az Ipari Professzori cím létrehozása, az egyetemi tanári címmel kapcsolatos előírások változása, a BME Kiváló -sági Kutatócsoport Program pályá -zat elindítása, stb. Siker a FIEK pályázat elnyerése és az új szerve -zet felállítása, amely a pályázat megvalósításán túl a BME innová -ciós tevékenységét is átformálja. Kiemelendő, hogy ez egy, a karokon átívelő, összegyetemi összefogás -sal megvalósuló szervezet, amely erősíti az egyetem összetartozá -sát is. Fontosnak tartom azokat a lépéseket, amelyek az egyetemi képzés nemzetköziesítése irányába történtek (pl. SH képzés, a Karls -ruhei Műszaki Egyetemmel kötött megállapodás). Amit személyesen én kudarcnak élek meg, az a GTK ügy kapcsán elvesztett számos kiváló oktatónk, és talán ami ennél fontosabb, az egyetemen kialakult jelentős belső feszültségek, ellen -tétek, bizalmatlanság, mindaz, ami az egyetem belső kohéziója ellen hatott. Mit tart az egyetem legfontosabb stratégiai feladatának? Legfontosabbnak is azt tartom, hogy olyan lépéseket kell tenni, amelyek a belső kohéziót erősítik. Stratégiai feladat az egyetem központi appará -tusának erősítése. Bár a BME karainak önálló kutatási iránya van, önálló képzést nyújta -nak, a BME jelentősége, szerepe sokkal nagyobb, mint az egyes karokénak az összege. Így miköz -ben az egyetem sikeressége nyilvánvalóan a karok sikerességén múlik, kiemelten fontos, hogy a karok tevékenységét a BME egysé -ges küldetése határozza meg. A közös sikerek érdekében az átfogó egyetemi szervezetek erősek és szolgáltató szelleműek kell, hogy legyenek. (Javaslom, hogy a rektori kabinet alatt jöjjön létre egy Innová -ciós és stratégiai igazgatóság, amely – a FIEK-kel megosztva – megva -lósítja az Innovációs Tanács által kitűzött célokat.) Az oktatás napi vitele és a stratégia -alkotás másfajta kvalitást kíván. Az Oktatási Bizottság mellett a koncep -cionális oktatási változtatásokra történő javaslattételre célszerű lenne létre hozni egy Oktatási Tanácsot. Feladata lenne mind a nemzetközi gyakorlat, mind a karok gyakorla -tainak áttekintése, a XXI. századi pedagógia lehetőségeinek végig -gondolása, javaslattétel az egyetem oktatási stratégiájának kialakítására. Mint tudjuk, további három évre kinevezték Barta-Eke Gyulát kan-cellárnak. Hogyan látja a vele való együttműködést? 4. Mi a véleménye a hallgatókkal való együttműködés fontosságáról? Néhány általános elvet le szeretnék szögezni: általában minden érintet -tel beszélni kell és a véleményüket meg kell ismerni. A vélemények és a különböző érvek ismertében alapve -tően törekedni kell a konszenzusra, és ha az nem megy, akkor egy vállalható szintig kompromisszu -mokat kell kötni. A BME esetében – véleményem szerint – a konszen -zuskeresés legfontosabb fóruma a vezetői értekezlet. A pályáza -tomban leírtam: „A működéshez alapvető fontosságú a rektor és a kancellár, a rektori kabinet és a kancellária közötti folyamatos együttműködés. Célszerű ezért, hogy a vezetői értekezletek előtt a rektor és a kancellár rendszere -sen találkozik, egymás álláspont -ját előzetesen megismerik. Ennek eredményeképpen vagy konszenzu -sos javaslatokat, vagy világos alter -natívákat tárnak a vezetői értekez -let elé.” A hallgatókkal konkrét ügyekben kell előzetes egyeztetést folytatni. A hallgatók szempontjai és információi is a mieinktől eltér -hetnek, ezeket feltétlenül ismerni kell. Céljaink ugyanakkor közösek; nagyon fontos az összhang keresése és erősítése a hallgatók és az oktatók között. Kikkel képzeli el a közös munkát a jövőben? E g y k i s s é v á l t o z t a t n á m a r e k t o r h e l ye t t e s e k h a t á s k ö -rét az alábbiak szerint: oktatási rektorhelyettes, tudományos és nemzetközi rektorhelyettes, straté -giai és innovációs rektorhelyettes. Minden rektorhelyetteshez tartoz -na egy igazgatóság, amely segíti a rektorhelyettest a feladatai elvég -zésében. Pályázatom kísérőlevele szerint „amennyiben dr. Józsa János jelenlegi rektor benyújt pályázatot és azt a szenátusi szavazásig fenntartja, jelen pályázatomat kérem, hogy te -kintsék automatikusan visszavont -nak”. Mivel így lehetséges, hogy a pályázatom el sem jut a szenátu -si szavazásig, ezért személyekkel egyeztetéseket nem folytattam. Rektorválasztás 2017 A napokban rektorválasztás zajlik a BME-n. Lapunk kérdéseket tett fel a három jelölt számára, amelyekre az adott válaszaikat szerkesztés nélkül közöljük. Jakab László Kollár László Józsa János Véleményem szerint a novem -ber 2-ig beadott pályázatok tartalmazzák a programhir -detéseket. Ezek kerültek a Szenátus elé véleményezésre. Én az egyetemi polgárok teljes körű informálódását tartom célszerűnek, ami a pályázatok elolvasásával tehető meg. A pályázatok az alábbi intranet-linken közvetlenül elérhetők: https://rektori.bme.hu/content/ rektori_palyazatok#overlay-context=content/szenatus Fotó: Philiph János Fotó: Philiph János Fotó: Philiph János ","3 2017. november 27. MŰHELY Barta-Eke Gyula második kancel-lári ciklusát kezdte meg itt, a BME-n. Interjúnkban arra voltunk kíváncsiak, hogy 2014-es terveit miként tudta megvalósí-tani, valamint mire fókuszál a közeljö-vőben. SZABÓ ZSOLT 2014-benn a Műhelynek adott in -terjúban azt mondta, hogy az a célja, hogy a második kancellári ciklus már ne a folyamatszabá-lyozásról, folyamatmenedzselés-ről szóljon. Elérte célját az első kancellári ciklus e tekintetben? Az első kancellári ciklus javarészt a kancellári intézmény Egyetem belüli meghatározása, megismer -tetése, elfogadtatása, valamint a különböző gazdasági, üzemelte -tési, intézményirányitási folya -matok feltárása és újra alkotása jegyében zajlott. A második ciklusban folytatjuk, tökélete -sítjük a folyamatszabályozást, megfelelve a vonatkozó törvé -nyi előírásoknak – természetesen szem előtt tartva az összegyetemi érdeket. Jelentős munkákat végeztünk például az Egyetem vagyonkezelésében álló ingatla -nok vonatkozásában, azonban ez leginkább az ingatlanok állapo -tának szinten tartásához, azok használatban tartásához szüksé -ges munka volt. Úgy érzem, hogy az első kancellári ciklusom alatt, a magam által elvárt szinthez képest az üzemeltetés korsze -rűsítése területén kevesebbet tudtam tenni, de az elért eredmé -nyek megalapozzák a második ciklusban megvalósítandó, látványos fejlesztési lehetőséget. A Kancellár és a Rektor kapcso-lata kivetül az egyetem szerte-ágazó működési folyamataira. Milyen 3 évet zárt ez a kapcsolat? Első kancellári ciklusom során két rektorral dolgoztam együtt. Amikor megérkeztem az Egyetemre Dr. Péceli Gábor pro rektor úrral kezdtük meg a közös munkát, mely kezdetben nem volt zökkenőmentes. Úgy gondo -lom, hogy ennek egyik oka, hogy mind a kettőnk számára ismeret -len új helyzetbe kerültünk, ami elkerülhetetlenül konfliktusokkal is jár, de a rektori ciklus végére harmonikussá vált az együttmű -ködésünk. A jelenlegi rektori-kancellári viszonyra a BME-n jellemzőek a súrlódások, de bízom benne, hogy a következő rektori ciklusban a rektori-kancel -lári viszonyt újra tudom építeni. Rektor választás előtt áll a BME. Milyen az ideális jelölt a Kancel-lár szemszögéből? Véleményem szerint Egyetemün -ket úgy lehet elképzelni, mint egy erős várat, melynek 8 erős bástyája van. Azt gondolom, hogy az ideális jelölt olyan szakem -ber, aki kompromisszum kész és átlátja, hogy intézkedéseim célja nem a bástyák lebontása, hanem a vár erősítése. Ahogy az előző kérdésnél is mondtam: a rektori-kancellári viszony javítá -sán a magam részéről sokat fogok dolgozni a következő időszakban. Mi a legfőbb stratégiai célja a második ciklusban? Első kancellári ciklusom során az Egyetem működését horizon -tálisan és vertikálisan is megis -mertem. Korábbi elképzeléseim, terveim fő iránya nem változott, azonban a vízióm eléréséhez szükséges stratégia folyamatosan igazodik azon tapasztalatokhoz, amelyeket a rendszer finom -hangolása során szereztem. Az egyetem egészét érintő gazdasági, intézményirányítási intézkedé -seim és a Karok szerzett jogai közti érzékeny egyensúly megőrzése érdekében a fontolva haladás tűnt a legjobb megoldásnak. Ezen úton kell egyre nagyobb lépéseket tenni a második kancellári ciklusban is, tovább növelve a karok egyetemi célok érdekében megvalósuló szinergiáját. Célom továbbra is a magyar felsőoktatás műszaki- és gazdaságtudományi zászlóshajó -jának fejlesztése, magas színvo -nalú oktatási környezet és hallga -tói szolgáltatások kialakítása annak érdekében, hogy a BME a jövőben is oktatási, gazdasági, és ipari területen is meghatározó intézmény lehessen. Összefog -lalva: a jövőben is szívügyem -nek tekintem a Műegyetemet. BME KÖRKÉP Újabb három év a kancellári székben Szívügyemnek tekintem a Műegyetemet HIRDETÉS A következő lapszám 2018. február 12-én jelenik meg. info@muhely.com Karácsonyváró hangverseny Mindenkit sok szeretettel várunk! Közreműködnek: Balogh Dániel Farkas Flóra és Kedves Barátja Dr. Huszthy Péter Kurdi Bogdán és Turi Péter Szabó Éva Horváth Lívia és Kovács Szonja Szabó Orsolya és Kovács Miklós Márton Műegyetemi Kórus 2017. december 6. 19:00 K épület, I. 72-es terem MŰHELY Fotó: Philiph János ","4 XV. évfolyam 15. szám MŰHELY BME KÖRKÉP Hegedűs Tamás Járműmérnöki karra járok, mester -képzésre. Nálunk alacsony a pontha -tár, 2,6-os átlagtól már lehet támoga -tást nyerni. Szerencsére nekem jók a jegyeim, így elég magas ösztöndíjat tudok szerezni. Azzal nem vagyok elégedett, hogy a kötelező tárgyak ugyanolyan súlyozással szerepelnek, mint néhány nagyon könnyen teljesíthető szabadon választ -ható – így sokan kevesebb munkával is nagyobb ösztöndíjhoz jutnak, mint azok, akik a mintatan -terv szerint haladva keményen megküzdenek a jobb jegyekért. Általában a kapott összeget hétköz -napi kiadásokra használom fel, utazás, étkezés, stb. Szabó András Nálunk, a villamosmérnöki karon, az őszi félévben mindig nehezebb magasabb összeget kapni a tavaszi félévhez képest. Ez azért van, mert a szeptemberben érkező gólyák ösztöndíj indexe nulla, így az ekkor szétosztandó keretre kevesebben jogosultak. Az idei támogatással elégedett vagyok - erre számítottam. Többnyire kulturális progra -mokra költöm ezt a pénzt, legutóbb moziban voltam, de színházba és egyéb előadásokra is szívesen járok. Előfordul, hogy a szórakozást, fesztiválbér -letet vagy az esti sörözést is ebből finanszírozom. Torda Brigi Elégedett vagyok, mert néhány másik karra járó barátomtól tudom, hogy ugyanezért az átlagért sok helyen lényegesen alacsonyabb juttatás jár. Azonban azzal is tisztában vagyok, hogy más egyetemeken még ennél is magasabbak az átlagos havi támoga -tások. A kolit, utazást, bérleteket tudom finanszírozni részben, de szerencsére az egyetem mellett van munka -helyem is, így leginkább az ösztöndíjra a fizetésem kiegészítéseként tekintek. Nagy Tamás Az idősebb szintén gépész ismerőseim beszámolóiból tudom, hogy régen magasabb ösztöndíjak voltak a karon, de ettől függetlenül örülök ennek is. A legtöbbet nyomtatásra és makettezésre költök, ezek a házi feladatok elég sok költséget jelentenek számomra, tehát amit az egyetem utal, azt sokszor muszáj a kötelező feladataim elkészítéséhez felhasználni. Ha marad ebből, akkor a hétköznapi kiadásokat, étkezést meg tudom oldani részben. Bálint Brigitta Ebben a félévben nincs ösztöndíjam, de korábbi féléveimben többször sikerült támogatást szereznem. Akkoriban többnyire ennivalóra költöttem, és befizettem belőle a kollé -giumi díjat. Az építészmérnöki karon nem lehetetlen ösztöndíjat nyerni, de nagyon sokat kell tanulni érte. A szociális támogatás pedig szintén nehézségbe ütközik a HK felől érkező szigorú dokumentáció miatt. Megkérdeztük Elégedett vagy-e a kapott ösztöndíjad nagyságával? Mire költöd el? ÖsszeállítottA: JAkubik ReginA • Fotó: AndRónyi tAmás A hallgatói norma-tíva összegét utoljára 2007-ben emelték. Ez jelenleg is csupán 119.000 Ft/fő évente. istván AdRienn Az elmúlt évek során a bruttó minimálbér jelentősen változott, ezt viszont nem mondható el a hallgatói normatívának az összegére. 1992-ben a hallgatói normatíva 60.000 Ft, míg a minimálbér 8.000 Ft volt. 2008-ra a normatíva majdnem a kétszeresére, 119.000 Ft-ra, míg a minimálbér több mint nyolcszorosára, 69.000 Ft-ra emelkedett. Ez az arány 2017-re telje -sen felborult, ugyanis a normatíva az utóbbi tíz évben semennyivel nem változott, míg a minimálbér 127.500 Ft-ra nőtt. Több kutatás eredménye is azt igazolja, hogy a hallgatói norma -tíva összegének emelése szükség -szerű lenne. A Központi Statisztikai Hivatal mérései alapján 2008 óta a fogyasz -tói árak – amelyek természetesen kihatnak a hallgatók mindennapja -ira – kb. 25,5%-kal drágultak. Ezek alapján jelenleg 150.000 Ft/főnek kellene lennie a normatíva össze -gének évente. Ha a magyar gazda -ság növekedésének ütemét vesszük alapul, és az elmúlt évek inflációit figyelembe vesszük, akkor a norma -tíva összegének idén már 171.600 Ft-ra kellene rúgnia. Az Aktív Fiatalok Magyarországon Kutatócsoport 2015-ös kiadványa szerint egy egyetemistának havonta az alábbiak szerint alakulnak a kiadásai: étkezés 16.000 Ft, utazás 8.000 Ft, szórakozás 9.000 Ft, lakha -tás 26.000 Ft. Ez összesen 59.000 Ft, és ebbe nem számolták bele az egyéb költségeket (ruházkodás, jegyzet -vásárlás, stb.). Az utóbbi években jelentősen megnövekedett albérleti és kollégiumi költségek tovább emelik a hallgatók kiadásait. Természetes lenne az a cél, hogy a legmagasabb tanulmányi ösztöndíjjal rendelkező hallgató ezeket a költségeit fedezni tudja a tanulmányi ösztöndíjából, de sajnos ennek még csak a közelé -ben sem vagyunk jelenleg. Az elmúlt években a BME-n a legmagasabb tanulmányi ösztöndíj nagyon ritkán haladta meg a 35.000 Ft-ot, viszont ezekben az esetekben is csak úgy volt elérhető ez, ha nem a hallgatók felének adtunk tanulmányi ösztön -díjat, hanem csak kb. a 45%-nak. Ez a rendszer hosszú távon tarthatatlan. A Hallgatói Önkormányzatok Országos Konferenciája által szerve -zett fórumokon a korábban említett kutatásokkal egybecsengően elhan -gozott, hogy a tanulmányi ösztöndíj alacsony összege nem elég az alap kiadások fedezésére, így a hallgató -ságnak munkát kell vállalnia a tanul -mányai mellett. Azonban hallga -tóként a fő feladatunk mégis csak a tanulás. A munkavállalás nagy veszélye, hogy a cégek elcsábítják a hallgatókat a mesterképzésekről, ezzel is tovább csökkentve az MSc-re jelentkezők számát. A késlekedő ösztöndíjreform kapcsán Gulyás Tibort, a HÖOK elnökét, Krisztián Dávidot a BME EHK elnökét, és Barabás Zoltánt, a BME EHK alelnökét faggattuk. Joggal merült fel a gondolat, hogy ha a HÖOK már két éve foglalkozik a problémával, akkor valószínű, hogy a fenntartói oldal részéről hiányzik az akarat a forrásbővítéshez. De ha ez így van, akkor az országos hallga-tói érdekképviselet miért nem alkal-maz kellően erős eszközöket ahhoz, hogy érdemi lépések történjenek? Gulyás Tibor: Az „eszközök” megér -téséhez fontos az eddig történtek ismerete. Az ösztöndíj-reformmal valóban két éve foglalkozunk, de ebben benne van a felmérés, és az előkészítés is. A tárgyalások csak mintegy egy éve kezdődtek meg, amitől egyébként azt vártuk, hogy 2017. júniusában a költségvetési törvénybe bekerül a reformhoz szükséges emelés. Nem történt meg, keményen szóvá is tettük. Majd a nyárra elkészülő Jövőkép Program újra a tárgyalóasztalra vitte az ösztöndíjak ügyét. Úgy látom mára egyetértés van abban, hogy legyen – ebben megerősít az Országgyűlés Kulturális Bizottságának tegnapi és mai ülése. Hamarosan el fog dőlni, lesz-e, szükséges-e más „eszköz” bevetése. Egyelőre a legfontosabb az, hogy mindenki tudja: a hallgatók számíthatnak ránk. A BME hallgatóinak kiadásait mi-lyen mértékben fedezi a jelenlegi tanulmányi ösztöndíj? Krisztián Dávid: A kiemelkedő tanulmányi ösztöndíjak a hallgatók kiadá sainak felét sem fedezik. A lakhatásra csak abban az esetben elégséges, ha az adott hallgató kollégiumi elhelyezésben része -sül, az utóbbi években nagyon meredeken emelkedtek ugyanis a piaci árak. Arról nem is beszélve, hogy a legmagasabb tanulmányi ösztöndíjakban egyetemi szinten is maximum az ösztöndíjra jogosult hallgatók 6-8 %-a részesül. Nagyon rossz a helyzet. A BME EHK tett-e lépéseket az emelés érdekében? A Műegye -tem vezetésének jeleztétek-e a problémát? Krisztián Dávid: Természetesen tettünk lépéseket. Az elmúlt években több országos kezdeményezést is generáltunk, illetve mindegyik -ben részt is vettünk. Kiemelném ezek közül azt a HÖOK-kal végzett közös munkát, ahol megvizsgáltuk a számok alakulását az elmúlt évtize -dekben, és párhuzamba állítottuk azokat a kiadások elemzésével. Ezt az összetett és széleskörű anyagokat a kormány elé tártuk. Az egyetemi vezetés számára is jeleztük már a problémát, de a megoldást nem közvetlenül tőlük kell várni, a fenntartó kevés lehető -séget biztosít a probléma egyetemen belül történő kezelésére. Természetesen nagy segítség lenne, ha más jelentős felsőoktatási szerep -lők, például a Magyar Rektori Konferencia is kiállna az ügyünk mellet. Érkeztek-e hallgatói panaszok az alacsony ösztöndíjak ügyben az Egyetemi Hallgatói Képviselet felé? Barabás Zoltán: Igen, és a megke -resések száma folyamatosan nő. Azt mondhatom, hogy a helyzet az elmúlt években egyre kiélezettebb lett. Sokat dolgoztunk azon, hogy a BME-n belül végzett felméréseink által mutatkozó problémát közvetít -sük az illetékesek felé, de sajnos ez nem járt eredménnyel. Ezt követően a HÖOK azonos témájú kezdemé -nyezésében vettünk részt, hogy a többi egyetemmel vállvetve kommu -nikáljuk a normatíva emelésének szükségességét. Sajnos egyelőre eredménytelenül. Mi a következő lépés? Barabás Zoltán: Az elmúlt hónapok üzenete egyértelmű: figyelmen kívül hagyták megkeresésünket. Így viszont jogosan vetődik fel a kérdés, hogy miért nem válasz -tunk más eszközt annak érdekében, hogy elérjük célunkat? Miért nem vonulunk utcára, és adunk hangot elégedetlenségünknek erőteljesebb módon? Mi, mint Egyetemi Hallga -tói Képviselet nem gondoljuk, hogy megoldást jelent a véleményünk agresszív képviselete, de érdemi válasz híján ezt is lehetőségként kezeljük. Magasabb ösztöndíjat a hallgatóknak! Törvényi szabályozás A felsőoktatási ösztöndíjrendszer forrásait a nemzeti felsőoktatásról szóló 2011. évi törvény, az ezek felhasználására vonatkozó keret-szabályokat pedig az 51/2007. (III. 26.) Korm. rendelet szabályozza. A hallgatói képviselet által kiírt pályá-zatok, a szociális ösztöndíj illetve a tanulmányi ösztöndíj alapját képezi az intézménybe befolyt hallga-tói normatíva, melyet az államilag támogatott képzésben részt vevő, valamint a magyar állami (rész) ösztöndíjjal támogatott hallgatók létszáma alapján biztosít az állam az egyetemnek. ","5 2017. november 27. MŰHELY KAPUN KÍVÜL A 2014-ben bevezetett kancel-lári rendszer első, hároméves ciklusa a végére ért. Palkovics László felsőoktatásért felelős államtit -kárt kérdeztük ennek kapcsán az eredményekről és a felsőoktatás aktuális helyze-téről. FAzekAs áRnikA Az új rendszer bevezetésének célja, hogy a felsőoktatási in -tézmények gazdálkodása fele-lősebb és átláthatóbb legyen. Beváltották a kancellárok a hoz -zájuk fűzött reményeket? Az, hogy az intézmények gazdálkodása felelősebb és átláthatóbb lett, „csak” követ -kezmény. A valódi cél az volt, hogy az állami fenntartású intéz -ményekben – úgy, mint a világ nagyon sok országában – legyen az akadémiai vezetés mellett egy olyan személy, aki az egyetem gazdasági ügyeivel foglalkozik. Azt mondtuk 2014-ben, amikor a kancellári rendszer bevezetéséről döntött a kormány, hogy először is értsük meg, hogyan működ -nek a felsőoktatási intézmények: tudjuk meg, mi mennyibe kerül. Csak ezután lehet arról beszélni, hogy mennyire gazdálkodnak az egyetemek felelősen, és milyen rendszert kell kialakítani annak érdekében, hogy azokat a forrá -sokat, amelyek akár államiak, akár az intézmény saját bevéte -lei, az egyetem fejlődésére fordít -sák, és ne más célra. Úgy gondo -lom, hogy ezt elértük. 2014-ig a felsőoktatási intézmények jelentős része anyagi gondokkal küszködött, bár épp a Műszaki Egyetem nem tartozott ezek közé, ami annak tudható be, hogy itt már korábban is volt a kancellárhoz hasonló funkci -ókat ellátó, gazdasági ügyek -kel foglalkozó személy: Török Imre gazdasági és műszaki főigazgató, majd Andor György rektorhelyettes. Így a Műszaki Egyetem pénzügyi helyzete mindig stabil volt, mostanra pedig még stabilabbá vált. Azonban 2014 előtt volt olyan év, amikor az egyetemek adóssága több mint 20 milliárd forint volt, ami mára lényegesen csökkent. A rendelkezésre álló pénzkészlet is folyamatosan nő, most 280 milli -árd forint van az állami felsőok -tatási intézmények számláján, az adósság pedig mindössze 6 milliárd forint körüli. A 2014-ben kinevezett kancel -lárok megbízása idén, 2017-ben lejár, és a következő időszakban a legtöbb egyetem esetében nem lesznek személyi változások. Él-vezett előnyt az elbíráláskor az adott intézmény korábbi kan-cellárja? A kancellár egy költségve -tési szerv vezetője, ezért erre a pozícióra nyílt pályázatot kell kiírni. A pályázókat egy bíráló -bizottság meghallgatja, elbírálja, és utána a döntést a miniszter -elnök hozza meg, a munkálta -tói jogokat pedig az oktatásért felelős államtitkár gyakorolja. 2014-ben három évre kaptak megbízást a kancellárok. Most megnéztük az intézmények eddigi működését, a bizott -ság meghallgatta a kancellá -rok elképzeléseit a következő időszakról, és ennek alapján hoztuk meg a döntéseket. Így tehát van, ahol változás történt ezen a poszton, mert az egyetem kancellárjáról úgy gondolta a bizottság, hogy találhatunk nála alkalmasabb jelöltet. Az elmúlt években a kormány-zat nagy hangsúlyt fektetett az oktatói-kutatói utánpótlás biz-tosítására, amelynek keretében átalakult a doktori képzés szer-kezete, valamint emelkedtek az ösztöndíjaik. Érezhető ezeknek az intézkedéseknek a hatása a doktori iskolákba jelentkezők számában? Ez egy hosszú távú folyamat, de a jelentkezéseken már látszik a hatása. Az új, kettő plusz kettő éves doktori képzést két éve vezettük be, és ezzel együtt emelkedett az ösztöndíj szintje. Nagyon sok energiát fordítunk arra, hogy a kutatói életpályát mint elérendő célt pozícionál -juk, és az eddig kedvezőtlen folyamatok elkezdtek megfor -dulni. Sokkal inkább törekednek a doktori iskolákba jelentkezők a kutatásra, a kutatói munkára, ami egyértelműen az elmúlt 2 év intézkedéseinek eredménye. A 2018-as költségvetésben pedig plusz 15 milliárd forint, vagyis összesen 23 milliárd áll majd rendelkezésre a felsőoktatási kiválósági támogatásra. A hallgatói normatíva és ezzel együtt a tanulmányi ösztöndíjak összege is tíz éve változatlan, és a 2018-as költségvetés alapján jövőre sem várható növekedés. A HÖOK számításai szerint a jelenlegi keretet minimum 40%-kal kellene megemelni. A kö-vetkező években várható ilyen mértékű emelés? A HÖOK-kal jelenleg is tárgya -lunk az általános ösztöndíjrend -szerről, de én jobban hiszek a kiválóság alapú támogatásban, vagyis abban, hogy a hallga -tók ne alanyi jogon, hanem az egyetemen nyújtott teljesítmé -nyük alapján kapjanak ösztön -díjat. Ez a rendszer sokkal inkább szolgálja a fejlődésü -ket, és sokkal motiválóbb is. Az Academic Ranking of World Universities listáján 2015-ig több magyar egyetem is beke-rült a top 500 közé, azonban az elmúlt években csak a 800-as lis-tára jutottak fel ezek az intézmé -nyek, és idén a QS világranglis-táján is hasonlóan, 500-800. kö-zött szerepelnek ezek. Mi lehet a visszaesés oka? Ezek a listák folyamatosan változnak, most például a SOTE felkerült a Times 500-as listájára. Sokféle értékelés létezik: egyete -mekre, diszciplínákra, karokra. Vannak olyan egyetemi karok, amelyek bőven szerepelnek a száz és az alatti listákon, például az ELTE fizikai diszciplínája vagy a Szent István Egyetem állatorvosi kara, amely Európá -ban a negyedik legjobb. Mérle -gelni és értékelni kell, hogy mi a változás oka, a szempontok előzetes ismerete alapján pedig készülni is lehet ezekre az értéke -lésekre. Fontosak ezek a listák, de az egyetemek önmagukhoz viszonyított növekedése ennél sokkal fontosabb. Más szempontokat figyelembe vevő rangsorokon jól teljesí -tenek a magyar egyetemek is, például a QS munkaerőpiaci ke -resettséget rangsoroló listáján a BME és az ELTE is a top 500-ban szerepel. Az ilyen megközelíté-sű értékelés a fontosabb, vagy a tudományos megbecsültség? Az egyetemek nem önmaguk -ban léteznek, hanem a társa -dalomba beágyazódva, annak az igényeire reflektálva. Több funkciót is ellátnak: oktat -nak, kutatnak, de megjelenik a harmadik misszió is, amely a minden, nem akadémiai partner -rel fenntartott kapcsolatot jelenti. Ilyen szempontból az, hogy Magyarországon lényegében nincsen diplomás munkanélkü -liség (az OECD-országok közül hazánkban a legalacsonyabb a ráta, alacsonyabb, mint Német -országban), azt jelenti, hogy a diplomások iránt a kereslet nagyon magas, és nem csak itthon, hanem külföldön is. Ez a legjobb fokmérője annak, hogy a hazai diplomák más országban is versenyképesek. Az egyetemek nem önmagukban léteznek ...én jobban hiszek a kiválóság alapú támogatásban, vagyis abban, hogy a hallgatók ne alanyi jogon, hanem az egyetemen nyújtott teljesítményük alapján kapjanak ösztöndíjat.  Szeretnél a médiában dolgozni? Érdekes helyeken megfordulni? Fontos emberekkel találkozni? Nyomtatásban látni a cikkeidet? Ha igen, most az ország elismerten az egyik legjobb egyetemi lapjának, a műhelynek a munkatársa lehetsz! Jelentkezz a Műhely e-amil címén: info@muhely.com, és csatolj a levedeldhez egy bármilyen műfajban készült írásodat. minden jelentkezőt e-mailben értesítünk a továbbiakról. HIRDETÉS Fotó: Gema Barnabás ","6 XV. évfolyam 15. szám MŰHELY Dobó Orsi alkal-mazott közgaz-daságtanból szerzett diplomája után pénzügy mesterszakra járt, azonban olyan álláslehetőséget kapott, ami mellett a diplomamun-kájára már nem maradt ideje, így ez a feladat mostanában került újra előtérbe számára. TACSI KORNÉLIA Milyen munkakörökben fordul-tál meg az elmúlt években? Az alapképzés alatt a telekommu -nikációs szektorban, marketing osztályon dolgoztam gyakor -nokként, innen azért jöttem el, hogy időben be tudjam fejezni az egyetemet. Később olyan állásra vágytam, ami segít kilépni a komfortzónámból, ezért egy bank telefonos ügyfélszolgála -tán helyezkedtem el, ahol ügyfe -lek kérdéseire kellett szakszerű választ adnom. Régebben mindig rossz érzés fogott el, ha megcsör -rent a mobilom, és nem szerettem telefonálni, ezért olyan munka -helyet kerestem, ahol le tudom győzni ezt a félelmemet. A mesterképzés utolsó félévében gyakornoki pozícióban szeret -tem volna elhelyezkedni a Big Four egyikénél, mert tartottam attól, hogy a diploma megszer -zése után tapasztalat hiányában nem alkalmaznának napi nyolc órában. Végül felvettek teljes munkaidőre, így viszont nem maradt időm a diplomadolgoza -tom megírására. A könyvvizsgá -lóként töltött két év nagyon sok hajtással járt, miközben rengete -get tanultam. Ezután nyugodtabb munkahelyre és másfajta megmé -rettetésre vágytam, így kerültem az Erste Bankhoz, ahol kockázat -kezelési területen üzleti elemző -ként nagyvállalatok kockázatának felmérésével és iparágelemzéssel foglalkozom. Összességében addig maradtam egy helyen, amíg motivált voltam, és úgy éreztem, hogy profitálni tudok belőle. Tapasztalataim szerint a generációnk elsősorban örömet és kihívást keres a munká -ban, ezért kevesebb időt, átlago -san 3-5 évet tölt el egy-egy pozíci -óban. Szerencsére az Erste szereti megőrizni az embereit, ezért támogatja, hogy az alkalmazottak bankon belül másik területeken is kipróbálhassák magukat. Azt még nem tudom, hogy mi lesz a követ -kező küldetésem, de minden -képpen szeretnék ennél a cégnél maradni. Sőt, nemrég új diplo -matémát is kerestem, melyben a szakmában szerzett tapasztalato -mat is meg tudom csillogtatni. Mennyire tudod kamatoztatni a BME-n tanultakat a munkád során? Nyújtott az egyetem szá -modra valamilyen pluszt az okta-tási tevékenységen, aminek ma is hasznát veszed? Az alapos szakmai tudásnak és felkészültségnek köszönhetően akkor is képben vagyok, ha egy interjú során olyan kérdések merülnek fel, melyek nem vágnak össze a korábbi munkatapasztala -taimmal. A műszaki és menedzs -ment jellegű tárgyak hasznosak, mivel általuk olyan szakszava -kat is elsajátítottam, melyek egy műszaki szférából érkező ügyfél -lel folytatott tárgyalásokon felme -rülhetnek. A képzés továbbá lehetőséget ad arra, hogy olyan területekkel is megismerkedjünk, melyek nem kapcsolódnak szoro -san a szakmához, de az üzleti életben bármikor szembejöhetnek. Előnyömre válik a Műhely újságíró tanfolyama, melyen az alapképzés alatt vettem részt. Ennek keretében például az inter -júkészítés kapcsán olyan fogáso -kat tanultunk, melyeket tárgya -lások alkalmával ma is tudok hasznosítani. Milyen kihívásokkal szembe-sültél az egyetem után, és mit tanácsolnál a diploma előtt álló hallgatóknak? Az iskolára jellemző, hogy a helyes válaszok pontosan ismer -tek, mivel korábban az előadá -sokon vagy a kiadott anyagban szerepeltek. Ez sokkal egysze -rűbb egy munkahelyi megbízás -hoz képest, ahol csak a feladatot kapom meg, és nem tudom, hogy egyáltalán létezik-e „jó megol -dás”. Gyakran az eltervezett módszer szükségtelenül bonyo -lult, ezért az igazán lényeges elemek felismerése és a felesle -gesek kiszűrése kulcsfontosságú. Az egyetemen ezzel ellentétben egy út van, a tanulás, amibe minél több energiát fektetsz, annál jobb eredményt érhetsz el. Az egyik tanácsom a hallgatók -nak, hogy írják meg a szakdol -gozatukat idejében, mert később nehéz újra belevágni. A másik az, hogy járjanak be órákra, mert sokkal jobban megragadnak azok az információk, amiket előadáson hall az ember. Emellett vegyék komolyan a kötelezően vagy szabadon választható, „vicces” című tárgyakat is, hiszen ezek által bővülhet az általános művelt -ségük, ami a későbbiekben jó benyomást kelt a munkában és magánéletben egyaránt. KARRIER Név Dobó Judit Orsolya Kar GTK Szak Pénzügy MSc Végzés ideje 2016. januárban abszolvált Munkába állás ideje 2017. május (a jelenlegi pozícióban) Munkahely Erste Bank Pozíció Üzleti elemző Mesterségem címere Cikksorozatunkban a közelmúlt-ban diplomázott műegyetemis-tákat faggatunk arról, hogy mit vittek magukkal a BME-ről a munka világába. Örömet és kihívást keresek a munkámban A jó oktatás jó szemlél-tetéssel kezdődik – mi a párhuzam a tananyag és egy kiváló somlói galuska között? Sarkadi Tamást a BME-TTK oktatóját kérdeztük. Pál noémi Hogyan lehet több évnyi oktatás után ugyanolyan lelkesedéssel előadni ugyanazt? Hogyan tudja elkerülni a belefásulást? Alig tíz éve veszek részt a műegyetemi oktatásban. Egyelőre nem érzem, hogy belefásultam volna, és remélem, a diákok sem látják ezt másként. Nagyon fontos számomra a tapasztaltabb kollégák példája, akik esetleg háromszor, négyszer ennyi ideje vannak a pályán, mégis lelke -sen tanítanak. Úgy látom, ők az oktatással járó sok feladat ellenére is képesek nap mint nap felismerni, hogy munkájuk célja a diákok gazdagítása. Tudásban és ember -ségben egyaránt. Melyek voltak a legnehezebb pillanatok? A legnehezebb talán azzal szembesülnöm, ha valami miatt nem sikerül megszólíta -nom egy-egy hallgatót. Itt nem egy rosszul sikerült zárthelyiről beszélek, hiszen szinte mindig adatik egy „pót-pót” alkalom, amikor azt javítani lehet. Sokkal bántóbb, ha egy diák a belé vetett bizalmat könnyel -műen kezeli. Bízom azért abban, hogy a tanítás olyan munka, mely sokszor csak hosszú távon hoz gyümölcsöt. A rövid -távon tapasztalt esetleges eredmény -telenség pedig csak átmeneti állapot. Milyen praktikákkal próbálja megragadni és megtartani a hallgatók figyelmét? Mi a siker titka? Ha valakinek a kedvenc édessége a somlói galuska, és megkérik, beszéljen a somlói galuskáról, valószínűleg élvezettel ecseteli, hogyan járja át a csokiöntet a piskó -tát. Nagy örömmel beszél a tejszínhab -ról még akkor is, ha az illető nem számít a legnagyobb cukrászmesterek közé. Azok a tárgyak, témák, amelyekről én az oktatás során beszélek, nekem is nagyon tetszenek. Mindig azzal a meggyőződés -sel beszélek róluk, hogy megismerésük a hallgatóság számára is örömet okoz. Kiváló oktatóink Cikksorozatunkban minden karról felkerestük a 2016/2017-es tanév őszi OHV-ja alapján a legjobb helyen végzett oktatókat, és feltettünk nekik néhány kérdést előadói és tanári munkájukról. A gyümölcs hosszan érik Fotó: Valkó Máté Fotó: Gema Barnabás ","7 2017. november 27. MŰHELY Például Nagykanizsáról több közvetlen buszjárat is indul Budapestre, amelyek az autópá -lyán hasítva közel két és fél óra alatt teljesítik a kétszáz kilométe -res távot. Ebben az esetben nem kérdés, hogy ezt választjuk, vagy a 4-5 órás zötykölődést, amit a MÁV felkínál. Nem minden -hol ilyen egyértelmű azonban a helyzet. A legtöbb városban vagy faluban nincs jelentős különbség a két jármű menetideje között, ezekben az esetekben tehát más - egyénenként eltérően fontosnak talált - szempontot kell figye -lembe venni. Sokat emlegetett érv a vonatok mellett a kényel -messég és a szállított csomag megfigyelhetősége. A magam 165 cm-es magasságával előbbi indokot nem tudom nagyra értékelni, hiszen a Volános buszon rendelkezésre álló korlá -tozott hely is bőven elegendő, de láttam már olyan langa -léta srácot, aki a lábait az ölébe préselve biztos máshogy gondol -kodik a témáról. A vonaton bezzeg szabadon járhatunk kelhetünk, kedvünkre masíroz -hatunk fel és alá az egyes kocsik között. Eddigi vonatos utazásaim során azonban azt tapasztaltam, hogy az utasok nem kívánnak élni ezzel a nagy szabadsággal, sokkal inkább választják az ülés egyhangúságát. A leginkább jogos érv a szállított poggyász ellenőrizhetőségére vonatkozott. Bevallom, jó néhány esetben éreztem kellemetlen bizser -gést a gyomromban, ahogy a Sasadi úton leáramló, sosem látott idegenek elsietnek a busz bendőjéből előbányászott holmi -jukkal. Ilyenkor csak remélni tudom, hogy nem jutott eszébe senkinek „véletlenül” elcserélnie két hasonló utazótáskát. Ezzel szemben a saját biztonságomat pont a fentebb említett okok miatt nem érzem védettnek a vonaton, hiszen egy késő esti járaton már sok kétes alak megfordulhat, és az ő ide-oda settenkedésük ellenőrizetlenül zajlik, bármikor átmehetnek bármelyik kocsiba, leszállhatnak, felszállhatnak, köddé válhatnak. Egy buszon viszont nincs ilyen járkálás. Mindenki marad a helyén, amíg az utazás véget nem ér. Sok ismerősömről tudom, hogy megrögzött vonatozó vagy buszozó, és heves vitába tud keveredni az ellenkező táborhoz tartozókkal. Sosem értettem őket, hiszen egy ilyen ártatlan témába teljesen felesleges egymásnak ugrani; úgyis mindenkinek saját szíve joga eldönteni, hogy melyik eszköz felel meg jobban az egyéni igényeinek. Földes Dávid , a Kandó Kálmán Doktori Iskola másodéves hallgatója már MSc-s kora óta tudatosan készül az akadémiai pályára. Vonzó-nak tartja, hogy egyetemi környe-zetben oktatási feladatok mellett nagy mozgásteret kap a kutatás-ban, a folyamatok rendszerszemlé-letű vizsgálatá -ban, valamint ipari megbízásokat is teljesíthet. TACSI KORNÉLIA Mivel foglalkozol doktorandusz-ként? A munkám három komponensből tevődik össze. Egyrészt innovatív közlekedési rendszerek kutatá -sával, a mobilitás átalakulásával foglalkozom, ezen belül is az önvezető járművek megjelené -sével kapcsolatos üzemeltetési, utaskezelési kérdésekre, valamint kapcsolódó információs rendsze -rekre fókuszálok. Ezen kívül a témavezetőm, Csiszár Csaba tantárgyainak oktatásában is részt veszek. Például gyakorla -tokat tartok adatbáziskezelésből, zárthelyiket javítok, és féléves házi feladatokat konzultálhatnak meg velem a hallgatók. A kutatási eredményeinket folyamatosan beépítjük az oktatásba, ezért a tananyag összhangban van a saját témámmal, így hitelesen tudok róla beszélni. Továbbá kari és tanszéki projektekbe is bekapcso -lódom. Miért döntöttél úgy, hogy itt ma -radsz az egyetemen? Alapvetően közlekedésmániás -nak tartom magam, de szeretek túllépni a mindennapos dolgokon, és rendszerszemléletben vizsgálni a közlekedés mélyebb összefüg -géseit, amit az egyetemi miliőben lehet leginkább megtenni. Korábban kíváncsi voltam arra, hogy milyen egy cégnél dolgozni, ezért az egyetem alatt fél évet töltöttem a BKK-nál közleke -désszervezési gyakornokként. Ez egyik oldalról tetszett, mivel szívesen foglalkozom gyakor -lati problémák megoldásával, másrészről megerősített abban, hogy az egyetemre jellemző kutatási szabadság és absztrakt gondolkodásra való lehetőség miatt itt szívesebben marad -nék. Azt sem tartom kizártnak, hogy a fokozat megszerzése után is az egyetemi környezet -ben mozgok majd, de az oktatási tevékenységen túl minden -képpen szeretnék kutatni és projektekbe is bekapcsolódni. Milyen előnyökkel jár a szak -mádban az, ha valaki doktori cí-met szerez? Az akadémiai szféra egyértel -műen megköveteli a doktori címet, emellett léteznek kutató -intézetek, ahol szintén előny -ből indulnak azok, akiknek PhD fokozata van. Azt gondo -lom, hogy a szakmában idővel valószínűleg magasabb pozíci -óba kerülnek azok, akik kutatói háttérrel is rendelkeznek. Úgy gondolom, hogy MSc-re minden -képpen érdemes jönni, a doktorit pedig azoknak ajánlom, akik a mindennapi problémák orvoslá -sán túl a kiváltó okok összefüg -géseit, komplexitását is szeretnék megérteni. Milyen kihívásokkal szembe-sülsz doktoranduszként? Eleinte kihívást jelentett a hasonló korú, esetleg idősebb emberek oktatása, de ezt a gátat sikerült átlépnem. Továbbra is kell órákra járnom, ezek száma azonban kevesebb, és az oktatási rend is nagyban különbözik a BSc-n és MSc-n megszokottól. Emellett elég magas követelményeket támaszt a doktori iskola velünk szemben. A régi rendszer szerint nekünk csupán három, míg az új képzés -ben kétszer két év áll rendelke -zésre a kötelező publikációk telje -sítésére, majd egy színvonalas doktori értekezés megírására. Sok embert az anyagiak is visszaret -tenthetnek, bár az alap doktoran -dusz ösztöndíj az új képzési struk -túrában emelkedett, valamint különböző kiválósági progra -mokra vagy cikkírási támogatásra is jó eséllyel lehet pályázni, ami plusz forrásokat jelenthet. Mit tanácsolnál a diploma előtt álló hallgatóknak? Fontos, hogy még a képzés során megismerjük az ipar működé -sét és azt, hogy milyen kihívá -sokra kell (akár a doktori kutatás alatt is) megoldásokat keresni. Emellett az alapképzésre járók -nak azt tanácsolom, hogy minden -képpen végezzék el a mester -szakot is, mert az a két év már garantáltan nem olyan nehéz, de utólag visszanézve megéri megcsinálni. Azokat, akik a PhD fokozat megszerzésének gondo -latával kacérkodnak, bátorítom arra, hogy jelentkezzenek. Ugyan vannak nehézségek, de nagyon sok pozitívummal jár. Ilyen például a külföldi konferenciákon való részvétel, ahol lehetőséget kaphatnak az előadói kompetenci -áik fejlesztésére, valamint nemzet -közi kapcsolatok építésére is. KARRIER Busszal vagy vonattal? Számtalan beszélgetésnek voltam fültanú-ja vagy elszenvedője, mely azt boncolgatta, mivel érdemes hazautazni vidékre: busz-szal vagy vonattal? Sokszor igencsak meglepődtem rajta, hogy egyes emberek milyen heves érvelésekkel próbálják bizonygatni, hogy az ő választásuk a leghelyénvalóbb. Ki gondolta volna, hogy egy ilyen egyszerű kérdés így felbor -zolja a kedélyeket? Nézőpont RÓZSÁS ÉVA Név Földes Dávid Kar KJK Szak Közlekedésmérnöki MSc, közlekedési rendszerek szakirány Végzés ideje 2016. január Munkába állás ideje 2016. február Munkahely Kandó Kálmán Doktori Iskola PhD, Közlekedésüzemi és Közlekedésgazdasági Tanszék Pozíció doktorandusz A tudományos kutatásban nélkülözhetetlen az absztrakt gondolkodás Fontos az ipar működésének megismerése Mesterségem címere Cikksorozatunkban a közelmúlt-ban diplomázott műegyetemis-tákat faggatunk arról, hogy mit vittek magukkal a BME-ről a munka világába. Fotó: Koronczi Richárd ","8 XV. évfolyam 15. szám MŰHELY A HÉT TÉMÁJA A XXI. századi ember elősze -retettel tesz különbséget saját maga és a korábbi időkben élt ősei között, mondván civili-záltabb és felvilá-gosultabb életet élünk. Sokszor hallani, hogy a saját hibáinkból tanulunk, de ezen állítás igazság-tartalmát több példával is meg tudjuk ingatni. Számtalanszor fordult elő a törté -nelmünk során, hogy különböző embercsopor-tokat etnikai, vallási, nemi vagy bármilyen más hovatartozásuk miatt üldöztek és mészároltak le. Így az ünnepek közeledtével, legyen az éppen hanuka vagy karácsony, szeret-nénk azokról is beszélni, akiket elfelejtettek és magukra hagytak, mert mindenki számít. Fókusz-ban a Mianmar-ban jelenleg is zajló pokol, törté-nelmi felvezetővel a hibáinkról. kulcsáR doRottyA, kovács zsolt kRistóF Keresztényüldözés Időszámításunk kezdetére datál -ható a kereszténység megszületése és egyben üldözésének kezdete is. Az első század közepén Paleszti -nából indult, leghíresebb áldozata pedig Szent István vértanú volt. Az egyik legkegyetlenebb időszak -nak Néró császár uralkodását tekintjük, aki Róma felgyújtásá -val vádolta meg a keresztényeket, akiket ezért kegyetlen eszközökkel megkínoztatott és kivégeztetett. A két évszázadon át tartó vallási alapú népirtásnak végül Nagy Konstantin császár vetett véget, egyenesen államvallássá nyilvá -nítva a kereszténységet. Bár azóta sok év eltelt, a probléma még nem szűnt meg, például a mai napon is az Iszlám Állam szintén ellenség -nek és hitetlennek tartja a keresz -tényeket. Az amerikai indiánok Történészek egyre nagyobb része gondolja úgy, hogy Közép- és Dél-Amerika meghódításával a helyi őslakosok (maják, inkák, aztékok, toltékok és más törzsek) spanyol és portugál leigázása is genocídium volt. Az óvato -sabb becslések szerint is tíz, akár húszmillió áldozatot szedett a gyarmatosítók térnyerése. A behozott betegségek is rengeteg életet követeltek, a korabeli króni -kások szerint csak a himlőjárvány -nak a lakosság több mint háromne -gyede áldozatul esett. A természeti kincsek kizsákmányolására is helyi munkaerőt alkalmaztak, mindezek nyomán kultúrák és civilizációk omlottak össze és tűntek el, az őslakos népesség rendkívül gyors fogyása pedig az afrikai rabszol -gák behozatalát tette szükségessé. A kisebb törzsekben élő, nomád életmódot folytató észak-ameri -kai indiánokhoz sem volt kegyes a sors. Bár az első nyomorúságos -nak nevezhető időkben a telepe -sek a helyieknek köszönhették, hogy megmenekültek az éhhalál -tól, a behozott betegségek itt is hasonló arányban végeztek az őslakosokkal. Az XV. században vívott három háború az indiánok teljes vereségével zárult. Az észak-amerikai indiánok közel három évszázados üldözésének köszön -hetően a történészek szerint 20-30 millió ember halhatott meg. Az örmény népirtás A törökországi örmények népir -tása az első világháború eseménye -ivel kezdődött. Az akkori Oszmán Birodalom a központi hatalmak oldalán állt. Ismail Enver pasa hadügyminiszter Baku város -ának elfoglalása érdekében egy katasztrófába torkolló hadjáratot indított az oroszok ellen. A török csapatokat a sarikamisi csatában felmorzsolták, sok katona pedig a visszavonulás közben halálra fagyott. Miután a pasa vissza -tért Isztambulba, a tragédiáért az azon a vidéken élő örménye -ket okolta, mivel ők állítólag az oroszok pártját fogták, és a hatóságok 1914-ben elindították a propaganda-hadjáratot. A soros uszítások odáig vezettek, hogy 1915. április 24-én éjjel az oszmán kormány összegyűjtött és bebör -tönzött közel kétszázötven örmény értelmiségit, majd még aznap éjjel kivégezték őket. Ez az esemény tekinthető az örmény mészárlások kezdetének. Ezek után törvény született az örmény lakosok vagyo -nának elkobzásáról, amely ellen csak egy képviselő tiltakozott, mondván, az örmények kényszer miatt hagyták el lakóhelyüket. Később a hadsereg kényszermun -kára ítélt rengeteg örményt, akiket a munka után meggyilkoltak. Az áldozatok számát a törökök két- háromszázezer főre teszik, de a történészek ennek duplájával számolnak. Holokauszt A Náci Birodalom által végrehaj -tott holokauszt egy etnikai alapú mészárlás, mely az emberiség legnagyobb bűntetteként vonult be a köztudatba és a történe -lembe. A szó görögül teljesen elégetett áldozatot jelent, amely utal a szisztematikus kivégzések kegyetlen voltára. Adolf Hitler utasításait Führer-rendeleteknek is nevezzük, amelyek már 1933-tól kezdve figyelmen kívül hagyták az alkotmányosságot és az emberi jogokat. Felhatalmazott orvosok a szellemi és értelmi fogyatékosokat „kegyes” halálban részesítették származástól függetlenül. A nácik üldözték a romákat, kommunistá -kat, homoszexuálisokat, politikai és vallási ellenállókat (katolikus papokat és lelkészeket), illetve a nemzet legnagyobb ellenségeinek kikiáltott zsidókat. Ha mindezen csoportokat figyelembe vesszük, az áldozatok száma 9-11 millió főre becsülhető, melyből hatmillió csak az európai zsidóság köréből került ki. Már a második világhá -ború előtt a nürnbergi törvények kizárták a zsidókat a civil társada -lomból, először gettókba tömörí -tették, majd vagonokban a külön erre a célra kialakított koncentrá -ciós és megsemmisítő táborokba szállították, majd kényszermunká -val addig dolgoztatták őket, amíg bele nem haltak a kimerültségtől, vagy egész egyszerűen elgázosítot -ták őket. Ruanda és Burundi – történelmi okok Az afrikai kontinens legkegyet -lenebb, belviszályokból táplál -kozó népirtásaira Ruandában és a szomszédos Burundiban került sor. A konfliktusok fő forrását az országok két eltérő népcsoportja közötti feszültség adja, a hutuk Népirtások, fókuszban a Mianmari erőszakhullám Amikor az emberiség megszűnik ...holokauszt egy etnikai alapú mészárlás, mely az emberiség legnagyobb bűntetteként vonult be a köztudatba...  ","9 2017. november 27. MŰHELY A HÉT TÉMÁJA emberinek lenni és a tuszik évszázados gyűlölete egymás iránt. Nem csak etnikailag, hanem társadalmilag és vagyoni helyzet alapján is elkülönülnek egymástól. Az évek során a vezető pozíciókat mindig a kisebbség -ben lévő, gazdagabb tuszik töltöt -ték be a szegényebb hutukkal szemben. Az első világháború után a terület Belga fennhatóság alá került, és 1923-tól Ruanda- Urundi népszövetségi mandátum -területként kezelték az országo -kat. A két etnikai csoport közötti erőszak akkor kezdődött, amikor a tuszik a belga gyarmati uralom megszüntetését kezdték követelni az 1950-es években. A belgák a hutukat pártolták, mert őket könnyebben lehetett kontrollálni, ezért megkezdték a tuszi főnökök leváltását hutukra. A belga kivonulás előtti 1959-es válasz -tásokon a nacionalista hutu párt (PARMEHUTU) győzött. Elindítot -tak egy programot a hutu többség felemelkedésének gyorsítására és a tuszik háttérbe szorítására, amit a nyugat elnézett. A folyamatok erőszakhoz vezettek. 20 000 tuszit öltek meg, és 200 000 menekült el a környező országokba. A belga kormány az Egyesült Nemzetek Szervezetének (ENSZ) jóváhagyá -sával két külön országra osztotta Ruanda-Urundit: Ruandára és Burundira. Kisebb népirtások A függetlenség előkészítéseként 1961-ben mindkét országban választásokat tartottak. Burun -diban belviszályokat követően katonai diktatúra lépet életbe, amely közel 27 évig tartott. 1963-ban a tuszi gerillák behatolása Burundiból a ruandai kormányt válaszcsapásra késztette, amely -nek során nagyjából 14 000 embert gyilkoltak meg. Végül a Tanzá -niában állomásozó brit katonák bevonultak, és megállították a vérengzést. Mindezek következ -ményeként megszűnt a két ország közötti korábbi gazdasági unió, és elmérgesedtek a viszonyok. Ruanda a hutuk által irányított egypárti állam lett, és Burundiban a diktatúra alatt többször is tiszto -gatásokra került sor a hutu népes -ség körében. 1972-ben egy helyi hutu lázadást követően a tuszik által irányított haderő az egyik legnagyobb népirtást hajtotta végre, melynek közel 200 000 ember esett áldozatául. 1988-ban ismét kitört az erőszak a tuszik ellen, ekkor közel húszezer ember halt bele a hadsereg megtorló intézkedéseibe. Ezek a népirtások egyben jelentős menekülthullámot indítottak meg a környező orszá -gokba, többek között Kongóba és Tanzániába. Ruandai népirtás A térség legnagyobb genocídiu -mára 1994-ben került sor, Ruandá -ban. Juvénal Habyarimana, Ruanda hutu elnöke egy tanzá -niai tárgyalásról hazafelé indulva repülőre szállt Cyprien Ntaryamir, burundi hutu elnök társaságában. A gépet egy vállról indított rakétá -val lelőttek Kigali repülőtere felett. A merénylet után Ruandában elszabadult a pokol, a következő napokban megkezdődött a mérsé -kelt hutuk és a tuszik mészárlása. A kések és lőfegyverek beszer -zéséről és szétosztásáról a hutu Interahamwe és Impuzamugambi milicistái gondoskodtak. Az ENSZ biztonsági tanácsa a békefenntartó erők kilencven százalékát hazaren -delte, egyedül Roméo Antonius Dallaire tábornok maradt 275 katonával, illetve a Nemzetközi Vöröskereszt emberei próbálták megfékezni a mindent elsöprő erőszakhullámot. A segélyszerve -zet által írt jelentés alapján az első két hétben közel százezer embert irtottak ki. A kegyetlen események sora szinte végtelen, az április 6-tól július elejéig tartó népirtásban a hivatalos adatok szerint 937 000 tuszi és mérsékelt hutu halt meg. XX. századi Burma Az ország az 1800-as években vált az Egyesült Királyság részévé, és az is maradt egészen az 1940-es évek végéig. Aung San a Burmai Függetlenségi Hadsereg alapítója tárgyalt a britekkel az elszaka -dásról 1947-ben, és lett az ország átmeneti kormányának elnök -helyettese, mígnem az ellenzék meggyilkolta őt és több politikus társát. Azóta is a nemzet atyjaként emlékeznek rá a függetlenedésben játszott szerepe és haladó gondol -kodása miatt. 1948 és 1962 között az ország demokratikus köztársa -ságként működött Burmai Unió néven, mígnem 1962-ben Ne Win tábornok és a még ma is a hatal -mat gyakorló katonai junta átvette az irányítást. Szocialista beren -dezkedést alakítottak ki, katonai vezetéssel, ahol egy párton kívül, aminek Ne Win tábornok volt a feje (Burmai Szocialista Program Párt) minden mást betiltottak. Egészen 1988-ig semmilyen politi -kai változás nem következett be, amikor is Saw Maunk tábornok államcsínnyel az ország élére állt, és újonnan megalakult pártjával, a Jog és Rend Helyreállításának Bizottságával leverte az éledező demokratikus törekvéseket. Aung San Suu Kyi Brit Burmában látta meg a napvi -lágot 1945-ben politikus családban. Apja a már említett merényletben meggyilkolt Aung San, anyukája, Khin Kyi a megalakuló burmai kormányban munkatársa, később Burma indiai nagyköveteként is szolgált. Aung San Suu Kyi 1964-ben szerezte meg első diplo -máját Új-Delhiben politikából, majd Oxfordban tanult tovább. Tanulmányai befejeztével New Yorkba költözött, ahol többek között az Egyesült Nemzetek Szervezetének (ENSZ) is dolgo -zott, és férjét is itt ismerte meg. Angliában telepedtek le, ahol két fiúgyermekük született. 1988-ban tért vissza Burmába édesanyja súlyos betegsége miatt. Hirte -len egy ébredező, demokráciára vágyó országban találta magát, ahol a katonai vezetőt, Ne Win tábornokot éppen félreállították. Aung San Suu Kyi megalapította a Nemzeti Demokratikus Liga (NDL) nevezetű pártot, és jelentős népszerűségre tett szert, mert az emberek nem felejtették el, hogy az apja mit tett az országért. Demok -ráciát viszont nem sikerült terem -teni, mert bár megnyerték a válasz -tásokat, de egy újabb katonai hatalomátvétel és terror követke -zett. Az eredményeket semmissé tették, őt magát pedig 1989-ben házi őrizetbe helyezték. 2010-ig bezárólag 15 évet ott is töltött kisebb-nagyobb szünetekkel, de az országot nem tudta elhagyni, mert fennállt a veszélye, hogy nem engedik vissza. Mindeközben a demokrácia szószólója maradt, és fáradhatatlan munkásságá -ért cserébe a sok más díj mellett Nobel-békedíjjal is jutalmazták, amit helyette fiai fogadtak el. Férje dr. Michael Aris 1999-ben rákban hunyt el. Úton a demokrácia felé? 2010-ben, közel két évtizednyi szünet után ismét választásokat tartottak az országban, amit egy, a katonai vezetés által támoga -tott párt nyert meg, viszont végre beleegyeztek a házi őrizet felol -dásába. A frissen megalakult kormány feltehetőleg úgy látta, hogy szabadlábon könnyebben tudják kontrolálni őt. Bár 2011-ben a katonai junta hivatalosan a háttérbe vonult, kritikusok szerint még mindig ők irányítják az orszá -got. Aung San Suu Kyi 2012-ben képviselői széket szerzett, majd 2015-ös általános választásokon pártja, az NDL elsöprő többség -gel diadalmaskodott a Parlament mindkét házában. Hivatalosan a miniszterelnöki tisztséget nem kaphatta meg, mert az Alkotmány szövege szerint nem burmai állam -polgár özvegyeként és két külföldi állampolgárságú gyermekkel erre nem jogosult, így különböző pozíciókat töltött be a kormány -ban, mígnem a most is hatalmon lévő miniszterelnök, Htin Kyaw, meg nem alakította az „Állami Tanácsadó” pozíciót kifejezetten Aung San Suu Kyi részére. 2016. április 6-án iktatták be hivatalosan. Rohingya etnikai tisztogatás vagy népirtás Mianmar lakosságának szinte egésze buddhista, eltekintve az ország észak-nyugati részén található Rakhine államban élő rohingya muszlimoktól, akiket sűrűn a világ legüldözöttebb vagy senkinek sem kellő népcsoportja -ként emlegetnek. A konfliktus egy része történelmi okokra vezethető vissza, mert a gyarmati időszak vége felé az angolok oldalán harcoltak. Már az 1962-es katonai hatalomátvétel után is komolyan, fegyveres erőkkel léptek fel ellenük, de a ’70-es évek végén éleződött ki a konfliktus, amikor is több százezren menekültek a szomszédos Bangladesbe. Az 1982-es nemzetiségeket megha -tározó törvény szerint ők nem számítanak hivatalos etnikai kisebbségnek, így állampolgársá -guk nem lehet, korlátozzák őket a szabad mozgásban, oktatásban részt nem vehetnek. Az összetű -zések folyamatosak, különböző intenzitással. 2016-ban azonban a Rohingya Üdvhadsereg nevezetű fegyveres csoport felkelést indított, minek következtében véres megtorlás következett, újabb tízez -rek hagyták el az országot. Pontos számuk Mianmarban nem ismert, de másfél millió körülire teszik, külföldi megfigyelők nem juthat -nak be a területre, mert szigo -rúan tilos, így információkat nem tudni. Beszámolók szerint 2017. augusztus vége felé a Rohingya Üdvhadsereg katonai célpontokat támadott meg, amiben feltehetőleg 70 körüli mianmari katona veszí -tette életét, és a megtorlás azóta is tart. A hadsereg felégeti a falvakat, lemészárolják, akit érnek, megerő -szakolják a nőket, ezért aki tudja, elhagyja az országot, legalábbis a szemtanúk, akikből több mint félmillió menekült Bangladesbe augusztus óta egyes tudósítások szerint. A mianmari hadsereg szerint a rohingyák a saját falvai -kat gyújtják fel. Hol az a Nobel-békedíj? Sokan kritizálják Aung San Suu Kyi-t, és kérik, hogy lépjen fel az erőszak ellen, és tegyen valamit. Több Nobel-békedíjas, köztük Malala Yousafzai is felemelte a hangját, hogy ezt meg kell állítani. Korábbi kitüntetettek egy csoportja a díj elvételét szorgalmazza. Felve -tődik a kérdés, hogy a katonai junta 2011-es háttérbe vonulása mekkora befolyásvesztéssel is járt. Feltétele -zések szerint Aung San Suu Kyi nem rendelkezik akkora politi -kai erővel, hogy hatással legyen a mianmari hadsereg vezetésére, és egy esetleges nyílt felelősségválla -lással a saját pozíciója elveszítését és egy katonai puccsot kockáztatna. Charles Bo, Mianmar katolikus kardinálisa november 17-én nyilvá -nosan is megvédte őt, és szerinte Aung San Suu Kyi, mivel jogilag és politikailag nem tud mit tenni, saját útján, a háttérben próbál megegye -zést kicsikarni a katonasággal. Mi lesz így a világon senki által sem akart népcsoporttal, a rohingyákkal? Valaki fel fog állni és lép valamit, vagy ismét végig -nézzük, ahogy milliókat irtanak ki vallási és etnikai hovatartozásuk alapján, ahogyan már oly’ sokszor? Mianmar vagy Burma 1989-ben a hatalmon lévő katonai junta döntése alapján megvál-toztatták az ország nevét Mianmari Unióra. Amerika, az Egyesült Királyság és a burmai demokratikus mozgalmak ezt nem fogad-ták el, és továbbra is a Burma nevet használják. Ha megnézzük a Google térképén, akkor látni fogjuk, hogy mindkét név egyszerre szerepel. Fotó: Fekete Péter ","10 XV. évfolyam 15. szám MŰHELY KÖZÉLET Ha a Donald Trump hivatalba lépése óta eltelt időszakot vizsgál -juk, az amerikai elnök politikai törekvéseiről elmondható, hogy szöges ellentétben állnak elődje intéz -kedéseivel. Kijelen-tette, hogy az Egyesült Államok kilép a Párizsi Klíma Egyezmény-ből, megpróbálko -zott az Obamacare nevezetű egész -ségügyi csomag kiiktatásával, majd a 2015-ben Iránnal megköttetett atom-megállapo-dást (JCPOA) vette célba. Október-ben megtagadta a szerződés három -havonta esedékes meghosszabbí-tását. kovács zsolt kRistóF A tények A JCPOA, másnéven Joint Comprehensive Plan of Action egy, a nagyhatalmak (ENSZ Biztonsági Tanácsának állandó tagjai – Kína, Oroszország, Németország, Egyesült Királyság és az Egyesült Államok, továbbá az Európai Unió) és Irán között megszületett egyezség, ami nagy megkönnyebbülést jelentett a világ számára, hogy többé nem kell rettegni Irán atombomba fejlesztéséről szőtt tervei miatt. Az egyezmény legfőbb hozadéka, hogy az arab állam felfüggeszti a nukleáris technológiát hadi célokra felhasználó program -ját, illetve beengedi az e célú intézményeibe a Nemzetközi Atomenergia Ügynökség (IAEA) ellenőreit, cserébe az aláíró orszá -gok feloldják a vele szemben hozott gazdasági szankciókat. Ez mindenki számára pozitív eredményeket ígért, mivel már nem kellett attól tartani, hogy a Közel-Kelet szívében egy ország nukleáris töltetet fejleszt, és Irán is nagyobb mozgásteret kapott a térség és a világ gazdasági életé -ben, amiből a többi hatalom is gazdagon profitálhatott az ottani olajpiac megnyitásával. Donald Trump véleménye Trump egyáltalán nem tartja elégségesnek a szerződés feltét -eleit, egy ENSZ gyűlésen elmon -dott beszédében így vélekedett róla: „ez az egyik leginkompeten -sebb módon megkötött egyezmény, amit valaha láttam.” Vádjaiban terrorista nemzetnek titulálta az országot, szerinte „Iránt fanatikus rezsim irányítja, olyan rezsim, amely -nek soha nem szabad atomfegyver -hez jutnia.” Bár eddig úgy tűnik, Oroszország és Törökország többet profitált Irán talpra állásá -ból, azonban a vele szembeni stratégiaváltás többet sejtet a gazdasági érdekeknél. Miért lehet indokolt? A bejelentés után nem sokkal Vladimir Putyin orosz miniszter -elnök látogatást tett Iránban, ahol közös kereskedelmi és közleke -dési projektek mellett a terroriz -musról is tárgyalást folytattak. A két fél kapcsolata a szíriai polgárháború kapcsán egyre szorosabbra fonódott, és befolyá -sukat a térségre jelentősen növel -ték a szír elnök Bashar al-Assad rendszerének megtartásával. Irán egyre közelebb kerül az Öböl-menti országokhoz, és sokszor éri a vád, hogy Szaúd-Arábia- és az Izrael-ellenes mozgalmakat és terrorizmushoz közel álló csopor -tokat támogat például Jemenben és Libanonban. Nem beszélve az ugyancsak síita többségű Irakról, ahol az Iszlám Állam elleni küzdelemben vállalt szerepéért a bagdadi vezetőség szimpátiá -ját élvezheti. Mindezen politikai sikereket a térségbe való integ -rációjának köszönheti, melyet a szankciók feloldása nagyban elősegített. Ezek után egyre világosabbá válik, miért van ekkora stratégiai szerepe a megállapodás felülbí -rálásának, és miért szeretné azt szigorítani az amerikai elnök. A szövetséges Szaúdi hercegség és Irán közötti konfliktus régóta rátelepszik a területre, ahogy annak terheit Irak, Jemen és Szíria is elszenvedte már. A feszültség most a nyugvópontba kerülő Libanonban kezd kiéleződni, ahol egy ellene elkövetett merényletre hivatkozva Saad Hariri nemrég megválasztott miniszterelnök elhagyta az országot, és Szaúd-Arábiába menekült. Az Iránhoz is közel álló Hezbollah síita politi -kai szervezet szerint a szaúdiak kényszerítették erre. Egyes szakértők szerint az események előre vetítik a térség következő konfliktusát, ahol a szemben álló felek a Szíriában nagy befolyást szerzett Irán és szövetségesei, illetve az USA által támogatott Szaúd-Arábia és Izrael lesz. A kilépés veszélyei Trump elnök kijelentéseire reagálva az Európai Unió kül- és biztonságpolitikai főképviselője, Federica Mogherini leszögezte, hogy az Unió kiáll a megálla -podásban foglalt rendelkezé -sek teljes körű betartása mellett, amely mindenki javát szolgálja. Szerinte a hosszú éveken át tartó, kétoldalú tárgyalások eredmé -nyeként létrejött egyezményt senki sem bonthatja fel egyolda -lúan. Donald Trump azzal, hogy megtagadta az esedékes aláírást, döntést még nem hozott, mert ez a Kongresszus hatáskörébe tarto -zik, aminek most fel van dobva a labda. Az elnök álláspontja sokkal inkább a koreai diktatúráról kifej -tett kommunikációjához hason -lítható, ahol „a cél Észak-Korea atomfegyver-mentesítése” , amit az ország teljes gazdasági karan -ténba helyezésével igyekszik elérni. A feltételek szigorításával ugyanis újra könnyen szankci -onálhatóvá válik Irán, amivel korlátozható a térségben egyre növekvő befolyása. A szerződés -ből való esetleges kilépés pedig hasonló feszültséget generálhat a két ország között, mint amilyen a már említett kommunista ország -gal fennáll. Azt nem is említve, hogy a JCPOA felbontása megle -hetősen rossz fényt vetne az amerikaiak hitelességére, és rontana a tárgyaló pozícióju -kon, ha sikerülne asztalhoz ülni Észak-Koreával. Az iráni atomalku a végéhez közeledik Aki mostanság bármit is rendel postán, gyakran tapasztalhatja, hogy legjobb esetben is csak egy értesítő landol a levelesládájá -ban. Minden további igényét a postahivatalok rögtönzött, többórás közönségtalálkozóin elégítheti ki. A kézbesítés elégte -lensége bizonyára csak a szemé -lyes kapcsolat növelése céljából alakulhatott így. Elég volt abból, hogy a címzett csupán egy név legyen a postaládáról! Jöjjön be, hogy megismerjük! Aztán ha már befáradt, vegyen részt az „itt a csomag, hol a csomag” játékban, vagy próbáljon szeren -csét a csomaglottón, amin a nyertes küldeményét kivételesen nem elveszítik, hanem a kezébe adják. Közben pedig vásárolhat csupa releváns és nélkülözhetet -len holmit, úgy, mint biztosítás, kávé, üdítő és kaparós sorsjegy, hogy mégse az arcán töltse ki a mérgét. Grátiszként a posta november 15-től csomagfeladási limitet vezetett be azért, hogy az év végi élénk küldeményfor -galomban is „az eddig megszo -kott, magas színvonalú szolgál -tatást” tudja nyújtani ügyfelei -nek. Elképzelni sem merem, mit jelentene, ha csökkenne a legen -dás színvonal. Talán azt, hogy a leveleket eleve iratmegsem -misítőbe raknák, a csomagokat pedig egy présgépbe? Felmerül a kérdés, hogy ki a hibás a kiala -kult helyzetért. A legtöbbször az derül ki, hogy természetesen az ügyfél, mert tömegesen rendel külföldről. De ha nem változ -nak a dolgok, akkor a házőrző -ink legfeljebb a csomagszállító furgont kergethetik meg, mert az állami vállalatnak leáldoz -nak a napjai, ugyanis még az Arany János versében szereplő udvari cselédek is szorosabb határidővel vállalták a kézbesí -tést. Én mindenesetre elgondol -kodtam egy galamb vagy egy fekete holló beszerzésén, mert ha a postán múlik, akkor bizony Mátyás még most is várná az anyjától azt a bizonyos levelet. „Szilágyi Örzsébet levelét megírta…” – de va -jon célba ér valaha? Jogos a kérdés, ugyanis a posta napjainkban elég gyakran középko -ri színvonalon üzemel. Ráadásul a cég Jézuskája amolyan előajándékként csomagfeladási limitet hozott. Nézőpont LÁSZLÓ GÁBOR Magyar Lusta Zrt. Fotó: Fekete Péter ","11 2017. november 27. MŰHELY KÖZÉLET Hányszor volt szükséged segít-ségre akkor, amikor nem volt melletted egy ismerősöd sem? Mindig megkap-tad? Kedves vagy udvariatlan párbe-szédet hallasz idegenek között? Volt alkalmad az elmúlt napokban segíteni valakin? Megtetted? Olyan kérdé-sek ezek, amikre nem feltétlenül tudunk pozití-van válaszolni, pedig ha csak az emberek fele figyelne tudato -san a többiekre, a világ már akkor is sokkal jobb hely lenne. Szerencsére vannak, akik nem csak álmodoz-nak erről, hanem tesznek is érte, a Hősök Tere Kezde -ményezés önkén-tesei épp ilyenek. Orosz Györgyi-vel , a szervezet vezetőjével beszél -gettem. lengyel doRkA Mi a Hősök Tere kezdeményezés missziója? Mi azért jöttünk létre, hogy elérjük azt, hogy az emberek merje -nek tenni és kiállni másokért a mindennapokban. Civil szervezet -ként, társadalmi vállalkozásként mi nem halat, hanem hálót adunk számukra, vagyis olyan tudást, amivel felismerhetik, hogy miért működünk kritikus szituációk -ban bizonyos módon, és amivel a felismeréstől eljuthatnak egészen a cselekvésig. Kik hozták létre és milyen céllal? Halácsy Péter, a Prezi egyik alapí -tója egy nemzetközi konferencián találkozott Philip Zimbardo-val, a világ egyik leghíresebb szoci -álpszichológusával. Beszélgettek arról, hogy az emberek mennyire közömbösek tudnak lenni, és Zimbardo mesélt az oktatási programjáról, ami ezen a jelen -ségen változtatni tud. Ez nagyon megtetszett Halácsy Péternek, és meghívta őt Magyarországra. Ekkor keresett meg engem, hogy segítsek, de sokáig tétlenked -tünk, mert nem nagyon tudtuk, hogyan kellene elkezdeni. Végül Zimbardo 2013 októberében jött el hozzánk, és egy nagyon inspiráló előadást tartott. Éreztük azonban, hogy ennél hosszabb távú kezde -ményezésre lenne szükség. Ezért csináltunk egy hat hónapos projektet, de ez még mindig nem volt elég, mert egy ország attitűd -jének megváltoztatása nyilván nem egy féléves beavatkozás. A projekt végeztével, 2014-ben, nekiláttunk a nagyobb munkának, és azóta, már több mint három éve töretlenül működünk. A kezdeményezés eddigi leghí-resebb videói azok, amikből ki -derül, hányan állnak meg segíte-ni, ha valaki elesik, rosszul van, eltévedt, vagy épp kirabolják. Milyen következtetéseket lehet levonni ezekből az esetekből, ké -pesek reprezentálni az általános tendenciát? Egy-egy ilyen terepgyakorlat eredménye bármi lehet, függetle -nül attól, hogy egy átfogó, profesz -szionális kísérletnek mi a végki -menetele. Ha most lefeküdnél az utcára, lehet, hogy öt másod -percen belül odajönne valaki, de az is előfordulhat, hogy hosszú percekig kellene várnod, amíg észrevesznek. Mikor mi ezt csinál -juk a csoportjainkkal, akkor tulaj -donképp az az elsődleges célunk, hogy átéljék, milyen érzés az, amikor ők szorulnak segítségre, és milyen kiszolgáltatottak, amikor ezt nem kapják meg. A módszer tehát az, hogy behelye-zitek őket az áldozat szerepébe? Így van. Amikor megtapasztal -ják ezt az élményt, illetve amikor a csoport többi tagja direkt arra koncentrál, hogy pontosan mi történik, akkor gyakorlatilag nagyító alá helyezzük a szituációt, és így több mindent észre vesznek, mint egyébként a hétköznapok -ban. Ezeket az észlelt mozza -natokat aztán együtt ki tudjuk beszélni, és meg tudjuk vizsgálni a mögöttük rejlő okokat is. Miért történik meg sokszor, hogy az emberek ügyet sem vetnek a segítségre szorulókra? Jó, ha leszögezzük, hogy aki jár-kel az utcán, és nem segít, az alapvetően nem rossz ember. Mindannyian jól akarjuk érezni magunkat a bőrünkben, csak gyakran nem tudjuk magunk -ból a jó embert kihozni, mert a körülmények is meghatározzák a viselkedésünket. Gyakran a visszautasítástól és az ismeretlen -től való félelem dominál bennünk, ezért inkább meg sem próbáljuk a kapcsolatteremtést. Az őszinte és nyílt kíváncsiságot ez a rettegés nagyon könnyen elnyomja egy bizonyos életkor után. A gyere -keknél egyébként akkor kezd elhalni a nyíltság és a kedves -ség, amikor a szülők szóban azt tanítják nekik, hogy legyenek jók másokhoz, de közben nem ezt a példát tárják eléjük. Ők nem azt követik, amit mondanak nekik, hanem amit látnak, így azt fogják elraktározni magukban, hogy nem érdemes ilyenkor odamenni. Aztán felnőttként, mikor előáll egy ilyen szituáció, akkor azt hisszük, hogy a helyzetet próbáljuk feltér -képezni, de valójában azt figyel -jük, hogy a többiek mit csinálnak. Ha történetesen semmit, akkor jó esély van arra, hogy mi sem cselekszünk, mert szinte mindig bele akarunk tartozni egy közös -ségbe, ez egy nagyon mélyről jövő igény bennünk. Ráadásul ha sokan vagyunk, akkor pont annyi felé oszlik a felelősség, ahányan ott állunk – így minél nagyobb a tömeg, annál kisebbnek érezzük a személyes feladatunkat. Ez egy furcsa paradoxon. Ahhoz azonban nagy bátorság kell, hogy valaki egy tömegben elsőként merjen cselekedni. Mit lehet kezdeni az ilyenkor támadó alkalmatlanság-érzéssel? Rengeteg dolog van, ami miatt nem merünk lépni, amit te mondasz, az az úgynevezett „spotlight effect”. Igazából ilyen -kor attól tartunk, hogy mindenki minket fog nézni ,és hogy nem fogjuk jól csinálni. Éppen ezért a Hősök Tere tréningjein legelőször az énnel és a szemléletmóddal foglalkozunk. A fix mindset - vagyis a teljes meggyőződés arról, hogy bizonyos tulajdonságaink végérvényesek - gyakran úgy mutatkozik meg, hogy amikor olyat kellene tennünk, amit egyéb -ként nem szoktunk megcsinálni, akkor azért nem merjük, mert egy gyengeségünket az egész szemé -lyiségünkre kivetítjük, holott az esetek nagy részében azt a speci -ális problémát ott és akkor meg tudnánk oldani. Egyszer egy fiú elmesélte nekünk, hogy tizenéves korában mindig úgy érezte, hogy úgysem jó semmire, a felnőttek úgy gondolják, hogy nem rá lesz szükség, és egyébként is mi köze hozzá, hiszen ő egy senki. Én úgy látom, hogy ez a bizonytalanság általános a fiatalok körében, és aztán persze ezt viszik tovább a felnőttkorba is. Szerencsére a fix mindsetet át lehet fordítani, ami nem mindig könnyű feladat, de nagyon megéri – ezt tapasztalat -ból mondom. Néhány szituáció megoldhatatlan egyedül, esetleg nem biztonsá-gos, viszont a tétlenség bűntuda -tot hagyhat maga után. Érdemes ilyenkor beleavatkozni? Nem feltétlenül kell törekednünk arra, hogy mindent megoldjunk, főleg nem egyedül. A megoldást sokszor fel lehet osztani több részre: az egyik a mi „hatáskö -rünk”, a másik viszont nem. A lényeg, hogy mi megtegyük azt, amit meg tudunk tenni, a többi viszont más dolga. Ha ezt el tudjuk magunkban választani, akkor könnyebben el tudjuk viselni, ha egyedül nem tudunk teljes sikert elérni. Ha veszélyes a helyzet, akkor a legokosabb dolog több embert magunk mellé gyűjteni, és együtt lépni, különö -sen, ha agresszió okozza a problé -mát. Ilyenkor az is hatékony, ha kibillentjük a személyt a felher -gelt állapotból valamilyen oda nem illő dologgal. Egy önkén -tes társam ilyenkor mindig azt mondja, hogy „cukros dióval még jobban szeretem”, és a meglepetés ereje sokszor megteszi a dolgát. Ugyanakkor fontos azt is megje -gyezni, hogy mindeközben nem szabad ítélkezni, mert soha nem láthatjuk át teljesen, hogy mi törté -nik. Nem várhatjuk el természe -tesen magunktól, hogy utánajár -junk, hogy ki milyen motivációból viselkedik úgy, ahogy, de azért mindenképp érdemes megkérdő -jelezni az első benyomásunkat. Mennyi időre terveztek előre? Mi a következő állomás? Legalább tíz évre terveztünk, de ezt nem lehet pontosan megmon -dani, mert az életnek mindig vannak meglepetései. Az utóbbi időszakban például az előítéletes -séggel sokkal többet kell küzde -nünk, mint korábban, és valójában erre nem számítottunk, amikor elindítottuk a projektet. Azért persze haladunk, minden tréning után látunk jó eredményeket. Rövidtávon pedig november 27. és január 7. között új harminc napos kihívás vállalására invitálunk mindenkit. A program arról szól, hogy harminc napon át minden nap teszünk valamit másokért, és megfigyeljük, ez hogyan hat ránk és a környezetünkre. A törté -neteinket megosztjuk a közös -ségi médiában, inspirálva ezzel a barátainkat is. Igyekszünk nyitni mások felé, segíteni nekik, hogy levethessék a rájuk aggatott bántó címkéket, és ki tudja, eközben talán épp rólunk kerül le egy, amit soha nem kértünk, vagy amiről azt hittük, hogy örökké jellemezni fog. Mi nem halat, hanem hálót adunk Fotó: Pelikán János ","12 XV. évfolyam 15. szám MŰHELY SPORT Így kezdte Józsa János, a Műegye -tem rektora a köszöntőjét a MAFC születésnapi rendezvényén. Az eseményen sokan felszólaltak, kíván-ván a legjobba-kat és méltatva a sportklub jelentős és színvonalas teljesítményét az ország sportéleté-ben. BALOGH KATA BOGLÁRKA Háromszoros jubileumot ünnepelt az egyetemi sportélet, ugyanis hatvanöt éves a Testnevelési Tanszék, kilencven éves a testne -velés-oktatás, és százhúsz éves a Műegyetemi Atlétika és Futball Klub. A születésnapok alkalmából egy ünnepi előadással és kötet -len beszélgetéssel kedveskedett a MAFC a meghívottaknak. A rendezvényen a köszöntők sorát Sárfalvi Péter, az EMMI helyettes államtitkára kezdte kedvenc sporttörténeti idősza -kának, Hajós Alfréd sikereinek felidézésével. Őt követte egyete -münk rektora, Józsa János, aki saját sportmúltjának felidézé -sével közelebb hozta egymás -hoz a szellemi és a sportéletet az egyetemen. Sokan sportolnak, hogy felfrissüljenek fejben, mások azért jönnek mérnöknek tanulni, hogy a MAFC egyik szakosztályá -ban versenyezhessenek. Ezután Mocsai Lajos (képünkön), a Testne -velési Egyetem rektora kívánt boldog születésnapot a klubnak, kiemelve, milyen fontos a perio -dicitás az ünnepeinkben, akárcsak a sportéletben. Székely Mózes MEFS főtitkár Wartha Vince, volt rektorunk szavaival foglalta össze az egyetemi és főiskolai sport jelentőségét. Köszöntője végén oklevelet nyújtott át Bretz Gyulá -nak, a MAFC elnökének, kifejezve ezzel hálájukat az ő és szervezete munkássága felé. A köszöntők sorát Hoffman Tamás, Budapest XI. kerület polgármestere zárta, kiemelve, hogy a lehetőséget a sportra mindenki számára bizto -sítani kell. Bretz Gyula, a MAFC elnöke nyitotta a beszédek sorát, aki a működésről és a „hogyan tovább”-ról osztott meg gondolatokat. Jelen -leg a szervezet harminckét aktív verseny-, valamint nyolc szabad -idő szakosztályt működtet. Az utóbbi években egyre csökkennek az eredmények. Az eredmények javítására szemléletmódváltásra lenne szükség. A MAFC büszke arra, hogy minden nehézség ellenére fennmaradt, és betöltheti elsődleges feladatát: a sportolás közelebb hozása az egyetemisták -hoz. Az elnök szerint, ahogy a BME zászlóshajó az egyetemek között, a MAFC csak akkor őrizheti meg zászlóshajó szerepét az egyetemi és főiskolai sportklubok között, ha a jelenleginél szorosabban működ -nek együtt az egyetemmel és a Testnevelési Központtal. Kincses Gábor, a Testnevelési Központ igazgatója a kezdetektől vezette le a jelenlegi sporthely -zetet az egyetemen. Hosszú út vezetett a mai testnevelés-oktatás -hoz, melynek helyszíne többek közt az általunk ismert Sportköz -pont. A Műegyetem történelme 400 jelentős sportolót számlál, és a folyamatos fejlődéssel ezt a számot gyarapítani szándékoznak. A beszédek sorát egy előadás követte, amit dr. Bakács Tibor tartott arról, hogy a kényelemért az életünkkel fizetünk. Az előadás -ban érdekességek hangzottak el az emberi testről, a páratlan teljesí -tőképességünkről és arról, hogy kis odafigyeléssel gyarapíthatjuk életünk óráit. Utolsóként Hencsei Pál, A Műegyetemről a sport élvonaláig című könyv írója beszélt arról, hogy kit is tekintenek műegyetemi sportolónak. Az ünnepséget díjátadásokkal zárták. Átadták a MAFC Zsilmó Ferenc vándordíját, amelyet Zsilmó László, a névadó leszárma -zottja adott át. A vándordíjat ebben az évben Réti Kamilla öttusázó kapta, aki Krasznai Gabriella keze alatt érte el sikereit. Sárfalvi Péter Gillemont Ferenc díjat adott át Janecskó András atlétikaedzőnek, Mészáros Csabának, a súlyemelő szakosztály vezetőségi tagjá -nak, valamint Pázmányi Gábor sportvezetőnek. A BME Testne -velési Tanszék is átadta Kiváló testnevelőtanár díszokleveleit. Ebben a díjban részesült Hept Ferenc, Péterfalvi Lajos, Lochmaier György és Vince Pál. Az egyetem sportolóinak sorában lenni nem csak az affinitást jelenti egy mozgásformához, hanem készséget a lehetetlen szó kitörlé -sére szótárunkból. November 11-én rendezték meg a Műegyetem súlyemelő termé -ben az Universitas súly- és erőemelő kupát, ahol nem túl nagy létszám-ban, de hatalmas sportteljesítményt letéve az asztalra teljesítettek a résztvevők. BALOGH KATA BOGLÁRKA A MAFC súlyemelő szakosztá -lya szervezésében bonyolítot -ták az egyetemi hallgatóknak kiírt Universitas Kupát, ahol a súlyemelés mellett erőemelésben is összemérhették tudásukat a versenyzők. Nagyon ritka, hogy egy napon belül mindkét szakág -ban emelnek a sportolók. Súlyeme -lésben két, míg erőemelésben három különböző versenyszám van, számonként három gyakor -latra van lehetőség, így összesen tizenötször kellett nagyon komoly erőkifejtés mellett teljesíteni az aktuális gyakorlatot. Bár az egyetem főépületének alagsorában található súlyemelő műhely nem a legmodernebb terem, alapvetően kielégítő körül -ményeket biztosít a felkészüléshez és a versenyzéshez is. A verseny hangulata nagyon barátságos volt, minden sikeres (és sikertelen) gyakorlatot taps követ -tett, emellett lelkesen szurkoltak sporttársaiknak a résztvevők. A versenyzők szeretett sportáguk iránti elköteleződését mi sem bizonyítja jobban, mint hogy saját gyakorlatuk után segítettek a súlyok le- és feltételében, ha társuk más súllyal próbálkozott. A verseny üde színfoltja volt, hogy két hölgy is a versenyzők táborát erősítette. Egyiküket, Fehér Barba -rát kérdeztem a versenyről, illetve a sportághoz fűződő viszonyáról: „A barátom révén kerültem kapcso -latba az erőemeléssel körülbelül másfél éve, kipróbáltam, és egy versenyen is elindultam. Eleinte nem edzettem túl sokat, nem vettem nagyon komolyan az egészet, de a szakosztályvezető (Kalmár Armand) biztatott, hogy vágjak bele a súlyemelésbe is, mert jók az adottságaim hozzá.” Amikor arra terelődik a szó, hogy mit szólnak az ismerősei, hogy egy nem kimondottan nőies sportot űz, meglepő választ kapok: „Az ismeretségi körömben sokan nem is tudják, hogy ezzel foglalkozom, a családom pedig nem örül neki, félte -nek a sérülésektől.” Természete -sen egyéb teendőitől függ, hogy milyen gyakran tud edzésre járni, de azért heti 2-3 alkalommal igyek -szik időt szakítani az edzésekre. Az építészmérnöknek tanuló lány nagyon megszerette a társakat, csak ajánlani tudja mindenkinek, hogy ismerkedjen meg ezzel a sportággal. A szakosztályvezető Kalmár Armanddal folytatott beszélgetésem is megerősít abban, hogy egy nagyon befogadó közös -ség a súlyemelőké, akik hobbi -sportolókat is szívesen fogadnak köreikben. Az 1952 óta működő szakosztálynak 115 tagja van, akik közül 40 és 50 közé tehető a rendszeresen versenyen indulók száma. Aki kedvet kap a sportág kipróbálásához, a főépületben a földszint 40-es teremben kérhet bővebb tájékoztatást. Az erőltetett program végén súlyemelésben a fiúknál öt, a lányoknál két súlycsoportban hirdettek győztest, erőemelés -ben két női és négy férfi súlycso -portban. Érdekesség, hogy a két versenyszámban különbözőek a súlyhatárok, így a fiúknál előfor -dult, hogy valaki más riválisokkal küzdött a két versenyszám során. Háromszoros jubileumot ünnepeltek Az ajtóban is olimpiai bajnokok álltak Emeljünk! Erőemelés Női, 72kg 1. Fehér Barbara 2. Tóth Marianna Női, 84kg 1. Juhász Anna Csilla Férfi, 74kg 1. Orosz Péter Férfi, 83kg 1. Czabala Benjámin 2. Fonyó Bálint 3. Süveges Barnabás Férfi, 93kg 1. Ungvári Gergely 2. Vinnai Márton Férfi, 120kg 1. Orbán Dániel Súlyemelés Női, 69kg 1. Fehér Barbara 2. Tóth Marianna Női, 90kg 1. Juhász Anna Csilla Férfi, 77kg 1. Czabala Benjámin 2. Orosz Péter Férfi, 85kg 1. Süveges Barnabás 2. Ungvári Gergely 3. Fonyó Bálint Férfi, 94kg 1. Vinnai Márton Férfi, 105kg 1. Németh Károly Férfi, 105+kg 1. Orbán Dániel Fotó: Marton András ","13 2017. november 27. MŰHELY TUDOMÁNY ÉS TECHNIKA Megkezdi a Futsal Magyar Kupa szerep-lést a BME-BT FC! Továbbra is meggyőző statisztikával vezeti a bajnokságot egyetemünk futsal csapata, a BME-BT FC: a lapzártánkig leját -szott 10 fordulóból össze -sen egyszer találtak legyő -zőre. A neheze azonban most következik, november végén ugyanis elindul a Futsal Magyar Kupa, így két fronton kell teljesíteni a csapatnak. Ehhez azonban hozzá vannak szokva, hiszen minden télen feszí -tettebbé válik a menet -rend: a Magyar Kupa után elindul a Budapesti Egyetemi Futsal Bajnokság, majd a MEFOB és végül a Kárpát-medencei Egyete -mek Kupája. A csapat idei kirobbanó formáját figye -lembe véve jó esély van arra, hogy a szezon végén több versenysorozatban is dobogós helyen végezze -nek. Ehhez az első akadály az NB1-es múlttal rendel -kező Rubeola FC Csömör gárdája lesz, hazai pályán. A MÉRKŐZÉS Időpont: 2017.11.29. 20:30, Helyszín: Gabányi László sportcsarnok BME-BT FC – Rubeola FC Csömör Határidők, házi feladatok, prezen-tációk, leadások és zárthelyik. November van, és mindannyian tudjuk, mit jelent ez a BME-n. Mindenkinek megvannak a jól bevált taktikái erre az időszakra. De van-e lehetősé -günk egészsé-gesnek maradni? Lehet-e természe-tesen fokozni a teljesítményünket? Az alábbiakban a víz agyserkentő hatásáról derülnek ki érdekes dolgok. JAKUBIK REGINA Ha lehetne, ébredés után infúzión keresztül kérnénk a szokásos koffein adagot, hogy ki tudjunk kelni az ágyból? Délutánra koppan a fejünk az összefir -kált, karcos iskolapadon? Este valahogy mégiscsak ki kell bírni, így bedobunk még egy feketét a tanuláshoz? A határ -idők és a magas szellemi terhelt -ség mellett az időjárás sem a mi oldalunkon áll, ködösek a reggelek, és sötétek a délutá -nok. A kávék, energia italok, élénkítő teák helyett azonban egy sokkal tisztább megol -dás is létezik arra, hogy túlél -jük ezeket a hónapokat, éveket. Ha már a körülményeken nem tudunk változtatni, a testünkre legalább ügyeljünk, például figyeljünk a vízfogyasztása. „A megfelelő folyadékellátottság azonban nemcsak a fizikai egészségre, hanem az agyműködésre, a hangu -latra, valamint a szellemi teljesítő -képességre is pozitív hatással van” – tájékoztat a Magyar Dietetikusok Országos Szövetsége. A kutatások A londoni Westminster Egyete -men folyó kutatás során szellemi feladatok megoldására választot -tak ki harmincnégy egyetemistát. A csoport fele ihatott vizet, míg a másik fele semmilyen folyadé -kot nem fogyaszthatott. A kísér -let végeztével kiderült, hogy a dehidratált csapat 14 százalékkal rosszabb eredményt ért el, mint azok, akik nem voltak szomjasak. Egy másik kutatásban huszonöt nőt kértek meg hasonló gondol -kodást igénylő feladatok elvég -zésére. A teszt egyik felében elég folyadékot fogyasztottak, a másik felében pedig már jóval kevesebbet a szükségesnél. Ebben a szakaszban fejfájásra, lehangolt -ságra és csökkent koncentrációs képességre panaszkodtak. Ezekből a kísérletekből is jól látjuk, a szervezetünk olyan, akár egy akkumulátor: csak akkor képes magas teljesítmény leadá -sára, ha feltöltjük a kellő mennyi -ségű folyadékkal nap mint nap. De mit is jelent a kellő mennyiség? A WHO által előírt ideális folya -dékfogyasztás testsúly-kilogram -monként 0,6 deciliter tiszta víz. Miért szükséges ekkora mennyi -ség? Jöjjön egy kis biológia: az agy nyolcvan százaléka víz, és huszonöt millió idegsejtből áll. Minden idegsejt rendelke -zik egy kis víztartállyal, melyet sejtnedvüregnek neveznek. Vízre van szükség, hogy működhes -sen az elektromos ingerület-átvitel, ezenkívül a hormonok és neurotranszmitterek előállítá -sához is folyadékra van szükség az agyban. Ebből láthatjuk, hogy csak akkor működhet egészsé -gesen, ha biztosított a nedves közeg, viszont itt nincs lehető -ség nagyobb mennyiség tárolá -sára, emiatt szorulunk ennek folyamatos pótlására. Mivel a szervezetünk úgy van kalibrálva, hogy az agy élvezze a prioritást, így kevesebb folyadék bevitele esetén a test többi szervétől fogja fontossági sorrendben megvonni a vizet. Ilyenkor érezzük magunkat fáradékonyabb -nak, dekoncentráltnak, esetleg ingerültnek vagy türelmetlennek. Hogyan ihatnál többet, ha eddig csak a kávé és a sör biztosította a folyadékbeviteled? Első lépésként kezdjük a reggeli rutinnál: ébredés után pár percen belül fogyasz -szunk el egy nagy pohár szobahő -mérsékletű vizet. Ha egy kis citro -mot is teszünk bele, még inkább élvezhetjük élénkítő hatását. Ez a rituálé segít felébreszteni a szervezetet, és beindítani az agyagcserét. Nap közben sokan esküsznek a jelöléses módszerre, melynek lényege, hogy a palac -kon vízszintes rovátkák jelölik az adott időpontig elfogyasz -tandó mennyiséget. Munka -helyen vagy otthon érdemes nagyobb, minimum négy decili -teres poharat használni, így nem kell túl gyakran vízért felállni. Aki szereti a szívószálat, annak ez is segíthet a nagyobb mennyi -ségek észrevétlen eltüntetésében, főként elmélyedést igénylő folya -matok során. Ezen kívül számos applikáció áll a rendelkezésünkre, mellyel nyomon követhetjük a fogyasztást, sőt figyelmeztet, ha elmaradtunk egy kicsit. A napi vízfogyasztásba ne számol -juk bele a leveseket és a zöldsé -geket, gyümölcsöket, valamint a szörpök, bolti gyümölcslevek, cukros vagy szénsavas üdítők semmi esetre sem számítanak jó megoldásnak, ugyanis ezek vízel -vonó hatással rendelkeznek. Ha sehogy sem kívánjuk a csapvizet, használhatunk gyümölcsteákat vagy házilag készített, gyümöl -csökkel ízesített vizeket. A lényeg, hogy a nap folyamán biztosítsuk a megfelelő folyadék -bevitelt szervezetünk számára, így nagyobb eséllyel bírjuk tovább az éjszakázást, vagy adott esetben jobban szerepelhetünk az aznapi dolgozaton. Tévedésbe azonban ne essünk: a víz nem csodaszer, és az tanulástba fektetett energiát nem helyettesíti ez sem. A vízfogyasztás hatása az agyműködésre Iszolt te rendesen minden nap? Egyéb koffeinmentes energizálók Sokan meglepődtek, mivel éveken át semmilyen stimuláló szert nem használtam a hajnali házi feladat-készítéshez sem. Nekik különösen fontos megtanulni, milyen módon óvhatjuk meg testün-ket a nagyobb követelmények teljesítésének idején is. A vízfo-gyasztás mellett elengedhetetlen a mozgás, ugyanis amellett hogy élénkít, segít megszabadulni a vállunkra nehezedő nyomástól is. Egy rövid sétára, gimnasztikára, nyújtásra mindig van lehetőség, ehhez még nagy hely sem szükséges. Mielőtt meginnánk egy újabb energiaitalt, szellőztessünk ki alaposan a helyiséget, mozgassuk át magunkat, igyunk meg fél liter vizet – és ha ez sem segített, kizárólag csak akkor csábuljunk el kedvenc italunktól. Ezen kívül egy óra intenzív mozgás alatt fél liter vizet veszít a test – érdemes ezt edzés közben pótolni. Fotó: Bársony Cintia SPORT ","14 XV. évfolyam 15. szám MŰHELY VILÁGJÁRÓK Aki Prágába igyek-szik, annak nem árt, ha felkészül a sok-sok macska-kőre, a gyér gépkocsi, de annál nagyobb gyalo-gos forgalomra és a jó sörökre. A város néhány órányi utazásra van csupán, mégis egy egészen más világ tárul elénk. LÁSZLÓ GÁBOR Titkon reméltem, hogy átélhetem azt az érzést, amikor az ember behunyja a szemét az Etele téren (de legkésőbb Budapest határá -ban), és legközelebb a cseh fővárosban ébred fel. Nem is tévedhettem volna nagyobbat, ugyanis egy szemhunyásnyit sem aludtam az odaút során. Cserébe kárpótolt a színvonalas ellátás az általunk választott busztársaság egyik járművének a fedélzetén. Az ülések háttámlájára szerelt érintő -képernyős kijelzőkön lehetőség volt filmeket nézni (cseh nyelven), zenét hallgatni (cseh pop és rock), netán könyveket olvasni (természetesen csehül). Valamiért mégsem éltem a lehetőséggel… Része volt a felszereltségnek még a működő WC, megelőzve az indokolatlanul sok megállást egybekötve csordaszerű vándor -lással, valamint az ingyen kávé vagy forrócsoki. Zenének tehát maradt a saját lejátszó, bár tény, hogy a kátyús, autópályának csúfolt cseh földúton elég szürreá -lis élmény volt a Highway to hell-t hallgatni. Utunk során érintettük Győrt, Pozsonyt és Brno-t is, míg végül a napkelte már Prágában ért minket ötszáz kilométer megté -tele után. Mivel a Csehországgal kapcsolatos előzetes tudásom nagyjából a Kisvakondnál és a Jožin z bažin című, méltán ismeretlen Youtube videónál véget is ért, ideje volt felfedezni a száztornyú várost. Macskaköves utam A hajnali érkezés Rómához vagy más népszerű turistacsalogató helyszínhez hasonlóan itt is kifizetődőnek bizonyult, ugyanis ekkor még nem takarta el a téblá -boló tömeg a látnivalókat. Fél hétkor már úton voltunk Prága főtere felé. Ami azonnal feltűnt, hogy a belváros szinte egészét a macskaköves burkolat haszná -lata jellemezte. A főtér egyik legizgalmasabb alkotása az Orloj, amely nem más, mint a városháza oldalán található óramű. A hatal -mas időmérő szerkezet 1410 óta működik. 1597 óta minden órában (9-től 21-ig) a felső részében lévő ablakban elvonulnak az aposto -lok. Egy helyi legenda szerint az órát Hanus mester készítette, és hogy művét más városokban ne tudja megismételni, a városatyák izzó vassal megvakíttatták, és hagyták elszegényedni. Az órás bosszút állt: egy nap kezét az óra finom szerkezetébe tette. Az elkövetkezendő 100 évben senki nem volt képes az óramű megjaví -tására. Ottjártunkkor szerencsére kifogástalanul működött. Ezen a részen a korai időpont ellenére igencsak magas volt a menyasszonyok macskakőre jutó száma. Amerre néztünk, mindenfelé esküvői ruhás párok fotózkodtak, ráadásul nagyrészt ázsaiak. Úgy tűnik, mostanság nagy divat lehet arrafelé, hogy Európában tartsák meg a szertar -tást. A tendencia kitartott a Károly hídig, ám még így is tűrhető volt a tömeg. Később, a várból vissza -fele jövet már lépni is nehéz volt a nagy népsűrűség miatt. Árusok, karikaturisták és természetesen kirándulók ezrei. Megfigyelésünk alapján nagyjából reggel kilenc órára ébred fel igazán a város. A Károly híd nevét nem túl meglepő módon IV. Károly német-római császárról kapta. Az uralkodó személyesen is részt vett az alapkő letételén. Az építmény -hez kevésbé magasztos esemé -nyek is tartoznak, például innen dobták a Moldvába Nepomuki Szent Jánost, aki így vált a gyónási titok mártírjává. Az 516 méter hosszú és 10 méter széles híd negyvenöt évig épült, és 1402-re lett kész. A várba megszámlálhatatlanul sok lépcső vezet fel. Ezt érdemes mérlegelni, mielőtt nekiin -dulnánk. Aki viszont sikerrel veszi az akadályt, az a párat -lanul szép kilátást nyeri jutal -mul. Ottjártunkkor ráadásul egy komolyzenei fesztivál zajlott fent, ami kellemes muzikális alapot szolgáltatott a bámészkodáshoz. A Szent Vitus-székesegyház ezúttal kimaradt a látnivalók sorából, tekintettel a látszólag indokolat -lan és túlzó motozási és átvizsgá -lási procedúrára. A nálunk lévő összes csomaggal ezt a kört nem vállaltuk be. A várost kettészelő Moldva a Dunánál valamivel keskenyebb és emberléptékűbb folyó, ezért számunkra meglepő módon még vízibiciklizni is lehet rajta. Az egyik szigetén magunk is megpihentünk, hogy kiélvezzük a kora őszi napsütéses időt. Rajtunk kívül még sokan tettek így. Következő állomásunk a világ -hírű Frank Gehry és a cseh Vlado Milunic építészek munkája, a Táncoló Ház volt. A Moldva partjához közel, a Jirásek-híd szomszédságában található épület nemcsak formája, hanem kora miatt is környezetidegen. A helyén álló lakóházat még a második világháborúban bombáz -ták le, a telek sokáig üresen állt, majd 1996-ra felépült ez a beszé -des nevű, hamar híres látványos -sággá lett épület, melyben hotel és étterem is található. Nem marad -hatott ki a helyi Lego múzeum felkeresése sem, amely bár nem egy Billund, de jócskán túlmu -tatott a cég aktuális készleteinek vitrines bemutatásán. Elég csak a Károly híd műanyag kockákból összerakott mására vagy a hatal -mas Kisvakond figurára gondolni. A nevezetességek sorát a Kafka szobor zárta. David Cerny cseh szobrászművész alkotása 11 méter magas, és 14 tonnát nyom. Rozsdamentes acélból készült, különlegessége, hogy a szobrász az író fejét 42 szeletre osztotta fel, amelyek egy számítógé -pes programnak köszönhetően különböző ütemben és sebesség -gel forognak körbe geometriai tengelyük körül, hogy óránként ismét egy egésszé álljanak össze. Ezt a pillanatot elcsípni külön művészet. Koszt és kvártély Szálláshelyünket az egyik népszerű lakásmegosztó oldalon választottuk ki. A kis pincela -kás a célnak pont megfelelt, és az ára is abszolút megfizethető volt, ráadásul mindent fontosat elértünk sétatávolságon belül. Ami a kulináris élvezeteket illeti, az utcákon valósággal hegyekben áll a kürtőskalács. Az árusok stand -jai egymást érték, de láthatóan az igény is megvolt erre a gyako -riságra. Sörökből természetesen nincs hiány. Aki akar, felkereshet egy tematikus múzeumot, netán sörfürdőzhet, vagy képletesen elmerülhet egy sörbolt áruválasz -tékban. Fontos, hogy ezt lehető -leg senki se vasárnapra tervezze, mert akkor lényegesen kevesebb üzletet talál nyitva. Ha folyékony kenyér mellett más betevő falat után is érdeklődnénk, akkor az otthon megszokott Tesco mellett még a Billa nyújthat segítséget. Az árakhoz, az átváltáshoz könnyen hozzá lehet szokni, ugyanis körül -belül tizenkét forint egy cseh korona. Alapvetően jól beszélnek angolul a boltokban. Egy-két kivételtől eltekintve könnyen boldogultunk. Fontos leszögezni, hogy Prágában sincs Karel Gott-ból a kerítés, bár tény, hogy a híres énekesnek, a “Kelet Sinatrájának” még mindig nagy kultusza van hazájában. Jó néhány üzlet kirakatában felbuk -kant az ikon arcképe. Nádraží-tól nádraží-ig A hazaúttal kapcsolatban fontos megjegyezni, hogy a különböző weboldalakon csak rendkívül forgalmasnak lefestett Praha-Holešovice állomásról indult a vonatunk. A hely olyan kietlen volt, hogy épp csak ördögsze -kereket nem fújdogált a szél. Nyoma sem volt a vasárnap délután szokványos tömegnek, így az odatalálás is nehézkesnek bizonyult. Cserébe a beérkező, Hamburgból induló vonaton egy árva ülőhely sem volt szabadon, nem hogy a mi előre megváltott helyünk. Próbáltam finoman és tapintatosan közölni az ott terpeszkedő családdal a helyze -tet, de sem angolul, sem pedig németül nem jutottunk semmire. Végül azért érvényesült a cseh nemzeti mondás (Pravda vítězí - Az igazság győzedelmeskedik), ugyanis pár megállóval később megkaptuk a minket illető helyeket. Hogy egy csehszlo -vák klasszikussal éljek, szigo -rúan ellenőrzött vonatokról aligha beszélhetünk, ugyanis a kalauz(ok) elég ritkán hábor -gatták az utasokat. A pozsonyi vonatos kirándulással összevetve lényegesen kevesebbszer kellett előásni a jegyeinket. Az út során a csodálatos tájakhoz mélyhűtött vagon társult, mivel az októberi idő ellenére masszívan fújták be a hideg levegőt, és az idő múlásával az angol tájékoztatás is megszűnt. Szerencsére Szobnál már ismerős hangok üdvözöltek. Két hosszú nap a száztornyú városban Megfigyelésünk alapján nagyjából reggel kilenc órára ébred fel igazán a város.  Fotó: Kun Zsófia ","15 2017. november 27. MŰHELY REJTVÉNY mAgAzin Felelős kiadó: Krisztián Dávid Barabás Zoltán Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Rovatvezetők: István Adrienn BME körkép, bmekorkep@muhely.com Kupcsik Réka Kapun kívül, kapunkivul@muhely.com , Kulcsár Dorottya Közélet, kozelet@muhely.com Balogh Kata Boglárka Sport, sport@muhely.com Kun Zsófia Magazin, magazin@muhely.com László Gábor Technika, technika@muhely.com ) Csizmadia Eszter Publicisztika, publicisztika@muhely.com Kép- és tördelőszerkesztő: Koronczy Richárd Az újság készítésében résztvettek: Kalmár Dániel, Pipis László, Varnyu Iván Szerkesztőség: 1111 Bp., Műegyetem rkp. 3. K. alagsor 80/a. E-mail: info@muhely.com, Hirdetésszervezés: E-mail: info@muhely.com Nyomda: Lapcom Zrt. Felelős vezető: Andreas Merz Az újság megjelenik kéthetente 6500 példányban. Ingyenes. HU ISSN 1589-6668 MŰHELY Lapunkat rendszeresen szemlézi a megújult www.observer.hu NYEREMÉNYJÁTÉK www.szkene.hu • 1111 Bp. Műegyetem rkp. 3. K épület 2. emelet A helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház egy előadására. A megfejtéseket a muhelymegfejtes@gmail.com e-mail címre várjuk november 20-ig. Előző számunk nyertese: Halász Gergő . december 4. 19.00 Züfec tisztelet a kivételnek egy részben Figyelmeztetjük nézőinket, hogy semmi közünk a színre kerülő előadás -hoz; rendkívül furcsa, szomorú körül -mények közt jutottunk a kézirat birto -kába. Szergej Leontyevics Makszudov tavaly tavasszal lett öngyilkos Kijevben, és mi ugyanazon a napon vaskos paksa -métát és levelet kaptunk. A paksaméta a már fent említett kéziratot tartalmazta. A levelet megdöbbenéssel olvastuk. Szergej Leontyevics azt írta benne, hogy midőn eldobja magától az életet, kézira -tát nekünk ajándékozza, azzal a kéréssel, hogy javítsuk át, írjuk alája a nevünket és vigyük színre. Különös, ámde végső akarat! Így hát elfogadtuk az ajándé -kot. Már most közölnünk kell nézőink -kel, hogy az öngyilkosnak soha életé -ben semmi köze sem volt színházhoz, dramaturgiához. Jól ismerjük Moszkva színházi életét és ennél fogva kezes -kedünk érte, hogy sem olyan színhá -zak, sem olyan személyek, amilyenek a megboldogult írásában szerepelnek, nincsenek, és soha nem is voltak. rendezők: Benkó Bence, Fábián Péter M. Bulgakov Színházi regény c. művét ugródeszkának használva Mindig aktuálisak, mert az éppen őket foglal -koztató problematikák -ból kiindulva keresnek darabot, amit a saját nyelvükre szabnak, majd rendeznek meg. Így születik egy olyan világa az előadásnak, ami az övék, amiben mindenkinek munkája van – mindezt úgy, hogy közben az eredeti szöveg sem veszik el teljesen. A színészek sokkal szaba -dabban próbálnak, ha nem köti őket az írott szöveg. Itt épp Bulgakov volt soron, a Színházi regény. Mi más? Hiszen már ebben, a 86-os fordításban Független Színházról beszélünk, egy darab születéséről, tehetségekről és tehet -ségtelenekről, írásról és annak nehézségeiről. Mindezt sok-sok humor -ral és cinizmussal fűsze -rezve a Szovjetunióban, ami persze lehetne a mai Oroszország vagy a mai Magyarország? Ezt döntse el mindenki maga, aki megnézi a Züfecet a Szkénében… Nirtogén Az ökör is ez Tiltó szó Ló ápoló kefe Szak-rendelő Kórház jele Az a dolog Elöl zakatol Urán Kecske-bőr kesztyű Sebesül Ákos becézve Ikrek latinul 1. Sziget jelzője lehet Zenei félhang E napob Megfúr 2. Rangjelző előtag Evő -eszköz Suzuki modell Perem Gyalult deszka 365 nap Tempo Lap Haj-formázó Ige végződés Yard … Tolstoj Végére jár Fohász budapesti hotel Y Olaj-bogyó Össze-bozrol Részben sün-dörög! Sebet ellát Észak Micso-dát Cél angolul Átmérő Örvös állat Csüng Mulat Duplán: öregúr Liter Teher gépkocsi Yoko … Idegen előtag Fél rész! Old-timer Csen Boa része! Pascal Kiejtett betű Középen vénül! Ifjúsági ház Spanyol autójel Vesztegel, nem nő Belső, benti Sugár N Fotó: Mészáros Csaba ","16 XV. évfolyam 15. szám MŰHELY 1977-ben kezdte meg működé -sét a Számítás-technikai Alkal-mazási Központ (SZAK), amelyik az Egyetemi Tanácsa által jóváha-gyott „Szerve-zeti és Működési Szabályzat” szerint a BME központi intézménye volt. HAVAS IVÁN A megalakulást többéves tevékenység előzte meg. 1970-ben az egyetem Számí -tástechnikai Bizottsága már javaslatot tett arra, hogy vegyék tervbe a kari számítóközpontok mellett egy központi, nagy telje -sítményű gép beszerzését, amire alapozva kellene a BME számí -tógép, illetve terminál hálózatát kiépíteni. 1973-ban az Egyetemi Tanács határozatot hozott a számítástechnikai és ügyvi -tel-gépesítési program végre -hajtásának meggyorsítására. Ennek eredményeként hoztak létre egy új központi szerve -zeti egységet közvetlen rektori felügyelet alatt: 1974. január 1-jén megalakult a Számítás -technikai és Ügyvitelgépesítési Osztály (SZÜO). Az egység vezetőjévé Jakobi Gyula tudomá -nyos osztályvezetőt nevezték ki, aki a Villamosmérnöki Kar Számítóközponját is irányította. Elkezdődött a BME nagyméretű informatika rendszereinek gépre vitele. A munka hátteréül az ott működő ODRA-1204 típusú gép szolgált. Szükség esetére biztosíték volt, hogy a másik három kari számítóközpontban is ugyanilyen típusú berende -zést üzemeltettek. Ehhez termé -szetesen az egyébként oktatási/ kutatási célokat szolgáló, kis kiépítésű gépek teljesítménye nem volt elegendő. Így a megin -duló munka csak a kezdeti lépéseket jelenthette. Az 1975. évi Budapesti Nemzetközi Vásáron az egyetem megrendelt egy lengyel gyártmányú, addigra már inkább közepes teljesít -ményűnek nevezhető, R-32 típusú számítógépet. Abban az időszakban a nyugati embargó miatt a kelet-európai országok -ban gyártott – rendszerében az IBM 360-as számítógép-családot követő – Egységes Számítógép Rendszer (ESZR) berendezéseit lehetett megvásárolni. A BME és az Oktatási Minisztérium forrásainak felhasználásával beszereztekegy gépet, amely alapkiépítésben is több mint 50 millió Ft értékű volt, és 1976-ban szállították. Időközben az R épületben több mint hat millió Ft-os beruházással – feszített ütemben – építették az elhelye -zéshez szükséges, klímaberende -zéssel felszerelt géptermet és az üzemeltetéshez nélkülözhetetlen egyéb helyiségeket. A gépet a lengyel szakemberek 1976 végére installálták, és 1977. januárban megkezdődhetett a próbaüzem. A berendezés fogadásának és telepítésének irányításával, majd a fejlesztési tevékeny -ség és üzemeltetés feladataira létesített ideiglenes Számítóköz -pont vezetésével a rektor Tóth Mihályt, a Műszer és Méréstech -nika tanszék docensét bízta meg. Az R-32 gépet – a pénzforrások megnyitásának függvényében – fokozatosan lehetett bővíteni. Közben be kellett szerezni (és részben fejleszteni), installálni és a felhasználók számára hozzá -férhetővé tenni az alap- és alkal -mazói-programokat. Mindez igen kiterjedt és jelentős felké -szültséget igénylő feladat volt. A gép 1982-re elért kiépítése: 1 MB központi memória, 6 db nagy lemezegység (30 MB), 6 db kis lemezegység (7 MB), 8 db mágnesszalag, 2 db sornyomtató, kártyaolvasók és lyukasztók, helyi terminállabor (16 monitor -ral + 2 nyomtatóval), 2 távoli terminállabor (3-3 monitorral és nyomtatóval). Programnyelvek: ALGOL, ASSEMBLER, COBOL, FORTRAN, PL/I, CSMP, GPSS. 1976 nyarán felkérést kaptam a rektortól, hogy Szabó Imre tudományos rektorhelyettes irányítása mellett dolgozzak ki javaslatot az egyetem „Számítás -technikai Intézetének” feladat -körére, szervezetére, működése személyi és tárgyi feltételeire. A létrehozandó új egység alapját a már működő két szervezet (az R-32 Számítóközpont és a SZÜO) képezte, melyek vezetői is részt vettek ebben a munkában. Az 1976/77. tanév során ezt a terve -zetet egyeztetni kellett valameny -nyi karral, a BME Számítástech -nikai Bizottságával, valamint a Gazdasági és Műszaki Főigazga -tósággal. Emellett ki kellett kérni a témához szakmailag kötődő valamennyi tanszék vélemé -nyét is. A tervezet 1977. május 9-én került a Rektori Tanács elé. Ezután terjesztette fel az egyetem vezetése a létesítési javaslatot az Oktatási Minisztériumhoz. 1977. szeptember 1-jén alakult meg a Számítástechnikai Alkalmazási Központ. Szervezetébe tarto -zott: a Számítógép Osztály, az Információ Rendszerek Osztály, valamint az önálló Üzemeltetési Csoport. Az osztályokon belül funkcionális csoportok működ -tek. A Központ igazgatójává az Egyetemi Tanács javasla -tára Kocsis János tudományos főmunkatársat nevezte ki az Oktatási Miniszter. A SZAK kiszolgálta sok tanszék oktató/ kutató tevékenységét (lyukkár -tyán leadott programok futta -tásával és a terminállaborban tartott gyakorlatokkal). Továbbá kiszolgálta a BME informá -ció rendszereinek (hallgatói nyilvántartás, felvételi feldol -gozás, dolgozói nyilvántartás, bérrendszer, könyvelés, statisz -tika, stb.) fejlesztő és feldolgo -zási igényeit. Természetesen a Központ tevékenysége és szerve -zete szinte folyamatosan válto -zott, a feladatok és az egyetem informatikai rendszereinek átala -kulása következtében. Közben teljesen átalakult az informatika világa. Az oktatásban is gyorsan tért hódítottak a személyi számí -tógépek. Nagyszámú oktatóla -boratórium alakult. A tanszékek saját gépparkja is nagy ütemben növekedett. A legnagyobb válto -zást természetesen a világháló megjelenése okozta. Megkezdő -dött az egyetemen belüli infor -matikai hálózat kiépítése, majd kapcsolása az országos hálózat -hoz. Ennek nem csak létreho -zása, hanem üzemeltetése is új feladatokat jelentett. Mintegy tíz évvel a SZAK megalakulása után egyértelművé vált, hogy a munka jellegének megválto -zása, az infrastruktúra kicseré -lődése és a sok új típusú feladat miatt halaszthatatlan a szerve -zet átalakítása is. 1988-ban új szervet hoztak létre Egyetemi Információs Központ néven, amely fokozatosan épült ki és vette át elődjétől a megmaradó feladatokat. A SZAK feladata „számítástechnikai szolgáltatásokkal alátámasztani az Egyetem oktató és kutató tevékenységét, fejleszteni és üzemeltetni a BME központi információs és adatfeldolgozási rendszereit, a tevékeny-ségével összefüggő szakterületen részt venni az oktató és kutató-fejlesztő munkában, ellátni az Oktatási Minisztérium regionális számítóközpontjának feladatát” Negyven éve történt A SZAK megalakulása a Műegyetemen MAGAZIN Fogyasztói társadalmunkban az üzletek gátlástalanul tolják az arcunkba a száz meg százféle cifra csomagolású terméket, a csapból is reklámok folynak. – Ezt is vegyél, azt is vegyél! – hirdetik. – Nézd, erre feltétlenül szükséged van! Mintha nem lenne elég a boltok -ban ránk zúduló ingerek sokasága, a bőség állandó zavara, a hirdetések és promóciók a végle -tekig fokozzák vásárlási kedvün -ket. Hatványozottan igaz ez az év vége felé. Idén sok üzletben már október közepén felállították a karácsonyi édességeknek szánt polcot, persze direkt a bejárat -hoz meg a pénztárakhoz közel, hogy még véletlenül se lehessen kikerülni azokat, és a kisgyere -keknek is azonnal feltűnjenek a finomságok. Nyilván minden akciós, bomba áron vagy bevezető áron kapható, de legalábbis sport -kocsit lehet nyerni, ha a csoma -goláson található kódot feltölt -jük a gyártó internetes oldalára. A kísértés nagy, az újdonság, a limitált hozzáférhetőség csábító manapság, amikor a globális kereskedelemnek hála mindig minden kapható szezontól és származási helytől függetlenül. A vásárlók lelkesen kapkodják le a polcról a többnyire méregdrága desszerteket, ki azonnali fogyasz -tásra, ki az ünnepekre készülve. Persze, hogy a karácsonyra szánt nyalánkságok hány százaléka tart ki szentestéig, finoman szólva kérdéses. Édesszájú háztartások -ban jellemzően hamar megfogyat -kozik a készlet, így kénytelenek újabb adagot beszerezni. Ügyes trükk, nem igaz? Még véletlenül sem a Gergely-naptár ismeretének hányából fakadóan kezdik egyre korábban a karácsonyi szezont a hiper- és szupermarketek. A jelszó sokat és gyorsan, a nyugalmas készülődés helyett manapság a legtöbb embert hajtja a vásárlási láz. Persze azért vannak üdítő kivételek, egyre többen jönnek ugyanis rá, hogy az ünnep hangulata nem azon múlik, hányféle szaloncukor lóg a karácsonyfáról. Korai karácsony – Bomba ár! – hirdeti sok hatalmas, piros felirat a karácsonyi édességekkel gazdagon megrakott polcokra ragasztva. Felcsillan a szemem, rögtön szem -ügyre veszem a kínálatot. Minden olyan színes és ínycsiklandó, alig tudok választani, percekig keringek nyálcsorgatva a desszerthegyek körül, mire kiválasztom a legfinomabbnak vélt csemegét. Beállok a sorba, majd amikor én következem, és a pénztáros leolvassa a vonalkódot, a termék árának láttán megáll ben -nem az ütő. – Hogy mennyi? Nézőpont CSIZMADIA ESZTER 2018-ban is várjuk észrevételeiket, véleményeiket, prózá-ikat, verseikat, egyéb irodalmi műveiket. Írjanak nekünk az info@muhely.com e-mail címre. "]