["Dakar és ami mögötte van Magazin „Házak közt...” Elképzelések... Újév, új törvény A középső kampusz felújítása után is akad még csinosítani -való az egyetemudvaron. A közelebbi jövőről és a távlati tervekről Andor György adott lapunknak ízelítőt. 4. oldal Mondhatni a karácsonyfa alá érkezett az új felsőoktatási törvény, melyet tavaly december 23-án, 243 igen szavazattal, 37 nem ellenében hagyott jóvá az Országgyűlés. Az átdolgozott jogszabály idén január 1-jén lépett hatályba. Cikkünkben a főbb változásokat és kritiká -kat foglaltuk össze. 8-9. oldal Szalay Balázs a magyar autósport egyik legnagyobb, legismertebb alakja. Sokat hallhattunk már pályafutásáról és a Dakar rally - n elért eredményeiről. Most arra voltunk kíváncsiak, hogyan éli meg az egyes versenyeket, hogyan jutott el idáig, és három -gyermekes apaként érez-e félel -met, mikor útnak indul. 12. oldal BME Körkép A hét témája Sport Változások az Erasmus pályázatoknál Megjelent a 2012/13-as tanév Erasmus pályázatairól szóló 27/2011. rektori utasítás. Hof-fer Dávid EHK képviselővel a szabályozás legfontosabb vál-tozásairól beszélgettünk. A Műegyetemen már évek óta lehet Erasmus ösztöndíjra pályázni. Tavaly az EHK segítségével és az Erasmus Iroda közreműködésével elkészült az a rektori utasítás, amely a pályázatnak az egész egyetemen egységes keretet ad. Ez az elejétől a végéig szabályozza a pályázat menetét, előírja többek közt annak tartalmát, eljárási rendjét, és hogy kik lehetnek a kari bíráló bizottsá -gok tagjai. Az idei pályázathoz kapcsolódó rektori utasítás néhány lényeges ponton eltér az előzőtől, és ez az EHK szerint kedvez a hallgatóknak. Folytatás a 2. oldalon 50% kedvezmény a nőgyógyászati vizsgálat és a gyógyszerfelírás díjából Rextra Magánorvosi Központ  és Nemzetközi Oltóközpont 1119. Budapest, Budafoki út 59. www.rextramedical.hu Bejelentkezés: 06/30-573-81-80 Diákkedvezmény a nőgyógyásznál Fotó: Tóth Máté A tavaly december végén elfoga-dott Felsőoktatási törvényről (FTV), és a nemrég nyilvánosságra hozott felvételi keretszámokról Dr. Péceli Gábor, a BME rektora beszélt lapunknak. 5. oldal Budapest rágógumival pöttyö -zött járdái helyett sokkal érdeke -sebbek az épületei. 15. oldal A gondnok új bemutatóra készül a Szkéné Színház A BME teátruma februárban mutatja be Harold Pinter A gondnok c. darabját. Az előadás díszletét és jelmezeit Khell Csörsz Jászai-díjas tervező ké -szítette, aki építészként végzett a Műegyetem. Tervezői szemmel hogyan mutatná be a darabot? A gondnok c. dráma a 60-as években született és a mértékadó vélemények szerint ma is meglehetősen érvényes. Kevés szereplővel operál és nagyon közeli személyek közötti kapcsolatra épít. Adott egy testvérpár, akiknek a viszonyába hirtelen belép egy idegen, majd eltűnik. Érdemes elolvasni az írói utasítást, amit a dráma elején találhatunk. A darab egy helyszínen, egy leromlott állapotú ház egyetlen szobájában játszódik, amelyben sok kacat van felhalmozva. A gáztűzhelytől kezdve a benzinlámpáig itt minden megtalálható. Az este alatt a nézők két oldalról fogják közre a szobát, nem pedig a szoba egy hiányzó falán keresztül kukucskálnak be. Ezért darabról darabra átnéztük a kacatlistát, és a kizáró -lag atmoszféra teremtő, de nem „játszó” elemeket kihúz -tuk, hogy a láthatóság ne sérüljön, a zsúfoltság érzete mégis megmaradjon. Egy ilyen fal nélküli szobában csak a padló, egy ajtó és egy ablak jelöli ki a tér határait, vagyis reális tárgyakkal, nem reális díszletet alakítunk ki. Folytatás a 14. oldalon Fotó: Hámori Zsófia Február 15-ei határidővel kapják meg a fizetési felszólítást azok a di -ákok, akik kárt okoztak a kollégi-umokban, de eddig még nem ren-dezték annak költségét. A témáról Fekete Dórával, az EHK kollégiumi referensével beszélgettünk. A képviselő elmondta lapunknak, hogy a kiírt tételek két évre visszamenőleg, elsősorban a PPP üzemeltetésű létesítmé -nyek (Schönherz Zoltán és Kármán Tódor Kollégium) lakóit érintik. A probléma hátterében az egyetemi gazdálkodási rendszer áll, amely az elmúlt időszakban nagyszabású változáson ment át, és áttért az új ún. MGR-re (Műegyetemi Gazdál -kodási Rendszer). A váltás nem ment zökkenőmentesen: több kifizetés – bérek, ösztöndíjak utalása – csúszott, így az MGR kezdetben sok korrekcióra szorult. Ennek következtében az idő közben felhalmozódott kollégiumi kártérítési díjak beszedése is későbbre tolódott. Ez az oka annak, hogy idén februárban két évre visszamenőleg írják ki az érintett hallgatóknak a Kollégiumok Osztálya (KO) számára befizetendő tételeket. Fekete Dóra elmondta lapunknak, hogy a kártérítések kapcsán semmilyen várat -lan dolog nem érte a diákokat. Már a beköltözésnél, a bentlakási szerződés -ben foglaltak szerint tudomásul kell vennie mindenkinek, hogy kollégista -ként felelősséggel tartozik az épületért és annak minden értékéért, sőt még a rendért, tisztaságért is. Hozzáfűzte, hogy a kártérítési tételek főként a két PPP-s kollégiumot érintik. A szóbeszéddel ellentétben fejenként nem sokszázezres tételről van szó; és az sem igaz, hogy azonos kártípus többszö -rösébe kerül egy PPP kollégiumban az egyetemi üzemeltetésű intézményhez képest. Azt azonban megerősítette, hogy a külső üzemeltetésű diáklakokban valóban körültekintőbb az ellenőrzés, és a piaci üzemeltető sokkal szigorúbb szabályokat határoz meg a bentla -kók számára. Be-, ill. kiköltözésnél az üzemeltető és a KO részéről is ellenőr -zik a lakóegységeket, és felírnak minden eltérést. Ez az ellenőrzési folyamat – a külső üzemeltető felelőssége, és az év közben nyújtotta magasabb szolgálta -tások miatt – sokkal alaposabb, részle -tesebb, mint az egyetemi fenntartású kollégiumokban. A képviselő hozzáfűzte azonban azt is, hogy az okozott károk nem mindegyike szándékos rongálás eredménye. A hallgató hibáján kívül bekövetkezettekért természetesen nem kell fizetni. Folytatás a 2. oldalon Visszamenőleg is fizetnek a kollégiumi károkozók Fotó: Kiss Imre MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja X. évf. 1. szám • 2012. február 6. ","X. évfolyam 1. szám 2 • Műhely Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztő: Nátz Kata Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Takáts Ildikó (Kapun kívül, kapunkivul@muhely.com ) Kocsis Brigitta (Közélet, kozelet@muhely.com ) Szabó Orsolya (Magazin, magazin@muhely.com ) Lengyel Rita ( Sport, sport@muhely.com), Rajnai Tamás ( Technika, technika@muhely.com) Képszerkesztő: Kiss Imre Tördelőszerkesztő: Kovács János Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.51, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Szabó Zsolt E-mail: info@muhely.com Tel.: 463-2081, Fax: 463-3839 Vidéki tudósítók: Horváth Judit (Pécs), Bíró Viktória (Veszprém), Kujan István (Miskolc), Kocsis Bence (Győr) Varga Tamás Ottó (Szeged), Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Kovács András, Rácz Tamás Műhely BME körkép Folytatás a 1. oldalról Fekete Dórától megtudtuk, hogy az érintett két kollégium esetében a ki nem fizetett károk mértéke akár több millió forint is lehet. A leggyakoribb rongálás a hűtők leolvasztásánál fordul elő, elsősor -ban a fagyasztók kilyukasztásával, amelyért 50 000 forintot rónak fel az okozó diáknak. Ezenkívül sok a rendetlen hallgató is, akikre év közben kényszertakarítási díjat róhatnak ki. Tipikus kár a csapok vagy az ágy megrongálása, de gyakori a mindössze pár száz forintos károk száma is. Jellemző eset, amikor a hallgató az egyetemi üzemeltetésű kollégiumban már megszokott módon rendezi be szobáját az új PPP helyen, és engedély nélkül plakátolja ki a falat, felfúr egy polcot, vagy éppen egy akasztót az ajtóra. A képviselő szerint ez azért is problémás, mert a kollégiumok eszközei – tipiku -san a bejárati ajtók – új, garanci -ával rendelkező berendezései az épületnek, amelyek így elveszí -tik garanciájukat, és komolyabb meghibásodás esetén az üzemel -tetőnek saját költségén kell állnia a javítást. A képviselőtől megtudtuk, hogy azokra a volt műegyetemis -tákra, akik az elmúlt két év során végeztek, és kártérítési kötele -zettségüket nem rendezték, már nem róható ki a tartozás, de a becsületes hallgatóknak lehető -ségük a van a KO-n személyesen rendezni tartozásukat. A befizeté -sek a Neptun rendszeren keresz -tül zajlanak. Megkérdeztük, hogy milyen következménnyel jár, ha egy aktív hallgató nem tesz eleget a kártérítési felszólításnak. Az EHK képviselő elmondása szerint a tanulmányaikban nem akadályoz -hatók, azonban a jelenlegi szabá -lyozás szerint nem költözhet be a férőhelyére az, akinek lejárt kollégi -umi díjtartozása van. Fekete Dóra hozzáfűzte, hogy bár a helyzet komoly, és a tartozások összege magas, az EHK, valamint a KO mindent megtesz azért, hogy segítse a diákokat. A kérelmezőknek lehetőséget biztosítanak a részletfi -zetésre, esetleg a befizetési határidő kitolására. SNEIDER ZITA Visszamenőleg is fizetnek a károkozók Kényszertakarítás A kollégiumi bentlakási szerződés értelmében a mentorok mind az egyetemi, mind pedig a PPP üzemelte-tésű kollégiumokban szoba -ellenőrzést tartanak, nem csak a kiköltözéskor, hanem év közben is. A rendetlen, koszos, az alapvető higiéniai követelményeket be nem tartó hallgatókat felszólítják a rendrakásra, vagy akár kényszertakarítási díjat is róhatnak ki rájuk a bentla -kási szerződés, valamint a Fegyelmi és Kártérítési Szabályzatban foglaltak szerint. Előfordult olyan is, hogy élősködők lepték el a kollégiumot, egyértelműen a hanyag diákok miatt. Ebben az esetben a rovarirtás pluszköltségeit áthárították a hallgatókra. A kényszertakarítás összege extrém esetben szobánként mintegy 10-12 000 forint is lehet. Fotó: Kiss Imre Az őszi Műegyetemi Állásbörze játékának nyertesei részt vettek a nekik szervezett Életbelépő tréningen. Azoknak sem kell azonban bánkódni, akik erről a nyere -ményről lemaradtak, ugyanis a nagy népszerűségre való tekintettel dr. Sinkó Erika a tavaszi Felkészítő Napok keretén belül több alkalommal is ellátogat a BME-re, hogy minél több hallgató számára elérhetővé tegye a nevéhez fűződő Életbe -lépő tréning egyes moduljait (Kommunikáció- és tárgyalás -technika, Munkajog, Önéletrajz, Személyiség és önismeret tréning). Jelentkezés: www.allasborze.bme.hu /fn (x) Folytatás a 1. oldalról A változások a tanulmányi Erasmus pályázatot érintik. Ennek során a hallgatók ösztöndíjra pályáznak, és megjelölik azokat az intéz -ményeket, ahova szeretné -nek kiutazni. Eddig három helyet lehetett választani. Azok az ösztöndíjat elnyert diákok, akik nem jutottak be a megjelölt intézményekbe, tavaly a várólista elejére kerültek. A legtöbben ez esetben gyakorlatilag elestek az ösztöndíjtól, és nem utazhattak ki sehova. Idén egyrészt három helyett öt célt lehet megjelölni. Másrészt, ha valaki így sem kerül be egyik megpályázott intézménybe sem, az ösztön -díját megtartva választhat a még szabad helyek közül, az Erasmus Irodával egyez -tetve. A pályázat így lénye -gében kétkörös lett, mivel a végleges rangsor és intéz -ményhez sorolás csak az egyeztetési időszak után alakul ki. Fontos változás még, hogy a szakmai gyakorlatra szóló Erasmus pályázatnak, amely egész évben beadható, mostantól nincs kötelező nyelvvizsga követelménye (a tanulmányi pályázatnál minimum B2 szintű, állami -lag elismert nyelvvizsga szükséges a fogadó intéz -mény oktatási nyelvéből). Az EHK szerint, ha egy diák a fogadó céggel már megegyezett, akkor felesle -ges a nyelvvizsgát számon kérni rajta. Idén két héttel hamarabb van a tanulmányi pályázat határideje, február 15-én. A rektori utasítás is előbb került nyilvánosságra, mint tavaly. Így két hét jut a bíráltra, és van elég idő az egyeztetésre és a jogorvos -latra is. Ennek megfelelően a kari pontozási rendsze -rek már elérhetők a KTH Erasmus Iroda honlapján, a keretszabályozással együtt. Hoffer Dávid tanácsa, hogy mindenki olvassa végig figyelmesen a rektori utasí -tást, aki pályázni szeretne. Az EHK nem titkolt célja, hogy minél többen jelent -kezzenek, ugyanis a Tempus Közalapítványtól kapott, ösztöndíjakra fordítható összeg attól is függ, hogy mennyire népszerű az adott felsőoktatási intézmény -ben az Erasmus. Minél több hallgató jelentkezik most, annál több pénz áll rendel -kezésre később. Így több tanulót lehet támogatni, és magasabb ösztöndíj ítélhető meg. (Ez tavaly havi 300 euró volt. Az idei összeg még nem ismert, de valószínűleg ennél nem lesz kevesebb.) Az EHK tavalyi kampá -nya sikeresnek bizonyult, a BME által kapott összeg 10%-kal nőtt. Ezért idén is készülnek nyereménnyel: három szerencsés ösztön -díjas támogatását havi 100 euróval megtoldják. „Az Erasmus ösztöndíj egy páratlan lehetőség arra, hogy valaki külföldön tanuljon egy félévet, ráadá -sul nagy létszámú hallgató vehet részt benne (a BME-n 250-300 fő évente). Megis -merhetsz egy másik kultú -rát, fejlesztheted a nyelv -tudásod, betekinthetsz egy idegen ország oktatási rendszerébe” – sorolja Hoffer Dávid a külföldön töltött félév pozitív hozadé -kait. KUPCSIK RÉKA Változások az Erasmus pályázatoknál Fotó: Tóth Máté Az életbelépősök Fotó: Tóth Máté ","2012. február 6. 3 • Műhely BME körkép A legfrissebb adatok szerint (felvi.hu) az ösztöndíjas jogászok száma fele-fele arányban oszlik meg az ELTE és a PPKE között, a Corvinus gazdaságtudományi szakjaira 75-en juthatnak be, a Szegedi Tudományegyetemen pedig kizárólag költségtérítéses formában lehet majd továbbtanulni e két területen. A BME gazdasági alapképzése 30 helyet fog biztosítani, a műszaki alapszakra 2200-an kerülhetnek be, a társadalomtudományira 10-en, valamint 400 informatikus pályáz -hat a térítésmentes képzésre. Azonban a többi területen is igen jelentős csökkentést lehet tapasztalni. Először is, érdemes lenne végiggon -dolni, hogy mi, fiatalok miért szállunk versenybe a diplomáért. Annak ellenére, hogy hazánkban csak a lakosság ötöde rendelkezik felsőfokú végzettséggel, az egyik legfőbb érv az, hogy a diplomások bérelőnnyel bírnak a munkaerő-piacon. Sokan hiszik, hogy az áhított papírral a kezükben nem lesznek munkanélküliek, illetve többet fognak keresni. A diplomás munkanélküliek aránya itthon 4%, amiből arra lehet következtetni, hogy valóban jobbak a kilátásaik. Másrészt a nagyobb fogyasztás, külföldi utazások, magasabb presztízs és vezetői pozíciók megszerzése is a szemünk előtt lebeg. Aki felsőfokú intézményt végzett, megbízhatóbb adófi -zető lehet, és rugalmasabban tud majd alkalmazkodni a változó körülményekhez. Tény, hogy a hazai diplomások száma jóval az uniós értékek alatt van, a nyelv -vizsgával rendelkezőkről nem is beszélve (29%). A felvételizők pedig idén abba a helyzetbe kerültek, hogy dönteniük kell, mennyit ér számukra a diploma. Lehetőséget és fejlődést vagy költséget és alulmaradást? Vajon az átmeneti hiány ily módon történő kipótlása hosszú távon milyen hatásokkal járhat? Úgy tűnik, az oktatásba való beruházás jelenleg már nem elsődleges. Továbbtanulni vagy sem? Halomban tornyosuló kidobott felvételi tájékoztatók és remények… Százezren kényszerülnek jövőjük alapos átértékelé -sére. Közlekedjünk körültekintően! – az egyetemen is 2012. év januárjában két új folyóiratcsomaggal bővítette kínálatát az OMIKK. A Wiley kiadó tudományos folyóiratai, az archív állománnyal együtt a napokban váltak elérhetővé az egyetem IP tartományából. Akik a keresést az EBSCOhost felületén keresztül végzik, a találatok között a teljes szövegű cikkeket is megta -lálják. A Youtube oldalán, a http://www.savetubevideo.com/?v=l0Qs1eYRVt8 linkre kattintva hasznos információkhoz juthatnak a használatot illetően, de akik a nyomtatott verziót jobban kedvelik, látogassanak el az alábbi oldalakra: http://olabout.wiley.com/WileyCDA/Section/id-390244.html BME OMIKK, TájéKOZTATóSZOlGálAT Diploma: se vele, se nélküle? Baleset történt az egyetem kertjében tavaly december-ben. Az áldozat nyolc napon túl gyógyuló sérülést szenve-dett. Az egyetem területén belül is a KRESZ szabályai érvényesek, jelentős sebességkorlátozással. A Rendészeti Csoport hatástanul -mányok alapján vezette be az 5 és a 10 km-es korlátokat. A rendszer jól működik, az autósok többnyire betartják a szabályokat. Ki mehet be az egyetem területére, és milyen céllal? Hajós Róberttől, az Üzemeltetési Osztály igazgató -jától megtudtuk, hogy az egyete -met három egységre osztották. Az északi terület a Bertalan Lajos utcától északra lévő kampuszt foglalja magában. Ezen a részen nincsenek parkolók, csak a mozgássérültek számára alakítot -tak ki néhány helyet a CH épület mellett, a Sóhajok Hídjánál és a K épület déli bejáratánál. A területen parkolás céljából csak a mozgás -korlátozottak, míg az árurakodás időtartamára a különböző szállí -tók járművei (pl. büfé, laborok), és az egyetemen dolgozó kivite -lező cégek mehetnek be. A terület kialakításából adódóan a jármű- és a gyalogosforgalom szétválasztása nem lehetséges. A középső kampusz területének megújulását követően szétválasz -tották az autós és a gyalogos forgal -mat, ezzel is csökkentve a baleseti veszélyeket. Az egyetemi parkolási lehetőségek körülbelül fele itt talál -ható: a Stoczek utcai bejárat felőli területeken, a H-T és az R épület között, valamint a V1-V2 épület udvarán. A déli kampuszrészt az I és a Q épület alkotja, itt mélyga -rázsokban biztosítják a parkolóhe -lyeket. Az egyetem területén lévő parko -lókat iskolánk dolgozói vehetik igénybe, körülbelül 420 felszíni és 450 mélygarázs parkolóhely áll rendelkezésükre. Ezek száma nem változott az átalakítások során, csak az elosztásuk módosult. A szigorú szabályozás ellenére 2011. december 1-jén, dél körül mégis történt egy baleset a Sóhajok hídjánál. Egy zenét hallgató diáktársunk mögé egy autó ért, amely vízmintát hozott az egyik tanszékre. A hallgató elkezdett kitérni az autó útja elől, ám az utolsó pillanatban hirtelen vissza -lépett. Sajnos pont a kerék elé került, és 8 napon túl gyógyuló sérüléseket, bokatörést szenvedett. A gépjármű betartotta a KRESZ szabályait és a sebességkorlátozást, ezt több tanú is megerősítette. MARKOVITS ZITA Az idei év elején közel százezer fiatal került zsákut -cába az új felsőoktatási törvényben megszabott ke -retszámok miatt. A legmeglepőbb csökkentés a jo -gászok és közgazdászok esetében ment végbe, az előbbieknél 800 helyett 100-an, az utóbbiaknál pedig 4900 helyett csak 250-en ta -nulhatnak államilag finanszírozott formában. Ezek után a felvéte -lizőkben felmerül, hogy megéri-e továbbtanulni és vajon mennyit érhet a diploma. NézőpoNt PLOSZKINA KRISZTINA Fotó: Danyi Balázs t á j é K o z t A t á s ","X. évfolyam 1. szám 4 • Műhely BME körkép Elképzelések az északi kampuszrész jövőjéről A középső kampusz felújítása után is akad még csinosítanivaló az egye-temudvaron. A közelebbi jövőről és a távlati tervekről Andor György adott lapunknak ízelítőt. A 2009-2012-es egyetemi létesítményprogram végső fázisa következik: a K épület Könyv -tár felőli tornatermi részétől északra eső alagsor átalakításával. E felújított szakaszra, aminek az átadása nyár elején várható, a Vízi Közmű és Környezetmérnöki Tanszék (ÉMK) költözik, ugyanis jelenlegi otthonukat, az U épületet hamarosan lebontják. Az eredetileg is ideiglenesnek szánt létesítmény felszá -molásának legfontosabb oka, hogy elüt a műemléki környezettől. Bár az épület alapjá -ban véve nincs rossz állapotban, mára feles -legessé vált, energetikailag pedig mindenkép -pen alacsony műszaki színvonalúnak számít. A tervek szerint az épület kulcsait az átköl -tözés befejeztével, vagyis nagyjából a nyár végéig leadja a tanszék. A bontás pontos ideje még nem kristályosodott ki, mivel ez nem csak pénzzel jár, de a munkálatok kapcsán számolni kell a zajjal és porral, valamint a törmelék elszállításának problémájával is, főleg, mivel az objektum az egyik legfrek -ventáltabb helyen található. A felszabaduló terület lehetőséget rejt, akár egy új szabad -téri közösségi hely kialakítására is, hogy az egyetemi polgárok kényelmesen tölthessék a friss levegőn az előadások közti időt, ne kelljen a Sóhajok hídja alatt álldogálniuk. Nem az UV a létesítményprogram egyetlen bontási eleme, az újonnan átépített középső kampuszrészben is történt hasonló. Az AE épület EL felöli sarkát már felszámolták, ami szintén nem büszkélkedhetett a legszebb építmény címmel. Megtudtuk azt is, hogy az UV épület lebontása után már csak egy hasonló nagyobb objektum rontja az összké -pet: az FA, ami az F épület kertjében van. Ez azonban még bizonyára hosszú évekig megmarad, mivel kiürítése jelenleg nem megoldható. A történelmi kampusz átfogó rendezéséhez több ötlet, számos koncepció is született az elmúlt években. Ehhez kapcsolódik, hogy a K épület rekonstrukciója folyamatosan zajlik, a CH épület átfogó felújítása pedig hamarosan megkezdődik. „Az épületek külső kinéze -tüket és környezetüket tekintve viszonylag jó állapotban vannak, hasonlóan az MG és az MT épület körüli részhez. Tehát lassan elérjük, hogy az északi területen már vállal -ható létesítményviszonyok uralkodnak, így maga a kertkörnyezet is megérett a rende -zésre.” – mondta Andor György. Ez legha -marabb 2013-ban, azaz már csak az új rektori ciklusban kerülhet napirendre. Ugyanis az átalakítások közműveket is érinthetnek, illetve alapvetően kell újragondolni a belső gyalogos és autós közlekedést, a parkolást, a kapuk nyitását-zárást, szobrok, emlékmű -vek sorsát, és természetesen a növényzetet, a park jellegű elemeket is. A távlati tervek között az is felmerült, hogy a Bertalan Lajos utca Z épület, és a Stoczek menza közti szaka -szát el kellene zárni az autóforgalom elől, és a kampuszhoz csatolni, így még nagyobb belső parkot lehetne kialakítani. Ez akkor lehetsé -ges, ha a metróállomás átadásával módosul -nak a forgalmi viszonyok az egyetem környe -zetében, amivel együtt viszont a parkolási problémák súlyosbodhatnak tovább. Andor szerint: „az északi kampusz lehetne nyitottabb akár a turisták felé is, ez még egy kiaknázatlan lehetőség”. Mivel a lassan 230 éves Műegyetem e százéves épületegyüttes -sel, számos történelmi és tudománytörténeti kuriózumával bizonyára tudna mit mutatni, a turisták ilyen értékekre fogékony részének. A rektorhelyettes szerint ennek az elgondolás -nak az is lehet az előnye, hogy esetleg ilyen irányú turisztikai vagy műemlékvédelmi állami, illetve pályázati pénzeket is be lehetne vonni ezekhez az egyetemi fejlesztésekhez, mert ezekre az oktatási-kutatási támogatá -sokból aligha gazdálkodható ki elegendő. LÁSZLÓ ZSÓFIA Fotók: Hámori Zsófia ","2012. február 6. 5 • Műhely A tavaly december végén el-fogadott Felsőoktatási tör -vényről (FTV), és a nemrég nyilvánosságra hozott felvé-teli keretszámokról Dr. Péceli Gábor, a BME rektora beszélt lapunknak. Ön korábban azt mondta, hogy a felső -oktatási intézmények vezetői szerették volna megnézni a felsőoktatási törvény tervezetét. Ezt jelezték is az illetékesek felé. A végleges törvénymódosítás elfo -gadása előtt, decemberben történt végül bármiféle egyeztetés? Erre nagyon nehéz válaszolni, mert úgy vagyunk legközelebb az igazsághoz, ha azt mondjuk, hogy igen is meg nem is. A törvényjavas -lat, ami december 23-án törvénnyé változott, az utolsó napok parla -menti vitájában véglegesült, és ezzel kapcsolatosan már semmi -féle egyeztetés nem volt. Korábban különféle formában volt konzultá -ció a Magyar Rektori Konferencia (MRK) tagjaival, a szervezet elnök -ségével, valamint az öt kutatóegye -temi és a Pécsi Egyetem rektorával. Ezekben az esetekben valamiféle véleményt tudtunk mondani. Összességében azonban egy elvárt, szabályos egyeztetés nem volt. Az új törvényre nem lehet azt mondani, hogy ezzel kész van a magyar felsőoktatási szabályozás. Megszületett egy kerettörvény, amely nagyon sok részletkérdést rendeleti úton tervez szabályozni. Sok olyan nyitott kérdést vet fel, melyekről a jövőben bőven van mit egyeztetni, ha az oktatási kormány ezekről egyeztetni gondol. Ön mennyire elégedett ezzel az eljárási móddal? Érdekes kérdés, hogy az ember lehet-e ezzel elégedett. Az újévi fogadáson azt mondtam, hogy én az egész folyamatot a felsőokta -tás kudarcaként élem meg, mert önmagában véve, ami született, az a BME perspektívájából nem szerencsés. Egy olyan, a gazdasági autonómiát korlátozó törekvés látszik benne, amelyik az egyetemi világtól – az én felfogásom szerint – idegen. Az egyetem gazdálko -dási autonómiájának a lényege, hogy az oktatás és a kutatás folya -matai elválaszthatatlanok attól a gazdálkodási szabadságtól, ami egyébként egészen jól megadatott az elmúlt időszakban, bár a szabá -lyozásnak sok hibája és kuszasága volt az előző törvény esetén is. Az MRK-n keresztül sokszor jeleztük, hogy amikor az ország nehéz gazdasági helyzetben van és forráskivonásra kényszerül, akkor lenne igazán értelme annak a rugalmas gazdálkodási keret -nek, amit mi ezzel a gazdálkodási autonómiával elképzelünk. Hiszen így oly módon tudnánk irányítani az elvonásokat, hogy azok a lehető legkevesebb kárt okozzák az intéz -ményekben. Ennek a gondolatnak a közvetítésével abszolút kudar -cot vallottunk, a felvetésünk süket fülekre talált. Pedig nem arról van szó, hogy valami olyasmiért harcolunk, amiről úgy gondol -juk, hogy azzal kényelmesebb az életünk. Hanem magának a felső -oktatásnak a funkciója, a logikája, működőképessége igényli ezt. De az egyetemek gazdálkodásának kérdése még nem lefutott ügy. Egy kormányrendeletet várunk, és lehet, hogy ezek hiú remények, de azért bízunk benne, hogy ebben biztosítva lesz valamilyen mértékű rugalmasság. Az idei évre vonatkozó felsőoktatási felvételi keretszámok szerint közel 20 ezerrel kevesebb állami ösztöndíjas hely lesz idén. Ön mennyire ért egyet a ke -retszámok drasztikus csökkentésével? Nem tudom, mi indokolja a drasz -tikus támogatáscsökkenést a jog- és a gazdaságtudományi területeken. Ezt nem lehet észérvekkel megin -dokolni, emögött valamilyen más megfontolás is meghúzódhat. Az MRK ezzel kapcsolatos állásfog -lalásában leírja, hogy a 25%-nál nagyobb értékű létszámváltozta -tásnak a kezelése nagyon nehéz. Az évről évre történő változtatásá -ban max. 10%-os az a mérték, amit még kezelni lehet, többek közt humánpolitikai okokból is. Ezzel párhuzamosan általánosan jelen van az az igény, hogy műszaki és természettudományos végzettségű diplomásból legyen több. Ennek fényében egészen furcsa képződ -mény a mostani keretszám meghir -detés. A BME-n az állami ösztöndíjas helyek száma minden szakon kevesebb lett a tavalyinál. Ez a műszaki és a természettudomá -nyos területeken is így van. Az állami részösztöndíjas helyek száma jóval több, mint amilyen jelentkezési számra számítunk. Ezeket a hozzánk allokált ösztön -díjakat nem fogjuk tudni felhasz -nálni. Mi lesz a fel nem használt ösztöndíjak sorsa? Nem ismerjük a fenntartó majdani reakcióját. Lehet, hogy a fel nem használt ösztöndíjakat átcsoporto -sítják, de az is lehet, hogy egysze -rűen felhasználatlanok maradnak. A magunk részéről jó esetben el tudjuk érni, hogy annyi hallgatót vegyünk fel az általunk elkép -zelt minőségi szinten (ezt a felvé -teli pontszám minimuma fejezi ki), hogy a felvettek 80%-a állami ösztöndíjas, 20%-a pedig részösz -töndíjas legyen. Ez azt jelentené, hogy a tavalyi szintet alig megha -ladó létszámmal indulna szeptem -berben a képzés. Nyilvánvalóan minket az üzleti terület létszám -adatai érdekelnek leginkább. Látni kell, hogy nem velünk bántak el a legjobban, hiszen nem kerültünk be azon intézmények közé, ahol a gazdaságtudományi területen nulla az államilag támogatott helyek száma. Az országosan kiosztott 250 helyből mi 30-at kaptunk, ami elismerése a nálunk folyó gazdaságtudományi képzés -nek. Ugyanakkor ez a szám messze alatta van annak, amit normális -nak lehet mondani. Ha országos szinten nem 100, hanem 400 jogász és 250 helyett 1000 gazdaságtudo -mányi helyet osztottak volna szét, az is jelentős redukció lenne. Mennyire lehetetleníti el a keretszámok csökkentése az intézményeket? Önmagában véve nem lehetetle -níti el, hiszen egyrészt a 2012-es költségvetési számokat az intéz -mények a hallgatói létszámtól függetlenül megkapták, másrészt a határozat most csak egy évfolya -mot, a belépőket érinti. Kérdés, hogy a keretszámok hogyan alakulnak a következő években, és hogy van-e olyan reakció a jelen -legi középiskolások részéről, hogy átjelentkeznek más szakokra. Bár ez egyáltalán nem lenne triviális, azért volt már rá példa a történe -lemben. Az ’56-os megemlékezési ünnepségre készülve olyan törté -nelmi visszatekintésre bukkantam, amiben az szerepel, hogy abban az időben sokan jártak a Műegye -temre olyanok, akik elsődlegesen nem műszaki, természettudomá -nyos érdeklődésűek voltak, hanem inkább a humán terület vonzotta őket. A jelenség oka politikai eredetű, mert akiknek a családi háttere nem volt olyan preferált, azok számára a Műegyetemre bekerülni nem volt irreális, míg a bölcsész, a tanári helyekre ideoló -giai szempontból sokkal inkább az volt. De ez egy történelmi korszak. Most furcsa lenne, hogy azért, mert olyan aránytalanul kicsi az állami finanszírozás, kényszerűségből informatikusokat és gépészmérnö -köket faragjunk azokból, akik az üzleti ügyek iránt érdeklődnek. Mi a véleménye a költségtérítések ösz -szegéről? Hogyan jelennek meg ezek a BME-n? Ez egy országos licit volt. Egy közbenső fázis során egy -tól/-ig határt adott meg a minisztérium, hogy az egyes szakokon milyen minimum és maximum értéke -ket lehet alkalmazni. A BME úgy döntött, hogy a Corvinus Egyetem -mel történt egyeztetéstől eltekintve a -tól/-ig határban az összes szakot a tartomány felső határára állítja. Így egyik társintézmény sem mondhatja azt, hogy alálicitáltunk, hogy többen jöjjenek ide. Várhatóan hogyan fogadják majd a hallgatók a költségtérítést annak fé -nyében, hogy a mostani részösztöndíjas képzés költségei nagyjából megegyező mértékűek a korábbi költségtérítéses képzés összegével? A félpénzes megoldás a műszaki, a természettudományos és az informatikai területen jelent meg. Mi is kíváncsiak vagyunk ennek a hallgatói oldalról történő fogad -tatására. Valószínűleg a részösz -töndíjas megoldás a Diákhitel 2-vel kombinálva vállalható. És ha valaki jól teljesít, akkor államira is átkerülhet. Arra számítunk, hogy a most érettségiző, üzleti szakjainkra jelentkezők be tudnak vállalni költségtérítéses képzéseket is, hiszen sok szülő az alapképzés szintjéig tudja segíteni a gyerme -két. Ahol ez a támogatói háttér reálisan fel sem merül, az a mester -képzés, amelynek saját finanszíro -zása elég nehéz dió. Ott a szülők és a hallgatók esetleg elgondolkod -hatnak azon, hogy inkább olyan szakon tanuljon (tovább) a diák, amelyre jobb eséllyel juthat be államilag támogatott helyre. Nem új keletű jelenség, hogy külföldre mennek tanulni a diákok. Nem nehéz olyan intézményt találni, ahol ingye -nes az oktatás, bár a lakhatási és egyéb költségek az itthoni költségtérítéses félév árai körül mozognak. Lehet attól tartani, hogy tömegesen tanulnak majd külföldön ezután a hallgatók, mert ha fizetniük kell az oktatásért, akkor leg -alább azt tanulják, ami ténylegesen érdekli őket, és ezen felül egy idegen nyelvet is megtanulnak? Bécsben, Grazban egyre több a magyar hallgató. Azt hiszem, hogy egy adott mértékig nincs baj azzal, hogy külföldi egyetemen szerez -nek diplomát. Ennek az aránya -ival lehet gond, ha túlságosan sokan választják ezt az utat, majd ezt követően külföldön vállalnak munkát. Hiszen ennek az ország -nak is szüksége van szakembe -rekre, és itthon kellene hasznosí -tani a tudást. De a magyar átlag egyetemi hallgató részéről annak a felvállalása, hogy többségük sikeresen beilleszkedjen külföldi környezetbe, szerintem nem reális. Itthon is meg lehet találni azokat a lehetőségeket, hogy ha valaki nagyon akar, akkor a diplomát megszerezhesse. SZABÓ ORSOLYA BME körkép Fotók: Hámori Zsófia Kudarc az új FtV a BME szemszögéből ","X. évfolyam 1. szám 6 • Műhely Kapun kívül Nagy egyetemi kampuszok, melyek hallgatók ezreinek biztosítanak továbbtanulási, lakhatási és szórakozási le-hetőségeket, számos európai és amerikai nagyvárosban működnek. Ezek az egyete -mi szigetek várost alkotnak a városban. Az egyetemváros mint kezdeményezés Magyar-országtól sem idegen, hiszen Miskolcon és Veszprémben is létezik már ilyen városrész. Vajon Budapesttel mi a hely -zet, egyetemvárossá válhat az ország fővárosa? Erről kér -deztem Kovács András EHK elnököt. Mióta dolgoztok azon, hogy Budapest egyetemvárossá váljon? Az elképzelés már több éve megszületett, de aktívan 2011 őszén kezdődtek el az egyezteté -sek a Fővárosi Önkormányzattal. Az ötletgazda az ELTE BTK volt HÖK elnöke, Nemes László volt. Úgy gondoltuk, hogy érdemes lenne a felsőoktatási intézmé -nyek és a főváros között született együttműködési megállapodáso -kat a hallgatók számára is fontos tartalommal feltölteni. Az elmúlt hónapok megbeszélésein – melye -ken a BME mellett az ELTE és a Semmelweis Egyetem hallgatói önkormányzatainak képviselői is részt vettek – olyan célok körvo -nalazódtak, amely mögé egysége -sen fel tudtak sorakozni az intéz -mények. Bemutatnád ezeket részletesebben? Az egyetemváros területén a hallgatók tanulmányaik mellett felszabaduló szabadidejét szeret -nénk tartalmas tevékenységekkel feltölteni, mint verseny- és tömeg -sport, kulturális tevékenységek, tánc, színház, zenei programok. Kölcsönös előnyökkel járó együtt -működések keretében szeretnénk elérni, hogy a hallgatók kedvez -ményesen juthassanak el ilyen jellegű rendezvényekre. Nem gondolod, hogy Budapesten az intézmények elhelyezkedése nehézzé teszi ennek megvalósítását? Valóban, Budapest mind szerke -zetét, mind működését tekintve más, mint egy vidéki város. A felsőoktatási intézmények többsége azonban a VIII., IX. és XI. kerületben található. Az egyetem -város projektelképzelés így erre a területre koncentrálódik. Az érintett intézmények részéről az összefogás már megtörtént, és úgy tűnik, a fővárostól is megkap -juk a szükséges segítséget. A főváros részéről tehát támogatókat találtatok. Igen pozitív kilátásaink vannak a közös munkát illetően. Támogatják, hogy a hallga -tók olcsóbban sportolhassa -nak és járhassanak színházba, sőt ötletként felmerül egy új bérletstruktúra kialakítása is. Nem féltek attól, hogy az érintett ke -rületek lakói negatívan fogadják az elképzelést? A kollégiumok közvetlen környe -zetében élők valóban nem mindig nézik jó szemmel a fiatalok esti szórakozását, ugyanakkor úgy gondolom, hogy az egyetemvá -ros területén a jövő értelmisége éli majd mindennapjait. A tanulás és kutatás után a szórakozás is a természetes része egy fiatal életé -nek. Bízom benne, hogy sikerül a lakosok és a hallgatók érdekeit is szem előtt tartó megállapodásra jutnunk. Ezen a téren a kerületi önkormányzatok támogatása nyújthat majd segítséget. Mit gondoltok a kezdeményezés nem -zetközi visszhangjáról? Biztosak vagyunk benne, hogy a budapesti egyetemváros sikeres megvalósításával Magyarország még integráltabb módon vállalhat szerepet az európai értelmiség képzésében. Személy szerint úgy gondolom, hogy ennek sikerével több külföldi diák gondolja majd úgy, hogy érdemes Magyarorszá -gon tanulni. TAKÁTS ILDIKÓ Szombaton délelőtt hosszú sorok kígyóztak a Papp László Sportaréna bejáratától egé-szen a metrómegállóig. Nem a Beatles állt össze újra, hanem az idei Educatio kiállítást ren-dezték meg január 20. és 21. között, ahol a felsőoktatási és felnőttképzéssel foglalkozó intézmények vonultatták fel a kínálatukat. A bejutás azért volt nehéz, mert hamar elérte az épület a tűzvédelmi előírá -sok szerinti befogadóképes-ség határát. Óriási volt az érdeklődés: a közvet -lenül érettségi előtt állók főleg a képzés jellegére, és az elhelyezke -dési lehetőségekre voltak kíván -csiak, hiszen nemsokára rangso -rolniuk kell a jelentkezési lapon az egyetemeket, amelyek között néha nehéz a választás. A végzős évfolyamtól fiatalabbak is hasznos tanácsokat kaptak, hogy milyen fakultációt érdemes választani például, ha az adott szakra szeret -nének felvételizni. A jogi és gazdasági karokon drasz -tikus a keretszámok csökkenése az államilag finanszírozott képzésben. Sok vidéki egyetemen várhatóan csak fizetős szakok indulnak majd, egy-két intézmény még a hivata -los állásfoglalásra vár. Eközben nálunk már tudható, hogy a GTK Műszaki menedzser szakán maradnak a finanszírozott helyek, Kommunikáció és médiatudo -mány szakon 10, a maradék három szakon (Gazdálkodás és menedzs -ment, Alkalmazott közgazdaság -tan, Nemzetközi gazdálkodás) összesen 30 államilag támogatott hely marad. A gazdasági képzé -sekre kiosztandó összesen 250 támogatott helyből ezenkívül 75-öt a Corvinus Egyetem, és ugyan -ennyit a Budapesti Gazdasági Főiskola kap meg. Az új felsőoktatási törvény -ről kevesebbet lehetett hallani a mérnöki karok standjainál. Itt nem azért aggódtak a nebulók, hogy sikerül-e államilag támoga -tott képzéshez jutniuk, inkább az merült fel, hogy a képzési idő kétszeresét magyarországi munka -vállalóként kell tölteniük. Akad olyan, aki emiatt külföldi egyete -met fontolgat, mások számolgat -ják, hogy mennyibe kerülne hét félév, ha úgy hozná a sors, hogy más országban akad nagyon jó munkalehetőség. A kiállítás hangulatától azonban messze állt a gondterheltség. A nézelődő, kérdezősködő fiatalok mérlegelnek mindent a nagy hajrá előtt, és tavasszal nekifutnak ez első akadálynak, ami a diplomá -hoz vezet: a felvételinek. FEKETE FANNI Educatio – nehéz volt bejutni Budapest mint egyetemváros Fotó: Hámori Zsófia Fotó: Tóth Máté aktuális munkák 1111 Budapest, Műegyetem rkp. 3. K épület I. em. 51. Telefon.: (1)463-1237 Mobil: (20)250-0096 Fax: (1)463-1408 Web: www.miszisz.hu E-mail: melo@miszisz.hu MISZ Műegyetemi Iskolaszövetkezet Munkáinkra minden esetben az alábbi feltételekkel jelentkezhetsz: - nappali tagozatos hallgatói jogviszony - fényképes önéletrajz Java programozás 1000 Ft/óra Középhaladó szintű java programozót keresünk! Munkaidő: kötetlen, heti 20 óra, ebből 10 óra napközben 9-18 óra között Munkavégzés helye: XIII. kerület, Klapka irodaház Feltételek: - Java, velocity, javascript, html, sql is-merete - Precíz, kiszámítható munkavégzés Előny: - xpath, xquery ismerete Bolti eladó 539 Ft/óra Divatáru üzletbe és jelmezboltba kere-sünk eladókat. Munkakezdés: folyamatos Munkaidő: H-SZ 10-21 óráig két mű-szakban, V 10-18 óráig Feltételek: - Jó kommunikációs készség - Kitartó munkavégzés, szorgalom - Elegáns megjelenés Telefonos piackutatás és telemarketing 550 Ft/óra telefonos munkára keresünk diákokat Munkaidő: beosztás szerint Munkavégzés helye: I. kerület Feltételek: - Jó kommunikációs készség, magabiztos fellépés, kitartó, lelkes munkavégzés Hostess munka lányoknak 750-1000 Ft/óra Szórólap osztásra, rendezvényeken kós-toltatásra, keresünk csinos lányokat. Munkaidő: rendezvénytől függő Munkakezdés: folyamatosan Feltételek: - Betöltött 18. életév - Jó kommunikációs készség - Ápolt külső, vidám megjelenés - Egészalakos és portré fénykép küldése Rakodási munka fiúknak 715 Ft/óra Könnyű fizikai munkára keresünk fiúkat. Munkakezdés: folyamatos, várólistás Munkaidő: megrendeléstől függően Feltételek: - Jó kondíció, kitartó munkavégzés Részletek: - Irodák költöztetéséhez, rakodásához keresünk fiúkat. Adminisztratív munka 714 Ft/óra Klasszikus asszisztensi feladatok ellátá-sára keresünk hosszútávra diákot! Munkaidő: napi 4-6 óra Feltételek: - Legalább 1 éves további nappali tagoza-tos hallgatói jogviszony - Jó kommunikációs készség - Irodai tapasztalat, passzív félév előny - Legalább középfokú angol nyelvvizsga Részletek: - Asszisztensi feladatok ellátása, szerző-dések előkészítése, postára járás. ","2012. február 6. 7 • Műhely Nézőpont Valentin nap előtt Ötévesen még olyan könnyedén megy az egész. Min -den nap másba lehetsz szerelmes, sőt az sem okoz gon -dot, ha egyszerre több csoporttársért rajong az ember fia vagy lánya. Ekkor még nagy a szívünk, mindenki belefér. Aztán ahogy felnövünk, úgy zsugorodik egy -re kisebbé ez a szervünk, és rájövünk, hogy a szerelem nem más, mint egy átkozott szerencsejáték, ami leginkább a ruletthez hasonlítható. Választasz egy számot a több tucat közül, felteszed rá az összes zseto -nodat, vársz, és közben bízol a szerencsédben. Csakhogy itt a tét jóval nagyobb, hisz ez esetben a szívét kockáztatja az ember. NézőpoNt HARMATI JUDIT Talán ezért nem hisznek sokan felnőtt korukra a szerelemben, vagy hisznek benne, csak sosem találják meg, mert túlzottan a szerencsén múlik benne minden. Ők azok, akik bosszankodnak, ha nem tudnak tovább -haladni a lépcsőházban, mert egy csókolózó pár éppen eltorlaszolja az utat, akik szkep -tikusan legyintenek a szerelmes filmek hepiendjein, és akik váltig állítják: a szere -lem nem létezik. Ők azok, akiknek a Valentin nap az érzelmek és a kereskedők pirosbetűs napja, maga a rózsaszín cukormázba csoma -golt szenvedés. Hogy honnan tudom mindezt? Onnan, hogy sokáig tartoztam a szkeptikusok közé. Gyűlöltem február 14-ét, részben mert valamiért mindig egyedül voltam, részben pedig azért, mert erre ez a nap lépten-nyomon emlékeztetett. Így aztán szép lassan elkezdtem magam a kapott rózsák és plüss -mackók számával egyenlőnek érezni, és szinte észrevétlenül a Valentin nap, sőt az egész szerelem-dolog Grincsévé váltam. Fintorogva néztem az andalgó párokat, sőt sajnáltam őket, amiért nem veszik észre, hogy a szerelem veszélyes, vak, nyomorba dönt, és legfőképpen nem létezik… Alig vártam, hogy hazaérve óriási adag szénhid -ráttal felszerelkezve horrorfilmeket nézhes -sek, ezzel kompenzálva az utcán rám zúduló giccs- és romantika áradatot. Aztán valahogy mégis megtörtént. Amíg ez idáig ügyesen sasszéztam el Cupidó nyilai elől, egyszer csak mégis eltalált egy. Most már elviselhetőbbnek találom a Valentin napot. Persze ugyanúgy horrorfilmet fogok nézni, óriáshamburgert és csokihegyeket fogok elpusztítani, és cikizni fogom az összes nyálasan enyelgő szerelmespárt február 14-én, egy valami azonban más lesz, hogy mindezeket már VELE fogom megtenni. Mert, ha hiszitek, ha nem, a szerelem létezik! Na, nem a lufikba és mutáns plüssállatokba bújtatott változata, hanem az az egyszerű szerelem, aminek nincs szüksége szívecskés medálra és vörös rózsára ahhoz, hogy létez -zen. Mert ez ott bujkál minden összenevetés -ben, a közös élményekben, a tettekben. Segít elviselni, ha fájdalmat okoz a másik, segít csak a jóra emlékezni és segít megbocsájtani. Színesebbé teszi a világot, és Valentin nappá varázsolja a hétköznapokat. Ez az, amiért érdemes leülni újra és újra a rulettasztalhoz, mert bár a tét óriási, és gyakran mindenünket elbukjuk, titkon reménykedünk, hogy egyszer talán miénk lesz a jackpot. Erasmus, a súlytalanság mámora Csöndben ültünk az innsbrucki vonatállo -más egyik kávézójában. A lengyel és az olasz fiú az aznapi tesztvezetésről beszélgettek, ahova engem is magukkal cipeltek, hogy megmutassák, hogyan gyorsul egy igazi autó. A mellettem ülő lány, aki üveges szemmel bámult maga elé, Ágnieszka. Majdnem fél évig laktunk együtt, egy tizenkét négyzetmé -teres, lányosan berendezett szobában. A fiúk elmondása szerint elég zsúfolt volt a közös kis életterünk, ahová túl sok kacatot halmoztunk fel. Ennek ellenére valahogy mégis mindig nálunk ücsörögtek és kedélyesen pusztították az itthonról származó kekszeket, csokoládékat és az apától kapott, diplomáciai felhasználásra szánt házi pálinkát. Már vagy egy órája ücsörögtünk a kávézóban, és bár a vonat már több mint negyven percet késett, még mindig úgy éreztem, hogy az eddig együtt eltöltött idő nem volt hosszabb egy percnél. Az érzést azért is furcsálltam, mert a hazaindulás előtti napok szinte minden percét együtt töltöttük. Már rögtön ébredés után találkoztunk a konyhában, ahol közös reggelivel kezdtük a napot. Gyakran csatla -koztak hozzánk a kóreaiak is, akik még reggel is rizst adtak be a közösbe. Aztán gokartozni voltunk, síelni mentünk, sétáltunk a szakadó hóban, hoki meccset néztünk, társasoztunk, majd ebédre és vacsorára is együtt főztünk. Mindegy volt, mit csinálunk, csak az számí -tott, hogy együtt csináljuk, mert egyre inkább éreztük annak az időnek a közeledtét, amikor is el kell indulni haza és véget ér ez az idilli állapot. A paradicsomi lét, amikor a nap bármely szakában történhet valami szokatlan, valami, aminek semmi köze a megszokáshoz, a rutinhoz: hajnalban termálfürdőzni a hegyek között; közös házi feladatot készíteni két kínai lánnyal; jelmezben táncolni a város legmaga -sabb pontján felépített igloban; reggelente egy törökkel kávézni. Ugyancsak kuriózumnak számított, amikor a Hawai-ról érkezett oktató az egyetem épületének a legfelső, zárt üvegfalú teraszán tartotta az elméleti órát, így a hegyek elképesztő közelségét, a havas csúcsok és a szikrázó napsütés látványát egész nap élvez -hettük. A délutánt megkoronázta, amikor a házi feladatnak a karácsonyi vásárban, egy bögre forralt bor mellett láttunk hozzá. De ott voltak még az átbeszélgetett éjszakák, a délutáni reggelizések, az egyetemi bál és a kirándulások is. Ágnieszka egy kis barna dobozt vett elő. Szó nélkül átnyújtotta. Kinyitottam, elkezdtek potyogni a könnyeim. Mikor először találkoz -tunk a kollégium liftjében, egy gyönyörű kék medált viselt, amit lehetetlen volt nem megdi -csérni. Ez az ajándék volt a dobozban. Olyan hat hónap volt ez, amikor a minimális kötelezettség súlytalansággal, gondnélküli -séggel és valószerűtlenül nagy szabadsággal párosult. Nehéz volt felszállni a vonatra, de ugyanakkor már vártam, hogy visszatérhessek a megszokott, dolgos és lelkiismeret-furdalás nélküli mindennapok világába. SZABÓ ORSOLYA Fotó: Szabó Orsolya ","8 MŰHELY • Mondhatni a karácsonyfa alá érkezett az új felsőoktatási tör -vény, melyet tavaly december 23-án, 243 igen szavazattal, 37 nem ellenében hagyott jóvá az Országgyűlés. Az átdolgozott jogszabály idén január 1-jén lépett hatályba. Cikkünkben a főbb változásokat és kritikákat foglaltuk össze. A felsőoktatás alapjai lényegében nem változtak, mivel a végleges dokumentum továbbra is alap-, mester-, és osztatlan képzésekkel számol. A gyakorlatigényes BA és BSc szakokon legalább egy félévig tartó szakmai gyakorlatot kell telje -síteni, ami a záróvizsgára bocsáj -tás feltétele. A legalább 6, legfeljebb 8 szemeszteres képzési idő alatt minimum 180 (szakmai gyakorlat esetén 210), maximum 240 kreditet kell szerezni. Az MA, illetve MSc képzéseken 60-120 kreditet kell összegyűjteni, melyre legkevesebb 2, de a gyakorlatban inkább 4 szemesz -ter áll a hallgatók rendelkezésére. Végül az osztatlan képzésben részt -vevőknek 10-12 félév alatt 300-360 kreditre van szükségük a diplomá -hoz. Újdonság viszont, hogy a főisko -lák is indíthatnak mesterképzéseket, melyeket azonban rendeletben a kormány szabályoz. Továbbá – mint Hoffmann Rózsa oktatásért felelős államtitkár egy parlamenti beszél -getésen elmondta – az eddigi évek tapasztalatai alapján megkezdik a bolognai rendszer felülvizsgálatát, és ahol a szakma szerint arra szükség van, visszatérnek az osztatlan képzési rendszerre, ám ennek pontos ideje még nem ismert. Szintén a diplomaszerzés feltétele -ihez kapcsolódik, hogy záróvizsga a végbizonyítvány megszerzését követő vizsgaidőszakban a hallgatói jogviszony keretében, majd annak megszűnése után, két éven belül, bármelyik vizsgaidőszakban, az érvényes képzési követelmények szerint tehető. A tanulmányi és vizsgaszabályzat a záróvizsga letéte -lét a végbizonyítvány kiállításától számított második év után feltétel -hez kötheti. A hallgatói jogviszony megszűnését követő ötödik év után viszont záróvizsga nem tehető. Módosították a nyelvvizsgára vonat -kozó rendelkezéseket, így lehetőség lesz ún. nyelvvizsga-amnesztiára. Azok a hallgatók, akik 2013-ig állam -vizsgáznak, de az abszolválást követő három évben nem tudják bemutatni a nyelvvizsga-bizonyítványukat – amennyiben erre az adott egyetem vagy főiskola lehetőséget ad –, mente -sülnek e kötelezettség alól. Ez persze nem jelenti azt, hogy bármiféle nyelv -tudás nélkül diplomához juthatnak, ugyanis ehhez át kell majd esniük az adott oktatási intézmény belső szervezésű nyelvi tesztjén. A vezető egyetemeken – köztük a BME-n – nagy valószínűséggel nem fogják az eljárást engedélyezni. (Lsd. Nem lesz nyelvvizsga „amnesztia” cikkünket. A szerk.) Nagy port kavart a hallgatók részvé -teli arányának változása a döntéshozó testületekben. Míg eddig a szenátus tagjainak legalább negyedét és legfel -jebb harmadát a diákok adták, addig az új törvény értelmében a HÖK a szenátusba legalább 20%, legfel -jebb 25% képviselőt delegálhat – amennyiben a hallgatói önkormány -zati választásokon a nappali képzés -ben részt vevő tanulóknak legalább 25%-a igazoltan részt vesz. A hallga -tói önkormányzat egyetértési jogot a terhelési és juttatási szabályzat, az oktatói munka hallgatói véleménye -zésének rendje, valamint a tanulmá -nyi és vizsgaszabályzat elfogadásá -ban gyakorolhat. Ezzel azonban a Professzorok Batthyány Köre nem ért egyet. Mint közleményükben írták: súlyos hiba, hogy a hallgatói önkor -mányzatok egyetértési jogot kapnak a tanulmányi és vizsgaszabályzat ügyében, és személyi kérdésekben is szavazhatnak. Változik még a felvételi eljárás, az ahhoz kapcsolódó keretszámok, a költségek, és új elemként jelenik meg a hallgatói szerződés. Ezentúl legfeljebb öt jelentkezés nyújtható be. Mesterképzésre pedig csak az vehető fel, aki a diplomája mellett legalább egy középfokú, C típusú nyelvvizsgával is rendelkezik. Továbbá az alapképzéseken 500 lesz a maximális felvételi pontszám, melybe egy természettudományi tantárgy eredményei is beleszámíta -nak. Ugyanakkor már nem költség -térítéses, valamint államilag támoga -tott férőhelyek közül választhatnak a most felvételizők. Szeptembertől önköltséges, állami részösztöndíjas (ekkor az oktatás költségeinek 50%-át állja az állam), illetve teljes mérték -ben államilag támogatott helyeken tanulhatnak a hallgatók. Az utóbbi két kategóriába bekerülni azonban az eddigieknél sokkal nehezebb lesz, mivel az állam szept -embertől az alapképzéseken 27150 állami - és 15550 részösztöndíjas, az osztatlan képzéseken pedig 2420 állami ösztöndíjas helyet biztosít. Mindezek ellen a Magyar Rektori Konferencia is élénken tiltakozott. Véleményük szerint a felsőoktatásból nagymértékű, legalább 20%-os forrás -kivonást jelentő döntést nem indokol -hatja az ország gazdasági helyzete. Hangsúlyozták: inkább az oktatásra fordított támogatások növelésére lenne szükség. Nem ért egyet a döntéssel a Hallgatói Önkormányza -tok Országos Konferenciája (HÖOK) sem. Mint írják, nem látszik, hogy a keretszámokat átgondolt módon, a különböző kutatások eredményeit figyelembe véve, szakmai alapon határozták meg, és kérik, hogy amennyiben készültek olyan háttér -anyagok, elemzések, demográfiai kimutatások, melyek alátámasztják a keretszámokat, azokat az Oktatási Államtitkárság mielőbb hozza nyilvá -nosságra. Egyetemünk alapképzésen 2730 ösztöndíjas és 2725 részösztöndíjas, osztatlan képzésen 180 ösztöndíjas, valamint mesterszakon 2200 ösztön -díjas helyet kapott. Akik önköltséges alapon kénytelenek folytatni tanul -mányaikat a középiskola után, a Műegyetemen 250 000 Ft és 360 000 Ft közötti árakkal kalkulálhatnak. Nincsenek könnyebb helyzetben a mesterképzésre felvételizők sem. A kevés támogatott hely mellett egyete -A hét témája Újév, új törvénnyel – változások a felsőoktatásban 2011. december 23-án az Ország -gyűlés elfogadta a 2011. évi CCIV. törvényt a nemzeti felsőoktatásról. Ennek 107. § (2) pontja segítsé -get kínál azon volt hallgatóknak, akik a diploma megszerzéséhez szükséges középfokú nyelvvizsga bizonyítványukat a záróvizsgá -tól számított három éven belül nem mutatták be, és ezért okleve -lüket nem vehették át. Részükre a diploma a felsőoktatási intéz -mény által szervezett külön nyelvi vizsga teljesítése esetén is kiadható. Mindezt azoknál lehet alkalmazni utoljára, akik a 2012/2013-as tanév -ben tesznek záróvizsgát. A törvény értelmében minden felsőoktatási intézmény esetében a Szenátus hivatott eldönteni, hogy bevezeti-e ezeket az intézkedéseket. Péceli Gábor rektortól megtudtuk, hogy a BME nem kíván élni ezzel a törvény adta lehetőséggel. A Műegyetemen továbbra is megkö -vetelik a középfokú nyelvvizsgát. A nyelvi kurzusok és a saját nyelv -vizsga központ megadják azokat a lehetőségeket, amelyekkel a hallga -tók teljesíteni tudják ezt a követel -ményt. Péceli Gábor tájékoztatása szerint a legfőbb érv amellett, hogy a Műegyetemen megmaradjon a korábbi menetrend az az, hogy az itt oktatott szakmák gyakorlásához mindenképpen szükség van idegen nyelv ismeretére. A társ felsőok -tatási intézmények egy részében olyan szakokon is folyik képzés, ahol a nyelvismeret és nyelvhasz -nálat – megítélésük szerint – nem annyira kritikus, mint nálunk. Mindezek értelmében a BME-s diákok nem mentesülnek a közép -fokú nyelvvizsga kötelezettsége alól. SNEIDER ZITA Nem lesz nyelvvizsga-amnesztia Fotó: Hámori Zsófia ","9 MŰHELY • münkön az építő-, építész-, gépész-, közlekedés-, vegyész-, és termé -szettudományi karokon egységesen 400 000, a gazdaságtudományi karon 350 - 400 000, a villanykaron pedig 400 - 425 000 Ft lesz egy-egy szemesz -ter az önköltséges hallgatóknak. Hoffmann Rózsa azt nyilatkozta, ha valaki diplomaszerzés után a magyar állam szolgálatában kap munkát, annak képzési költségeit az állam visszatéríti. Emellett – természetesen igazodva az új rendszerhez – megma -rad a térítési formák közti átsorolások lehetősége is. Ahogy eddig, minden tanév végén, legkésőbb az új kezdete előtt harminc nappal eldől, hogy kik lesznek azok, akik a következő félévtől más finanszírozási formában folytathatják tanulmányaikat. Ha a felsőoktatási intézményben állami ösztöndíjjal vagy állami részösztön -díjjal tanuló diák – az utolsó két olyan félévben amelyben hallgatói jogvi -szonya nem szünetelt – nem szerezte meg legalább az ajánlott tantervben előírt kreditmennyiség 50%-át, tanul -mányait a következő tanévben csak önköltséges képzésben folytathatja. Ezekre, valamint az egyéb okokból megüresedő helyekre pályázhatnak a legjobb, önköltséges és részösz -töndíjas formában tanulmányokat folytatók. Legvégül a Hallgatói Szerződés érdemel szót. E dokumentum a beiratkozás előfeltétele lesz az idén szeptembertől, állami ösztöndíjas vagy állami részösztöndíjas képzé -sekre felvételt nyerő diákok esetében. Ebben az állam vállalja az oktatás költségeinek fedezését, a hallgató pedig azt, hogy legfeljebb a képzési idő másfélszeresén belül megszerzi az oklevelet, és a diploma megszer -zését követő húsz éven belül az általa folytatott tanulmányok ideje kétsze -resének megfelelő időtartamban itthon vállal munkát. Amennyiben előbbit nem teszi meg, úgy visszafi -zeti az állami ösztöndíj vagy állami részösztöndíj 50%-ának megfelelő összeget, míg ha külföldön vállal munkát, akkor a teljes képzési költsé -gének jegybanki alapkamatot három százalékponttal meghaladó kamattal megnövelt összegét. A HÖOK elnöke, Nagy Dávid elmondta, hogy alapja -iban ellenzik a Hallgatói Szerződés rendszerét, mivel nem a külföldre távozók büntetését, hanem az itthon maradók elhelyezkedésének kiemelt javadalmazását tartanák célraveze -támogatott helyek száma a BME-n Államilag támogatott hallgatók száma (alapképzés) Állami részösztöndíjas hallgatók száma (alapképzés) Államilag támogatott hallgatók száma (osztatlan képzés) Államilag támogatott hallgatók száma (mesterképzés) Gazdaságtudomány 30 --200 Informatika 400 550 -365 Műszaki 2200 2100 180 1450 Társadalomtudomány 10 --30 Természettudomány 90 75 -93 Pedagógusképzés ---50 Bölcsészettudomány ---12 Összesen 2730 2725 180 2200 Mivel nem értesz egyet a Felsőoktatási törvénnyel kapcsolatban? Takács Zalán Elsősorban a hallgatói szerződés és az állami -lag támogatott helyek csökkentése az, amit nem tudok támogatni. Előbbivel elveszik a lehetőséget azoktól, akik például egy jól sikerült Erasmus-ösztöndíj után külföldön kapnak álláslehetőséget, utóbbiban pedig a testvérem révén én is érintett vagyok, mivel ő jövőre fog felvételizni. Persze remélem, hogy tudunk mindezen változtatni, de a hallgatói részvétel redukálása a döntéshozó testületekben megnehezítheti, hogy érdemben képviseljük, illetve képviseljék az érdekeinket. Kovács Annamária Igazából semmivel, bár engem ez már annyira nem érint, mivel csak a diplomámat kell leadnom. Hallot -tam a hallgatói szerződésről, amit irreálisnak tartok, hiszen mindenkinek joga van ott dolgozni, ahol szeretne, különösen akkor, ha külföldön a többszö -rösét is megkeresheti az itthoni fizetésének. Ehhez kapcsolódik a nyelvvizsga-amnesztia lehetősége, ami szintén zavar, mivel inkább azt támogatnám, hogy mindenkinek legalább egy közép-, de inkább felső -fokú nyelvvizsgára legyen szüksége a diplomához. Tornyos Gábor A műszaki képzéseken ugyan helyesnek találom az irányt, de a közgazdász - létszámok ilyen drasztikus csökkentésével nem értek egyet, és úgy gondolom, szakmailag sem indokolható. Az, hogy az állam a felsőoktatási helyeken akar spórolni, egy rossz stratégia, ami igen rövid távú gondolkodásra vall, és a későbbiekben ennek meg fogjuk inni a levét. Ugyanakkor elismerem, hogy a felvett hallgatók tudásával komoly bajok vannak, de ennek okait inkább a közoktatásban kell keresni és felszámolni. Mikó Szabolcs Egyrészt nem értek egyet a nyelvvizsga-amnesztiá -val. Szerintem már érettségizni sem szabadna nyelv -vizsga nélkül, nemhogy diplomát szerezni. A BME elvileg a nyugati egyetemekhez akar felzárkózni, amihez a hallgatókat nyelvtanulásra kell ösztönözni. A hallgatói szerződéssel is problémáim vannak. Az, hogy itthonmaradásra köteleznek minket, abból a szempontból nem rossz, hogy egyfajta vérfrissítés történne a munkaerőpiacon, viszont ha nem kapunk állást, akkor gyakorlatilag több éves munkanélküli -ségbe kényszerítenek minket. Korpics Gábor Mostanában sokat kellett tanulnom, ezért nem minden részletét ismerem, de így is van, ami zavar. Mivel vannak az oktatásban dolgozó rokonaim, főként az őket érintő változásokról hallok sokat. Ugyanakkor a forráselvonások és a létszámcsökkentés az, amivel egyáltalán nem tudok azonosulni. Elhiszem, hogy szükség van spórolásra, és a hallgatók számának mérséke -lésére, de ilyen hirtelenséggel és mértékben? Farkas Dániel Leginkább a hallgatói szerződés, valamint a létszám -csökkentés az, amivel nem értek egyet, lévén nem gondolom, hogy a diplomás - munkanélküliséget a keretszámok lefaragásával kellene kezelni. Továbbá rengeteg okos diák van, aki már most is nehezen tudja előteremteni az egyetem, vagy a főiskola költségeit, kezdve az albérletek és kollégiumok árától, egészen a bérletekéig. Így akinek a családi háttere nem képes több kiadást elviselni, elvesztheti a lehetőséget, hogy valaha az életben legyen valaki. Fotó és grafika: Székely Zsolt ÖSSZEállíTOTTA: KunOvIcS GErGő FOTóK:KISS IMrE MEGKéRDEztÜK Felsőoktatási Törvény ","X. évfolyam 1. szám 10 • Műhely Vitafórum Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket az info@muhely.com címre küldhetitek el. tízéves(en) felnőttek? Nemrégiben ért a kínos felismerés, hogy egyre gyakrabban fogalmazódnak meg bennem olyan sablonos, poros, és kifejezetten idejétmúlt monda -tok, amelyek már a szüleim idejében is igencsak elcsépeltnek számítottak, ma pedig már kifejezetten „ciki” őket kimondani. Gondolok itt elsősorban az „ezek a mai fiatalok” vagy a „hová lesz a világ” típusú közhelyekre. Ha ez nem lenne elég, még hozzáte -szem, hogy mindezt a hagyományos szemránco -lós és fejet rosszallóan jobbra-balra forgató stílus -ban kell elképzelni. Ez persze viccesen hangzik egy huszonhárom éves egyetemista szájából, mert milyen alapon gondolom én azt, hogy rendelkezem akkora élettapasztalattal, hogy bármiféle értékítéle -tet mondhassak a nálam fiatalabbakról? Mégis, amikor kimegyek az utcára és azt látom, hogy tizenegy-két éves lányok magas sarkúban vagy combközépig érő bőrcsizmában, miniszoknyá -ban és rikító sminkkel mászkálnak, óhatatlanul az a gondolatom támad, hogy ez nevetséges, nekik nem így kellene kinézniük. Nem volt túlzottan régen és még viszonylag jól emlékszem, hogy az én hatodi -kos osztálytársaim nem így öltözködtek. Felmerül a kérdés, hogy én öregszem ennyire, vagy a világ változik egyre gyorsabban? Az még rendben van, hogy a gimnazisták jelen -tős részének már semmi újat nem lehet mondani, mivel körülbelül 16 éves korukra nagyjából mindent kipróbálnak, mindenen túl vannak. Ezen viszony -lag könnyen túllendülhetünk, hódít a határtalan és megingathatatlan szabadelvűség, ezzel az ügy lezárva. Azt viszont nehezebben értem meg, hogy miért kell már alsós elemiseknek azzal foglalkoz -niuk, hogy trendin, és jól nézzenek ki ahelyett, hogy például még néhány évig játszanának és fejleszte -nék a kreativitásukat. Beszélgettem néhány ismerős óvó- és tanítónővel, akik megerősítették azt az észrevételemet, hogy a mai gyerekek egyre gyorsabban nőnek föl, legalább is a külsőségek és viselkedés szintjén. Hogy ehhez mekkora érzelmi érettség társul, az más kérdés. Egyre erősebben jelentkezik, már az általános iskolában a megfelelni vágyás, a divatosság igénye és a felnőttek viselkedésének másolása, beleértve a párkapcsolatok kialakítását is, holott ennek inkább a nemi éréssel kellene természetszerűleg megjelennie néhány évvel később. Nem szeretnék belemenni olyan közhelyes magya -rázatokba, minthogy a média agresszív műérték közvetítése – élen az úgynevezett tinisztárokkal és tucatra gyártott, meséket helyettesítő ifjúsági sorozatokkal – tehető felelőssé mindenért. Azt viszont állítom, hogy nagyban ráerősít a jelenségre. Ráadásul a fiatalok úgy nőnek fel, hogy privát életüket félig-meddig nyilvánosan élik az inter -netes közösségi oldalakon. Ebbe az életformába nyilvánvalóan jobban passzol a trendiség, mint például a játék. A „mindent megosztok magamról” őrület nemrég kezdődött, de már a mindennapok szerves részét képezi. A korosztályok itt összemo -sódnak, az értékek nagyjából uniformizálódnak, a tízéves fiúk és lányok éppúgy feltöltik magukról a tükörben pózolós fényképeket, mint a húszévesek. Úgy látom, az ebben a környezetben felnövő gyere -kek jelentős része koraérett kisfelnőtté válik, és ez a folyamat egyre hamarabb kezdődik. Vajon mikor jutunk el oda, hogy már az óvodába is sminkelni kell majd? VitAFóRuM LIEBER TAMÁS Húzzunk magunkban vonalat élénkpiros -sal a szükség és a kényelem határán, majd minden őszinteségünket latba vetve vizs -gálódjunk kicsit mindkét oldalon. Szavak -ká ne, csak gondolattá formáljuk az eredményt, ha meg -válaszoltuk a következő kérdést: kenyeret vagy cirkuszt? Vagyis reális lenne, hogy válsággal küszködő világunk -ban, ahol naponta halnak éhen emberek, irracionális ösz -szegek forognak olyan területeken, amelyek nem a megél -hetést, hanem pusztán a személyes szórakozást segítik elő? NézőpoNt KOCSIS ANNA Dzsudzsák és a BKV Olyan tájra lépünk ezzel a kérdés -sel, ahol létezik a fekete és fehér, mert igen kínos szélsőségekbe botol -hatunk, ha kicsit is körülnézünk, akár a felszínén is. Tekinthetjük a harmadik világ nélkülözését és az Egyesült Államok mérhetetlen pazarlását, a bolt előtt alvó hajlék -talant és a milliomost, aki a Rózsa -dombon él, esetleg aktuális témaként a Budapesti Közlekedési Vállalat kritikus helyzetét és a szenzáció -ként kezelt Dinamo-sztorit, vagyis a legdrágább magyar futballista átigazolásának történetét. Utóbbi példa egyértelműen szemlél -teti az ellentétet hazánk, és a külföld pénzügyi helyzete között, hiszen míg itthon kétes az is, hogy megakadá -lyozható-e a BKV, és ezzel együtt a főváros összeomlása, addig a Dinamo Moszkva olyan összege -ket fizet ki játékosokért, amelyeket elegendő tízzel kisebb számmal megszorozni, hogy azokból munka -helyek, és ezzel együtt emberek menekülhessenek meg. (Öt Dzsudzsákból szanálható lenne a BKV… A szerk.) Ilyen az élet! – mondhatnánk és süllyedhetnénk ugyanúgy kényel -mes karosszékünkbe az esti futball -meccs kezdetekor, miközben az is kétes, hogy másnap, tőlünk függetle -nül képesek leszünk megteremteni a pénzt, amiből családunk majd jólla -kik. Az igazság mégis ebben van. Nem tehetünk semmit, csak némán és beletörődve nézhetjük, ahogy kedvenc játékosunk felemelkedik, és irigyelhetjük őt azért, mert olyan tehetsége van, amit meg is fizetnek, míg nekünk csak a bizonytalanság és tehetetlenség jut, mert nem lehetünk irányítói saját sorsunknak. Már az ókorban világos volt a vezetőknek, hogy népüknek étel kell és szórakozás, hogy elégedettek legyenek az életükkel. Ha azonban az egyik nem lehet, szükségszerű lenne a józan mérlegelés. ","2012. február 6. 11 • Műhely Karrier BME KARRiER iRoDA 1111 Budapest, Műegyetem rkp. 3. K. I. 82. Tel: 06-1/463-3840, Fax: 06-1/463-3844 E-mail: karrier@sc.bme.hu, Honlap: www.karrier.bme.hu PROGRAMOK Next Generation Women Leaders: Be inspired. Make a difference McKinsey & Company invites talented women from across Europe to participate in a special event, Next Generation Women Leaders: Be inspired. Make a difference , from March 22-24, 2012 in Paris. In this exclusive workshop, you will have the unparalleled opportunity to explore the importance of women in leadership and the impact women leaders are having in today’s world, as well as shape your own leadership style by playing to your strengths. You will also have the chance to meet our consultants and participate in plenary sessions, workshops, and discussions. The program involves meeting CEOs from companies across Europe who will share their leadership journeys; working on an actual case study to generate growth options for the Louvre Museum and unveiling your very own leadership strengths. You will experience how we work at McKinsey and the depth of topics we cover. In addition, you will have the opportunity to network with other participants and discover the beauty of Paris. Next Generation Women Leaders is open to female students (of all backgrounds and degrees) and early professionals based in Europe. Find more information at www.next-generation-women. mckinsey.com or visit our facebook pag. We hope you will apply at www. next-generation-women.mckinsey. com. Application deadline is February 17, 2012. See you in Paris! Deloitte Diák Derbi: A Deloitte Diák Derbi (DDD) a Deloitte Magyarország évente megrendezésre kerülő kétfordu -lós esettanulmányi versenye. A verseny célja, hogy a felsőokta -tási intézmények hallgatói képze -letbeli tanácsadóként, életszerű üzleti helyzetekben próbálhassák ki magukat két külön megbízás - könyvvizsgálat és adótanácsadás - keretén belül. Jelentkezési feltételek: Az ország bármely felsőoktatási intézmé -nyéből várjuk elsősorban közgaz -dasági vagy jogi tanulmányokat folytató - hallgatókból álló csapa -tok jelentkezését. Kizárólag aktív nappali tagozatos hallgatók jelentkezhetnek. A versenyen lehetőség van egyéni -leg is indulni, azonban a tanácsadói csapatok ideálisan 2-4 főből állnak. Ennél nagyobb létszámú csapa -tok jelentkezését is elfogadjuk. Jelentkezés : diakderbi@deloittece. com e-mail címen várjuk. Az e-mailben kérjük feltüntetni a csapat és a csapattagok, valamint a felsőoktatási intézmény(ek) nevét. Jelentkezési határidő: 2012. február 29. (szerda) A derbivel kapcsolatos további részletes információkért köves -sétek karrier- vagy Facebook oldalunkat: http://www.facebook. com/DeloitteHungary; http://careers.deloitte.com ÁLLÁSAJÁNLATOK Gyakornok - Személyügy Stratégiai felsőoktatási kapcsolatok Feladatok : Közreműködés az Audi Hungaria – Utánpótlás -projektjében; Irodalomkutatás és feldolgozás utánpótlás-menedzs -ment témakörben; Külső és belső kutatások elemzése utánpót -lás-menedzsment témakörben; Prezentációk készítése; Aktív részvétel az Audi Hungaria utánpótlás-biztosítás célú hosszú távú stratégiájának biztosításában Elvárások : Emberi erőforrások, közgazdász, nemzetközi kapcsola -tok/kommunikáció szakos nappali hallgatói jogviszony; Min. 4 lezárt szemeszter; Heti min. 4 munka -nap vállalása; Kiváló német -nyelv-tudás írásban és szóban; Felhasználói szintű számítógépes ismeretek (MS Office-Word, Excel, PowerPoint felhasználói szintű ismerete, SAP ismerete előnyt jelent); Terhelhetőség; Nyitottság; Határozott fellépés; Képesség csapatmunkára és önálló munka -végzésre A cég: Audi Hungaria Motor Kft. Jelentkezés : www.audi.hu/karrier Gyakornok - Személyügy Nemzetközi kiküldetések Feladatok : Kapcsolattartás a válla -lat munkatársaival; A nemzetközi kiküldetések csapat munkájának aktív támogatása; A külföldi kikül -detéseken résztvevő munkatársak ügyeinek szervezése; Szerződé -sek előkészítése, egyeztetése és megkötése; A kiküldetésben részt vevő munkatársak utazási költsé -geinek nyomon követése; Prezen -tációk készítése magyar illetve német nyelven Elvárások : Emberi erőforrások, közgazdász, nemzetközi kapcso -latok/kommunikáció szakos nappali tagozatos hallgatói jogvi -szony; Min. 4 lezárt szemeszter; Heti min. 4 munkanap vállalása; Jó németnyelv-tudás írásban és szóban; Felhasználói szintű számítógépes ismeretek (MS Office-Word, Excel, PowerPoint felhasználói szintű ismerete, SAP ismerete előnyt jelent); Terhel -hetőség; Nyitottság; Határozott fellépés; Képesség csapatmun -kára és önálló munkavégzésre; Jó kommunikációs készség A cég: Audi Hungaria Motor Kft. Jelentkezés : www.audi.hu/karrier Automatizálási mérnök Feladatok : A Siemens által szállí -tott erőművi komponensek és rendszerek (gáz- és gőzturbinák, kazánok, víz-gőz körfolyamat, illetve kulcsrakész erőművek) folyamatirányító rendszereinek (mérés, vezérlés, szabályozás) üzembehelyezése a dokumentáci -óban megadott szakmai útmutatá -soknak és a nemzetközi standar -doknak, normáknak megfelelően. Az üzembehelyezésen dolgozó munkatársak szakmai irányítása, üzembehelyezési határidők betar -tása, beszámolók, dokumentá -ciók készítése, az üzembe helye -zett rendszer átadása az ügyfél kinevezett szakemberei részére egy „Training on the Job” oktatás keretében. Elvárások : villamosmérnöki diploma, irányítástechnikai ismeretekkel, vagy kalorikus gépészmérnöki diploma, angol általános vagy szakmai közép -fokú nyelvtudás, MS Office irodai alkalmazások magas szintű ismerete, oktatásban, tudás-átadásban alkalmazható kompe -tenciák, mobilitási hajlandóság, együttműködő, minőségorientált személyiség. A cég: Siemens Zrt. Jelentkezés : allas_1073@sc.bme.hu Villamosmérnök vagy informa-tikus szakmai gyakorlat Feladatok : A szakmai gyakorlatos hallgató feladatai szakirányától függően a következő témakörök -ből lehetséges: Számítógépes és/ vagy hálózati alkalmazás fejlesz -tése (tervezés, programozás), Beágyazott rendszerű programo -zás, Elektronikus hardver fejlesz -tése (tervezés, megvalósítás, tesztelés) Elvárások : Villamosmérnöki és Informatikai Kar nappali tagoza -tos aktív hallgatói jogviszony; Angol közép szint, jó dokumen -táció olvasási és értelmezési készséggel; jó tanulmányi előme -netel; általános számítástechni -kai ismeretek; jó programozási ismeretek; jó probléma megoldó képesség; szakmai fejlődési képes -ség és ez irányú elkötelezettség; motiváció; villamosmérnöki szak estén: elektronikai ismeretek; informatikai szak esetén: objek -tum orientált szemléletmód, algoritmus és adatszerkezet ismeretek A cég: Conet Számítógép és Hálózatfejlesztő Kft Jelentkezés : szakgyak_1058@sc.bme.hu Quantitative Developer Intern Tasks : The Market Modeling Team supports Morgan Stanley’s securities trading business by creating mathematical models and software tools to predict the future evolution of different markets and price and risk manage various financial products. Within market modeling, there is an important ongoing effort to move interest rate derivative trades to a new, generic pricing engine. The project requires close coordination with market modelers and controllers in Budapest and other locations worldwide, and provides an excellent opportunity to learn how interest rate derivatives work and how they are modeled. We currently have openings for part-time (20-30 h/week) and full-time (40h/week) interns on this project and are looking for candidates with the following profile: Responsibilities : Write new payoff scripts based on current ones; Document and test new scripts; Acquire business knowledge in the interest rate derivatives business; Work with traders, strategists and other departments to finalize the booking of trades; Be open to learn and apply new technologies and programming language Skills required : B.Sc. or M.Sc. in mathematical finance, applied mathematics, physics, statistics, engineering, computer science, informatics or similar quantitative area. Interest in finance and mathematics; Some programming experience in any language; Confident command of English Skills desired : Programming experience in C++, Java or C#; Knowledge of Linux shell script -ing or other script languages (Perl, Python) R e q u i r e m e n t s : R e q u i r e d q u a l i f i c a t i o n : E l e c t r i c a l Engineer, IT, Economic, Science Command of language: English (internediate) The company: Morgan Stanley Elemző Kft Apply: allas_1059@sc.bme.hu IT Intern Tasks: Tracking the centre’s SLA and KPI numbers ; Create operations reports for manage -ment ; Create time tracking reports in Cognos system ; Participate in development effort estimations and help to maintain the control over the development processes ; Assist to manage developments related to currently on-going SAP roll-out projects R e q u i r e m e n t s : O n - g o i n g Information Technology related studies on MSc or BSc level; Good English skills; Excellent skills in Microsoft Office; Proactivity; Willingness to learn new technologies SAP and/or ABAP related knowledge is an advantage The company: Agco Hungary Kft . Apply: allas_1031@sc.bme.hu Manufacturing Execution System (MES) Software Developer Tasks: Be part of a team developing the company’s manufacturing execution system (Flexnet); delivering excellent customer service in line with contractual agreements and SLAs ; Provide the operational support for the manufacturing execution system on a daily basis ; Participate in Flexnet implementation projects; Ensure compliance with corporate guidelines (incl. SOX) and local legislation (licensing, data security etc.) during implementation ; Translate complex business requirements to the robust IT solutions; Able to develop continuously the manufacturing execution system and still maintain high usability Requirements: University degree (preferably in IT or Sciences/ Mathematics) or last year on-going studies with at least 32-hour/week availability; Fluency in English is a MUST; Familiar with Java application development and with HTML technology; Software development or embedded system background; Knowledge of general programming methodologies; Willingness to travel 25-50% per month; Good interpersonal skills; Excellent problem solving and analytical skills; Team player attitude; Ability to work in a fast-paced environment; Customer-focused attitude The company: Agco Hungary Kft Apply: allas_1030@sc.bme.hu Informatikai Tavaszi Gyakornoki Program Feladatok : A Gyakornoki Program során a diákok fejleszthetik az informatikai infrastruktúraterve -zési és/vagy szoftver alkalmazás -fejlesztési tudásukat. Ezen kívül további képzési lehetőségek is a rendelkezésükre állnak: Morgan Stanley-t és az informatika részle -get megismertető képzések; Mentor Program; Szakmai és készségfejlesztő ismeretek; Angol nyelvű kurzus a nyári gyakornoki időtartam alatt. A Gyakornoki Programot sikere -sen teljesítők felvételt nyerhet -nek a Morgan Stanley által kínált teljes munkaidős IT Frissdiplomás Programra. (Kezdési időpont: diplomázást követően.) Elvárások : Informatikai és villa -mosmérnöki végzettség; Kiváló problémamegoldási készség; Kommunikációs szintű angol nyelvtudás Alkalmazásfejlesztés területen: legalább egy objektum orientált programnyelv ismerete: Java, C++ vagy C# .NET ; adatbáziskezelési tudás ; script nyelvek ismerete elõny (Perl) Infrastruktúra területen: erõs felhasználói szintû Windows vagy Linux/Unix operációs rendszer ismerete ; a felsorolt objektum orientált programnyelvek valame -lyikének ismerete elõny: .NET, C++ vagy C# ; adatbáziskezelési tudás ; Poswershell, Perl, Python ismerete elõny A cég: Morgan Stanley Elemző Kft Jelentkezés: szakgyak_1080@sc.bme.hu Praktikant Fachpraktikum Vertriebsaufbau Wir sind ein junges engagiertes und aufstrebendes Unternehmen, das sich durch ein sehr hohes theoretisches und praktisches Know How auf dem Gebiet der Logistik auszeichnet. Neben der Steuerung von logistischen Abläufen und Systemen, optimieren wir auch bestehende Logistikketten, bzw. bauen neue auf. Leitidee ist es dadurch unserem Kunden einen Mehrwert hin zu langfristigen Wettbewerbsfähigkeit zu bieten, welches heute wichtiger denn je ist. F ü r d e n A u f b a u n e u e r Ve r t r i e b s s t r u k t u r e n u n d Vermarktungsansätze suchen wir einen Praktikanten (m/w). Thema der Arbeit ist es die Abläufe und Strukturen in unseren Bereichen Management, Beratung und Vermittlung im deutschsprachigen Raum zu erhöhen. Ihre Aufgaben sind u.a .: Planung und Aufbau einer effizienten Vertriebsstruktur, Auftragsabwicklungsstrukturen, Reklamationsmanagement; Q M S y s t e m a u f b a u e n ; L e e r g u t v e r w a l t u n g einführen ; Optimierung der Vertriebskanälen ; Optimierung der Marketingtools ; Aufbau des Direktmarketings ; Schwerpunkt Marketing & Vertrieb Die Erwartungen : selbstständiges und eigenverantwortliches A r b e i t e n , I n t e r e s s e u n d Eigeninitiative, Zuverlässigkeit, Genauigkeit, Kreativität; gute Deutschkenntnisse in Wort und Schrift;gute MS Office Die Firma: Bürck & Habich Logistik Weitere Informationen: http:// www.karrier.bme.hu/szakmai-gyakorlatok/1081/ Die Anmeldungen: szakgyak_1081@sc.bme.hu Tanácsadó Feladatok : Ügyfél kommuniká -ciós feladatok; Elemzések, kimuta -tások készítése; Belső eljárásren -dek követése; Részvétel a belső képzéseken, konferenciákon Elvárások : bármely végzettség (felsőfokú diploma előny) Fizetés : Belső értékelési rendsze -rünk szerint, mely arányosítható a munkára fordított idővel és egyéb hatékonysági mérőszámokkal. A teljes munkaidős havi juttatási csomag magyar viszonylatban bruttó 420eFt. Az első 50 jelentkezőknek munka -kezdési hozzájárulást biztosítunk! A cég: B-Netfinance Kft. Jelentkezés : allas_1084@sc.bme.hu ","X. évfolyam 1. szám 12 • Műhely Szalay Balázs a magyar autó-sport egyik legnagyobb, leg-ismertebb alakja. Sokat hall-hattunk már pályafutásáról és a Dakar rally-n elért ered-ményeiről. Most arra voltunk kíváncsiak, hogyan éli meg az egyes versenyeket, hogyan jutott el idáig, és háromgyer-mekes apaként érez-e félel-met, mikor útnak indul. Tizenegyszer álltál rajthoz, ebből hét -szer célba is értél, idén pedig a huszon-egyedikként végeztél. Hogy értékeled ezt az eredményt? Abszolút elégedett vagyok, sőt az a 21. hely lehet, hogy inkább 20. – Robby Gordon kizárása miatt. A verseny előtt nem fogadtam volna el ezt a helyezést, de így utólag nagyon örülök neki, hiszen számos technikai problémával kellett megküzdenünk. Mi volt az idei Dakar mélypontja és legemlékezetesebb pillanata? A technika miatt több mélypont -ról is beszélhetünk. Még az elején a melegedés miatt többször felmondta a benzin -pumpa a szolgálatot, három napon is órákat kellett a sivatag -ban állnunk, az autó pedig közel ötven fokra melegedett. Aztán a legvégén, a homokdű -nékben elénk került egy kocsi, ami miatt nem tudtunk tovább menni, segítenünk kellett kiásni. A versenynek persze volt sok emlékezetes pillanata is, a legjobb talán az, ahogy a Copiapó-Copiapó szakaszon egy óriási homokdűne tetején felbukkan -tunk, majd közel egy kilométeres szakaszon kellett lehajtanunk. Milyen hosszú a felkészülési időszak egy ilyen komoly megmérettetésre? Vannak olyan különleges képességek, amikkel rendelkeznie kell az embernek, ha a Dakaron való indulást tervezgeti? Egy évig kell készülni rá. A legfőbb képesség, amivel rendel -keznie kell, hogy össze tudja szedni a szükséges pénzt az induláshoz… Ezek szerint ez a gazdagok sportja? Nem, nem ezt mondtam. Az induláshoz szponzori támoga -tásra van szükség, és aki ezzel nem rendelkezik, nem tud rajthoz állni, bármennyire is szeretne. Sok kisgyerek tervezgeti, hogy ha megnő, pilóta lesz egy ilyen autóban. Mennyire vár rájuk hosszú út, ha va -lóra szeretnék váltani ezt az álmukat? Nagyon hosszú útra kell számít -sanak, pláne ilyen gazdasági helyzetben! A cégek manapság már kevesebb pénzt költenek szponzori tevékenységeikre, így nehezebb érvényesülni, az álmokat valóra váltani. A fiad gondolkozik azon, hogy majd az édesapja nyomdokaiba szeretne lép -ni? Hogy fogadnád, ha ő is a Dakarhoz hasonló versenyeken kockáztatná akár az életét? Ő gondolkozik rajta, én pedig nem… Félteném, de úgy gondo -lom, ha képes szponzorokat szerezni, és a megfelelő technikai hátteret előállítani, akkor valószí -nűleg arra is képes, hogy vigyáz -zon magára. Itthon a három kisgyermeked és a fe -leséged izgul érted, hogy ne essen ba-jod a verseny alatt. Megfordult már a fejedben a visszavonulás gondolata? Sokszor elgondolkozom ezen, a Dakar minden egyes napján, aztán mikor vége, hazajövök, és ismét vissza akarok menni. Lehet, hogy nem a legmegfelelőbb hasonlat, de kicsit olyan, mint a nők, mikor szülnek. Fájdalmas, de ennek ellenére is megteszik újra, és nem tudják megmagyarázni, hogy miért. Talán a végeredmény miatt. KÁNTOR TÍMEA Sport A Dakar, és ami mögötte van Próbajátékot tartott a BME Futsal csapata január 24-én 20:00-tól az Építők pályán. A válogatás az első lépcsőjét je -lentette azoknak a játékosok-nak, kiket érdemesnek talált a szakmai vezetés arra, hogy tovább teszteljék tudásukat az edzéseken. A MAFC BME Docler Akadémia idén már nemcsak az NB II-ben, hanem az NB I-ben is sorra játssza meccseit, hiszen a tavalyi negyedik hely ellenére felkérést kapott arra, hogy a legfelsőbb osztályban is képviselje egyetemünket. A csapat magját BME-s diákok képezik, sőt tanáraink soraiból is került be játékos. „A feljutástól természete -sen nem azt vártuk, hogy minden esetben a dobogóért fogunk küzdeni, hiszen a jelenlegi célunk a bennmaradás. Ennek ellenére ez nem nyomta rá a bélyegét az öltözői hangulatra, és az egység is megma -radt a csapaton belül.” – nyilatkozta újságunknak az egyesület elnöke Huszár Viktor. A több osztályban való szereplés miatt elengedhetetlen, hogy folya -matosan új játékosokkal töltsék fel a keretet, erre a legalkalmasabb válogatásokat szervezni. „A korábbi ilyen próbajátékokon figyeltünk fel olyan játékosokra, akik később fontos tagjai lettek a csapatnak, szóval mindenképpen megéri ezeknek a szervezése. Erről a tobor -zásról is van esélye 3-4 embernek arra, hogy edzésen is megnézzük, hogyan teljesítenek.” -– tudtam meg Csernai Gábor vezetőedzőtől. A kapusokat külön figyelem övezte a próbajátékon, hiszen a most induló kapusakadémiának szüksége lesz azokra a tehetségekre, akikből a későbbi csapat meghatározó tagjai, vagy esetleg válogatott kerettagok is válhatnak. A válogatón körülbelül 25-en vettek részt, melyeket koruk szerint külön csapatokba osztott szét a szakveze -tés. Ezzel könnyen kiszűrhetők azok a játékosok, akik még az utánpótlás korosztályban is magukra ölthe -tik a klub mezét. A próbajátékon egymás elleni játék volt – termé -szetesen a futsal szabályai szerint – olyan megkötésekkel, hogy 10 egymás utáni passz után gólt ér el a csapat. „Az itt megjelentek között szinte mindenkinek van valami -lyen kapcsolata ezzel a sportággal, sokan űzték már ezt versenyszinten is.” – mondta a próbajátékosokról a vezetőedző. További hír, hogy az idei félévtől indul futsalképzés a testnevelési kurzusok keretein belül is az egyetemen. Aki felveszi ezt a Neptunban, az nemcsak focizni fog, hanem külön képzést is kap, tehát a szakvezetés sok szeretettel várja az érdeklődőket. A szurkolni vágyókat pedig február 13-án és 27-én, valamint március -ban 12-én és április 24-én várják 20:30-ra az NB I-es csapat hazai mérkézőseire. A helyszín 1172 Budapest, Gabányi László Sport -csarnok, Hauszman Alajos utca 10. A belépés díjtalan, a közönséget pedig cheerleader show-val, 10-es rúgó versennyel, és még egyéb meglepetéssel várják. BOROSS TAMÁS Futsal játékos kerestetik… Télen gyakran húzunk korcsolyát a társaság és a mozgás miatt, de érde-mes elgondolkodni azon, hogy vajon a megszokott körözés helyett nem len-ne-e izgalmasabb magasabb szinten birtokba venni a jeget. A BME-n lehe-tőségünk van rá akár testnevelési óra keretében, akár teljesen függetlenül is, ha csatlakozunk a hokis fiúkhoz. Herman Tibor, harmadéves villamos -mérnök-hallgatótól most kapunk egy kis ízelítőt a jégkorongosok életéből. Mióta foglalkozol a hokival? Lassan tíz éve járok meccsekre nézőként Székesfehérvárra. Három éve megszereztem a játékvezetői képesítést, a BME csapatában pedig két éve játszom. Jelenleg az Újpestben játszó Fekes Norbi vezetésével edzünk az ELTE-sekkel együtt, mert kevés a játékos. A tornákra azért általában összejön a 15 plusz 1 fő, de várjuk az utánpótlást. Milyen sikereket értetek el eddig, egyénileg hová lehet innen fejlődni? Az eddigi legjobb eredménye a BME-seknek egy MEFOB harmadik helyezés volt. Egyéni -leg pedig már gyerekkorban el kell kezdeni, ahhoz, hogy profi szintre fejlődjön valaki, ami az egyetemisták között nem gyakori, mi inkább csak hobbiként űzzük ezt a sportot. Érdekes kivételt képez persze az, amikor egy profi játékos megy el egyetemre. Most kíván -csi leszek például Ladányi Balázs válogatott játékosra – aki jelentkezett a Semmelweis Egyetem Testnevelési és Sporttudományi Karára –, hogy az ottani hokicsapatot milyen szintre fogja felvinni. Ilyenre volt már példa a tavalyelőtti MEFOB tornán, ahol a Kodolányi játékosai között két profi jégkorongos is szere -pelt, és az ő hálójukat nem is érte a korong. Mekkorát üt egy korong? Végig lehet sérülés nélkül játszani egy meccset? Rengeteg védőfelszerelésünk van, így ritka, hogy valaki komolyabban megsérül, a koron -got meg sem érezzük. A legvédtelenebb testré -szünk az arcunk, de azt is takarja a felnőttek -nél a sisakra erősített plexi, a 18 év alattiaknál pedig a rács. Nekem az egyedüli „balesetem” pont két hete történt, amikor játékvezetőként rosszul helyezkedtem, és ketten nekilöktek a palánknak. Ettől pár napig fájtak a bordáim, de ez nem nevezhető igazi sérülésnek. Megengedett a verekedés a pályán? A testjáték szabályos, tehát az, ha vállal nekimegy a másiknak a játékos, vagy fellöki a palánkra, de a verekedésért büntetés jár. Az osztrák ligában viszont most van egy szabály, hogy ha két játékos ledobja a kesztyűt, és összeverekednek a pályán, akkor nem kapnak végleges kiállítást, csak öt perc büntetőt. A szabálykönyv szerint ezért 5 perc plusz végleges fegyelmi járna, de a liga színvonala miatt ők úgy gondol -ták, hogy hagy verekedjenek, ha ez tiszta. Mikor láthatunk Titeket legközelebb játszani? A BME-s öregfiúk tervezik, hogy kiállnak ellenünk egy edzőmeccsen, de még nincs pontos időpontja. Addig pedig minden hétfő esténként megtalálhatóak vagyunk a Kissta -dionban az edzéseinken. És aki nemcsak nézőként jönne, hanem szívesen be is állna közénk, annak elég, ha korcsolyát, ütőt és egy síkesztyűt hoz magával, kezdésnek bőven jó. És persze ne hagyja otthon a korcsolyázó tudását, az elengedhetetlen a jégen. További információ: hockey@sch.bme.hu lEnGyEl rITA Kemény fiúk komoly játéka Fotó: Székely Zsolt Fotó: Hámori Zsófia ","2012. február 6. 13 • Műhely Tudomány és technika A washingtoni székhelyű Nuclear Thereat Initiative (NTI), egy atombiztonsággal foglalkozó szervezet, sorrendet állított fel, melyben a hasadóanyagok biz-tonságos tárolása alapján rangsorolja az országokat. Hazánk ebben a rangsorban az előkelő második helyre került, a kimutatás alapján minket csak Ausztrália előz meg a maga 94 pontjával (a maximálisan szerezhető 100-ból). Orszá -gunk (89 pont) után Csehországé (87 pont) a harmadik hely a képzeletbeli dobogón, a lista végén pedig Észak-Korea (37 pont) kullog. A lista és a pontszámok alapjául öt fő szempont szolgált: az atomtárolók védelmét, a nemzetközi előírások betartását, a politikai stabilitást, a korrupciós viszonyokat és az ország -ban található hasadóanyagok mennyiségét vizsgálta az NTI. Utóbbi szempont alapján kiemelten kezelték azt a 32 nemze -tet, melyekben egy kilogrammnál több, atomfegyver készíté -sére is alkalmas minőségű dúsított uránt vagy plutóniumot tárolnak. Az NTI szakemberei szerint a helyzet korántsem mondható rózsásnak, ami a hasadóanyagok tárolását illeti. Világszerte több helyen is olyan súlyos problémákat találtak, melyeket kihasználva illetéktelenek kezébe kerülhetne több-kevesebb sugárzó anyag. Ráadásul az sem ad okot bizakodásra, hogy a világ atomnagy -hatalmai közül kettő is elég rosszul teljesített: Oroszország a 24. helyen található 65 ponttal, míg Kína mindössze 52 pontot ért el, s ezzel csak a 27. helyet szerezte meg a listán. RAJNAI TAMÁS Kínában újra rendkívülit alkottak. Az idővel futottak versenyt a mérnö -kök, mikor egy 30 emeletes, 17 ezer négyzetméter alapterületű szállodát mindössze 360 óra alatt építettek fel a Dongting-tó közelében. A szállodának csupán az alapja beton, szerkezetét 96%-ban újrahasznosított acél, a szigetelését 15 cm vastag üvegfal alkotja. Az előregyártott elemeket 0,2 mm-es pontosság -gal illesztették össze, így strapabíró képes -sége rendkívül jó; a hotelről 1:49 arányú modellt készítettek a tervezők, melyen szeiz -mikus ellenállástesztet végeztek, így kiderült, hogy akár a Richter-skála szerinti 9-es erősségű földrengést is kibírja a toronyház. Az építkezési rekord a számítógépes techno -lógiák és az előregyártott elemek felhaszná -lásával valósulhatott meg, a munkások a nap 24 órájában dolgoztak. 46 óra alatt összeil -lesztették a fő szerkezeti elemeket, s kétszer ennyi időbe telt a külső burkolat felhelye -zése. A tizenötödik nap végére pedig már teljesen be is rendezték az épületet. A gyorsaság nem ment a minőség rovására, sőt! Kialakítása teljesen energia- és vízta -karékos, négyrétegű ablakai sötétíthetők, így a hőcserélős klímával is spórolni lehet. A mesterséges fényt mozgásérzékelős LED világítás biztosítja, a rendkívül szennyezett kinti levegő pedig háromfokozatú légszűrőn áramlik át, így az akár hússzor tisztább, mint az utcán. Bár a munkálatok mostani tempója szinte hihetetlennek hangzik, a tapasztalat sokat számít ebben a műfajban is: egy másik gyorsasági építkezési rekordot szintén ez a cég, a Broad Corporation tart, hat nap alatt húztak fel egy hasonló könnyűszerkezetes, 15 emeletes szállodát. BOCZOR ESZTER Az elemi részecskék és a köztük zajló kölcsönhatá-sok leírására fejlesztették ki a fizikusok az úgyne -vezett Standard Modellt. Az elmélet igen jól műkö -dik, de egy igen fontos darabja még hiányzik, eddig ugyanis még nem sikerült bizonyítani a Peter Higgs által mintegy 50 éve megjósolt elemi részecske, a Higgs-bozon létezését. A részecskefizikusok szerint a bozon nélkül egyetlen elemi részecskének sem lehetne tömege, így létezésének megerő -sítése fontos visszaigazolás lenne a tudósok számára arra vonatkozóan, hogy eddigi elméleteik megalapozottak. A Svájcban működő CERN kutatóközpont Nagy Hadronütköztetőjében (LHC) elvégzett kísérletek révén már tavaly nyáron sikerült behatárolni azt a tömegtartományt (114-141 GeV), amelyben a Higgs-bozon tömege lehet, ezt sikerült tovább szűkíteniük a kutatóknak, egy decemberi bejelentés szerint. A két különböző módszerrel (ATLAS, illetve CMS detektorokkal) megállapított lehetséges tarto -mány a 116-130 GeV, valamint a 115-127 GeV közötti, a szakemberek szerint bizakodásra adhat okot, hogy a két tartomány között igen nagy átfedés van. A részecskefizikában használt detektorok impozáns méretű építmények: az imént említett ATLAS egy 45 méter hosszú, 25 méter átmérőjű henger és mintegy 7000 tonna, a CMS pedig 21 méter hosszú és 16 méter átmérőjű, tömege 12500 tonna. Utóbbi elkészítéséhez több fémet használtak, mint amennyi a párizsi Eiffel-torony anyagában megtalálható. Az egyesek által isteni részecskének titulált bozon megtalá -lása új fejezetet nyitna a részecskefizikában, mivel tanulmá -nyozhatóvá válna az egész Univerzumot kitöltő Higgs-mező eredete. JURECSKA LAURA A Kínában élő mazsolafa kivo -nata nemcsak a másnaposság tünetei ellen lehet hatásos, ha-nem akár az alkoholfüggőséget is megszüntetheti, állítják amerikai kutatók. A patkánykísérletekben vizsgált – a távol-keleti országban már évszázadok óta ismert és használt – anyag hatása a dihidromiricetin (DHM) nevű vegyü -letnek köszönhető, amely meggátolja, hogy az elfogyasztott alkohol toxikus hatást fejtsen ki. A biológusok hátukra fektetve helyez -ték a kísérleti állatokat egy V-alakú vályúba, és körülbelül 15-20 sörnek megfelelő alkoholmennyiséget juttat -tak a szervezetükbe, majd megmér -ték, mennyi idő kell nekik, hogy ilyen illuminált állapotban talpra álljanak. A DHM-mel kezelt patkányok 5 perc alatt megfordultak, a többieknek mindez 70 percig tartott. Egy másik kísérletben az állatoknak lehetőségük volt választani, hogy egy cukros oldatból vagy inkább alkoholt tartalmazó folyadékból isznak, ebben a vizsgálatban DHM-et kapók a cukros oldatot részesítették előnyben. A kutatók embereken is szeretnék kipróbálni a növényi kivonat hatásait. Jing Liang arra számít, hogy a mazso -lafa-kivonatot használók kevésbé mutatják majd a részegség jeleit, és másnap is kevesebb kellemetlen tünetet tapasztalnak, mint azok, akik nem kapnak a kínai csodaszerből. Míg egyes kutatók az alkolhoholizmus visszaszorulását várják a DHM-től, más szakemberek szerint egy ilyen készítmény piacra dobása az alkoholfo -gyasztás további növekedésével járna, hiszen a felhasználók mentesülnének a másnaposság kellemetlen tünetei alól. Az egyik nagy gyógyszergyártó a közelmúltban le is állította a hasonló hatást kiváltó anyag tesztelését, mivel az mellékhatásként epileptikus görcsöt és szorongást okozott. JURECSKA LAURA Harminc emelet, két hét alatt Karnyújtásnyira a Higgs-bozontól Másnaposság ellen mazsolafa-kivonat Atombiztonság – hazánk a második 2012 kezd összemosódni a világ -vége fogalmával. Ezt azonban nem csak az mutatja, hogy a maja naptár nem számol tovább, mi magunk is előidézhetjük saját pusztulásunkat. 1947-ben egy olyan időmérő szerkezetet építettek a Manhat -tan-tervben dolgozó atomtudó -sok, melynek állása azt jelképezi, milyen közel jutott az emberiség ahhoz, hogy saját magát kipusz -títsa. 2010-ben úgy tűnt, hogy az önpusztítás globális fenye -getettsége halványult, ezért az órát visszatekerték 23:54-re. 2012 januárjában a Bulletin of the Atomic Scientists nevű, Nobel-díjas tudósokat tömörítő szervezet viszont újra egy perccel előbbre állította a Végítélet óráját, így az most éjfél előtt öt percet mutat. Ezt több, a mai világban ténylege -sen létező és valóságos helyzettel támasztották alá: a globális felme -legedés elleni harcban nem sikerült szinte semmilyen eredményt felmutatni. A nukleáris fegyverek helyzete is kezd aggasztóvá válni, ahogy olyan országok is potenciális atomhatalommá válnak, amelyek -ben nem túl nagy a világ bizalma (ez alatt elsősorban Észak-Koreát és Iránt kell érteni). A fukusimai atomkatasztrófa kapcsán az is felmerült a szervezet egyik ülésén, hogy az atomerőművek tervezése és fenntartása terén is komoly változtatásokat kell eszközölni. Az órát, megépítését követően nemcsak az említett két alkalom -mal állították előre vagy vissza. 1953-ban, a hidegháború legfe -szültebb éveiben 23:58-at mutatott, 1991-ben a Szovjetunió széthul -lása, a hidegháborús fenyegetés megszűnése, és a START-szerződés aláírása miatt pedig éjfél előtt 17 percre tekerték vissza. A mosta -ninál rosszabb állásban utoljára a nyolcvanas évek elején volt, amikor a Reagan-kormány felpörgette a fegyverkezési versenyt, űrhábo -rús programot hirdetett, a szovjet hadsereg pedig bevonult Afganisz -tánba. KALOCSAI RÉKA Öt perc múlva világvége Fotó: Danyi Balázs ","X. évfolyam 1. szám 14 • Műhely Miért vállalta el ezt a megbízást? Fel -tételezem, ha Ön elvállal egy munkát, akkor azt nemcsak anyagi megfontolás -ból teszi. Elsősorban a darab az, amit nagyon szeretek. Nem először dolgozom a rendezővel, Szabó Mátéval és nagyra tartom a színé -szeket is. Azt gondoltam, hogy ez egy jó csapat és kiváló közös munkára lesz lehetőség. Emellett a Szkéné kortárs, ’’blackbox’’ tere is nagyon vonzó így, a felújítás után. A nézőtér befogadási képessége hogyan változott azáltal, hogy a nézők a szín -pad két oldalán ülnek? Mivel a játéktér egy pást, egy 3x8 méteres elnyújtott terület, ezért magából a színházi alapterületből keveset vesz el. Ha volna megfe -lelő emelvényrendszer, akkor még az átlagnál is több ember befogadására lenne alkalmas a nézőtér. Miként zajlik a díszlettervezés menete? Hogyan születik meg az első vázlat, az első kellék mikor kerül a helyére? Először is a tervező elolvassa a drámát, hogy eldöntse, az érdek -li-e őt vagy sem. Egy hígabb musical engem például kizáró -lag megélhetési okból érdekelne, amely A gondnokról nem mondható el. A másik szempont, hogy ki kéri fel munkatársként az embert. A rendezővel régóta ismerjük egymást, tudjuk, hogy mit gondol a másik. Az is fontos, hogy kik a színészek. (A gondnok esetében még mindehhez hozzá -járult a szöveg „átnézett” fordí -tása is, amit a rendező intézett.) Következő lépésben megnéz -zük a szerzői utasításokat, hogy melyek azok a tárgyak, amelyek előkerülnek a darabban a szöve -gen keresztül, és hogy milyen környezet az, amiben a szerep -lők játszanak. Én ekkor erre adok egy rajzi vagy egy térvázlati megoldást. Aztán ezt elkezd -jük nézegetni a térben, amit úgy hívunk, hogy állítópróba. Ekkor a tervben kialakított játéktérnek az imitációját megcsináljuk. Ezt megvizsgáljuk különböző nézői pozícióból és abból a szempont -ból is, hogy hogyan tudnak benne játszani a színészek. Majd módosítunk, ha kell. Például A gondnoknál változott a színpad -tér, keskenyebb és hosszabb lett, ami reményeink szerint egy szorítottabb tér képzetét kelti majd. Következő lépésben elkez -dünk próbálni ebben a térben, és a próbák tapasztalatait is beépít -jük a díszlettervbe egy bizonyos pontig. Ez az a pont, amikor a gyártás elindul. Akkor a próbák alatt a színészeknek is van beleszólásuk a tér, a jelmez és a díszlet kialakításába? Igen. Ekkor átstrukturálódnak dolgok. Ám egy ponton ezt le kell zárni, mert ajánlatokat kell kérni a megvalósításra. Anyagot kell beszerezni, kiadni a megbízást egy műhelynek, amely legyártja az elemeket. Egyedül tervez? A tervezés egyszemélyes műfaj. Ugyanakkor minél nagyobb jellegű munkát csinál az ember, annál nagyobb apparátusra van szüksége. A Szkéné esetében nincs háttérapparátus. A vizuális oldalról egymagam működök, a beszerzéseket, gyártást, alakításo -kat egyszemélyben kezelem. A díszlet és a jelmezek létrehozása mennyi időt vett igénybe A gondnok esetében a tervezéstől egészen a meg -valósulásig? Sokat. Novemberben kezdtük a munkát az olvasással, az elemzéssel és a fordítással. Látszólag egyszerűnek tűnhet az elemek begyűjtése. A leírás szerint adott egy porszívó, egy gáztűzhely, egy fűnyírógép stb. Azt gondolnánk, hogy a tervező bemegy a boltba és megveszi ezeket, de ez nem így működik. Az üzletekből mindenki ismeri ezeket a holmikat. Ahhoz, hogy egy kicsit eltávolítsuk, és jobban felmutassuk a megjeleníteni kívánt világot, olyan tárgyakat érdemes beszerezni, amelyek egyrészt nem köszönnek vissza az utcáról, másrészt egymással is valamilyen kapcsolatban vannak. Azzal, hogy ezek a tárgyak nem a mindennapi kirakati kollek -ció részei, elemelik a jelentést az unott valóságtól. Ennek a megva -lósítása azért nehéz, mert korban nem akarunk ötven évet vissza -menni a darab keletkezéséhez, hanem csak különös, szokatlan, nem mindennapi megjelenésű, de mindennapi eszközöket szeret -nénk alkalmazni. Hogy meglel -jem a keresett tárgyakat, elkez -dek kijárni az Ecserire, megnézek használtcikk boltokat, vaterázok. Ha megtalálom, amit keresek, akkor még alakítok rajta, hogy olyanná tegyem, amit 1,5-2 óráig szívesen nézeget a közönség. A jelmezeknél is keresgél? Igen. A gondnokban például szerepel egy borvörös szmoking -kabát, amit lehetetlen használ -tan találni. Viszont a megvarrás sem megoldás, mert az elvinné az egész jelmezköltségvetést egy az egyben. Ráadásul ez egy hajléktalanoknak odavetett kabát. Őrület lenne, ha a ruhát meg kellene varrni, aztán lerohasztani valahogy. Ekkor marad a keresgé -lés és főként az átalakítás. Általában honnan merít ötletet, szerez inspirációt? Az anyaggyűjtési fázis során. A gondnoknál erre kevésbé volt szükség, mert a darab előképei már éltek bennem. Amikor először találkozom egy színdarabbal, akkor elkezdek atmoszféra alapanyagot gyűjteni. Például A gondnok esetében lepusztult szobabelsők után kutatnék. Mennyire más a végeredmény, ha ugyanaz a tervező készíti a jelmezt és a díszletet, jelent ez valamilyen több -letértéket? Lehet többletértéke. De, ha az ember olyanokkal dolgozik együtt, akiket ismer, és akikkel jó együtt dolgozni, akkor nagyon kompakt előadásokat lehet össze -hozni, ahol az egyik tervezés nem üti a másikat. Az előadás egy közös cél eredménye. Önnek van személyes, egyéni célja a közös célon belül vagy azon túl? A színház ezt nem tűri, mert ebben a műfajban az összes integ -rált művészet és technikai megol -dás egyfelé, az előadás mint végeredmény felé mozdul el. Az én teóriám szerint ekkor életké -pes és jól működő a színház. De ez természetesen nincs akara -tom ellen, hiszen akkor, amikor elhatározzuk, hogy elkészítjük az előadást, a kitűzött célok az én véleményemmel is megegyezőek. Egy, a véleményemmel totálisan ellenkező előadásban nem lennék benne. Hogy mi a végeredmény -ben az egyéni, az pedig majd akkor derül ki, amikor összeha -sonlítanak A gondnok előadáso -kat, és észre lehet venni köztük a különbségeket. Ez A gondnok előadás nem azért egyéni, mert én azt az elején elhatározom. Hanem én dolgozom valahogy, és a kézjegyem észrevehető, miközben a személyiségem nincs előtérbe helyezve. SZABÓ ORSOLYA Magazin Khell Csörsz Jászai Mari-díjas vizuális tervező, építész, díszlettervező. A Műegyetemen végzett építészmérnökként, majd a Magyar Iparmű -vészeti Főiskolán tanult grafikus szakon. A Magyar Képzőművé -szeti Egyetem és a Színház- és Filmművészeti Egyetem meghívott előadója. Többször elnyerte a színikritikusok és a szakma díjait. A gondnok új bemutatóra készül a Szkéné Színház Fotó: Hámori Zsófia Fiatal pályakezdőket invitálunk a kortárs alkotóművészet területeiről, lehetőséget kínálva, hogy progresszív előadó-művészeti, vizuális, zenei, irodalmi vagy filmes projektjeikkel bemutatkozhassanak a Szkéné Színházban , szakmai és infrastrukturális segítségünk mellett. http://www.szkene.hu/palyazati-felhivas FELHÍVÁS ","2012. február 6. 15 • Műhely Magazin tV- sorozatok tANáR-DiáK AjáNló Dr. Vajta László, a Villamosmérnöki és Informatikai Kar dékánja ajánlja: Légikatasztrófák A jó mérnök széles körű szakmai ismeretekkel rendelkezik, ugyanak -kor a mérnöki tevékenységek teljességéről is átfogó képe van. Ezért én egy olyan televíziós sorozatot ajánlanék, amely a szórakoztatás mellett megmutatja a technikai alkotások komplexitását, az ember-gép kapcsolat kihívásait, de felhívja a figyelmet a mérnököket terhelő erkölcsi és szakmai felelősségre is. A National Geographic Légikatasztrófák című sorozata a katasztrófákhoz vezető emberi hibák és a műszaki meghibásodások vizsgálatával mutatja meg, milyen borzalmas tragédi -ákhoz vezethet a technika, az ember és a természeti erők együtthatása. Nem azért izgalmas és tanulságos ez a sorozat, mert a légikatasztrófák mindig szomorú szenzációt jelentenek, hanem azért, mert lépésenként végigkísérhetjük a tervezésnek, az eszközök kipróbálásá -nak és összeépítésének a folyamatát. Aprólékosan feltárja a nézőnek, hol követhettek el a mérnökök egy-egy olyan apró hibát, amely lehet, hogy ezer év alatt sem okoz problé -mát, de bizonyos esetekben együttes fellépésük mégis katasztrófához vezethet. Ezek az esetek elgondolkodtatják az embert, milyen óriási kihívás és felelősség a műszaki alkotói tevékenység. Beregszászi Szandra, a Villamosmérnöki és Informatikai Kar villa-mosmérnök szakos hallgatója ajánlja: Trónok harca Nem valós helyszínen, hanem egy kitalált világban játszódik a sorozat, ahol több királyság harcol a hatalomért. Mindenkinek az a célja, hogy megszerezze a területek feletti uralmat, ezért sok a háború, a cselszö -vés és az átverés. A fantasy világ ellenére azonban nagyon realisztikus a film, teljesen hihetően ábrázolják a dolgokat, akár történelmi sorozat is lehetne. A sztori tele van csavarokkal, váratlan fordulatokkal, ahol a szereplők alkalmazkodnak a történethez és nem fordítva, mint ahogy azt a legtöbb sorozatban megszokhattuk. Aki elkezdi nézni a Trónok harcát, az ne ragaszkodjon túlzottan a kedvenc karaktereihez, mert azok bármelyik részben meghalhatnak. Budapest rágógumival pöttyözött járdái helyett sokkal érdekesebbek az épületei, így érdemes a házak közt járva lesü-tött szem helyett felfelé tekintgetnünk, hiszen a régiek mellé egyre több modern épület préselő -dött be, vagy terpeszke-dett el tágas tereken. És természetesen a koro-sabb lakóházakat, köz-épületeket sem szabad alábecsülni, számtalan értékes műemlékkel ta -lálkozhatunk egy átlagos sétán, pár közülük pedig korszerűen felújított ál -lapotban várja a látoga-tókat. A századforduló szimbólu -maként emlegetett Postata -karékpénztár az V. kerület -ben például 2011-ben került gondos kezek közé, vissza -nyerve így eredeti állapotát, főként a belsőépítészetét tekintve. A Lechner Ödön tervezte épület jelenleg a Magyar Államkincstárnak ad otthont, így a látogatása vagyonvédelmi okokból korlátozott, de az előcsarno -kot mindenkinek érdemes megnéznie. A fal- és üvegfe -lületeken használt szimbó -lumok rendkívül sokfé -lék, a legfontosabb talán a méhkaptár, mely a takaré -kosságot jelképezi, de ennek a tevékenységnek a fontossá -gára manapság kevés ember -nek kell felhívni a figyelmét. A Budai vár környéke is tobzódik a műemléki épületekben, az egyetem -ről is könnyen megközelít -hető terek, utcák rendkívül különleges hangulatúak. A Bécsi kapu téren járva a 8. számú házat látogassuk meg mindenképp. Az épület középkori eredetű, klasszi -cista stílusú, „Esterházy-palota”, a bejárati kapun is a család jelképeit láthatjuk. Utolsó lakója Esterházy Móric volt, aki 1917-ben Tisza István lemondása után kormányozta Magyaror -szágot. A történelmi jelen -tőség mellett egyéb kiemel -kedő fontossága is van a háznak: udvarában talál -ható Budapest egyik védett természeti értéke, egy ’45-ből származó óriási szőlőtőke. Az épületet egyébként szintén nemrég újították fel, a homlokzati festés eredeti állapotában látható, a zárt sarokerkélyen még a korabeli vadászjelenetet ábrázoló freskót is rekonst -ruálták. Az újabb középületek közül a 2011 novemberében átadott Autóklub újpesti Szolgáltató Központja tekint -hető a legkarakteresebbnek. Bár az épületet legtöbben a még az esti híradóba is bekerülő médiabotrány miatt ismerik, építészetileg egy nagyon korrekt megva -lósításnak tekinthető. Külön öröm, hogy magyar fejlesz -tők, tervezők, mérnökök, kivitelezők által készült el, a megszokott dobozok helyett, pedig egy lendületes A - betűt formáz. Ami talán ennél is fontosabb, hogy ez egy energiatakarékos passzív ház, így mintaértékű lehet a továbbiakban is. A könnyed kikapcsoló -dásnál maradva pedig a MOM Kulturális Központ lehet építészeti szempont -ból remek célpont. A felújí -tások 2011-ben fejeződtek be, építményei mellett terei és sétányai is esztétikai élményt jelentenek. A belső terek rengetegféle funkciót szolgálnak ki, de ha csak sétálni van kedvünk egyik délután, akkor is érdemes a központ és a kert színes komplexumában bolyon -gani. lEnGyEl rITA „Házak közt járat, azokon járnak…” Fotók: Kiss Imre Címjegyzék: Postatakarékpénztár (ma Magyar Államkincstár) – Budapest V. kerület, Hold utca 4. Esterházy lakóház – Budapest I. kerület, Bécsi kapu tér 8. Autóklub Szolgáltató Központ – Budapest IV. kerület, Berda József utca 15. MOM Kulturális Központ –Budapest XII. kerület, Csörsz utca 18. ","X. évfolyam 1. szám 16 • Műhely Magazin GONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A rovatban megjelenő írások szerzői közül 5000 Ft-os könyvvásárlási utalványt sorsolunk ki május végén. Hófehér volt és szinte teljesen áttetsző a telihold fényében. Eszeveszetten vágtatott a kihunyt csillagok, a hamuvá égett remények és a beteljesületlen vágyak útján. Alig érintette a földet, ahogy maga mögött hagyta a fel nem épült Csoda -kert romjait. Hörögve kapkodott az éltető levegő után, mely éles tőrként hasította összeszorult tüdejét. El innen, el innen, már dereng a Hajnal rózsaselymes mosolya! Fogolyként sínylődött az álmok kiúttalan labirintusában, ahonnan nem volt menekvés. A tiszavirág éltű illúziók fátylat vontak hatalmas obszidián szemére és nem engedték, hogy szabaduljon gyengéd ölelésükből. Lassan körbenőtték izmos testét a félelem kétes indáival és a beletörődés virágai bontogat -ták szirmaikat ezüst sörényében. Hiába dobbantott patájával és ágaskodott a valaha azúrkék ég irányába. Elhaló nyerítését senki sem hallotta. Nem tudta, hogy létezik-e még a valóság, hogy létezik-e még ő maga vagy hogy létezett-e valaha… A tündöklő forrás vize oly bódító! A liliomok között egyre halványabban látta saját tükörképét, mely szürkésen derengett a kristálytiszta felszínen. Ez lenne a Paradicsom? Már nem is gondolt a múltra, mivel a nemrég még oly élénk emlékek kezdtek megfakulni a csalóka Alkony bíbor tekintetében. Aztán mikor már majdnem hatalmába kerítette az elfojtott álmok birodalma, egyszer csak összerándult a szíve és felpattantak a régóta szorosan összezárt szemhéjak. Lepusztult fűzfák hajoltak a hínáros tóba, az egykor vibráló rózsákból már csak a tövisek meredeztek, és az örökzöld labirintus megsárgultan tornyosult az Ébredés virradóján. Nem nézett vissza, csak száguldott előre az üvöltő orkán kísére -tében. Végleg maga mögött hagyta az ábrándok irreális szigetét, mely elragadta tőle az egyetlen dolgot, ami mindig is az övé volt: a Szabadságot. Ám a szíve nem árulta el és felszította a félho -mályban elhaló szikrát, mely most őrületes máglyaként lobogott a szemében. Végre rálelt az Útra és soha többé nem fog letérni róla. Észveszejtő sebességgel viharzott a messzeség ismeretlen célja felé, mert kiszabadult saját képzelete rabságából. El innen, el innen, már dereng a Hajnal rózsaselymes mosolya! PLOSZKINA KRISZTINA (A Magyar Hírlap szépírói pályázatán 3. helyezést elért mű) A vágta A könyvtártól a metró-aluljáróig százötven métert kell megtennem. Egy teljes percembe kerül, míg az épület otthonosan poros és hűvös légköréből eljutok a BKV-ellenőrök sorfalán át a metró megszokott futómű-világába. Van, mikor a napi munka igájától szaba -dulva, az esti programot tervezve, derűsen lépek ki az utcára, vagy fáradtan kikacsázok elgémberedett lábaimon, táskámban súlyos köteteket húzva magam után. Van, hogy csak kiugrom az ABC-be valami harapniva -lóért, esetleg járok egy háztömböt a monoton olvasást megszakítva, pusztán a változatos -ság kedvéért. Akárhogy is, viszolygok attól az egyperces százötven métertől. Minden komplexusom és előítéletem, szánalmam és gőgöm benne sűrűsödik. A könyvtár második lépcsőjén piheg a mindig ittas hajléktalan, a papírpoharában alig százforintnyi apróval. Jó napot kívánok , időnként Tiszteletem megszólítással fogad, ahogy a város rengetegébe lépek. Az évek során agyamba vésődött a kiejtett szavak hangszíne, hanglejtése, ezer közül is megis -merném a bácsi köszöntését. Sebtében kapott már szendvicset, könyvet – nem könyvtárit – egyszer-egyszer a délutáni kávémra szánt pénzemet. Az arcát mégsem tudom felidézni, a nevét sem tudom. Általában véve szégyel -lek ránézni. Következő stációmig van pár tucat lépésem, ilyenkor rendszerint feltérképezem a teret, az aktuális viszonyokat. Jobboldalt a Fedél nélkül t áruló nő, balra a Green Peace-es fiatal vadászik a járókelőkre. Nagyszerű: a környe -zetvédő diákmunkás talált magának két tini lányt, arra veszem az utamat, azzal a szándék -kal, hogy kikerülöm a hajléktalan nőt. Késő, a szemkontaktus megvolt, már nyílik is a szája, hogy Három gyerekem otthon éhezik . Az ő arcát ismerem. Akkor figyeltem meg, mikor egyszer reggel a könyvtárba menet vettem tőle egy újságot, és a déli ebédszü -netben újra összetalálkoztunk. Három gyere -kem …, kezdte volna, mire én: Ne haragudj… Letaglózott a sértődött válasza: Sajnálattal én nem sokra megyek – zárta le beszélgetésünket. Végleg. Az aluljáró lépcsőjén már szinte futok, távol -ról még hallom a kilencedik zsoltárt éneklő fogyatékos bérkoldust. TÓBIÁS LILLA Elnézést, most inkább elnéznék A helyes megfejtést beküldők között kisorsolunk egy szerencsést, aki két jegyet nyer a Szkéné Színház február 25-i, H. Pinter A gondnok című előadására, valamint együtt kávézhat az előadás egyik szereplőjével, Scherer Péterrel. Egy további szerencsés megfejtőnk pedig a BME Ajándékbolt jóvoltából egy BME logós, kék színű, egyedi készítésű korsóval lesz gazdagabb. A megfejtéseket a magazin@muhely.com e-mail címre várjuk 2012. február 12-ig. Szép a barátság Karácsony van. Odakinn sűrű pelyhekben hull a hó, idebenn ropog a kandalló tüze. Jó meleget áraszt. Az egyetlen fényforrás a szoba egy szem lámpájának félhomálya. Az asztal tele van ragasztószalag darabokkal, zizegő csomagolópapírral és az ajándékok dülöngélő tornyával. Van munkám bőven. Jómagam meleg, kötött pulcsiban állok az asztal előtt, és kidugott nyelvheggyel dolgozom. Éppen elkészültem egy csomaggal, és ráhelyezem a többire. Nyúlok a következő után. Ez a legjobb barátomnak lesz. Gyengéden helye -zem a saját magam által készített kulcstartót a piros papírba, egyene -sen a mogyorós csokoládé fölé. A 2008-as, közös nyaralásunk legjobb képeiről mi magunk mosolygunk vissza. Én vágtam és szerkesz -tettem össze. Kis háromszög, az egyik sarok behajt, a másik ugyan -így, mintha papírrepülőt készíte -nék, aztán az egészet felhajtom a csomag tetejére, hogy egy trapézt formázzon. Elégedetten ragasz -tom le celluxdarabokkal. Hát igen, én a sarki bolt eladónőjétől lestem el, még kiskoromban a sonka csomagolási módját. Azóta én is ugyanilyen módon csomagolom a nagybecsű karácsonyi ajándékokat. Nincs szám Torokfájósan ülök a vetett ágyban, felhúzott lábakkal. Valamivel el kell ütni az időt, így kézbe veszem a mobilomat és nézegetem a hívás -listát: Kinga, 01.28., fogadott hívás. Sikeresen letette a nyelvvizsgáját. Mesi, 01.31., nem fogadott hívás. Meghívott a szülinapi bulijára. Gyurkó, 02.02., kimenő hívás. Kell a színdarabhoz egy férfi -mellény. Nincs szám, tegnap, fogadott hívás… Itt megállok és elmosolyodom. Ez Tőle van. Egy hete randizunk és már többször hívott, márpedig más idegen nem hív ilyen gyakorisággal rejtett számról, mert az már zaklatás -nak számít. Opciók. Hívás ideje: 34 perc 22 másodperc… Elkérte a számomat, de elfelejtette megadni az övét. Elgondolkozom. Mi lenne, ha a telefonon ebben az esetben is lenne visszahívás funkció? Nem is akarom tudni a számát (illetve dehogynem), csak megnyomom a zöld gombot és a mobilom képes felhívni Őt anélkül, hogy kiírná a számot. Csak a telefonom tudná, én nem… Fókuszpont A barátaim a padon ülve társa -lognak vidáman, hangosan. Én kétségbeesetten kiválok, és körözni kezdek a folyosón. Már csak az egyik karkötőm van a karomon. Egy éve életemben először voltam Peruban. Eszmei értéke van. Valaki észreveszi, hogy már nem vagyok ott. Csatlakozik hozzám. Együtt körözünk tovább, átfésül -jük az egyetemet lépcsőfokról lépcsőfokra, csempéről csempére. Legalább sikerült megnevettetnie. Visszamegy a többiekhez, egyedül kutatok tovább. Én is visszame -gyek hozzájuk és belesek a pad alá. Végre megkérdezik, mit csinálok… * Az élet nem olyan, mint a filmek -ben. Követ egy kamera, ahogy csalódottan elindulok órára, viszont ahogy becsukom az ajtót, egy másik nem közelít rá a harma -dik emeleti portugálterem bal hátsó sarkának padjára, ahol hagytam az előző órán a barna, zöld köves csodát… ÖrdÖG ZSóFI (A Magyar Hírlap szépírói pályázatán 2. helyezést elért mű) szösszenetek Keresztrejtvény "]