["Véget ért a VV.Hu elneve-zésű, kollégiumoknak szóló környezettudatossági ver-seny. Az eredményekről Horváth Attilát, az Egyete -mi Zöld Kör vezetőjét kér -deztük. A verseny fő célja a víz- és villanyfogyasztás csökkentése volt, mivel minden pici lépés segíti a környezet védelmét és az éghajlatváltozás elleni harcot. Ezenkívül a szervezők felhívták a figyelmet a tudatos vásárlásra, a hulladékcsök-kentésre, a háztartások és az étkezések környezetterhelé-sére, valamint az idényzöld-ségek fogyasztásának fontos-ságára is. A zöldebb élethez tippeket is adnak honlapjukon (www.ezk.bme.hu). A szeptember 26-án elindult környezettuda-tossági megmérettetés során hetente közzétették a kollégiu-mok víz- és villanyfogyasztási adatait diagramos formában, amelyen össze lehet hasonlítani a környezet terhelésének ezen elemeit és változását. A kiértékelés úgy történt, hogy minden kollégium teljesítmé-nyét csak saját magával vetették össze, egy főre vonatkoztatva. A versenyt komoly teljesítmény-nyel – víz esetén 0,72 m 3 /fő, villany esetén pedig 4,94 kWh/fő megtakarítást elérve – a Bercsé-nyi Kollégium nyerte, így ők részesülnek a BME Kollégiu-mok Osztály által felajánlott 500 000 forint értékű fődíj-ban. A kollégisták egy online kérdőív segítségével döntötték el, hogy az udvar áttervezésére, zöldebbé tételére fogják fordí-tani az összeget. Folytatás a 2. oldalon Világválság, államadósság, IMF tárgyalások, valuta árfolyamok – csak néhány olyan gazdasági fogalom, amit egyre többször, egyre több helyről, és egyre több színben mutatnak be a különböző hazai és külföldi médiumok. 7. oldal MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja X. évf. 2. szám • 2012. február 20. BME körkép Kerekasztal Sport Magazin Rendhagyó módon az idei Műegyetemi Állásbörzét és a Külügyi Börzét együtt rende -zik meg a Központi épületben március 6-7-én. A nagyszabá -sú akcióról Kreutzer Richárd -dal és Igaz Mátéval, a két ese -mény főszervezőjével beszél -gettünk. Megtudtuk, hogy a Műegyetemi Állásbörzén idén több mint 140 cég álláslehetőségei közül válogathat-nak az érdeklődők. Természetesen a nagyvállalatok mellett több kicsi, bizonyos szakterületre speciali-zálódott céggel is találkozhatnak a látogatók. Nemcsak a végzettek számára kínálnak lehetőségeket, hanem szakmai gyakorlati helyekre is keresnek hallgatókat. Kreutzer Richárd a Karrier Iroda vezetője elmondta, hogy fontos a szemé-lyes találkozó a leendő munkáltató és a hallgató között, az Állásbörze pedig helyet biztosít a személyes kapcsolatok kialakításának. Hagyományokhoz híven a börzére történő ráhangolódást a Felké-szítő Napok biztosítja. A három-hetes programsorozat célja, hogy felkészítse egyetemünk hallgatóit az álláskereséssel, munkahelyvá-lasztással, állásinterjúkkal kapcso-latos nehézségekre. A tapasztala-tok szerint a napjainkra kialakult munkaerő-piaci versenyre nem lehet kellőképpen felkészülni kizárólag az egyetemi oktatás során. A rendezvényen megtanul-ható, hogy hogyan kell megírni egy jó önéletrajzot és motivációs levelet, hogyan kell tudatosan karriert tervezni és célokat elérni. A Felkészítő Napokon segítséget nyújtanak abban is, hogyan tűnhe-tünk magabiztos álláskeresőnek. Ezenkívül megtudhatjuk, hogy a különböző állásinterjú technikák mit foglalnak magukban, és hogy protokoll témakörben mi az, amire egy álláskeresőnek mindenképpen oda kell figyelnie. Folytatás a 2. oldalon Egységben az erő Környezettudatos Bercsényi Az idei évtől – a vonatkozó adó- és járulékszabályokhoz igazodva – ismét megváltozott a béren kívüli juttatások mértéke, amelyet az egyetem saját dolgozói részére biztosít. A változásokról sok „fo -lyosói szóbeszéd” keringett, amelyek egy része alaptalan félelem. A kételyek tisztázásában Kaszásné Mészáros Éva gazdasági és mű -szaki főigazgató segített. Korábban jól megszokott gyakorlat volt, hogy az egyetemi dolgozók minden hónapban megkapták azokat a béren kívüli juttatásokat, amelyekkel az egyetem mint munkáltató kiegészítette a fizetéseket. Ezek elsősorban étkezési utalványok, iskoláztatási támogatás, közlekedési vagy üdülési hozzájárulások, voltak. Összegükről, és magáról a béren kívüli juttatás típusáról – a decentra-lizált gazdálkodási rendszer elvét követve – az átfogó szervezeti egységek (pl. kar) döntenek, amelyek között előfordulnak különbségek. Folytatás a 3. oldalon Marad a béren kívüli juttatás rendszere Az Egyetemi Hallgatói Képviselet (EHK) hosszú időre visszanyúló kezdeményezése, hogy elkészül-jön az egyetem épületeinek méretarányos makett együttese. A testület erre egy külön pályá-zati felhívást tett közzé, amely-ről Szentesi Anett EHK képvi-selő adott interjút. 2. oldal Készül a Műegyetem kicsiben Január közepén Hámori Zsófia, Kocsis Brigitta, Kupcsik Réka és László Zsófia BME-s hallgatók-kal az egyik, egyetem közelében lévő kis kávézóba ültünk be, hogy megvitassuk a nemdohányzók védelméről szóló törvénymódosí-tást, vagyis azt, hogy a legtöbb zárt közforgalmú helyen január 1-jétől megtiltották a dohányzást. 6. oldal Tilos és mégis szabad? Tényleg csak a magas emberek sportja a kosárlabda? Erről és a BME kosárcsapatának tavaszi terveiről beszélgettünk Schwarczinger Péterrel, ötödéves építőmérnök-hallgatóval, aki jelenleg a MAFC-BME csapatában, az NB II-ben játszik. 10. oldal A Jövőtánc produkció kereté-ben neves kortárs táncosok és zenészek lépnek fel a Jedermann kávéházban. 14. oldal Egy kosaras naplója Táncprodukciók a Szkénében Fotó: Székely Zsolt Fotó: Székely Zsolt Fotó: Nagy Eszter ","X. évfolyam 2. szám 2 • Műhely Folytatás az 1. oldalról Az előadások mellett gyakorlati foglalko-zásokon is részt vehetünk. Próbainterjú, Assessment Centre, önismereti -, álláskeresés, kommunikációs és karriertervezés tréning, és még sok más érdekes program várja az érdek-lődőket. Igaz Máté elmondta, hogy a BME Hallga-tói Külügyi Testület (HKT) 8 éve minden szemeszterben megrendezi a Külügyi Börzét. A rendezvény célja, hogy összegyűjtse a külföldi ösztöndíjakat, szakmai gyakorlatokat, a pályázati és utazási lehetőségeket a Műegye-tem hallgatói számára. Minden megtalálható a rendezvényen, amivel kijuthatunk külföldre: őszi/téli/tavaszi/nyári egyetemek, külföldi szakmai gyakorlatok, önkéntes munkák, nyelvtanulási lehetőségek. A börzén külföldi hallgatókkal is beszélgethetnek a látogatók, és megismerkedhetnek más országok kultú-rájával. A különböző szervezetek segítségével pedig kipróbálhatjuk egy kicsit magunkat külföldön, amely a hazai munkakeresésnél is előnyt jelenthet. Megtudtuk, hogy az Egyetemi Hallgatói Képviselet átalakítja a külügyi területet, hogy olyan működési kereteket teremtsen, amelyek stabilak, kiszámíthatóak mindkét fél számára. A Külügyi Börze megújításának kapcsán merült fel az ötlet a Műegyetemi Állásbör-zével való együttműködésre. Így akik eddig eljöttek a Külügyi Börzére, most megnézhetik azt is, hogy később milyen álláslehetőségeik lesznek. Akik pedig a Műegyetemi Állásbör-zén esetleg nem találnak megfelelő munkát, tájékozódhatnak a külföldi lehetőségekről is. A szervezők szerint jobban megmozgatja a hallgatókat az összevont börze, mivel féléven-ként csak egy ilyen jellegű alkalomra kell időt szakítaniuk a tanulmányaik mellett. Így sokkal sikeresebb lesz a rendezvény a látoga-tók és a kiállítók számára egyaránt. A szervezők elmondták, hogy a nagysza-bású rendezvény célja, hogy arra motiválják a hallgatókat, hogy minél előbb kezdjenek el az álláskereséssel foglalkozni, és a program során kapott impulzusok hatására tudato-sabb irányt vegyen a munkakeresés. Emellett annak a prekoncepciónak a megcáfolása is cél, mely szerint a munkáltatók a magyar diplo-másokról azt tartják, hogy nem beszélnek idegen nyelveket és nem mobilisak. A két rendezvény időpontja: 2012. március 6-7. (BME K épület) Bővebb információ: Műegyetemi Állásbörze www.allasborze.bme.hu www.facebook.com/muegyetemiallasborze Külügyi Börze www.hkt.bme.hu www.kulugyiborze.bme.hu www.facebook.com/BME.HKT MarKovitS Zita Folytatás az 1. oldalról Mivel a többi kollégium esetében sajnos csökkenés helyett mindkét szempont-nál enyhe fogyasztás-növekedést tapasztaltak (kivéve a Wigner Kollégi-umot, ahol a vízfogyasztás ugyan csökkent, a villany adatuk viszont igen jelentős növekedést mutatott), az Egyetemi Hallgatói Képvi-selet a nagyarányú megta-karításokat elérők számára kitűzött 100 000 forintos díjakat nem osztotta ki. Megtudtuk, hogy a félév elején közel 800 hallgató töltött ki egy, az Egyetemi Zöld Kör által összeállí-tott, kérdőívet, ami a víz-, villany- és hulladékkeze-lési szokásokról árulko-dott. Ebből kiderült, hogy a hulladékkezelés a legin-kább elhanyagolt terület. Az Egyetemi Zöld Kör vezetője hozzátette, hogy a program sikerességét minden kollégiumban helyi aktivisták bevonásá-val lehetne növelni. MarKovitS Zita Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztő: Nátz Kata Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Takáts Ildikó (Kapun kívül, kapunkivul@muhely.com ) Kocsis Brigitta (Közélet, kozelet@muhely.com ) Szabó Orsolya (Magazin, magazin@muhely.com ) Lengyel Rita ( Sport, sport@muhely.com), Rajnai Tamás ( Technika, technika@muhely.com) Képszerkesztő: Kiss Imre Tördelőszerkesztő: Kovács János Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Szabó Zsolt E-mail: info@muhely.com Tel.: 463-2081, Fax: 463-3839 Vidéki tudósítók: Horváth Judit (Pécs), Bíró Viktória (Veszprém), Kujan István (Miskolc), Kocsis Bence (Győr) Varga Tamás Ottó (Szeged), Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Kovács András, Rácz Tamás Műhely BME körkép Egységben az erő Környezettudatos Bercsényi Fogyasztás változása Villany adatok Baross Bercsényi Kármán Martos Schönherz Vásárhelyi Wigner átlagfogyasztás (KWh/fő, hét) 19,14 21,67 22,84 12,19 25,35 23,89 19,02 fogyasztásváltozás (kezdethez képest) 14,45% -2,03% 11,79% 23,15% 5,17% 15,30% 15,89% fogyasztáskülönb-ség, fajlagos kWh/fő (egész verseny alatt) 26,59 -4,94 26,50 25,21 13,71 34,87 28,70 fogyasztáskülönb-ség, fajlagos Ft/fő (egész verseny alatt) 1276 -237 1272 1210 658 1674 1378 Víz adatok Baross Bercsényi Kármán Martos Schönherz Vásárhelyi Wigner átlagfogyasztás (m 3 / fő, hét) 0,66 0,72 0,75 0,78 0,65 0,60 0,73 fogyasztásváltozás (kezdethez képest) 3,88% -8,35% 5,18% 9,12% 7,39% 3,12% -11,52% fogyasztáskülönb-ség, fajlagos m 3 /fő (egész verseny alatt) 0,27 -0,72 0,41 0,72 0,49 0,20 -1,05 fogyasztáskülönb-ség, fajlagos Ft/fő (egész verseny alatt) 13,01 -34,70 19,46 34,40 23,55 9,67 -50,20 Az Egyetemi Hallgatói Kép -viselet (EHK) hosszú időre visszanyúló kezdeményezése, hogy elkészüljön az egyetem épületeinek méretarányos makett együttese. A testület erre egy külön pályázati fel -hívást tett közzé, amelyről Szentesi Anett EHK képviselő adott interjút. Az EHK és az Építészmérnöki Kar Tudományos Diákköre tavaly ősszel hirdette meg a makett pályázatot. A hallgatói képvise-leten túl a kezdeményezést teljes mellszélességgel támogatta az Építészettörténeti és Műemléki Tanszék, valamint Dr. Kalmár Miklós, a tanszék vezetője. A kiírás szerint a pályázó diákok-nak az egyetemi kampusz egy szabadon választott épületének (kivéve Q és I) kicsinyített mását kellett elkészítenie, és TDK dolgo-zatként az építészeti-építésztör-téneti feldolgozását benyújtania. A maketteket a felhívás szerint 1:100 léptékben kellett elkészíteni, balsafa anyagból, külön színe-zés nélkül, a léptéknek megfelelő részletezéssel. A pályázati kiírásban foglaltak alapján az EHK minden elkészült alkotás előállítási költségeit 25000 forintig támogatja a maximum háromfős csapatok számára. A helyezéseket a TDK-n nyújtott teljesítmény, és az ott elért eredmények alapján állították fel. A őszi TDK-n akadtak vállalkozó kedvű fiatalok, akik elkezdték a munkát. Két két fős csapat indult a szekcióban, és a könyvtár, valamint az MM épületet készí-tették el. A két modellt rövidesen meg lehet tekinteni az egyete-men. (Előbbit a Sóhajok hídjá-nál, a másikat pedig az Építő-anyagok és Mérnökgeológia Tanszék könyvtárában állítják ki.) Szentesi Anett elmondta lapunk-nak, hogy a TDK befejezése nem jelenti a pályázat lejáratát. Az EHK szeretné, ha a teljes műegyetemi épületegyüttes makettje elkészülne, ezért a pályázati felhívást továbbra is közzéteszi a hallgatók körében. Annak, aki kellő ügyességet és kedvet érez ahhoz, hogy egy ilyen modellt megalkosson, a képviselet továbbra is biztosítja az anyag-költségek megtérítését az eredeti felhívás feltételei szerint. A testület szeretné, ha az elkészült makett-együttest olyan országos rendezvé-nyeken, mint Nyílt Nap, vagy akár az Állásbörze, reprezentációs céllal is kiállítanák. SNEidEr Zita Készül a Műegyetem kicsiben A makett pályázat eddigi résztvevői: Név Elkészített épület Drotál Diána MM épület Reider Anita Ivicsics Júlia Könyvtár épület Novák Zsófia Fotó: Székely Zsolt Fotó: Nagy Eszter Fotó: tóth Máté ","2012. február 20. 3 • Műhely BME körkép Marad a béren kívüli juttatás rendszere Folytatás az 1. oldalról Az eddigi rutin a főigazgató elmondása szerint több szempontból is bizonytalanná vált. A kormány még tavaly meghirdette a béren kívüli juttatások változásait, azonban ennek a jogsza-bályi tisztázása egészen december 31-ig nem történt meg teljes körűen. A tavalyi rendszerhez képest jelentős változásokra kell számítani. Idén nem lesz internet hozzájárulás, az étkeztetés és az üdülés támogatása is átalakul. A korábbi étkezési hozzájárulást az idén meleg-étkezésre is fordítható Erzsébet utalvány váltja fel, amely maximum havi 5000 forint értékű lehet. Az új utalvány esetében az egyetemnek, mint megrendelőnek könnyű dolga volt: a piacon egyetlen szolgáltató biztosítja a bónokat, így a megrendelés előtt nem kellett lefolytatni a hosszadalmas közbeszerzési eljárást. Mindösz-sze az egyetemre vonatkozó szerződést kellett többször újratárgyalni azért, hogy az itteni viszonyoknak leginkább megfelelő megállapo-dást lehessen megkötni. A szervezeti egységek megrendelései alapján elmondható, hogy az egyetem minden teljes munkaidőben foglal-koztatott alkalmazottja – a szervezeti egységek döntései alapján néhány kivétel előfordulásával – kapja ezt a maximális, havi nettó 5000 forint értékű juttatást a 2012. évre. A főigazgató tájékoztatása szerint az első havi utalványok február 6-a után érkeznek ország-szerte. Az első csomag címletezése már adott volt, így ebbe nem volt beleszólása a megren-delőknek. Kaszásné a lapunknak adott interjújában szeretne minden kételyt eloszlatni, amely azt feltételezi, hogy az étkezési hozzájárulás megszűnne, mint béren kívüli juttatás. Nincs alapja annak a szóbeszédnek, hogy a csökken-tett mértékű hozzájárulás már nem érné meg az egyetemnek, ezért nem biztosítja azt a dolgo-zóinak. A béren kívüli juttatások másik fő típusát a Széchenyi Pihenőkártya, azaz a SzéP kártya jelenti, amely a korábbi Üdülési Csekket váltja fel. Emellett az egészségpénztáraknál elérhető rekreációs szolgáltatások kifizetését is lehetővé teszi, részben átveszi a kulturális utalványok szerepét, és bizonyos feltételek mellett meleg étkezésre is használható. A főigazgatótól megtudtuk, hogy az elekt-ronikus kártya felhasználási feltételei sokáig tisztázatlanok voltak. Kezdetben a szolgálta-tás mindössze egy bankra korlátozódott, majd további két pénzintézet is jelentkezett, amint a jogi feltételek tisztázódtak. A Műegyetem már december elején megkezdte a tárgyalásokat, és mára mindhárom pénzintézettel megkötötte a szerződést. A főigazgató a kártyával kapcsolat-ban felhívta a figyelmet arra a problémára is, hogy a kártyát elfogadó helyek száma egyelőre szűk körű, országosan mintegy 4-5000 szolgál-tató. Mindez abból adódik, hogy a feltételek sokáig tisztázatlanok voltak még a pénztárak, bankok számára is, és maguk a pénzintézetek sem voltak infrastrukturálisan megfelelően felkészülve az ilyen típusú szolgáltatásra. Megtudtuk, hogy következő lépésben minden SzéP kártyára jogosult műegyetemi dolgozó a saját lakcímére kapja meg kártyáját, amelyet a személyes kódjának birtokában kell aktivál-nia. A megrendelést megelőzően mindenki maga dönti el, hogy melyik pénzintézetnél kívánja igénybe venni a kártya biztosította szolgáltatást. Az átfogó szervezeti egységek döntenek arról, hogy mennyi összeget tölte-nek fel a kártya egyes alszámláira, továbbá arról is határoznak, hogy egy összegben, vagy havonta utalnak a munkavállaló számára. Az egyösszegű utalás feltétele, hogy ha időközben a munkavállaló kilép az egyetem kötelékéből, az év hátralévő részére fennmaradó összeget vissza kell fizetnie. Azt, hogy mekkora összeget kaphatnak majd a dolgozók, a főigazgató egyelőre nem tudta megmondani. Ez a döntés is az átfogó szervezeti egységek hatáskörébe tartozik, amelyek az idei költségvetési keretük ismeretében tudnak erről határozni. A Műegyetem 2012-es költségvetése egyelőre alakulóban van. A sarokszámok már megvannak, és várhatóan a februári, legkésőbb a márciusi szenátusi ülésen kerülnek elfoga-dásra majd a végleges összegek. Ezen számok ismeretében – vagy már egyes szervezeti egysé-geknél akár előtte is – elkezdik feltölteni a SzéP kártyák egyenlegeit, így várhatóan márciusban már minden érintett egyetemi dolgozó számlá-ján megjelenhetnek az első összegek. A főigazgató ismertetése szerint a helyzetet nehezíti, hogy a Műegyetem idén is kevesebb pénzből gazdálkodhat. Az eddig ismert költség-vetési számok alapján idén újabb 860 millió forintos elvonással kell számolni. A tavalyi 15,8 milliárd forintos költségvetési támogatás nyitó-egyenlegéhez képest 13,4 milliárddal kezdi meg idei működését a BME. A főigazgató elmondása szerint ez mindenre, így a béren kívüli juttatá-sok összegére is kihatással lehet. Hozzátette, hogy fennáll a további elvonás lehetősége is, és hatással lehetnek ránk a Széll Kálmán terv lépései, vagy akár az IMF tárgyalások is hozhatnak további megszorító intézkedéseket. A BME is érzi a bőrén az eddig rendelkezésre álló feltételrendszer zsugorodását. Kezdve az innovációs járulék új helyzetével, a szakképzési fejlesztési támogatások szűkülő lehetőségével, egészen a jelenlegi válság miatt a vállalkozói tevékenységből származó bevételek lehetséges csökkenéséig, számos tényező arra sarkallja az egyetemet, hogy még fegyelmezettebben gazdálkodjon. A béren kívüli juttatások elérhető kerethatárai, amely -ből a BME munkatársai számára biztosított mértéket a szervezeti egységek lehetőségei határozzák meg: Erzsébet utalvány – 5000 Ft/hó (2012. dec. 31-ig melegkonyhás étkeztetésre is felhasználható) Széchenyi Pihenőkártya Kártyán adható juttatás értéke max. 450 000 Ft: szálláshely-szolgáltatás évi 225 000 forint vendéglátás-szolgáltatás évi 150 000 forint szabadidő eltöltését, rekreációt, egészségmegőr-zést szolgáló alszámla évi 75 000 Ft A SzéP Kártyáról készpénz, vagy készpénz-helyettesítő eszköz nem vehető fel. A kártyára utalt összeg a következő év december 31-ig használható fel. Iskolakezdési támogatás – minimálbér (93 000 Ft) 30%-áig Helyi utazási bérlet (a bérlet ára 100%-áig) Iskolarendszerű képzés átvállalt költsége – maximum a minimálbér 2,5-szereséig SNEidEr Zita Téves kiírás esetére Aki úgy érzi, hogy jogtalanul írtak ki számára valamilyen fizetési kötelezettséget, az a Neptun rendszer, Ügyintézés menü, Kérelmek almenü 007-es számú, Felszólalás fizetési kötelezettség kirovása ellen nevű elektronikus kérelmet adja be. Támpont Iroda már a Facebookon is Már a Facebookon is találkozhattok velünk. Nézzétek meg profilunkat, eseményeinket, olvasgassátok az üzenő falunkat, lájkoljatok! Nemzetközi diákigazolvány a BME-n Nemzetközi diákigazolvány igényelhető a MISZ Műegyetemi Iskolaszövetkezet irodájában a K ép. I./77/a -ban. Az igény-léshez 1 db színes igazolványkép, hallgatói jogviszonyigazolás, vagy az adott félévre érvényesítő matricával ellátott diákigazol-vány szükséges. Az nemzetközi diákigazolvány ára 2480Ft. Társadalombiztosítás Mi a teendő, ha orvosnál derül ki, hogy nincs is egészségbiztosításod? Szerezz be egy hallgatói jogviszony-igazolást, vidd be a Közép-magyarországi Regionális Egészség-biztosítási Pénztár Teve utcai épületébe és nem lesz több gondod a félévben. A jelenség hátteréről bővebben a Támpont Aktuálisban olvashatsz. A Támpont Aktuálist megtalálod a www.tampont.bme.hu címen. Esélyegyenlőség fogyatékossággal élő hallgatóknak Ha mozgássérült, látás- vagy hallássérült illetve egyéb fogyatékossággal élő hallgató-ként segítségre van szükséged, keress meg az eselyegyenloseg@sc.bme.hu címen, vagy személyesen a Támpont Irodában. Perényi Andrea, esélyegyenlőségi koordinátor Ügyfélfogadás A Támpont Iroda ügyfélfogadása hétfőtől-csütörtökig: 9:30-15:15-ig, pénteken: 9:30-14:00-ig tart. Ebédidő alatt az iroda zárva, minden nap: 12:00-13:00 között. Kifizetésfigyelő a Támpont Iroda honlapján! Virítják már? Figyeld nálunk! A www.sc.bme.hu/osztondijam oldalon, vagy honlapunkon a Juttatások/Hallgatói ösztön-díjak menüpont alatt belépve, nyomon követ-heted az aktuális félévre előirányzott kifize-téseidet. Az oldal látogatása regisztrációhoz kötött. A regisztráció után neptun kódoddal és jelszavaddal belépve információt kaphatsz a félévben várható tanulmányi ösztöndíj, szociális támogatás, Bursa Hungarica ösztön-díj, köztársasági ösztöndíj és egyéb egyetemi juttatás kifizetésének várható időpontjáról, státuszáról, illetve összegéről, ha azok kifize-tését a döntéshozó már kezdeményezte. 2011/2012/II. félév kifizetési időpontjai A 2011/2012/II. félévre vonatkozó kifizetési időpontok (tanulmányi ösztöndíj, rendszeres szociális ösztöndíj, külföldi hallgatók minisz-teri ösztöndíja, Bursa Hungarica ösztöndíj intézményi része, amennyiben az utalás már megérkezett az egyetemre) megtalál-hatók a www.tampont.bme.hu oldal Juttatások menüpontjában. Egységes fellépés a szabálytalankodókkal szemben Új Rektori Utasítás található a Központi Tanulmányi Hivatal honlapján a szabály-zatok menüpontban: 3/2011. (2011. III. 23.) sz. Rektori Utasítás: A tanulmányi- és vizsgaü-gyekkel összefüggő szabálytalanságok egysé -ges kezeléséről . Ez a Rektori Utasítás 2011. szeptember 1-től lépett hatályba , kiterjed a vizsgákon elkövethető különböző csalások (pl.: puskázás , hamisítás ) szankcióira. Ingyenes korrepetitor közvetítés Ha úgy érzed, szeretnéd a szabadidőd egy részét hasznosan tölteni, vedd igénybe a BME Diákközpont ingyenes internetes, korrepe-titor közvetítő szolgáltatását! Látogass el a www.tampont.bme.hu oldal Korrepetitor közvetítés menüjébe, és ha szükséged lenne egy kis plusz pénzre, keress tanítványt , ha pedig szeretnéd a tudásod csiszolni, keress oktatót ! Részletek és további feltételek a honlapon és a Támpont Irodában. Ingyenes albérlet közvetítés A BME Diákközpont idén is szakadatlanul folytatja internetes, ingyenes albérlet közve-títő szolgáltatását. Ha albérletet keresel , vagy albérletet szeretnél kiadni , látogass el a www.tampont.bme.hu oldal Albérlet közvetí-tés menüjébe! Részletek és további feltételek a honlapon és a Támpont Irodában. Külföldi ösztöndíjak Külföldi pályázatokkal kapcsolatos hasznos információkat és ösztöndíj kalauzt találsz a www.tampont.bme.hu oldal Külföldi pályá-zatok menüpontjában, aktuális pályázati lehetőségekért látogass el az oldal Pályázatok menüpontjába. Bayhost A Bajor Tudományos, Kutatási és Művészeti Minisztérium ösztöndíjat ír ki a 2010/2011-es tanévre Bulgária, Horvátország, Csehország, Magyarország, Lengyelország, Románia, Szerbia, Szlovákia és Ukrajna diplomásai számára. Az ösztöndíj egy bajor egyete-men folytatott doktori és posztgraduális tanulmányok finanszírozását támogatja. A további részletek megtalálhatók a www.bayhost.de oldalon.. A jelentkezési határidő 2012. ferbruár 15. Vanderbilt University A BME a Vanderbilt University-vel fennálló kétoldalú kapcsolat keretében hallgatói részképzési programot hirdet. Pályázhat bármely aktív hallgatói jogviszonyban álló mérnökhallgató. A további részletek megta-lálhatók a www.sc.bme.hu/palyazatok oldalon. A jelentkezési határidő 2012. február 17. 11:00 , Támpont Iroda. University of New Hampshire A BME a College of Engineering and Physi-cal Sciences of the University of New Hampshire-rel fennálló kétoldalú kapcsolat keretében részképzési programot hirdet a magyar állampolgárságú, legalább harma-déves (150 megszerzett kredit) nappali tagozatos hallgatói számára. Pályázhatnak bármely mérnökprogram és a TTK hallgatói. A további részletek megtalálhatók a www.sc.bme.hu/palyazatok oldalon. A jelent-kezési határidő 2012. március 27. 15:00 , Támpont Iroda. Deutsche Bundesstiftung Umwelt A Deutsche Bundesstiftung Umwelt (DBU) pályázatot hirdet környezetvédelmi terüle-ten diplomázott egyetemi hallgatók részére szakmai gyakorlat megszerzésére Németor-szágban. A további részletek megtalálhatók www.dbu.de oldalon. A jelentkezési határidő 2012. március 1. GE Foundation Scholar-Leaders Program A GE Foundation hároméves ösztöndíjra szóló pályázatot írt ki kiemelkedő tanulmá-nyi eredményekkel rendelkező másodéves hallgatók számára. A további részletek a www.scholarshipandmore.org oldalon megta-lálhatók. A jelentkezési határidő 2012. március 5. University of Technology Sydney A BME a University of Technology, Sydney-vel fennálló kétoldalú kapcsolat keretében részképzési programot hirdet a magyar állampolgárságú, legalább harmadéves (150 megszerzett kredit) nappali tagozatos hallgatói számára. Pályázhatnak bármely mérnökprogram és/vagy gazdaságtudomá-nyi program hallgatói. A további részletek a www.sc.bme.hu/palyazatok oldalon megtalál-hatók. A jelentkezési határidő 2012. március 16., 12:00 , Támpont Iroda. Bécsi Műszaki Egyetem A BME és a Bécsi Műszaki Egyetem pályáza-tot hirdet féléváthallgatásra a 2012. október 1 – 2013. január 31. közötti időszakra. Pályáz-hat bármely kar magyar állampolgárságú, alap- vagy mesterképzésben résztvevő, nappali tagozatos hallgatója. A további részletek a www.sc.bme.hu/palyazatok oldalon megtalálhatók. A pályázatok leadási határ-ideje 2012. március 19. 15:15, Támpont Iroda . BME Diákközpont Támpont Iroda 1111 Budapest, Műegyetem rkp. 9. r épület földszint tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu aKtUÁLiS iNForMÁCiÓK Fotó: Székely Zsolt ","X. évfolyam 2. szám 4 • Műhely A hallgatói szerződés főbb elemeit és az ön -költségek összegét a ja -nuár 20-án nyilvános -ságra hozott, a 2012-es felsőoktatási felvételi eljárásra vonatkozó Tá -jékoztatás tartalmazza, ami a felvi.hu oldalon olvasható. Ezek alaku -lásáról Péceli Gábor rektorral beszélgettem. A Műegyetem dékánjai ho -gyan állapodtak meg arról, hogy az egyes képzési ágakon az önköltség milyen mértékét fogják meghatározni a 2012 szeptemberében induló kép-zéseknél? Majdnem minden szaknál a megadott maximális értéket állítottuk be. Tettük ezt azért, mert pontosan nem ismerjük a számítás módszertanát, és tudomá-sunk szerint a megadott értékek mögött nincsen részletes elemző munka. A közös érdekeltségű szakokat illetően egyeztet-tünk a Corvinusszal arról, hogy egymás alá nem ajánlunk. Így alakult ki az a helyzet, hogy a felvi.hu-n közzétett tájékoztatóban a két intézmény azonos szakjai mellett lényegében ugyanaz az érték szere-pel. Ha a képzés általunk becsült teljes költségét vesszük alapul, akkor ezek nem túl magas összegek. Az intézményeket eddig a létesítményei, a hallga-tói létszáma és a kutatási tevékenysége alapján finanszírozták. Azt, hogy 2013-tól ebben az önkölt-ségben mit kell figyelembe venni, és mit milyen arány-ban fedezni, nem tudjuk. A 2012-es év finanszírozása még nem ezt a logikát követi. Az önköltség körülbelül mek-kora részt fedez egy hallgató teljes képzésének összegéből? A kiszámításához először is tisztázni kellene, hogy mit szükséges figye-lembe venni, illetőleg amit nem vesznek figye-lembe, annak a forrása micsoda. A kutatómunka és a kutatási célú létesít-m é n ye k f e n n t a r t á s a elengedhetetlen a korszerű oktatáshoz, ugyanakkor az annak direkt költsége-ibe nem tartoznak bele. A Rektori Konferencia plenáris ülésén a helyet-tes államtitkár elmondta, hogy ez majd valószínűleg az ősz folyamán ponto-sításra kerül, és 2013-ra finomodni fog. Az ebben az évben megjelent össze-gek a próbaszámításokhoz nyújtanak segítséget. Egy kormányrendelet várható, ami tartalmazza a finanszí-rozási modellt. A most megítélt önköltségek mértéke mennyire tér el az eddigiektől? Ez ügyben a kari tanácsok egyéni döntéseket hoztak, de ezek összemérhető értékek. Nem volt cél túlsá-gosan elereszteni ezeket. Olyan helyeken, ahol piaci verseny és kereslet is van, például a fogorvoskép-zésben, ott lényegesen magasabb költségtérítések mellett is vannak képzé-sek. Ahol sok a külföldi hallgató, mint az orvos-képzésben, ott ezek a piaci viszonyok is befolyásoló tényezők. De a Műegye-temen ez egyáltalán nem tipikus, különösen a mérnökképzés területén. Az önköltséges hallgatóknak okvetlenül a teljes összeget ki kell fizetniük, vagy van esetleg alternatíva? Szóba jöhet a Diákhi-tel 2, amelyet a helyettes államtitkár ígérete szerint várhatóan részletesebben bemutatnak a meghosszab-bított felvételi határidőig. Ez egyértelművé teszi, hogy aki felveszi, milyen terheket vállal. Ami mint lehetőség még számba jöhet, a vállalatokkal kötött tanulmányi szerződés. Hoffmann Rózsa oktatási államtitkár tett egy utalást, miszerint azért kerültek a félösztöndíjas helyek alapvetően az informatika, a műszaki és a természet-tudományos szakokhoz, mert úgy gondolják, hogy ezek felhasználói köre, a vállalatok fizetőképeseb-bek. Láthatóan van hajlan-dóság erre a cégek részé-ről, mivel érkeznek ezzel kapcsolatos megkeresések. Szomorú, de tény, hogy a hozzánk bekerült hallga-tók jelentős arányban lemorzsolódnak. Ennek következtében viszont a jól teljesítők egy-két félév után bekerülhetnek állami ösztöndíjas helyekre. Van-e a Műegyetemen olyan szak, aminek kiugróan magas lenne az önköltsége? A műszaki és a termé-szettudományos alap- és mesterszakoknak közel egyformák ezek az össze-gek, és egyáltalán nem kiugróan magasak. Nagy önköltsége nyilvánvalóan azoknak az intézmények-nek lesz, ahol a szakok kis létszámúak. Vagyis ahol öt-tíz hallgató számára tart fönn egy főiskola vagy egyetem tanári gárdát, egy ahhoz tartozó labora-tóriumi infrastruktúrával együtt. Ez sokkal nagyobb önköltséget eredményez, mint nálunk, ahol a magas színvonal mellett van hallgatói létszám is. A BME mint név, és mint in-tézmény mennyire biztosíték arra, hogy a leendő hallgatók ki fogják fizetni a magasabb önköltséget, ha ugyanezeket a szakokat máshol kevesebb pénzért végezhetik el? Ehhez szét kell választani, hogy milyen területről van szó. A műszaki és termé-szettudományi szakjainkon az államilag finanszírozott helyek száma a tavalyi nyolcvan százaléka, tehát a felvett hallgatók nagyobb részének ez nem izgalmas. A húsz százalék számára ez a kérdés úgy fogalmaz-ható meg, hogy ugyanezt a mérnök szakot mondjuk Budapesten, az Óbudai Egyetemen választom államilag finanszírozott változatban, vagy pedig félösztöndíjas formában a Műegyetemen? A Diákköz-pont felmérései alapján az itt diplomát szerzetteknek az elhelyezkedési esélyei és a jövedelmi viszonyai kiemelkedően jók. Ha valakit az motivál, hogy ez a diploma a későbbiek-ben mennyire lesz értékes számára, akkor lehet, hogy vállalja a félpénzes lehetőséget. A gazdasági és társadalomtudomá-nyi szakokon a megadott önköltség jelentős teher, de valószínűleg – ezen szakja-ink eddigi sikereit ismerve – azért lesznek jó páran, akik ezt vállalni tudják. LÁSZLÓ ZSÓFia BME körkép Önköltségek összegei a BME-n (Forrás: www.felvi.hu) Kar Választható szak Képzési szint Munka -rend Képzési idő Ö n k ö l t s é g (félév) ÉŐK építőmérnöki A N 8 325 000 Ft földmérő- és térinformatikai mérnöki M N 3 400 000 Ft infrastruktúra-építőmérnöki M N 3 400 000 Ft szerkezet-építőmérnöki M N 3 400 000 Ft ÉSZK építészmérnöki A N 8 325 000 Ft építész O N 10 360 000 Ft forma- és vizuális környezettervező mérnöki M N 4 400 000 Ft GPK energetikai mérnöki A N 7 325 000 Ft gépészmérnöki A N 7 325 000 Ft ipari termék- és formatervező mérnöki A N 7 325 000 Ft mechatronikai mérnöki A N 7 325 000 Ft energetikai mérnöki M N 4 400 000 Ft épületgépészeti és eljárástechnikai gépészmérnök M N 4 400 000 Ft gépészeti modellezés M N 4 400 000 Ft gépészmérnöki M N 4 400 000 Ft ipari terméktervező mérnöki M N 4 400 000 Ft mechatronikai mérnöki M N 4 400 000 Ft energetikai mérnöki M L 4 400 000 Ft épületgépészeti és eljárástechnikai gépészmérnök M L 4 400 000 Ft GTK alkalmazott közgazdaságtan A N 6 250 000 Ft gazdálkodási és menedzsment A N 6+1 300 000 Ft kommunikáció és médiatudomány A N 6 300 000 Ft műszaki menedzser A N 7 325 000 Ft műszaki szakoktató A N 7 325 000 Ft nemzetközi gazdálkodás A N 6+1 300 000 Ft műszaki szakoktató A L 7 325 000 Ft kommunikáció- és médiatudomány M N 4 400 000 Ft közgazdasági elemző M N 4 350 000 Ft műszaki menedzser M N 4 400 000 Ft nemzetközi gazdaság és gazdálkodás M N 4 350 000 Ft pénzügy M N 4 400 000 Ft pszichológia M N 4 400 000 Ft regionális és környezeti gazdaságtan M N 4 350 000 Ft tanár - közgazdásztanár (elméleti gazdaságtan) M N 4 400 000 Ft tanár - közgazdásztanár (kereskedelem és marketing) M N 4 400 000 Ft tanár - közgazdásztanár (pénzügy és számvitel) M N 4 400 000 Ft tanár - közgazdásztanár (vállalkozási ismeretek) M N 4 400 000 Ft tanár - mérnöktanár (több szakképzettség) M N 4 400 000 Ft vezetés és szervezés M N 4 400 000 Ft Master of Business Administration (MBA) M L 4 400 000 Ft nemzetközi gazdaság és gazdálkodás M L 4 350 000 Ft regionális és környezeti gazdaságtan M L 4 350 000 Ft számvitel M L 4 400 000 Ft tanár - közgazdásztanár (elméleti gazdaságtan) M L 4 400 000 Ft tanár - közgazdásztanár (kereskedelem és marketing) M L 4 400 000 Ft tanár - közgazdásztanár (pénzügy és számvitel) M L 4 400 000 Ft tanár - közgazdásztanár (vállalkozási ismeretek) M L 4 400 000 Ft tanár - mérnöktanár (több szakképzettség) M L 4 400 000 Ft KSK járműmérnöki A N 7 325 000 Ft közlekedésmérnöki A N 7 325 000 Ft logisztikai mérnöki A N 7 325 000 Ft járműmérnöki A L 4 400 000 Ft közlekedésmérnöki A L 4 400 000 Ft logisztikai mérnöki A L 4 400 000 Ft TTK fizika A N 6 300 000 Ft matematika A N 6 300 000 Ft alkalmazott matematikus M N 4 400 000 Ft fizikus M N 4 400 000 Ft kognitív tanulmányok (magyar nyelven) M N 4 400 000 Ft kognitív tanulmányok (angol nyelven) M N 4 400 000 Ft matematikus M N 4 400 000 Ft VBK biomérnöki A N 7 325 000 Ft környezetmérnöki A N 7 325 000 Ft vegyészmérnöki A N 7 325 000 Ft vegyészmérnöki A L 7 325 000 Ft biomérnöki M N 4 400 000 Ft gyógyszervegyész-mérnöki M N 4 400 000 Ft környezetmérnöki M N 4 400 000 Ft műanyag- és száltechnológiai mérnöki M N 4 400 000 Ft vegyészmérnöki M N 4 400 000 Ft VIK mérnökinformatikus A N 7 300 000 Ft villamosmérnöki A N 7 325 000 Ft egészségügyi mérnöki M N 4 400 000 Ft gazdaságinformatikus M N 4 425 000 Ft mérnökinformatikus M N 4 425 000 Ft villamosmérnöki M N 4 400 000 Ft Nem lesz túl nagy az önköltség Fotó: danyi Balázs ","2012. február 20. 5 • Műhely Kapun kívül Szigorú büntetés várhat azok -ra, akik pénzért íratják vagy összeollózzák a szakdolgoza -tukat – jelentette ki az oktatá -si államtitkárság. A határozott fellépés indokolt, mivel az in -ternet elterjedésével sokan választják a könnyebbik meg -oldást, és 150 000 – 300 000 forintért megveszik szakdol -gozatukat, diplomamunkáju -kat vagy az elegánsnak nem nevezhető copy-paste meg -oldás mellett döntenek idő és energia híján. Vigyázat: a jövőben a mással készíttetett szakdolgozat esetén akár sza -badságvesztés is lehet az íté -let magánokirat hamisítása miatt! A köznyelvben elterjedt plágium kifejezés jelentése a Magyar Értel-mező Szótár alapján „szellemi tolvajlás, más művének közlése saját név alatt, a mű alapgondolatának vagy részleteinek felhasználása a szerzőre való hivatkozás nélkül” . Meglepő tapasztalat, hogy a felső-oktatás egyes területein erősen elterjedt az a gyakorlat, hogy más szerző munkáiból akár oldalakat is átemelnek a diákok. A kísértés ugyan nagy, de célravezetőbb a szakszerű forrásmegjelölés mellett dönteni, mert a csalásra könnyen fény derül. Egyrészt az elkészült dolgo-zat benyújtása után, az egyete-men belül is több szűrőn halad át. A saját konzulens minden-képp ismeri az anyagot, és mivel jártas az adott szakterületen, nagy valószínűséggel ismeri azt a szakirodalmat is, amely-ből átemeléssel próbálkozik a hallgató. A bírálatot végző szintén szakterületének elismert tagja, így ebben a fázisban is azonosítható a csalási kísérlet. Az oktatók kezében emellett az internet is erős fegyverré vált, hiszen egyre terjednek azok az internetes plágiumkereső progra-mok, melyek segítségével könnye-dén, néhány kattintással ellenőriz-hetik gyanújukat. Hazánkban a legismertebb ellen-őrző rendszer a KOPI Online Plágiumkereső és Információs Portál, melynek fejlesztése még 2003-ban kezdődött az MTA SZTAKI Elosztott Rendsze-rek Osztálya és a Monash University közös projektjeként. A cél, hogy alkalmazásával a plágium vagy az idézetek aránya egy anyagban egyértelműen azonosítható legyen az elekt-ronikusan rendelkezésre álló dokumentumokkal összevetve. A KOPI kiemelt előnye, hogy nyelvfüggetlen algoritmusra épül, jelenleg a magyar mellett az angol és a német keresést is támogatja, és folyamatosan bővül nyelvi kerete. Egyedülálló módon a portál képes az angol és magyar Wikipédiából vett idézeteket is megtalálni. Természetesen a magyar nyelv kiemelt figyelmet élvez a hazai digitális könyvtárak elérése által. A szolgáltatás interneten keresz-tül bárki számára hozzáférhető, így akár a hallgató is ellenőrizheti munkáját, és megtudhatja, hogy milyen arányban használt fel idézeteket dolgozatában. Utánajártunk annak, hogy jelen van-e a plágium a Műegyetem életében is. A témában Jobbágy Ákos egyetemi tanárt, oktatási igazgatót kérdeztük. Hallott-e már arról, hogy valaki forrásmegjelölés nélkül másolta a szakdolgozatát itt az egyetemen? Hozzám ilyen információ nem jutott el, és bízom benne, hogy az oktatóink felkészültségé-nek köszönhetően ez az eset nem is történhet meg itt az egyete-münkön. Mi történne akkor, ha valakit még-is rajtakapnának ilyen csaláson? Úgy gondolom, hogy az igények-nek megfelelő, rendszeres konzul-táció esetén erre már a félév során fény derül. Jómagam a diplomamunkát készítő hallga-tókkal hetente találkozom, és ekkor ellenőrzöm a munkájuk készültségi fokát. Végigkövetem a születés folyamatát, így azonnal látom, ha más szellemi termékével dolgoznak. Amennyiben mégis forrásmegjelölés nélküli másolás maradna a dolgozatban, akkor a teljes folyamat és a konzulens hibájáról is beszélhetünk. Ha a leadáskor ilyet tapasztalnánk, akkor az oktatók fegyelmi eljárás indítását kérnék. Ennek valószínű kimenetele, hogy a művet nem fogadja el a záróvizsga bizott-ság, azt újra meg kellene írnia a hallgatónak. Kikerül-e a plágium az egyetemről, vagyis jelentik-e az esetet jogi felelős -ségre vonás céljából? Véleményem szerint ezek az esetek kezelhetők az egyetemen belül, hiszen az intézmény súlyos büntetésekkel is tud élni. A diákot akár a tanulmányoktól is el lehet tiltani legfeljebb két félévre – a kreditelvétel mellett. Mivel egyre több diplomatervet elektroniku-san is elérhetővé teszünk, az átvett részek könnyebben kereshetővé válnak, így akár a jogi felelősségre vonás esélye is nagyobb. Milyen arányban fogadható el idézet egy dolgozatban? A műszaki területeken a saját munka aránya kifejezetten magas. Én azt kérem a hallgatóimtól, hogy a szakdolgozat és a diplomaterv a saját munkájukat hangsúlyozza, azt, amire igazán büszkék. Az irodalmi összegfoglaló mértéke valahol a munka egyötöde és egyharmada között ideális. Volt már arra példa, hogy valaki nem jelölte meg a dokumentumokat, amiből dolgozott? Inkább azt mondanám, hogy az az általános, hogy nem néznek körül a világban, hogy más csinált-e már hozzájuk hasonló munkát. Hiányolni szoktuk, hogy nem ismertetik a saját munkájukhoz hasonló eredményeket. A tapasz-talat azt mutatja, hogy a dolgo-zatok formai követelményeit már betartják a szakdolgozatot írók is. Mit gondol a plágiumszűrésre hasz -nálható szoftverekről? Van olyan kollégám, aki ennek a programnak a fejlesztésével is foglalkozik. Ez egy nagyon érdekes és összetett feladat. taKÁtS iLdiKÓ A plagizálást kérjük mellőzni! 3/2011.(III.23.) Rektori Utasítás A tanulmányi- és vizsgaügyekkel összefüggő szabálytalanságok egységes kezeléséről (részlet) 1. § Az oktatók kötelessége (2) Otthon készítendő tervek, feladatok, írásos anyagok bevételekor törekedni kell annak megállapítására, vett-e igénybe a hallgató meg nem engedett segítséget. 2.§ Az alkalmazandó büntetések Cselekmény Büntetés Eljáró Nem megengedett segédeszköz, vagy bármi-lyen úton más személytől származó segítség igénybe vétele. Elégtelen Oktató Egymásnak válasz átadása ZH-n, vizsgán (a csalás utólagos beigazolódása esetén is) Elégtelen mindkét résztvevőnek Oktató Kiosztott feladatlap cseréje egymás között Elégtelen mindkét résztvevőnek Oktató Írásbeli vagy szóbeli számonkéréskor maga helyett más személy megbízása a feladat telje-sítésével, vagy más helyett a teljesítés megkí-sérlése. Fegyelmi eljárás indítása Dékán Beadandó feladat, szakdolgozat, diplomaterv elkészíttetése mással. Fegyelmi eljárás indítása Dékán Amennyiben a fenti esetek közül a fegyelmi eljárás indítással büntethető cselekmények esetén a vétkesség bebizonyosodik, akkor a tantárgy kreditje az adott félévben nem szerezhető meg. Szerzői jog: az irodalmi, tudományos és művészeti művek védelmére hivatott. Mint tulajdonjog biztosítja, hogy az alkotó rendelkezhessen saját munkájával. Ez a jog nem függ a mű publikálásától, biztosítja a művek alkotóinak, hogy korlátozhassák szellemi alkotásuk lemásolását és engedély nélküli felhasználását. Grafika: Székely Zsolt Fotó: danyi Balázs ","X. évfolyam 2. szám 6 • Műhely Közélet Január közepén Hámori Zsófia, Kocsis Brigitta, Kupcsik Réka és László Zsófia BME-s hallga -tókkal az egyik, egyetem közelében lévő kis ká -vézóba ültünk be, hogy megvitassuk a nemdo -hányzók védelméről szóló törvénymódosí -tást, vagyis azt, hogy a legtöbb zárt közforgal -mú helyen január 1-jétől megtiltották a dohány -zást. Körülöttünk itt a kávézóban pá -ran most is dohányoznak. Mi a véleményetek erről? L. Zsófia: Még mielőtt bevezették volna a rendele-tet, ismerősökkel beültünk ide egy nem dohányzó asztalhoz. De mivel az egész hely egy légterű, ezért ez az intézkedés teljesen felesleges volt. Ráadásul miután leültünk, odajött a pincér és megkérdezte, hogy hozzon-e hamutálat. Brigitta: Nemrégen egy sörözőben a pincér tőlem is megkérdezte ezt. Erre visszakérdeztem, miért kérdi, hiszen elméletileg nem lehetne dohányozni. Erre azt felelte: nyugodtan gyújtsatok rá, itt lehet. H. Zsófia: Vannak olyan közösségi oldalak, ahol azokat a helyeket hirdetik, ahol március végéig még lehet cigizni. L. Zsófia: Én is hallottam olyan beülős helyekről, ahol hamutál várja a vendégeket. Nemcsak, hogy nem szólnak rád, hanem még fel is ajánl-ják a lehetőséget. Ti dohányzotok? Brigitta: Csak kocadohányos vagyok. Egyszer-egyszer gyújtok rá bulik vagy iszoga-tás alkalmával. Nekem eszembe se jutna, hogy cigizzek, ha nem látnám a többieket. L. Zsófia: Nem. Réka: Egyáltalán nem dohányzom. Zavar titeket, ha valaki mellette -tek dohányzik egy zárt térben? Réka: Kevésbé zavar, ha bent dohányoznak. Az sokkal inkább, amikor a BKV megállókban gyújtanak rá, amit egyébként már egy éve nem lehetne. Vagy ha például az utcán tömeg van, és nem tudok úgy elmenni, hogy ne fulladjak meg a füsttől. Nem tartom túl okos ötletnek, hogy a beltéri dohányzást tiltják meg. Inkább az utcán ne lehetne cigizni, viszont lennének olyan zárt helyek, ahol meg igen. Brigitta : Akkor mi lenne azokkal a baráti társasá-gokkal, amelyeknek a fele dohányzik, a másik fele meg nem? Réka : Eldöntenék. Vagy kibírja a nem dohányzó a füstöt, vagy a dohányos nem gyújt rá. L. Zsófia: A vendéglátóegy-ségek inkább a dohányzás megengedését választanák, ahogy eddig is tették, mert ez éri meg jobban. Aki már eléggé rászokott, az nem bírja ki, hogy ne gyújtson rá egész este csak azért, mert a társaság fele nem dohány-zik. Ezért a csoportok inkább olyan helyre mennének, ahol bármikor lehet cigizni. Mennyire értetek egyet a ren-delettel? H. Zsófia : Én teljes mérték-ben. Eddig hiába voltak elkülönítve a dohányosok, az nem ért semmit, mert gyakorlatilag ugyanab-ban a légtérben volt mind a két társaság. Engem ez nemdohányosként nagyon felháborított volna éveken keresztül. Dohányosként nem zavart? Tegyük fel, hogy az asztaltár-saságod nem dohányzó tagjai beleegyeztek, hogy dohányozz, de a többi, ugyanabban a légtér-ben tartózkodó nem-dohányos egy részét ez tudtodon kívül zavarta. H. Zsófia: Voltam annyira önző, hogy csak a barátaimra legyek tekintettel. Mindenki-nek meg van a döntési joga, hogy nem ül be egy dohány-zást megengedő helyre, hanem elmegy máshova. És ti egyetértetek a rendelettel? Brigitta : Abszolút. Mert amíg valaki csak a saját egészségével játszik, addig azt csinál, amit akar. A statisztikák szerint 2300 ember hal meg évente a passzív dohányzás követ-keztében Magyarországon. Ez iszonyúan magas szám. A WHO egyik tanulmá-nyából kiderül, hogy hiába szellőztetnek, akkor sem fogják azt a végeredményt elérni, mintha egyálta-lán nem dohányoznának a helységben. Teljesen korrekt azoknak a védelme, akik nem cigarettáznak, sőt ezen túlmenően figyelnek az egészségükre, de nem tudják kikerülni a dohányosokat. Úgy érzem, hogy mindig a nem dohányzók azok, akik engedtek a másik fél javára. Most fordult a kocka. Réka : Engem az utcán dohányzás még mindig jobban zavar. Mert ha egy olyan baráti társasággal tartok, akik cigarettáznak, akkor az az én döntésem. Viszont abba, hogy ki mellett megyek el, nincs beleszólá-som. Szigorítanád a nyílt, közterületi dohányzást és a zárt, köztéri ci-garettázást megengednéd? R é k a : K ö n n y e b b n e k találom nem bemenni egy olyan helyre, ahol lehet dohányozni, minthogy kikerüljem az utcán a füstöt. Attól, hogy nyílt a légtér, lokálisan akár még sokkal rosszabb is lehet a helyzet rám nézve, mint például itt. De most sem úsztam meg, mert a mellettünk lévő asztalnál dohányoznak. Szerintetek a rendelet már rég-óta váratott magára vagy nem kellett volna bevezetni a korlá -tozást? L. Zsófia : Azért értek egyet a rendelettel, mert a cigaretta alapvetően luxuscikk, és az emberek még nem nőttek fel hozzá, hogy kulturáltan tudjanak élni vele. Nekik csak az a fontos, hogy megle-gyen a kis nikotin adagjuk, nem érdeklik őket mások. Réka : Az egyetemi épületek bejáratánál is vágni lehet a füstöt és ahhoz, hogy bejuss, oxigénmaszkra van szüksé-ged. Ez engem nemdohány-zóként megint csak zavar. Felvetődött, hogy ezzel a szabá -lyozással most fordul a kocka. Eddig a nem dohányosok tűr -tek, most a dohányosok fognak. Nincs ebben egy kis bosszú-vágy? L. Zsófia: A dohányos is ugyanúgy közösség-ben él. Figyelnie kell a másikra és csatlakoznia a normális csoporthoz, a nem dohányosokhoz. Létezik olyan megoldás, amely mindkét fél számára megfelelő? H. Zsófia: Igen! Ha kifeje-zetten dohányzó vagy nemdohányzó helyek lenné-nek. Bár ez sem mindig jó. Jártam Ausztriában egy kávézóban, ahol elkülöní-tették a dohányosokat egy üvegkalitkába, ahol annyira koncentrálódott a dohány-füst, hogy hányingerem lett. L. Zsófia: Akkor viszont megint visszakerülnénk oda, hogy egyre több olyan hely lenne, ahol lehet dohányozni, mert az a kifize-tődőbb. Nagyon el vannak kényeztetve a dohányosok. Lehet lázadni, de ha ezt a törvényt nem vezetik be, akkor a következő generá-ciók is úgy fognak felnőni, mint mi. SZaBÓ orSoLya Tilos és mégis szabad? Fotók: Kiss imre ","2012. február 20. 7 • Műhely Közélet Hogyha képzeletben lefényképeznénk ebben a pillanatban a magyar gazdasá-got, akkor mit láthatnánk ezen a fotón? Egy olyan gazdaságot, ami él és nyitott. Magyarországon a tavalyi évben 1,4 százalékkal nőtt a bruttó hazai termék, és a hazánkban befektetett működő tőke értéke a GDP több mint 70%-át tette ki. Ha csak ezt a két adatot nézzük, már ezért is tévedés Magyarországot egy mondatban említeni Görög-országgal, ahol 2011-ben 6,7%-kal csökkent a GDP, és a befektetett működő tőke értéke mindössze 11% volt. Nyilvánvaló azonban, hogy az európai folyamatok ránk is hatással vannak, hiszen a magyar gazdaság ezer szállal kötődik az európai, és főleg a német gazdaság-hoz. Találóan azt szokták mondani: ha Németország tüsszent, akkor mi náthásak vagyunk. A hazai gazda-ság alapjait tekintve azonban nincsenek problémáink. Annak ellenére, hogy az államadósságunk reflektorfényben van, komoly lépések történtek az államháztartás stabilitásának biztosítása érdeké-ben. Mindezeken kívül pedig, amit biztosan lehet még látni ezen a bizonyos képen, hogy van egy ország, ahol az elmúlt másfél évben tett reformintézkedéseket szinte meg sem lehet számolni. Milyen átfogó megfontolás, célkitűzés áll az egyes gazdasági lépések mögött, és mit várnak ezektől? Stabilitást és a gazdaság versenyké-pességének erősítését. Kizárólag az államháztartás stabilitásával nem lehet kikerülni abból a válságból, amibe Európa jutott. Erre a legjobb példa Görögország, ahol a két éve tartó folyamatos megszorítások ellenére lassul a gazdaság. Ezért mi azt mondjuk, hogy egyszerre van szükség stabilitásra és növekedésre ahhoz, hogy a gazdaság erősödjön, és a versenyképesség növekedjen. Ha már ennyit emlegettük a bedőlt Görögországot, akkor adódik a kérdés, hogy mi garantálja, hogy Magyaror -szágot elkerüli az államcsőd? Ez egy teljes félreértés. 2002-ben 9,2%, 2006-ban 9,3% volt a magyar államháztartás hiánya, ugyanak-kor volt 4-5%-os növekedés, de azt adósságból finanszírozták. Aztán beütött a világgazdasági válság, ekkor Magyarország az IMF-től és az Uniótól összesen 20 milliárd eurónyi hitelt vett fel, amelynek a visszafizetése idén kezdődik. 2012-ben 4,8 milliárd eurót kell törlesztenünk. Hogyan lehet ezt finanszírozni? Úgy, hogy az állam kimegy a pénzpiacra, és elad magyar államkötvényeket. Az eurózóna mélyülő válsága, valamint Olaszország, Spanyol-ország és Portugália helyzete felnyomta a kamatszinteket az Unióban, így nálunk is. Január-ban 9%-os hozamszint mellett forogtak a magyar államköt-vények, ezt kellene letornászni 6-7%-ra. Védőhálóra van szüksé-günk ahhoz, hogy ezt az alacso-nyabb hozamszintet elérjük, hogy olcsóbban tudjuk finan-szírozni az országot. Ha ezzel a védőhálóval rendelkezünk, az egy jelzés a piaci szereplők felé, hogy bármi is történik, Magyar-ország akkor is tud törleszteni. Ebben az évben csak az eurózónában 1100 milliárd eurónyi adósságot kell megújí-tani – Németország, Olaszország és Spanyolország együttesen 500 milliárdnyi lejáró hiteltartozás-sal áll szemben –, amihez viszo-nyítva a mi 4,8 milliárdunk nem nagy tétel. Ezek az országok mind ki fognak menni pénzpiacra, ami óriási kínálatot és magas kamato-kat fog generálni. Ahhoz, hogy Magyarország a piacról tudja finanszírozni magát – normá-lis kamatszint mellett az állam-kötvények eladásával – szüksé-ges egy ilyen védőháló. Ennyi a történet, nincs itt államcsőd! De azért ez is egyfajta hitel, és ára van, hogy nálunk van ez a biztonsági pénz-készlet. Igen, de ezeknek a biztonsági, készenléti hiteleknek nagyon alacsonyak a költségeik. Ha össze-hasonlítjuk, hogy a piacra való kimenetellel most, 8,5-9% kamatnál mekkorák az elérhető hozamok, valamint hogy a készenléti hitellel, 6-7%-os kamatszinttel mennyi lehet a hozam, akkor óriási a különbség. Egyetemistaként muszáj rákérdeznem a felsőoktatási reformokra. Mi ezeknek a gazdasági magyarázata? Két nagy terület van, ahol az állam a férőhelyek finanszírozásában erősen részt vesz: az orvosi és a műszaki képzés. Ez egyfajta állami jelzés, hogy a gazdaságnak ez az a két területe, amire most a legna-gyobb szükség van, és ezért az adófizetők pénzét leginkább ezekre a területekre érdemes fordítani. A munkaerőpiacon egyik oldalon van körülbelül 600 ezer tartó-san munkanélküli ember – nekik a közmunkaprogram és a Start munkaprogram segíthet –, a másik oldalon viszont komoly munka-erőhiány mutatkozik a mérnöki területen – a jól képzett mérnökö-ket egymástól csábítják el a multik. Ha azt szeretnénk, hogy a külföldi működő tőke Magyarországra áramoljon, szükség van jól képzett munkaerőre. Tehát amikor arról beszélünk, hogy a szűkösen rendel-kezésre álló állami forrásokat mire fordítjuk a felsőfokú képzésnél, akkor célszerű ezeket a gazdasági szempontokat, munkaerő-piaci igényeket figyelembe venni. Saját bőrömön tapasztalom, hogy mi, fiatalok ebben a bizonytalan gazdasági helyzetben, mennyire jövőkép nélkül lépünk a munkaerőpiacra, mennyire nem tudjuk, hogy kapunk-e majd munkát, tudunk-e lakást, autót venni, gyereket vállalni? Mibe kapaszkodha-tunk, mi adhat támpontot? Több jó hírem van. Egyrészt maga a diploma nagyobb esélyt ad a munkaerőpiacon, magasabb fizetéssel. Másrészt a felsőfokú végzettség egy jelzés a munkaadók számára, hogy az illetőnek van valamilyen alaptudása, képessége a betanulásra. Harmadrészt erősíteni kellene a hazai vállalkozási szelle-met. Nemcsak azt kell várni, hogy a diplomaosztó után megnyílnak a lehetőségek, hanem érdemes abban is gondolkodni, hogy az ember magának teremt lehetőséget. Sajnos a fiatalok, köztük az egyetemisták is eléggé ódzkodnak a vállalko-zásindítástól. Én mindenkit arra bátorítok, hogyha van egy jó ötlete, akkor vállalkozzon. Gyakran nem is kell ehhez olyan sok pénz, mint azt elsőre gondolnánk. De talán pont a már említett bizony -talanság miatt félünk belevágni egy vállalkozásba. A vállalkozás mindig egy bizony-talanság, egy felfedezés kiszámít-hatatlan környezetben. Új termé-ket, új tartalommal, új formában, új piacra eladni. De a vállalkozók pont ezt a bizonytalanságot szere-tik. Az persze más kérdés, hogy sajnos a vállalkozásokkal kapcso-latos alapismeretek nincsenek a fejekben. Nyáron egy francia újság feldobta azt a kérdést, hogy ki Franciaország Bill Gates-je? Nem az a probléma, hogy nehéz volt megtalálni, hanem az, hogy magát a kérdést sem értették, miért fontos ez. Hasonló a helyzet Magyaror-szágon is. Tudna a korosztályuk mondani néhány vállalkozót, akik az Önök példaképei? Mert ugyan vannak példaképeik, de jellemzően nem a sikeres, fiatal vállalkozók. Sokat segítene, ha a vállalkozók is példaképpé tudnának válni. Akár vállalkozóról, akár mun-kavállalóról beszélünk, Ön sze-rint miért érdemes egy fiatal-nak Magyarországon maradnia? Valóban sokakban felvetődik a külföldi munkavállalás gondo-lata, viszont úgy látom, hogy aki elmegy, az általában 2-3 év múlva visszajön. Én személy szerint nagyon is támogatom, hogy a fiatalok menjenek külföldre, lássa-nak csak világot, és hozzák haza a tapasztalataikat. De azért azt látni kell, hogy a külföldi munkavállalás nemcsak előnyökkel jár, sok nehéz-séget vállalni is kell: megéri-e az illetőnek a képzettségi szintje alatt dolgozni két ország között ingázva csak azért, mert jobb fizetést kap? Egyszer ennek a válságnak vége lesz - még hogyha az Európai Unió sokáig bizonytalankodik is -, és akkor, ha valahol lesz Európá-ban gyors fellendülés, az itt lesz Kelet-Közép-Európában, mert itt megvan az a roppant erős szociális nyomás, ami ehhez szükséges. A kormánynak pedig az a feladata, hogy minden lehetséges feltételt megteremtsen ahhoz, hogy ebben a fellendülésben minél többen részt vehessenek. Képzeljük el, hogy egy év múlva ilyen -kor is készíthetünk egy pillanatképet a magyar gazdaságról. Mit vár, mennyi-ben fog mást mutatni az a kép, mint az interjú elején készített? Azok a nagy port kavart reformok, amelyeknek a jogi alapját a Parla-ment tavaly megteremtette, ebben az évben elindulnak, és azt várjuk, hogy egy év múlva már eredmé-nyeket is hoznak. Jövőre ilyenkor egy sokkal nyugodtabb, letisztázot-tabb, csendesebb világban fogunk élni. Én nagyon bízom benne, hogy a reformoknak meglesznek az eredményeik, növekedő pályára állítják az országot, és amikor Európa kikerül a válságból, akkor ez lesz az a terület, ami a leggyor-sabban fog fejlődni. Márpedig fiataloknak annál jobb világ elég nehezen képzelhető el. KoCSiS BriGitta Az interjú teljes terjedelmében a www.muhely.com oldalon olvasható Pillanatkép a magyar gazdaságról Világválság, államadósság, IMF tárgyalások, valuta árfolyamok – csak néhány olyan gazdasági fogalom, amit egyre többször, egyre több helyről, és egyre több színben mutatnak be a különbö -ző hazai és külföldi médiumok. A Műhely elhatározta, hogy utánajár a témának, és egy magyar gazdasággal foglalkozó cikksorozat keretein belül megkérdezi a kompetens szakembereket és az egyetemistákat a témáról. Első állomásként a kormány oldaláról Dr. Cséfalvay Zoltán parlamen -ti és gazdaságstratégiáért felelős államtitkárral beszélgettünk. Fotók: tóth Máté ","X. évfolyam 2. szám 8 • Műhely Karrier BME KARRIER IRODA 1111 Budapest, Műegyetem rkp. 3. K. I. 82. Tel: 06-1/463-3840, Fax: 06-1/463-3844 E-mail: karrier@sc.bme.hu, Honlap: www.karrier.bme.hu PROGRAMOK Next Generation Women Leaders: Be inspired. Make a difference McKinsey & Company invites talented women from across Europe to participate in a special event, Next Generation Women Leaders: Be inspired. Make a difference, from March 22-24, 2012 in Paris. In this exclusive workshop, you will have the unparalleled opportunity to explore the importance of women in leadership and the impact women leaders are having in today’s world, as well as shape your own leadership style by playing to your strengths. You will also have the chance to meet our consultants and participate in plenary sessions, workshops, and discussions. The program involves meeting CEOs from companies across Europe who will share their leadership journeys; working on an actual case study to generate growth options for the Louvre Museum and unveiling your very own leadership strengths. You will experience how we work at McKinsey and the depth of topics we cover. In addition, you will have the opportunity to network with other participants and discover the beauty of Paris. Next Generation Women Leaders is open to female students (of all backgrounds and degrees) and early professionals based in Europe. Find more information at www. next-generation-women.mckinsey. com or visit our facebook pag. We hope you will apply at www. next-generation-women.mckinsey. com. Application deadline is February 17, 2012. See you in Paris! Vegyél részt a KPMG könyvvizsgálói versenyén! Szállj be a versenybe a legjobbaknak járó díjakért! Válaszd ki a témakö-röd, küldd be a pályázatod, és talál-kozz velünk a döntőben! Jelentkezési határidő: (kétoldalas témaválasztás leadásával) 2012. március 30. A dolgozat leadási határideje: 2012. április 23. Bővebb információ: www.kpmg.hu facebook.com/kpmginhungary L’ORÉAL BRANDSTORM 2012 Dear Brandstorm Player, L’Oréal Brandstorm is the long-running global marketing business game, which gives a unique opportunity for students all around the world to take on the role of an International Brand Manager by working on one of L’Oréal’s existing global brands. On its 20th anniversary Brandstorm takes on one of L’Oréal’s most passionate brands: The Body Shop. This year we invite the most creative and marketing-savvy students to CREATE for a beautiful world by tackling a brand which advocates beauty with values. Brandstormers will analyse and understand well the specific distribution channel of The Body Shop and the concept of Community Fair Trade ingredients. 2012 Case Study: „Be creative and imagine the new iconic and innovative product – or product range – of The Body Shop, respecting the brand’s values.” Schmidt Attila L’Oréal Brandstorm – Magyarország REGISTER NOW! www.brandstorm.loreal.com ÁLLÁSAJÁNLATOK Gyakornok - Személyügy – Stratégiai felsőoktatási kapcsolatok Feladatok : Közreműködés az Audi Hungaria – Utánpótlásprojektjé-ben; Irodalomkutatás és feldolgozás utánpótlás-menedzsment témakör-ben; Külső és belső kutatások elemzése utánpótlás-menedzsment témakörben; Prezentációk készítése; Aktív részvétel az Audi Hungaria utánpótlás-biztosítás célú hosszú távú stratégiájának biztosításában Elvárások : Emberi erőforrások, közgazdász, nemzetközi kapcsola-tok/kommunikáció szakos nappali hallgatói jogviszony; Min. 4 lezárt szemeszter; Heti min. 4 munkanap vállalása; Kiváló németnyelv-tudás írásban és szóban; Felhasználói szintű számítógépes ismeretek (MS Office-Word, Excel, PowerPoint felhasználói szintű ismerete, SAP ismerete előnyt jelent); Terhelhető-ség; Nyitottság; Határozott fellépés; Képesség csapatmunkára és önálló munkavégzésre A cég: Audi Hungaria Motor Kft. Jelentkezés : www.audi.hu/karrier Automatizálási mérnök Feladatok : A Siemens által szállí-tott erőművi komponensek és rendszerek (gáz- és gőzturbinák, kazánok, víz-gőz körfolyamat, illetve kulcsrakész erőművek) folyamatirányító rendszereinek (mérés, vezérlés, szabályozás) üzembehelyezése a dokumentáci-óban megadott szakmai útmutatá-soknak és a nemzetközi standar-doknak, normáknak megfelelően. Az üzembehelyezésen dolgozó munkatársak szakmai irányítása, üzembehelyezési határidők betar-tása, beszámolók, dokumentá-ciók készítése, az üzembe helye-zett rendszer átadása az ügyfél kinevezett szakemberei részére egy „Training on the Job” oktatás kereté-ben. Elvárások : villamosmérnöki diploma, irányítástechnikai ismere-tekkel, vagy kalorikus gépészmér-nöki diploma, angol általános vagy szakmai középfokú nyelvtudás, MS Office irodai alkalmazások magas szintű ismerete, oktatásban, tudás-átadásban alkalmazható kompe-tenciák, mobilitási hajlandóság, együttműködő, minőségorientált személyiség. A cég: Siemens Zrt. Jelentkezés : allas_1073@sc.bme.hu Programozó informatikus Feladatok : beérkező adatbázisok szűrése és feldolgozása; SQL lekér-dezések készítése; megrendelések alapján nyomatkép (layout) kompo-nálás; programozás Elvárások : felsőfokú szakirányú végzettség; adatbázis kezelésben való jártasság (SQL ismeretek); legalább egy programozási nyelv kimagasló ismerete (Java,C++, PHP, Delphi…); angol középszintű nyelvtudás; nagyfokú fegyelem, precizitás és koncentráció; improvi-zációs képesség; problémamegoldó képesség; terhelhetőség; csapatban és önállóan egyaránt hatékonyság A cég: Milpress Kft. Jelentkezés : allas_1091@sc.bme.hu Quantitative Developer Intern Tasks : The Market Modeling Team supports Morgan Stanley’s securities trading business by creating mathematical models and software tools to predict the future evolution of different markets and price and risk manage various financial products. Within market modeling, there is an important ongoing effort to move interest rate derivative trades to a new, generic pricing engine. The project requires close coordination with market modelers and controllers in Budapest and other locations worldwide, and provides an excellent opportunity to learn how interest rate derivatives work and how they are modeled. We currently have openings for part-time (20-30 h/week) and full-time (40h/week) interns on this project and are looking for candidates with the following profile: Responsibilities: Write new payoff scripts based on current ones; Document and test new scripts; Acquire business knowledge in the interest rate derivatives business; Work with traders, strategists and other departments to finalize the booking of trades; Be open to learn and apply new technologies and programming language Skills required: B.Sc. or M.Sc. in mathematical finance, applied mathematics, physics, statistics, engineering, computer science, informatics or similar quantitative area. Interest in finance and mathematics; Some programming experience in any language; Confident command of English Skills desired: Programming experience in C++, Java or C#; Knowledge of Linux shell script-ing or other script languages (Perl, Python) Requirements: Required qualification: Electrical Engineer, IT, Economic, Science Command of language: English (internediate) The company: Morgan Stanley Elemző Kft Apply: allas_1059@sc.bme.hu Informatikai Tavaszi Gyakornoki Program Feladatok : A Gyakornoki Program során a diákok fejleszthetik az infor-matikai infrastruktúratervezési és/ vagy szoftver alkalmazásfejlesz-tési tudásukat. Ezen kívül további képzési lehetőségek is a rendelkezé-sükre állnak: Morgan Stanley-t és az informatika részleget megismertető képzések; Mentor Program; Szakmai és készségfejlesztő ismeretek; Angol nyelvű kurzus a nyári gyakornoki időtartam alatt. A Gyakornoki Programot sikere-sen teljesítők felvételt nyerhet-nek a Morgan Stanley által kínált teljes munkaidős IT Frissdiplomás Programra. (Kezdési időpont: diplo-mázást követően.) Elvárások : Informatikai és villa-mosmérnöki végzettség; Kiváló problémamegoldási készség; Kommunikációs szintű angol nyelv-tudás Alkalmazásfejlesztés területen: legalább egy objektum orientált programnyelv ismerete: Java, C++ vagy C# .NET ; adatbáziskezelési tudás ; script nyelvek ismerete előny (Perl) Infrastruktúra területen: erõs felhasz-nálói szintû Windows vagy Linux/ Unix operációs rendszer ismerete ; a felsorolt objektum orientált programnyelvek valamelyikének ismerete elõny: .NET, C++ vagy C# ; adatbáziskezelési tudás ; Poswershell, Perl, Python ismerete elõny A cég: Morgan Stanley Elemző Kft Jelentkezés : szakgyak_1080@sc.bme.hu Praktikant Fachpraktikum Vertriebsaufbau Wir sind ein junges engagiertes und aufstrebendes Unternehmen, das sich durch ein sehr hohes theoretisches und praktisches Know How auf dem Gebiet der Logistik auszeichnet. Neben der Steuerung von logistischen Abläufen und Systemen, optimieren wir auch bestehende Logistikketten, bzw. bauen neue auf. Leitidee ist es dadurch unserem Kunden einen Mehrwert hin zu langfristigen Wettbewerbsfähigkeit zu bieten, welches heute wichtiger denn je ist. F ü r d e n A u f b a u n e u e r Ve r t r i e b s s t r u k t u r e n u n d Vermarktungsansätze suchen wir einen Praktikanten (m/w). Thema der Arbeit ist es die Abläufe und Strukturen in unseren Bereichen Management, Beratung und Vermittlung im deutschsprachigen Raum zu erhöhen. I h r e A u f g a b e n s i n d u . a . : Planung und Aufbau einer effizienten Vertriebsstruktur, Auftragsabwicklungsstrukturen, R e k l a m a t i o n s m a n a g e m e n t ; Q M S y s t e m a u f b a u e n ; L e e r g u t v e r w a l t u n g einführen; Optimierung der Vertriebskanälen; Optimierung der Marketingtools;Aufbau des Direktmarketings;Schwerpunkt Marketing & Vertrieb Die Erwartungen: selbstständiges und eigenverantwortliches Arbeiten, Interesse und Eigeninitiative, Zuverlässigkeit, Genauigkeit, Kreativität; gute Deutschkenntnisse in Wort und Schrift;gute MS Office Die Firma: Bürck & Habich Logistik Weitere Informationen: http://www. karrier.bme.hu/szakmai-gyakorla-tok/1081/ Die Anmeldungen: szakgyak_1081@sc.bme.hu Tanácsadó Feladatok : Ügyfél kommunikációs feladatok; Elemzések, kimutatá-sok készítése; Belső eljárásrendek követése; Részvétel a belső képzése-ken, konferenciákon Elvárások : bármely végzettség (felsőfokú diploma előny) Fizetés : Belső értékelési rendsze-rünk szerint, mely arányosítható a munkára fordított idővel és egyéb hatékonysági mérőszámokkal. A teljes munkaidős havi juttatási csomag magyar viszonylatban bruttó 420eFt. Az első 50 jelentkezőknek munka-kezdési hozzájárulást biztosítunk! A cég: B-Netfinance Kft. Jelentkezés : allas_1084@sc.bme.hu International Graduate Elvárások : közgazdasági, műszaki menedzser, vegyészmérnöki, logisztikai, pénzügyi vagy villa-mosmérnöki végzettség, angol vagy egyéb európai nyelv szakmai szintű ismerete Munkavégzés helye : külföld A cég: Heineken International Jelentkezés : http://www.graduates. heinekeninternational.com/ Junior Szoftvermérnök Feladatok: Java/JEE alkalmazások fejlesztése, Unix/Linux környezet-ben meglévő alkalmazásokba új komponensek és technológiák integ-rálása, adatbázis modellezés Elvárások : felsőfokú végzettség informatika illetve villamosmérnöki szakon, tapasztalat Java alkalmazá-sok fejlesztésében és relációs adatbá-zisokkal, jó angol nyelvtudás (a német nyelv ismerete előnyt jelent) A cég: AdNovum Hungary Kft. Jelentkezés : allas_1083@sc.bme.hu SAP Analyst Scope of activities: Support business process re-design related to SAP module implementation/ roll-out, analyze process and SAP gaps of local client requirements versus template solution of a roll out, analyze client requirements, design SAP configuration, prepare functional specifications of custom developments, and follow up with programmers the build of RICEFWs., execute and support test of the solution, including pretest of the elements of the solution, integration test with key users of the client, and manage and support user acceptance tests of the client, manage client SAP training of key users, and support end user trainings Required qualification: Civil engineering, Economic, Electrical Engineer, Financial, IT or Science Required knowledge: 1-2 years configuration experience in SAP environment, university degree in Engineering, Computer Science, Mathematics, Statistics, Physics or Economics with outstanding academic record from top universities, good knowledge any of the SAP moduls FI, CO, PS, MM, WM, SD, LE, PP, PM, FSCM, SRM, CRM, excellent English and Hungarian knowledge (both written and oral), good communication, problem-solving skills, strong interpersonal and team working skills., willigness to work abroad The company: Accenture Apply: allas_1033@sc.bme.hu ","2012. február 20. 9 • Műhely Karrier A csapból is az folyik, hogy egyre nehe -zebb elhelyezkedni a munkaerő-piacon. Sokszor nem elég a szépen fénylő diplo -ma, a sorra letett nyelvvizsgák, kell va -lami plusz, amiért egy cég pont belénk fekteti a bizalmát. Ezt adhatja nekünk az Állásbörze Felkészítő Napok, aminek a tapasztalatait rögtön kamatoztathatjuk is az Állásbörzén. Így tett Miletics László is, aki 2010-ben végzett a Közlekedés -mérnöki kar gépészmérnöki szakán, ha -jógépész szakirányon, és jelenleg a Bosch Budapesti Fejlesztési Központjában végez konstrukciós mérnöki munkát. Ha jól tudom, akkor részt vettél az Állásbörze Felké -szítő Napokon. Milyen programokat választottál, és miért találtad ezeket hasznosnak? Egy héten keresztül minden programon ott voltam, amire csak jelentkezni lehetett. Először is részt vettem egy próbainterjún, ahol rögtön kaptunk jelzést arról, hogy mit csináltunk jól, és mit nem. Én erre az interjúra már otthon felké-szültem: rengeteg anyagot, tippet lehet találni az interneten arra vonatkozólag, hogy hogyan viselkedjünk egy ilyen szituációban. Arra jöttem rá, hogy nem az a lényeg, hogy tudd előre a kérdéseket, és azokra a jó válaszokat (általában nincs is jó válasz), hanem az, hogy céltudatos legyél, és tudd, mit akarsz. A próbainterjún önéletrajz tanácsadás is volt, ami szintén nagyon hasznos, hiszen a CV a beugró az állásinter-júra. Másodszor részt vettem két egész napos tréningen is: az egyik a konfliktus-, a másik a stresszkezelésről szólt. Sajnos én korábban azok közé az emberek közé tartoztam, akik egy-egy vizsgahelyzetben nem plusz motivációként élik meg az izgatottságot, hanem görcsössé válnak, ami rontja a teljesítményüket. A jó hangulatú tréning alatt viszont teljesen átrágtuk a témát, így ma már nem okoz gondot egy interjún való részvétel, vagy egy prezentáció megtar-tása. Úgy gondolom, hogy az előrelépéshez az élet minden területén szükséges, hogy tisztá-ban legyünk a gyengeségeinkkel, és akarjunk energiát fektetni a fejlesztésükbe. Ezenkívül volt egy AC (Assessment Center) elnevezésű program is, amiről sajnos lemaradtam, pedig talán ez volt az, ami a leginkább érdekelt. Szerencsére később, már éles helyzetben, volt szerencsém részt venni egy ilyenen, ahol a stresszkezelési tréningen tanultak nagyon jól jöttek: így végül felajánlottak egy németországi konstruktőri pozíciót. Viccesen azt mondanám, hogyha még nem lenne állásom, akkor nem ajánlanám a Felkészítő Napokat, mert azzal csak a konkurenciámat segíteném, de így, hogy már elhelyezkedtem, javaslom mindenkinek, hogy használja ki ezt a kitűnő, és nem utolsósorban ingyenes lehetőséget. Mi volt a stratégiád az Állásbörzén, hogyan indultál neki a munkakeresésnek? Mivel ebben a nehéz gazdasági környezetben hajós téren nem akadt megfelelő lehetőség az elhelyezkedésre, így konstruktőri pozíci-ókat kerestem, mert ez érdekelt legjobban és úgy gondoltam, hogy az ilyen jellegű munká-ban igazi kihívásra találhatok és kiélhetem a kreativitásom. Előre kinéztem, hogy melyek azok az ÁB-n hirdető cégek, ahol lehet ilyen: körülbelül tízet találtam. Mindegyik esetében külön, specifikusan az adott cégre szabott CV-t készítettem, amit a Felkészítő Napok alapján kapott tanácsok hatására sokszor a válla-lat logójával és vízjelekkel is elláttam, hogy kitűnjön a többi fekete-fehér sablon önéletrajz közül. Célirányosan szétszórtam az életraj-zomat, és több helyről már a következő héten jött visszajelzés. Párhuzamosan vettem részt a többfordulós interjúkon, így ügyelnem kellett arra, hogy a végén körülbelül egyszerre derül-jön ki, felkínálnak-e valamilyen pozíciót és milyen feltételekkel, hogy össze tudjam vetni egymással a lehetőségeket. Szerencsére két vállalattól is ajánlottak állást, az egyiknél hazai, a másiknál németországi munkavégzéssel. Végül a Bosch itthoni ajánlatát választottam. Szerinted mekkora szerepe van a sikeres elhelyezkedé-sedben a Felkészítő Napoknak? Jelentős. Erre jó példa, hogy volt egy tavaly végzett ismerősöm a karról, aki ugyanazokra a helyekre pályázott, és korántsem rendelkezik rosszabb képességekkel, mint én. Sőt! Mindket-ten eljutottunk az utolsó fordulókig, de végül neki egyik pozíciót sem kínálták fel. Azt, hogy ennek mi az oka, talán csak a cégek tudnák megmondani, viszont az tény, hogy ő nem vett részt a Felkészítő Napokon… Mit tanácsolnál azoknak, akik most szeretnének el-helyezkedni? Aki még tanul, annak mindenféleképpen ajánlom, hogy menjen el gyakornoknak. Aki már végzett, annak azt tudom tanácsolni, hogy üljön le és döntse el, mivel akar foglal-kozni az elkövetkezendő harminc-negyven évben, tervezzen magának valamiféle életpálya modellt. Ehhez nagy segítséget nyújthat a Felké-szítő Napok önismereti tanácsadása és jövőkép tervezési kurzusa. Aki pedig érettségi előtt áll, és most adja be a felvételi papírjait, az próbáljon meg – még ha nehéz is öt-tíz évre előre gondol-kodni –, olyan szakokra jelentkezni, amikre van vagy lesz kereslet a munkaerőpiacon. Összessé-gében az a fontos, hogy tegyenek meg minden tőlük telhetőt, ami még nem garancia a sikerre, de a lelkiismeretük tiszta lesz, és a befektetett munkának mindig meg lesz az eredménye. Mik a terveid a közeljövőben? Az elkövetkező három-négy évben az a célom, hogy minél jobban megtanuljam a konstrukciós tervezés rejtelmeit, megbirkózzak a mérnöki alkotótevékenység kihívásaival, és minél több tapasztalatot gyűjtsek. Később, ha eljön az ideje, szeretném majd egyszer külföldön is megméret-tetni magam, de az még kicsit odébb van. KoCSiS BriGitta El kell dönteni, mit akarsz Buli buli hátán, egy laza félév, számos új élmény és mindez külföldön – ezek mellett az élvezetek mellett azonban sokkal többet tartogat számunkra az Erasmus. Az idegen-nyelvi tudásunk pallérozása mellett jelentősen javíthat az elhelyezkedési esélyein -ken, beleértve a külföldi lehetőségeket is. Egy másik országban eltöltött félév vagy év remekül mutat az önéletrajzban, főleg akkor, ha mindezt egy híres egyetemen sikerül megvalósítani. A programban jelenleg 33 ország vesz részt és idén 250 ezer hallgató Cserebere fogadom… Egyetemi pályafutása alatt bizonyára mindenki találkozik egy-szer az Erasmus-csereprogrammal, amely az egyik legnépsze-rűbb külföldi ösztöndíjnak számít, és idén ünnepli fennállásának 25. évfordulóját. Az Erasmus rengeteg lehetőséggel kecsegtet, vi -szont gyakran kevéske pénzzel a kinti megélhetés szempontjából. Aki viszont belevág, az olykor már haza sem akar jönni… NézőpoNt KoNtor iLdiKÓ részesülhet a támogatásban. A diákok mellett akár tanárok, kutatók is megpályázhatják ezt az ösztön -díjat, éppen ezért az Erasmus sok lehetőséget tarto -gat a felsőoktatásban jelen lévők számára. Természetesen hátrányai is vannak. A beszámolók arról tanúskodnak, hogy az ösztöndíjjal járó pénz nem elegendő a kinti megélhetéshez. A másik negatívum pedig az Erasmus utáni depresszió néven ismert jelenség, amikor a hazatérő ösztöndíjas olyan sivárnak és szegényesnek látja a „magyar ugart”, hogy minden porcikájával visszavágyik az idegenbe. Ez az érzés természete-sen múlandó, ám gyakran előfordul az is, hogy az illető alig várja az egyetem végét, hogy aztán az első géppel elrepülhessen, hetedhét határon is túlra. Persze, a mai viszonyokban ehhez már gyakran Erasmus sem kell… Fotók: Székely Zsolt aktuális munkák 1111 Budapest, Műegyetem rkp. 3. K épület I. em. 51. Telefon.: (1)463-1237 Mobil: (20)250-0096 Fax: (1)463-1408 Web: www.miszisz.hu E-mail: melo@miszisz.hu MISZ Műegyetemi Iskolaszövetkezet Munkáinkra minden esetben az alábbi feltételekkel jelentkezhetsz: - nappali tagozatos hallgatói jogviszony - fényképes önéletrajz WEB programozás 1310 Ft/óra Facebook alkalmazás és weboldal fejlesz-tésre keresünk diákokat. Munkavégzés helye: otthonról végezhető Szükséges szakismeret: - Html, php, css, jquery, titanium Szervizmérnöki munka 1190 Ft/óra Laborműszerek karbantartásában, javí-tásában való segítségnyújtásra keresünk diákot. Munkavégzés helye: Budapest XI. ker. Munkaidő: heti 20 óra, hétköznap 8:00-17:00 között Munkakezdés: 2012. február Feltételek: - Középfokú angol nyelvtudás - Laborműszerek ismerete Java programozás 1190 Ft/óra Középhaladó szintű java programozót keresünk! Munkaidő: kötetlen, heti 20 óra, ebből 10 óra napközben 9-18 óra között Munkavégzés helye: XIII. kerület, Klapka irodaház Feltételek: - Java, velocity, javascript, html, sql is-merete Előny: - xpath, xquery ismerete Rakodási munka fiúknak 715 Ft/óra Könnyű fizikai munkára keresünk fiúkat. Munkakezdés: folyamatos, várólistás Munkaidő: megrendeléstől függően Feltételek: - Jó kondíció, kitartó munkavégzés Hostess munka lányoknak 750-1000 Ft/óra Szórólap osztásra, rendezvényeken kós-toltatásra, keresünk csinos lányokat. Munkaidő: rendezvénytől függő Munkakezdés: folyamatosan Feltételek: - Betöltött 18. életév - Ápolt külső, vidám megjelenés - Egészalakos és portré fénykép küldése Web application tester 1000 HUF/hour We are currently looking for motiva-ted student interns to join LogMeIn QA team! Working hours: normally between 9:00 am and 5:30 pm, and in a special case - as previously agreed upon. Site of works: 6. district Skills/Requirements: - General network (TCP/IP, proxy etc.), and Windows and/or Mac OSX knowledge - Experience in MS SQL, smartphone de-vices and platforms (Android, iOS) - A good command of English: written in a technical environment Tasks: - Testing web applications, websites ba-sed on the latest technologies according to written checklists and test cases Do-cumenting bugs. ","X. évfolyam 2. szám 10 • Műhely Tényleg csak a magas embe -rek sportja a kosárlabda? Er -ről és a BME kosárcsapatának tavaszi terveiről beszélget -tünk Schwarcinger Péterrel, ötödéves építőmérnök-hall -gatóval, aki jelenleg a MAFC-BME csapatában, az NB II-ben játszik. Az év első felében milyen feladataitok lesznek? Márciusban három év után újra megrendezésre kerül a karok közti kosárbajnokság, amelynek a hagyományát már korábban is próbáltuk feléleszteni, de pénz- és teremhiány miatt nem tudtuk megoldani. A legutóbbi alkalom-mal hét csapat szerepelt a bajnok-ságban, a legesélyesebb karok az Építőmérnöki, a Villamosmérnöki, a Gépészmérnöki és az Építészmér-nöki. A GTK-sok a TTK-sokkal és a közlekedésmérnökökkel közösen alakítanak csapatot, de ez nem probléma, a lényeg, hogy minden-kinek biztosítsunk játéklehetősé-get. Februárban pedig a MEFOB tornán veszünk részt, ahol a Corvinusszal mérkőznünk. Milyenek az esélyek velük szemben? Ez az első év, hogy nem Debrecen-nel vagy Nyíregyházával kerültünk össze, így nem kell messzire utazni, ráadásul az időpont is kedvező. Tavalyelőtt a pótlási héten kellett mennünk Nyíregyházára, ami elég szerencsétlen volt, hiszen alig tudtuk összeszedni az embereket. Most viszont már NB I/A tapaszta-lattal rendelkező játékosok is jelez-ték, hogy szívesen résztvennének a MEFOB meccsen, hogyha ők el tudnak jönni, akkor jó esélyt látok a győzelemre. A mérkőzésre Gorácz Árpád és Kerényi Gergő fognak felkészíteni minket, akik nagyon lelkiismeretesen végzik a munkáju-kat, így abszolút bizakodó vagyok. Mik az eddigi legkiemelkedőbb eredmé -nyei a csapatnak? MEFOB-on eddig még nem tudtunk a legjobb négy közé kerülni, ezért is lesz nagy kihívás a Corvinus elleni meccs. A MAFC-BME-vel a két évvel ezelőtti szezonunk volt a legjobb, amikor az NB II élmezőnyében végeztünk. Tavaly pedig a csapat négy tagja részt vett a B33 nevezetű félpá-lyás bajnokságon, ahol szintén jó eredményeket értünk el. Számodra mi a legnehezebb ebben a sportágban? Ha valaki rajong egy sportért, akkor azt hiszem, tisztán látja a nehézségeket. Ez nálunk főként az atletikusság és a gyorsaság. Sokan szeretnek zsákolni is, ami kiemelten nehéz a kosárlabdában, hiszen jó technikai tudás és megfe-lelő magasság is szükséges hozzá. Ezek szerint bizonyos magasság alatt ne is próbálkozzunk a kosárral? Szerintem abszolút esélyesek az alacsonyabb játékosok is, a mi csapatunk ilyen szerkezetű. Mindenki egyformán tud érvénye-sülni, csak a megfelelő posztot kell elfoglalni: a magasabbak a palánk alatt, az alacsonyabbak a gyűrűtől távolabb játszanak. A sportág története során az amerikai NBA-ben volt 160 centi-méter körüli kosárlabdázó is. Egy kosárlabdázónak milyen sérülések-re kell felkészülnie? Ha valaki a kosár mellett dönt, akkor várhatóan egy-két éven belül akár kisebb, akár nagyobb bokasé-rülést szenved, ami után el kell kezdeni rögzíteni a bokát. Akkor szokott jönni a térdsérülés… De bármilyen sportot űzünk – a sakkot kivéve –, számítanunk kell sérülé-sekre, ez a testmozgás velejárója. Vannak, akik könnyebben megúsz-szák, vannak, akik kevésbé. MEFOB 1.forduló: Corvinus – BME időpont: 02.21. (kedd) 18:15 helyszín: 1092 Budapest, Kinizsi utca 1-7. további információ: swarcipeti@gmail.com LENGyEL rita Sport Magyarország férfi kézilabda váloga -tottja januárban Szerbiában szerepelt az Európa-bajnokságon. Már a viadal előtt kiderült, hogy kemény meccsek várnak a csapatra, hiszen a csoport -ban rendkívül erős ellenfelekkel kel -lett szembenézniük. A bravúros to -vábbjutás azonban sokat kivett a fiúk -ból, ezért végül csak a 8. helyet sike -rült megszerezniük. Erről, és az olim -piai esélyekről beszélgettünk Györkös Dóra BME-s hallgatóval, aki jelenleg az NB III-ban játszik, és egyetemünk kézilabdacsapatában is szerepel. Mióta foglalkozol ezzel a sportággal? Tizenkét éves koromban kezdtem el kézilab-dázni az általános iskolai csapatban. Egy évvel később a testnevelő tanárom hívott el a város csapatába, mely akkor az NB III-ban szerepelt. Néhány kitérőt leszámítva itt kéziztem, de játszottam felsőbb osztályban is. Ma már csak hobbiból űzöm a sportágat, de ha a sérüléseim engedik a BME csapa-tában is játszom, mellyel többször nyertem Universitas tornát. Térjünk át a férfi válogatott EB szereplésére. A torna előtt milyen eredményre számítottál? A kézilabda-szövetség célkitűzése az első nyolc hely valamelyikének megszerzése volt, melyet én is reálisnak tartottam, hiszen vannak a mieinknél erősebb csapatok is a mezőnyben. Valamint a magyar bajnokság nem számít olyan magas színvonalúnak, mint a kontinens néhány más országában, például Németországban. A csoportbeosztásunkról mi volt a véleményed? Szerintem a legtöbb ember megrökönyö-dött, amikor látta, hogy a spanyolokkal, az oroszokkal, valamint az olimpiai-, világ- és Európa-bajnok franciákkal kerültünk össze, hiszen mindhárom nehéz ellenfél és rendkívül erős játékosállománnyal rendel-kezik. Csodával határos módon sikerült innen továbbjutnunk, de a középdöntőben is szerencsétlenül alakult a sorsolás, és itt sem kaptunk könnyebb ellenfeleket. A végső célkitűzés éppen ezért volt reális. Ahogy a torna folyamán a csapat eredményeit láttad, változott ez a véleményed? Kérdezem ezt azért, mert a halálcsoportnak titulált kvartettben szenzációs eredményeket ért el a válogatott. Persze, változott. Pont a három mérkőzés, és az ezek alatt látott teljesítmény miatt az igények megnőttek a csapattal szemben. Sajnos van egy olyan érzésen, hogy ez a túlfű-tött bizalom és a szurkolói igények növek-vése a médián keresztül hatott a csapatra, mely végül elhitte azt, hogy a három legne-hezebb összecsapáson túl vagyunk. Később az izlandiak és szlovének ellen is bebizo-nyosodott, hogy ez nem volt igaz. Persze a nehéz csoportmérkőzések sokat kivettek a játékosokból, de ez a lélektan is közrejátszott a végső helyezésünkben. Talán, ha a franciák elleni csoda később jön, ez máshogy alakul. Viszont szurkolóként nagyon felemelő érzés volt látni, hogy ilyen eredmények elérésére is képes a válogatott, mely mindenképpen pozitív a jövőre nézve. Mit gondolsz, milyen esélyeink vannak az idei olimpiai szereplésünket illetően? Viszonylag nehéz csoportból kell kvalifikál-nunk magunkat. Ha ez sikerült, szerintem hasonló esélyeink lehetnek, mint ez Európa- bajnokságon voltak, mivel a világ élmező-nyébe ennek a kontinensnek a válogatottjai tartoznak. Természetesen van még néhány erős csapat, itt Kínát, Japánt vagy Dél-Koreát említeném, mert kellemetlen játékstílust képviselnek. Alacsony, de rendkívül gyors játékosaik vannak, ellenük külön fel kell készülni a védekezésben. Viszont úgy gondolom, hogy a mostani torna megmu-tatta, hogy a csapatnak van tartása és képes világraszóló eredményeket is elérni, főleg ha ez a fiatal gárda még jobban összeérik. BoroSS taMÁS A férfi kézilabda BME-s szemmel Egy kosaras naplója A magyar válogatott eredményei a 2012-es Európa-bajnokságon: Magyarország - oroszország 31-31 Magyarország - Spanyolország 24-24 Magyarország-Franciaország 26-23 Magyarország - izland 21-27 Magyarország - Szlovénia 30-32 Magyarország - Horvátország 24-24 a magyar válogatott olimpiai kvalifikációs ellenfelei: Svédország, Macedónia és Brazília. Fotó: tóth Máté Fotó: Hámori Zsófia ","2012. február 20. 11 • Műhely Tudomány és technika Egy 23 éves osztrák joghallgató tavaly novemberben kisebb adat -védelmi botrányt robbantott ki a Facebook körül. Ennek eredmé -nyeképpen év eleje óta egy linkre kattintva bárki letöltheti és átla -pozhatja a róla tárolt adatokat – már ha van türelme végigpörget -ni az átlagosan több, mint ezer oldalt. A bécsi egyetemista, Max Schrems úgy gondolta, megpróbál utánajárni, mégis mennyi és milyen adatot tárol róla a közkedvelt közösségi oldal. Mivel ezt nem volt egyszerű kideríteni, több beadványt is küldött az Ír Adatvédelmi Hivatalnak. Azért ide, mert Írországba van bejegyezve a Facebook európai központja, ahonnan nem sokkal később egy CD-n meg is kapta a róla tárolt archívum egy részét – egy 496 megabájtos, 1222 oldalas pdf fájlt. De ő nem elégedett meg ennyivel, még több levéllel bombázta az európai közpon-tot, melyben további – többek között a Facebook automatikus arcfelismerő rendszere által tárolt – adatokat szere-tett volna megszerezni. Ezt a kérést a központ üzleti titokra hivatkozva nem adta ki, de ettől függetlenül Max egy áradatot indított el: egyre több megke-resés érkezett a közösségi oldalhoz, melyben a felhasználók a róluk tárolt információkat követelték. A rövid időn belül beérkezett több, mint 40000 kérést végül nem is tudta a cég a törvény által előírt 40 napos határidőn belül teljesí-teni, így az ügy egyik eredményeként év eleje óta bárki letöltheti a róla tárolt adatokat. A személyes felhasználói felületen a kijelentkezés gomb felett a Fiókbeállítások részre klikkelve megjele-nik egy új ablak, melynek alján a Tölts le egy másolatot a Facebookon tárolt adata-idról linkre kattintva, bárki elkészít-tetheti a saját archívumát, melyből a közösségi portál szerint publikus, tárolt adatainkat megkaphatjuk. Persze ezzel még nem került pont az ügy végére, hiszen több jogvédő szervezet elfogadhatatlannak tartja a Facebook álláspontját, melyben üzleti titokra hivatkozva több szemé-lyes adatot visszatart. Mindenesetre a saját archívumunk végigböngészése után érdemes magunknak feltenni a kérdést: biztos, hogy az életünk minden részét meg akarjuk osztani az internetes cégóriással? rajNai taMÁS A közlekedési statisztikák szerint a nappal és éjszaka közötti szürkületben a legnagyobb a veszélye a vadak elgázolása miatti baleseteknek. Az ilyen helyzeteket segíthet kivédeni egy német cég legújabb fejlesztése. Az út szélén felbukkanó, jelzés nélkül közlekedő gyalogosokat és az éjszaka leple alatt mozgó állatokat egyaránt képes felismerni az az intelligens fényszóró, melyet a Karlsruhei Technológia Intézet munka-társai fejlesztettek ki. Hasonló vezetőasszisztens rendszer már eddig is működött a felsőkategóriás autókban. Az új technológiának az a nagy előnye, hogy a sofőrnek nem kell egy monitorra tekintgetnie, ami esetleg elvonja a figyelmét a vezetésről. Az intelligens fényszóró szoftvere egy infravörös kamera képeit elemzi: kiválasztja a veszélyesnek ítélt útszéli objektumokat, majd rövid időre megvilágítja azokat. A teszteredmények igen bíztatóak, a fejlesztést használó autósok átlagosan 35-40 méterrel korábban észlelik, hogy az út szélén mozog valami, ez pedig 3-4 másodperccel hosszabb időt biztosít számukra a baleset elkerülésére. A szoftver képes megkülönböztetni az embereket és állatokat az élettelen tárgyaktól, ami szintén igen fontos lehet egy ütközést elkerülő manőver elvégzésénél. A négy éve tartó fejlesztés eredményeként létrejött intelligens fényszóró kereskedelmi forgalomban még nem kapható, mert a LED sor méretének optimalizálása és a járművön belül történő megfelelő elhelyezése még várat magára. jUrECSKa LaUra Már nem kell sorban állni a MÁV pénztárak és a jegyki -adó automaták előtt, ugyan -is pár hónapja otthonról, az interneten is megválthatjuk vasúti menetjegyünket. Az interneten az e-ticket rendszer segítségével vásárolhatjuk meg a jegyünket, amelyhez először a személyes és a kiválasztott járat adatait kell megadni. Lehetőség van kedvezményes-, pót- és helyjegy, illetve menetjegyünk mellé kerék-párjegy vételére is a MÁV és a GYSEV összes belföldi vonalára. Nem vásárolhatunk azonban retúr-jegyet, önmagában kerékpárnak, vagy élő állatnak szólót, illetve olyat sem, amely három átszállás-nál többet tartalmaz. Az A4-es, fehér papírra nyomta-tott tikett a személyes adatok mellett tájékoztató leírást és egy kétdimenziós pontkódot, úgyne-vezett QR-kódot tartalmaz. Ebben az utas adatai vannak, amit a jegyvizsgáló nem egy központi adatbázis alapján, hanem az okostelefonja segítségével vizsgál meg. Amennyiben az utas nem arra a vonatra szállt, amelyre a papír szól, vagy átruházza a jegyet, akkor pótdíjat, büntetést kell fizet-nie. A foglalást le is lehet mondani az interneten keresztül, legké-sőbb az utazás előtt egy órával. A szolgáltatás fejlesztési költsége mintegy 52 millió forint volt, amelyet az informatikai megoldá-sokra és az okostelefonok beszer-zésére használtak fel. A rendszer rendkívül sikeres, két hónap alatt tízezernél is több jegyet nyomtat-tak otthon. BoCZor ESZtEr A nyomtatópatronokban használt tinta igen drága, literje akár 1000 dollárnál is többe kerülhet, ráadásul előállítása során is sok kör -nyezetszennyező anyag ke -letkezik. Így az úgynevezett környezetbarát betűtípusok használatával nemcsak a ter -mészetet, de pénztárcánk tar -talmát is óvhatjuk. A számítógépek hétköznapi használatának elterjedésével egyre inkább háttérbe szorul a kézírás – mi sem bizonyítja ezt jobban, minthogy a tavalyi év folyamán több amerikai állam általános iskoláiban a folyóírás helyett már gépírást oktatnak a nebulóknak. S ezzel együtt már természetes, hogy a beadandó dolgozatokat, a diplomamunkát, az elektronikus jegyzeteket kinyomtatjuk. Eddig csak az élt a köztudatban, hogy a papírhasználattal (újrahasznosí-tott papír, kétoldalas –, kicsinyített nyomtatás) sokat tudunk tenni a természet védelméért. Most egy holland újításnak köszönhetően viszont bővülnek lehetőségeink: kitalálták ugyanis a környezetbarát betűtípust, az Ecofontot. A Spranq cég patrontakarékos megoldása egyszerű, mégis nagyszerű: a betűk közepén apró lyukakat helyez-tek el, s ezzel számításaik szerint 20%-kal kevesebb tintát fogyasz-tanak a nyomtatók. A betűtípus próbaverziója ingyen letölthető a cég honlapjáról is, aki viszont nem szeretne a keresgéléssel bajlódni, annak is van megoldás: a szövegszerkesztő programok alapértelmezett betűtípusi között is megtalálható Century Gothic a wisconsini egyetem mérései alapján ugyancsak spórol a tintá-val. Örvendetes, hogy egyetemünk is él a tipográfia nyújtotta lehető-ségekkel: a Környezetgazdaságtan tanszék például az utóbbi betűtí-pus használatát írja elő a diploma-munkák elkészítéséhez. rajNai taMÁS – a környezetbarát betűtípus Facebook – a Nagy testvér mindent tud otthon nyomtatott vonatjegyek Segít az intelligens fényszóró A tengereken folyó nagymértékű túlhalászat a medúzák el -szaporodását okozhatja, ami maga után vonhatja a tengeri életközösség megváltozását is. A csalánozók közé tartozó medúzák vízben lebegő életmódot folytat-nak. Elsősorban planktont fogyasztanak, amelyeket tapogatóik segít-ségével terelnek a szájnyílásuk felé. Nevüket csalánsejtjeikről kapták, melyek érintésre lépnek működésbe. A csalántokból kicsapódó fonal megsebzi az áldozatot, mérgező anyagot juttatva a szervezetébe. Embereknél az említett csalánsejtekkel való érintkezés fajtól függően zsibbadást, görcsöt vagy akár szívbénulást is okozhat. A túlhalászat miatt elszaporodó csalánozók világszerte egyre több problémát okoznak. A 1990-es évek elején a fekete-tengeri turizmus összeomlását okozta egy betolakodó faj, a bordásmedúza. Spanyolor-szágban évről évre egyre több embert kezelnek medúzacsípésekkel. 2009-ben az egy évtizede nem látott portugál gályák is felbukkantak a spanyol partoknál. A faj jelenlétében nem tanácsos a vízbe menni, mivel fogófonalaik rendkívül hosszúak és érintésük veszélyes. Spanyol kutatók megvizsgálták, hogy a csalánozók mennyire vehetik át a halak helyét a tengerekben, milyen esélyeik vannak, és ez milyen változásokat okozhat az ökoszisztémában. Megállapították, hogy a medúzák táplálékszerzési stratégiája közel olyan hatékony, mint a halaké, mivel nagy testméretükkel növelik annak esélyét, hogy beleüt-közzenek a táplálékba, ráadásul kevesebbel is beérik (a lebegéshez kevesebb energia is elég). Ha a medúzák hosszabb távon is képesek kiszorítani a korábbi versenytársakat, akkor eltorzulnak a természetes arányok, bizonyos jól bevált szabályozási folyamatok akadoznak, a rendszer törékenyebb lesz más zavaró hatásokkal szemben. Jordán Ferenc szakember szerint kérdés, hogy mennyire fordíthatóak meg a folyamatok. Ha a kisebb halaknak van még esélyük visszatérni, nem olyan nagy a baj, ha nincs, akkor a negatív változás végleges. KaLoCSai réKa Jön a medúzauralom! Fotó: danyi Balázs ","X. évfolyam 2. szám 12 • Műhely Magazin Arról már nem szól a fáma, hogy a tökéle-tes alakú főhősnő a szülés után már nem lesz annyira kívánatos, és humorizálni is kevésbé lesz kedvük, ha jönnek a számlák és a szere -tők. Hogy a szenvedély pár év után alábbhagy, és a csipkés tangák mellett egyre több és egyre nagyobb méretű pamut bugyik is lógnak majd a szárítókötélen. Hogy a romantikus vacsorákat lassan felváltják a mikróban melegített mirelit kaják, és egy átdolgozott nap után a szenvedé -lyes éjszaka helyett inkább pihentetőre vágynak a szép reményű, ámbár egyre kevésbé fiatalok. Valami ehhez hasonló érzésem van mindig Valentin-nap után is. Félreértés ne essék, imádom a szerelmesek ünnepét, de mindig elgondolkodom azon, hogy vajon hányan lehet -nek, akik csak ezen a napon szaladnak be vörös rózsáért a virágárushoz, vagy várják gyertya -fényes vacsorával, talpig sminkben a párjukat. Évente egy nap a szerelemért, a többin nincs időnk ilyen felesleges dolgokkal foglalkozni. Hagyjuk, hogy lassan az utolsó pici parázs is kialudjon a szívekben, és aztán felháborodva csapkodjuk a tányérokat, ha megjelenik az a bizonyos harmadik. Sírva gondolunk vissza egy sör, vagy egy doboz fagylalt mellől az első talál -kozásokra, csókokra, közös kalandokra, és nem értjük, hova lett az a valaki, akinek az életün -ket adtuk. Pedig ott van, végig ott volt, csak elfelejtettünk figyelni rá, nézni, hogyan változik az évek során, hogyan lesznek újabb és újabb, felfedezésre váró tulajdonságai. Elmulasztottuk számba venni a sármos, őszülő hajszálait, vagy az apró ráncokat a szeme körül. Nem vettük észre, hogy minden nap egy kicsit más ember kel fel mellőlünk az ágyból, akit érdemes újból megismerni, meghódítani és megszeretni. Úgyhogy irány mindenki a virágoshoz vagy a sarki közértbe vacsorának valóért, nincs kifogás. Akit hazavárunk, vagy aki hazavár minket ugyanis nem a miénk, nem a tulajdonunk, amit ha megununk, és hagyunk porosodni a polcon, ott marad. Hanem valaki, aki minden egyes nappal, amikor nem néz vissza a buszon szemezni vágyó csinos lányra, vagy elutasít egy kávé meghívást, újra és újra minket választ. Egy független entitás, aki azonban vágyik a szerelemre, és ha tőlünk nem kapja meg, akkor máshol fogja keresni, ami hiányzik a boldogság -hoz: kalandokban, alkoholban, édességben. Még ha tűzijáték helyett csak gyertyafény, szimfonikus zenekar helyett pedig csak szerelmes CD szól is a lemezjátszóban, ha megpróbáljuk legyezgetni a régen volt tüzet, örökre izzani tud a parázs. És ha ég az őrláng, akkor bármikor begyújthatunk a kazánban. Csak az őrláng égjen Könnyű nyári este, szimfonikus zenekar, háttérben tűzijá -ték, és a kilencvenedik percben végre elcsattan az első csók a másfél órán keresztül szenvedő, de az első pillanattól egyértelműen egymásnak teremtett, tökéletes arcú, alakú, frizurájú, öltözetű, rendkívül humoros fiatalok között. Ez az igazi, amerikai happy end. A lányok olvadoznak, a fiúk még utoljára megnézik a főszereplő lány mellét vagy hátsóját, és mindenki boldogan lép ki a moziból, gondolván létezik még igazi szerelem (a gyen-gébbik nem szerint ezt láttuk a mozivásznon, az erősebbik nem pedig ezt bi -zonyította a film megtekintésével.) NézőpoNt KoCSiS BriGitta Fotó: tóth Máté VITAFÓRUM Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegy -zéseiteket az info@muhely.com címre küldhetitek el. Tizenévesen felnőttek? Emlékeztetőül Előző lapszámunk vitaindító cikkében Lieber Tamás arról írt, hogy a mai gyerekek egyre gyorsabban nőnek fel, legalább is a külsőségek és a viselkedés szintjén. Hogy ehhez mekkora érzelmi érettség társul, az más kérdés. Egyre erősebben jelentkezik, már az általános iskolában a megfelelni vágyás, a divatosság igénye és a felnőttek viselkedésének másolása, beleértve a párkapcsolatok kialakítását is, holott ennek inkább a nemi éréssel kellene megjelennie, néhány évvel később. A világ nem változik. Az idősebbek mindig nehezen értik meg a következő generációkat és a saját értékeik alapján ítélnek. Hogy öltözöl? Mit kensz magadra? Mit hallgatsz? Mit eszel? - ezek már évtizedes kérdések. Nem kellene csodálkozni azon, hogy a mai gyerekek mások, mint mi voltunk. Más a világ körülöttük. Mi is különböztünk a szüleinktől, és így tovább… Hogy ez fejlődés-e, azon lehet vitatkozni, de nem érdemes, mert ez a világ rendje. HoLLEr ÁdÁM Az információk garmadája jut el hozzánk a világ minden részéből óráról órára. Így mi is gyorsab -ban reagálunk a változásokra, mintha heteket kellene várni a postakocsira, ami meghozza a híreket a szomszéd városokból. Természetesen a szülőknek is nehéz dolguk van, ha fel akarják venni a versenyt nevelés terén a média gyerekeket befolyásoló hatásával, mégsem okolhatjuk mindenért a tévét és az internetet, nem foghatjuk rá a kisgyerekek felgyorsult „felnőtté” válását a médiára és társaira. Tulajdonképpen el is tilthatnánk a lurkókat a Facebooktól, hogy megóvjuk őket, de persze „anya nem lehetsz ennyire gonosz”. Azt viszont nem akarom elhinni, hogy egy tizennéhány éves lány magának veszi meg a miniszoknyát és a magas sarkú csizmát. A szülei pedig reggelente annyi időre sem pillantanak rá szemük fényére, hogy feltűnjön nekik, naponta farsangi bálba készül. Ha meg véletlenül mégis ez lenne a helyzet, nem szabad csodálkoznunk. Az az elhanyagolt gyerek nem hibáztatható viselkedéséért, akit nem tanítanak meg a szülei egy normális értékrendre, és arra, hogy nem attól lesz egyéniség, ha az interneten próbál érettebbnek látszani, viszont megve -szik neki a rúzst és a szemceruzát. A világ valóban gyorsan változik, és ennek látványos ódiuma a tizenévesek öltözködési szokásai. A káros hatás mégis a szülői kötelességük ellátására képtelenné vált felnőtteknél jelentkezik először, hiszen ezek szerint mi sem nőttünk még fel teljesen a modern kor lehetőségeinek bölcs felhasználásához. LÁSZLÓ ZSÓFia Gubó Gréta-Tóth Bálint Bár eleinte csak egymással foglalkoztunk, most már próbálunk egyensúlyt teremteni a szerelem és a tanulás között. Más szakra járunk, de próbálunk egymás-nak segíteni: ki-ki amiben erősebb, azt magyarázza el a másiknak. Inkább úgy járunk egymás kedvében, hogyha valamelyikünknek sokat kell tanulni, akkor a másik főz rá, vagy átvállalja valami más dolgát. Hogyan hat a szerelem a tanulmányaitokra? Göbl Anna-Szolnok János Ránk ösztönzőleg hat a szerelem: bár kevesebbet foglal-kozunk a tanulással, azt sokkal intenzívebben. Próbál-koztunk a közös tanulással is, de nem igazán jött be: valahogy akkor mással foglalkoztunk, nem a tananyag-gal. Az, hogy összejöttünk, nem változtatott a tanul-mányi eredményünkön vagy a szorgalmunkon: most is körülbelül azt hozzuk, amit az egymásra találásunk előtt. Major Sarolta-Huszár Tamás A mi esetünkben a szerelem nem befolyásolja a tanul-mányainkat, a két dolgot elválasztjuk. Bár ha választani kell egy randi vagy egy áttanult délután között, akkor azért inkább találkozunk. Sajnos nem nagyon tudunk együtt tanulni, mert teljesen más tárgyakat hallga-tunk: egyikünk gépésznek, a másikunk közgazdásznak készül. Kivételt csak a matek képez, ami mindkettőnk esetében elég fontos. MEGKÉRDEZTÜK ÖSSZEÁLLította: KoCSiS BriGitta KISS FOR LUNCH Csóktalálkozóra invitáltuk a Műegyetemistákat február 14-én a Sóhajok hídja mellé. A Műhely újság Műhely Live közösségépítő programsorozatának ez volt a második állomása. A résztvevőknek ajándékként egy valentin-napi fotóval kedveskedtünk, a Műegyetemi Állásbörze szervezői pedig a szíves lufikról gon -doskodtak. Aki meglátogatta rögtönzött standunkat, és regisztrált, az esélyes -sé vált arra, hogy boldog tulajdonosa legyen az EFOTT meghívók, valamint a megveszünk.hu jóvoltából felajánlott digitális képkeretek egyikének. A Műhely újság március 6-án megjelenő számában megírjuk, hogy kik a nyertesek, addig izgulhattok! Következő Műhely Live akciónkról az újságban és a facebook oldaunkon olvashattok. Keressétek! ","2012. február 20. 13 • Műhely Magazin A Kerekes Band és az Intim Torna Illegál (ITI) képviselte hazánkat a 2012-es Eurosonic fesztiválon. Lapunk a groningeni szereplésükről és a további lehetőségekről kérdezte az együtteseket Az első lépés az európai hírnév felé Intim torna Illegál Hogyan jutottatok ki a feszti -válra? Kiss Sándor: A zeneka-rok a Sonicbids.com portá-lon különféle fesztiválokra nevezhetnek. Az Eurosonicra úgy kellett jelentkezni, hogy feltöltöttük az oldalra a banda fotóit, lemezeit és az előző fél év koncertfelvéte-leit, hogy lássák az eddigi életünket. Utólag derült ki, hogy a holland szervezők ott voltak a Szigeten, mikor az MR2 színpadán játszottunk, és már akkor megtetszettünk nekik. Milyennek képzeljük el az Eurosonic fesztivált? Nádas János: Groningenben rengeteg színház, koncert-terem, pub, kávézó van, ahol fellép a háromszáz-húsz meghívott együttes. Az épületek előtt egy táblára van kiírva, hogy aznap kik játszanak. Szakmabeliek, fesztivál- és klubvezetők vesznek részt a programon, és persze van a közönség-nek egy olyan része, aki csak szórakozni jön. Hogy sikerült a koncertetek? K.S.: Az ilyen showcase típusú fesztiválokon az a nehéz, hogy nagyon rövid idő, negyven-negyvenöt perc áll a rendelkezésünkre, az alatt kell megmutat-nunk, mit tud az együttes. Általában az első tizenöt-húsz percben sok érdeklődő van, akkor kell meggyőzni a szakmát, hogy jók, izgal-masak vagyunk. A koncer-tünkön megmozgattuk az embereket, elejétől fogva óriási buli volt. Szerintem akkor nyertük meg a közön-séget, amikor énekes-gitáro-sunk hollandul szólt hozzá-juk. Titokban tanult be pár mondatot, úgyhogy nekünk is meglepetést okozott. Hogyan készültetek a szereplé-setekre? Dorogi Péter: Nagyon fel voltunk pörögve a meghí-vás miatt. Nem volt nagy hátszelünk, az anyagiakat is nekünk kellett biztosí-tani, hónapokon keresztül azért dolgoztunk, hogy ki tudjunk menni a fesztiválra. Mire eljutottunk oda, hogy a produkció 100%-os legyen, a zenekar már eléggé kifáradt. A dalszövegeink magyarul vannak, így kevesebb eszkö-zünk van, hogy eladjuk a produkciót a külföldi közönségnek. Tavaly volt egy fellépésünk Franciaor-szágban, ahol a Sziget feszti-vált promotáltuk. Akkor elkészült egy kislemez, melyen négy számunkat angolul énekeltük, ezeket most is eljátszottuk. A fellépésetek mellett volt időtök fesztiválozni is? Gálos Ádám: Szerdán érkez-tünk meg Hollandiába, és csak pénteken játszottunk, úgyhogy volt két napunk lazulni, felvenni a város pörgését. Csütörtökön csináltunk egy kis körutat: körbenéztünk Groningen-ben, belehallgattunk más bandák zenéjébe. Egy-egy koncerten 20-30 percet töltöt-tünk. Láttunk nagyon jó együtteseket és gyengéket is. K.S.: Még itthon készítettünk öt-hat különböző szóróanya-got, amiket szétosztottunk csütörtökön, és telematri-cáztuk a várost. Terveztünk utcazenélést is, de a szakadó eső miatt nem került rá sor. Korábban voltatok már a Kiste-hén tánczenekarral a fesztiválon. Mi változott azóta? D.P.: A fesztivál sokkal nyüzsgőbb lett, 30-40%-kal nőtt a zenekarok száma. Ráadásul idén Groningen-ben a Szigetnek adták át a legjobb európai nagyfeszti-válnak járó díjat. Kivétele-sen jó érzés volt magyarnak lenni, egy kicsit körülöttünk is forgott a világ. A Eurosonicnak köszönhetően milyen új lehetőségek várnak rátok? K.S.: Kiválasztottunk nyolc-tíz fesztivált, ahol szóba jöhet az ITI. Ezekkel most vesszük fel a kapcsolatot, írunk nekik, készítünk egy beszámolót az eurosonicos szereplésünkről. Szeretnénk kijutni nyáron egy-két külföldi fesztiválra. Addig is tele a koncertnaptár, Budapesten legközelebb március 2-án lépünk fel az Akváriumban. Kerekes Band Az idei Eurosonic fesztiválra titeket delegált az MR2 Petőfi Rádió. Milyen célkitűzéssel in -dultatok el? Fehér Viktor: Alapvetően minden koncertünk arról szól, hogy csináljunk egy jó bulit. Az Eurosonic-nak viszont komoly tétje van, hiszen Európa összes országából ott vannak a kisebb-nagyobb fesztivá-lok menedzserei, igazgatói. Nagy kiugrási lehetőség, minden zenekarnak kihívás. Örültünk neki, ugyanakkor nyomta a vállunkat az a teher, hogy Magyarországot képviseljük. Utólag néztük meg, hogy országonként kevés fellépő vett részt: nálunk jóval nagyobb popze-nei hatalmak, mint például Svédország, Olaszország is csak négy-öt zenekart küldött ki a fesztiválra. Igényelt valamilyen külön mun-kát a fellépés? F.V.: Szerencsére sokat játszunk külföldön. Tavaly például jártunk Litvániában, Angliában, Belgiumban és Olaszországban. Gronin-genben az növelte a koncert súlyát, hogy – a helyi fiata-lok mellett –, túlnyomó-részt szakmabeliekből állt a közönség. Kicsit olyan volt, mintha egy zenei bíróság előtt kellett volna vallanunk, ami épp az előzetesről dönt. Tisztában voltunk azzal, hogy nem lesz még egyszer ilyen lehetőségünk, és az igazat kellett mondanunk. Csak negyven perc áll az együt-tesek rendelkezésére, hogy meg-mutassák, mit tudnak. Hogyan állítottátok össze a műsoroto -kat? F.V.: Egy átlag fesztiválon sem lehet többet játszani egy óránál. Jó pár éve koncer-tezünk, úgyhogy tudjuk már, mi az, ami negyvenöt percbe belefér: rövid előjá-ték, hét-nyolc szám, a végén gyors zuhany. Nyilván sokan voltak olyanok, akik még nem hallottak rólunk. Megvannak azok a számok, amit a közönség általában jól fogad, így egy olyan műsort állítottunk össze, ami a legsi-keresebb koncertszámokból áll. Milyen volt a helyszín, ahol ját -szottatok? F.V.: A Grand Theater volt a fesztivál fő színpada, ahova az MR2-nek sikerült minket beprotezsálni. Körülbelül úgy kell elképzelni, mint az AC/DC-nek a Thunderstruck koncertfelvételét. Természe-tesen a fesztivál ideje alatt a színház nézőtéren nem székek voltak, hanem táncol-hattak az emberek. Hogyan fogadott benneteket a közönség? F.V.: Az időpont viszony-lag kedvezőtlen volt, nyolc órakor kezdtünk, ami a fesztiválozók ritmusának korai még. Ennek ellenére teltház volt, és nagy érdek-lődés vette körül a zenekart. Utólag beszéltünk az MR2 munkatársaival is, akik ott „hallgatóztak” az emberek között, és látták-hallották a pozitív reakciókat. Egy német televízió rögzítette a koncertünket, interjú is készült a fellépés után. Bízunk benne, hogy ezek után a német nyelvterületre is sikerül betörni. Kaptatok már szakmai vissza-jelzéseket? F.V.: Eddig egy torinói feszti-vál keresett meg minket. A koncertlekötések általában két-három hónapon belül szoktak megtörténni, hiszen ilyenkor mindenkiben friss még az élmény. Beleadtunk apait-anyait, külön készül-tünk színpadi megjelenéssel is, innentől fogva tényleg a fesztiválosokon múlik. Egy zenekar kiválasztásá-nál nagyon sok érdek van a háttérben, tehát nem csak attól függ egy együttes sikere, hogy mennyire jó zenét játszik. Milyen terveitek vannak a köz-eljövőben? F.V.: A februárt, végre pihenéssel töltjük. Budapes-ten legközelebb március 17-én az A38-on fogunk játszani. Most kezd össze-állni a koncertnaptár, de nem panaszkodunk, mert már szeptemberre is vannak foglalások. Tavaly itthon és külföldön összesen hetven koncertet adtunk. Úgy tűnik, ezt ez évben is sikerül hozni. Intim Torna Illegál 2010 végén, a Kistehén Tánczenekar kettéválása után Kiss Sándor, Nádas János, Gálos Ádám és Dorogi Péter rögtön megalapították új formációjukat, az ITI-t. A korábbi világzenei beütés háttérbe szorult, ma már rockot játszanak. A banda tagjai egymás legjobb barátai, ezért stílusu-kat egyszerűen örömzenélésnek tartják. 2011-ben a Hipnotizőr király számuk „Az év magyar dala” lett a Fonogram díjátadón. Kerekes Band Az egri bandát 1995-ben Fehér Zsombor és Fehér Viktor alapította. Zenéjüket kezdetben az erdélyi népdalgyűjtésük tapasztalata határozta meg, azonban 2003-ban éles váltással a világ-zene felé fordultak. Állításuk szerint „hasító ethno-funkot, felszabadító csángó boogie-t és nagy terpeszes rock ’n’ rollt” játszanak. 2008-ban a Kerekes Band volt a Kultúrák Közötti Párbeszéd Európai Évének magyarországi nagykövete. Eurosonic Fesztivál: A hollandiai Groningenben zajló Eurosonic kontinensünk legnagyobb showcase fesztiválja, ahol helyi és külföldi zenészek debütálhatnak. A négynapos koncertsorozaton fesztiválok, koncerttermek vezetői képviselik magukat, hogy kiválasszák az év zenei eseményeinek fellépőit. aZ oLdaLt ÖSSZEÁLLította: tÓBiÁS LiLLa Fotók: Kiss imre ","X. évfolyam 2. szám 14 • Műhely Becker Gábor , az Építészmérnöki Kar dékánja ajánlja Sokan ismerik a Budai Vár nevezetes műemlékeit, a Mátyás-templomot, a Halászbástyát, viszont kevesen tudják, hogy séta közben sok gótikus eredetű, vagy majdnem teljes egészében gótikus házat is láthatunk a Várban. A Tárnok utca környéki épületekre hívnám fel a figyelmüket, melyek a Magyarországon megmaradt legrégebbi lakóházak közül valók. E kor gótikus épületei közül a legszebbnek a Tárnok utca 14-16. szám alattiakat tartom. Jellegzetességük, hogy az emeletüket kis konzolokra, kőgyámokra ültetve kiugratták, a 14. számú homlokzatát pedig freskók díszítik. Az Úri utcában sok olyan ház található, melynek kapualjában nagyon szép gótikus ülőfülkéket láthatunk. Az utcai homlokzatuk jellemzően egyszerű barokk, de a belsejükben megmaradt sok gótikus elem. Nem messze a Tárnok utcától van a Balta köz, ami egy mediterrán hangulatú, középkori sikátor. Ilyenből is kevés van Magyarországon. Sajnos egyik-másik háznál – a mai biztonsági igények mellett jogosan –, zártak a kapuk, de egy kis türelemmel-leleménnyel az elszánt érdeklődő bejuthat. Érdemes nyitott szemmel sétálni, s ahol tehetjük, menjünk be az udvarba is nézelődni. Szigeti Stacey , Közlekedésmérnöki és Járműmérnöki Kar hallgatója ajánlja Tavaly nyáron Rómában nyaraltunk a barátnőmmel, és mindkettőnknek nagyon jó élmény volt. Az olasz fővárosnak ezer arca van, mindig tudtunk találni a hangulatunknak megfelelő programot. Belecsöppentünk a turisták forgatagába, végiglátogattuk az összes nevezetességet, az ókori Róma marad-ványait. Az egész napos barangolás után pedig beültünk romantikus kisven-déglőkbe, kipróbáltuk a jó olasz borokat, és nagyon finomakat ettünk. Mind a ketten kedveljük az olasz konyhát, a párom a különböző pastaféléket szereti, én pedig személy szerint a pizzáért rajongok. Nagyon speciális a város atmoszférája azáltal, hogy akárhova tekint az ember, mindenhol műemléket lát. Aki Rómában jár, annak feltétlenül fel kell mennie a Szent Péter Bazilika kupolájába, ahonnan csodálatos kilátásban lesz része. Rengeteg a turista a városban, főleg nyáron, de meg lehet találni azokat a szűk kis utcákat, külvárosi parkokat, ahol nyugod-tan lehet ténferegni, sziesztázni. Amikor megunja az ember a sok turistát, ajánlom, tegyen egy sétát a Villa Borghese parkjában. Sokak számára az olaszok temperamentumos habitusa zavaró lehet a nyugis pihenésben, de én kifejezetten szeretem azt a stílust, amit ők képviselnek. Magazin Romantikus hely tANáR-dIáK AJáNló Havonta egyszer ingyenes színházi élményben lehet részünk, ha ellá -togatunk a Jedermann kávéházba, ahol a Jövőtánc produkció kereté -ben neves kortárs táncosok és ze -nészek lépnek fel. A januári előadás előtt az ötletgazda és táncos Kovács Gerzson Péterrel valamint kollegá -jával, Gera Anitával beszélgettem. Ideális egy kávéház arra, hogy táncprodukció-nak adjon otthont? KGP : A kávéháznak mint kulturá-lis helyszínnek hagyománya van, ahol valóban táncolni nem igazán szoktak. Azonban el kell vinni a kultúrát oda, ahol az emberek vannak, mert manapság nem járnak színházba, hagyományos kulturá-lis helyekre. Itt nincs hókuszpókusz, nem lehet viccelni, nincsenek színpadi effek-tek. Élő jelenlét van, ami vagy működik, vagy nem. Nem lehet hazudni, mert ha az előadó hamis, akkor elbukik. Nem lenne jobb nagyobb térben játszani? KGP : A nagyobb tér, a távolság árthat a művész és a néző között létrejövő intimi-tásnak. A kirakat mögött, egy pódiumon táncolnak a művészek. Érdekes, ahogy jönnek-mennek az emberek az utcán. Van, aki benéz, nem is tudja, hogy ezzel a produkció részévé válik. Tudomásul vesszük, hogy ekkora helyen kell működ-tetni azt, amit meg akarunk mutatni. Hogyan fogadja a közönség az általatok kínált új produkciókat? KGP : Pontosan tudjuk, hogy ez egy réteg-műfaj. Az újdonságra kevesebben fogéko-nyak, mert az nehezebben befogadható. Amúgy itt minden előadás más. Nem tudom, hogy mit fognak a művészek ma csinálni. Csupán felkínáltam a lehetősé-get, hogy mutassák meg magukat, pőrén lépjenek ki elénk. Lehet, hogy csak azt közlik velünk, hogy létezünk, azonban már az is komoly dolog. Kovács Gerzson Péter következő táncelő-adása a Profana lesz, amelyet március 10-én, 8 órakor a Szkéné Színházban mutatnak be Dj Wondawulf zenéjére. A produkcióban táncol Gera Anita koreográ-fus, aki az Axis Mundi c. előadás rende-zője is egyben. Ebben a performanszban hét fiatal alkotó 10-15 perces etűdökben a világ összetettségéről fog nyilatkozni. Az Axis Mundiról ő mesélt. Célotok a néptánc színpadi újrafogalmazása, megújítása és új koreográfus generáció kiala -kítása. Miért gondolod, hogy szükség van erre? GA : Nagyon fontosnak tartom, hogy a forma mellett, amely lehet például a néptánc, gondolatisága is legyen egy adott koreográfiának. Reményeim szerint ez a hét fiatal, akik a Magyar Táncműhely (R)Evolúció első műsorát létrehozzák, hozzájárulnak egy új minőség megalko-tásához, új színt visznek a hazai színpadi tánc világába. Filozófiai üzenetet szeretnétek közölni a táncon keresztül? GA : Az őstörténet óta ismert szimbólum a világtengely. A középpont, az eredet keresése a mai embert is foglalkoztatja, így az archaikus hagyományok egy része a mai, identitásvesztéses társadalmak-ban is nagyon fontos. Az ősi közösségek-ben élő emberek önmagukat tekintették középpontnak, mikrokozmoszként fogták fel a saját életüket. A mi kérdéseink és válaszaink is erre vonatkoznak. Hogyan fogják ezt a nézők befogadni? GA : Az alkotókat magamban csak kiskoreográfusoknak hívom. Zömmel mindegyikőjüknek ez az első hasonló vállalkozása, ezért nem biztos, hogy tökéletesen kiforrott nyelvezettel fogunk találkozni, de ez nem baj. Segítségünkre lesz egy tanácsadó csapat, akiket a produkció koreográfusai választottak. Velük konzultálva reményeim szerint boldogulni fognak, fogunk. Azt pedig, hogy a nézők hogyan fogadják majd az Axis Mundit, megtudjuk március 6-án, este 8-kor a Szkénében, az előadás bemutatóján. Bővebb információ az előadásokról: www.szkene.hu taKÁCS KaroLiNa táncprodukciók a Szkénében Fotók: Székely Zsolt ","2012. február 20. 15 • Műhely Magazin GONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A rovatban megjelenő írások szerzői közül 5000 Ft-os könyvvásárlási utalványt sorsolunk ki május végén. Szabadnak érezte magát. Korcsolyája vidáman szelte a jeget, óriási sebességgel, Anna pedig csak elmosódott alakokat látott maga körül. Úgy érezte, semmi sem állíthatja meg, már a tizen-hatodik kört tette meg a pályán, ide-oda cikázva, felszabadultan és boldogan. Tudta, hogy ha vége lesz, vissza kell mennie az intézetbe, azért ameddig csak lehetett, szerette volna elnyújtani a délutáni korcsolyázást. Hideg volt, de a nap kitartóan sütött, és amerre ment, csillogott a jég. Csípős szél csapott az arcába, meglobogtatta a haját, a sálját, de nem bánta, mert amúgy is kezdett nagyon melege lenni. Kitartóan írta egymás után a köröket, semmi kedve sem volt megállni, vagy kinézni a pálya szélére – pedig biztos volt benne, hogy a nevelők egyedül őt figyelik, és alig várják, hogy abbahagyja a száguldozást. Már az első alkalommal érezte, hogy kivételes érzéke van a korcsolyázáshoz. Míg a többiek ügyetlenül bukdácsoltak a jégen, addig ő csak mosolygott rajtuk és igyekezett egyre gyorsabban menni, hogy ne is lássa őket, csak eltorzult, megnyúlt alakjukat. Évente egyszer jöttek ki a jégpályára, erre volt csak kerete az intézetnek, de Annának felért ez a nap a karácsonnyal is. Ha nagykorú lesz, a saját maga ura, bizonyosan többet fog majd kijárni és vesz saját korcsolyát is. Addig spórol, addig koplal majd, míg ki nem telik egy a fizetéséből. Anna hirtelen irányt váltott, megfordult, de továbbra sem nézett fel. Koszorúzva indult el hátrafelé, majd forgott egyet és ismét felgyorsított. Fél szemével látta, hogy sokan figye-lik, és arra gondolt, hogy a többiek már biztos lekullogtak a pályáról, de ő akkor sem hagyja abba. Harminc kört terve-zett erre a napra, és annyit is megy, ezen nem hajlandó változtatni és mindenkinek ki kell várnia a végét. Lassan érezte ugyan, hogy egyre nehezebben veszi a levegőt: a ruha ráizzadt, a sál szinte már fojtogatta melegségével. Most nem szabad megállnia, egészen bizonyosan már csak ő van a pályán az intézetisek közül, és nem szeretné, hogy ilyen kis idő után már vége is legyen a szabadságának. Ha most azonnal vissza kell mennie, abba beleőrül, ezt az egy napot hagyják meg neki az évben. Egyre jobban felgyorsított, a fordulókat már alig tudta bevenni, a korcsolya feltörte a lábát. Nem baj, gondolta, ha lesz sajátom, az sokkal jobban illik majd a lábamra. Ez lesz első igazi tárgyam, ami csak az enyém, amit nem vehet, nem kérhet kölcsön, nem lophat el tőlem soha senki. A levegő beszorult a mellkasába, a szíve őrült iramban vert, az arcán már folyt az izzadtság. A huszonnegyedik kört épphogy csak megkezdte, amikor hirte-len azt érezte, elfogy a lábából az erő, elveszti az egyensúlyát és repül, fel a levegőbe. Mintha pár pillanatra megállt volna az idő, lebegett, súlytalanul a pálya felett, körülötte pedig mindenki elképedve nézett rá. Ám a pillanat elmúlt és hirtelen a jégen találta magát, a hátán fekve, meg sem tudott mozdulni, minden tagja fájt. Nem jöttek a segítségére, csak kiabáltak neki, de nem értette, hogy mit. Olyan is volt, aki nevetett rajta, de a lány nem törődött velük. Anna érezte, pár mozdulattal fel tudna állni, ám valami vissza-húzta. Úgy döntött, ha már nem sikerült a harminc kör, pár pillanatig még élvezi a szabadságát. Becsukta a szemét. Egyre biztosabban vette a levegőt. Alatta a jég, felette a végtelen, fehér ég. Hirtelen nem is tudta, lebeg-e vagy csak a hátán fekszik. Egy pillanatra úgy érezte, mintha felszállt volna a levegőbe, és felülről nézne le a pályára. Ha rövid ideig is, de boldognak érezte magát és úgy gondolta, körülötte most minden szikrázik a napsütésben. KoNtor iLdiKÓ Mert a nő úgy szeret, ahogy a völgy szereti a hegyről lezúduló patakot. Hívogatja, magába zárja, tajtékját csillapítja. S mikor a patak megnyugszik, a völgy újból útjára engedi. Mert a nő úgy szeret, ahogy az öreg tölgy szereti a vándort, ki hűs tövében megpi -hen. Megtámasztja fáradt hátát, oltalmazza záportól. Nem kérdi, honnan jött, nem kérdi meddig marad. Mert a nő úgy szeret, ahogy a hajnal szereti az ébredező várost. Lágyan betakarja, puha csókot nyom homlokára, majd tovaszáll, nehogy megzavarja a mindennapok ütemét. Mert a nő úgy szeret, ahogy a tenger szereti a tomboló vihart, mely felkorbácsolja kedélyeit. Őrült táncot járnak együtt, hogy a tenger elnyelje dühét az égnek, és simábbá váljon tükre, mint valaha. Mert a nő úgy szeret, ahogy a riadt kisma -dár szereti az eget, mikor először próbálja szárnyait. Szíve a torkában dobog, de nem néz le a mélybe. Ha a földre hull sem adja fel, megpróbálja újra, meg újra. Mert a nő úgy szeret, ahogy csak szeretni lehet. Tisztán, mélyen, forrón szeret. LÁSZLÓ ZSÓFIA Lebegés A nő Arra ébredtem, hogy a feje tetejére állt a világ. Eddig színekben pompázott és a metsző hideg-ben a szikrázó napsütés éles borotvaként hasította a vakítóan kék eget. Minden tökéle-tesen elkülönült és félrevonult egyfajta büszke magányba: a házak hetykén emelték a fejüket és összeszűkült szemmel méregették a kórosan soványra fogyott fákat. A járda is gyors iramban törtetett valamerre a távolba, és nem tűrte meg kecses testén a nejlonzacskók és szórólapok kóborló nyáját, az emberek pedig élénk foltok-ként jelentek meg, majd tűntek el a szürke utca kontrasztjában fel-felvillanva. Most viszont mindez már a múlté. A vastag hótakaró magába szippantotta a dölyfös színe-ket és néhány óra leforgása alatt leigázta azokat tömegével. Fekete és fehér: csak ők tudtak talpon maradni és jutalmuk nem kicsi. Jegesen uralkodnak karöltve a csenddel, míg lüktető társaik valahol jó mélyen kénytelenek meghúzni magukat. Eltűnt, ami egyértelmű. Egytől egyig. Összefolynak a templomok és a toronyházak, a játszóterek és a buszmegállók, a lázadók és azok, akik már rég behódoltak. Nincs értelme kapálózni, fortyogni vagy esdekelni. A kristály-pelyhekből szőtt puha lepel birtokba vette a makacs várost és szűziesen fehérre meszelte koszos gondolatait. Ősrégi történeteket suttog alig hallhatóan azokról az időkről, amikor még övé volt minden. Befagyott folyói tükörfelszí-nén megcsúsztak a napsugarak, és kuncogva keringőztek egészen sötétedésig. Aztán jöttek a fagyos viharok és nem kíméltek senkit. A szél óriási tüdejéből lökte ki egymás után a hideg hullámokat, melyek versenyt futottak a szunnyadó mezők és a fehér kucsmát viselő hegyek fölött. Ó, de régen volt ez! Már csak a legöregebb kövek őriznek pár megfakult emléket vagy talán ők sem… Alszik ez a békés és végtelen vidék. Nem panaszkodik, nem korhol, és nem kér. Néha mocorog egy keveset és a másik oldalára fordul, mintha eszébe jutna valami sürgős elintézni-való, de aztán ismét a teljes súlytalanság állapo-tába zuhan. Közben pedig álmodik. Színeset. Jó sokat. Tudja, hogy eljön az a hajnal, amikor arra ébred, hogy a feje tetejére állt a világ, mert a tavasz egy gyors mozdulattal lerántotta róla a piszkosfehér dunyhát, és zöld selyemruhába öltöztette mosolyogva. Ám ez egyelőre csak egy tarka álom nem máshol, mint a fekete-fehér valóság kellős közepén. PLoSZKiNa KriSZtiNa Fekete-fehér 1 6 8 4 7 8 4 7 3 1 4 8 9 6 1 5 9 A helyes megfejtést beküldők között kisorsolunk egy szerencsést, aki két jegyet nyer a Szkéné Színház február 29-i, Kövesdi László:...hogy mi az a majomtőr... című előadására, egy további megfejtőnk a BME Ajándék-bolt jóvoltából BME logós, egyedi készítésű korsóval lesz gazdagabb. A megfejtéseket a magazin@muhely.com e-mail címre várjuk 2012. február 25-ig. Előző számunk nyertesei: Lábán Kristóf (színházjegyek) és Márton Miklós Stibrányi (korsó). ",""]