["A lecsökkentett államilag támoga -tott felvételi keretszámokhoz igazodva a diákhitelrendszer is megújul. A változásokról kérdez -tük Imre Zitát, a Diákhitel Központ Marketing és Kommuni -kációs igazgatóját. 15. oldal MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja X. évf. 3. szám • 2012. március 5. BME körkép Átalakult az igénylés menete, megszűnt az ideiglenes, és megújul a végleges diákigazol -vány. A KTH igazgatóhelyettese Komócsin Zoltán (képünkön) és a Neptun-csoport tanácsadója, Tánczos László segített kiiga -zodni a változásokon. 7. oldal Várjuk az új diákigazolványt Hónapok óta hallani a BKV esetle -ges csődjéről. Ennek kapcsán a jelenlegi helyzetről, külföldi példákról és várható fejlesztések -ről beszélgettünk Vitézy Dáviddal, a Budapesti Közlekedési Központ vezérigazgatójával. 9. oldal Nem pénz-nyomdának... Hét témája Közélet Sport Egyetlen induló a rektori posztért Nem csak állás, hivatás Rejtélyes kódok nyomában Fogalmazott a Magyar Honvédség egyik toborzással foglalkozó képvi -selője, mikor a katonai karrierben rejlő lehetőségekről kérdeztem. A hadsereg ugyanis évek óta rendszeres szereplője a Műegyetemi Állás -börzének. De BME-sként kiknek és miért lehet vonzó ez az életpálya? Főként azoknak, akik hosszú távon gondolkodnak, mikor munkahelyet válasz -tanak maguknak, valamint a biztos jövedelemért cserébe vállalják az esetleges hosszan tartó külföldi szolgálatot és a missziókban való részvételt, mely az egyér -telmű veszélyeken túl persze kiemelkedő előrelépési lehetőséget is jelenthet mind az anyagaik, mind a rendfokozat szempontjából. Érdemes ezt tudni már csak azért is, mert műegyetemi diplomával a zsebünkben – legyen akár mérnöki, akár gazdasági – leginkább a minden külföldi megjelenés alappillérét jelentő logisztikai szakterületeken tölthetünk be posztokat. Ugyanakkor – sok más szakmához hasonlóan – a katonai szolgálat is folyamatos tanulást igényel, hiszen a beosztáshoz szükséges alapképzettség, illetve képesítés – esetünkben a BSc, vagy MSc diploma – csak a belépéshez elegendő. A későbbiek -ben a magasabb pozíció vagy rendfokozat megszerzéséhez előmeneteli tanfolya -mokon, szakmai vizsgákon és különböző szintű hazai vagy külföldi képzéseken kell megfelelni, a nyelvi ismeretek folyamatos szinten tartása és fejlesztése mellett. Mindebben a nemrég megalakult Nemzeti Közszolgálati Egyetem (NKE), illetve a MH Kinizsi Pál Tiszthelyettes Szakképző Iskola nyújt segítséget. Folytatás az 5. oldalon A tavaszi szemeszterrel zárul a jelenlegi rektori ciklus, amely -ben hol könnyebb, hol nehe -zebb időszakok követték egy -mást. Január végéig lehetett leadni a pályázatokat az újabb ciklusra. A BME jelenlegi veze -tője, dr. Péceli Gábor egyetlen jelöltként ismét indul a posz -tért. Miért döntött úgy, hogy újból vállalja a feladatot? Eredetileg azt terveztem, hogy július végével átadom a stafétát. Ehhez természetesen elkezdtem a megfelelő előkészületeket, és vezetői körökben felmértük, hogy ki érez magában kellő affinitást ahhoz, hogy a rektori feladatokra vállalkozzon. A felmé -rés eredményének ismeretében hét dékán arra kért, hogy adjak be pályá -zatot. Folytatás az 5. oldalon Fotó: Kiss Imre Fotó: Hámori Zsófia Átlapozzuk Európa diákhitel-térké -pét, nem mulasztva el szemünket a tengerentúlra és a jövőre, vagyis a tervezett közös uniós diákhitelre vetni. 14. oldal Diákhitelezés Európában Kosarak a Kinizsiben A MEFOB 1. fordulójában a Budapesti Corvinus Egyetem a MAFC BME-t kosárlabda-csapatát fogadta. 29. oldal Fotó: Kiss Imre A Rohonci kódex egyike a koraújkor megfejtetlen könyveinek, titokzatos képsorai sokak fantáziáját megmozgatták már. Tudó -sok, kutatók és történészek próbálták feltörni a XVI. századi rejtélyes kéziratot, köztük Láng Benedek, a Filozófia és Tudománytör -ténet Tanszék oktatója is. Bár a megoldás még várat magára, a fiatal történész részben mégis legyőzte a kódexet; könyvében a fél világot átívelő nyomozá -sa mellett beszámol min -denről, amit a gazdagon illusztrált könyvről máig tudni lehet. A kódex 1838-ba került a nyilvánosság elé, amikor a Batthyány család birtokán lévő könyvtárát a Magyar Tudomá -nyos Akadémiának adomá -nyozta. Évszázadokon keresz -tül a létezéséről sem tudtunk, ma azonban több szakember is próbálkozik a megfejtésével, és egyre többet foglalkozik vele a média. Mikor ismerkedtél meg a Rohonci kódexszel, és mióta foglalkozol a titkosírások megfejtésével? Eredetileg a késő középkorral foglalkoztam, és nem titkosírá -sokkal, inkább tudományos és mágikus szövegekkel, talizmá -nokkal, alkímiával. Ebből a késő középkori témából kerültem át a koraújkori titkosírások, és általában a titkosítási módsze -rek kutatásába − ezt az átlépést éppen a Rohonci kódexnek köszönhetem. Négy éve hal -lottam róla először, amikor a nagyon híres Voynich- kézirat -ról olvastam egy népszerűsítő könyvet. Egy kollégám meglát -ta a kezemben és azt mondta, nekünk is van egy ilyen titkos kéziratunk, amiről senki nem tudja, hogy átverés-e vagy ko -molyan vehető, sem azt, hogy szándékosan lett-e titkosítva vagy pedig mesterséges nyelvet tartalmaz. Folytatás a 31. oldalon ","X. évfolyam 3. szám 2 • Műhely Mennyivel könnyebb lenne az élet egy olyan világban, ahol nem kellene ami -att aggódnunk, hogy mennyire beszél -jük más népek nyelveit. Ez a kiváltság némelyeknek minden erőfeszítés nél -kül megadatik, de a legtöbb országban – köztük nálunk is – pénzt, időt és energiát nem kímélve kell küzdenünk hosszú éveken át, hogy elsajátítsunk legalább egy, ideálisabb esetben két idegen nyelvet. A tanulás persze nem elég, hiszen legtöbbször a megszer -zett ismeretekről valamilyen bizonyít -ványt is fel kell tudnunk mutatni, ha tovább akarunk tanulni, esetleg dip -lomát vagy állást szeretnénk kapni. A következő riport mindazoknak szól, akik a nyelvtanulás útvesztőjébe té -vedtek és nehezen igazodnak el annak szövevényes hálójában, vagy akik már ismerik a rendszert, de némi kiegészí -tő információra szorulnak. Mit tanuljunk? Magyarországon elsősorban a világnyelvnek számító angolt és németet érdemes minél magasabb szinten elsajátítani. Ezek a legnép -szerűbb nyelvek a fiatalok körében, a legtöbb középiskola és egyetem is ilyen kurzusokat indít. A statisztikák szerint angolból a tavalyi évben körülbelül 60-70 ezren tettek sikeres (középfokú) vizsgát, míg németből körülbe -lül feleannyian. A munkaerőpiac visszaiga -zolja e két nyelv ismeretének fontosságát. Az álláshirdetések körülbelül 35%-a fogalmaz meg valamilyen nyelvismereti kritériumot: munkaadók 66%-a az angol, 15%-a pedig a német tudást követeli meg. Az összes többi nyelv igen csekély arányt tesz ki a hirdeté -sekben. Az Európai Unióban a három legfon -tosabb között a francia is szerepel, így aki az EU-n belül szeretne elhelyezkedni, ezt is bátran választhatja második nyelvként. Érdekes tény, hogy a legnépszerűbbek között van hazánkban az eszperantó is, melyet 2001 és 2010 között minden 3.-4. vizsgázó válasz -tott, vélhetően azért, mert ez ad a legkisebb energiaráfordítással papírt. Az idegenforgalom és vendéglátás területén előnyt élveznek a spanyolosok és olaszosok. A spanyolt azoknak is érdemes elsajátítaniuk, akik az USA-ban szeretnének dolgozni. A szakemberek szerint jó stratégia lehet olyan kevésbé beszélt, de napjainkban egyre fonto -sabbá váló nyelvek tanulása is, mint a japán, az orosz vagy a kínai. Előreláthatólag ezek tudása a jövő üzleti világában kincset érhet majd. Bárhogyan is döntünk, a legfontosabb próbatétel valószínűleg a nyelvvizsga lesz. Az első lépések Ha vizsgázni szeretnénk, először is a követ -kezőkről kell döntenünk: alap-, közép-, vagy felsőfokút szeretnénk; egy- vagy kétnyel -vűt; általánost vagy szakmait; A, B vagy C típusút? Az egynyelvű vizsga szintenként legalább négy készséget mér (beszédértés, beszédkészség, íráskészség és írott szöveg értése), míg a kétnyelvűn ez kiegészül a közvetítés mérésével is, ami elsősorban fordí -tást jelent. A betűkódok tekintetében az A szóbeli, a B írásbeli, a C pedig komplex típust jelent. A betűkkel könnyű összekavarodni, mivel a nyelvtudás szintjének jelölésére is használják az ABC jelzőket.(A1, A2, B1, B2, C1, C2,). Így tehetünk például egy C típusú komplex, B2 középfokú nyelvvizsgát. Vannak kifejezetten egynyelvű vizsgákat kínáló központok (TELC, ECL, Cambridge, Goethe), csak többnyelvűt (BME, BGF, Oeconom, Origó, Zöld út) valamint olyanok, ahol mindkettő választható (Euro). Mik az alternatívák? A sokak által rettegett mumusként számon tartott nyelvvizsgák tengerében eligazodni korántsem egyszerű. Csak a legnépszerűbb -nek számító angol nyelvből körülbelül 26 akkreditált vizsgarendszer létezik Magyar -országon, az összes többivel együtt pedig több, mint 30. Hogy kinek melyik válik be, az mindig az adott egyén személyes prefe -renciáitól és képességeitől függ. Sajnos univerzális könnyű-nehéz besorolást készí -teni nem lehet. Elvileg minden központnak a nemzetközileg elfogadott KER (Közös Európai Referenciakeret ) szabványai szerint kell összeállítani a vizsgáit, azonban némi előnyre tehetünk szert, ha előre utánanézünk a követelményeknek, és a nekünk legmegfe -lelőbbet választjuk. Az ECL például az egyik legátláthatóbb vizsga, ahol kifejezetten figyelnek arra, hogy ne bonyolítsák túl a feladatokat. Aki viszont a Cambridge központját választja, hosszadal -masabb feladatokra számítson. A Zöld úton a nyelvtant szinte egyáltalán nem nézik, míg például a Rigó utcában (Origó) többen csúsz -nak el emiatt. A közgazdászoknak, a szakmai vizsgához sokan az BCE Oeconom központ -ját ajánlják. A BME Nyelvi Központja hét nyelven (angol, francia, japán, német, olasz, orosz, spanyol) kínál vizsgalehetőségeket, melyek rendszere leginkább az Origóhoz hasonló. Egyesek szerint nálunk az írásbeli, míg az Origón a szóbeli a könnyebb. Ha valaki németül szeretne vizsgázni, nagyszerű lehetőséget nyújt az Osztrák Intézet. Nem hivatalos információ, de a tapasztala -tok szerint azokból a nyelvekből, amiket kevesebben tanulnak (olasz, spanyol, portu -gál) relatíve könnyebben szerezhető közép -fok, mint például angolból. Lesz, aki megússza? 2010-es számítások szerint több tízezer diploma hever parlagon a felsőoktatási intézmények tanulmányi osztályain, mivel nyelvvizsga hiányában nem tudták átvenni azokat a képzéseket befejező hallgatók. Ezért az Oktatási Bizottság és az Oktatási Államtitkárság megállapodott egy három -éves ún. nyelvvizsga amnesztiáról, melyet a 2013 előtt végzettek vehetnek igénybe, amennyiben az egyetemük vagy főiskolá -juk ezt lehetővé teszi számukra. A diplomát nem adják majd ingyen ott sem, ahol a nyelv -vizsgától eltekintenek. Minden hallgatónak, aki papírt szeretne, saját intézményén belül kell majd nyelvi felmérésen részt vennie, melyet az iskolák a KER alapelvei szerint alakítanak ki. A legtöbb egyetem még nem döntött ennek mikéntjéről, de általában elmondható, hogy a rektorok nem nézik jó szemmel a javaslatot, és az MRK egyelőre semmiképp nem akar engedni a nyelv -vizsga kérdésében. A BME-n és az ELTE-n például biztosan nem lesz amnesztia, és a jelen állás szerint, valamilyen módon minden intézményben bizonyítani kell majd a nyelvtudást a diploma átvételéhez. LIEBEr TaMáS Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztő: Nátz Kata Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Takáts Ildikó (Kapun kívül, kapunkivul@muhely.com ) Kocsis Brigitta (Közélet, kozelet@muhely.com ) Szabó Orsolya (Magazin, magazin@muhely.com ) Lengyel Rita ( Sport, sport@muhely.com), Rajnai Tamás ( Technika, technika@muhely.com) Képszerkesztő: Kiss Imre Tördelőszerkesztő: Kovács János Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Szabó Zsolt E-mail: info@muhely.com Tel.: 463-2081, Fax: 463-3839 Vidéki tudósítók: Horváth Judit (Pécs), Bíró Viktória (Veszprém), Kujan István (Miskolc), Kocsis Bence (Győr) Varga Tamás Ottó (Szeged), Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Kovács András, Rácz Tamás Műhely BME körkép Nyelvvizsga kalauz kezdőknek és haladóknak Tanulsz jelenleg idegen nyelvet? MEGKÉRDEZTÜK ÖSSZEáLLíToTTa: MadaráSZ TIBor Kelemen Tamás Külön tanárnál tanulom a spanyol nyelvet, ugyanis a diplomá -hoz szükségem van még egy nyelvvizsgára. A BME-n eddig még nem próbálkoztam nyelvtanulással, de ez is szerepel a későbbi terveim között. Az ismerőseimtől eddig csak pozitív tapasztalatokat hallottam az egyetemi idegen nyelvi oktatás -ról, és ez elég jó ösztönző, hogy én is megpróbálkozzam vele. Kredites, vagy szakmai nyelvi tárgyakon azonban nem gondolkozom, bár rendelkezem már angol középfokú vizsgával, így talán ezek sem jelentenének gondot. Polgár László Éppen az angol középfokú nyelvvizsgára készülök, nemrég pedig megszereztem a német felsőfokot. Az idegen nyelvű szaktárgyak hallgatását csak biztos nyelvtudással ajánlom, mert könnyen belezavarodhat az ember a szaknyelvbe. Jövőre az oroszt is fel szeretném venni az egyetemen, mert mindig is érdekelt ez a nyelv és kultúra. Ráadásul üzleti kapcsolatok kiépítésénél és a szakmai munkámban is jól jöhet még. Azt tanácsolom másoknak is, hogy használják ki az egyetemi nyelvoktatási palettát, hiszen amellett, hogy jól oktatnak, még ingyenes is. Kéthely Zsuzsanna Szerettem volna ebben a félévben nyelvi kurzust felvenni, de elég hamar betelt a létszám, így sajnos nem sikerült. Talán majd jövőre. Pont emiatt emelném ki a szűk létszámkeretet, ami szerintem sok mindenkinek problémát jelent. Eddig németből és olaszból van nyelv -vizsgám, és mindkettőt a diploma miatt csináltam. Szerintem mindenképpen szükséges, hogy tudjunk kommunikálni idegen nyelveken is. Sokszor kell használnunk a minden -napokban, például a múlt héten tőlem kért segítséget egy erasmusos diák. Fotó: Nagy Eszter ","2012. március 5. 3 • Műhely BME körkép BME Diákközpont Támpont Iroda 1111 Budapest, Műegyetem rkp. 9. r épület földszint Tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu aKTUáLIS INForMáCIÓK Felújítás a Támpontban! A Támpont Iroda március 1-től, előrelátha -tólag két hétig, felújítás miatt zárva tart.A munkálatok ideje alatt e-mailben állunk rendelkezésetekre a tampont@sc.bme.hu címen! Téves kiírás esetére Aki úgy érzi, hogy jogtalanul írtak ki számára valamilyen fizetési kötelezettséget, az a Neptun rendszer, Ügyintézés menü, Kérelmek almenü 007-es számú, Felszólalás fizetési kötelezettség kirovása ellen nevű elektronikus kérelmet adja be. Támpont Iroda már a Facebookon is Már a Facebookon is találkozhattok velünk. Nézzétek meg profilunkat, eseményeinket, olvasgassátok az üzenő falunkat, lájkoljatok! Nemzetközi diákigazolvány a BME-n Nemzetközi diákigazolvány igényelhető a MISZ Műegyetemi Iskolaszövetkezet irodájában a K ép. I./77/a -ban. Az igény -léshez 1 db színes igazolványkép, hallgatói jogviszonyigazolás, vagy az adott félévre érvényesítő matricával ellátott diákigazol -vány szükséges. Az nemzetközi diákigazolvány ára 2480Ft. Társadalombiztosítás Mi a teendő, ha orvosnál derül ki, hogy nincs is egészségbiztosításod? Szerezz be egy hallgatói jogviszony-igazolást, vidd be a Közép-magyarországi Regionális Egészség -biztosítási Pénztár Teve utcai épületébe és nem lesz több gondod a félévben. A jelenség hátteréről bővebben a Támpont Aktuálisban olvashatsz. A Támpont Aktuálist megtalálod a www.tampont.bme.hu címen. Esélyegyenlőség fogyatékossággal élő hallgatóknak Ha mozgássérült, látás- vagy hallássérült illetve egyéb fogyatékossággal élő hallgató -ként segítségre van szükséged, keress meg az eselyegyenloseg@sc.bme.hu címen, vagy szemé-lyesen a Támpont Irodában. Perényi Andrea, esélyegyenlőségi koordinátor Támpont Szavazás (12) A Támpont szavazás célja nem reprezenta -tív felmérések készítése olyan témakörök -ben, amelyekkel munkánk során a legtöbbet találkozunk, ám azokra egyetlen szerve -zeti egység sem tud válaszolni. Segíts Te is válaszoddal hallgatótársaidnak és a Támpont Iroda munkatársainak. A szavazások eredmé -nyeit megtalálod a www.tampont.bme.hu oldal Szavazás menüjében. Támpont Aktuális Mindig aktuális információkhoz szeretnél jutni? Nem szeretnél lemaradni semmiről? Mi összegyűjtünk és közzéteszünk minden tanulmányokkal, pénzügyekkel, külföldi ösztöndíjakkal, pályázatokkal kapcsolatos információt. A Támpont Aktuálist megtalálod a www.tampont.bme.hu címen. Iratkozz fel a Támpont Hírlevélre Nem tudod változtak-e a téged érintő lehető -ségek mióta legutóbb nézted? Nem szeretnél nyomozni, hogy mi változott a szabályza -tokban? Nem nézed minden nap a Támpont Aktuálist, mégsem szeretnél lemaradni semmiről? Mi összegyűjtünk és e-mailben kiküldünk neked minden tanulmányok -kal, pénzügyekkel, külföldi ösztöndíjakkal, pályázatokkal kapcsolatos főbb információt. A Támpont Hírlevélre honlapunkon keresz -tül iratkozhatsz fel. Részletes információt a www.tampont.bme.hu oldal Hírlevél menüpont -jában találsz. Tanácsok a Neptun rendszer használatához Ha a Neptun rendszerrel különös problémáid támadnak, annak több oka lehet, íme néhány tanács ezek elkerülésére: - Mozilla Firefox 3 vagy Internet Explorer 8 böngészőprogramot használj, - csak egy ablak ban (fülön) legyen megnyitva a Neptun ha pl. kérelmet adsz le vagy más műveletet hajtasz végre a rendszerben. Hallgatói Számítógép Központ Minden aktív féléven lévő BME hallgató ingyenesen használhatja az R épület III. és IV. emeletén található Hallgatói Számítógép Központot (röviden a HSZK-t), a regisztrá -ció mindössze pár perc. Bővebb információ a www.hszk.bme.hu weboldalon található. Ügyfélfogadás A Támpont Iroda ügyfélfogadása h étfőtől-csütörtökig: 9:30-15:15-ig, pénteken: 9:30-14:00-ig tart. Ebédidő alatt az iroda zárva, minden nap: 12:00-13:00 között. Kifizetésfigyelő a Támpont Iroda honlapján! Virítják már? Figyeld nálunk! A www.sc.bme.hu/osztondijam oldalon, vagy honlapunkon a Juttatások/Hallgatói ösztön -díjak menüpont alatt belépve, nyomon követ -heted az aktuális félévre előirányzott kifize -téseidet. Az oldal látogatása regisztrációhoz kötött. A regisztráció után neptun kódoddal és jelszavaddal belépve információt kaphatsz a félévben várható tanulmányi ösztöndíj, szociális támogatás, Bursa Hungarica ösztön -díj, köztársasági ösztöndíj és egyéb egyetemi juttatás kifizetésének várható időpontjáról, státuszáról, illetve összegéről, ha azok kifize -tését a döntéshozó már kezdeményezte. 2011/2012/II. félév kifizetési időpontjai A 2011/2012/II. félévre vonatkozó kifizetési időpontok (tanulmányi ösztöndíj, rendszeres szociális ösztöndíj, külföldi hallgatók minisz -teri ösztöndíja, Bursa Hungarica ösztöndíj intézményi része, amennyiben az utalás már megérkezett az egyetemre) megtalálha -tók a www.tampont.bme.hu oldal Juttatások menüpontjában. University of New Hampshire A BME a College of Engineering and Physi -cal Sciences of the University of New Hampshire-rel fennálló kétoldalú kapcsolat keretében részképzési programot hirdet a magyar állampolgárságú, legalább harma -déves (150 megszerzett kredit) nappali tagozatos hallgatói számára. Pályázhatnak bármely mérnökprogram és a TTK hallgatói. A további részletek megtalálhatók a www.sc.bme.hu/palyazatok oldalon. A jelent -kezési határidő 2012. március 27. 15:00, Támpont Iroda . University of Technology Sydney A BME a University of Technology, Sydney-vel fennálló kétoldalú kapcsolat keretében részképzési programot hirdet a magyar állampolgárságú, legalább harmadéves (150 megszerzett kredit) nappali tagozatos hallgatói számára. Pályázhatnak bármely mérnökprogram és/vagy gazdaságtudományi program hallgatói. A további részletek megta -lálhatók a www.sc.bme.hu/palyazatok oldalon. A jelentkezési határidő 2012. március 16., 12:00, Támpont Iroda . Bécsi Műszaki Egyetem A BME és a Bécsi Műszaki Egyetem pályáza -tot hirdet féléváthallgatásra a 2012. október 1 – 2013. január 31. közötti időszakra. Pályázhat bármely kar magyar állampolgárságú, alap- vagy mesterképzésben résztvevő, nappali tagozatos hallgatója. A további részletek megtalálhatók a www.sc.bme.hu/palyazatok oldalon. A jelentkezési határidő 2012. március 19. 15:15, Támpont Iroda . Öveges József Ösztöndíj A GE Hungary ZRt. célja, hogy ösztöndíj -jal támogassa és orientálja a hallgatókat a GE Healthcare divízió számára különö -sen fontosnak ítélt szakterületek tanulmá -nyozására, az adott tudományterületeken kiegészítő ismeretek szerzésére, magasabb szintű mérnöki és tudományos tevékeny -ség folytatására, a vállalat innovációs tevékenységébe történő bekapcsolódásra. A további részletek megtalálhatók a www.gehealthcare.com oldalon. A jelentkezési határidő 2012. április 15. ","2012. március 5. 5 • Műhely BME körkép Folytatás az 1. oldalról Kérésük hátterében az áll, hogy egy átalakítási folya -mat kellős közepén van az egész felsőoktatási szektor, ezért – megítélésük szerint – most nem lenne szeren -csés a váltás. Az új felső -oktatási törvény drasztikus változásokat hozott, ráadá -sul a kapcsolódó rendele -tek még nem készültek el, és a gazdálkodás jövőbeni szabályait még nem ismer -jük. Nem beszélve arról, hogy nyár elejéig a NEFMI számára el kell készíteni egy több évre szóló intéz -ményfejlesztési tervet, amelynek még a pontos paramétereit sem ismer -jük. Nehezíti a helyzetün -ket a Széll Kálmán Terv is, amely jelentős forráskivo -nást irányzott elő a felső -oktatásban. Ebben a gyors ütemben változó és bizony -talan helyzetben fogalma -zódott meg, hogy vállaljam továbbra is a rektori megbí -zatással járó feladatokat. Amennyiben megválasztják, hogyan tervez: továbbra is egy teljes rektori ciklusban gondol -kodik? A kérdéshez kapcsolódik a jövőbeni törvényi szabá -lyozás, amely kimondja, hogy az egyetem vezetői pozícióját az adott személy a 65. életévének eléréséig töltheti be. Jómagam 2015 júliusában érem majd el ezt a korhatárt. Ebből adódóan legkésőbb eddig kaphatok megbízást. Ehhez viszont előbb még támogatást kell kapnom az egyetem Szená -tusától, amely a március végi ülésén határoz a pályázatomról. Közismert, hogy a jelenlegi rektorhelyettes, dr. Andor György a rektori ciklus lejár -tával nem vállalja tovább a megbízatását. Távozása után hogyan tervezi: marad az egyszemélyes rektorhelyettesi felállás, vagy visszatér a BME a többszereplős szervezeti for -mához? A szervezeti átalakítások -ról természetesen nem én döntök egy személyben, azonban megválasztásom esetén javasolni fogom, hogy több rektorhelyettes segítse a feladatok ellátását. Andor György elkötelezett -sége, munkabírása és lelke -sedése kivételes, így vissza -vonulásával szükségünk lesz erősítésre. A terveim szerint a gazdálkodás -hoz kapcsolódó tervezési feladatokat több szakértő bevonásával fogjuk ellátni, míg külön személy fog foglalkozni az oktatási ügyekkel, illetve a kutatás-fejlesztési és innovációs feladatokkal. A rektorhelyettesi posztok megszüntetésével erede -tileg az volt a célunk, hogy racionalizáljuk az egyetemi vezetés működé -sét, csökkentsük költségeit, és adminisztratív terheit. Ezzel mintegy egy milli -árd forintot takarítottunk meg az elmúlt négy évben. Éppen ezért a leépített adminisztratív appará -tust akkor sem szeret -nénk visszaállítani, ha a következő ciklusban több rektorhelyettessel működik tovább az egyetem. Ebben a működési modellben az egyetemi vezetés továbbra is szorosan együttműködik a karok vezetőivel. A jelenlegi rektori ciklus egyik legnagyobb volumenű projekt -je a Létesítmény Program volt. Várható hasonló beruházás a jövőben? A Program keretében zajló felújítások még most is folynak: kezdve a Stoczek és a V1 épület felújítá -sával, folytatva az ÉL csarnok átépítésével, és számos tanterem felújítá -sával. Ezeken túlmenően nagyobb építési munkála -tok már nem várhatók. Decemberre készült el az az intézményfejlesztési terv, amely a nyárra a NEFMI-nek elkészítendő terv alapja, és a pályázatának törzsanyaga. Melyek a főbb irányvonalak? Merre kell továbbmennie az egyetemnek? Kutatóegyetemi mivol -tunkból adódóan az innováció és K+F területen kell erősítenünk. Tovább kell vinni a megkezdett, kiemelt öt kutatási témát, és az ott beígért folyama -tokat. Az oktatás területén pedig továbbra is a térség legjobb műszaki képzé -sét nyújtó intézménye akarunk maradni, ehhez a magas színvonalú oktatást és a hallgatók minőségi kiszolgálását kell biztosíta -nunk. Emellett a mostanra felépített szervezeti és gazdálkodási kultúrát szeretnénk megtartani és továbbfejleszteni. Meg kell küzdenünk az új felsőokta -tási törvény okozta nehéz -ségekkel, a jogosítványok visszaszorulásával, és a jelentős forráskivonással is. Vannak olyan területek, ahol erősíteni kell? Néhány témával kapcso -latban megjegyzések, vagy kritikának szánt vélemé -nyek jutottak el hozzám. Például több szolgálta -tást igényelnek a kollégák az egyetemi tenderek -kel foglalkozó pályázati irodától, illetve nagyobb energiát fordítanának a Műegyetem nemzetközi kapcsolataira, és a külföldi diákok idecsábítására. A harmadik fejlesztendő terület a szellemi tulajdon hasznosítása: az eredmé -nyeink értékesítésére irányuló képességeink növelése. Úgy vélem, hogy mindemellett a Műegyetem – a legnagyobb prioritású feladatai ellátását illetően – elfogadhatóan teljesít. Fejlesztendő területek mindig vannak, és lesznek, de irányadó, hogy ezek kijelölése közös elhatá -rozással és egyetértéssel történjen. A családja hogyan fogadta az újraindulás hírét? Ha az ember egy ilyen pozícióra vállalkozik, ráadásul már másodszor, akkor tisztában kell lennie azzal, hogy a feladatot nem egymaga, hanem a családja, elsősorban a felesége is vállalja. A feleségem, mint minden -ben, ebben is támogatott, bár örült volna, ha most nyártól egy nyugodtabb időszak köszönt be az életünkbe. Talán három év múlva. Akkor itt az egyete -men szeretnék visszatérni a tanszékre, amelynek húsz évig voltam a vezetője, és ahol jelenleg a mostani feladataim mellett mindösz -sze az előadásaimat tudom megtartani. Nem szeret -nék még végleg visszavo -nulni, és remélem, hogy újból aktívabb tagja leszek tanszékünk életének. SNEIdEr ZITa Egyetlen induló a rektori posztért aktuális munkák 1111 Budapest, Műegyetem rkp. 3. K épület I. em. 51. Telefon.: (1)463-1237 Mobil: (20)250-0096 Fax: (1)463-1408 Web: www.miszisz.hu E-mail: melo@miszisz.hu MISZ Műegyetemi Iskolaszövetkezet Munkáinkra minden esetben az alábbi feltételekkel jelentkezhetsz: - nappali tagozatos hallgatói jogviszony - fényképes önéletrajz Szervizmérnöki munka 1190 Ft/óra Laborműszerek karbantartásában, javí-tásában való segítségnyújtásra keresünk diákot. Munkavégzés helye: Budapest XI. ker. Munkaidő: heti 20 óra, hétköznap 8:00-17:00 között Munkakezdés: 2012. február Feltételek: - Középfokú angol nyelvtudás - Laborműszerek ismerete Rakodási munka fiúknak 715 Ft/óra Könnyű fizikai munkára keresünk fiúkat. Munkakezdés: folyamatos, várólistás Munkaidő: megrendeléstől függően Feltételek: - Jó kondíció, kitartó munkavégzés Java programozás 1190 Ft/óra Középhaladó szintű java programozót keresünk! Munkaidő: kötetlen, heti 20 óra, ebből 10 óra napközben 9-18 óra között Munkavégzés helye: XIII. kerület, Klapka irodaház Feltételek: - Java, velocity, javascript, html, sql is-merete Előny: - xpath, xquery ismerete WEB programozás 1310 Ft/óra Facebook alkalmazás és weboldal fejlesz-tésre keresünk diákokat. Munkavégzés helye: otthonról végezhető Szükséges szakismeret: - Html, php, css, jquery, titanium Hostess munka lányoknak 750-1000 Ft/óra Szórólap osztásra, rendezvényeken kós-toltatásra, keresünk csinos lányokat. Munkaidő: rendezvénytől függő Munkakezdés: folyamatosan Feltételek: - Betöltött 18. életév - Ápolt külső, vidám megjelenés - Egészalakos és portré fénykép küldése Web application tester 1000 HUF/hour We are currently looking for motivated student interns to join LogMeIn QA team! Working hours: normally between 9:00 am and 5:30 pm, and in a special case - as previously agreed upon. Site of works: 6. district Skills/Requirements: - General network (TCP/IP, proxy etc.), and Windows and/or Mac OSX knowledge - Experience in MS SQL, smartphone de-vices and platforms (Android, iOS) - A good command of English: written in a technical environment Tasks: - Testing web applications, websites ba-sed on the latest technologies according to written checklists and test cases Do-cumenting bugs. Folytatás az 1. oldalról Továbbá – magától értetődően – a fizikai és pszichikai kondíciónknak is remeknek kell lennie. Nagy előny viszont, hogy amennyi -ben például BSc oklevelünk megszerzése után honvédtiszti alap- vagy mesterképzésre felvételiznénk, az ott eltöltendő féléveink nem számítanak bele a támogatási időbe, azaz nem csökken a felhasználható állami féléveink száma, mely a jelen körülmények között egyál -talán nem elhanyagolható szempont. Bekerülni tehát igen nehéz, aminek oka egyrészt, hogy minden területről nagy az érdeklődés, másrészt a magyar katonaság – a korábbi időszakokhoz képest – nem szenved égető létszámhiányban. A követelmények ennél fogva magasak, és a felvétel feltétele egy speciá -lis alkalmassági vizsga is, melyről elmondható, hogy ezen a szűrésen a jelentkezők közel 40%-a fennakad, mivel a fiatalok általános fizikai, és az utóbbi években a pszichikai állapota is folyamatosan romló tendenciát mutat. A kitartóaknak azonban továbbra is érdemes próbálkozni, ugyanis a katonai átlagkereset – különösen diplomával párosulva – továbbra is az egyik legmagasabbnak számít hazánkban. KUNovICS GErGő Nem csak állás, hivatás Az elmúlt időszakban az állásbörzék mellett több olyan hír is napvilágot látott, melyek miatt az érdeklődés középpontjába került hazánk hadereje. az egyik ezek közül, hogy idén január 1-jétől nyilvántartásba veszik Magyarországon a hadköteles korú felnőtt férfiakat. Mindez szemé-lyes megjelenéssel vagy megkereséssel nem jár, csupán a hadköte-lezettség teljesítésére – ami alkotmányos kötelezettség – a katonai igazgatás szerveinek egy 2011-ben elfogadott törvény alapján fel kell készülniük. a készülő lista tehát – a Honvédelmi Minisztérium Sajtó-irodájának tájékoztatása szerint – mindössze annyi újdonságot hoz, hogy a katonai nyilvántartási rendszer válik korszerűbbé, a benne szereplő adatokat – mint például a lakcímet, állampolgárságot és a családi állapotot – időről időre frissítik. vagyis az említett jogszabály nem állítja vissza a sorkatonaságot még elméletben sem. Továbbá at-tól sem kell tartanunk, hogy például árvízvédelmi munkára rendelné-nek be egyeseket, mivel ezekre a feladatokra a hivatásos, szerződé-ses és önkéntes tartalékos állomány vezényelhető. Utóbbi kategória létszáma ráadásul az utóbbi időben rohamos gyara-podásnak indult. 2000 védelmi tartalékossal már 2011-ben szerződést kötöttek, de 2014-ig további 6000 fő felvételét tervezik, akik segítsé-gével a Honvédség a teljes 8000 fős állományt feltöltheti. Ugyanakkor meg kell jegyeznünk, hogy 2010-ig a szerződők létszáma évi átlagban sem érte el a 20 főt, melynek következménye a rendszer újragondo-lása lett. az önkéntes tartalékosnak jelentkezőket többek között huza-mosabb ideje üres beosztásokba, vagy a misszióban résztvevők hazai pótlására osztják be. Miért éri meg azonban önkéntesnek jelentkezni? Egyrészt, mert azok a szolgáltatási fizetésben részesülők, akikkel a Magyar Honvédség önkéntes tartalékos szerződést köt, mentesülnek az adóteher megfizetése alól. Továbbá az önkéntes műveleti tartalé-kosok a tényleges igénybevétel idején a szerződéses állomány szá-mára megállapított illetményben részesülnek – amennyiben nem kap-nak szolgálati járandóságot. Ha munkahellyel rendelkeznek, akkor a szolgálat idejére a munkáltatót az ágazatra jellemző átlagbér alapján kompenzálja a katonaság. Mielőtt azonban a toborzóirodákba rohan-nánk, fontos tudnunk, hogy a szolgálat ideje maximum 3 évente fél év lehet, minimum ideje viszont nincs. ","X. évfolyam 3. szám 6 • Műhely Hirdetés Bosch Vision Pályázók napja - 2012. március 31. Pályázóinkat meghívjuk interjúkkal egybekötött nyílt napunkra! Helyszín: 1103 Budapest, Gyömrői út 120. Időpont: 2012. március 31. szombat Jelentkezési határidő: 2012. március 25. vasárnap A Bosch Budapesti Fejlesztési Központja és a hatvani Robert Bosch Elek-tronika Kft., a cégcsoport autóipari üzletágának legnagyobb gyártóegysége ezen a napon az összes nyitott pozícióra kiválasztást tart, melyre minden esélyes jelentkező névre szóló meghívást kap. A Te sikertörténeted hol kezdődik? Ha szeretnél te is a Bosch csapathoz tartozni, akkor jelentkezz most, hogy meghívást kaphass tőlünk a Bosch Vision napra! Küldd el mihamarabb magyar és idegen nyelvű önéletrajzodat kísérőlevéllel együtt a bosch_vision@hu.bosch.com ! Az eseményen csak a meghívóval rendelkező pályázók vehetnek részt. További információért látogasd meg weboldalunkat: www.bosch.hu/jobs www.facebook.com/boschmagyarorszag Ismerd meg a Bosch világát és nyerj bepillantást a kulisszák mögé ezen a napon: ► Interjú lehetőség –akár több pozícióra is, mellyel a Bosch csapat tagjává válhatsz ► Információ karrierlehetőségeinkről ► Beszélgetés szakértőinkkel és vezetőinkkel ► Exkluzív csoportos telephelyi körséták ► Lenyűgöző technológia testközelből women@Bosch Vision workshop nőknek A mérnökök világa a nőké is. Női pályázóink részére egy érdekes tréninget szervezünk, ahol jobban megis -merhetik a női karrierlehetőségeket a Bosch-nál. Nőként is nálunk a helyed, jelentkezz most! Minden sikernek megvan a maga története. ","2012. március 5. 7 • Műhely BME körkép Átalakult az igénylés menete, meg -szűnt az ideiglenes, és megújul a végleges diákigazolvány. A KTH igaz -gatóhelyettese Komócsin Zoltán (képünkön) és a Neptun-csoport ta -nácsadója, Tánczos László segített ki -igazodni a változásokon. Az igénylés menete először tavaly október -ben változott meg. A korábbi adatlap helyett vegyes rendszerben lehetett diákigazolványt igényelni. Az adatok megadása és a befizetés a Neptunon keresztül történt, a fényképet és az aláírást pedig papíron kellett beadni. A folyamat mára teljesen megváltozott egy 2012. január 1-jétől hatályos rendelet értelmében. Jelenleg az igazolványra kerülő fényké -pet és aláírást okmányirodában veszik fel. A tapasztalatok alapján a lakhely szerint illetékes iroda helyett a BME hallgatóit a XI. kerületben is fogadják. Ezt követően a KTH-ban kért vonalkódos sorszámmal lehet diákigazolványt igényelni a Neptunban. Ez csak átmeneti megoldás, az Oktatási Hivatal február 20-i levele szerint az okmányirodai eljárás részeként a hallgatók egy Nemzeti Egységes Kártyarendszer (NEK) adatla -pot kapnak. Ez a nyilvántartásban szereplő adatokat, a fényképet és az aláírást tartal -mazza. A lapon szerepel egy 16 karakter -ből álló NEK azonosító is. Hamarosan ezt kell majd beírni a Neptunba a vonalkódos sorszám helyett. Az igénylés beküldése után a Neptunban kell befizetni az igazolvány díját, ami 1600 Ft-ról 1400-ra csökkent. Fontos, hogy az okmányirodában és a Neptunban megadott adatoknak egyezniük kell. Ha eltérés van, elölről kell kezdeni az egész folyamatot. Továbbá az okmányiro -dában kapott adatlapot a hallgatóknak kell megőrizni, azt nem kell leadni a KTH-ban, hívta fel a figyelmet Komócsin Zoltán. A kiadott rendelet a korábbiakkal ellentétben nem részletezi a diákigazolvány küllemét. Az biztos, hogy ezentúl a közoktatásban is kerül chip az igazolványokba. Régi törekvés ugyanis, hogy ezzel lehessen érvényesíteni azokat matrica helyett. Ennek a bevezetésére most először jelöltek meg dátumot, 2014-et. A kártya tartalmát érintő változások például, hogy piktogram helyett szövegesen kerül a tagozat az igazolványra, már a NEK kialakí -tásának első lépései. Fontos változás, hogy nem az egyetemen lehet majd azokat átvenni, hanem postázzák az igénylők állandó lakcí -mére (ez a rendszer sajátosságai miatt csak magyarországi lehet, ami gondot okozhat a külföldi hallgatók számára). Azonban az új rendszerben igényelt diákigazolványok közül még egy sem készült el (körülbelül 480 műegyetemista vár ezekre). Eddig az egyetem kártya alapú ideiglenes diákigazolványt állított ki a végleges megér -kezéséig. Ez megszűnt, a még használatban lévőket február 29-ig bevonták. Egy ingye -nes, 60 napra szóló igazolás vette át a helyét, ami bizonyítja, hogy a hallgató megindította az igénylést. Ez ugyanarra használható, mint a korábbi ideiglenes, elfogadják pl. a közle -kedési társaságok. Viszont a rendszerbe épített várakozási idő és az átfutás miatt, csak napokkal az után lehet kiállítani, hogy az egyetem továbbította az igénylés adatait. Tánczos László szerint ez a változás nagy hátránya, hiszen míg korábban ez a proce -dúra pár óráig tartott, most a sorszám kérésé -től számítva optimális esetben is 5-6 nap is eltelik, mire igazolást kapunk. A rendeletben szó van oktatói igazolványról is, amivel igazolható, hogy valaki a felsőok -tatásban tanít. Valószínűleg a pedagógusiga -zolványhoz hasonló kedvezményeket nyújt majd. A rendeletnek ez a része azonban csak később lép hatályba. KUpCSIK réKa Várjuk az új diákigazolványokat Kedvezmények diákigazolvánnyal Helyközi utazásnál a jegyek 50%-kal, a bérletek (a lakóhely és az oktatási intézmény közt) 90%-kal olcsóbbak. A nyilvános könyvtárakba a diákoknak féláron van lehetőségük a beiratkozásra. Országszerte közel ezer hely – éttermek, mozik –, biztosít 5-30% kedvezményt az igazolvány felmutatásával. Máshol, pl. a legtöbb múzeumban, a diákigazol -ványtól függetlenül 26 éves korig adnak valamilyen engedményt. A Karrier Iroda hallgatói pályázatot hirdetett a Műegyetemi Állásbör -ze marketing tervének elkészítésé -re, amelyet Somogyi Kristóf László a Közlekedésmérnöki és Járműmérnöki Kar hallgatója nyert el. Kristóf a hirdetőtábla aktualitásai közt böngészett, amikor találkozott a felhívás -sal, és annak ellenére, hogy a területhez puszta érdeklődés köti, belevágott. A pályá -zatban nagyszerű lehetőség nyílt, hogy az alkotó szellemű hallgatók megvalósíthassák önmagukat és kifejezésre juttassák kreatív oldalukat. A január 15-i hatállyal kiírt felhí -vás nyereménye 150.000 forint volt. Rendel -kezésre állt egy megszabott költségvetés, de a marketing stratégiának már csak a képze -let szabhatott határt. A március 6-7-én megrendezendő Műegye -temi Állásbörze, és a hozzá kapcsolódó Felkészítő Napok meghatározó eseménye intézményünknek, hiszen egy olyan közvet -len, és szakmai kapcsolati háló jön létre, ahol az érdeklődők személyesen találkoz -hatnak potenciális cégekkel, vállalatokkal. Kristóf marketing terve is arra összpon -tosít, hogy érdemes komolyan venni ezt a kínálkozó lehetőséget. Elmondása szerint objektív, marketing szakkifejezésektől mentes, egyszerű fogyasztói szemlélettel készítette tervét, azokra a pontokra koncent -rálva, amellyel saját maga is elérhető lenne, és biztosan kilátogatna a rendezvényre. A pályázatot három lényeges összetevő alkotja: az on-line marketing, a nyomtatott sajtó és az úgynevezett „gerillamarketing”. A nyertes pályázat szerint a látogatottság növelésének első számú eszköze, hogy az Állásbörze időpontjait folyamatosan közzé tegyék az internetes honlapokon, hogy a hallgatók rögzítsék a dátumokat, és ennek megfelelően alakítsák programjaikat. A koncepció középpontjában az on-line marketing áll, hiszen az internetes hirdeté -sek napjaink egyik leghatékonyabb reklám -eszközei. A tartalom lényeges része a közös -ségi hálózatokra épül, hiszen a 18-25 éves célkorosztály tagjai rendszeresen interne -teznek, akik között kiemelkedő a Facebook felhasználók száma. A közösségi oldal nem csak kapcsolatteremtésnek, hírszolgáltatás -nak, de közismerten a marketing folyama -toknak is óriási lehetőséget teremt. Előnye, hogy minimális anyagi ráfordítással jár. Mindez az elgondolás alapját jelenti, hiszen nem szükséges kizárólag fizetett hirdeté -sekkel megjelenni, ugyanis az Állásbörze Facebook oldalán rendszeres tájékoztatást és a készülést segítő cikkeket olvashatunk, majd a rendezvény idején naprakészek lehetünk a részletes programbontás figyelé -sével. Kristóf tervének egyik innovatív része, hogy az egyre népszerűbb „Foursquare” alkalmazás segítségével maguk a résztve -vők is hiteles reklámforrások lehessenek. Ez az okostelefonra letölthető program GPS alapon betájolja a helyeket, így a különböző kiállító standoknál „bejelentkezhetnek” a résztvevők, amelyeket Facebookra, vagy Twitterre is kitehetnek, tudatva az ismerő -seikkel hol járnak éppen. A bejelentkezések után a felhasználó nyereménypontokat kap. Az Állásbörzére javasolt ötlet érdekessége, hogy a szereplők 4-5 állomásos kalandjá -tékba kerülhetnek, ahol a kiállítóra jellemző ügyességi feladatot kell megoldaniuk, ezáltal esélyesek lehetnek a játék főnyere -ményére. Újabb vívmánya lehet az újgene -rációs Állásbörzének a közösségi oldalakon már terjedőben levő új funkció használata: a bejelentkezés (check-in). Ez újabb játékra és egyúttal ingyen marketingre ad lehetősé -get. Lényege, hogy az információs pultnál a résztvevők számítógépen bejelentkezhetnek Facebook profiljukba és „becsekkolhatnak” az Állásbörzére, amelyért cserébe sörku -pont vagy egyéb apró ajándékot kaphat -nak. Kristóf terve szerint a legkevésbé a TV-n, valamint a nyomtatott sajtón keresz -tüli hirdetés a hatásos, utóbbinak viszont előnye, hogy az intézményi szervezés alatt álló Műegyetemi Állásbörze minden kari lapban reklámozhatna, így saját csatornáin keresztül érheti el az egyetem polgárait. A nyertes pályázat utolsó összetevője a rendezvény idején futó „gerillamarketing”, amelynek célja közvetlenül az egyetemek -nél, koncentráltabban hirdetni a progra-mokat. dÖMőK rITa Így lehetsz sikeres pályázó! Fotó: Székely Zsolt Fotó: Nagy Eszter ","2012. március 5. 9 • Műhely Közélet Hónapok óta hallani a BKV esetleges csődjéről. Ennek kapcsán a jelenlegi helyzetről, külföldi példákról és várható fejlesztésekről beszélgettünk Vitézy Dáviddal, a Budapesti Közlekedési Központ vezér -igazgatójával. A BKV anyagi helyzete kritikus. Med -dig biztosított a társaság működése? Hadd kezdjem egy kicsit távolabb -ról. A budapesti közösségi közle -kedés jelenleg 139 milliárd forintba kerül évente, melynek több mint a felét közpénzből kell előteremteni, ugyanis a rendszer önálló bevétele mindössze 50 milliárd forint. Kérdésként gyakran felmerül, hogy ez az elv egyáltalán helyes-e. Sokan mondják, hogy a BKV gazdál -kodó szervezet, tehát tartsa fenn önmagát. Ez azonban nincs így. A tömegközlekedés egy közszolgál -tatás, amit azért tart fent egy város, hogy a saját gazdasági, szociális vérkeringése működni tudjon. Ilyen szempontból nem helytelen az elv, hogy költségvetési keretből is támogassuk a BKV-t, amint az működik mindenhol a világban. A tartós finanszírozás megteremté -sére van szükség. Tehát míg április végén a BKV közszol -gáltatási szerződése le nem jár, nem lesz csőd? Ilyet nem mondok. Viszont tavasz -szal mindenképpen megoldást kell találni, mert rádőlnek a BKV-ra a hitelei. Ezzel együtt persze az esély megvan rá, hogy fizetésképtelenné válik a cég. Volt már rá példa, hogy egy Budapest -hez hasonló városban tönkremenjen a közösségi közlekedést ellátó vállalat? Nem tudok róla, ám egy hasonló folyamatot most láthatunk a Malév kapcsán. Tudni kell, hogy a BKV működését 2004 és 2009 között hitelekből fedezték. Akkor sem fizették ki a vállalattól megrendelt szolgáltatást, de volt lehetőség kölcsönt felvenni, hisz másként működött a hitelpiac. Mi ezt már nem tudjuk, és nem is akarjuk megtenni, sőt, a bankok vissza is kérik a lejáró hiteleiket. A feladat az, hogy forrást találjunk, vagy állami garanciát kapjunk. Ha ez nem történik meg, akkor valóban zárolhatják a BKV folyószám -láit, majd ennek hatására lassan elfogyna a gázolaj, az alkatrészek, és kikapcsolnák az áramot, lépésről lépésre bénítva meg a várost. Az alkatrészellátás kapcsán Nemes Gábor szakszervezeti vezető többször arról nyilatkozott, hogy a beszerzések leállításának súlyos következményei lehetnek. A kép ennél árnyaltabb. Ugyanis nem az alkatrészek, hanem a fődarabok beszerzését állították le. Vagyis ablaktörlő, kompresz -szor, izzó van, és lesz is. Viszont nagyobb felújításokat most nem végez a cég, melyek egyébként szükségesek volnának. Annyiban tehát Nemes Gábornak igaza van, hogyha a ciklus szerinti fővizsgá -kat nem végzik el, akkor előbb-utóbb ki kell vonni a járműveket a forgalomból. A BKK összeállított egy javaslatcso -magot a hosszú távú finanszírozás megteremtésére. Ennek eleme például a közlekedési adó, az útdíj és a forrás -elosztás módosítása. Várhatóan melyik megoldást fogadják el? A pénz valahonnan mindenkép -pen hiányozni fog. Vagy az állami költségvetésben okoz majd többlet -kiadást, és akkor a deficitcélok nem teljesülnek – ami a mai európai helyzetben különösen rossz –, vagy az autósok, a kerületek, az agglo -meráció fizeti meg. Hogy ennek milyen mixét választja a politika, azt jelenleg nem tudjuk, hiszen a tárgyalások még tartanak. De olyan egyszerűen nincs, hogy a közös -ségi közlekedés ellátásáért felelős Fővárosi Önkormányzat megkapja a feladatot, de nem kap hozzá forrásteremtési eszközt. A példák sokrétűek: Angliában a központi kormányzat finanszírozza a londoni közlekedést, míg Varsóban például helyi adóból teremti elő a város a szükséges összegeket. Varsóhoz kapcsolódva: egy nemrég készült előterjesztés szerint a BKV az egyik leginkább költséghatékony válla -lat a régióban, mégis a csőd szélén áll. Hol a hiba a rendszerben? A költséghatékonyság egy nagyon csalóka dolog. Ugyanis ez abból ered, hogy a BKV büdzséje 26%-kal kisebb, mint például prágai megfelelőjének, a cseh fővárosnál viszont területileg Budapest 26%-kal nagyobb. A BKV esetében az amortizációt 20 éve nem pótolják, a beruházá -sok nem történtek meg, a jármű -park elavult. Ez az úgynevezett belső adósság. Úgy tűnik, mintha költséghatékony lenne, de ez főleg abból fakad, hogy már nincse -nek olyan járművek, amelyek -nek az amortizációja megjelenne. Ez csak arra jó, hogy megmu -tassa, ennél jobban már képte -lenség összehúzni a nadrágszíjat. Tehát erre ne legyünk büszkék. Beszéltünk róla, hogy április végén le -jár a BKV közszolgáltatási szerződése, és jelen pillanatban nem tudunk stabil feltételeket kínálni az esetleges pályá -zóknak. Mi várható májustól? A buszközlekedésben meg fogjuk nyitni a piacot. Egy előzetes szűrés után jelenleg 5-6 cég van verseny -ben. Kaptunk olyan kritikát, hogy a nagy nemzetközi közlekedéssel foglalkozó vállalatok nem jelen -tek meg. Mi nem is számítot -tunk rá, mivel jelenleg nagyrészt a hamarosan lejáró szerződések megújítását tervezzük, mindössze 1-2 éves időtartamra. Olyan pályá -zatot, ami az új buszüzemeltetési modell része – melyben a jegy- és bérletrendszer, a menetrend stb. a megrendelő BKK-nál marad –, vagyis 8 évre és csak új buszokra szól, majd májusban fogunk kiírni, hogy addigra megfelelő finanszí -rozást tudjunk garantálni. Új piaci szereplők megjelenése majd csak akkor várható. Ellenben a kötöttpályás ágaza -tokban még nem készülünk a piacnyitásra, azaz nem kell arra számítani, hogy rövid időn belül a BKV mellett más is üzemeltetne villamost vagy éppen metrót a fővárosban. De ehhez is szükség lesz kiszámítható anyagi háttérre, mivel ha egy város egyáltalán nem ad pénzt a tömegközlekedésre, akkor máris a Kisinyov-Mumbai tengelyen találjuk magunkat, ahol kisbuszok, iránytaxik szállítják az utasokat – kiszámíthatatlanul. A jelenlegi helyzetet ismerve milyen fejlesztések várhatóak? Érdemes elválasztani egymástól a működési és a fejlesztési problémá -kat. EU-s fejlesztési támogatások jelenleg is vannak, bár bizonyos összegeket átcsoportosítottak a környezetvédelmi szektor javára. De a 2014-ben induló 7 éves ciklus -ban is 100 milliárdos nagyságrend -ben lesznek források a kohéziós alapokból. Ha egy ország rövid -látóan azon kesereg, hogy nincs miből kifizetni a működést, és nem gondol a fejlesztésekre, akkor súlyos hibát követ el. Egy érdekes, skizofrén állapotba kerültünk. Mialatt arról beszélünk, hogy nincs pénz bérekre, gázolajra, százmilli -árdos fejlesztésekben kell gondol -kodnunk. Uniós támogatásból finanszíroz -zuk e ciklusban a rákoskeresztúri buszkorridort, a csepeli gerincút hiányzó részét, az 1-es és 3-as villa -mosok hosszabbítását és felújítását, épül a 4-es metró stb. Továbbá így valósul meg a budai villamosháló -zat fejlesztése is, melyet összekö -töttünk a Széll Kálmán tér rende -zésével. 2014-ig bevezetjük az elektronikus jegyrendszert, melynek lényege, hogy a bérletes utasok egy olyan kártyát kapnak, amit bármikor, bárhonnan feltölthetnek. A jegyes utasok pedig majd úgy tudnak utazni, hogy mindig a számukra legkedvezőbb tarifát tudjuk kiszá -molni. A cégnek ez azért jó, mert a bliccelést és a hamisítást vissza tudjuk fogni. Ennek költsége 15 milliárd forint, melynek finanszíro -zásáról már tárgyalunk a bankok -kal. A négy nagy projektből három (M1 felújítása és hosszabbítása Zugló felé, 6-os és 7-es HÉV-ek Astóriáig vitele, M2 és Gödöllői HÉV össze -kötése) jóváhagyási folyamat alatt vannak, és rövidesen indul az előkészítésük. Viszont a troli- és villamos-beszerzési projektre elkülönített forrásokat áthelyezték a környezetvédelmi szektorba. Hogy erre lesz-e pénz végül, arra vonatkozóan én azt gondolom, hogy muszáj, hogy legyen. Az Európai Bizottság is hangot adott annak, hogy az akadálymentesség EU-s igény. Mit tart a BKK eddigi legnagyobb si -kerének? Nehéz kérdés. Egy év alatt 50 milliárd forintnyi uniós forrást be tudtunk hozni a fejlesztésbe. A korábbi intézményrendszerben erre a főváros képtelen lett volna. Ugyanakkor sokan kritizálják a BKK-t, hogy nem oldotta meg a BKV likviditási problémáit, de mi nem pénznyomdának jöttünk létre, hanem közlekedésszervezőnek. 20 év finanszírozási gondjait megol -dani nem tudjuk. Azon dolgozunk, hogy a meglévő összegeket hatéko -nyabban használjuk fel, és hogy létrejöjjön egy új, egységes szemlé -let a budapesti közlekedésben. KUNovICS GErGő Nem pénznyomdának jöttünk létre Fotó: Székely Zsolt ","2012. március 5. 11 • Műhely A Műegyetemi Állásbörzén az egyetemistákon és a frissen vég -zetteken kívül sokszor öregdiá -kok is megfordulnak. Akiknek egyszer már bevált az állásbörze, azok szívesen visszajárnak, ha munkahelyet szeretnének válta -ni. Mátyás Zsolt is így tett ősszel, amikor olyan helyzetbe sodorta az élet, hogy új állás után kellett néznie. Milyen szakon végeztél a BME-n, és mi -vel foglalkozol most? 2008-ban végeztem a Villamos -mérnöki és Informatikai Karon, mérnök informatikus szakon. Ezt követően játékfejlesztőként dolgoz -tam egy évet az Egyesült Államok -ban, majd Budapesten. Jelenleg az NNG Kft-nél navigációs szoft -verek fejlesztésével foglalkozom. Hogyan kerültél ebbe a pozícióba? Az előző munkahelyemen az új projektek hiánya miatt elég sokan váltásra kényszerültünk. Éppen akkor rendezték a Műegyetemi Állásbör -zét, ami nekem pont kapóra jött. Az interneten előre megnéztem a hirde -tők listáját: melyik cég, hova, hány embert, milyen végzettséggel keres? Ezek alapján elég jól lehet szűrni: én például most ősszel a végzett, már nem kezdő, budapesti pozíciókat válogattam ki. Így kaptam egy listát azokról a cégekről, amelyeket érdemes felkeresnem. A helyszínen lehető -ségem volt elbeszélgetni a nekem tetsző pozíciókról a cégek képviselő -ivel, a legígéretesebbeknél önéletraj -zot is hagytam. Az utána következő két hétben öt interjúra hívtak be, és az ajánlatok közül az NNG Kft-é tűnt a legkedvezőbbnek. Gyakorla -tilag az őszi állásbörze után három-négy héttel már az NNG munkatársa voltam, és a várakozásokhoz képest is nagyon pozitívan csalódtam bennük. Ha jól tudom, már a tanulmányaid alatt is több alkalommal részt vettél az Állás -börzén. Miért érezted fontosnak, hogy rendszeresen körbenézz a rendezvényen? Igen, visszajáró vendég vagyok itt. Elsősként csak véletlenül csöppen -tem bele, mert pont a K épület aulájához közel volt órám. Akkor még nem konkrét céllal érkeztem, csak nézelődni. Újdonság volt, sok emberrel és minden standnál kis ajándékokkal. Másodikos koromban is elmentem, de még nem volt reális, hogy az akkori tudásommal alkal -mazzanak. Harmadikosként viszont már azzal a céllal érkeztem, hogy szakmai gyakorlati helyet találjak, és ez sikerült is. Nekem nagyon pozití -vak a tapasztalataim a rendezvénnyel kapcsolatban, bár két bölcsészként végzett lány ismerősöm is panasz -kodott, hogy ők nem találtak a képzettségüknek megfelelő munkát a Műegyetemi Állásbörzén. Valóban, itt az egyetem profiljának megfele -lően inkább mérnöki és közgazda -sági pozíciókat kínálnak, azt viszont rengeteget. Azt a kritikát is hallottam már, hogy a különböző nagy állásbör -zéken azonosak a cégek, és majdnem ugyanazokat a pozíciókat kínálják. Ennek ellenére én mindig egy kicsit a sajátomnak éreztem a BME Állás -börzét, mert sokszor részt vettem, ismertem a terepet, sőt ahogy az évek teltek, egyre több ismerős arcot láttam a standoknál: vagy interjúztam már korábban az adott cégnél, vagy esetleg fel is vettek, és hosszabb-rövidebb ideig már dolgoztam is náluk. Tapasztaltál olyat, hogy a BME-s diploma előnyt jelent az álláskeresésnél? Szerintem inkább a tudást keresik, amit az állásinterjún való szereplés -sel vagy egy-egy teszt kitöltésével próbálnak mérni. Én mindig úgy éreztem, hogy a Műszaki Egyetemen eléggé elméleti az oktatás, viszont a többi, vidéki intézményből érkező jelölthöz képest nekem mégis több tapasztalatom volt negyedéves -ként, amikor szakmai gyakorlaton voltam. A munka során felmerülő problémák zömével már foglal -koztam, volt hasonló feladatunk az egyetemen, ismertem azt a nyelvet, amivel a többiek akkor találkoztak először. Persze ez mind az egyéntől függ: mennyire veszi komolyan az iskolát, a gyakorlatokat, az otthoni feladatokat, vagy mennyire erőlteti meg magát az álláskeresésnél. Mit tanácsolnál azoknak, akik most sze -retnének elhelyezkedni? Szerinted mi a sikeres álláskeresés titka? Felsőfok feletti angol nyelvtudás, és bár nem feltétlenül alapkövetelmény, de a legjobb pozíciókhoz jó, ha van mellette egy második idegen nyelv is. Érdemes aránylag korán kitalálni, hogy mivel szeretnénk foglalkozni, és célirányosan szakirányt és szakdolgo -zat témát választani. Illetve kell egy eredményes, használható diploma. Annak is lehet előnye, hogyha hat-hét év alatt végez az ember, de mellette sok szakmai tapasztalatot gyűjt, és annak is, hogyha csak a tanulmá -nyaira koncentrál, szépen a minta -terv szerint halad, és időben végez. Érdemes minden lehetséges helyre pályázni, gondolok itt a tanulmányok alatti külföldi ösztöndíjakra, TDK-ra, szakmai gyakorlatokra, de ugyanúgy a végzés utáni álláskeresésre is. Több kiváló lehetőséget kaptam (ösztöndí -jak és munkák is), és szinte minden -hol az volt a visszajelzés, hogy sajnos nincs elég ígéretes jelentkező, pedig lenne rájuk igény. Én is rengeteg helyre adtam be az életrajzomat, sokszor nem is azzal a céllal, mert náluk akartam dolgozni, csak egysze -rűen kíváncsi voltam a cégre, és rutint akartam szerezni az állásinterjúzás -ban. A visszautasítástól nem kell félni, egy-egy ilyen beszélgetésen az embernek nincs veszítenivalója, csak nyerhet: ha mást nem, tapasztalatot. KoCSIS BrIGITTa Visszajáró vendég vagyok az Állásbörzén PROGRAMOK Vegyél részt a KPMG könyvvizsgálói versenyén! Szállj be a versenybe a legjobbaknak járó díjakért! Válaszd ki a témaköröd, küldd be a pályázatod, és találkozz velünk a döntőben! Jelentkezési határidő: (kétoldalas témaválasztás leadásával) 2012. március 30. A dolgozat leadási határideje: 2012. április 23. Bővebb információ: kpmg.hu facebook.com/kpmginhungary L’ORÉAL BRANDSTORM 2012 Dear Brandstorm Player, L’Oréal Brandstorm is the long-running global marketing business game, which gives a unique opportunity for students all around the world to take on the role of an International Brand Manager by working on one of L’Oréal’s existing global brands. On its 20th anniversary Brandstorm takes on one of L’Oréal’s most passionate brands: The Body Shop. This year we invite the most creative and marketing-savvy students to CREATE for a beautiful world by tackling a brand which advocates beauty with values. Brandstormers will analyse and understand well the specific distribution channel of The Body Shop and the concept of Community Fair Trade ingredients. 2012 Case Study: „ Be creative and imagine the new iconic and innovative product – or product range – of The Body Shop, respecting the brand’s values.” Schmidt Attila L’Oréal Brandstorm – Magyarország REGISTER NOW! www.brandstorm.loreal.com SZAKMAI GYAKORLATOK Diplomamunka program - Range-Extender motor járműintegrációs vizsgá-lata motorfejlesztes A téma kiírásának oka : A Range-Extender (hatótávnövelő) egy kisméretű dugattyús motor, mely egy generátorhoz kapcsolódva szükség esetén tölti az elektromos autók akkumulátorait. A szokvá -nyostól eltérő járműarchitektúra a szokványostól eltérő megoldásokat igényel – ezeket keressük egy megvalósíthatósági tanulmány keretében. Feladatok: Range-Extender motor beépíthetőségének elvi vizsgálata; Konstrukciós megoldások kidolgo -zása a felfüggesztés, a szívó- és kipufogórendszer, a hűtés, a villamos csatlakozások, a rezgés- és zajcsil -lapítás terén. Elvárások: Min. 4 lezárt szemeszter felsőfokú intéz -ményben gépész/autógépész szakon; CAD szoftverek (pl. Pro/E) használatában szerzett gyakorlati tapasz -talat; Kommunikációképes németnyelv-tudás; Képes -ség csapatmunkára és önálló munkavégzésre; Nyitott, kommunikatív személyiség; Pontosság, precizitás, analitikus szemléletmód, kreativitás A cég: Audi Hungaria Motor Kft. Jelentkezés : Honlapunkon Fotó: danyi Balázs BME KARRIER IRODA 1111 Budapest, Műegyetem rkp. 3. K. I. 82. Tel: 06-1/463-3840, Fax: 06-1/463-3844 E-mail: karrier@sc.bme.hu, Honlap: www.karrier.bme.hu ","X. évfolyam 3. szám 14 • Műhely Ország Felvehető hitelösszeg: Kamatozás: Törlesztés: Egyéb: Németország havi 100, 200, vagy 300 € max. 24 hónapig (összesen min. 1000€, max 7200€) A kamat félévente az Európai irányadó bankközi kamatlá -bat követi. (2011. okt: 2,78 %) A felvételtől számított 4. évtől havi 120€. Részben vagy egészben előtör -leszthető. Fizetéshalasztás kérhető Szövetségi szinten a KfW (állami fejlesztési bank) kezeli, de egyes tartományok is nyújtanak klf. hallgatói kölcsö -nöket. Svédország Kétrészes, állami Student Aid: egy segély részből (kb. 308€ havonta) és egy hitel részből (havi kb. 675€) áll. Kérhető megnövelt összeg is. n/a 6 hónappal az utolsó folyósítás után kezdve 25 évig, vagy a 60 éves kor betöltéséig. Az éves törlesztés nagysága a felvett összegtől és a kamat alakulásától függ. Egyesült Királyság A tandíj fedezésére szolgáló Tuition fee loan közvetle -nül az oktatási intézményhez kerül, A napi kiadásokhoz Maintenance loan igényelhető. A szabályok földrajzi egységenként eltérhetnek. 1.5% (2011. szept -ember 1-jétől) Csak azoknak kell elkezdenie a törlesztést, akiknek évi keresete túllépi a diploma megszerzése után Angliában a 15 000 GBP-vagy Magyarorszá -gon a 9000 GBP-t. A fenti összegek túllépésekor a törlesztő részlet éves viszonylatban a 15 000 GBP vagy a 9 000 GBP felett álló összeg 9%-a. 2012 őszétől a reformok miatti változások a megnövelt tandíj -hoz (max. 9000 GBP/év) igazít -ják a rendszert. A törlesztési jövedelemhatár évi 21000 GBP-re nő. Hollandia (állami) Megfelelő teljesítmény esetén hallgatói támogatás (grant) igényelhető, ez valójában egy több részből álló hitelcso -mag. Minden jogosult kap alaptámogatást, jövedelmi helyzettől függően kiegészítő támogatást, mindezek mellé pedig hitel és tandíjhitel is igényelhető. A négy elem nagysága eltérő, a hallgató lakhatási helyze -tétől függően. Összesen: ha nem otthon lakik 934€, ha otthon lakik 743,48€. (2010-es adatok). n/a Két évvel a folyósítás vége után kell a visszafizetést elkezdeni, a holland diákhitel központ kiszámítja a szükséges havi törlesztőt, mellyel 15 éven belül egészében visszafizethető a tartozás. A minimum törlesztő havi 45,41€. Fizetési problémák esetén törlesztőrészlet-csökkentés kérhető. Ha tíz év alatt a hallgató megszerzi a diplomáját, a grant alaptámogatás és kiegészítő támogatás elemét nem kell visszafizetni. (A mellé igényelhető hitelre és tandíjhitelre mindez nem vonatkozik) A támogatás felvétele folyamán a hallgató jövedelme nem léphet túl egy határt. Privát hitelek is rendelkezésre állnak. Finnország A diákhitelt kereskedelmi bankok nyújtják, a kormányzat ehhez nyújt – életkor, a képzés típusa, a lakhatási és családi helyzet alapján – hitelgaranciát. Ausztria Kereskedelmi bankok (Erste, Raiffeisen, Wüstenrot) kínálnak e célra termékeket. A tandíjat 2008-ban eltörölték. Tandíjról, diákhitelről közéleti viták folynak. Az Egyesült Államokban ma egy fiatal diplomás átlagosan 24 ezer dolláros tartozással vág neki az álláskeresésnek, a bachelor fokozatot szerzettek kétharmadának, összesen 36 millió amerikainak van valamilyen diákhitele, mely a szö -vetségi kormánytól és magánbankoktól is igényelhető. Előző évben a teljes hitelállomány túllépte az 1 trillió dollárt! A 2008 utáni recesszió sokaknak elsodorta a jól fizető állás reményét: jelenleg a 16 és 24 év közöttiek csaknem negyede munkanélküli, és akkor a végzettségüknek nem megfelelő pozícióban dolgozókat nem is említet -tük. Mindennek következtében a 9 hónapnál hosszabb törlesztési késedelemben lévők aránya a 2007-es 6,7-ről 2009-re 8,8%-ra nőtt. A diákhitelesek egyre nagyobb része képtelen a szüleitől anyagilag függetlenné válni, saját otthont teremteni, eltolva így a családalapítást is. Húsz évesen még alkoholt sem ihatsz, de már harmincezer dolláros adósságot csinálhatsz a diákhitelből –, fakadt ki egy elkesere -dett, adósságcsapdában vergődő harmincas hölgy, egy hozzászóló a több száz között, az Occupy Student Debt honlapon. Nem véletlenül tűzte zászlajára az Occupy Wall Street mozgalom a hallgatói hitelek problémáját is. Közben a választásokra készülő Barack Obama elnök októberben a törlesztési szabályok enyhítését jelentette be, hogy megpróbáljon javítani az őt korábban győzelemre segítő fiatalság helyzetén. BaLoG dáNIEL Amerikai álom? Ország Típus Jogosultsági kritériumok Hagyományoshitel” Jövedelemhez Igazodó törlesztő részletű hitel Kor Nemzetiség, állampolgárság Lakóhely Munkapiaci státusz Szülő/eltartó jövedelme Kintlevőség hiánya Tanulmányi eredmény Egyéb Németország X X X X X Svédország X X X X X X X Egyesült Királyság X X X X X X Hollandia (állami) X X X X X X X Finnország X X X X X X X Ausztria X X X X X X Diákhitelezés Európában Cikkünkben átlapozzuk Eu -rópa diákhitel-térképét, nem mulasztva el szemünket a tengerentúlra és a jövőre, vagyis a tervezett közös uniós diákhitelre vetni. A felsőfokú végzettséggel rendelke -zők nem csak könnyebben tudnak elhelyezkedni, de lényegesen magasabb jövedelemre is számít -hatnak az alacsonyabb végzettsé -gűeknél. Az Eurostat adatai szerint 2008-ban Magyarországon a diplo -mások átlagosan 46%-kal keres -tek többet középfokú végzettségű társaiknál, ez a különbség Német -országban 30, Romániában 98, míg az Unió átlagában 51%. Az ilyen adatok kedvelt érvei a hallgatói önfinanszírozás növelését szorgal -mazóknak, és a társadalmi igazsá -gosság szempontjából is érvelhe -tünk amellett, hogy a végzettség -ből fakadó bérprémiumot élvezők valamilyen módon járuljanak hozzá taníttatásuk költségeihez. A saját vagy családi forrásból tanulmányaikat finanszírozni nem tudó fiatalok megsegítésére, a tanulás melletti megélhetés költsé -geinek fedezésére az egyik világ -szerte elterjedt módszer a hallgatói hitelezés. Az intézménynek számos típusa létezik, állami szerepválla -lástól, jogosultsági kritériumoktól, törlesztési modellektől függően, melyek Európa legnagyobb részé -ben elérhetők valamilyen formá -ban. Ezek górcső alá vételében a London School of Economics 2009-es tanulmánya volt segítsé -günkre. A hallgatói hitelrendszereknek két fő típusát különböztetjük meg, a hagyományos és a jövedelem -arányos törlesztésen alapulót. Előbbi egy fix időtartamra szól, a havi törlesztéseket a felvett hitel nagysága, az időtartam és a kamat határozza meg. Mivel a humán -tőkébe való befektetés kockáza -tosabb, mint például egy autó megvásárlása, a téma szakértői ennek kezelésére kifejlesztették az úgynevezett jövedelemarányos törlesztésű modellt, melyben a jövedelem bizonyos százalékában, vagy esetleg csak egy jövedelmi küszöb felett törlesztünk. Ilyen rendszert Anglia és Magyarország mellett még öt EU-állam üzemeltet, míg 19 európai országban – köztük Francia-, Német-, és Olaszország -ban – a hagyományos modell működik. Eltérő az igénybevétel aránya is az egyes országokban: 2008-ban a magyar hallgatók 22, a lengyelek 10,8%-a élt a diákhitel lehetőségével, Angliában azonban ez a mutató 80% volt. Az állami diákhitel-rendszerek változása általában párban jár a nagyléptékű felsőoktatási átala -kításokkal: miután az Egyesült Királyságban csaknem háromszo -rosára emelték az egyetemek által szedhető tandíj összegét, létre -jött mellé a megfelelő méretű új hitelkonstrukció is. Hasonlókép -pen hozta magával a Diákhitel 2 meghirdetését a felsőoktatási keret -szám itthoni változása. 2014-től pedig elképzelhető, hogy a külföldi mesterképzésüket végző diákok egységes uniós diákhitelt vehetnek fel. Az Európai Bizottság javas -lata szerint az Erasmus Minden -kinek a korábbi sikeres mobilitási programok továbbvitele mellett ezt az elemet is tartalmazni fogja, melyhez a példás, 97%-os visszafi -zetési mutatóval rendelkező hazai diákhitel-modellt is mintaként alkalmaznák. BaLoG dáNIEL Fotó: Székely Zsolt a Hét témája ","2012. március 5. 15 • Műhely Felvegyem? – Ne vegyem? Diákhitel 2.0 Az idén felvételizők már az új felsőoktatási törvény -ben foglaltak szerint kezdik meg tanulmányaikat állami ösztöndíjas, állami részösz -töndíjas, és költségtérítéses formában. A lecsökkentett keretszámokhoz igazodva a diákhitelrendszer is megújul. A változásokról kérdeztük Imre Zitát, a Diákhitel Köz -pont Marketing és Kommuni -kációs igazgatóját. Kik vehetik fel a diákhitelt jelenleg, és milyen feltételekkel? Magyarországon 2001 óta létezik a szabad felhasználású diákhitel, amelyet minden felsőoktatásban tanuló alanyi jogon igénybe vehet 40 éves koráig. Ezzel már több, mint 320 ezren éltek, és harmad -részük már törlesztette a felvett összeget. Ez jó arány, főleg, ha belegondolunk, hogy a hitelfelvétel folyamatos, és törleszteni 2004 óta lehet. A kamat változó, de igyek -szünk mindig alacsonyan tartani. Jelenleg 8% már második éve, és a tizenegy esztendő alatt ez a legala -csonyabb a diákhitel történetében. Miben fog megváltozni az eddigi gya -korlat? Két típusú diákhitel lesz felvehető szeptembertől. A szabad felhaszná -lású szinte megegyezik az eddigi -vel, ám most 35 évben szabtuk meg a felvétel felső, és a törlesztés alsó korhatárát. Ez vonatkozik a kötött felhasználású hitelre is, amelyet csak a költségtérítéses és az állami részösztöndíjas hallgatók vehetnek fel képzési költségeik fedezésére. Ennek az összegnek a felső határa a tanuló tandíja az adott szemesz -terre (a szabad felhasználású keret maximum 50 ezer forint havonta). A kötött hitel összegét közvetle -nül az egyetem számlájára utaljuk majd. Érdemes tudni, hogy a diákhitel e fajtájához állami garan -cia társul, és a fizetendő kamat garantáltan 2%, a többletet az állam kompenzálja majd. Fontos megemlíteni, hogy összesen 10 félévre igényelhető a diákhi -tel, ha a kétfélét párhuzamosan veszi fel valaki, akkor mindkettőt kaphatja 10 féléven át, viszont ha külön-külön történik a felvétel, a már felhasznált félévek egyesé -vel levonásra kerülnek az összes jogosultsági időből. Ez alól az egységes osztatlan képzésben lehet kivétel. Mekkora megterhelést jelent majd az új hitelek folyósítása? Önfenntartó volt eddig a diákhitelrendszer? Nincs ok aggodalomra ezen a téren. A szabad felhasználású diákhitel önfenntartó rendszer -ként működik évek óta. Gyakor -latilag a hitelt felvevők tartják fenn, mert jó a fizetési fegyelem az adós oldalon (2,5% a nem fizetők aránya), ami az alacsony kamatnak is köszönhető, illetve annak, hogy jövedelemarányosan kell visszatörleszteni az egyetemi évek alatt folyósított összeget. Ebbe a rendszerbe nem szeretnénk belenyúlni. Külön kockázati közös -ségként kezeljük majd a kötött felhasználású részt. Ez azt jelenti, hogy elkülönül az ügyfelek köre, és a pénzügyi rendszerek is (ha valaki mindkettőt felveszi, külön-külön tartjuk nyilván a két rendszerben). Hosszú távon azt szeretnénk elérni, hogy hasonló módon működjön, mint az eddigi diákhitel. Fontos, hogy bár állami garanciával rendelkezik intézményünk, piaci alapon működünk, nem terheljük az államkasszát. Finanszírozásunk fő forrása a tulajdonos Magyar Fejlesztési és az Európai Beruhá -zási Bank (EIB). Ezenkívül 6 éves hagyománnyal bír a diákhitel kötvények kibocsátása, és keres -kedelmi bankokkal is kötünk szerződéseket készenléti hitelekről. Ezeket bármelyik bank megpályáz -hatja, amelyek közül kiválasztjuk a legelőnyösebb feltételekkel bírót. Szó esett a törlesztésről. Hogyan mű -ködik pontosan, és mennyire lehet meg -tervezni a futamidőt? Az aktív hallgatói jogviszony megszűnése utáni negyedik hónaptól kell törleszteni. Az első két évben a minimálbér minimum 4%-ával a kötött felhasználásút, és 6%-ával a szabad felhasználásút. Előbbi törlesztési hányada a 12%-ot is elérheti, ez függ a felvett összeg -től. A Diákhitel 2-őt a harmadik évtől kezdve a két évvel korábbi jövedelem minimum 4%-ával kell törleszteni. A futamidő hossza a jövedelemtől függ. Fontos tudni -való, hogy díjtalan előtörlesz -tésre az egyetemi évek alatt is van lehetőség. A m i n i m á l b é r b ő l s z á m í t o t t törlesztőrészlet mire elég? Hogyan kalkulálják? Minden hitel kamatozik. Bár kedvezményesen, de a diákhitel is a felvételtől kezdve. Ezt bizony sokan hajlamosak elfelejteni, és meglepetésként éri őket, hogy a visszafizetendő pénzmennyiség nem egyezik a felvett hitelösszeg -gel. Valóban, az első két évben a törlesztés általában a kamatot fedezi, így nem nő tovább az adósság. A második évtől kezdve meredekebben indul fölfelé a törlesztési pálya, a negyedik-ötödik évben éri el maximumát, és onnan ismét csökken. Korábbi tapasztalataink alapján mondha -tom, hogy szó sincs egy életre való eladósításról. Ahhoz, hogy valaki ne tudja visszafizetni a hitelt, folyamatosan a minimálbér alapján kellene fizetnie, ezenkí -vül az öregségi nyugdíjkorhatár elérésével leírjuk az adósságot. A törlesztőrészleteket a kötött felhasználású esetben a tandíjak alapján sávos besorolással határoz -zuk majd meg, erre várhatóan augusztus második hetében kerül -het sor. Mit tanácsol a diákoknak? Úgy vélem érdemes fontolóra venni a tanulással járó összes költséget. Ha valaki épp olyan városban él, ahol egyetem van, meglehet, hogy jobban megéri ott elvégezni a BSc képzést költség -térítésesként, mint a fővárosban jelentkezni államilag támogatott képzésre. A vidéki egyetemeken országos viszonylatban olcsóbb a képzés. Ha összeadjuk az évek alatt albérletre, étkeztetésre, utazásra költött pénzt egy fővárosi egyetem esetében, egyensúlyba kerülhetnek a pro- és kontra érvek. Egyénileg kell eldönteni, hogy mi az optimá -lis, de semmiképp sem szabad csupán egy oldalról vizsgálni a kérdést. FEKETE FaNNI Jött a végzés éve, 2008, és látván az értesítőn lévő összeget, kicsit hümmögtem, hogyan fog ez elfogyni a havi négyezrekből, de gondol -tam, biztos van valami pénzügytechnikai magyarázata, amit nem is kell értenem. Fizettem szabályosan, teljes nyugalommal a havi előírt törlesztőrészletet. Ám a rá következő években a tartozás nemhogy nem csökkent, hanem évről évre egy teljes nyaralás értékével nőtt! Sokkhatás. Értetlenség. Excel és józan paraszti ész elő, megvilágo -sodás, depresszió, fejem falba verése szép és humánus dolog, hogy hallgatóbarát módon alacsony a havi részlet, épp csak a felhalmo -zódó éves kamat felét sem fedezte, így a tartozás egyre csak nőtt a kamatos kamattal. Ezt miért nem mondta senki? Azóta sok víz lefolyt a Dunán. Összeállítottam a magam kis Széll Kálmán tervét a hitelkiller.xls fájlban, hogy a reálisan várt jövede -lemszintem mellett havi mekkora összeggel tarthatom szinten a tartozásom, és hogyan építhetem le azt lassan. Kérdezhetitek, miért izgatom magam, hiszen a szerződésben benne van, hogy a tartozás a nyugdíjkorhatár elérésével elengedésre kerül? Egyrészt, vissza akarom fizetni elvi alapon, másrészt nyomasztana a tudat, hogy 10-20 év múlva egy addigra végképp kezelhetetlen méretű összeggel tartozzak az államnak. Ki tudja, mit hoz a jövő? Felelőtlen és naiv voltam? Igen. Szükségem volt a hitelre? Beval -lom, nem. Tájékoztatott-e bárki teljes körűen? Nem. Azt pedig továbbra sem értem, hogy az esélyegyenlőség biztosítását célként kitűző, nonprofit Diákhitel Központ miért nem ejt egy szót sem nagy csinnadrattával dübörgő reklám kampányában, mondjuk a Hitel Hero helyett a hitelgörbe „púposodásának” nevezett jelenség -ről (ebbe estem bele, elég durván). Ez előfordulhat a jövedelemará -nyos törlesztésű diákhiteleknél? Nem gondoltak arra, hogy Magyar -országon hányan kénytelenek minimálbérre bejelentve dolgozni? Miért nem tájékoztatnak arról, hogy a meglévő adósságot mekkora törlesztőrészlettel lehet valóban csökkenteni? (A Diákhitel honlapján csak a Google segítségével sikerült találni nyúlfarknyi, 2007-es bejegyzést e problémakörről, ám úgy elrejtve, hogy azt a törlesztésről érdeklődő látogatók az oldal központi felüle -téről nem érik el…) Kedves 18 évesek, hadd legyek én az állatorvosi lovatok! Ma már hamarabb fel kell nőni. Tanuljatok olyasmit, amit később az életben is hasznosítani tudtok és akartok. Nem mondom, hogy ne vegye -tek fel hozzá diákhitelt, ha nagyon muszáj és diákmunka vagy más lehetőség nem jöhet szóba. Viszont számoljatok mindennek utána ,és amint lehet, törlesszetek előre! A jövőt most írjátok, de csak ha az apróbetűs részekkel is tisztában vagytok! TaKáCS LáZár Csak ha nagyon muszáj... Már nagyon bánom, de tíz éve elkövettem egy olyan késő kamaszkori botlást, aminek a terhe még legalább ugyanennyi ideig nyomja a vállam: felvettem a diák -hitelt. Abban az évben 42 ezer hallgatótársam döntött így, ahogy a legtöbb barátom is, és igazi áldásnak gondoltuk: ölünkbe hullott az a havi pár tízezer forint. A mindenhonnan harsogó marketingkampányból pedig megtudhattuk, havi négyezer-valahányszáz forintot kell majd végzés után törleszteni, két év után meg a mindenkori minimálbér, majd jövedelmünk hat százalékát. Ez igazán semmiség, nemde? A pénzügyekhez egyáltalán nem értettem, szüleink generációja leginkább csak a hajdani OTP-kölcsönökről tudott volna tanácsot adni, az akkori végzősökkel pedig éppen azt hitették el, svájcifrank-alapú jelzáloghitelre lakást venni a legtutibb dolog a világon. VITAFÓRUM Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket az info@muhely.com címre küldhetitek el. Fotók: Nagy Eszter a Hét témája ","","X. évfolyam 3. szám 28 • Műhely SZAKMAI GYAKORLATOK I nformatikai Tavaszi Gyakornoki Program Feladatok : A Gyakornoki Program során a diákok fejleszthetik az informatikai infrastruktúratervezési és/vagy szoftver alkalmazásfejlesztési tudásukat. Ezen kívül további képzési lehetőségek is a rendel -kezésükre állnak: Morgan Stanley-t és az informatika részleget megismertető képzések; Mentor Program; Szakmai és készségfejlesztő ismeretek; Angol nyelvű kurzus a nyári gyakornoki időtartam alatt. A Gyakornoki Programot sikeresen teljesítők felvé -telt nyerhetnek a Morgan Stanley által kínált teljes munkaidős IT Frissdiplomás Programra. (Kezdési időpont: diplomázást követően.) Elvárások : Informatikai és villamosmérnöki végzett -ség; Kiváló problémamegoldási készség; Kommuni -kációs szintű angol nyelvtudás Alkalmazásfejlesztés területen: legalább egy objektum orientált programnyelv ismerete: Java, C++ vagy C# .NET ; adatbáziskezelési tudás ; script nyelvek ismerete előny (Perl) Infrastruktúra területen: erős felhasználói szintű Windows vagy Linux/Unix operációs rendszer ismerete ; a felsorolt objektum orientált program -nyelvek valamelyikének ismerete előny: .NET, C++ vagy C# ; adatbáziskezelési tudás ; Poswershell, Perl, Python ismerete elõny A cég: Morgan Stanley Elemző Kft Jelentkezés : szakgyak_1080@sc.bme.hu Praktikant Fachpraktikum Vertriebsaufbau Wir sind ein junges engagiertes und aufstrebendes Unternehmen, das sich durch ein sehr hohes theoretisches und praktisches Know How auf dem Gebiet der Logistik auszeichnet. Neben der Steuerung von logistischen Abläufen und Systemen, optimieren wir auch bestehende Logistikketten, bzw. bauen neue auf. Leitidee ist es dadurch unserem Kunden einen Mehrwert hin zu langfristigen Wettbewerbsfähigkeit zu bieten, welches heute wichtiger denn je ist. Für den Aufbau neuer Vertriebsstrukturen und Vermarktungsansätze suchen wir einen Praktikanten (m/w). Thema der Arbeit ist es die Abläufe und Strukturen in unseren Bereichen Management, Beratung und Vermittlung im deutschsprachigen Raum zu erhöhen. Ihre Aufgaben sind u.a.: Planung und Aufbau einer effizienten Vertriebsstruktur, A u f t r a g s a b w i c k l u n g s s t r u k t u r e n , Reklamationsmanagement; QM System aufbauen; Leergutverwaltung einführen; O p t i m i e r u n g d e r Ve r t r i e b s k a n ä l e n ; Optimierung der Marketingtools;Aufbau des Direktmarketings;Schwerpunkt Marketing & Vertrieb Die Erwartungen: selbstständiges und eigenverantwortliches Arbeiten, Interesse und Eigeninitiative, Zuverlässigkeit, Genauigkeit, Kreativität; gute Deutschkenntnisse in Wort und Schrift;gute MS Office Die Firma: Bürck & Habich Logistik Weitere Informationen: http://www.karrier.bme.hu/ szakmai-gyakorlatok/1081/ Die Anmeldungen: szakgyak_1081@sc.bme.hu ÁLLÁSAJÁNLATOK Automatizálási mérnök Feladatok : A Siemens által szállított erőművi kompo -nensek és rendszerek (gáz- és gőzturbinák, kazánok, víz-gőz körfolyamat, illetve kulcsrakész erőművek) folyamatirányító rendszereinek (mérés, vezérlés, szabályozás) üzembehelyezése a dokumentációban megadott szakmai útmutatásoknak és a nemzet -közi standardoknak, normáknak megfelelően. Az üzembehelyezésen dolgozó munkatársak szakmai irányítása, üzembehelyezési határidők betartása, beszámolók, dokumentációk készítése, az üzembe helyezett rendszer átadása az ügyfél kinevezett szakemberei részére egy „Training on the Job” oktatás keretében. Elvárások : villamosmérnöki diploma, irányítástech -nikai ismeretekkel, vagy kalorikus gépészmérnöki diploma, angol általános vagy szakmai középfokú nyelvtudás, MS Office irodai alkalmazások magas szintű ismerete, oktatásban, tudás-átadásban alkal -mazható kompetenciák, mobilitási hajlandóság, együttműködő, minőségorientált személyiség. A cég: Siemens Zrt. Jelentkezés : allas_1073@sc.bme.hu Programozó informatikus Feladatok : beérkező adatbázisok szűrése és feldol -gozása; SQL lekérdezések készítése; megrendelések alapján nyomatkép (layout) komponálás; programo -zás Elvárások : felsőfokú szakirányú végzettség; adatbá -zis kezelésben való jártasság (SQL ismeretek); legalább egy programozási nyelv kimagasló ismerete (Java,C++, PHP, Delphi…); angol középszintű nyelv -tudás; nagyfokú fegyelem, precizitás és koncent -ráció; improvizációs képesség; problémamegoldó képesség; terhelhetőség; csapatban és önállóan egyaránt hatékonyság A cég: Milpress Kft. Jelentkezés : allas_1091@sc.bme.hu Quantitative Developer Intern Tasks : The Market Modeling Team supports Morgan Stanley’s securities trading business by creating mathematical models and software tools to predict the future evolution of different markets and price and risk manage various financial products. Within market modeling, there is an important ongoing effort to move interest rate derivative trades to a new, generic pricing engine. The project requires close coordination with market modelers and controllers in Budapest and other locations worldwide, and provides an excellent opportunity to learn how interest rate derivatives work and how they are modeled. We currently have openings for part-time (20-30 h/week) and full-time (40h/week) interns on this project and are looking for candidates with the following profile: Responsibilities: Write new payoff scripts based on current ones; Document and test new scripts; Acquire business knowledge in the interest rate derivatives business; Work with traders, strategists and other departments to finalize the booking of trades; Be open to learn and apply new technologies and programming language Skills required: B.Sc. or M.Sc. in mathematical finance, applied mathematics, physics, statistics, engineering, computer science, informatics or similar quantitative area. Interest in finance and mathematics; Some programming experience in any language; Confident command of English Skills desired: Programming experience in C++, Java or C#; Knowledge of Linux shell scripting or other script languages (Perl, Python) Requirements: Required qualification: Electrical Engineer, IT, Economic, Science Command of language: English (internediate) The company: Morgan Stanley Elemző Kft Apply: allas_1059@sc.bme.hu International Graduate Elvárások : közgazdasági, műszaki menedzser, vegyészmérnöki, logisztikai, pénzügyi vagy villa -mosmérnöki végzettség, angol vagy egyéb európai nyelv szakmai szintű ismerete Munkavégzés helye: külföld A cég: Heineken International Jelentkezés : http://www.graduates.heinekeninterna-tional.com/ Junior Szoftvermérnök Feladatok: Java/JEE alkalmazások fejlesztése, Unix/ Linux környezetben meglévő alkalmazásokba új komponensek és technológiák integrálása, adatbá -zis modellezés Elvárások : felsőfokú végzettség informatika illetve villamosmérnöki szakon, tapasztalat Java alkalmazá -sok fejlesztésében és relációs adatbázisokkal, jó angol nyelvtudás (a német nyelv ismerete előnyt jelent) A cég : AdNovum Hungary Kft. Jelentkezés : allas_1083@sc.bme.hu SAP Analyst Scope of activities: Support business process re-design related to SAP module implementation/ roll-out, analyze process and SAP gaps of local client requirements versus template solution of a roll out, analyze client requirements, design SAP configuration, prepare functional specifications of custom developments, and follow up with programmers the build of RICEFWs., execute and support test of the solution, including pretest of the elements of the solution, integration test with key users of the client, and manage and support user acceptance tests of the client, manage client SAP training of key users, and support end user trainings Required qualification: Civil engineering, Economic, Electrical Engineer, Financial, IT or Science Required knowledge: 1-2 years configuration experience in SAP environment, university degree in Engineering, Computer Science, Mathematics, Statistics, Physics or Economics with outstanding academic record from top universities, good knowledge any of the SAP moduls FI, CO, PS, MM, WM, SD, LE, PP, PM, FSCM, SRM, CRM, excellent English and Hungarian knowledge (both written and oral), good communication, problem-solving skills, strong interpersonal and team working skills., willigness to work abroad The company : Accenture Apply: allas_1033@sc.bme.hu BME KARRIER IRODA 1111 Budapest, Műegyetem rkp. 3. K. I. 82., Tel: 06-1/463-3840, Fax: 06-1/463-3844 E-mail: karrier@sc.bme.hu, Honlap: www.karrier.bme.hu Karrier ","2012. március 5. 29 • Műhely Február 21-én a Magyar Egyetemi-Főiskolai Országos Bajnokság 1. fordulójának keretében fogadta a MAFC BME-t a Budapesti Corvinus Egyetem kosárlabda-csapata. A köz -gázhoz közeli, Kinizsi utcai terem -ben megrendezett találkozó lelátó -ját ugyan erőteljes műegyetemista többség jellemezte, a pályán még -sem tudtunk fölénybe kerülni. A feldobást könnyedén elhalásztuk az ellenfél elől, de első akciónkból mindösz -sze egy, a gyűrű és a palánk közé szorult labdára futotta, melyet a fehérben játszó hazaiak rögtön a javukra fordítottak (2:0). Ezt követően folyamatos adok-kapok keretében gyűltek a pontok az eredmény -jelzőn, ám egy megszerzett lepattanó utáni távoli dobással egyenlőre hoztuk az állást (7:7). A BCE válaszul szintén messziről próbálkozott, melynek sajnos meg is lett az eredménye, így az első negyed feléig tovább növelték előnyüket a pestiek. Csapatunk ekkor időt kért, majd a hátra -lévőkben sor került az első cserénkre is. Ezután feljavult a védekezésünk, és az első játékrészt 22:20-as hazai vezetéssel zártuk. A második negyedben szerencsére nem adtuk alább, bár a folyamatos fault-határon való védekezés miatt a Corvinus többször is büntetőkkel növelhette pontja -inak számát. Valamint egyik játékosuk kisebb orrsérülést is szerzett az egyik akció során. Miután teljesen sikerült felvennünk az ellenfél ritmusát, magunkhoz ragadtuk a vezetést, így a 16. percben 29:31-re fordí -tottunk. A közgázosok erre válaszul folya -matos hárompontos, és távoli dobásokkal ostromolták a gyűrűnket, melyre újabb időkérés és csere után sem tudtunk érdem -ben reagálni a félidőig (46:33). A szünet után új lendületet vettek kosara -saink, és több kontrával 4 pontra csökken -tették a különbséget a két gárda között (54:50), melyet a lelátón ülő BME-s szurko -lók egyre nagyobb buzdítással honoráltak. Később azonban a pályán is felélénkültek az indulatok, néhány általunk vitatott büntető odaítélése miatt, melyeket sajnos az ellenfél kíméletlenül értékesített. A 3. negyed végére az állás tehát 66:58 lett. Az utolsó játékrészben érdemi változás már nem történt, vagyis a BCE csapata továbbra is rengeteg távoli dobásból szerzett pontot, ráadásul az erőteljes védekezésünk is egyre többször bosszulta meg magát egy-egy fault formájában. A végeredmény így 82:71 a Corvinus javára, melyen a február 28-i visszavágón változ -tathatunk. Addig viszont sokat kell javíta -nunk a palánk alatti munkánkon, valamint a magasság- és súlybeli előnyünk kihasz -nálásán – foglalta össze a tennivalókat gárdánk edzője. KUNovICS GErGő Kosarak a Kinizsiben Víz alatt a szakosztály Csapat, eredmények, gaz -dasági gondok. Ezek kap -csán Pázmányi Gáborral a MAFC vízilabda szakosz -tályának igazgatójával be -szélgettünk, aki a Budapesti Vízilabda Szövetség elnöke is egyben. Mint kiderült, Ma -gyarország harmadik legré -gebbi szakosztályának jövő -beli szereplése is veszélyben van a pénzügyi gondok miatt. Beszéljünk először a csapatról. Kik a tagjai? Évente változó, hogy a csapatban ki BME-s hallgató, és ki nem, az viszont hosszú évek óta hagyo -mány, hogy a döntő többségük egyetemista. Van nálunk jogász, állatorvostan-hallgató, közgaz -dász, mivel nincs annyi műszakis, hogy csak belőlük álljon a csapat. A másik ok az, hogy gyakran előfordul, hogy a műegyetemisták felsőbb osztályban, vagy esetleg a válogatottban is szerepelnek, ezért nem a MAFC-ba jönnek játszani. A csapat tagjai milyen szinten űzik ezt a sportágat? Annyira amatőr szinten, hogy itt tagdíjat fizetnek a játékosok, ez kapcsolódik a gazdasági helyzet -hez is. Az edzések milyen sűrűn vannak? Ez egy teljesen különálló téma lehetne, mely kapcsolódik ahhoz, hogy amatőr csapatként szere -pelünk, mert köztudott, hogy a Műszaki Egyetemnek nincs versenyzésre alkalmas uszodája. Ez pedig egészen elképesztő Európa egyik legnagyobb felsőok -tatási intézményénél. A BVSC-vel nagyon jó kapcsolatot ápolunk, ezért évtizedek óta tőlük bérel -jük az uszodát. Minden este 9-10-ig vannak az edzések, mely sportszakmai szempontból sem szerencsés, és ez rányomja az edzéslátogatottságra is a bélyegét. Átlagosan heti 2-3 foglalkozáson tud részt venni egy játékos, ez megmutatkozik az eredményes -ségben is, mert hihetetlen munka- és edzésigényes ez a sportág. Milyen eredményeket ér el a csapat ilyen körülmények között? Két bajnokságban szerepel a MAFC, az OB I/B-ben és a Budapesti Bajnokság felnőtt első osztályában. Ez azért van, hogy minden játékos lehető -séghez juthasson, mivel külön -böző képességű vízilabdásaink vannak. Hétvégenként ezért két mérkőzésen vesz részt a társaság. Tavaly az OB I/B-ben a 10. helyen végeztünk, és évek óta stabilan a középmezőny tagjai vagyunk. Idén is hasonló eredményre van kilátás. A Budapesti Bajnoksá -got tavaly megnyerte a csapat. Viszont a környező országokban, ahol gyengébb színvonalúak a bajnokságok, ott az első osztályban véleményem szerint akár bajnok is lehetne a MAFC. Ez mutatja azt is, hogy milyen erős itthon ez a sportág. Ennek egyik jele, hogy nem ritkán elvisznek a csapatból külföldre játékosokat, ahol pénzt tudnak keresni. Vasárnap rendezték meg a Téli Kupa döntőjét, melybe Önök is bejutottak. Mi is ez a torna tulajdonképpen, és mi lett az eredmény? Ez a téli felkészülési időszakban, az alapozás alatt 10-14 csapat szereplésével megrendezett torna. Általában az első osztályú csapa -toknak az utánpótlása, és az OB I/B élmezőnye szerepel itt, hogy játék -lehetőséget kapjanak a játékosok ebben az időszakban is. Tavaly ezt megnyertük, melynek az értékét növeli, hogy egy papíron erősebb csapatot győztünk le a döntőben. Idén szoros meccsen kaptunk ki egy góllal, az UVSE-től, és lettünk ezüstérmesek. Korábban már említette a gazdasági gondokat. Mit ért ez alatt? Anélkül, hogy állást foglalnék, vagy bármilyen minősítésbe belemennék, kimondhatom, hogy a MAFC és az egyetem között megromlott a viszony. A klubnak az évi költségvetése körülbelül 125-128 millió Ft, melyhez 25 millióval járult hozzá az egyetem, viszont tavaly és idén sem kaptuk meg ezt az összeget. Emiatt vagyunk most bajban, hiszen a szakosztály kiadásait is a MAFC fizeti. Ennek a nagy része az uszodabérlésre megy el. A helyzet annyira aggasztó, hogy a szakosz -tály 107 éves története során most vetődött fel először az, hogy nem tudjuk folytatni tavasszal a bajnokságot. Jelenleg támogatókat keresünk, hogy ebből a bizonyta -lan állapotból elmozdulhasson a klub. BoroSS TaMáS Fotó: Székely Zsolt Fotó: Kiss Imre Sport ","X. évfolyam 3. szám 30 • Műhely A grafén különleges tulajdonságai már eddig is számos meglepetést okoztak a vegyészeknek. A két dimenzióba rendeződött szénatomokból álló átlátszó, vékony anyag elektromos- és hő -vezetése egyaránt kiváló. Mechanikai és kémi -ai tulajdonságai szintén számos alkalmazási le -hetőséget vetítenek előre, az érintőképernyők gyártásától a napelem előállításáig. A grafén tu -lajdonságainak vizsgálatáért 2010-ben két orosz származású, de az Egyesült Államokban dolgozó kutató, Andre Geim és Konstantin Novoselov No -bel-díjat kaptak. A Manchester Egyetem kutatói most grafén-oxidból állítottak elő egy membránt, amely több százszor vékonyabb, mint egy hajszál. A kémikusok különböző gázokat tartalmazó palac -kokon tesztelték az áteresztő képességét, és azt tapasztalták, hogy még a könnyen szökő hélium gáz esetében sincs szivár -gás. A kísérletet egy vízzel telt tartály fölött megismételve – a kutatók legnagyobb meglepetésére – a víz elpárolgott. Rahul Nair szerint a váratlan jelenség magyarázata az, hogy a grafén-oxid lapok között pontosan egy vízmolekulányi hely van, így a jéggé rendeződő vízmolekulák akadálytalanul átjutnak a membránon. A kutatók egy üveg vodkával is végrehajtották a kísérletet. Az alkohol a palackban maradt, a víz azonban elpárolgott, így az idő múlásával egyre töményebb lett az ital. Ha alkohol nagyüzemi lepárlására nem is, számos membrántechnológiai alkalmazásra mindenképp jó lehet az amerikai kutatók talál -mánya, hiszen a víz szelektív eltávolítása több kémiai techno -lógiai folyamatban felmerül megoldandó feladatként. JUrECSKa LaUra Alkoholt lepárló csodamembrán A címben szereplő egyenlet nem fikció, hamarosan már a fotószintézis segítségével lét -rehozott bioüzemanyagot tölt -hetjük gépkocsink tankjába, méghozzá féláron. Az amerikai Joule Unlimited cég kifejlesztette a SolarConverter nevű eszközt, amely mikroorganizmu -sokkal termeltet szén-dioxidból és napfényből benzint, valamint dízelt. A berendezés felépítése nagyon egyszerű: átlátszó panelek segítségével vizet és nitrogén alapú, szén-dioxiddal pezsgő tápta -lajt keringet egy rendszerben. A genetikailag módosított mikroor -ganizmusok pedig a nap energi -áját felhasználva a fotoszintézis útján alakítják szénhidrogénné az említett szervetlen vegyületeket. A napenergia-átalakító rendsze -rek általában drágák és nehezen kezelhetőek, de a SolarConverter egyszerűen, hatékonyan és folya -matosan működik. Az édes és a sós víz szinte mindenhol elérhető, más különleges nyersanyagra pedig nincs szükség az üzemeléséhez. Az ár sem lehet akadály, etanolt 75 Ft-os, dízelt pedig 72 Ft-os literáron lehet vele előállítani. Korábban már próbáltak bioüzemanyagot termelni algák segítségével. Ez a módszer a kukoricából, repcéből, cukornád -ból és egyéb szántóföldi növények -ből előállított etanollal szemben nem igényel termőterületet, hiszen a tengerben nagy mennyiségben nőnek algák, amelyek a mosza -tok szénhidráttartalmát használ -ják fel szénhidrogén-képzéshez. A vizsgálatok szerint azonban a SolarConverter előtt nagyobb jövő áll, mivel ezzel kevésbé körülmé -nyes a szénhidrogének előállítása. A Joule Unlimited 70 millió dollá -ros támogatást kapott, amelyet a technológia forgalomba hozására fordít. Tervezik a korábbi kísérleti telep mellett egy új, öthektáros üzem felépítését is Új-Mexikóban. A tervek és a számítások szerint a technológia korlátlanul bővíthető lesz. BoCZor ESZTEr Napfény + szén-dioxid = üzemanyag 2011 júniusában egy 83 éves belga nő szervezetébe beültet -tek egy állkapocscsontot, az eredményt azonban csak most hozták nyilvánosságra. A történet különlegessége, hogy az említett „csontot” 3D nyomtatóval készítették. A hölgy krónikus csontfertőzésben szenvedett, ezért választották az orvosok az új technológiát, a hagyományos rekonstrukciós műtét helyett. A beültetést hosszas előkészületek előzték meg. A belgiumi Hasselt Egyetem Bioorvosi Kutatóintézetében végezték el a műtéthez szükséges kutatásokat, majd egy speciális fém eszközök gyártására szakosodott cég titánporból elkészítette az implantátumot. Először lézer segítségé -vel felhevítették, majd rétegenként vitték fel egy vázra mindaddig, míg el nem érte a pácienshez leginkább illeszkedő alakot. A készítők arra is ügyeltek, hogy az izmok megtapadására, valamint az új erek és idegek növekedésére alkalmas mélyedéseket és barázdákat is létrehozzanak. Az állkapocs 107 grammos lett, elkészítése néhány órányi nyomtatást igényelt. A 3D digitális tervet a mérnökök 2D rétegekre szeletelték, majd a nyomtató a metszeti képek alapján lézersugár segítségével összeolvasz -totta az egymás utáni vékony titánpor rétegeket. Egy egymilliméteres magasságot 33, az egész állkapcsot pedig több ezer ilyen rétegből hozták létre. Végül az így elkészült csontot biokerámiával vonták be. A műtét négy órán át tartott, ami mintegy ötöde a hagyományos rekonst -rukciós műtéthez szükséges időnek. Az idős hölgy a műtét után már néhány szót tudott mondani, egy nap elteltével pedig a nyelés sem okozott problémát számára. Négy nappal a beavatkozást követően elhagyhatta a kórházat. A maga 107 grammjával az új állkapocs nehezebb, mint a régi volt, a páciens azonban könnyen hozzászokott a többletsúlyhoz. KaLoCSaI réKa Nyomtatott állkapocs Az egész nap a számítógép -re meredőket leszámítva már mindannyian jártunk úgy egy-egy hosszabb kirándulás vagy többnapos fesztivál alkalmával, hogy mikor telefonálni akar -tunk, már rég lemerült a készü -lékünk. Ilyenkor jönnek jól a mobil mobiltöltők, melyeknek segítségével a vadon közepén is életet lehelhetünk telefon-jainkba Köztudott tény, hogy a nagyvárosok -tól elszigetelt helyeken, ahol kisebb – vagy éppen nulla – a térerő, ott gyorsabban merülnek a mobilok, hiszen folyamatosan keresniük kell az átjátszótornyok jelét. Ráadásul az új típusú okostelefonok egyik hátránya, hogy nemigen bírják ki több napig töltés nélkül. Erre a problémára kínál megoldást a svéd myFC cég legújabb innovációja, a PowerTrekk névre hallgató hordozható töltőegység. A szerkezet mérete egy szemüvegtoké -val vetekszik, s használatához nincs szükség különösebb szakértelemre. Az eszköz belsejében található két nyílás közül az egyikbe pár centili -ter vizet kell tölteni, míg a másikba a speciálisan erre a célra kifejlesztett patronokat behelyezni. Ezt követően pár másodperc várakozás után már tölthetünk is bármilyen, USB-s csatla -kozással rendelkező berendezést. A szerkezet előnye, hogy – a gyártó elmondása szerint – extrém hőmér -sékleti viszonyok között is használ -ható, s bármilyen minőségű, akár sáros vagy szennyezett vízzel is működtethető. Az egység lelke a patron, mely por állagú nátrium-szilicidet tartalmaz. Ez az anyag lép reakcióba a vízmolekulákkal, s ebből a folyamatból származik a töltés -hez szükséges energia. A tesztelők elmondása szerint egy patron négy ceruzaelem kapacitásának felel meg, s ez egy átlagos okostelefon tízórányi üzemeltetéséhez elegendő. Akinek megtetszett a berendezés, ne siessen nagyon a boltokba; várha -tóan csak május környékén kerül a polcokra a termék párszáz dolláros áron. raJNaI TaMáS A felmerülő kérdésre, hogy miért van éjszaka sö -tét, az elfogadott válasz: mert lenyugodott a Nap. Ez valóban így van? Amikor este lemegy a Nap, csillagászati értelemben napfo -gyatkozás van. Ez ugyanis akkor következik be, amikor egy égitest részben vagy egészben eltakarja előlünk a Napot. A mindennapokban napfogyatkozásnak azt tekint -jük, amikor a Hold állja el a napsugarak útját, éjszaka viszont maga a Föld takarja el a Napot. Az eredeti kérdésen, miszerint miért van sötét éjszaka, több tudós is törte a fejét. Mint fontos kozmológiai problé -mát először Wilhelm Olbers fogalmazta meg 1826-ban: ha a világmindenség statikus, tehát mindig ilyen volt és ilyen is lesz, mint amilyennek most látjuk, a csillagok egyenletesen oszlanak el benne, a fény az euklideszi tér egyenesei szerint terjed és a fénysugár az útja során nem veszít energiájából, akkor az égboltnak végtelenül fényes -nek kellene lennie. Látjuk, hogy nem ilyen, vagyis az állítások közül egy vagy több hibás. Ezt azóta is Olbers-paradoxonnak nevezzük. Olbers élete végéig töprengett a kérdésen, mi azonban már tudjuk a megoldást. Slipher és Campbell megfigyelési alapján kiderült, hogy az univerzum folyamatosan tágul. Ha tágul, akkor nem lehet sem térben, sem időben végtelen. Gamow és Alpher kidolgozták a forró univerzum elméle -tét, miszerint egy ősrobbanásnak nevezett esemény során keletkezett a világunk. Ez kb. 13,7 milliárd évvel ezelőtt volt. Az éjszakai égbolt tehát azért sötét, mert világunk nem létezett az örökkévalóságtól fogva, hanem milliárd évekkel ezelőtt keletkezett. A csillagok száma sem végtelen. Végül pedig állandó – és ha a mérések pontosak –, akkor egyre gyorsuló tágulásban van. KaLoCSaI réKa Miért sötét az éj ? Instant energia Tudomány és technika ","2012. március 5. 31 • Műhely Magazin Rejtélyes kódok nyomában TANÁR-DIÁK AJÁNLÓ Kortárs művek Pokol György, a Vegyészmérnöki és Biomérnöki Kar dékánja ajánlja Tóth Krisztina Pixel című kötete lazán összefüggő novellákból áll. Ezek külön-külön is olvashatók, együtt pedig egy nagyobb képet alkotnak. A szereplők hétköznapi emberek a közelmúltból és a jelenből. A novellák röviden tömören és erőteljesen, mondhatnánk: ütősen megírt történetek, melyek általában valamilyen meglepő vagy szomorú fordulattal végződ -nek. Az egész együtt az élet vagy az emberi természet sötétebb oldalát mutatja be. Az életben sokszor nincs szerencsénk, elromlanak a dolgaink, megbetegszünk, magunkra maradunk, vagy ami még jellemzőbb, hogy mi magunk okozzuk mindezt a figyelmetlenségünkkel, félreértéseinkkel, önzésünkkel. A bemutatott problémák, konfliktusok, viselkedések nagyon is valóságosak, beleillenek a mai képbe. Ajánlani tudom a kötetet mindenkinek, aki az irodalomtól nem csak könnyű és vidám élményeket vár. Ha olvasás közben az jut eszünkbe, hogy az élet – akár a saját életünk – nem feltétlenül kelle -metlen és kilátástalan, becsüljük meg a jót és próbáljuk elkerülni vagy enyhíteni a rosszat. Tunkli Dániel a Gazdaság- és Társadalomtudományi Kar Alkalmazott Közgazdaságtan szakos hallgatója ajánlja Hugh Laurie - A Balek című könyve egy könnyed, fordulatos, és nem utolsósorban rendkívül szórakoztató élményt nyújtó olvasmány. Mint ahogy a Dr. House című sorozatban játszott szerepében is, főként a fanyar angol humor jellemezte Laurie-t első könyve megírása során. A történet főszereplője Thomas Lang, egy életvidám, minden hájjal megkent, ugyan -akkor nagyon is szerethető bérgyilkos. Bár Lang szakmájának kiemel -kedő képviselője, valahogy mindig egyre nagyobb és nagyobb slamasztikába keveredik. A cselekmény során feltűnik az angol titkosszolgálat, az Igazság Kardja nevű terrorszervezet, az elengedhetetlen CIA, valamint a rengeteg alkohol és pofonosztás. Természetesen, mint minden jóképű, egyedülálló bérgyilkos, Lang is részesül a nők okozta galibákból, amelyek megoldása érdekében beutazza és felforgatja a fél világot. A könyv alaptörténete rendkívül kalandos, olvasása során sokszor kap az ember a fejéhez, hogy „hová lehet ezt még fokozni!”– mégis a regény legzseniálisabb vonása maga a papírra vetés módja. Laurie hihetetlenül ironikus, olykor reményvesztett stílusa teszi feledhetet -lenné a Balek című könyvet. Láng Benedek könyve az első és egyetlen, mely összefoglal mindent a rejtélyes Rohonci kódexről. Az MTA kézirattárában őrzött kötet ismertetése mellett a szerző kultúrtörténeti áttekintést nyújt a titkosírásokról − a középkortól napjainkig, és a kriptográfia különleges világába is elkalauzol bennünket. Könyvében bemutatja az eddigi sikertelennek bizonyult megoldásokat, saját megfejtési kísérletének izgalmas történetét; és képeket is láthatunk a több mint nyolcvan megfejtetlen tollrajzból. A kódex kapcsán felmerül a kérdés, hogy apokrif evangéliumról vagy imakönyvről van szó, sőt az is megkérdőjelezhető, hogy valóban hiteles történelmi emlék-e? A titkosított, esetleg mesterséges nyelven íródott kéziratról egyes kutatók azt állítják, hogy hamisít -vány, de Láng Benedek azt próbálja bizonyítani, hogy nem az. A 450 oldalas kódex titkához úgy kerül közel az olvasó, hogy közben egy szórakoztató, végtelenül izgalmas tanulmányt tart a kezében. Fotók: Hámori Zsófia Folytatás az 1. oldalról Ekkor úgy éreztem, ez a téma rám várt, és kezdenem kell vele valamit. Míg fokozatosan beleol -vastam magam a XVI-XVII. századi kódolási módszerek szakirodal -mába, szembesültem azzal, hogy az eddigi kódfejtők próbálkozásai gyenge lábakon állnak. Éveken keresztül dolgoztam azon, hogy feltörjem, de egy idő után beláttam, hogy ez nem fog menni. Olvastam egy korábbi nyilatkozatod -ban, hogy a munkád során konzultáltál kriptológusokkal és matematikusokkal, miközben próbáltad megtalálni a meg -oldást. Hogyan lehet nekiállni a kód -fejtésnek, milyen módszerrel dolgoztál? Ez nagyon jó kérdés, mert minden történész máshogy kezd neki. Én körkörösen dolgozom; először megnéztem magát az eredeti kódexet, majd az oldalmásola -tokat, ahol a jeleket alaposab -ban meg lehet vizsgálni, s ezek alapján megpróbáltam analízise -ket végezni. Megszámoltam, hány különböző jelből áll a kézirat, ezek milyen tulajdonságokkal bírnak, hogyan viselkednek a szöveg -ben. Azután történeti analógiákat kerestem. Megnéztem, milye -nek azok a titkosírások, melyek a XVI. században – amikorra a papírvizsgálat alapján a kódexet datáljuk − közkézen forogtak és hasonlítható-e hozzájuk a vizsgált kódsorozat. Úgy tűnt, hogy nem, ezért megnéztem milyenek azok a mesterséges nyelvek, melyek ekkor keletkeztek. Ebbe a történetbe már egy kicsit jobban illeszkedett a kódex, de nem tökéletesen. Végül pedig meg kellett vizsgálnom azt is, hogy a gyorsírások közé tartoz -hat-e. Mi volt a célod ezzel a kötettel? A tit -kosírás népszerűsítése, egy ismeretter -jesztő vagy szórakoztató olvasmány kiadása, esetleg a kutatási folyamatok bemutatása? Egyrészt pszichológiai célja volt: ha már nem tudom megfejteni a kódexet, akkor egy másik úton fogom legyőzni, összefoglalom, ami tudható róla. De emellett mindegyik célt aláírnám, ami a kérdésben elhangzott. Egyre fontosabb számomra, hogy olyan tudományos igényű szövege -ket írjak, ami maroknyi kollé -gámnál szélesebb olvasóközön -ség számára fogyasztható. Igen, célom volt, hogy tudományt népszerűsítsek, hogy olyan témáról írjak, mint Dan Brown, de kevésbé gyanakvásra okot adó módon, sokkal inkább tudomá -nyos eszközökkel megközelítve, megőrizve a téma érdekességét. A könyvet nem tudtam egyértelműen egyik műfajba sem besorolni. A munka folyamatának leírása tanulmányszerű hatást kelt, maga a téma egy történelmi könyvre hajaz, az anekdoták és humoros részek regényszerűvé teszik a kötetet. Sokat gondolkodtam, hogy milyen műfajban kellene feldolgozni ezt a témát. Először írtam egy angol nyelvű publikációt, amiben renge -teg lábjegyzet van, rendkívül tudományos és emiatt nehéz olvas -mány. Mikor a szakmai publikáció elkészült, az is felmerült bennem, hogy regényt kéne írni, valamint az is, hogy a nyomozás történetét lehetne megírni személyes módon. A végeredmény részben magán viseli, hogy történész vagyok, de próbáltam úgy megírni a könyvet, hogy egy átlagolvasónak is kedve legyen fellapozni. Ebben sokat segített az, hogy a Műegyete -men nagyrészt olyan hallgatókat tanítok, akik nem az én szakmámba tanultak bele, és emiatt meg kellett tanulnom úgy beszélni, hogy azt, amit én érdekesnek találok, ők is érdekesnek tartsák. Van egy meghatározható célközönség? Kiknek írtad, kiknek ajánlod a könyvet? A lehető legszélesebbre próbál -tam nyitni, fogyaszthatóvá tenni a történetet. Ajánlom mindenkinek, aki szereti a rejtélyeket, a törté -nelmi tárgyú vagy a titkosírással foglalkozó témákat. Értelem -szerűen a Rohonci kód nem úgy próbál izgalmas lenni, mint egy Dan Brown kötet, de − ha szabad ilyen nagyképűen fogalmazni annál sokkal megalapozottabb, mert olyan kompromisszumokat nem köt, hogy csupán az érdekes -ség kedvéért tesz állításokat. A továbbiakban is fogsz foglalkozni a Rohonci kódexszel, vagy a könyvvel búcsút vettél a rejtélyes kézirattól? Szerettem volna lezárni, de a kódex nem engedett el teljesen. Mikor a könyvhéten dedikáltam a könyvem, odajött hozzám az a két fiatal kutató, Tokai Gábor művészettörténész a Nemzeti Galériából, és Király Levente Zoltán teológus doktorandusz hallgató, akikkel korábban levelez -tem. Úgy tűnik, az ő megfejtésük nagyon jó úton halad, a tervezett szövegkiadásukban én is közre fogok működni, bár természetesen a megfejtés dicsősége az övék. Mi a következő téma, amin dolgozol? Egy újabb titokfejtés? Az új téma a koraújkori titkosí -tás társadalomtörténete, amely magában foglalja ezt a kódexet is, hiszen akaratlanul is forrássá vált. Most az foglalkoztat, hogyan tudnék visszaadni a történelem -nek minél több olyan forrást, amit pillanatnyilag nem azért nem lehet olvasni, mert képtelenség megfej -teni, hanem azért, mert a titkos -írásfejtő matematikaistatisztikai vizsgálat ritkán párosul egyfajta történészi háttértudással. És ezt az új témát is egy könyv fogja lezárni? Az új témát egyrészt egy forrás -közlés fogja lezárni, amiben lehetőség szerint minél több ilyen forrást megfejtek, másrészt pedig egy könyv, ami egy kicsit szára -zabb lesz, mint a Rohonci kód. Azt szeretném megnézni, hogy a kémkedéstől kezdve, a minden -napi családi vagy jogi titkolózáson keresztül a diplomáciáig ki milyen eszközhöz fordult, hogy adato -kat titkosítson. Érdemes megfi -gyelni ki kitől félt, és ki kit próbált kizárni a kommunikációból. Biztosan sok hallgatót érdekelne a titkosítás mikéntje, illetve a kódfejtés története. Van az egyetemen olyan kurzus, ahol ilyen érdekességekről le -het tanulni? Több kurzusomba is beépítem a kriptográfia-történeti kutatásaim tapasztalatait, és ráadásul most épp egy projektfeladat keretében keresek informatikus hallgatót, aki olyan programot írna, amely törté -nelmi titkosírásokat képes megfej -teni. A titkosírás tankönyvei már az első fejezetben túljutnak azokon az egyszerű módszereken, melyek a XVI-XVII. században használatban voltak. Gyakorlatilag azonban nem mindig könnyű ezeket megfejteni; nem tudjuk, mi az alapnyelvük. Hiába lehet nagyon egyszerűen frekvenciaanalízissel leszűkíteni a lehetséges megoldások körét, a végső megoldásra nem könnyű rájönni, gyakran történészi háttér -tudásra is szükség van. BELLa BrIGITTa ","X. évfolyam 3. szám 32 • Műhely GONDOLATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A rovat-ban megjelenő írások szerzői közül 5000 Ft-os könyvvásárlási utalványt sorsolunk ki május végén. Keresztrejtvény A helyes megfejtést beküldők között kisorsolunk egy szerencsést, aki két jegyet nyer a Szkéné Színház március 24-i, Jana Dobreva: Homokpuzzle című előadására, valamint egy további szerencsés megfejtőnk pedig a BME Ajándék -bolt jóvoltából egy BME logós, kék színű, egyedi készítésű korsóval lesz gazdagabb. További egy szerencsés egy dedikált példányt nyer Láng Benedek: A rohonci kód című könyvéből. A megfejtéseket a magazin@muhely.com e-mail címre várjuk 2012. március 10-ig. Előző számunk nyertesei: Győri Jenő (színházjegyek) és Vér Gábor (korsó). Magazin A nevetés ára A hangszórók épp a „Born to be wild”-ot harsogták maximális hangerővel, mikor Krisztián lefékezte az alig féléves sportko -csiját az egyik piros lámpánál. Bosszantotta a koraesti csúcs -forgalom, a várakozás és a hajléktalan, aki Fedél Nélkült kínálgatva a várakozó autósoknak, egyre közelebb ért az ő kocsijához. Mérhetetlenül felháborították a kéregetők. Sosem adott nekik pénzt, valamiért lenézte őket tehetetlenségükért. Ő is saját erejéből lett sikeres, hát mások is dolgozzanak meg a pénzért. A hajléktalan azonban vészesen közeledett, neki pedig ideje sem maradt felhúzni a cabrió tetejét. Mikor a kéregető hozzá -lépett már nyitotta volna a száját, hogy határozottan elutasítsa a kérését, de valami váratlan történt. A férfi bekönyökölt az autóba és meglepően könnyed, ámde cseppet sem tolakodó hangon csak ennyit mondott: „Hagyja csak fiatalember, látom magának sincs fedél a feje felett!” Krisztián egy pillanatra lemerevedett ettől a közvetlenség -től, majd szigorú vonásai egyre jobban felengedtek, mígnem jóízű nevetésben tört ki. Tárcája után nyúlt, egy kétezrest húzott elő, és a kéregető kezébe nyomta. Megdolgozott érte, hisz mosolyra fakasztott egy régóta lefelé görbülő szájat. – gondolta magában Krisztián, miközben gázt adott és beleve -gyült a városi forgalomba. HarMaTI JUdIT KISS For LUNCH akciónk nyertesei: Szolnoki János (di -gitális képkeret), Gubó Gréta (digitális képkeret), Spiesz András (páros heti EFoTT részvétel), Huszár Tamás (páros napi EFoTT részvétel) a nyerteseket e-mailben értesítjük a nyeremény átvételéről. "]