["Minden félév regisztrációs hetén figyelmeztetjük egy -mást egy fontos klikkelésre a Neptunban: a bejelentkezés -re. Szabó Mihálynál, a KTH igazgatójánál és Csabay Bálint igazgatóhelyettesnél érdek -lődtünk a tavaly megváltozott elbocsájtás feltételeiről, an -nak okáról és az érintett hall -gatók helyzetéről. Azonban úgy tűnik, nem teljesen egyér -telmű még a szabályozás. A bejelentkezés elmulasztása súlyos következménnyel – elbocsá-tással – járhat, ha egymást követő két félévre vonatkozóan nem jelentjük be sem tanulmányaink folytatását, sem annak szünetelte-tését. A szankció feltételezi, hogy – legalább két alkalommal – írásban felszólítottak a kötelezettségünkre, és tájékoztattak a mulasztás jogkö -vetkezményeiről. Az erre vonatkozó rendelkezések megtalálhatók a BME Tanulmá-nyi és vizsgaszabályzata 3.§ (6) c.) bekezdésében, és a TVSZ végre-hajtási utasításában, a Tanulmá-nyi ügyrendben (TÜR). Mindkettő elérhető a KTH honlapján. A TVSZ szó szerint idézi a törvényt, a TÜR pedig részletezi a végrehajtás módját. A szabályozás részleteit tekintve fontos változás történt a TÜR 2011-es módosításakor. A korábbi TÜR (a 9/2008 (XII.15.) sz. Rektori utasítás) rendelkezik a bejelentkezési kötelezettségünkről, illetve ennek elmulasztása esetén az egyetem által kiküldendő felszó -lítás módjáról és tartalmáról. Folytatás a 3. oldalon A GTK-n a gazdaságtudo -mányi képzési terület szűkre szabott állami támogatott ke -retszáma miatt, új ösztöndíj jellegű támogatási programot hirdettek meg a szeptember -ben kezdő önköltséges hall -gatóknak. A részletekről a kar dékánját, Kövesi Jánost kér -deztük. A 2012/13-as tanévre a BME GTK 30 állami ösztöndíjas hallgatót vehet fel a gazdaságtudományokhoz tartozó alapszakokra. A gazdál -kodási és menedzsment alapszak csak önköltséges formában indít-ható. A dékántól megtudtuk, hogy a másik két szak, az alkalmazott közgazdaságtan és a nemzetközi gazdálkodás között a 2011-ben állami támogatással felvett hallga -tók arányában osztják fel az idén rendelkezése álló helyeket: ennek megfelelően a 30-ból 5-6 állami ösztöndíjas kerülhet alkalmazott közgazdaságtan szakra. Az önköltség nagyságát a kar legtöbb szakán – csakúgy, mint az egész egyetemen – a lehetséges maximumban állapították meg. Az üzleti szakokon (gazdálkodási és menedzsment, nemzetközi gazdál-kodás) ez a felső határ 350 ezer forint lenne félévente. Azonban a kar vezetése a fő versenytárs, a Corvinus által szabott árhoz igazo -dott, és 300 ezer forintos önköltsé -get hirdetett meg. Az alkalmazott közgazdaságtan szak 250 ezer forintba kerül majd félévente, mert nem az üzleti, hanem a közgaz-dasági alapszakok közé tartozik, melyeken ez a maximális ár. Folytatás a 3. oldalon Idén tavasszal úgy döntöttem, kilátogatok az Műegyetemi Állásbörzére. Nem mintha a korábbi években ne gyűjtöt -tem volna elég tollat, most azonban azt szerettem vol -na megkapni az eseménytől, amiért megrendezték. Elin -dultam állást keresni. Nem hiszem, hogy akad olyan egyetemista, akinek el kellene mesélni, milyen nagy és színvona-las esemény ez, és milyen sok cég képviselteti magát. Egy kicsit inkább a saját tapasztalataimat osztanám meg. Gondosan megírt szakmai önéletrajzzal felfegyverkezve vágtam neki kedden a K épületnek. Kicsit elszomorított, hogy már csak egy évem van vissza ez egyetemből, és nem sok szakmai dolgot tudok felmutatni. Egy TDK, egy kevés demonstrátori munka, egy nyári szakmai gyakorlat… Milyen jól jönne most öt-hat nyelvvizsga, pár félév külföldi tanulmány és több év munkatapasztalat, de lássuk, mire lehet menni ezzel a kevéssel. Ahogy fellapoztam az Állásbörze Kalauzt, megörültem, hogy legalább egy keresett szakon tanulok. A legtöbb cég GPK-s, VIK-es és GTK-s hallga -tók számára kínál lehetőséget. Folytatás a 2. oldalon Neptunos bejelentkezés Változás az elbocsátás feltételeiben Kapun kívül Diplomahonosítás Magyarorszá-gon, Magyar diplomával külföldön, Magyarországról jöttem, mesterségem címere… című írásainkkal a magyar diploma helyzetét, illetve a külföl -dön szerzett diploma magyaror -szági értékét jártuk körül. 4. oldal Mit ér a magyar? Tavaly játszottak egy izgalmas sci-fit a moziban. Sajnos lemarad -tam róla, de még kíváncsi vagyok rá. Mit tegyek? A sarki téka már megszűnt, pékség nyílt helyette. Nincs más választásom, letöl-töm. De honnan tudjam, hogy az legális-e vagy sem? 15. oldal (Il)legális letöltések a nagyvilágban A hét témája Magazin Sport Amikor középosztálybeliként, otthonról megtámogatva az egyetem legnagyobb kihívásának a következő zh-t érezzük, gyakran nem gondolunk azokra, akiknek a bejutás és a hallgatói élet finan -szírozása is saját küzdelmük eredménye. 8-9. oldal Hátrányos helyzetből az egyetemre Szépek, ügyesek, akrobaták 12. oldal Magyar gazdasággal foglalkozó interjúsorozatunk második állomá -saként Lengyel László, a Pénzügy -kutató Zrt. elnök-vezérigazgatója elkeserítő hírekkel szolgált: nem csak a valóságos, de a bizalmi tőkénk is erősen fogyatkozóban van. 5. oldal MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja X. évf. 4. szám • 2012. március 19. Fárasztó sportág az állásvadászat Kedvezményes önköltség a legjobbaknak Fotó: Nagy Eszter Fotó: Danyi Balázs Fotó: Nagy Eszter ","X. évfolyam 4. szám 2 • Műhely Folytatás az 1. oldalról Ahogy elindultam állásra vadászni, első felfedezésem az volt, hogy a standoknál álló emberek olyan fiatalok, hogy akár az évfolyamtársaim is lehetnének. Legyen hát a kommunikáció formája a tegezés, hiszen ők sem mutattak sok hajlandóságot a magázódás iránt. Ez a közvetlen forma annak is köszönhető, hogy sok multinál a belső kommu -nikáció nyelve az angol, ahol köztudottan nincs ilyen megkülönböztetés. Ha már nyelvtudás, kíváncsi voltam, mennyivel lennék kedvezőbb helyzetben egy külföldön megszerzett diplomával a zsebemben. Előnyt jelent a más országban abszolvált oklevél? – tettem fel a kérdést. A válasz egyértelműen nem. A cégeknek csak az effektív nyelvtudás számít, gyakornoki pozícióknál társalgási, teljes álláshoz komolyabb szinten. Többnyire még a nyelvvizsgát sem nézik, egyszerűen felhívnak angolul, vagy az állásin -terjú nem magyarul folyik. Tehát nem lehet kibújni. Ahogy érdeklődtem a lehetőségeim felől, nyilvánvalóvá vált, hogy számos eshetőség kínálkozik. Némely helyen nem is igazán nézik a felsőfokú végzettség milyenségét. Az ilyen cégek -nek saját képzéseik vannak, hogy kitermeljék maguknak a megfelelő munkaerőt. Kicsit féltem, mert a szakirányom nem a legkeresettebb a multik közt, viszont kiderült, ez egy-két speciális esettől eltekintve nem okoz problémát. Ami viszont nekem nehézséget okozott, hogy a legtöbb helyen csak a HR-essel lehetett beszélni. Ahol mégis mérnök válaszolt a kérdéseimre, ott egyértelműen kiderült, hogy milyen munkáról lenne szó, ami azért nem mellékes információ. Az egyik standnál annak ellenére, hogy nem volt gyakornoki pozíciójuk, sok hasznos tanácsot kaptam arra vonatkozóan, hogyan „javítsam fel” az önéletrajzomat, ha egy ilyen nagy céghez szeretnék bekerülni. Gyakornoki lehetőségből is sokfélével találkoztam. Általá -ban rugalmasak a cégek, és az egyetem befejeztéig a munkaidőt az órarendhez lehet igazítani. Persze találkoz -tam olyannal is, ahol a hallgatói jogviszony és a heti 40 óra munka egy vidéki telephelyen alapból elvárt. A Budapest -hez kötöttség viszont kifejezetten hátrány. A legtöbb válla -lat vidéken tevékenykedik, mégpedig nem mindig kényel -mesen elérhető közelségben. Ez felvet némi problémát, ha az embernek még vannak órái. Összességében az Állásbörze kiváló lehetőség, hogy megta -láljuk a nekünk való munkát, viszont még így is sok utána-járást igényel, és azt, hogy résen legyünk, mit is kínálnak nekünk igazából. Az álláskeresés nem is olyan egyszerű, így jobb, ha már az egyetem befejezte előtt hozzákezdünk. LÁSZLÓ ZSÓFIA Közel százmilliárd forintos fej -lesztési támogatást biztosít a Nemzeti Erőforrás Minisztérium 2012-től a magyar felsőoktatási intézmények számára, jelentette be Réthelyi Miklós nemzeti erő -forrás miniszter, a NEFMI már -cius 6-i sajtótájékoztatóján, Elmondta, hogy a támogatás elsősor -ban a magyar felsőoktatás minőségé -nek javítását, valamint a hallgatói és oktatói kiválóság ösztönzését szolgálja majd. A fejlesztések az Új Széchenyi Terv keretében valósulnak meg. A pénzügyi forrásokat az Európai Szoci -ális Alap, valamint az Európai Regio -nális Fejlesztési Alap biztosítja hazánk számára. A pályázati kiírásokat idén márciusban teszik közzé. Réthelyi Miklós arról is beszélt, hogy tavasszal megkezdik a felsőoktatás középtávú fejlesztési stratégiájának kidolgozását, melybe be kívánják vonni az egyetemi és főiskolai vezető -ket is. A konkrét projektekhez nemré -giben módszertani útmutató készült, melyet március 6-án megkaptak az érintettek. Az egyeztetésektől olyan stratégiai irányvonalak megszületését várják, melyekben egyaránt tükröződ -nek mind az Oktatási Államtitkárság, mind a felsőoktatási intézmények céljai. A tárcavezető a fejlesztési tervek fontossága mellett érvelt. Hangsú -lyozta, hogy Magyarország jelen-leg nagyon rossz helyet foglal el a világ versenyképességi rangso -rában. Réthelyi hazánk számára követendő példaként említette Finnországot, mely megelőzve Németországot, Japánt és Kanadát, a hatodik legversenyképesebb ország. A miniszter OECD adatokra hivatkozva elmondta azt is, hogy a matematikai, fizikai és informa-tikai végzettséggel rendelkező 20 és 29 év közötti magyar fiatalok aránya messze elmarad az élvonal-beli országokétól. Ez többek közt annak tudható be, hogy kevés intéz-mény nyújt természettudományos képzést hallgatóinak. A kidolgozás alatt álló fejlesztési koncepcióval, valamint az oktatáspolitika megre -formálásával szeretnének javítani a negatív statisztikákon. A sajtótájékoztatón beszédet mondott Kis Norbert, felsőoktatásért és tudománypolitikáért felelős helyettes államtitkár is, aki az egyik legfon-tosabb irányvonalként kiemelte a hallgatói és oktatói tehetséggondozás szellemében tavasszal induló Nemzeti Kiválóság Programot. Ennek kereté -ben 6.5 milliárd forintnyi ösztöndíjra pályázhatnak a tehetséges hallga -tók, doktoranduszok és kutatók. A helyettes államtitkár a rendelkezésre álló 100 milliárdos forrás egy másik meghatározó elemeként számolt be a hallgatói mobilitást elősegítő Campus Hungary programról, ami 6 milliárd forintos ösztöndíjalapot, valamint 3 milliárdos, idegen nyelvi oktatásra irányuló fejlesztési keretet jelent. Harmadik legfontosabb célként a gazdaság és a felsőoktatás együtt -működésének fejlesztéséről beszélt Kis Norbert, mely innovációs és K+F projektekkel, valamint a külső partne -rek széleskörű bevonásával érhető el. Rávilágított, hogy alapvetően egy gazdaságvezérelt felsőoktatást kell létrehoznia a kormánynak az Új Széchenyi Terv segítségével. LiEBEr TaMás BME körkép Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztő: Nátz Kata Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Takáts Ildikó (Kapun kívül, kapunkivul@muhely.com ) Kocsis Brigitta (Közélet, kozelet@muhely.com ) Szabó Orsolya (Magazin, magazin@muhely.com ) Lengyel Rita ( Sport, sport@muhely.com), Rajnai Tamás ( Technika, technika@muhely.com) Képszerkesztő: Kiss Imre Tördelőszerkesztő: Kovács János Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Szabó Zsolt E-mail: info@muhely.com Tel.: 463-2081, Fax: 463-3839 Vidéki tudósítók: Horváth Judit (Pécs), Bíró Viktória (Veszprém), Kujan István (Miskolc), Kocsis Bence (Győr) Varga Tamás Ottó (Szeged), Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Kovács András, Rácz Tamás Műhely Fárasztó sportág az állásvadászat 100 milliárdos program indul a hazai felsőoktatásban Fotók: Nagy Eszter Fotó: Tóth Máté ","2012. március 19. 3 • Műhely Folytatás az 1. oldalról A KTH vezetői kifejtették, hogy a TÜR 2011-es módosítása egyértelművé kívánta tenni, hogy a hallgató bejelentkezése a fontosabb teendő, és csak másodlagos a tantárgyfelvétel, vagy annak elmaradása. Az intézkedés indoklásaként megjegyezték, hogy ezzel szeretnék ösztönözni a diákokat a bejelentkezésre, hiszen a bejelent-kező hallgató státuszát a tanulmányi rendszer azonnal helyesen állítja be, ellenőrzi a tartozá -sait, tehát „kézi munkát” takarít meg. A tanuló-nak is érdeke a bejelentkezés, mert pl. a regiszt -rációs hetet követően gyakorlatilag azonnal ki lehet adni számára a jogviszony igazolást vagy érvényesíteni tudja a diákigazolványát. Szabó Mihály megjegyezte, hogy korábban csak azoknak a hallgatóknak küldtek elbocsátó határozatot, akik kétszer egymás után „nem nyomtak aktív vagy passzív gombot”, és egyik félévben sem vettek fel tantárgyat. Elmondta, hogy a KTH értelmezése szerint ettől a félévtől kezdve viszont a tantárgyfelvétel nem játszik szerepet. Ezzel viszont nem ért egyet az EHK, mivel – Hoffer Dávid oktatási referens elmon -dása szerint – a rektori utasítás ugyan valóban változott a tekintetben, hogy a figyelmeztetést ki kell küldeni a bejelentkezést elmulasztó hallga-tóknak, ugyanakkor a szabályzat továbbra is tartalmazza, hogy amennyiben a hallgató vett fel tárgyat, ez esetben bejelentkezése aktív félévre elfogadható. A mostani szemeszter kezdetén merült fel az értelmezési vita, amikor akadt tizenhárom olyan hallgató, akik vettek ugyan fel tárgyat, de a két felszólítás ellenére másod-szor sem jelentkeztek be, így a KTH értelmezése alapján elbocsátották őket. Az EHK jelezte ezt a problémát a KTH felé, amely alapján az igazgató úgy döntött, hogy – ha az érintettek fellebbezést nyújtanak be az elbocsátás ellen – azt nem küldik a Hallgatói Jogorvoslati Bizottság elé, hanem a KTH saját hatáskörben visszaállítja a státuszukat aktívra, illetve visszaveszi a tantárgyaikat. A hasonló problémák elkerülése érdekében Szabó Mihály kijelentette, hogy a KTH félév -kezdéskor kiküldött tájékoztatóiban még jobban hangsúlyozni fogják, hogy a tantárgyfelvétel nem helyettesíti a bejelentkezést. Az EHK ezzel kapcsolatban jelezte, hogy a KTH-val közösen kezdeményezni fogják a rektori utasítás ezen pontjának egyértelműsítését. Az ebből az okból, korábban elbocsátott hallga -tók számának alakulásáról Csabay Mihály igazgatóhelyettes tájékoztatta lapunkat, hogy az egymást követő két félévben elmulasztott bejelentkezések miatt a 2008-as őszi félév óta küld ki a KTH elbocsátó határozatokat. Ezen határozatok számát, illetve a (hallgatók fellebbe-zésére engedélyezett) tanulmányukat folytatók számát az alábbi táblázat tartalmazza. BéDa BEáTa Folytatás az 1. oldalról A GTK vezetése tisztában van vele, hogy az önköltséget nem tudja minden tehetséges diák, illetve családjaik vállalni, ez pedig a kontraszelek -ciót erősíti. Ezért más egyetemek és főiskolák saját ösztöndíjai mintájára ösztöndíjprogramot hirdet -tek a leendő önköltséges hallgatók számára. A GTK Dékáni Tanácsa február elején döntött arról, hogy minden alapszakon a 2012 szeptem -berében kezdő évfolyamon a hallgatók legjobban tanuló 25%-ának elengedik az önköltség 30%-át. A kedvezményt először az első féléves eredmények alapján lehet megkapni, és a második félévért fizetendő önköltséget lehet vele csökkenteni. Azok, akik öt félévig a legjobbak közé tudnak kerülni, jelentősen csökkenthetik a képzésre fordí -tandó összeget. A kedvezményt nem kell igényelni, automati-kusan jár annak, aki bekerül a legjobb 25%-ba. A rangsorolásnál csak az önköltséges hallgatók eredményeit hasonlítják össze, szakonként külön-külön. A sorrend megállapításánál a mintatanterv szerint haladók lesznek előnyben, mivel csak az abban szereplő tárgyakból elért eredmény számít bele a rangsor alapját képző átlagba. Az ösztöndíj elnyerése egyébként nem jár semmiféle kötelezett -séggel. A 25%-os arány nincs kőbe vésve: ha nem húzható éles határ a hallgatók legjobb negyede után, akkor ennél többen is kaphatnak ösztöndí -jat. Eddig az átsorolás lehetősége motiválhatta a tanulókat, azonban arról még nincs információ, hogy az új rendszerben is átkerülhet-e valaki önköltségesről állami helyre, illetve fordítva. Arról sem szabad elfeledkezni, hogy az új ösztön-díjra fordítandó pénzt a karnak magának kell kigazdálkodnia. Értelemszerűen nem a kapott állami támogatásból, hanem egyéb saját (oktatási, kutatási, pályázati) bevételeiből fogja fedezni az egyelőre ismeretlen összeget. A szükséges megta -karítás természetesen a felvett önköltséges diákok számától függ. Ez az engedmény nem illeszkedik majd a hallgatói juttatások mostani rendszerébe, ugyanis forrása azokétól független lesz. Továbbá a dékán megjegyezte, hogy a GTK-ra 2011-ben felvett hallgatók kimagaslóan nagy hányada, 42,2%-uk valamelyik mesterképzé -sen kezdett tanulni. Ez pedig azt jelenti, hogy az oktatási tevékenységek utáni bevételeket alapvetően a mesterszakok határozzák meg. „Ha továbbra is nő a mestergólyák aránya – bizakodott a dékán –, akkor talán a következő tanév nehéz helyzete hosszú távon nem lesz meghatározó hatással a kar gazdálkodására.” KupcsiK réKa BME körkép Kedvezményes önköltség a legjobbaknak félév Kétszer be nem jelentkezés miatt elbocsátó határo -zatot kapott* tanul -mányait folytat -hatta* 2008/09/1 380 6 2008/09/2 171 21 2009/10/1 120 2 2009/10/2 138 13 2010/11/1 153 4 2010/11/2 109 0 2011/12/1 111 1 2011/12/2 158 13** *a megadott szám nem feltétlenül a hallgatók száma, egyes esetekben egy-egy hallgató több képzésen is érintett **csak tájékoztató adat, a fellebbezések, ill. azok elbírálása még folyamatban van. Neptunos bejelentkezés Változás az elbocsátás feltételeiben Fotó: Danyi Balázs Téves kiírás esetére Aki úgy érzi, hogy jogtalanul írtak ki számára valamilyen fizetési kötelezettséget, az a Neptun rendszer, Ügyintézés menü, Kérelmek almenü 007-es számú, Felszóla -lás fizetési kötelezettség kirovása ellen nevű elektronikus kérelmet adja be. Támpont Iroda már a Facebookon is Már a Facebookon is találkozhattok velünk. Nézzétek meg profilunkat, eseménye -inket, olvasgassátok az üzenő falunkat, lájkoljatok! Nemzetközi diákigazolvány a BME-n Nemzetközi diákigazolvány igényelhető a MISZ Műegyetemi Iskolaszövetkezet irodájában a K ép. I./77/a -ban. Az igény-léshez 1 db színes igazolványkép, hallgatói jogviszonyigazolás, vagy az adott félévre érvényesítő matricával ellátott diákigazol -vány szükséges. Az nemzetközi diákigazolvány ára 2480Ft. Társadalombiztosítás Mi a teendő, ha orvosnál derül ki, hogy nincs is egészségbiztosításod? Szerezz be egy hallgatói jogviszony-igazolást, vidd be a Közép-magyarországi Regionális Egész -ségbiztosítási Pénztár Teve utcai épületébe és nem lesz több gondod a félévben. A jelen-ség hátteréről bővebben a Támpont Aktuá -lisban olvashatsz. A Támpont Aktuálist megtalálod a www.tampont.bme.hu címen. Esélyegyenlőség fogyatékossággal élő hallgatóknak Ha mozgássérült, látás- vagy hallássérült illetve egyéb fogyatékossággal élő hallgató -ként segítségre van szükséged, keress meg az eselyegyenloseg@sc.bme.hu címen, vagy személyesen a Támpont Irodában. Perényi Andrea, esélyegyenlőségi koordinátor Támpont Szavazás A Támpont szavazás célja nem reprezenta -tív felmérések készítése olyan témakörök-ben, amelyekkel munkánk során a legtöbbet találkozunk, ám azokra egyetlen szervezeti egység sem tud válaszolni. Segíts Te is válaszoddal hallgatótársaid -nak és a Támpont Iroda munkatársainak. A szavazások eredményeit megtalálod a www.tampont.bme.hu oldal Szavazás menüjé-ben. Támpont Aktuális Mindig aktuális információkhoz szeretnél jutni? Nem szeretnél lemaradni semmiről? Mi összegyűjtünk és közzéteszünk minden tanulmányokkal, pénzügyekkel, külföldi ösztöndíjakkal, pályázatokkal kapcsolatos információt. A Támpont Aktuálist megtalá -lod a www.tampont.bme.hu címen. Iratkozz fel a Támpont Hírlevélre Nem tudod változtak-e a téged érintő lehetőségek mióta legutóbb nézted? Nem szeretnél nyomozni, hogy mi változott a szabályzatokban? Nem nézed minden nap a Támpont Aktuálist, mégsem szeretnél lemaradni semmiről? Mi összegyűjtünk és e-mailben kiküldünk neked minden tanul-mányokkal, pénzügyekkel, külföldi ösztön -díjakkal, pályázatokkal kapcsolatos főbb információt. A Támpont Hírlevélre honla -punkon keresztül iratkozhatsz fel. Részle -tes információt a www.tampont.bme.hu oldal Hírlevél menüpontjában találsz. Tanácsok a Neptun rendszer használatához Ha a Neptun rendszerrel különös problé -máid támadnak, annak több oka lehet, íme néhány tanács ezek elkerülésére: - Mozilla Firefox 3 vagy Internet Explorer 8 böngészőprogramot használj, - csak egy ablak ban (fülön) legyen megnyitva a Neptun ha pl. kérelmet adsz le vagy más műveletet hajtasz végre a Neptun rendszerben. Hallgatói Számítógép Központ Minden aktív féléven lévő BME hallgató ingyenesen használhatja az R épület III. és IV. emeletén található Hallgatói Számítógép Központot (röviden a HSZK-t), a regisztrá -ció mindössze pár perc. Bővebb információ a www.hszk.bme.hu weboldalon található. Ügyfélfogadás A Támpont Iroda ügyfélfogadása h étfőtől-csütörtökig: 9:30-15:15-ig, pénteken: 9:30-14:00-ig tart. Ebédidő alatt az iroda zárva, minden nap: 12:00-13:00 között. Kifizetésfigyelő a Támpont Iroda honlapján! Virítják már? Figyeld nálunk! A www.sc.bme.hu/osztondijam oldalon, vagy honlapunkon a Juttatások/Hallgatói ösztön -díjak menüpont alatt belépve, nyomon követheted az aktuális félévre előirányzott kifizetéseidet. Az oldal látogatása regiszt -rációhoz kötött. A regisztráció után neptun kódoddal és jelszavaddal belépve informá -ciót kaphatsz a félévben várható tanulmá -nyi ösztöndíj, szociális támogatás, Bursa Hungarica ösztöndíj, köztársasági ösztön -díj és egyéb egyetemi juttatás kifizetésének várható időpontjáról, státuszáról, illetve összegéről, ha azok kifizetését a döntéshozó már kezdeményezte. 2011/2012/II. félév kifizetési időpontjai A 2011/2012/II. félévre vonatkozó kifizetési időpontok (tanulmányi ösztöndíj, rendsze -res szociális ösztöndíj, külföldi hallgatók miniszteri ösztöndíja, Bursa Hungarica ösztöndíj intézményi része, amennyiben az utalás már megérkezett az egyetemre) megtalálhatók a www.tampont.bme.hu oldal Juttatások menüpontjában. Egységes fellépés a szabálytalankodókkal szemben Új Rektori Utasítás található a Központi Tanulmányi Hivatal honlapján a szabályza-tok menüpontban: 3/2011. (2011. III. 23.) sz. Rektori Utasítás: A tanulmányi- és vizsgaü-gyekkel összefüggő szabálytalanságok egysé -ges kezeléséről . Ez a Rektori Utasítás 2011. szeptember 1-től lépett hatályba , kiterjed a vizsgákon elkövethető különböző csalások (pl.: puskázás , hamisítás ) szankcióira. Ingyenes korrepetitor közvetítés Ha úgy érzed, szeretnéd a szabadidőd egy részét hasznosan tölteni, vedd igénybe a BME Diákközpont ingyenes interne -tes, korrepetitor közvetítő szolgáltatását! Látogass el a www.tampont.bme.hu oldal Korrepetitor közvetítés menüjébe, és ha szükséged lenne egy kis plusz pénzre, keress tanítványt , ha pedig szeretnéd a tudásod csiszolni, keress oktatót ! Részletek és további feltételek a honlapon és a Támpont Irodában. Ingyenes albérlet közvetítés A BME Diákközpont idén is szakadatlanul folytatja internetes, ingyenes albérlet közve-títő szolgáltatását. Ha albérletet keresel , vagy albérletet szeretnél kiadni , látogass el a www.tampont.bme.hu oldal Albérlet közve-títés menüjébe! Részletek és további feltéte-lek a honlapon és a Támpont Irodában. Külföldi ösztöndíjak Külföldi pályázatokkal kapcsolatos hasznos információkat és ösztöndíj kalauzt találsz a www.tampont.bme.hu oldal Külföldi pályá -zatok menüpontjában, aktuális pályázati lehetőségekért látogass el az oldal Pályáza -tok menüpontjába. University of New Hampshire A BME a College of Engineering and Physical Sciences of the University of New Hampshire-rel fennálló kétoldalú kapcsolat keretében részképzési programot hirdet a magyar állampolgárságú, legalább harma -déves (150 megszerzett kredit) nappali tagozatos hallgatói számára. Pályázhat-nak bármely mérnökprogram és a TTK hallgatói. A további részletek megtalálhatók a www.sc.bme.hu/palyazatok oldalon. A jelent-kezési határidő 2012. március 27. 15:00 , Támpont Iroda. BME Diákközpont Támpont Iroda 1111 Budapest, Műegyetem rkp. 9. r épület földszint Tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu aKTuáLis iNFOrMáciÓK ","X. évfolyam 4. szám 4 • Műhely Márkás autó, lakás – nem feltét -lenül saját, hiszen az már röghöz köt –, magas fizetés és évi leg -alább egy nyaralás. A magas élet -színvonal és a jólét az európai ér -telmiség számára a globalizálódó világban lassan alapvető elvárás -sá vált. Gyakorlatilag aki az egye -temi tanulmányok mellett dönt, és több éves kemény munka után abszolvál, ilyen reményekkel és célokkal indul útnak. Aki itthon nem éri el mindezt, annak elő -térbe kerül a külföldi munkavál -lalás lehetősége. De milyen érté -ke van egy magyar diplomának külföldön? Az unión belüli szabad munkavál-lalás lehetősége sokakat ösztönöz Magyarországon kívüli munkakere-sésre. Az Ipsos Média-, Reklám-, Piac- és Véleménykutató Zrt. legfrissebb 2012 januári vizsgálata szerint annak ellenére, hogy a fiatalok többsége még nem dolgozott külföldön, egyharma -duk szeretne élni ezzel a lehetőséggel. Őket többnyire a magasabb keresetek és a magasabb életszínvonal motiválja. Érdekes ugyanakkor, hogy azok, akik kipróbálták a kinti munkaválla -lást, szakmunkásként vagy betanított munkásként helyezkedtek el. Szellemi vagy értelmiségi munkakört a megkér-dezett fiatalok mindössze kétötöde szeretne vállalni. A megfelelő nyelvtudás mellett kiemel -ten keresettek a nyugat-európai orszá -gokban az orvosok, valamint siker-rel helyezkednek el a mérnökök is. Hazatérő bölcsész végzettségű fiatalok azonban többnyire arról számolnak be, hogy végzettségüknek megfelelő pozíciót nem találtak. A magyar diplo -máknak még mindig magas a presztí -zse – főleg Nyugat-Európában – ugyan -akkor szükséges azzal is számolni, hogy tárt karokkal alapvetően a hiányszakmák képviselőit várják. TaKáTs iLDiKÓ Szerte a világon létezik a „szabályozott szakma” jogi kategória, amelybe minden ország saját döntése szerint sorol be foglalkozásokat. A szabályozott szakma az, melynek gyakorlását egy adott ország meghatározott bizonyítvány vagy oklevél által tanúsított képesítés meglétéhez köti. Nem minden foglalkozás esik ebbe a kategóriába, és a cégek sokszor nem kérik a külföldön szerzett diplomák honosítását. A szabályozott szakmák esetében viszont az állam kötelezi a munkavál-lalót, hogy elismertesse, és a magyar rendszernek megfe-leltesse meglévő okleveleit. Ilyenkor nincs mit tenni, bele kell vágni a procedúrába. A képesítések besorolását az Oktatási Hivatal Magyar Ekviva -lencia és Információs Központja (MEIK) végzi el a beérkező kérelmek alapján. Lehet kérni a régi, illetve a bolognai rendszer szerinti megfeleltetést is, de ügyelni kell arra, hogy létezzen Magyarországon az általunk kért szakma, illetve szint. Nehéz dolgunk lenne tehát, ha orvosi Bsc diplomát, vagy Dániában szerzett szendvics-készítő szakmát szeretnénk hazai jog szerint elismertetni. A „tudomány doktora” és „tudomány kandidátusa” címek nemzetközi szerződés -ben elismert fokozatok, így sehol sem kell őket honosítani. A többi tudományos fokozatot a kérelmező által kiválasztott, doktori cím adományozására jogosult egyetem ismerheti el. Résztanulmányok, vagy tovább-tanulás miatt szintén az érintett intézményt kell keresni, ahol elbírálják a jelentkezést honosí-tás nélkül. Ez kizárólag hallgatói jogviszony létesítésére elegendő, a meglévő szakmát nem gyako -rolhatjuk jogosan. Természetesen sok speciális eset is lehetséges, ahol akár a MEIK és szakmai bírálóbizott -ság együttműködése is szüksé -ges lehet. Az eljárás során a benyújtandó dokumentumok között találjuk a diploma és a leckekönyv hiteles másolatát, ezek hiteles fordítását (kivéve a megjelölt gyakori nyelvek eseté-ben, amikről elég az általunk fordított verzió, amit a MEIK munkatársai ellenőriznek), illetve a befizetett csekket az eljárási díjról. A közösségi jog alá eső orszá -gokból – ahol szintén bolognai rendszerű a képzés – kapott diplomák elbírálása a gördü -lékenyebb, ami a beadandó dokumentumok mennyiségéből ugyan nem, de az eljárási díjak-ból látszik. A szint és a végzett -ség együttes elismertetése általá -ban 93 000 Ft-ba (csak eljárási díj, ehhez még hozzájönnek a hiteles dokumentumok és az esetle-ges különbözeti vizsgák díjai), bolognai rendszerű képzés esetén 69 750 Ft-ba kerül. FEKETE FaNNi Kapun kívül Diplomahonosítás Magyarországon Magyar diplomával külföldön Milyen lehet idegen nyelven zh-t írni, vagy épp megvéde -ni a diplomamunkát? Milyen lehet hónapokig, évekig távol lenni az otthonunktól? Ho -gyan néznek ránk, miután visszatértünk? Nagy dilemma után születő komoly döntés, amikor valaki elhatározza, hogy megkezdett tanulmá -nyait külföldön folytatva sze -retné megszerezni a diplomá -ját. A külföldi diplomaszer -zésről és részképzéses lehe -tőségekről beszélgettem Igaz Mátéval, a Hallgatói Külügyi Testület elnökével. Mlyen szervezet pontosan a HKT, és milyen rálátással rendelkezik a más országokban tanuló cserediákjaink helyzetére? A Hallgatói Külügyi testület a BME-n működő négy nemzet -közi szakmai diákszervezet, az AIESEC, ESN, ESTIEM, és IAESTE ernyőszervezete. Az a célunk, hogy széleskörű össze -foglaló tájékoztatást adhassunk a műegyetem diákjainak a csere -kapcsolatokról, a szakmai fejlődés külföldi lehetőségeiről. Elsősorban a kijutáshoz szükséges pályázat megírásában, és a kinti feltételek tisztázásában tudunk segíteni, például lesz-e ösztöndíjuk, vagy milyen tárgyakat vehetnek fel. A kintről hozzánk érkező diákok -kal mi vesszük fel a kapcsola -tot, segítünk az eligazodásban. Huzamosabb ideig külföldön tanulni kétdiplomás- vagy részképzésben lehet. Hogyan kell ezt elképzelni? A részképzés időtartama egy vagy két félév lehet, amit más országban teljesít a hallgató, adott esetben a diplomamunkát is felveheti ott. Ekkor ugyanazt a dolgozatot mind a két egyetemen meg kell védenie. Végül a magyar diplomáját kapja meg, amibe természetesen bekerül, hogy a kinti egyetemen írt diplo -mamunkát. A kétdiplomás képzés esetében kitétel, hogy a tárgyai bizonyos százalékát az adott ország nyelvén hallgassa a diák. Ekkor a diploma -szerzéshez közeledve (120-240 telje-sített kredittel) mehet ki egy vagy két évre, Magyarországra vissza-térve lediplomázik, és megkapja mindkét egyetem diplomáját. Honorálják a cégek a két diplomát ugyanarról a szakmáról? „Megéri” meghosszabbítani a képzésidőt? Azt mondhatom, hogy szakmai-lag mindenképpen megéri tovább tanulni, és nagyobb tapasztala -tot szerezni. A cégek keresik a nemzetközi tapasztalattal rendel -kezőket, mert nagy valószínű -séggel rugalmas, csapatmunkára kész emberekre lelnek bennük. Úgy gondolom a külföldi diploma inkább a külföldi munkavállalásnál számít. A munkaerőpiac csúnya kifejezéssel élve „beárazza” a diplomákat, különösen egy pálya -kezdő esetében. Később már a korábbi szakmai életre fektetik a hangsúlyt. Szólhat-e érvként a részképzés mellett, hogy nem kell utána honosítani a diplo -mát? Mennyi bürokráciával járnak ezek a programok? Ha az állam nem kötelezi a szakma gyakorlóját a diploma honosítá -sára, akkor általában nincs ilyen igény a munkáltatók részéről. Amennyiben honosításra kerül a sor, természetesen számolni kell a papírmunkával és a költségekkel. Amibe mi jobban belelátunk, az a kreditek elfogadtatásával kapcsolatos ügyintézés. Gyakori probléma a bolognai rendszer ellenére is, hogy egyes tantárgya-kat csak szabadon választható kétkredites tárgyként fogadnak el. Ez egy eredetileg hat kredit súlyú tárgynál elég kellemetlen. Az ok gyakran az, hogy tévesen módosít-ják a keresztszerződést, ami tartalmazza az elvégzendő kurzu -sokat is. Ilyen módosítás előfor -dulhat például a kurzus eltörlése esetén, de kivédhető a probléma, ha előbb az illetékes koordi -nátorral egyeztetnek a diákok. Szó volt arról, hogy az ide kerülő hall -gatók nem maradnak magukra. Hogyan segítitek őket? A nemzetközi diákszervezetek minden fogadó egyetemen segíte-nek az adminisztráció intézésében, albérlet keresésében, és termé-szetesen közösségi programo -kat szerveznek. Ez nálunk is így működik. Érdekes a határon túli magyar cserediákok helyzete. Mivel ők velünk együtt a magyar kurzu -sokra járnak, közelebbi kapcsolat alakul ki velük. Sokszor belépnek a szervezetbe, és egyfajta tolmács-ként működnek a román vagy szlovák diákok számára. Otthon érzik magukat, miközben fokoza-tosan maguk is beilleszkednek. A kezdeti nehézségeken túl mi vár arra, aki cserprogramra vállalkozik? Az új környezet, más mentalitás, elvárások egészen új részét hozzák mozgásba a személyiségünknek, és sokat fejlődünk általuk. Nem mellé -kes a minél több szakmai gyakorlat megszerzése: noha az ország egyik legnívósabb egyetemére járunk, nem árt, ha szélesítjük a látókö-rünket. Nem mellékesen ezt a munkaerőpiac is honorálni fogja. FEKETE FaNNi Magyarországról jöttem, mesterségem címere… Fotók: Tóth Máté ","2012. március 19. 5 • Műhely Közélet Fatal Error Magyarország helyzete sok vitát kavar az országhatáro -kon innen és túl is. Az elmúlt időszakban egyre gyengül a forint, ami arról árulkodik, hogy valami nincs rendben a gazdaságban. Arra a kérdés -re, hogy mi lehet ennek a va -lódi oka, magyar gazdasággal foglalkozó interjúsorozatunk második állomásaként a Pénz -ügykutató Zrt.-nél kerestük a választ. Lengyel László, az intézet elnök-vezérigazgatója pedig elkeserítő hírekkel szol -gált: nem csak a valóságos, de a bizalmi tőkénk is erősen fo -gyatkozóban van. Vágjunk a közepébe: mekkora bajban van a magyar gazdaság? Nagyon nagyban. Egyrészt van egy hosszú távú válság: 2000-2001 óta a magyar gazdaság elszakadt a realitásoktól, letért a fenntart-ható növekedés pályájáról, mert nem a termelékenység, hanem a politikai szándék vezérli. A szükséges reformokat nem hajtották végre, de a kiadásokat növelték: gondoljunk a minimál-béremelésre, a Széchenyi-tervre, a tizenharmadik havi nyugdíjra és közszolga bérre vagy a nagyvo-nalú állami beruházásokra. Másrészt van egy középtávú társadalmi válság, ami a Homo Orbanicus embertípus megjelené -sével függ össze, azzal a Bokros-csomag után felemelkedett új középosztállyal, aki 2001-től elkez -dett hozzászokni, hogy állami támogatásokból és svájci frank alapú hitelekből fedezze az egyre fokozódó fogyasztását. Sőt, a vállalkozását is állami és Uniós támogatásokra alapozza, és nyilván az ingyen vagy olcsón jött pénz esetén nem mérlegeli racionáli-san egy-egy befektetés megtérülé-sét, azaz túlberuházás alakult ki. Harmadrészt van egy rövidtávú konjunkturális és szerkezeti válság, ami egyrészt a 2008 utáni világ-gazdasági és európai válságból, másrészt a rossz hazai kormány-zásból ered. A Gyurcsány-kormány hozzá nem értő politizálása után a Bajnai-kormány ugyan igyekezett levontatni az orszá-got a negatív pályáról, de Orbán Viktor a nemzeti unortodox politikájával vissza is terelte. Elkezdett költekezni, amit külön-adókból és a magán-nyugdíjpénz -tári eszközökből finanszírozott. De ez az egyensúly hosszú távon nem fenntartható, nem lehet továbbra is különadókat szedni, és nincs még egy nyugdíjpénz -tár, amit államosítani lehetne. A piacokról sem tudják finanszí -rozni az országot, mert a szereplők nem, vagy csak brutális kockázati felárral veszik a magyar állam-kötvényeket. Kifogytak a tartalé -kokból, miközben az IMF és az EU számon kéri rajtuk a 3%-os államháztartási hiány betartását. Sakk-matt helyzet. Ha Magyar -ország nem tud megállapodni a Valutaalappal és az Unióval, akkor bizony fizetésképtelenné válik. Cséfalvay Zoltán államtitkár azt nyilat -kozta lapunknak, hogy az az IMF hitel, amit Magyarország fel kíván venni, csupán elővigyázatossági. Tényleg más jellegű ez a kölcsön, mint amit 2008-ban felvettünk? Nem. Ezt próbálja a kormány elhitetni, de az IMF delegáció már december közepén világossá tette, hogy csak program alapú, stand by hitelről lehet szó Magyaror -szág esetében. A Valutaalap az ország jelentésében egyértelműen leírja, hogy Magyarországnak politikai fordulatot kell vennie, és konkrét programot kell ajánla -nia többek között a tömegközle-kedés, az önkormányzati finan-szírozás vagy az adórendszer problémájára. Jelenleg ezekben az ügyekben nemhogy program, de még körvonalak sincsenek. Mit gondol, mikorra lábalhatunk ki a gazdasági válságból? Ahhoz, hogy a normális gazdasági működést helyre lehessen állítani, először megállapodást kell kötni az Európai Unióval és a Valutaalappal. Utóbbi ugyanis világossá tette, hogy csak akkor kezdi el a hiteltárgyalá-sokat velünk, ha az EU kimondja, hogy Magyarország megfelel a demokratikus és jogállami krité-riumoknak. Sorra vizsgálja az Unió a magyar törvényeket, hogy miket kell rajtuk változtatni, hogy megfeleljenek ezeknek a követel-ményeknek. Így húzódik az IMF tárgyalások kezdete, márpedig ha április elejéig nincsen megállapo -dás, akkor Magyarországnak első ízben ki kell mennie a szabadpiacra komoly pénzeket felvenni, mert a korábbi Valutaalap hiteltörlesztése esedékessé válik. Addig egyensúly van, amíg a piaci szereplők azt hiszik, hogy folyik a tárgyalás, de ha kiderül, hogy nincsen megál-lapodás, akkor egyik pillanatról a másikra fog a mélybe zuhanni a forint árfolyam, és ott fogunk állni széttett karokkal, hogy nem tudjuk eladni a kötvényeinket. Nem is értem, hogy komoly szakembe-rek hogyan mondhatják azt, hogy csak annyi pénzt kell lehívni, ami az adósság közvetlen törlesztésére elég. Ha meginog a bizalom, akkor a piaci szereplők elkezdenek megsza -badulni az államkötvényektől. Ki bízna egy olyan országban, amelyen látszik, hogy pár hét múlva fizetés -képtelenné válik? Ez ugyanaz, mint a forint előli menekülés. A Nemzeti Bank adatai szerint a tavalyi évben 400 milliárd forintnyi megtakarí-tást vittek ki külföldre. Ezek olyan magyar állampolgárok voltak, akik a lábukkal szavaztak, mert megvon-ták a bizalmat Magyarországtól. Ezt nem bírhatja ki egy ország. Hogyan szerezhetné vissza a kormány a társadalom és a piaci szereplők bizal -mát? Ahhoz, hogy a gazdaság életben maradhasson, Canossát kellene járnia Orbán Viktornak. Oda kellene mennie a pénzintézetek -hez, a telekommunikációs cégek-hez, az energetikai szektorhoz, és azt kellene mondania, hogy bocs. Tévedtem, visszacsinálok mindent, csak hozzátok vissza a pénzeteket. Ez olyan, mint amikor valaki része-gen minden este kék-zöld foltosra veri a feleségét, majd egyszer csak azt mondja, hogy megjavult. Vagy elhiszi neki a felesége, és vissza-megy hozzá, vagy nem. Az esetek jelentős részében elhiszi, mert érdeke fűződik az együttműkö -déshez: nincs hova mennie, együtt akarja tartani a családot a gyere-kek miatt, és még sorolhatnám. Lesznek olyan piaci szereplők, akik bizalmat szavaznak Orbán Viktornak, de lesznek olyanok is, akik nem. Ahhoz, hogy őket is meg lehessen győzni, le kéne válta -nia a kormányát, saját magával együtt. Volt már ilyen Magyar-országon: Gyurcsány Ferenc bukása után, amikor úgy tűnt, hogy a szocialistáknak vége, de Bajnai Gordon egy év alatt vissza -vezette az országot egy elfogad-ható, konszolidált helyzetbe. Mit tudna mondani nekünk, fiatalok -nak, miért érdemes Magyarországon maradnunk? A lányom is ezt kérdezte, aki most 22 éves, és azt ígértem neki, hogy mire elvégzi a tanulmányait, véget ér a válság. Most nagyon úgy fest, hogy ehhez nem csak Mastert, de PhD-t is kellene végez-nie. Azért a műegyetemisták kicsit jobb helyzetben vannak, hiszen hatalmas hiány van jól képzett mérnökökből, technikusokból a hazai piacon. Ha valakinek sikerül egy nívós intézményben műszaki végzettséget szerez -nie, akkor valószínűleg kapni fog munkát itthon. Egyébként én mindenkit bátorítani szoktam arra, hogy menjen külföldre fél-egy évet tanulni vagy dolgozni a szakmájában. Pincérként vagy au pairként csak anyagi előnye származhat ebből, de ha sikerül a szakmájába vágó tevékenysé-get folytatnia kint, akkor annak nagyon nagy hasznát veheti. Csak az a kérdés, hogy van-e olyan vonzó Magyarország, hogy utána visz -szajöjjön? Még ha pincérnek is megy ki az ember, akkor is jobban fog keresni Dublinban vagy Londonban, mint Budapesten, hát még Karca -gon. De hiába befogadó a világ, szinte kizárt, hogy idegenként a brit vagy német elitbe tudjon valaha is tartozni az ember. Sajnos azok a fiatalok, akik látták, hogy mennek a dolgok nyugaton, itthon sokszor túlképzettnek számítanak, és egyelőre az újító gondolataik -kal inkább zavaróak a rendszer-ben, mint kívánatosak. De ahogy a 2010-es választások a baloldali elitet, úgy a 2014-es a jobboldali elitet fogja kivégezni. Belehalnak az öregek a válságba, és meg fog nyílni egy kapu, amin a jól képzett, világlátott fiatalok be tudnak törni a politikába. Generációváltásra van szükség a 2010-es években, úgy, ahogyan a ’60-as vagy a ’80-as évek végén is félresöpörték az öregeket a fiatalok. Mert ha ők nem jönnek, akkor Magyarországnak vége. KOcsis BriGiTTa Az interjú teljes terjedelmében a www.muhely.com oldalon olvasható. Avagy rendszerösszeomlás előtt a magyar gazdaság Az előző rész tartalmából… interjúsorozatunk első részében cséfalvay Zoltán parlamenti és gazda -ságstratégiáért felelős államtitkárral beszélgettünk, aki elmondta, hogy a hazai gazdaság alapjait tekintve nincsenek problémáink, csupán az európai válság negatív hatásait érezzük. Megnyugtatott minket, hogy államcsőd -ről szó sincsen, az iMF-től csupán egy elővigyázatossági hitelt tervezünk felvenni, csökkentve ezzel Magyarország kockázati felárát. Várakozásai szerint jövőre beérnek az elmúlt másfél év reformjai, és ha Európa kilábal a válságból, akkor Kelet-Közép-Európában várható a leggyorsabb fellen -dülés. (az interjú „pillanatkép a magyar gazdaságról” címmel olvasható a www.muhely.com oldalon.) Író-olvasó találkozó Beszélgetés világhírű magyarokkal… Ki ne akarna egyszer azokkal a hírességekkel találkozni, akiket a televí -zióban látunk? Hányszor képzeltünk már el népszerű embereket, hogy milyenek lehetnek a való életben! Pláne, ha magyar az illető, vélemé -nye és világnézete pedig döntő befolyással van a magyar kultúrára és hazánk külföldi megítélésére. Most itt az alkalom, hogy kérdezzünk… 2012. március 22-én 17.00 órával veszi kezdetét az OMIKK szervezé -sében író-olvasó találkozó rendezvénysorozat, amelynek első vendége Jankovics Marcell. Az Oscar-díjra jelölt filmrendező, művelődéstörté -nész és könyvillusztrátor a Méry Gáborral közösen készített A kassai Szent Erzsébet-dóm című könyvét mutatja be a Műegyetemen, az OMIKK folyóirat olvasótermében. A lehetőség adott, hogy kérdezz, tanulj, és művelődj, méghozzá nem is akárkinek a társaságában. Mindössze annyit kérünk tőled, hogy részvételi szándékodat a helyfoglalás érdekében jelezd nekünk ezen az e-mail címen: rendezveny@omikk.bme.hu Fotók: Danyi Balázs ","X. évfolyam 4. szám 6 • Műhely Közélet BME Esélyek a házunk táján címmel szakmai műhelykon -ferenciát rendeztek február 29-én a Központi épületben. Az előadók saját szakterüle -tük vonatkozásában beszéltek az esélyegyenlőségről. Az akadálymentes szó hallatán sokunknak először az épületek jutnak eszünkbe. A konferencia is az építészeti vonatkozásokkal indult, Varga Tamás jóvoltából. Az Építészmérnöki Kar oktatója beszélt arról, hogy mi az egyetemes tervezés, bemutatta a terület törvé -nyi szabályozását. Megtudhattuk, hogy egy épület akadálymentes -ségének kialakításánál melyek a legfontosabb szempontok. A közlekedésen kívül fontos még az illemhelyek kialakítása, illetve a belső berendezések, feliratok is. LearnAbility címmel Jókai Erika, az Ergonómia és Pszichológia Tanszékről a hozzáférhető tudás -ról és tanulási környezetről beszélt. Megtudtuk, hogy sokan foglalkoz-nak az egyetemen az esélyegyen-lőséggel, több ilyen irányú képzés is van. Elmondta, hogy nem csak az építészeti akadálymentesség a probléma megoldása, akadálymen -tesnek kell lennie az ügyintézés-nek, a különböző szolgáltatások -nak (pl. könyvtár, büfé), a tananya -goknak és a weboldalaknak is. L u k á c s Á g n e s ( K o g n i t í v Tudományi Tanszék) a speci -fikus tanulási zavarok közül a felnőttkori diszlexiát ismertette. Fontos tudnunk, hogy ez egy részképességzavar; a megismerés más funkciói érintetlenül működ -nek, lehetővé téve a sikeres, akár kiemelkedő karrier építé -sét számos különböző területen. Perényi Andrea tíz éve foglalkozik esélyegyenlőséggel, előadásában az elmúlt időszak tapasztalatait, változásait mutatta be az előnyben részesítésben és a támogatásban. Az utóbbi időben kiemelt figyelmet kap a terület, ezért a fogyatékkal élő hallgatók létszáma is jelentős mértékben nőtt. A megnövekedett feladatok miatt Esélyegyenlőségi Bizottság is alakult, illetve minden karon esélyegyenlőségi mentor segíti a hallgatókat. A megváltozott munkaképességű diákok karrierépítési kérdései -ről hallhattunk Séllei Beatrixtól. Kiemelte, hogy fontos az önisme -ret, a pozitív gondolkodás, hogy tisztában legyünk meglévő képes -ségeinkkel, mivel tőlünk függ a karrierünk. Természetesen vannak olyan szakmák, ahol fontos bizonyos képesség, de fogyatékkal élőként is a hivatások széles tárhá -zából válogathatunk. A z e l ő a d á s o k vé g e z t é ve l műhelybeszélgetés következett BMEAbility – Hogyan térképezzük fel a lehetőségeinket és hiányos -ságainkat? címmel. Ha bárki -nek kérdése merült fel a témával kapcsolatban, az előadók e-mail -ben és személyesen is elérhetőek (http://telefon.eik.bme.hu/). MarKOViTs ZiTa Esélyek a házunk táján Dróthuszárok, idén irány Velence! Velence egyet jelent a strandolással, a napfénnyel vagy a lazulással, de egy do -log biztosan nem jutna elsőre az eszedbe a tóparti városról. Segítünk, ugyanis idén mi is, és az EFOTT jeti is különleges programmal készül a bringásoknak. Tekerj lejjebb… „Egyedül menjek, vagy vigyelek téged is? Tudok majd vigyázni rád? Nem biztos, hogy eleget tudok veled foglalkozni…” Ha azon „filózol”, hogy otthon hagyd-e kétkerekű dróthuszár társadat, van egy jó hírünk. A cangádat sem kell kihagynod a buliból, mert július 3. és 8. között a bringásoknál is a feje tetejére áll a világ. Az idei helyszín ugyanis Velence, ahol a bicajosoknak is elérhető lesz minden földi jó. Figyelj, elmondjuk miről is van szó, mert eddig ilyen még nem volt! Vágj neki két keréken! Ha cangával érkezel, a tó körül kiépített kerékpárúton akár minden nap levezetheted az esti buli fergeteges hangulatát, így a kétkerekű „paripád” sem érzi majd magát elhanyagolva. Attól egy percig se félj, hogy nem tudsz rá vigyázni. A muníciót mi adjuk, méghozzá kifogástalan minőségben! Tudjuk, hogy olyan ez, mint a hímes tojás… Mi is így fogunk vele bánni! Éppen ezért óriási jól őrzött tárolókkal várjuk a bringával érkezőket, és minden nap akár a helyi szakszervizhez is fordulhatsz, ha sürgős „kerékpár orvosi ellátásban” szeretnél részesülni. De elsőként, juss le Velencére! Ha csak helyben akarsz kétkerekezni, gyere vonattal, így is lesz még látnivaló bőven. Miért is érdemes egyáltalán Velencére kerékpárral érkezni? Ha egyszerre akarsz bulizni és kirándulni, akkor ez lesz a neked való program! Hidd el, van mit felfedezni! Vár a már-már mediterrán hangulat, a Velencei-hegység festői déli oldala, és ha cangázol, ne hagyd ki a nadapi „ősjegyet”, ahol otthagyhatod te is a nyomodat. Mindössze 50 kilométert kell megtenned, és dróthuszárként gurulhatsz az aszfalton. Ne izgulj, nem kell két nappal korábban elindulnod, hogy megkerüld a tavat. Ez azért kisebb, mint a Balaton, és nem maradsz le az esti koncertről sem! Az idei EFOTT-ra eljön a bringás Kánaán. A HÖOK, mint a rendezvény jogtulajdonosa, és Velence város önkormányzata támogatásával kiemelten kezeljük a kerékpárosoknak szóló programokat. Ha megvolt a napi mozgásod, este nyugodt szívvel lazíthatsz és „bűnözhetsz”. Majd másnap letekered… Ha van kedved csatlakozni az EFOTT-os „kritikus tömeghez”, ragadj bringát! Kezeket a kormányra, lábakat a pedálra, hetijegyed a hónod alá, és irány egészen a Velencei-tó partjáig! Tekerj, csak szabadon… (X) Fotó: Hámori Zsófia info@muhely.com FOTÓRIPORTERI MUNKA Megbízható, rugalmas BME hallgatókat keresünk fotóriporteri munkára. A jelentkezőnek rendelkeznie kell tükörreflexes digitális fényképező-géppel. ","2012. március 19. 7 • Műhely PROGRAM Vegyél részt a KPMG könyv -vizsgálói versenyén! Szállj be a versenybe a legjobbaknak járó díjakért! Válaszd ki a témaköröd, küldd be a pályázatod, és találkozz velünk a döntőben! Jelentkezési határidő: (kétolda-las témaválasztás leadásával) 2012. március 30. A dolgozat leadási határideje: 2012. április 23. Bővebb információ: kpmg.hu facebook.com/kpmginhungary SZAKMAI GYAKORLATOK Diplomamunka program – Range-Extender motor járműintegrációs vizsgálata motorfejlesztes A téma kiírásának oka : A Range-Extender (hatótávnövelő) egy kismé -retű dugattyús motor, mely egy generátorhoz kapcsolódva szükség esetén tölti az elektromos autók akkumulátorait. A szokványostól eltérő járműarchitektúra a szokvá -nyostól eltérő megoldásokat igényel – ezeket keressük egy megvalósítható-sági tanulmány keretében. Feladatok: Range-Extender motor beépíthetőségének elvi vizsgálata; Konstrukciós megoldások kidolgozása a felfüggesztés, a szívó- és kipufogó -rendszer, a hűtés, a villamos csatlako -zások, a rezgés- és zajcsillapítás terén. Elvárások: Min. 4 lezárt szemesz-ter felsőfokú intézményben gépész/ autógépész szakon; CAD szoftverek (pl. Pro/E) használatában szerzett gyakorlati tapasztalat; Kommuniká -cióképes németnyelv-tudás; Képesség csapatmunkára és önálló munkavég -zésre; Nyitott, kommunikatív szemé -lyiség; Pontosság, precizitás, analitikus szemléletmód, kreativitás A cég: Audi Hungaria Motor Kft. Jelentkezés a honlapon. Informatikai Tavaszi Gyakor -noki Program Feladatok : A Gyakornoki Program során a diákok fejleszthetik az infor-matikai infrastruktúratervezési és/ vagy szoftver alkalmazásfejlesz-tési tudásukat. Ezen kívül további képzési lehetőségek is a rendelkezé -sükre állnak: Morgan Stanley-t és az informatika részleget megismertető képzések; Mentor Program; Szakmai és készségfejlesztő ismeretek; Angol nyelvű kurzus a nyári gyakornoki időtartam alatt. A Gyakornoki Programot sikere-sen teljesítők felvételt nyerhet -nek a Morgan Stanley által kínált teljes munkaidős IT Frissdiplomás Programra. (Kezdési időpont: diplo -mázást követően.) Elvárások : Informatikai és villa-mosmérnöki végzettség; Kiváló problémamegoldási készség; Kommu -nikációs szintű angol nyelvtudás Alkalmazásfejlesztés területen: legalább egy objektum orientált programnyelv ismerete: Java, C++ vagy C# .NET ; adatbáziskezelési tudás ; script nyelvek ismerete elõny (Perl) Infrastruktúra területen: erõs felhaszná-lói szintû Windows vagy Linux/Unix operációs rendszer ismerete ; a felso-rolt objektum orientált programnyel -vek valamelyikének ismerete elõny: .NET, C++ vagy C# ; adatbáziskezelési tudás ; Poswershell, Perl, Python ismerete elõny A cég: Morgan Stanley Elemző Kft Jelentkezés : szakgyak_1080@sc.bme.hu ÁLLÁSAJÁNLAT Quantitative Developer Intern Tasks : The Market Modeling Team supports Morgan Stanley’s securities trading business by creating mathematical models and software tools to predict the future evolution of different markets and price and risk manage various financial products. Within market modeling, there is an important ongoing effort to move interest rate derivative trades to a new, generic pricing engine. The project requires close coordination with market modelers and controllers in Budapest and other locations worldwide, and provides an excellent opportunity to learn how interest rate derivatives work and how they are modeled. We currently have openings for part-time (20-30 h/week) and full-time (40h/week) interns on this project and are looking for candidates with the following profile: Responsibilities: Write new payoff scripts based on current ones; Document and test new scripts; Acquire business knowledge in the interest rate derivatives business; Work with traders, strategists and other departments to finalize the booking of trades; Be open to learn and apply new technologies and programming language Skills required: B.Sc. or M.Sc. in mathematical finance, applied mathematics, physics, statistics, engineering, computer science, informatics or similar quantitative area. Interest in finance and mathematics; Some programming experience in any language; Confident command of English Skills desired: Programming experience in C++, Java or C#; Knowledge of Linux shell scripting or other script languages (Perl, Python) Requirements: Required qualification: Electrical Engineer, IT, Economic, Science Command of language: English (internediate) The company: Morgan Stanley Elemző Kft Apply: allas_1059@sc.bme.hu VITAFÓRUM Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket az info@muhely.com címre küldhetitek el. Vitafórum A százalékok dilemmája Közelít az adó 1%-ok odaaján -dékozásának időszaka, s ezzel együtt az utcákat, a TV képernyő -jét és az internetet is egyre-másra lepik el az erre ácsingózó egyesü -letek. Nem is csoda, hisz ezekből a százalékokból egyes szervezetek szép summákat szedhetnek össze. Az adóhatóság kimutatása szerint több, mint 20 000 helyre adhatjuk a százalé-kunkat, s az ezret közelíti azok száma is, akiktől idén elvették a lehetőséget valamilyen hiányosság vagy simli miatt. Bár minket, egyetemistákat – tekintve, hogy többségünk még nem adózik –, nem érint közvetlenül a dolog, számomra mégis érthetetlen, hogy a felelős, gondolkodó emberek mi alapján osztják a virtuális pénzüket. Vannak, akik egy-egy szervezet vagy egyesület tagjai, ők nyilván ide juttatják a részüket. Azt is megértem, ha valaki olyan helyre adományoz, ahonnan korábban már segítséget kapott – az érzelmi kötelékek erősek. De, hogy jut eszébe embertársaink-nak például állatmentő szervezeteket támogatni? Felfoghatatlan számomra, hogy egy emberi lény miért nem fajtár-sai megmentésére fordítja az amúgy is kényszerűen elköltendő pénzét. Pedig nem kevesen tesznek így; hiszen sok állatmentéssel foglalkozó egyesü-let tevékenykedik ma hazánkban, s ezek főként az 1%-okból tartják fent magukat. Mi lehet a magyarázat erre? Sokkolóbb reklámokkal állnak elő? Lesoványodott és megkínzott kutyák -kal úton-útfélen találkozunk, míg élet és halál határán lévő betegek (vagy épp koraszülöttek) képeivel kevésbé. Vagy talán egyesek annyira megcsömörlöttek másoktól, hogy leghűségesebb barát -juknak egy kutyát fogadnak? Természetesen a baj forrása a magyar-országi állattartó kultúrában – vagyis ennek hiányában – keresendő, s emiatt van szükség a fent említettek munkájára is. Az elmúlt évek botrányai sem hajtják a vizet az emberek segítése mellett elkötelezett szervezetek malmára, mégis érthetetlen ez a hozzáállás számomra. Az álláspontom egyszerű és egyér -telmű: amíg elesett, beteg, rászoruló vagy éhező ember van a világon, addig nem fognak meghatni a hasonló sorsú állatok. Szomorúnak tartom persze, hogy egyesek nem is hallottak még felelős állattartásról, de ettől függetle -nül inkább beteg gyerekeket gyógyítsa-nak vagy etessenek az adóforintokból! rajNai TaMás BME KARRIER IRODA 1111 Budapest, Műegyetem rkp. 3. K. I. 82., Tel: 06-1/463-3840, Fax: 06-1/463-3844 E-mail: karrier@sc.bme.hu, Honlap: www.karrier.bme.hu ","8 MŰHELY • A HÖOK Mentorprogram azokat az elsőéves hallgatókat támogatja, akik szociális körülményeik miatt hátrány -nyal érkeznek a felsőoktatásba. A je -lentkező hallgatókat egy tanéven ke -resztül segíti a mentor, aki azonos in -tézményben és szakterületen tanuló felsőbb éves lehet. Ő segíti a rá bízott hallgató intézményi beilleszkedését: tanácsokat ad tanulmányi és oktatási ügyekben, informálja az aktuális pá -lyázatokról, hallgatói juttatásokról és ösztöndíjakról. Legfontosabb feladata, hogy személyes odafigyelése által fel -készítse mentoráltját a segítség nélküli egyetemi életre. Egy mentor több hall -gatót is segíthet. A jelentkezők száma évről évre nő úgy a mento -rok, mint a leendő mentoráltak között. 2010 nyarán pedig közel 1900 leendő elsős jelezte, hogy igényt tartana a program szolgáltatásaira, közülük végül 1670-en nyertek felvételt a felső -oktatásba. Őket 370 fős mentorgárda támogatta első évük alatt. A program honlapján ismertetett kutatási jelen -tésből képet kaphatunk a résztvevők helyzeté -ről és motivációiról. Családi helyzet tekinte -tében elmondható, hogy a mentoráltak 60%-a két szülővel, 38%-a eggyel élt, de előfordultak állami gondoskodásban, illetve nevelőszü -lőknél felnövő fiatalok is. Az apa feltűnően gyakran volt szakmunkás végzettségű vagy rokkantnyugdíjas. A hátrányos helyzet okaként a mentoráltak 53%-ban jelölték meg a szülők/ eltartók munkahelyvesztését, 44%-ban súlyos anyagi veszteséget, 32%-uk a durva szülői veszekedéseket, 29%-uk a válást, 25%-uk a szülők alkoholproblémáit, 11%-uk valamely szülő öngyilkosságát. A 2010/11-es tanévben a mentorált hallga-tók egyharmada vállalt munkát tanulmányai mellett, a legtöbben 20 és 40 ezer Ft közötti összegből gazdálkodtak egy hónapban. Fontos bevételi forrást jelentettek számukra a szociális alapú ösztöndíjak: az intézményi szociális és a Bursa Hungarica ösztöndíj is: 21%-uk szerint akár a havi bevételük felét is jelenthették ezek a támogatások. A mentoráltak fele egyáltalán nem számíthatott otthonról anyagi támoga-tásra, sőt a megkérdezettek 44%-a anyagilag is támogatja családját. A mentoráltak 48%-a kollé-giumban, 32%-a otthon lakik. A mentoroktól elsősorban (82%) a szociális támogatások igénylésében kértek segítséget. Ezt követte a tanulmányi ügyintézésben kért segítség (77%), és a pályázati lehetőségekről való tájékoztatás (67%), valamint a jegyzetek beszerzésében nyújtott támogatás (50%). A válaszok közül kiemelhető még a mentorok -tól kapott biztatás, a korrepetálás, valamint a sportolási, szórakozási lehetőségek ismertetése. A felmérés alapján mentorukkal a válaszadók több mint háromnegyede elégedett, vagy nagyon elégedett volt. A 2009/2010 tanév mento -rai átlagosan három hallgatót mentoráltak, heti átlagban három óra ráfordítással. A kapcsolat -tartás a személyes út mellett e-mailen és chaten, különböző közösségi oldalakon és telefonon történt. A mentori tevékenység felvállalásában a legnagyobb vonzóerővel az ilyen tevékenysé -gért kapható ösztöndíj bírt (73%), ezt követte (holtversenyben) a segítségnyújtás öröme és annak emléke, hogy az ilyen fajta segítség-nyújtás szükséges lett volna a megkérdezettek számára is (60%). Ezzel is magyarázható, hogy a program utánpótlása biztosított: a mentorált hallgatóknak 66%-a lenne a következő tanév -től mentor, míg utóbbiak döntő többsége újra vállalná az ilyen segítői feladatkört. További információ a HÖOK mentorprogramjáról a http://hook.hu/hu/web/mentor oldalon olvasható. BaLOG DáNiEL Amikor középosztálybe -liként, otthonról meg -támogatva az egyetem legnagyobb kihívásának a következő zh-t érezzük, gyakran nem gondolunk azokra, akiknek a bejutás és a hallgatói élet finan -szírozása is saját küzdel -mük eredménye. A hát -rányos helyzetű hallgatók lehetőségeiről beszélget -tem a HÖOK mentor -program két részvevőjé -vel: egy mentorálttal és egy kortárs segítővel. Miklós harmadéves egyete-m ü n k G é p é s z m é r n ö k i Karának mechatronikai BSc szakán. Mentoráltja, Tibor ugyanitt elsőéves hallgató. Noha gyakran a korábbi mentoráltakból lesznek mentorok, Miklós eseté-ben ez másképp volt, neki egyszerűen megtetszett mások segítésének gondo-lata, és immár második éve vállalja e feladatot. „Már a kiírásban világossá tették, hogy nem főnököket keres -nek a mentoráltaknak, akik utasításszerűen megmondják mikor mit kell tenni, hanem segítőket, társakat.” – magya -rázza – „A kapcsolat felvé -tele után az a jó, ha egyfajta baráti légkör alakul ki, és ez fogott meg engem. Első alkalommal két mentoráltam volt, akik szaktársaim, jelen-leg pedig gépész- és energe -tikus hallgatókat is segítek. Változatos körülményekkel rendelkeznek, jellemzően a család anyagi helyzete miatt hátrányos helyzetűek. Sajnos néhány esetben rendkívül nehéz körülmények közül érkeznek az egyetemre.” Tibor egy Szolnok közeli kisvárosból származik, ahol a 8 osztályt végzett, jelen-leg munkanélküli édesanyja nevelte. Noha a mezőgaz -dasági gépész apa külön él, jó kapcsolatot ápolnak: „Ő támogatja, hogy egyetemen tanuljak, noha édesanyám ezt kezdetektől fogva nem díjazta. Az én esetemben nem a család buzdított egyetemi jelentkezésre, a középiskola 2. osztályában eldöntöttem, hogy én mindenképp szeret -nék bekerülni a BME-re, és onnantól kezdve úgy álltam hozzá, hogy amit eltervez-tem, azt véghez is fogom vinni. A legfőbb ok, hogy úgy érzem, ez az egyet-len reális esélyem arra, hogy ki tudjak törni ebből a kiszolgáltatott helyzetből.” „A gólyák számára első félév -ben kicsit szűkebbek a lehető -ségek” – magyarázza Miklós – „tanulmányi és közösségi ösztöndíjat nem kaphatnak. Viszont a „szoctám” és az alaptámogatás is sokat segít, még ha nem is oldja meg minden esetben a problémá -kat. Elsősöknek a kollégi -umi férőhelyek odaítélése is jelentős mértékben szociális alapon történik. Emellett, ha olyan településről érkeznek, amely csatlakozott a Bursa Hungarica ösztöndíjhoz, akkor azt már a középiskola utolsó évében is igényelhetik, hogy felsőoktatási tanulmá -nyaik megkezdésekor már kaphassák. Népszerű még a Demján Sándor ösztöndíj is, bár nem mindenki vállalja az ezzel járó megkötéseket. Aztán a második félévben már könnyebb a helyzet, mivel már a tanulmányi ösztöndíj is elnyerhető, illetve más alapít -ványok, szervezetek ösztön-díjai előtt is megnyílnak a lehetőségek. De ezek speciáli -sabb esetek, sokszor egy-egy karhoz, képzéshez köthetőek. Azt tanácsolom mindenki-nek, hogy ne féljen beadni pályázatokat, mivel nincs vesztenivalója. Erre volt egy jó példa: az egyik mentorált hallgató nem tervezte beadni a képzésen résztvevő, kiemel -kedő tanulmányi eredménye -ket elérőket támogató ösztön -díjra a pályázatát. Aztán sikerült rábeszélni, és meg is lett az eredménye: elnyerte a jelentős anyagi támogatást.” Mindezt Tibor példája is igazolja, akinek előrejutását több ösztöndíj is segítette és segíti. „Középiskola idején, ami ténylegesen segítséget nyújtott, az az Útravaló ösztöndíj program volt. Egyetemre kerülve az őszi félévben elsőévesként A hét témája Hátrányos helyzetbő HÖOK Mentorprogram – Felsőoktatási Mentorhálózat Fotó: Kiss imre ","9 MŰHELY • MEGKÉRDEZTÜK pályáztam alaptámoga -tásra is a rendszeres szoci-ális ösztöndíj mellett, és nagy örömömre mindket-tőt megkaptam, illetve a Demján Sándor kiegészítő ösztöndíjra is sikeresen pályáztam. Jelenleg ezeken a támogatásokon felül sikeres Bursa Hungarica pályázattal is rendelkezem.” A jutta-tások odaítélési módjának igazságosságáról Miklós úgy vélekedik, sajnos előfordulnak olyanok, akik úgy adják be a pályázatu -kat, hogy semmi szükségük nem lenne a támogatásra: „Hallottam olyat is, hogy nem is szeretné beadni, csak a szülők unszolják. Vannak esetek, amiket lehetetlen kiszűrni, nem a rendszerben van a hiba. Természetesen nagy a felelősség a bírálókon és a pontrendszer kitalálóin, de a legnagyobb, erkölcsi felelősség a pályázóké.” Tibor első szemeszterét a Baross Gábor kollégiumban töltötte, sikeresen beillesz-kedve: „Könnyen feloldódó típus vagyok, ezért sok új ismerőst, barátot sikerült szereznem. A mentorom mellett sokat segített, hogy a kollégiumban nagy az össze-tartás.” Hátrányos helyzete miatt megbélyegzést egyál -talán nem tapasztalt: „A legtöbb hallgatótárs nem tudja, mi történik velem az életben, csak egy-két ember, akik viszont teljes mérték-ben elfogadnak. A legna-gyobb nehézséget magával az egyetemi rendszerrel való megismerkedés és az éjszakába nyúló tanulások miatti kevés alvás jelen-tette.” Mentora szerint a hátrányos helyzetű hallga -tók motiváltabbak a jobb eredmény elérésére, azért is, mert a tanulmányi ösztöndíj jelentős forrás lehet a félév során felmerülő költségek fedezésére. A család sokszor nem tud ebben segíteni, ahogy Tibornak sem: „Noha anyám nem tud anyagilag támogatni, apám megpró -bál minden tőle telhetőt megtenni, valamint testvé-rem nagy állatállományá-nak köszönhetően mindig ellátnak házi hústermékek-kel, így az étkezésre jóval kevesebb pénzt kell fordít -sak. Ahogy elkezdődött az egyetem, nem tudtam folytatni a munkámat, de egész nyári keresetemnek és a kapott ösztöndíjak -nak köszönhetően biztos alapokat fektettem le. Így nem éreztem szükséges-nek a diákhitel felvételét, ezt szeretném elkerülni; mert nem akarok már ilyen fiatalon nagy adósságokban vergődni.” Mentora elmondása szerint többi hátrányos helyzetű társa is hasonlóan gondolko-dik tanulmányai finanszíro -zásáról. „Addig jó, ameddig nem muszáj diákhitelt felvenni, és ezt megfelelő eredményekkel sokszor el is tudják érni. A diákmun-kákkal viszont sokszor az a probléma, hogy olyan feltételeket szabnak, amit a tanulmányaival jól haladó hallgató nem tud vállalni, mert az az elért eredmény drasztikus romlásához is vezethet, illetve sokszor egyáltalán nem összeegyez-tethető az órarendi elfoglalt -ságokkal. Az első félévek -ben azonban az egyetemi környezet is annyi újat ad, hogy ezzel könnyen túlvál-lalhatja magát az ember, ha nem jól osztja be az idejét. Viszont érdemes figyelni a lehetőségeket, hogy később már tapasztaltabban lehes -sen dönteni egy-egy jó ajánlat esetén.” „Már a jelentkezés során, a felvételi lapon lehet jelezni a részvételi szándékot a HÖOK Mentorprogramba, így már a kezdetektől van kihez fordulni. Ráadásul olyanhoz, aki hozzá hasonló dolgot tanul, csak pár félév -vel több van mögötte, de már ismeri a rendszert, mikor milyen határidőkre kell figyelni, milyen lehetőségek vannak.” – tanácsolja Miklós az egyetemre készülő, nehéz helyzetből érkező hallgatók -nak. Tibor pedig úgy véli, szívesen segítene másokon, úgy ahogy vele is tették. BaLOG DáNiEL Hátrányos helyzetben Szerinted egyetemistaként meg lehet élni havi 47 000 Ft-ból? ől az egyetemre ÖssZEáLLíTOTTa: KOcsis BriGiTTa FOTÓK: TÓTH MáTé Hell Adrienn Alapszinten meg lehet élni ennyiből. Attól függ, hogy hol lakik, honnan jár be az ember. Ha egyetemi kollégiumban vagy otthon lakik, akkor talán kijöhet ennyiből. Viszont havi 47 000 Ft-ból a kulturális életre, plusz nyelvtanulásra és egyéb extra kiadásokra nincsen keret. Bella Adrián Én diákhitellel 30 000 Ft-ból élek egy hónapban. Leginkább mobilfeltöltésre, ruhákra, könyvekre megy el ez az összeg, élelmiszerre már nem nagyon marad belőle, azt otthonról próbálom megoldani. Meg lehet ennyiből élni, ha a szülők támogatnak. Ha viszont teljesen önellátónak kell lennie valakinek, akkor ennyi pénz csak nagyon neccesen elég. Kun Dávid Szerintem nem lehet megélni havi 47 000 Ft-ból. Muszáj kaját venni, egyetemistaként piát is: fiatalok vagyunk, mégis csak kell szórakoznunk. Persze, ha valakinek nincs más választása, ennyije van és kész, akkor a bulizásból kell visszavennie. Olyan havi 50-60 000 az a minimum, amiből már normálisan meg tud élni az ember az egyetem mellett. Podoba-Szalai Zsolt Abban az esetben, ha az ember kollégista, és sikerül valahol 800 Ft-ért találnia napi menüt, akkor nagyon szűkösen meg lehet élni ennyiből. Támogatott kollégium és ösztöndíj nélkül viszont lehetetlen. Én dolgozom egyetem mellett, és havi 80-90 ezer forintot keresek, de ebből sem könnyű félretenni, kocsit fenntartani stb. Gergely András Ha otthon lakik az ember, és nem kell ételre meg rezsire költenie, akkor igen. Egyébként nem, vagy legfeljebb úgy, ha semmi mást nem csinál, csak éppen hogy él. Büfét, bulizást, társasági életet azért egyetemistaként bele kell kalkulálni a havi kiadásokba, és ahhoz elengedhetetlen egy kis pluszpénz. Kovács Gerda Nehezen, de ha valaki kollégiumban lakik, akkor megold-ható az élet ennyiből. De ez tényleg a minimum. Szerintem kollégistaként is olyan 60 000 Ft kell havonta ahhoz, hogy kényelmesen kijöjjön az ember. Talán úgy tudunk spórolni, ha kevésbé költséges sportokat űzünk, illetve otthonról hozott vagy olcsóbb menzákon vásárolt ételeket eszünk. Nagy Angéla Szerintem lehetetlen ennyiből megélni. Ha kollégiumban lakik, akkor 60 000, ha albérletben, akkor 90 000 a minimum, amiből eléldegélhet az ember. Én a párommal élek, aki dolgozik, így mi kb. 150 000 Ft-ból élünk egy hónapban, amiből éppen hogy kijövünk. Spórolni talán a ruhákon és az élelmiszereken a legkönnyebb egyetemistaként. Kaprinyáki Gábor Ez attól függ, hogy hol lakik az illető. Ha albérletet is fizet -nie kell, akkor nem lehet kijönni ennyiből, kollégiumban talán. Ha valakinek mégis 47 000 Ft-ja van egy hónapra, akkor szerintem annak a nagyja élelmiszerre megy el, és vissza kell fognia a szórakozás, szabadidő jellegű kiadáso -kat. 60-70 000 Ft már egy kényelmes komfortérzetet adhat. Fotó: Nagy Eszter aktuális munkák 1111 Budapest, Műegyetem rkp. 3. K épület I. em. 77. Telefon.: (1)463-1237 Mobil: (20)250-0096 Fax: (1)463-1408 Web: www.miszisz.hu E-mail: melo@miszisz.hu MISZ Műegyetemi Iskolaszövetkezet Munkáinkra minden esetben az alábbi feltételekkel jelentkezhetsz: - nappali tagozatos hallgatói jogviszony - fényképes önéletrajz Rakodási munka fiúknak 715 Ft/óra Könnyű fizikai munkára keresünk fiúkat. Munkakezdés: folyamatos, várólistás Munkaidő: megrendeléstől függően Feltételek: - Jó kondíció, kitartó munkavégzés Szervizmérnöki munka 1190 Ft/óra Laborműszerek karbantartásában, javí-tásában való segítségnyújtásra keresünk diákot. Munkavégzés helye: Budapest XI. ker. Munkaidő: heti 20 óra, hétköznap 8:00-17:00 között Munkakezdés: 2012. február Feltételek: - Középfokú angol nyelvtudás - Laborműszerek ismerete WEB programozás 1310 Ft/óra Facebook alkalmazás és weboldal fejlesz-tésre keresünk diákokat. Munkavégzés helye: otthonról végezhető Szükséges szakismeret: - Html, php, css, jquery, titanium Hostess munka lányoknak 750-1000 Ft/óra Szórólap osztásra, rendezvényeken kós-toltatásra, keresünk csinos lányokat. Munkaidő: rendezvénytől függő Munkakezdés: folyamatosan Feltételek: - Betöltött 18. életév - Ápolt külső, vidám megjelenés - Egészalakos és portré fénykép küldése Java programozás 1190 Ft/óra Középhaladó szintű java programozót keresünk! Munkaidő: kötetlen, heti 20 óra, ebből 10 óra napközben 9-18 óra között Munkavégzés helye: XIII. kerület, Klapka irodaház Feltételek: - Java, velocity, javascript, html, sql is-merete Előny: - xpath, xquery ismerete Web application tester 1000 HUF/hour We are currently looking for motivated student interns to join LogMeIn QA team! Working hours: normally between 9:00 am and 5:30 pm, and in a special case - as previously agreed upon. Site of works: 6. district Skills/Requirements: - General network (TCP/IP, proxy etc.), and Windows and/or Mac OSX knowledge - Experience in MS SQL, smartphone de-vices and platforms (Android, iOS) - A good command of English: written in a technical environment Tasks: - Testing web applications, websites ba-sed on the latest technologies according to written checklists and test cases Do-cumenting bugs. ","","2012. március 19. 11 • Műhely Nézőpont Ha a nézőszám is megcsappan, a kegyelemdöfést a mozik számára az állami támogatások megvonása jelenti. A kormány azonban egyre inkább csökkenti a kulturális intézmények támogatását, így a hazai mozikét is. Fűtetlen vagy már lelakatolt művészmozik tanús -kodnak arról, mennyire ellehetetlenítik a helyzetüket, és ilyen körülmények között milyen nehezen vehetik fel a versenyt a multiplexekkel. Bár azok sincsenek könnyebb helyzetben! Borsos jegyáraikat, melyet különösen a 3D-s filmeknek köszönhetnek, egyre kevesebben tudják megfizetni. Egy többtagú család kész vagyont hagyhat ott a pénztárban, ha a hétvégi plázázás közben mozizásra adja a fejét. Így az emberek sokszor a könnyebb és lényegesen olcsóbb megoldást választják. Mert moziélmény ide vagy oda, sokszor jóval egyszerűbb otthon maradni, kukoricát pattogtatni a mikróban és letölteni a filmet, mint magunkhoz venni a pénztárcát és kitenni a lábunkat otthonról egy kis „dolby surroundért”. A mozik csökkenő látogatottsága a hazai filmgyár -tásnak sem kedvez. A felülről jövő megvonások a magyar filmipart is sújtják, az egyre alacsonyabb költségvetéssel, egyre szerényebb támogatással készülő alkotások pedig nem számíthatnak nagy bevételre, ha a letöltő-nézők még a jegy árával sem támogatják azokat. Hibáztatni senkit sem lehet: hiszen a büdzséből gyakran csak a legszükségesebbekre telik. Ha azonban mégis futja a pénztárcából némi mozizásra, néha érdemes áldozni a magyar filmek, magyar mozik oltárán is, nehogy végleg eltűnjenek a palettáról. A moziba be Ahogyan a kulturális programok iránti érdeklődés, úgy a mozik látogatottsága is évről évre csökken. 2011-ben például már mintegy tíz százalékkal keve-sebben áldoztak mozijegyre a 2010-es bevételhez ké-pest. Hogy mi áll ennek a hátterében, azt a mai viszonyokat elnézve nem kell sokáig találgatnunk: hónapról hónapra evickélve bizony kevés pénz jut a magyar pénztárcából olyan, gyakran költséges idő -töltésre, mint a színház vagy a mozi. NézőpONt KONTOr iLDiKÓ Néhány héttel ezelőtt is hasonló tervekkel pattantam fel a 169-es járatra. Épp előkotortam a zenelejátszót a táskám mélyéről, mikor egy középkorú hölgy már-már egy elveszett kölyökkutyára emlékeztető tekintet kíséretében megkérdezte, leülhetne-e mellém. Bólintot -tam, hogy persze és már gyömöszöltem volna vissza a fülesemet, amikor rákezdett a pontosan negyvenkét percig tartó monológjára. Mire begördült a busz az Örs vezér térre, már szinte mindent tudtam a nő Németországban élő fiáról, a férjéről, aki kamionsofőr, sőt még a Mamusz nevű törpeuszkárjának legújabb csínytevéseiből is hallgat -hattam néhány rövid szösszenetcsokrot. Aztán búcsú -zóul alkalmi útitársam megkérdezte a nevemet, és hogy gyakran utazom-e ezzel a járattal, mert ő bizony minden reggel, így nagyon örülne a társaságomnak. Azóta ugyan sikerült elkerülnöm a hölgyet, de nem egyszer láttam már őt elég egyoldalúnak tűnő beszél -getésbe mélyülni más, gyanútlan utasokkal. Elgondolkodtam rajta: vajon mi késztet egy szimpati -kus kinézetű, láthatóan társaságszerető embert arra, hogy idegenekkel elegyedjen baráti beszélgetésbe? Nem tudom. Mindenesetre ez a hölgy jutott eszembe arról a nemrégiben napvilágot látott felmérésről, melyből kiderült, napjainkban minden ötödik magyar barátok nélkül éli az életét. Számszerűsítve: a felnőtt lakosság körülbelül 21%-a nyilatkozott úgy, hogy egyáltalán nincsenek barátai, míg további 45%-uk is csupán néhányról számolt be. Ötnél több baráttal a lakosok 17%-a rendelkezik, további 17%-uknak pedig tíz főnél nagyobb a társaságuk. A kutatás számadatai ugyanakkor javuló tendenciát mutatnak, legalábbis a 2004-ben elvégzett, hasonló témájú felméréshez viszo -nyítva, amikor a magyarok közel 30%-a élt elszige -telten. A javulás talán a kommunikációs eszközök fejlődésé -nek köszönhető, hiszen általuk könnyűszerrel elérhet -jük régi ismerőseinket és tehetünk szert akár újakra is. Ennek fényében még inkább elkeserítő a magányos emberek aránya, akiknek nincs kit felhívniuk, ha valami problémájuk van, ha csevegni támad kedvük vagy egyszerűen csak beülnének valahová egy kávéra. Talán erre kellene gondolnunk, mikor leül mellénk valaki a buszon, ahelyett, hogy rögtön bedugaszol -nánk a fülünket. Mert lehet, hogy épp ő az egyik abból a magányos 21%-ból, vagy éppen mi, csak a hangos zenétől már nem is vesszük észre, mennyire egyedül vagyunk. A spanyol fiatalok körében divatos ismerkedő szöveg a „tanulsz vagy dolgozol?” kérdés, amire egyre többször érkezik a „ni trabaja, ni estudia” kifeje -zésből eredő „nini” mozaikszó válasz -ként, azaz hogy egyik sem. Ezek a fiata -lok a szüleik pénzéből élnek, egész nap lógnak a haverjaikkal (ha egyáltalán felkelnek az ágyból), majd az éjszakát bulizással töltik. Minden áldott nap. Mint a mesékben, sóhajthatunk fel jó páran irigykedéssel a könyvek fölé görnyedve, vagy a kilencedik-tizedik órát taposva az irodában, ha megnézzük Sak Noel: Paso című számának klipjét, ami a ninik himnuszaként híresült el. Már csak az a kérdés, hogy ezek a fiatalok nem akarnak, vagy nem tudnak dolgozni? Az Eurostat adatai szerint Spanyol -országban 48,7%, Görögországban 47,3%, Szlovákiában pedig 35,6% a 25 évesnél fiatalabb korosztályban a munkanélküliek aránya. Mi még jól állunk, Magyarországon ugyanez az érték „csak” 26,3%. Ezeknek a fiatalok -nak az egyharmada pedig már több mint egy éve keres hiába munkát. Továbbta -nulni sincs sok esélyük, hiszen a képzé -sek egyre kevesebb helyen ingyenesek vagy legalábbis megfizethetőek. Marad a mesterséges felejtés és jókedv: az alkohol és a partidrogok minden este. Innen nézve pedig már nem akkora buli a múlt év májusában heteken keresztül Madrid főterén sátorozó fiatalok tünte -tése a kormány politikája és az egekbe szökő munkanélküliség ellen. Mert ezeknek a fiatal lányoknak és fiúknak a többsége igenis szeretne dolgozni, csak egyszerűen nem tud. Czomba Sándor, a Nemzetgazdasági Minisztérium foglalkoztatáspolitikáért felelős államtitkára február közepén megoldási javaslattal állt elő az EU majdnem minden országát érintő probléma ügyében: nyilvánítsuk a fiatalokat hátrányos helyzetű csoporttá, hogy így kiemelten támogathatóvá váljanak. Tehát ott tartunk, hogy fiatal -ként ugyanannyira rossz esélyekkel indulunk a munkaerő-piacon, mint a kismamák, a romák vagy a fogyaték -kal élők? Persze, meg kell könnyíteni az iskolapadból a munkahelyre való átlépést, de azért mi nem vagyunk sem betegek, sem kisebbségiek, csak egysze -rűen 1985 után születtünk. Józan paraszti ésszel gondolkodva a fiatal életkor nagyobb teherbírást és erősebb motiváltságot sugall a munkaadók -nak, ami egy normális világban inkább előnyként jelentkezne, mint hátrány -ként. Persze felmerül a kérdés, hogy mi számít egyáltalán normálisnak? Ahogyan a többség viselkedik? Mert vannak országok, ahol csak pár százalék hiányzik ahhoz, hogy a fiatalok többsége bizony niniként tengesse az életét. Bár ők tökéletes célközönséget biztosítanak a vendéglátó- és szórakoztatóiparnak, talán mégis inkább az oktatás és a munka világában lenne a helyük. Valljuk be: egy-másfél év munkanélkü -liség után az ember már kevésbé szíve -sen szaggatja szét a pólóját, és írja rá alkoholos filccel, hogy nini. Mert, ahogy a mondás tartja, a jóból is megárt a sok. Úgyhogy dúdolgassuk egy kicsit halkab -ban az „I just wanna party” refrént az iskolában vagy a munkahelyeken. Ha már egyszer ott lehetünk… Barátok között? NézőpONt HarMaTi juDiT A szokásos reggeli tömeg -közlekedési rutinom: fül -hallgató a fülbe, könyv a kézbe, amelyből legköze -lebb már csak akkor pillantok fel, amikor a busz begördül a végállomásra. Nini NézőpONt KOcsis BriGiTTa A nini egy spanyol eredetű szó, annak az újonnan megjelent fiatal, lázadó és globális generációnak a megnevezésére, akik se nem tanulnak, se nem dolgoznak, csak a bulizás érdekli őket. ","X. évfolyam 4. szám 12 • Műhely Bővülnek a felsőoktatá -si sportolási lehetőségek, amelyről Czene Attila, a sportpolitikáért felelős ál -lamtitkár tartott előadást a Magyar Rektori Konferencia számára. A Műhelynek adott interjújában a részletekről kérdeztük. Mit gondol, mi lehet az oka annak, hogy a felsőoktatási sport hátrébb szo -rult a prioritási listán? Az új felsőoktatási rendszerre való átállás mellett, a rendszer-váltás óta eltelt időszakban a szervezett, intézményi keretek között zajló sport fokozatosan kikerült a hazai egyetemek és főiskolák oktatási, nevelési és felkészítő programjából. A testne -velési foglalkozások kötelező jellege megszűnt, a felsőoktatási sportszervezetek és sportléte -sítmények által kínált lehető -ségek beszűkültek, a legtöbb intézménynél állandósultak a fenntartási nehézségek. Mára már túlságosan is kevés hallga-tónak biztosítanak rendszeres sportolási lehetőséget, ugyanak -kor a diákok körében is elfogad-hatatlanul alacsony szintre süllyedt a rendszeres sport -mozgás, testedzés iránti igény. Most az a feladatunk, hogy ezt a folyamatot megfordít-suk, ezért konkrét intézkedé-seket kell kezdeményeznünk. Mit gondol, a hallgatói oldalról na-gyobb igény volna a sportra? Hasonlóképpen a közoktatási intézményekhez, a felsőokta -tásban is előremutató fejlesztési iránynak gondoljuk a testneve-lési órák kötelező bevezetését. Az már más kérdés, hogy mivel a minőségi körülmények között végzett sporttevékenységekhez nem minden esetben adottak a feltételek, a hallgatók jó része a sportolás helyett más jellegű elfog -laltságot keres magának. Ezt meg kell változtatni. Amikor azonban hozzáláttunk ehhez a munkához, figyelembe kellett vennünk, hogy a kötelező foglalkozások ismételt bevezetésének akkor van igazán értelme, ha a hallgatóknak, megfe-lelő színvonalú infrastrukturális keretek között, jólképzett szakem -berek vezetésével kellőképpen vonzó programokat biztosítunk. Ennek feltételeit kell kialakítanunk. Miben fog segíteni a MOB-on belül a főiskolai-egyetemi sportért is felelős szakmai tagozat? A Magyar Olimpiai Bizottság feladata, hogy a diák-hallgatói sport területén biztosítsa a diák- és egyetemi-főiskolai sportszö -vetségek, valamint az e területen működő sportszervezetek közötti szakmai feladatok összehangolt ellátását; a kiemelkedő nemzetközi sporteseményekre a felkészülést és a magyar részvételt, valamint támogassa a kettős karrier, és az életút program bevezetését. A felső -oktatási intézmények a Magyar Egyetemi-Főiskolai Sportszövet -ségnél kérhetik tagsági felvételü-ket. A tagszerveztek érdekeit öten képviselik a MOB felsőoktatási sportért felelős szakmai tagozatá -ban. Ez a képviselet komoly érdek -érvényesítést tesz lehetővé. Vannak-e már konkrét pénzügyi tervek, összegek, amellyel a felsőoktatási spor -tot támogatnák? Arról már most beszámolhatok, hogy minimum akkora forrás 2012-ben is rendelkezésre áll a felsőoktatási sportszféra működte -tésére, mint tavaly. Ez megközelí-tőleg 120 millió forint. Hogy ezt a forrást esetlegesen mennyivel lesz lehetőségünk növelni, az attól is függ, hogy a látvány-csapatsport -ágak támogatását lehetővé tevő társasági adóról és osztalékadóról szóló törvény adta lehetőségek -kel milyen hatékonyan lesznek képesek élni a felsőoktatási intéz -mények. Ebben a munkában fontos szerepe van az egyes sportága -kat képviselő országos sportági szakszövetségeknek, és annak, hogy az egyes intézmények milyen hatékonyan lesznek képesek együttműködni az adott sportszö -vetségekkel. A februárban tartott előadásában em -lítette az infrastruktúra fejlesztés fon -tosságát mind a nagyobb, mind pedig a kisebb intézmények esetében. Vannak már konkrét elképzelések arról, hogy mely intézményeket érintene ez első körben? A felsőoktatási sportlétesítmény-fejlesztés stratégiája a felsőokta -tási sportinfrastruktúra fejlesztési programon keresztül valósul meg a jövőben. Ezen fejlesztések irányait a valós és mérhető kapacitás-kihasználtság -nak kell meghatároznia; az állam -nak – a fejlesztési program-keretek kialakítása során – különös figye -lemmel kell lennie a felsőoktatás szervezeti átalakítására, valamint a képzési rendszer (szakok) struk -túrájára, területi elhelyezkedésére. Az államnak – illetőleg a képző intézményeknek – a szemináriumi keretek között tartott testnevelé-sén, és a fiatal felnőttek szabad -idős sportolásához szükséges infrastruktúra biztosításán túl, hangsúlyos szerepet kell vállalnia a tehetséggondozás, az utánpótlás-neveléshez szükséges létesítmé-nyek és a sportszerek, a sportesz -közök biztosításában is. A versenyrendszerben és a versenyrendszeren kívül sportoló hallgatókat kiszolgáló sportinfra -struktúra fejlesztéseknél a létesít-mény-kihasználtság maximalizá-lása érdekében elsőként a pénzügyi fenntarthatóságot támogató, lehető legszélesebb körű szerve -zeti együttműködéseket kell kiala -kítani. Ráadásul, ha a különféle partnerek lokálisan együttműköd -nek, akkor szélesebb igényekre alapozva fogalmazhatják meg javaslataikat és igényeiket a fejlesz-tési prioritásokra vonatkozóan is. Az infrastruktúra fejlesztést adóked -vezményekkel is kívánják ösztönözni. Mondana erről konkrétumokat? A látvány-csapatsportágak támoga -tását ösztönző társasági adóked -vezmények rendszere lehetővé teszi az egyetemi - főiskolai klubok támogatását is. A labda-rúgás, a vízilabda, a kosárlabda, a kézilabda, valamint a jégkorong sportágak társasági adókedvezmé -nyéhez kapcsolódóan, a felsőokta -táshoz tartozó szervezetek az első évben egymilliárd forintot megha-ladó értékű kérelmet nyújtottak be a szövetségekhez. E támogatási forma részeként a jövőben nagyobb infrastrukturális beruházások is megvalósulhatnak. sNEiDEr ZiTa Hazánkban is egyre nagyobb népszerűség -nek örvend az Ameri -kában olyan jól ismert cheerleading. Mint meg -tudtam, ez nem egysze -rűen sportversenyeken pomponnal való ugrálás, hanem valóban komoly felkészülést és tehetsé -get igénylő sportág. Bor -sányi Petrával, fitnesz Európa-bajnokkal és ko -rábbi cheerleaderrel ké -szítettünk interjút, aki -nek csapata a BME futsal mérkőzéseinek szüne -tét teszi élvezetesebbé. Kik is vagytok ti tulajdonképpen, mivel foglalkoztok? A Csollány Sport Egyesü -let tagjai a lányok, több éve fitneszeznek, és én közülük választottam ki a legjobba-kat. A pomponlánykodásnak jó alapot ad a fitnesz, de több sportágból tevődik össze, gondolok itt olyanokra, mint a tánc, az akrobatika, vagy akár az emelésekre, mint ide tartozó elemek. A koreográfia is ezekből a sport -ágakból származik? A legtöbbet én találom ki, otthon, főleg a tánc részét. A legfontosabb a zene, melyhez nekem kell megtalálnom a hozzá legjobban illő gyakor -latokat. Ilyenek például a talajtornából vett elemek, a szaltók vagy a kéz nélküli cigánykerék. Vannak benne továbbá úgynevezett lazasági elemek, melyek a ritmikus gimnasztikából származ-nak, ilyenek a spárgaug -rások, oldalra lábkihúzá-sok vagy különböző hajlé -konysági elemek. Ezenkí-vül fontosak az emelések, ahol mindenkinek szerepe van, akár tartóembernek, akár annak, akit emelnek. Kik a tagok, és hogy lehet közétek bekerülni? Az egyesületben 40-en vagyunk, a pompon csapat -ban ebből körülbelül 10-en, 15-től 20 évesekig. Mindenkit nagyon szívesen látunk, mert úgy gondolom, hogy bármi-lyen adottságokkal is rendel -kezzen valaki, mindenféle-képpen megtaláljuk neki a csapaton belüli helyét. Jöhet -nek akár fiúk is, az emelések -nél fontos szerepük lehet. Milyen rendszerességgel vannak edzéseitek? Heti kétszer, kedden és pénteken vagy szombaton, ez szabadon választható meg. Ezek az akrobatika edzések, melyeket Csollány Szilvesz-ter tart itt a Lurdy házban a fitnesz teremben. Milyen sikereket értetek már el? Országos showtánc verse -nyen a cheerleader kategó-riában I. helyezést értünk el. Megkaptuk a legjobb koreográfiáért járó díjat is több 100 versenyző közül. A 2011-es MLSZ teremlabda-rúgó tornán állandó fellépők voltunk az összes helyszínen, a Nemzeti Sport napilapban megjelent egy cikk és kép is a fellépésünkről. Felkértek minket a Való Világ 4 című műsorban való szereplésre, ami nagy sikert aratott. A BME-hez milyen kötődésetek van? Az egyetem futsal csapata kért fel minket, hogy legyünk a pomponlányaik, innen a kötődés. A hazai meccseik szüneteiben lépünk fel látványelemként, de már felmerült az is, hogy elkísér-jük őket az idegenbeli mérkő -zéseikre is. További célunk, hogy toborzást tartsunk a Műegyetemen. Előtte szeret -nénk itt fellépni, és utána meghirdetni ezt az eseményt. A magánélettel, hogy egyeztet -hető össze ennek a sportnak az űzése? Nincs ebből konfliktus a párkapcsolatokban? Nem szokott ezzel probléma lenni, teljesen megértik ezt a lányok kedvesei. Néha ők is elkísérnek minket a fellé-péseinkre. Rossz élmények előfordulnak, ha bekiabál -nak nekik, de ez szerencsére egyáltalán nem jellemző, és jól kezelik ezeket a helyzete-ket a lányok. BOrOss TaMás Sport A bikiniszezon kezdetére mindenki szeretne csúcsformában lenni, ezért képes bármit elkö -vetni, hogy az ideálisnak vélt testsúlyt elérje. A drasztikus fogyókúrák helyett érdemes a moz -gást választani, hisz a sportolás tartós és biztos súlyvesztést garantál. A tavaszi félév testnevelési óráira már nem jelentkezhet, aki későn kapott észbe, de így is maradnak alakformá -lási lehetőségek az egyetemen. A meghirdetett kurzusok között minden szemeszterben választhatunk aerobic vagy alakformáló órát. Heti öt alkalommal jógázha -tunk a K épület tornatermében, a Bercsényi Kollégi -umban kipróbálhatjuk a zenés női gimnasztikát és a Schönherz, a Kármán és a Vásárhelyi Kollégiumban féléves kondibérletet vásárolhatunk. Mivel a nőknél inkább az alak formálása, illetve az izomtónus megtar-tása a cél, szívesebben választják az aerobic órákat és a kardio edzést. A Kármán Kollégium konditermének egy rendszeresen használója elmondta, hogy bárki vásárol-hat a honlapon 10 alkalmas aerobic bérletet, testnevelés kurzustól függetlenül. Emellett megtudtam tőle, hogy évek óta ide jár edzeni és komplett másfél órás progra -mot mozog végig egy-egy alkalommal. A K épület alakformáló órája is igen népszerű, többen fogyókúrás céllal érkeznek és eredményesen zárják a félévet az aktív tornának köszönhetően. A férfiakat kevésbé motiválja a csoportos mozgás, szívesebben erősítenek egy órányi kardio edzés után. A tornaórán kívüli lehetőségekről a Testnevelési Központ honlapján lehet tájékozódni, ide kerülnek fel a MAFC szabadidő szakosztálya által szervezett speciális foglalkozások. Az alakformálásnak számos módja létezik, edzhetünk a kollégiumokban és az egyetem sporttermeiben, fitnesz- és konditermekben, de akár otthon is. Ha egyedül szeret -nénk mozogni, a videómegosztó portálokon számos tornagyakorlat és edzésforma közül választhatunk. BELLa BriGiTTa Szépek, ügyesek, akrobaták Alakformálási lehetőségek az egyetemen és környékén több és minőségi sportot a felsőoktatásba! Fotó: Tóth Máté ","2012. március 19. 13 • Műhely Tudomány és technika A University of Massachu -setts egyetem kutatói gekkók talpának tulajdonságai alap -ján hoztak létre egy új, eddi -gieknél sokkal jobb ragasztót. A Geckskin névre keresztelt ragasz-tót a gekkók szinte minden felüle-ten és bármilyen dőlésszögben történő szabad mozgása ihlette. Korábbi ragasztótársaival szemben a kutatók nem csak a talpak felépí -tését, hanem a hozzákapcsolódó, az állatok lábában elhelyezkedő csontokat és inakat is figyelembe vették. Természetesen felhasz-nálták a már bevált, más kutatók által is életre hívott, a gekkók ujjain található parányi szőrszála -kat, vagy más néven a szetákat. A hüllők lábán elhelyezkedő minden egyes szeta nagyjából száz mikro-méter hosszúságú és közel ezer apró csúcsban végződik, melyek kisebbek, mint a látható fény hullámhosszai. A csúcsok geomet-riai alakjában rejlik a gekkók talpá -nak páratlan tapadóképessége, ugyanis ezekkel a szőrvégződések -kel hozzák létre azt az erőt, amit – a fizikából jól ismert – van der Waals erőnek neveztünk, s ez az, amely a négylábúakat bármilyen felületen fenntartja – leszámítva a teflont. A Geckskin száraz ragasztónak csupán száz négyzetcentiméter -nyi szabad felület kell, és akár üvegre tapasztva is képes három -száz kilót megtartani. Ugyanakkor egy egyszerű mozdulattal nyom nélkül eltávolítható – úgy, mint egy tépőzár –, és újra felhasználható anélkül, hogy romlana hatékony-sága. A Geckskin tapadófelületének elkészítése során egy lágyabb és egy merevebb anyagot kombi-náltak össze úgy, hogy a lágyabb szálak maximális tapadást bizto -sítva valósággal „beszövik” a felületet, amelyre ráragadnak. E mellett az anyagot szintetikus szalagokkal szőtték át, amelyek biztosítják a felület feszességét terhelés alatt. A fejlesztés további előnye elődeivel szemben, hogy a tapadófelület olcsón hozzáférhető szilikon alapanyagokból áll, így az erős és tartós száraz ragasztó alkal -mazása széles körben elterjedhet. DuNai péTEr Ki ne emlékezne a Terminá -tor című filmből arra, mikor Schwarzenegger szemén ke -resztül látjuk a valóságot, akinek a számítógépe adatai alapján minden egyes tárgy -ról vagy emberről azonnal in -formációk tömkelege jelenik meg a látóterében. Akkoriban még ez is, mint oly sok más sci-fi kellék, csak a képzelet szüleményének tűnt. Manapság viszont a Google folya -matban lévő kísérleteinek eredmé -nyeként karnyújtásnyira kerültünk egy működőképes, bárki által hozzáférhető miniszámítógéphez, ami a Google Goggle nevet viseli. Ez olyan szemüveg, melynek száraiban egy – valószínűsíthetőleg – 1 gigahertzes processzorral, 256 megabájt memóriával és 8 gigabájtos háttértárral rendelkező komputer foglal helyet, s melynek lencséi átlátszó AMOLED kijel-zőből készülnek. A szerkezetbe vakut, mikrofont és kamerát is építenek, irányítása pedig fejmoz -dulatokkal vagy hangvezérlés-sel történhet. Wifi kapcsolaton keresztül képes kommunikálni az okostelefonunkkal, melynek inter-netkapcsolatát használva vetíti ki szemünk elé a látottakról az infor -mációt. Így akár épületek paramé -tereit, térképeket és utcaneveket, GPS koordinátákat vagy épp az előttünk álló facebook adatlapját is láthatjuk. Arról persze még nem szól a fáma, hogy egy zötykölődő vonaton vagy épp egy buli közepén a fejmozdu -latainkra hogyan reagál a képer -nyő-lencse, de ha piacra dobják a terméket, egy újabb lépéssel kerülünk közelebb a hétköznapi sci-fi világhoz. rajNai TaMás A gőzgép olyan jelentős találmány volt, hogy az ipari forradalom kezdetét is a feltalálásától, 1769-től számítjuk. Manapság főként benzines és elektromos motorokat használunk, de egy új technológia segítségével visszatérhet a gőz mindennapjainkba. Amerikában az AltaRock energiavállalat geotermikus- és gőzenergia segítségével termelne elektromosságot, ehhez 43 millió dollárt kapott a kormánytól és külön -böző magánvállalatoktól. A közép-oregoni, 1300 éve szunnyadó Newberry vulkánt szemelték ki a projekt -hez. Ennek kőzetrétegébe fúrt kutakba öntenének mintegy 90 millió liter vizet, a 3000 méteres furatokba percenként 3000 litert. Így a geotermikus energiát ott is hasznosíthatnák, ahol jelenleg nem elérhető mestersé -ges beavatkozás nélkül, ez az úgynevezett Enchanced Geotermal System. A geotermikus energia a megújuló források közé tartozik, nagy előnye, hogy állandó és kiszámítható, a szél- és napenergiával ellentétben. A vulkanikus rétegbe fúrt kutaknál repedések keletkeznek, a belefolyt víz a forró kőzettel talál -kozva gőzzé alakul, azt pedig turbinák hajtásá -hoz és áramtermeléshez lehet felhasználni. Ez a hydroshearing eljárás, amellyel a világ több részén is kísérleteztek a közelmúltban. Franciaországban, Németországban és Svájcban egy-egy ilyen erőmű üzemelt, viszont a földrengésveszély miatt leálltak. Ausztráliában a fúrás közben merültek fel olyan problémák, amik a projekt bukásához vezettek. Az USA több államában próbálkoznak a hydroshearing technológia alkalmazásával, Kaliforniában, Idahó -ban és Nevadában is végeztek kísérleti fúrásokat. Bár jelenleg még csak az Amerikai Egyesült Államok erőforrásigényeinek 0,3 %-át fedezi geotermikus energia, egy tanulmány szerint ez az arány öt év múlva akár 10%-ra is emelkedhet. BOcZOr EsZTEr Gekkóbőrbe bújt ragasztó Elektromosság gőz segítségével Hétköznapi Terminátorok A kábelmentes, indukciós töltés nem új keletű dolog, a fizikus-feltaláló Nikola Tesla már foglalkozott az ilyen jel -legű energiatovábbítás gon -dolatával, sőt 1903-ban még egy kísérleti tornyot is ki -próbált New Yorkban. Bár e vizsgálata félbeszakadt, nap -jainkban újra egyre nagyobb jelentőségűvé válnak a veze -ték nélküli energiatovábbító rendszerek. Manapság egyre többet találkozha -tunk ilyen töltőkkel, akár videojá -tékok vezérlőjéről vagy elektromos fogkefékről van szó. A magas ár mellett problémaként merül fel a hatótávolságuk, amely nem túl nagy, és valamilyen szinten fizikai érintkezést is igényelnek a készü-lékek. Egy mobiltelefon így csak néhány centiméter távolságról tölthető. Az ilyen rendszerek felépítése egyszerű: két mágneses tekercset tartalmaznak, a töltésforrásból érkező áram az elsőn áthaladva mágneses mezőt hoz létre, amelyet a fogadó készükben lévő, hasonló méterű és irányítású második tekercs visszaalakít elektromos-sággá. A technológia alkalmazható szívpumpák, orvosi implantá -tumok, illetve elektromos autók esetében is. Utóbbira már két konkrét projekt is született, amelyeknek célja, hogy az ilyen gépjárműveket menet közben is fel lehessen tölteni. Salt Lake City bizonyos megállóiban autóbuszo-kat töltenek fel ezzel a módszerrel. Egy másik kísérlet során, egy oak ridge-i modellben 200 db tekercset helyeztek el az úttest egy része alá beágyazva. Amikor ezek felett elhalad a jármű, az egymást követő tekercsek feszültséget hoznak létre, a kocsi így elegendő töltéshez jut ahhoz, hogy a következő tekercs -sorozathoz érjen. Nehéz elképzelni, hogy vezeték nélküli világban éljünk, bár tény, hogy a rendszer kényelmes és az időjárási hatásokkal szemben ellen -álló lehetne, s még csak gondolni sem kellene kedvenc elektromos eszközünk feltöltésére. Jó ideig azonban még biztosan megmarad-nak a bevált kábeles megoldások is. BOcZOr EsZTEr Töltés vezeték nélkül A Vosztok-tó 15-20 millió éve érintetlen vizéből sikerült mintát venniük orosz kuta -tóknak február első napjai -ban. A Vosztok az Antarktisz jege alatt található édesvizű tó, melyet 3700-4300 méter vastagságú jég fed. Szeizmikus elemzésekből arra következtetnek, hogy a tó meden-céje két részre tagolódik, amelynek vízminőségi jellemzői és mikrobi -ológiai összetétele is eltérő lehet. A tó mintegy 5400 m 3 vizet tartal-maz, a Déli-sark jégpáncélja alatt megbúvó 150 másik társával együtt kiérdemlik a Föld legnagyobb édesvízkészlete címet. A tó -3°C-os vizét a ránehezedő jég nyomása és a geotermikus hő akadályozza meg abban, hogy megfagyjon. A vízkivételre a kutatók speciális mintavételi módszert dolgoztak ki. Az Antarktiszon már bevált olvasztásos hőfúróval egészen a tó felszínéig hatolnak a jégben. Az így létrejött 13 centiméter átmérőjű furatban 50-100 méter magasságig emelkedik a víz, s meg is fagy itt. Az így kialakult jégoszlopot mintázva a kutatók már hozzájutnak a tó vizéhez. A mikrobiológusok nagy izgalom-mal várják a mintát, mert úgy vélik, abban olyan baktériumo-kat is megtalálhatnak, melyek a tudomány számára eddig ismeret-lenek voltak. A teljes sötétséghez és magas oldott oxigén koncentráció -hoz szokott fajok tanulmányozásán túl a célok között szerepel a külön -leges tó üledékének vizsgálata is, melyet egy mini tengeralattjáró lebocsátásával valósítanának meg. A Vosztok-tó tanulmányozására alkalmazott módszerek túlmutat -nak a földi körülmények között létező, jég alatti állóvizek kutatá -sának lehetőségén: a Jupiter Europa nevű holdjának felszín alatti óceánjainak tanulmányo-zásánál is bevethetők lesznek. jurEcsKa Laura ősi idők vize került felszínre illusztráció: iván józsef ","X. évfolyam 4. szám 14 • Műhely A rendszeresen újabb és újabb pro -dukciókkal előrukkoló Szkéné Szín -ház legújabb bemutatóján, március 23-án a FÜGE és a Vádli Alkalmi Tár -sulás közös előadását, Jana Dobreva: Homokpuzzle c. darabját nézhetjük meg A négyszereplős darabban az Anya, a Nő, a Lány és az Egyetemista lány várakozik egy váróteremben. Mind ugyanarra a férfira. Az Anya élénk, üde, szereti az életet és a tavaszt. Nagyon jól van. A Nő nem szereti a tavaszt, még kevésbé az életet. Harapdálja az ujjait. Nagyjából jól van. A Lányt Máriának hívják. Saját belső világa van. Nincs túl jól. Az Egyetemista lány időnként 26, időnként 28 éves. Állandóan lecsúszik a harisnyája. Nem tudja biztosan, jól van-e. Jana Dobreva kortárs bolgár szerzőnő lírai tragikomédiájának címe utal a darab hőseivel való küzdelmére: az írónő szeretné a puzzle darabjait összerakni, hogy összeálljon a kép, és a szereplők életeinek darabjai helyükre kerülhessenek, mint a kirakó egyes elmei. Így végre fordulatot vehetne az életük. A szereplők lépésről lépésre fedik fel a múltju -kat, életük a szemünk láttára változik meg. Dobreva a mostani, összezavarodott, modern és szeretet után annyira sóvárgó világun-kat mutatja be, amely történet mindvégig magával ragadó a jól felépített és gazdag dialógusaival és a váratlan fordulataival. Az előadásában négy olyan színésznő játszik együtt a színpadon, akik eddig még sosem szerepeltek egy közös darabban. Bánsági Ildikó, Moldvai Kiss Andrea, Simkó Katalin és Jankovics Anna próbálja meg estéről estére helyére illeszteni a puzzle darabjait. sZaBÓ OrsOLya Kulcsár Béla, Közlekedésmérnöki és Járműmérnöki Kar dékánja ajánlja: Örkény István: Egyperces novellák A mindennapi tevékenységi körből való kikapcsolódásom egyik formája az olvasás. Szívesen veszek a kezembe novellát, amely cselek-ménye általában egy szálon fut, egyetlen sorsfordulat köré épül és a mindennapi élet új helyzeteiből, eseményeiből veszi tárgyát. Abban az időben kezdtem érdeklődni a társadalmi problémák iránt, amikor Örkény István már ismert író volt. Érdekelt annak az embernek a világlátása, aki diplomás gyógysze -részként került kapcsolatba az irodalommal, majd vegyészmérnöki oklevelet szerzett, aki munkaszolgálat és hadifogság után 1956-os tevékenysége miatt publikációs tilalom alatt állt. Novelláiból átírt színpadi művei igazi színházi sikerek lettek, mert a bennük rejlő helyzet- és jellemkomikum a színpadon érvényesült igazán. Az egyperceseiben azt mutatta meg, hogy a hétköznap tényeit más közegbe helyezve milyen megdöbbentő hatást kelthetnek. Örkény írásaiban groteszk humorral leplezte le a totális rendszerek mechanizmusait, amelyek a kibeszéletlen traumákkal küzdő és szabadságában súlyosan korlátozott közvélemény érdeklődését joggal keltették fel. Novellás köteteit és egyper -ceseit, a hetvenes évek elejétől több sorozatban, folyamatosan jelentetik meg a kiadók. Rácz Virág, a Gépészmérnöki Kar ipari termék és formatervező mérnökképzés hallgatója ajánlja: Móricz Zsigmond: Barbárok Magyar novellákat is olvasnunk kellene, nem csak bestsellereket, bár Vonnegut például nagyon jó, de inkább Móricz Zsigmondtól a Barbáro -kat ajánlom. Sokunknak kötelező olvasmány volt a középiskolában, de lehet, hogy mégsem olvasta mindenki. Móricz a civilizációtól távol élő paraszti, népi világot ábrázolja művében. A cselekmény központjában egy gyilkosság áll, az egyik juhász megöli a másikat egy öv miatt. A meggyilkolt felesége megérzi, hogy valami baj történt a férjével, ezért elindul a nagyvilágba, hogy megkeresse őt. A történet során az asszony lelki fejlődését követhetjük nyomon. Móricz nagyon egyszerű módon mély mondanivalót közöl velünk. Magazin tANár-diáK AjáNló Novella Újabb bemutató a Szkénében Fotó: szkarossy Zsuzsa ","2012. március 19. 15 • Műhely Tavaly játszottak egy izgal -mas sci-fit a moziban. Sajnos lemaradtam róla, de még kí -váncsi vagyok rá. Mit tegyek? A sarki téka már megszűnt, pékség nyílt helyette. Nincs más választásom, letöltöm. De honnan tudjam, hogy az legális-e vagy sem? Kitzinger Dávidtól, az Artisjus Magyar Szerzői Jogvédő Iroda Egye -sület hangfelvétel-engedé -lyezési osztályának vezetőjé -től és Bodó Balázstól, a GTK Kommunikáció és médiatudo -mány, Kulturális iparágak MA szakirány vezetőjétől kaptuk meg a választ, és tudtunk meg sok érdekességet az interne -ten megosztott tartalmak le -töltésével kapcsolatban. Mint mezei internet használó, honnan tudjam, mi számít illegálisnak és legá -lisnak, hová forduljak, hogy ezt meg -tudjam? Kitzinger: Először is nem mindegy, hogy egy illegális forrásról vagy egy cselekményről beszélünk. Nem jogosított fájlt kínálni illegá -lis, letölteni viszont nem az. Nem egyszerű eldönteni, mert nagyon sokan úgy tesznek, mintha az, amit kínálnak, legális lenne. Az ember azt hinné, hogyha valamit pénzért adnak, akkor az legális, de ez egyáltalán nincs így. Gyakran kérnek különböző összegeket torrent vagy FTP oldalak, amelyek pont ebből élnek. Idehaza is több tízmilliót lehet kaszálni ezekből a szolgáltatásokból havonta. Hogyha „nagyon becsületes” szeret -nék lenni, vagy ha nem vagyok benne biztos, hogy az,amit letölteni szándéko -zom, legális, akkor hová fordulhatok? Kitzinger: Nekünk nincsenek ilyen listáink, de lehet, hogy csinálni kéne. Csak illegális zeneboltok-ról van egy nyilvántartásunk. Aki megfizeti a jogdíjat, az jogosult az Artisjus logóját kitenni. De van, aki ezt nem használja. Például az iTunes sem. Akkor mik azok a jelzések, melyekből következtethetnék ezzel kapcsolatban? Kitzinger: Például, olyanokról lehet eldönteni, hogy az adott oldal feltűnteti-e az elérhetőségeit, vagy hogy a letöltő kap-e elektronikus számlát ezekről a tranzakciókról. Az ingyenes filmnéző oldalakkal nehezebb a helyzet. Általában, amit e-mailben reklámoznak, az nem legális. Úgy hallottam, hogy az USA-ban na -gyon súlyosan büntetik a lopásokat, az illegális letöltéseket. Magyarországon viszont nem nagyon hallani olyanról, hogy valakit megbüntettek volna. El-méletileg milyen retorziókra számít -hatnánk? Kitzinger: Különböző a szabá -lyozás. Amerikában nincsen üres hordozó jogdíj, ott a letöltés is büntetendő. Magyarországon feltölteni illegális, illetve megosz-tani olyan módon, hogy a feltöl-tővel kapcsolatban nem álló emberek szabadon hozzáférjenek. Ezért nem véletlen, hogy itthon nem hallani olyan esetről, hogy valakit megbüntettek volna azért, mert letöltött tisztázatlan forrás-ból származó filmeket vagy egyéb tartalmakat. Amerikában a magán-személyeket kiadók vagy kiadói szervezetek szokták beperelni, amelyeknek elég csúnya következ-ményei lehetnek. Franciaországban annak ellenére, hogy létezik üres hordozó jogdíj, az úgynevezett három csapás elve van érvény -ben. IP cím alapján azonosítják a letöltőket. Figyelmeztetik egyszer, kétszer, majd harmadjára bírósági eljárás indul, aminek végén korlá-tozhatják az internet elérésüket, adott esetben teljesen eltiltják őket annak használatától. Mit tudnak kezdeni a YouTube-bal, ahonnan szintén egyszerű módon lehet letölteni a tartalmakat? Kitzinger: Mindig vannak megke-rülhető műszaki megoldások, ezzel számolni kell. A YouTube-nak van egy üzleti modellje, ami hamarosan Magyarországra is kiterjed. A jogtulajdonos pénzhez tud jutni. Lehetőséget teremtenek neki arra, hogy részesüljenek a videók reklámbevételeiből, vagy hogy leszedjék saját műveiket. A lényeg, hogy kialakulóban van egy ökoszisztéma, amiben mindenki megtalálhatja a helyét. Mik a jövőbeni kilátások itthon és kül -földön? Kitzinger: Online területen elég sok lehetőség van még a jó minőségű legális kínálat megteremtésére. Az Artisjus nem piaci szereplő, csak segítheti ennek a piacnak a kialakulását. Idővel a jogosított kínálat szélesedik, egyszerűbben, gyorsabban és kényelmesebben lehet hozzáférni filmekhez, zenék -hez. Végső soron kevesebb csaló -dással és nagyobb örömmel fog járni. Ha megtalálja a piac, hogy az emberek miért hajlandóak fizetni, akkor egyre több legális szolgálta-tás lesz. Ezek beépülnek a közös -ségi média oldalakba, a tévénkbe, a telefonunkba, a hétköznapjainkba. A döntő, hogy legyen választék, de amíg a torrenten szélesebb a kínálat, addig nem nagyon lehet vele versenyezni. Mi lesz a trend a közeljövőben? Rááll -nak-e arra az előadók, hogy ne főbevé -telnek tekintsék a lemez/mozijegy stb. eladást? Bodó: Az alkotók és a közvetítők érdekei nem feltétlenül vágnak egybe. Ha az a kérdés, hogy a zenekaroknak mi a stratégiája egy CD utáni korban, akkor arra látjuk a válaszokat: sokan élnek az ingyenes terjesztés nyújtotta előnyökkel, és igyekeznek az ismertséget koncerteken bevételre váltani. Ha az a kérdés, hogy mi lesz a CD kiadókkal, arra viszont más a válasz. Itt annak lehetünk a tanúi, hogy a nagy kiadók igyekeznek visszaszerezni a tartal-mak terjesztése feletti kizáróla-gos kontrollt. Hogy ebben siker -rel járnak-e, az egyelőre kérdés. Ön lopásnak minősíti-e az illegális le -töltéseket? Hol húzódik egyáltalán a határ illegális és legális között? Bodó: Fel lehet így is tenni a kérdést, de szerintem nem ez a legfontosabb a történetben. Az igazán fontos probléma az, hogy hajlandóak-e fizetni a fogyasztók a kulturális termékekért akkor is, ha senki nem képes őket fizetésre kényszeríteni. Ez pedig nem egy jogi probléma. Azt gondolom, hogyha van egy olyan ökoszisz-téma, amelyben szabadon tudunk kísérletezni, és ennek eredménye az, hogy elkezdünk pénzt költeni azokra a dolgokra, amelyek a szívünkhöz legközelebb állnak, akkor nincsen semmi probléma. A kérdés az, hogy az emberek felis-merik-e – annak ellenére, hogy minden hozzáférhető –, felelős -ségük van abból a szempontból, hogy a nekik tetsző kulturális javak megkapják azt a pénzt, ami a fennmaradásukhoz szükséges. A történelemben egy adott kor meghatározó szereplői a status quo felbomlására jellemzően, annak erőszakos fenntartásával reagál -nak, ahelyett, hogy adaptálódná -nak a változáshoz. Hosszú távon az alkalmazkodás elkerülhetetlen, de rövidtávon mégis az ellenfor-radalmi tendenciák a meghatáro-zók. Ez történik most az internet kapcsán. A jogsértésekre fordított figyelem eltünteti azokat a különb -ségeket, amelyek a különféle társa-dalmi gyakorlatokat elválasztják egymástól. Teljesen más az a kalóz, aki Budapesten él, jó anyagi háttér -rel rendelkezik, és van lehetősége, hogy kultúrára is költsön, de mégsem járul hozzá az általa szíve-sen fogyasztott javakhoz. Megint más az a szerény anyagi háttérrel rendelkező srác, aki vidéken él, és az internet hozzáférés az egyet-len csatornája a világhoz. Ezeket az eseteket a jog aligha tudja megkülönböztetni, pedig nem érdemes összemosni. A kalózkodás számomra mindenekelőtt a lojalitás problémája: azaz, hogy fizetek-e önként azért az előadóért, akitől annyi élményt, örömöt kaptam. MéHEs EsZTEr Magazin (Il) legális letöltések a nagyvilágban Fotó:Bodó Balázs Fotó: Hámori Zsófia Az internetes fájlcserélő portálokról bárki nagyon egysze -rűen letöltheti kedvenc zeneszámait, a legújabb filmeket, külföldi sorozatok epizódjait, sőt egész albumokat is. Én is használom az egyre népszerűbb torrent oldalakat, de nem tartozom a zene- és filmipar által különösen gyűlölt ún. poweruserek közé. A sokat letöltő felhasználókkal ellentét -ben sosem ülök géphez csak azért, hogy minél több tartal -mat mentsek a winchesterre. Nem vetítem pénzért a mozi sikereket, nem írok kép- és hanganyagot az ismerőseimnek DVD-re, és nem tárolok a laptopon több száz levadászott fájlt. Emiatt nem is tartom magam bűnözőnek, noha a hazai szabályozás már a másolt CD továbbítását vagy a családi filmezést is bűncselekménynek titulálja. Nem értek egyet a szigorított törvényekkel, a fájlmegosztók megszüntetésével, és a börtönnel való fenyegetést is erős túlzásnak érzem. A letöltéseket kordában lehetne tartani Magyarországon is, például az USA-ban már jól működő Netflixhez hasonló szolgáltatással. A rendszer lényege, hogy havidíjért cserébe korlátozott mennyiségű fájlt tölthet le az előfizető, lelkiis -meret-furdalás vagy a büntetéstől való félelem nélkül. Így a jogdíj visszakerül ahhoz, akit ténylegesen megillet, és a felhasználók is szabadon hozzáférnek a neten a keresett anyagokhoz. Szabad-e, amit lehet? NézőpONt BELLa BriGiTTa Az elmúlt években megduplázódott a jogi ol-talom alá eső internetes tartalmak illegális használata. A jelenlegi szabályozás szerint, aki le- vagy feltölt bármilyen ilyen jellegű szoftvert vagy fájlt, bűncselekményt követ el, melyért börtön is járhat. ","X. évfolyam 4. szám 16 • Műhely Magazin GONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A rovatban megjelenő írások szerzői közül 5000 Ft-os könyvvásárlási utalványt sorsolunk ki május végén. Megfoghatatlanul végtelen, mindig változékony és tökéletesen szabad. Hatalmas testével súlytalanul lebeg fölöttünk, áttetsző arcát a nap aranykarjai becézik a magas -ban. Éjszaka pedig kibontja fekete selyemhaját, melyet a csillagok gyémántfénye ékesít reggelig. Hajnalban lángra gyúl, mint egy fiatal szerelmes leány, aki nem tudja elrejteni felkavaró érzéseit a bíborszínű orcák alatt. Az alkonyat pedig kioltja a tomboló tüzet és elringatja bársonyos ölében. Az egyik percben nyugodt és békés, mint a tenger szélcsend idején, a következőben viszont már őrülten tombol és szinte darabokra hasad haragjában. Tornádókat küld, és villámokat szór, esőkkel árasztja el városainkat, majd elcsendesedik, és mindent elfelejt. Mit neki az ember? Ő már azóta jelen van, hogy még a Gondolat sem született meg. A Gondolat… Ez a megfoghatatlanul végtelen, mindig változékony és tökélete-sen szabad alkotó. A szikrából tűzvészt lehel, a könnycseppből vízözönt, az ürességből pedig egy egész világot, ami bennünk fogan meg, él és pusztul! Megpróbáljuk elnyomni, börtönbe zárni és lelán-colni a földre, de hiába. Akkor is álmokat fog szőni, szebbnél szebb tüneményeket rajzolni, és cikázva száguldozni az univerzum határta-lan végtelenében. Nem tudni, hogy melyik univerzum a nagyobb: ami kint van és jegesen körbeöleli apró bolygónkat a néma csendben, vagy az, ami belül rejlik, amiről sokszor sejtésünk sincs, mégis ott terpeszkedik minden nap vég nélküli magányában… Hány ilyen tátongó szakadékot leplező vándor halad el mellettünk úgy, hogy észre sem vesszük a szemükben felsejlő mélységet? A Gondolat pedig ott csapong pókháló-testünk burká -ban, és közben világokon ível át szüntelenül. Legtöbbször csak úgy, egyedül. Egy fél, egy negyed vagy egy tized. Egy jelentéktelen kis kérdőjel, lélegzet -vétel vagy szívdobbanás formájá-ban. Észrevétlen és törékeny, ám mégis csírázik a lélek egy eldugott szegletében és várja, hogy eljöjjön az ideje. Aztán lehet belőle halk suttogás, visszafogott szólam vagy eget rengető szimfónia – a végső megnyilvánulása csakis tőlünk függ. De mégis, hogy lehet a törmelékből egy kerek egész? Úgy, ahogy a percekből egy évszázad, vagy homokszemekből a sivatag. Az itt-ott heverő darabokból össze -áll majd az élet mozaikja, mely mást mutat mindenki számára. Egyedi, mint a hópelyhek, melyek a forró tenyéren hamarabb elolvad-nak, mint egy sóhajtás, de ennek ellenére utánozhatatlan szépsé -gükkel nyomot hagynak bennünk – ebben a bejárhatatlan és kongó űrben, mely arra vár, hogy megszü -lessen a Nap, és biztos körpályára állítsa az eltévedt Gondolatokat, melyek megannyi világot fognak még létrehozni. A hirtelen jégesőzuhany után ismét kiderült a makulátlan ég, mely érintetlen tisztaságával feltárja előttünk a hívogató horizontot. Kívül és belül egyaránt. pLOsZKiNa KrisZTiNa Benned van Hiába vett be fájdalomcsillapítót, a fejében valami egész nap hasogatott. Rettenetes napja volt, a tárgyalás fárasztotta, a vezetés nehezen ment, mindenhol Nórát látta maga körül, mintha hallucinált volna. Sokszor már arra gondolt, leparkol valahol és megvárja, míg jobban lesz. Estére sörözést beszélt meg az egyik barát-jával, most mégis felhívta és lemondta a programot. Semmi másra nem vágyott, csak egy forró zuhanyra és az ágyára, hogy minél hamarabb aludhasson egy keveset. Hazaérve azonban, az üres lakásban hirtelen nem találta a helyét. Megnyitotta a zuhanyt, de rögtön el is zárta, keresett egy rejtvényt, aztán rájött, hogy nincs kedve megfejteni. Fel-alá téblábolt a szobák között, egyik üresebben tátongott, mint a másik. Nóra a bútorok felét sem vitte el, mégis, valahogy kietlennek tűnt itt minden András számára. Fényképek már sehol sem voltak, azokat az anyja kíméletből összeszedegette, míg ő nem volt itthon. Pedig most mégis szerette volna nézegetni azokat, utoljára jól a fejébe vésni a nő arcvonásait, mert akármi történt, abban biztos volt, hogy sosem akarja elfelejteni. Hirtelen eszébe jutott egy album, amit még a felesége csinált akkor, amikor beköltöztek. Nóra elfelejtkezett róla, nem vitte el magával, nem is kereste. András némi elégedettséget érzett, amikor megtalálta a piros borítójú, pálmafás albumot az egyik fiókban. Végre, gondolta, mégiscsak maradt neki is valami a közös múltból, amit szép lassan úgyis eltűnik hamarosan. Leült egy fotelbe, az ölébe vette az albumot, majd az asztalra tette. Sokáig habozott, végül mégis felnyitotta és lapozgatni kezdett. Közben úgy érezte, mintha Nóra ott ülne mellette a fotel karfáján, és együtt nézegetnék a fotókat. Egy fiatal fiú ölelgetett egy fiatal lányt sok-sok képen keresztül, a szemükben vidámság volt, felhőtlen arckifejezésükről árulkodott, hogy boldogok. A férfi hosszasan nézte a képeket, a precí -zen, időrendben megírt feliratokat csodálta, ő bizony nem tudta volna már akkor sem megmondani, melyik kép mikor és hol készült, de Nóra erre is figyelt. Érezte, hogy kezd elgyöngülni, már nem is a feje fájt, hanem valami más, ami az egész belsőjét hasogatta, mintha ki akarna onnan szakadni a szíve. Újra átpörgette az albumot, emlékek sorakoz -tak egymás után, aztán eltűnt mind, ahogyan a képeken mosolygó fiú és a lány is nagyon régen elvesztek valahol. Az utolsó két lap közül összeszáradt virág -csonk hullt ki, a földre esett, András észre sem vette. Csak amikor elrakta, mélyen a fiókba az albumot, látta meg a virágot, véletlenül rá is lépett, ezért az darabokban hevert a földön. Nézte a megfakult levéldarabokat, az össze-száradt szirmokat. Pontosan tudta, honnan van a növény, Nóra szavaira is emlékezett, amikor a nő a gyűrűjét csodálva megje -gyezte, ezt a virágot sosem fogja kidobni. Most itt fekszik a földön, darabokban. Seprűt hozott és összeszedte vele a romjait, aztán határozott mozdulattal az egészet a kukába süllyesztette. A fejfájása elmúlt. Valahogy már jobban érezte magát, az albumra gondolt, nem kellene-e azt is a virág után dobni, de hirte-len nagyon rossz érzése támadt. Nóra most megint ott volt vele, és nézett a kukára, aztán rá. De ez a nő már nem a negyvenes, sötét -vörös hajú Nóra volt, hanem az a hullámzó hajú, őszinte lány, akit nem most, ez alatt az egy hónap alatt, hanem már réges-rég elveszített. KONTOr iLDiKÓ Az album Mikor a Hajnal nyújtózik el a tájon, megcsillan harmatcsepp ruhája a horizonton leskelődő Nap tekinte -tének sugarában. A Hold mosolyog halványan, köszönti aranyos égi párját. Ilyenkor a hűvös, cirógató szellő is álmos. Csend honol mindenfelé, csak a szunnyadó flóra egyenletes lélegzése vibrál. Szere-tem a Hajnalt, főleg azt a pillanatot, mikor megrezdül a táj. Egyszerre eszmél mindenki, s lassan kibon-takozik az éberség. A legtöbben csak fordulnak egyet, és megpró -bálnak megmenteni valamit az éj édes álmából. Csak a pionír titánok veszik be a várost, és kezdik a napi teendők gépezetének beindítását a kontrasztokat kirajzoló erősödő fényben. Aztán elmúlik a borzon-gás. Kezdődik a nyomott kávéil -latú, szürke, komor Reggel. Irigyen hessegeti el kényelmes nővérét, s a ruhájáról lehullott cseppeket elnehezíti, hogy a Nap lassanként ihassa fel a levelek tövéből. A Hold is nyugovóra tér csendesen, telje-sen átadja helyét. Ilyenkor újból magamra húzom a takarót. LÁSZLÓ ZSÓFIA Új nap 5 7 3 1 8 4 1 9 3 5 7 5 9 1 2 8 4 Keresztrejtvény Snickers szeletemmel és egy újsággal felszerelkezve az utolsó szabad hely felé veszem az irányt a zsúfolt váróteremben. Még két óra a gép indulásáig. Százhúsz hosszú percet kell eltöltenem ahhoz, hogy megszabaduljak az itthoni gondoktól, és végre eltölt -sek egy hétvégét távol Budapest -től. Körös-körül utasok érkeznek és indulnak, kávéznak, beszél-getnek vagy egyszerűen csak nyúzottan bámulnak maguk elé. A mellettem ülő három fiú azonban valahogy nem illik bele ebbe a színes reptéri forgatagba. Láthatóan kényelmetlenül érzik magukat a tömegben, határozat-lanságuk elárulja, először utaznak repülővel. Egyikükkel találkozik a tekintetem. Halvány mosolyom mentőmellényként szolgál számára, mert odalép hozzám, és udvariasan megkérdezi, tudom-e mi a teendő a csomagokkal. Tudom. Néhány perccel később megszabadulva a hatalmas kopott bőröndöktől már fesztelenül beszélgetünk. A fiúk Londonba utaznak. Na nem kirándulni, dolgozni. Mindhárman villany-szerelők, egy kis borsodi faluból jöttek. Itthon is van munka, de ennyi pénzből megélni nem lehet - mondják. Meg hát a csalá-dot is illene kicsit támogatni. Az angol fizetésből talán majd erre is telik. Persze szabadkoznak, hogy nem örökre mennek, egy-két évre csak, maximum tízre, amíg anyagilag rendbe jönnek. Tíz év... Ennyi idő alatt a gyermekből felnőtt lesz, tízszer költ a gólya a fiúk falujában és az itthon hagyott barátnők is ennyivel lesznek öregebbek. De a fiúk elszántak. Így hát akárcsak a szegény ember gyermekei a mesében, nyakukba veszik a batyujukat és elmennek egy messzi városba szerencsét próbálni. A nyelvet csak egy kicsit ismerik, éppen annyira, hogy megértessék magukat. Még két órájuk van a gép indulásáig. Százhúsz rövidke perc, melyet még otthon, magyar földön tölthetnek. Hát sok szerencsét fiúk és viszlát! Viszlát tíz év múlva! HarMaTi juDiT Viszlát! A helyes megfejtést beküldők között a Szkéné Színház és a Medence Csoport egyedi, újrahasznosított anyagból készült laptop táskáját sorsoljuk ki, valamint egy további szerencsés megfejtőnk a BME Ajándékbolt jóvoltából egy fehér gallérú, BME feliratos pólóval lesz gazdagabb. A megfejtéseket a magazin@muhely.com e-mail címre várjuk 2012. március 23-ig. Előző számunk nyertesei: Pólai Zsófi (színházjegyek) és Garzó Béla (korsó). "]