["Az Egyetemi Hallgatói Kép-viselet hamarosan egy média pályázat kiírását tervezi. Vár-hatóan három kategóriában lehet indulni: hallgatói érdek-képviselet, egyetemi közélet és kollégiumi élet témakörökben. Az utóbbi lehetőségről beszél -gettünk Fekete Dóra és Sza-bó Tamás EHK képviselőkkel. A pályázaton bárki indulhat, aki készít egy felvételt az adott témákon belül. Szabó Tamás elmondta, hogy alapvetően az egyetemi lét bemutatása a cél, és ezáltal a BME népszerűsítése. Ennek kapcsán vetődött fel az ötlet, hogy beleve -gyék a pályázatba a kollégiumokat is, egyfajta belső projekt formájában. Folytatás a 4. oldalon Többen tapasztalhattátok, hogy bontják a Q2 épüle-tet. Számos hír jelent meg az épület jövőbeni sorsá -ról. Hogy mennyi igaz ezek-ből, arról Pálinkás Gábor projektbiztost kérdeztük a Magyar Tudományos Akadé-mia (MTA) Természettudo-mányi Kutatóközponttól. Pálinkás Gábor elmondta, hogy az MTA 2009 elején kezdett el létesítményeinek korszerűsítésén gondolkodni, a régi épületek felújí-tásra szorulnak, és hosszabb ideje nem épült új létesítmény. Ekkor értesültek arról, hogy a műegye -temi campus területére tervezett Q2 építése finanszírozási nehézsé -gek miatt abbamaradt. Az iroda -háznak tervezett épületet a BME megbízásából a Hérosz Zrt. kezdte el építeni PPP-beruházás keretében. Az épületnek két mélyszintje és a földszint néhány fala készült el. Az Akadémia infrastruktúra korszerű -sítésének több lehetősége közül az egyik a Műegyetem félbemaradt épületének megvétele volt. Az építményhez tartozó telekrészt az MTA 2010 végén megvásárolta a BME-től, a 23%-ban felépült épület -részt (a hozzá tartozó építési és a különböző hatósági engedélyekkel) pedig a PPP-konzorciumtól. A Q2-t eredetileg irodaháznak szánták, az MTA azonban más funkciót, kutatóközpontot fog itt létrehozni. Már 2010 végén elkészült a megva -lósíthatósági tanulmány, melyből kiderült, hogy a funkcióváltás miatt a tartószerkezet megerősítése szükséges. Folytatás a 3. oldalon 2012. február 13-án történelmet írt egyetemünk oktatókból és hallgatók-ból álló csapata. Ezen a napon elstar-tolt az Európai Űrügynökség Vega hordozórakétájának első példánya, a fedélzetén Magyarország első szatel -litjével, a Masat-1-gyel. 8-9. oldal MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja X. évf. 5. szám • 2012. április 2. Kapun kívül Üzleti negyed Magazin Sport Miért bontják a Q2 alapzatát? Videók a férőhely problémák megoldására Külföldi diploma? – Nem kell messzire menni Mostanában bizony sokan törik a fejüket külföldi diplomaszerzé -sen, ugyanis egyre több nemzet -közi tapasztalatot, tárgyalóképes szintű nyelvtudást kívánó nagy cég van hazánkban. Azt viszont kevesen tudják, hogy itthoni intézményekben is kaphatunk külföldi diplomát. 5. oldal 50% kedvezmény a nőgyógyászati vizsgálat és a gyógyszerfelírás díjából Rextra Magánorvosi Központ  és Nemzetközi Oltóközpont 1119. Budapest, Budafoki út 59. www.rextramedical.hu Bejelentkezés: 06/30-573-81-80 Diákkedvezmény a nőgyógyásznál Mi legyen a pénztár-cámban? 6. oldal HK adta lehetőségek a sportolásra Előbb-utóbb minden hallgató letudja a kötelező négy félév testnevelést, de vajon mit tehetünk ezek után egészsé-günk és erőnlétünk megőrzése érdekében? A különböző karok eltérően bár, de mind támogatják valamilyen formában a sportsze -rető egyetemistákat. 12. oldal A Nemzeti Táncszínház hátulról Kulisszák mögött című soroza -tunkban ezúttal a Budai Vár színházába, a Nemzeti Táncszín -házba látogattunk el, ahol az előadás szünetében beles -tünk a színfalak mögé. 15. oldal Laptoptáskával az oldalán kávézgat egy fiatal srác az E épületben. Feltételeznéd róla, hogy a pár percre sza -badon hagyott laptopodat meglovasítja? Valószínűleg nem. Pedig a bizalomért, a figyelmetlenségért gyakran túl nagy árat kell fizetni. Az egyetem környéki lopá-sokról Kelemen Sándor rendőr főhadnaggyal, a BRFK XI. Kerületi Rendőr -kapitánysága Bűnüldözési Alosztályának vezetőjével beszélgettünk. Szeptemberrel nem csak az egyetem kapui nyílnak meg a hallgatók előtt. A tanítási időszakban az épületben és környékén portyázó tolvajok száma is megnő, akik gyakran lesben állva várják a megfelelő pillanatot. A rendőr főhadnagy szerint elég egy óvatlan pilla-nat, egy rövid kávé-, egy udvari cigarettaszünet, és már fújhatjuk is az őrizetlenül hagyott holmi -kat. A tavasz ebből a szempont -ból még rosszabb, ugyanis a jó idővel előkerülnek a kerék -párok is. Az egyetemen több ezer biciklit tárolnak a diákok, dolgozók, amelyek értéke az egyedileg összerakott kerék -párok esetében több százezer forint is lehet. A nagy érték ellenére a bicajosok sokszor figyelmen kívül hagyják az alapvető biztonsági szabályo -kat. Folytatás a 4. oldalon Nem vagyunk egyedül... Fotó: Kiss Imre Fotó: Hámori Zsófia Illusztráció: Nagy Eszter ","X. évfolyam 5. szám 2 • Műhely BME körkép Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztő: Nátz Kata Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Takáts Ildikó (Kapun kívül, kapunkivul@ muhely.com ) Kocsis Brigitta (Közélet, kozelet@muhely.com ) Szabó Orsolya (Magazin, magazin@ muhely.com ) Lengyel Rita ( Sport, sport@muhely.com), Rajnai Tamás ( Technika, technika@muhely. com) Képszerkesztő: Kiss Imre Tördelőszerkesztő: Kovács János Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Szabó Zsolt E-mail: info@muhely.com Tel.: 463-2081, Fax: 463-3839 Vidéki tudósítók: Horváth Judit (Pécs), Bíró Viktória (Veszprém), Kujan István (Miskolc), Kocsis Bence (Győr) Varga Tamás Ottó (Szeged), Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Kovács András, Rácz Tamás Műhely Megszületett a 2011/2012. tanév első félévének OHV eredménye. A felmérés céljairól, figyelembe vételéről és a ki -töltők számáról Hoffer Dáviddal , az EHK oktatási referensével beszélget -tünk. Az Oktatás Hallgatói Véleményezésének (OHV) célja, hogy a kérdőívek eredményével hozzájáruljon az egyetem oktatási minőség -biztosítási rendszeréhez. A hallgatók elmond -hatják a véleményüket az egyetemen folyó képzésről, a tanult tárgyakról és a tantervről; az oktatók pedig visszajelzéseket kaphatnak a munkájukról és a tananyagokról. Az OHV évek óta lényegében változatlan formában, hét kérdés segítségével szeretne általános képet adni a BME-n zajló oktatási tevékenységről. Az EHK tisztában van vele, hogy az OHV jelenlegi formájában nem elég mélyreható ahhoz, hogy komolyabb képzés-felülvizsgálat alapja legyen. De arra tökéletes, hogy fényt derítsen az esetleges problémákra. Ezeket ismerve pedig az EHK is hatékonyab -ban képviselheti a hallgatók érdekeit, hangsú-lyozta Hoffer Dávid. A felmérés eredményeit más-más mérték -ben veszik figyelembe a karok. A GTK-n és az ÉMK-n például a kari költségvetési elosz -tás elvei közt szerepel a hallgatók vélemé -nye az ottani munkáról, a legtöbb kar pedig jutalmazza a legjobban szereplő oktatókat. Általában elmondható, hogy mindenütt egyre komolyabban veszik az OHV-t, a karok foglalkoznak az általa felvetett problémákkal. Hoffer Dávid szerint főleg a képzés- és tárgy -felülvizsgálattal kapcsolatos döntés-előkészítő bizottságok munkájához adhatnak jó támpon -tot az OHV-eredmények. Ahhoz, hogy a felmérést komolyan vegyék az oktatók és az egyetem vezetése, elengedhetetlen, hogy sokan töltsék ki a kérdőíveket. Ezért a hallgatók figyel -mét is fel kell hívni az OHV fontosságára. Az EHK és a kari HK-k Neptun üzenetekben figyelmeztettek a határidőre, és idén is több nyereményt (5 db EFOTT hetijegyet, 10 db BME Fesztivál hetijegyet, 10 db páros színház -jegyet és 20 db 3000 Ft-os büféutalványt az egyetemi MISZ büfékbe és klubokba) sorsol -tak ki azon hallgatók között, akik hiánytalanul kitöltötték az összes kérdőívet. A korábbi egy nagy nyeremény helyett inkább több kicsit biztosít az EHK, hogy jobban motiválja a hallgatókat. Ezenfelül több karon az OHV kitöltését figyelembe veszik a kari hallgatói normatíva maradvány szétosztá -sakor. Hoffer Dávid azonban hozzátette: „az OHV a felelős egyetemi polgároknak önmagá -ért fontos: lehetőség arra, hogy saját szakmai felkészítésükről véleményt nyilvánítsanak.” Az EHK célja ebben a félévben nem elsősorban a kitöltöttség növelése volt, hanem inkább a korábban elért arány szinten tartása. Hoffer Dávid ezért összességében elégedett az OHV kitöltöttségével, hiszen a kitöltött kérdőívek aránya, és a legalább egy kérdőívet kitöltő hallgatók aránya egyaránt nőtt az egyetemen. A karok közül a legnagyobb növekedés a kérdőíveket tekintve a GPK-n és a TTK-n volt, míg a hallgatókat tekintve a GPK-n és a VBK-n. Mindkét szempont szerint a VIK-en a legala -csonyabb a kitöltöttség. Ennek oka valószí -nűleg az, hogy ezen a karon az egyetemitől elkülönülő, papíros véleményezés is működik. Egy-egy oktató eredménye évről évre nem ingadozik nagy mértékben, ezért a sorrendjük -ben sem figyelhetők meg nagyobb változások. Újdonság viszont, hogy a Nyelvi Intézet áttért a papíros véleményezésről az OHV használa -tára, így a legjobb oktatók közt ettől a félévtől több nyelvtanárt is találhatunk. KupcSIK RéKa Véleményünk szerint… Oktató (4. kérdés) OHV eredmények 2011/12/1 Alapadatok Létszám Átlag Sorszám Kar Oktató Válaszadó Válaszadó (1-5) 1 KSK Dr. Kővári Botond 95 95 5,00 2 ÉMK Tóth Brigitta Krisztina 48 48 4,99 3 ÉMK dr. Földváry Lóránt 31 29 4,98 4 VBK Kupai József Attila 60 49 4,94 5 ÉPK Laczkovics János 37 37 4,94 6 KSK Dr. Galambosi Frigyes 100 64 4,90 7 ÉMK Ács Tamás 34 28 4,90 8 VIK Dr. Mann Zoltán Ádám 61 60 4,89 9 GPK Dr. Stépán Gábor 328 328 4,88 10 ÉMK Völgyesi Lajos Dr. 47 47 4,87 11 TTK Dr. Szirmai Jenõ 211 211 4,85 12 VBK Dr. Farkas László 149 148 4,83 13 VIK Balássy György Miklós 32 29 4,83 14 VIK Benedek Zoltán 38 38 4,82 15 GTK Zsinka Edit 53 53 4,80 16 GTK Ormos Mihály Dr. 505 505 4,80 17 GTK Palmer Nick 42 42 4,79 18 TTK Rozgonyi Eszter 55 55 4,79 19 GTK Dr. Kövesi János 58 58 4,79 20 TTK Bokor Mihály Bence 99 98 4,78 21 KSK Bécsi Tamás 47 47 4,77 22 ÉPK Németh Csaba 70 70 4,77 23 ÉPK Dr. Becker Gábor 214 206 4,76 24 KSK Dr. Buza Gábor 72 68 4,76 25 GPK Kossa Attila 30 30 4,74 26 VIK Dr. Horváth Péter 97 94 4,73 27 TTK Dr. Lévay Péter Pál 35 35 4,73 28 VIK Dr. Varga Pál 30 29 4,73 29 KSK Dr. Kovács Péter 130 122 4,73 30 GPK Czigány Tibor Dr. 66 66 4,72 31 VIK Dr. Recski András 127 126 4,72 32 ÉPK Dr. DLA Cságoly Ferenc 216 202 4,72 33 TTK Dr. Moson Péter 40 40 4,69 34 KSK Sábitz László 60 40 4,69 35 KSK Dr. Komócsin Zoltán 116 114 4,69 36 ÉMK Dunai László Dr. 98 98 4,69 37 VIK Bányász Gábor 30 30 4,69 38 GTK Rózsa Ildikó 78 78 4,68 39 GTK Horváthné Pálinkás Magdolna 44 44 4,68 40 ÉPK Dr. Rabb Péter 154 111 4,68 41 KSK Dr. Balpataki Antal 65 65 4,68 42 TTK Kónya Ilona 154 149 4,68 43 ÉPK Nemes Gábor 65 56 4,68 44 TTK Dr. Bokor Nándor 73 70 4,67 45 KSK Dr. Németh Huba László 30 28 4,67 46 ÉPK Major Attila 39 38 4,67 47 VBK Dr. Hornyánszky Gábor 41 25 4,67 48 GTK Ligeti Zsombor dr. 40 40 4,67 49 GTK Vályi Gábor 34 25 4,67 50 TTK Dr. Nagy Attila 54 54 4,66 51 GTK Gajdos Zsuzsanna 45 45 4,66 52 VIK Dr. Vajda Ferenc 180 118 4,65 53 GTK Bánki Tímea 41 41 4,65 54 TTK Farkas Barnabás 50 50 4,64 55 GTK Dobos Katalin 58 57 4,64 56 TTK Dr. Jakovác Antal 44 43 4,64 57 ÉPK Takács Lajos 37 35 4,63 58 VIK Németh Krisztián 164 163 4,63 59 GTK Sárközy Tamás dr. 193 193 4,63 60 ÉMK Liegner Nándor Dr. 76 74 4,63 61 TTK Dr. Aszódi Attila 200 170 4,63 62 ÉMK Józsa János Dr. 74 70 4,63 63 KSK Dr. Bokor Zoltán 36 36 4,62 64 ÉMK Z. Horn Zsuzsanna 41 41 4,62 65 GTK Marcsa Attila Dr. 82 82 4,62 66 ÉMK Fleit Ernõ Dr. 35 34 4,62 67 VIK Dr. Charaf Hassan 92 61 4,62 68 GPK Dr. Szabó Tibor 89 89 4,62 69 TTK Dr. Lukács Erzsébet 33 33 4,62 70 ÉPK Bárdné Dr. Feind Teréz 126 126 4,61 71 TTK Molnár Zoltán Gábor 38 38 4,61 72 GTK Ventriglia Mauro 38 38 4,61 73 TTK Dr. Tóth Bálint 40 38 4,61 74 ÉMK Szabó Zsolt 46 46 4,60 75 GPK Dr. Ágoston György 56 54 4,60 76 VIK Horváth Zoltán György 93 87 4,60 77 KSK Szabó Krisztián 41 41 4,60 78 GTK Tanács János 140 140 4,60 79 GTK Bárány Mónika 229 226 4,59 80 GPK Takács Dénes 502 359 4,59 81 VIK Dr. Veszely Gyula 74 72 4,59 82 GTK Pálvölgyi Tamás dr. 57 57 4,58 83 ÉMK Dr. Salem Georges Nehme 59 58 4,58 84 VIK Szántó Péter 31 31 4,57 85 ÉMK Dr. Borosnyói Adorján 78 68 4,57 86 TTK Dr. Kovács Gyula 35 32 4,57 87 VIK Dr. Horváth Gábor 126 121 4,57 88 GTK Rajkó Andrea 72 57 4,57 89 GPK Nguyen Huy Hoang Dr. 64 63 4,56 90 VBK Dr. Grofcsik András 65 65 4,56 91 VIK Pilászy György 183 77 4,56 92 ÉPK Dr. Armuth Miklós 85 81 4,56 93 GPK Vad János Dr. 209 208 4,56 94 GPK Dr. Kelemen Gáspár 33 32 4,56 95 GTK Dúll Andrea 62 52 4,56 96 VBK Dr. Bajnóczy Gábor 738 723 4,55 97 TTK Dr. Lángi Zsolt 125 123 4,55 98 ÉPK DLA Daragó László Attila 306 268 4,55 99 TTK Dr. Zagyvai Péter 65 65 4,55 100 GTK Héder Mihály 191 191 4,55 Az Oktatás Hallgatói Véleményezésének kitöltöttségi adatai az elmúlt három félévre visszamenőleg Kar Kitöltött kérdőív %* Kar Töltött ki hallgató % ** 2010/11/01 2011/11/02 2011/12/01 2010/11/01 2010/11/02 2011/12/01 ÉMK 33,03% 41,76% 42,38% ÉMK 40,71% 45,08% 48,94% ÉPK 43,64% 50,27% 50,93% ÉPK 42,94% 48,32% 51,86% GPK 33,53% 47,29% 59,15% GPK 37,42% 47,06% 58,43% GTK 35,68% 40,38% 47,14% GTK 32,99% 39,26% 45,89% KSK 26,35% 31,24% 31,11% KSK 33,14% 39,01% 40,39% TTK 32,22% 39,54% 50,41% TTK 35,33% 41,15% 50,31% VBK 37,14% 44,40% 49,58% VBK 35,16% 42,96% 53,37% VIK 20,10% 25,12% 30,82% VIK 26,30% 32,17% 40,20% Átlag 32,50% 39,53% 45,43% Átlag 34,29% 40,57% 48,08% * : a kitöltött kérdőívek aránya az összes kérdőívhez képest (karonkénti bontásban) **: azoknak a hallgatóknak a százalékos aránya, akik legalább egy OHV kérdőívet kitöltöttek az összes oktatott hallgatóhoz képest (karonkénti bontásban) Fotó: Danyi Balázs ","2012. április 2. 3 • Műhely BME körkép Folytatás az 1. oldalról 2011 januárjától indulhatott meg a tervezés, a versenyeztetés, a különböző hatósági engedé -lyek beszerzése. Az építészeti tervezést az eredeti épületet is tervező A&D Stúdió nyerte. Érdekes -ség, hogy a menedzsmenti feladatokat az Akadé -mia látja el: projektiroda alakult a megbízásra. A kivitelezést három fázisra bontották. Az első a szerkezetépítés, mely a tartószerkezeteket, a tetőt és a nyílászárókat foglalja magában. Ezután a belsőépítészet és a konvencionális gépészet következik. Az utolsó részben pedig a speciális gépészet készül el, amikor a különböző műsze -rek, berendezések beemelése zajlik. Jelenleg az első fázisnál tartunk, azonban a funkcióváltás miatt a tartószerkezet megerősítése szükséges, ezért néhány földszinti falat visszabontanak. Az intézet a 90-es évektől szoros kapcsolatot ápol a Műegyetemmel és az ELTE-vel. Többek között részt vesznek a PhD képzésben, a doktoran-dusz hallgatók a központban végzik a kutatási munkát, ez évente 30-40 hallgatót jelent. Ezenkí -vül a kutatók egy része egyetemen is oktat. Ezért is volt szerencsés a Q2 épület választása, mivel így az egyetemhez közel költözik a kutatóköz -pont, szorosabb együttműködés alakulhat ki. A későbbiekben tervezik, hogy további kutatók oktassanak az egyetemen, illetve az egyetemi oktatók kutassanak a központban, és közös laborokat használjanak. A nettó 28 000 m 2 -es épület két mélyszintből, öt szintből és egy gépészeti szintből fog állni. A korszerű létesítmény energiatakarékos a vastag hőszigetelésének köszönhetően, és a napenergiát is hasznosítja. A funkcióból adódóan korszerű gépészeti hálózatot is kiépítenek. Az épületben a biológiai, a kémiai és a nagyműszeres laborok és a műszeres helyiségek mellett előadótermek, könyvtár és étkező is helyet kap. Szempont volt az átalakíthatóság is, hogy az épület 50 év múlva is kiszolgálja az igényeket. Október végéig szerkezetkész lesz az épület, az építkezés befejezését 2013 őszére tervezik. Az építkezés helyszínén egy webkamerát is elhelyeznek, melyen mindenki nyomon követheti a folyamatot. MaRKOVItS ZIta Miért bontják a Q2 alapzatát? FTV fejtágítás a K épületben Érdekfeszítő és érzelmektől sem mentes beszélgetésen vehettek részt mindazok, akik március 22-én ellátogattak az EHK Hallgatói fórum a felsőoktatásért címen megrendezett interaktív előadására. Kovács András , az Egyetemi Hall-gatói Képviselet elnöke, valamint Nagy Dávid HÖOK elnök nem keve -sebbre vállalkozott, minthogy rendet te-gyen az új felsőoktatási törvény kapcsán a hallgatók fejében kialakult zűrzavarban. A fórumon résztvevők a „frontvonalból” kaphattak hiteles információkat az őket érintő legfontosabb intézkedésekről, pél -dául a hallgatói szerződésről és a vizsga -alkalmak számának végleges alakulásá-ról. Az eseményt nagy érdeklődést övezte, így délután négy órára már nagyjából megtelt a terem a kíváncsi hallgatósággal. Nagy Dávid nyitóbe -szédében elmondta, hogy a sajtóban számos rémhír terjed a felsőoktatási törvénnyel kapcso -latban, melyeknek ugyan van valóság alapjuk, de elferdítve kerülnek a nyilvánosság elé. A HÖOK elnöke utalt arra, hogy a kormány -zaton belül is éles viták folytak a koncepciót illetően, nem beszélve az erős külső ellenállásról, aminek egyik tetőfoka az október 27-i országos HÖOK tüntetés volt, ahol közel tízezer egyete -mista harcolt a jogaiért. Mindezek következté -ben a 2011. december 27-én elfogadott koncepció már egy jóval puhább, konszolidáltabb törvényt eredményezett. Ez a „felhígulás” a megvalósítás során gyakorlati problémákhoz vezethet, hangsú -lyozta az elnök. Nagy Dávid sikerként számolt be a vizsgaal -kalmak számának kérdésében elért kompro -misszumról, mely szerint tantárgyfelvételtől függetlenül összesen hat alkalommal lehet majd jelentkezni egy adott kurzus vizsgáira. A HÖOK vezetője beszámolt a képviseleti arány terén elért pozitív eredményekről is, és további két sarkala -tos pontot emelt ki: a hallgatói szerződés intéz -ményét, valamint a finanszírozottak számának kérdését. E sokat vitatott rendelkezések végül kikerültek a tervezetből, így utólag, rendeleti úton szabályozták őket. Nagy Dávid utalt rá, hogy a hallgatói szerződés alapvetően abban a szellemben született, hogy a hazai felsőoktatásban megszerzett tudást itthon kamatoztassák a diplomások. Az érdekképviselő kiemelte, hogy a rendelet ügyében több forgató -könyv is létezett, végül egy olyan verziót fogadtak el, mely szerint a diploma megszerzését követő 20 éven belül kell ledolgozni Magyarországon a felsőoktatásban eltöltött idő kétszeresét. Ezt az időtartamot azonban mindenki kedve szerint oszthatja fel. Nagy Dávid rámutatott, hogy ez az intézkedés körülbelül tizenöt éves keretben próbál megoldani egy jelenlegi problémát, ráadásul ilyen hosszú idő alatt rengeteg minden változhat a magyar politikában is. Így, mint említette, jelen -leg nem érdemes túlzottan aggódni az ügy miatt. Nagy Dávid és Kovács András kérdésre válaszolva elmondták, hogy a hallgatói szerződés azokra vonatkozik, akik 2012 szeptemberétől új jogvi -szonyt létesítenek. A BSc/MSc átmentnél azonban egy érdekes szituáció alakult ki. Akik idén tavasz -szal végeznek és szeptemberben kezdik az MSc-t, azoknak szerződést kell kötniük, viszont akik jövő tavasszal fejezik be az alapképzést és utána mennek MSc-re, azoknak nem, mivel a törvény szerint nekik ún. folyamatos jogviszonyuk lesz. Ez azt jelenti, hogy érdemes lehet csúsztatni egy évet, ami Nagy Dávid szerint felháborító és tükrözi a döntéshozók szakmai hiányosságait. A fórumon részt vettek a Hallgatói Hálózat nevű szervezet aktivistái is, akik az előadók szemére vetették, hogy bár módjukban állna, mégsem nyúlnak hozzá minden lehetséges eszközhöz, például nem foglalják el az egyete -meket. A kritikai megjegyzésekre válaszul a képviselő elnökök elmondták, hogy nem zárnak ki drasztikusabb lépéseket sem, de stratégiailag ennek még nincs itt az ideje. LIEBER taMáS Fotó: Hámori Zsófia Fotó: Nagy Eszter Visszatértünk a felújított Támpont Irodába! Minden kedves érdeklődőt szeretettel várunk a megújult Támpont Irodában. Diákigazolvány érvényesítés A 2011/12/1-es félévre érvényesített diákiga -zolványok, március 31-ig használhatók. A 2011/12/2-es félévre a diákigazolványok érvényesítése március utolsó hetében, megnövelt fogadási időben, délelőtt is lehet -séges a KTH-ban. Diákigazolvány igénylés A z O k t a t á s i H i va t a l t á j é k o z t a -tása szerint újra lehetséges a diákigazolvány igénylések továbbítása. Figyeljetek rá, hogy jelentősen megváltozott a diákigazolvány (oktatási igazolvány) igénylése. FONTOS : az ideiglenes igazolvány helyébe lépő igazolást (a KTH-n kívül álló okok miatt) nem tudják azonnal , a végleges igazolvány igénylésekor kiadni . Az igénylés menetéről a KTH oldalán olvas -hattok ( www.kth.bme.hu ) az aktuális tanul -mányi híreknél. Téves kiírás esetére Aki úgy érzi, hogy jogtalanul írtak ki számára valamilyen fizetési kötelezettséget, az a Neptun rendszer, Ügyintézés menü, Kérelmek almenü 007-es számú, Felszóla-lás fizetési kötelezettség kirovása ellen nevű elektronikus kérelmet adja be. Támpont Iroda már a Facebookon is Már a Facebookon is találkozhattok velünk. Nézzétek meg profilunkat, eseményeinket, olvasgassátok az üzenő falunkat, lájkoljatok! Nemzetközi diákigazolvány a BME-n Nemzetközi diákigazolvány igényelhető a MISZ Műegyetemi Iskolaszövetkezet irodájában a K ép. I./77/a -ban. Az igény-léshez 1 db színes igazolványkép, hallgatói jogviszonyigazolás, vagy az adott félévre érvényesítő matricával ellátott diákigazol -vány szükséges. Az nemzetközi diákigazolvány ára 2480Ft. Társadalombiztosítás Mi a teendő, ha orvosnál derül ki, hogy nincs is egészségbiztosításod? Szerezz be egy hallgatói jogviszony-igazolást, vidd be a Közép-magyarországi Regionális Egészség -biztosítási Pénztár Teve utcai épületébe és nem lesz több gondod a félévben. A jelenség hátteréről bővebben a Támpont Aktuálisban olvashatsz. A Támpont Aktuálist megtalálod a www.tampont.bme.hu címen. Esélyegyenlőség fogyatékossággal élő hallgatóknak Ha mozgássérült, látás- vagy hallássérült illetve egyéb fogyatékossággal élő hallgató -ként segítségre van szükséged, keress meg az eselyegyenloseg@sc.bme.hu címen, vagy személyesen a Támpont Irodában. Perényi Andrea, esélyegyenlőségi koordinátor Támpont Szavazás A Támpont szavazás célja nem reprezentatív felmérések készítése olyan témakörökben, amelyekkel munkánk során a legtöbbet találkozunk, ám azokra egyetlen szerve -zeti egység sem tud válaszolni. Segíts Te is válaszoddal hallgatótársaidnak és a Támpont Iroda munkatársainak. A szavazá -sok eredményeit a www.tampont.bme.hu oldal Szavazás menüjében találhatod meg. Támpont Aktuális Mindig aktuális információkhoz szeretnél jutni? Nem szeretnél lemaradni semmiről? Mi összegyűjtünk és közzéteszünk minden tanulmányokkal, pénzügyekkel, külföldi ösztöndíjakkal, pályázatokkal kapcsolatos információt. A Támpont Aktuálist megtalá -lod a www.tampont.bme.hu címen. Iratkozz fel a Támpont Hírlevélre Nem tudod változtak-e a téged érintő lehetőségek mióta legutóbb nézted? Nem szeretnél nyomozni, hogy mi változott a szabályzatokban? Nem nézed minden nap a Támpont Aktuálist, mégsem szeretnél lemaradni semmiről? Mi összegyűjtünk és e-mailben kiküldünk neked minden tanul -mányokkal, pénzügyekkel, külföldi ösztön -díjakkal, pályázatokkal kapcsolatos főbb információt. A Támpont Hírlevélre honla -punkon keresztül iratkozhatsz fel. Részletes információt a www.tampont.bme.hu oldal Hírlevél menüpontjában találsz. Tanácsok a Neptun rendszer használatához Ha a Neptun rendszerrel különös problé -máid támadnak, annak több oka lehet, íme néhány tanács ezek elkerülésére: - Mozilla Firefox 3 vagy Internet Explorer 8 böngészőprogramot használj, - csak egy ablak ban (fülön) legyen megnyitva a Neptun ha pl. kérelmet adsz le vagy más műveletet hajtasz végre a Neptun rendszerben. Hallgatói Számítógép Központ Minden aktív féléven lévő BME hallgató ingyenesen használhatja az R épület III. és IV. emeletén található Hallgatói Számítógép Központot (röviden a HSZK-t), a regisztrá -ció mindössze pár perc. Bővebb információ a www.hszk.bme.hu weboldalon található. Ügyfélfogadás A Támpont Iroda ügyfélfogadása h étfőtől-csütörtökig: 9:30-15:15-ig, pénteken: 9:30-14:00-ig tart. Ebédidő alatt az iroda zárva, minden nap: 12:00-13:00 között. Kifizetésfigyelő a Támpont Iroda honlapján! Virítják már? Figyeld nálunk! A www.sc.bme.hu/osztondijam oldalon, vagy honlapunkon a Juttatások/Hallgatói ösztön -díjak menüpont alatt belépve, nyomon követheted az aktuális félévre előirányzott kifizetéseidet. Az oldal látogatása regiszt -rációhoz kötött. A regisztráció után neptun kódoddal és jelszavaddal belépve informá -ciót kaphatsz a félévben várható tanulmá -nyi ösztöndíj, szociális támogatás, Bursa Hungarica ösztöndíj, köztársasági ösztön -díj és egyéb egyetemi juttatás kifizetésének várható időpontjáról, státuszáról, illetve összegéről, ha azok kifizetését a döntéshozó már kezdeményezte. 2011/2012/II. félév kifizetési időpontjai A 2011/2012/II. félévre vonatkozó kifizetési időpontok (tanulmányi ösztöndíj, rendsze -res szociális ösztöndíj, külföldi hallgatók miniszteri ösztöndíja, Bursa Hungarica ösztöndíj intézményi része, amennyiben az utalás már megérkezett az egyetemre) megtalálhatók a www.tampont.bme.hu oldal Juttatások menüpontjában. Egységes fellépés a szabálytalankodókkal szemben Új Rektori Utasítás található a Központi Tanulmányi Hivatal honlapján a szabályza-tok menüpontban: 3/2011. (2011. III. 23.) sz. Rektori Utasítás: A tanulmányi- és vizsgaü -gyekkel összefüggő szabálytalanságok egységes kezeléséről . Ez a Rektori Utasí-tás 2011. szeptember 1-től lépett hatályba , kiterjed a vizsgákon elkövethető különböző csalások (pl.: puskázás , hamisítás ) szankci -óira. Ingyenes korrepetitor közvetítés Ha úgy érzed, szeretnéd a szabadidőd egy részét hasznosan tölteni, vedd igénybe a BME Diákközpont ingyenes interne -tes, korrepetitor közvetítő szolgáltatását! Látogass el a www.tampont.bme.hu oldal Korrepetitor közvetítés menüjébe, és ha szükséged lenne egy kis plusz pénzre, keress tanítványt , ha pedig szeretnéd a tudásod csiszolni, keress oktatót ! Részle -tek és további feltételek a honlapon és a Támpont Irodában. Ingyenes albérlet közvetítés A BME Diákközpont idén is szakadatlanul folytatja internetes, ingyenes albérlet közve -títő szolgáltatását. Ha albérletet keresel , vagy albérletet szeretnél kiadni , látogass el a www.tampont.bme.hu oldal Albérlet közve títés menüjébe! Részletek és további feltételek a honlapon és a Támpont Irodá -ban. BME Diákközpont Támpont Iroda 1111 Budapest, Műegyetem rkp. 9. R épület földszint tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu aKtuáLIS INFORMácIÓK ","X. évfolyam 5. szám 4 • Műhely Folytatás az 1. oldalról A projekt által szeretnék elkerülni a jövőben azt a problémát, hogy sok hallgató nem akar beköltözni egy bizonyos kollégiumba – annak ellenére, hogy jelentkezett – mert az általa preferált épület megtelt, és nem szívesen lakna egy másik -ban. Ez a helyzet többek között azért alakul ki, mert vannak régi, beidegződött tévhitek arról, hogy egyes kollégiumok lelakottabbak, mint a többi. Fekete Dóra azonban megemlítette, hogy rengeteg felújí -tás történt az elmúlt pár évben, és a tervezett videók arra is szolgál -nának, hogy a diákok tisztában legyenek az egyes létesítmények állapotával. Cél, hogy az ilyen helyzetbe kerülő hallgatók csak azért ne vegyenek fel emeltebb összegű diákhitelt, vagy vállalja -nak munkát, hogy ki tudják fizetni az albérletet arra a félévre, ami után mégis vissza tudnak költözni ugyanabba a kollégiumba, ahol eddig laktak. Fekete Dóra elmondása szerint egyik kollégium népszerűsége sem kiemelkedő. A preferálásnál számít a negatív sztereotípiák mellett az is, hogy mit ismer meg elsőként egy kollégista, hol van a kari közösségi élet gócpontja, hiszen mindegyik kollégiumban kialakult, hogy mely karok öntevékeny körei működnek főként. A BME-s kollégisták száma meglehetősen nagy, 4300 hallgató, mégis majdnem mindenki csak egy, maximum két kollégiumot ismer, amelyen az EHK szeretne változtatni. A képviselők elmondása szerint jelenleg közel 20 üres hely van a kollégiumokban. Olykor éppen fordítva alakul a férőhelyek feltöl -tése, vagyis sokan jelentkeznek, és hosszú várólistákra lehet számí -tani. Az egyenetlenség javítására is szolgálhatnának a tervezett videók, melyekkel szeretnék felhívni a figyelmet arra, hogy nem csak a karok saját kollégiumaiban lehet kiélvezni a közösségi élet előnyeit. Mindenhol vannak programok és jó lehetőségek, csak mivel nem ismerik az összes létesítmény adottságait a hallgatók, ezért részben elzárkóznak azoktól. Pozitív példaként említette Szabó Tamás a Schönherz Zoltán Kollé -gium építészek lakta szintjét, akik egy összetartó közössé -get alkotnak. Esetükben nagy mértékben bővülhet a diákok szakmai és kapcsolati tőkéje, hiszen más kar hallgatóival is könnyebben megismerkedhetnek. A projekt részleteiről megtudtuk, hogy az EHK első körben a hallga -tók saját készítésű videóit várja. Amennyiben nem érkezne be az összes kollégiumra egyéni pályá -zat, akkor valószínűleg a karok média köreit fogják felkérni, hogy készítsék el ezeket a felvételeket. A maximum 5 perces videókban a tervek szerint bemuta tják a klubszobákat és a tanulószobá-kat, a kollégiumi klubokat, illetve az ottani szakmai- és közéletet a szakkollégiumokra való rövid kitéréssel. Az EHK szeretné, ha a videók nyárra elkészülnének, így a követ -kező féléves kollégiumi beköltözés idejére már jobban megismerhet -nék a hallgatók az összes épületet, valamint az elsősök is szélesebb spektrumon tájékozódhatnának. A felvételek közzétételének felüle -tét még nem határozták meg, de valószínűleg az EHK és a kollé -giumi jelentkezés weboldalán lesznek megtekinthetőek. Az online megjelenésen túl rákerülné -nek az elkészült médiatartalmak a gólya DVD-re, valamint tervezik a megjelenésüket különböző hirdető -felületeken, például az egyes kollé-giumokban elhelyezett TV-ken. Szabó Tamás továbbá kitért arra, hogy nemcsak a videók pályáz -tatásában szeretnék kimeríteni a kollégiumok promóciós projektjét, hanem más irányokban is gondol -kodnak, például egy cikksorozat elindításában a Műhely vagy a kari lapok hasábjain. BéDa BEáta BME körkép Videók a férőhely problémák megoldására Fotó: Kiss Imre Fotó: Nagy Eszter Nem vagyunk egyedül… Új irányok az oktatásban Egyetemünk Mérnöktovábbképző Intézete „E-tanítási kultúra és digitális tartalomfejlesztés a BME-n” pályázatával elnyerte az Új Széchenyi Terv Társadalmi Megújulás Operatív Program -jának támogatását. Az innovatív projekt az egyetemi képzés-, tartalomfejlesztésre, és az oktatók képzésére terjed ki. A kari kooperációban megvalósuló projektfejlesztésekben az Építő -mérnöki, a Gazdaság- és Társadalomtudományi, a Természet-tudományi, a Vegyészmérnöki és Biomérnöki Kar oktatói vesz-nek részt. A pályázatról Dr. Benedek Andrással , a projekt szakmai vezetőjével beszélgettünk. A pályázat célja, hogy a korszerű felsőoktatási képzési tartalmak létre -hozásával hozzájáruljon a bolognai rendszerben résztvevő hallgatók versenyképes tudásának megalapozásához, és továbbfejlesztéséhez; a nemzetköziesedés kiszélesítéséhez, illetve a hiányzó oktatói kompeten -ciák csökkentéséhez. A pályázati program a digitalizált, E-tanítási kultú -rának az intenzívebbé tételével az érintett karok kínálatában szereplő tantárgyak magyar és angol nyelvű digitális tananyagfejlesztéseit célozza meg, hogy a tanítási-tanulási folyamatba megfelelően beépülhessenek. Az alapvetően három összetevőből felépülő projekt első összetevője 27 tárgy digitális tananyagának kifejlesztése magyar és angol nyelven. Dr. Benedek András elmondta lapunknak, hogy az E-tananyagoknak számtalan jelen -leg is használatos formája létezik: az interaktív felületek, mint a külön -böző tanulmányi levelezőlisták, webes tantárgy adatlapok, vagy az egyre gyakoribb internetes tesztek. A nyomtatott tananyagok jelentős korlátot szabnak a költségvetést és a terjedelmet tekintve, ezért a digitalizálás lényeges fejlődéseket eredményezhet. Használata lehetőséget biztosít a tartalmak azonnali frissítésére és módosítására, és lefaraghat a nyomtatott formátumnál jelentkező költségekből. A siker érdekében elengedhetetlen, hogy az oktatók elsajátítsák a szükséges készségeket, hiszen az E-tanítási kultúra más típusú technikákat, szerkesztési és rögzítési módokat igényel. A pályázat következő összetevője ezért a „Képzők képzése”, amely kereté -ben az oktatók infó-kommunikációs eszközök használatát sajátítják el, amelynek potenciális célcsoportját a kooperáló karokon foglalkoztatott oktatói kör alkotja. A képzés a tanítási kompetenciák fejlesztése mellett, az oktatói oldalról szükséges szemléletmód elsajátítására is törekszik. A harmadik lépcsőfok a Moodle, a világ legelterjedtebb nyílt forrás -kódú tanulási menedzsmentrendszer használatának kiterjesztése, amely alkalmazások magyar nyelvű elérhetőségével, és a modul szolgáltatások bővítésével támogatják az E-tanítás és tanulás eredményességét. (X) info@muhely.com FOTÓRIPORTERI MUNKA Megbízható, rugalmas BME hallgatókat keresünk fotóriporteri munkára. A jelentkezőnek rendelkeznie kell tükörreflexes digitális fényképező-géppel. Folytatás az 1. oldalról Kelemen Sándor szerint a megfe -lelő óvintézkedésekkel azonban megnehezíthető a tolvajok „munkája”. Az első és legfon -tosabb, hogy ne bízzunk meg senkiben! Továbbá a zárt, jól védett tárolók használata mellett a főhadnagy szerint a megfelelő zár elengedhetetlen. Az ún. „U” lakat tömör fém anyagát nem lehet könnyen erővágóval elvágni, amelyet a tolvajok előszeretettel alkalmaznak. A sodronyzárral viszont már könnyebb dolguk van. Hozzátette, hogy az óvintézke -dések ellenére is előfordulhatnak lopások: volt már arra is példa, hogy a zárt tárolóba benyúlva loptak el a kerékpáron hagyott kilométer -óra olvasót, vagy bicikli nyerget. A főhadnagy szerint a tolva -jok leleményessége sem ismert határt. Volt olyan elkövető, aki a vizsgaidőszakban öltönyben és laptoptáskával járta az egyetem folyosóit, gyűjtögetve az őrizetle -nül hagyott értékeket. Kerékpárlo -pásnál pedig bevett szokás, hogy az erővágót egy alján nyitható hátizsákban hordják a portyázók. Lopáskor gyanútlan, kerékpárját szerelő egyetemistának álcázzák magukat, és egy könnyed, feltű -nésmentes mozdulattal elvágják a zárat. Emellett bármennyire is jól felszerelt az egyetem térfigyelő kamarákkal, a tolvajok pontosan tudják, hogy hogyan forduljanak el ahhoz, hogy a felvételen mindössze a baseball sapkájuk látszódjon, és ne legyenek beazonosíthatók. Ez még inkább megerősíti a hadnagy véleményét, miszerint a kerék -pár-tolvajokat nehéz megfogni. A tetten érés ritka, az igazoltatás pedig problémás. A kerékpárral közlekedők a gyalogos rendőrnek nem állnak meg, a gépkocsival igazoltatók elől pedig elhajtanak. A kerékpárokat pedig csak alváz -szám alapján lehet azonosítani, amely egy mozdulattal eltüntet -hető. A hadnagy szerint ez a fajta lopás nyomszegény bűncselek -mény, ugyanis többnyire nincs kontaktus a sértettel, ujjlenyomat sem marad, és magántulajdonba sem kell betörni. Kelemen Sándor elmondása szerint az egyetemen mintegy 3-4 csoport van jelen. A területet a krimiben látott módon nem osztják fel, mivel annyi kerékpár és egyéb érték van a környéken, hogy „jut” préda bőven mindenkinek. A XI. kerület kerék -párlopás szempontjából egyéb -ként is a leginkább veszélyes zóna. (Forrás: http://www.lopottkerekpar. hu/) A hadnagy hozzátette, hogy a tolvajok többsége nem megélhetési bűnöző, hanem szenvedélybeteg. A lopott holmikat 10 százalékos áron tudják eladni az orgazdák-nak, azonban a könnyen jött pénzt könnyen el is költik, általában drogra vagy valamilyen szeren -csejátékra. „Nem találkoztam még vagyonos tolvajjal.” – fogalmazott Kelemen Sándor. Hozzáfűzte, hogy bár a tettenérés nehéz, ha mégis sikerül, az elkövető 3 évig terjedő szabadságvesztésre ítélhető, amely az eltulajdonított érték növeke -désével, és az üzletszerű lopás bebizonyosodásával akár 5 évre is emelkedhet. Javaslata szerint, ha mindenféle óvintézkedés ellenére megtörté -nik a lopás, a sértettnek jelentenie kell az esetet az egyetem Rendé -szeti Osztályán, vagy telefonon, e-mailben a rendőrség felé egyér -telműen leírva a történteket, és beazonosítva az eltulajdonított tárgyat. A főhadnagy tapasztalata szerint az eltűnt kerékpárok vagy pénz esetében kevés reménye van annak, hogy megkerül az ellopott érték. Nagyobb esélye van viszont a telefonoknak, laptopoknak és egyéb elektronikai cikkeknek, amelyek bemérhetők, vagy akár egy házkutatás során is előkerülhetnek. A XI. Kerületi Rendőrkapitányság központi e-mail címe, ahol a lopások bejelenthetők: 11rk@budapest.police.hu SNEIDER ZIta ","2012. április 2. 5 • Műhely Mostanában bizony sokan törik a fejüket külföldi diplomaszerzésen, ugyanis egyre több nemzetközi tapasztalatot, tárgya-lóképes szintű nyelvtudást kívánó nagy cég van hazánkban. Azt viszont kevesen tudják, hogy itthoni intézményekben is kaphatunk külföldi diplomát. A hivatalos jegyzék szerint 27 külföldi felső -oktatási intézmény működik engedéllyel Magyarországon. Az engedélyekért az Oktatási Hivatalhoz kell folyamodniuk a szervezeteknek. Két fő kritériumot kell mindenképpen teljesíte -niük: az első, hogy az anyaországban államilag elismert felsőoktatási intézményről legyen szó, a második pedig, hogy a képzés az intézmény által jogszerűen kibocsátott oklevéllel záruljon. A legkülönfélébb – például amerikai, német, francia, brit, lengyel, kínai, maláj – intézmé -nyek képzéseiből válogathatunk. A legtöb -ben magyar egyetemmel együtt indíta -nak szakot, amit a tanulók idegen nyelven hallgatnak, és a képzés második felében cserediákként tanulnak a kinti egyetemen. A hét félév elteltével a diplomát a magyar és a külföldi egyetem is kiállítja számukra. Előfordul a jegyzékben olyan egyetem is, amelyet nonprofit Kft.-ként tartanak számon, illetve akad, amelyiknek saját kampusza van itt Budapesten. Ez az amerikai McDaniel College, ami elsősorban cserekapcsolatok fenntartá -sára hozta létre a tagintézményt. Sok magyar hallgató fog bele a képzésbe, és rengeteg a külföldi részképzéses cserdiák is. A program -ban részt vett amerikai diákok pozitívan nyilat -koznak hazánkról, és tetszik nekik, hogy akár minden hétvégén más Európai országba látogat -hatnak a kontinens szívéből. A hazai felsőoktatási intézmények közül a legtöbb külföldi akkreditált szakot a Budapesti Gazdasági Főiskola kínálja: angol, francia, és holland diplomák szerezhetők „double degree” azaz kétdiplomás rendszerben. Két-három félévet, illetve szakmai gyakorlatot tölthetnek a diákok a kiszemelt képzés hazájában. Egy volt FBG-s diák elmondta, hogy sokan aztán „kintragadnak” dolgozni, vagy mesterkép -zésre. Ráadásul a pályakezdőknél igen fontos, hogy milyen egyetem diplomáját tartják a kezükben, ugyanis a nagyobb cégeknél – egy ilyennél dolgozik ő is – az óriási túljelentkezés miatt először az önéletrajzok alapján szelektál -nak: fontos szempontként esik a latba a diploma, később persze a szakmai tapasztalat is. Érdekességekre is bukkanhatunk a listát lapoz-gatva. A Semmelweis Egyetem Egészségtudomá -nyi Karán például a Heilongjang Hagyományos Kínai Orvostudományi Egyetem költségtérítéses, angol nyelvű képzése is megtalálható. Az első 4 félévben elméleti és klinikai oktatás; az utolsó évben a diploma előtt a hagyományos orvoslás tanulható kínai oktatóktól: meg kell jegyez -nünk, hogy nem orvosi diplomáról van szó. Érdemes tehát mindig alaposan tájékozódni a képzésekről, hiszen a diploma jellege és a költségtérítés formája egyetemenként, válto -zik az anyaintézménnyel kötött szerződéstől függően. A Pécsi Tudományegyetemen például a londoni Middlesex University kétdiplomás képzésén nem kell költségtérítést fizetni, de a tanulmányok megkezdésekor egyszeri regiszt -rációs díj fizetendő, ami körülbelül 240 ezer forint. A részleteket mindig egy kis utánajárás árán tudhatjuk meg, sok honlapon csak annyi szerepel, hogy a képzési szerződés tartalmazza a pontos feltételeket, és nyilván nem tanácsos a beiratkozáskor szembesülni ezekkel. FEKEtE FaNNI Kapun kívül Külföldi diploma? – Nem kell messzire menni a pannon Egyetem számos külföldi egyetemmel folytat oktatási és kutatási együttműködést. az amerikanisztika mesterszak a pannon Egyetem és az uSa-beli Nazareth college közös képzése, egyedülálló módon amerikai diploma megszerzését teszi lehetővé egy év magyarországi és egy év egyesült államokbeli tanulás után. a felvételi is ennek megfelelően nem a hazai rendszeren keresz -tül történik, a szakot a Modern Filológiai és társadalomtudományi Kar angol-amerikai Intézete gondozza. a német nyelvű oktatásnak és kutatásoknak is nagy hagyományai vannak az intézmény -ben, ehhez kapcsolódóan német egyetemekkel tervezik közös szakok indítását. a széleskörű kapcso -latrendszernek köszönhetően a pannon Egyetemen számos tantárgyat oktatnak idegen nyelven anyanyelvi tanárokkal, a hallgatók tantervébe ezeket beépítik, ők ezért nyelvi hozzájárulást nem fizetnek. Emellett rangos egyetemek professzorait rendszeresen vendégül látják előadásokra, kurzu -sokra, ezáltal is segítve a hallgatók nyelvtanulását. BíRÓ VIKtÓRIa ahogy több felsőoktatási intézményben, a ptE-n is több idegen nyelvű képzés folyik, külföldi egyete -mek közreműködésével. a Közgazdaságtudományi Karon például a hagyományos Ba alapszakok mellett a jelentkezők a Gazdálkodási és menedzsment szak angol nyelvű képzését is választhatják. a képzés a londoni Middlesex university által is validált, s a tanulmányok sikeres befejezése után a hallgató a ptE alapszakos diplomája mellett a külföldi egyetem diplomáját is átveheti, valamint állami felsőfokú szakmai anyaggal bővített „c” típusú angol nyelvvizsgának megfelelő igazolást is kap. a képzés már államilag támogatott formában is folyik, így a tanulóknak csak egy egyszeri regisztrációs díjat (kb. 240.000 Ft) kell fizetniük, tandíjat nem. ugyancsak a KtK-n vehetnek részt a hallgatók a ptE és az észak-Rajna Vesztfália tartományban található Hageni távtanulási Egyetem közös programjában. teljesítésével a magyar oklevél mellett német nyelvű egyetemi diploma is szerezhető. Külön nyelvi hozzájárulást itt sem kell fizetni, kredit alapú tandíjrendszer működik a Hageni képzésben. HORVátH JuDIt PANNON EGYETEM PÉCSI TUDOMÁNYEGYETEM A felsőoktatási intézmények egy része a nem magyar nyelvű képzésekért úgyne -vezett „idegen nyelvi hozzájárulást” szed a hallgatóktól, finanszírozási formá -tól függetlenül. Ez nem újdonság, de keveset hallunk róla, hiszen nem szeretik areklámozni a pluszköltséget. Hét éve indítottak vizsgálatot az ügyben, hogy jogos-e ez a hozzájáru -lás, ráadásul az államilag finanszírozott (tehát elvileg ingyenes) képzé -seken is. Ezután egy évvel felülvizsgálták, és megváltoztatták a felsőok -tatási törvény ide vágó részeit, így a helyzet egyértelművé vált: az intéz -ményeknek joguk van a díjszedésre, mert az idegen nyelvű oktatás külön szolgáltatás, és az állam nem támogatja. Az óraszámhoz képest ráadá -sul nem is aránytalanul magas összeg a 200-300 ezer forint félévente. Diákként erről más a véleményünk. Miért kérnek pénzt egyes intézmények, és mások miért nem? Ki dönti el, hogy mennyit ér egy félév, és hol van ilyenkor az ingyenes oktatás? Igaz persze, hogy vannak helyek, ahol a tehetséges diákok pályáz-hatnak a költségeik felének, vagy egészének eltörlésére, ugyanakkor a legtöbb esetben az apró betűs részek említik meg az idegen nyelvi hozzájárulás létezését. FEKEtE FaNNI Ízelítő az idegen nyelvi hozzájárulások összegeiből Egyetem Összeg (Ft) BGF- külkereskedelmi kar: Nemzetközi gazdálkodás (angol) 264 000 BGF- külkereskedelmi kar: Nemzetközi gazdálkodás (francia) 200 000 BGF- KVIK: Turizmus-vendéglátás (angol) 180 000 BGF- KVIK: Kereskedelem és marketing (angol) 170 000 BGF- PSZK: Pénzügy és számvitel (angol) 180 000 BCE- GTK: Nemzetközi gazdálkodás (angol) 340 000 BCE- GTK: Gazdálkodás és menedzsment (angol) 340 000 BCE- TK: Szociológia (angol) 170 000 Pannon egyetem- GTK:  Turizmus-vendéglátás (angol) 40 000 Idegen nyelvi hozzájárulások (meglepetés - egyetemistáknak) Fotó: Hámori Zsófia aktuális munkák 1111 Budapest, Műegyetem rkp. 3. K épület I. em. 77. Telefon.: (1)463-1237 Mobil: (20)250-0096 Fax: (1)463-1408 Web: www.miszisz.hu E-mail: melo@miszisz.hu MISZ Műegyetemi Iskolaszövetkezet Munkáinkra minden esetben az alábbi feltételekkel jelentkezhetsz: - nappali tagozatos hallgatói jogviszony - fényképes önéletrajz Raktárkészlet felmérés 714 Ft/óra Raktárkészlet összeírására keresünk hosszútávra diákot! Munkaidő: napi 6-8 óra, heti 5 nap Munkavégzés helye: Budapest, III. kerület Munka kezdése: 2012. áprilistól Feltételek: - Megbízható, kiszámítható munkavégzés - Jó kommunikációs készség - Irodai tapasztalat, passzív félév előny Részletek: - Raktárkészlet összeírására és ellen-őrzésére keresünk nappali tagozatos diákot. Betanított munka 650 ft/óra Betanított munkára 2 műszakban, hosszú távra keresünk diákokat Sziget-szentmiklósra. Munkakezdés: folyamatosan Munkaidő: délután 14:00-22:30 vagy éjjel 22:00-6:30 Utazási költség: utólag térítve Feltételek: - Megbízhatóság, kiszámítható munka-végzés - Hosszú távú munkavállalás WEB programozás 1310 Ft/óra Facebook alkalmazás és weboldal fejlesz-tésre keresünk diákokat. Munkavégzés helye: otthonról végezhető Szükséges szakismeret: - Html, php, css, jquery, titanium Java programozás 1190 Ft/óra Középhaladó szintű java programozót keresünk! Munkaidő: kötetlen, heti 20 óra, ebből 10 óra napközben 9-18 óra között Munkavégzés helye: XIII. kerület, Klapka irodaház Feltételek: - Java, velocity, javascript, html, sql is-merete Előny: - xpath, xquery ismerete Rakodási munka fiúknak 715 Ft/óra Könnyű fizikai munkára keresünk fiúkat. Munkakezdés: folyamatos, várólistás Munkaidő: megrendeléstől függően Feltételek: - Jó kondíció, kitartó munkavégzés Hostess munka lányoknak 750-1000 Ft/óra Szórólap osztásra, rendezvényeken kós-toltatásra, keresünk csinos lányokat. Munkaidő: rendezvénytől függő Munkakezdés: folyamatosan Feltételek: - Betöltött 18. életév - Ápolt külső, vidám megjelenés - Egészalakos és portré fénykép küldése ","X. évfolyam 5. szám 6 • Műhely Üzleti negyed Amikor elballagunk megnyitni az első önálló bankszámlánkat, rög -tön szembetalálkozunk a választás dilemmájával: Milyen bankkártyát igényeljünk a számlához? Persze későbbi életünk során is számos tí -pussal találkozunk, amelyek között nehéz lehet dönteni, melyik kerüljön a tárcánkba. Ha bankkártyákról van szó, alapvetően két fő típusról beszélhetünk: a betéti (debit card) kártyákról, illetve a hitelkártyákról (credit card). Ha egy banknál van folyó -számlánk, akkor az azon lévő összeghez elvileg bármikor hozzáférhetünk. Ennek a meggyorsítására (is) találták ki a kis plasztik lapokat, amelyekkel könnyebben, gyorsabban rendelkezhetünk a betétünk felett. Felvehetünk vele pénzt az automa -táknál, a postán vagy bármelyik banknál, illetve vásárolhatunk is vele. A hitelkártyák mögött ezzel szemben nem áll bankszámla, sőt nem is kell, hogy az adott kibocsájtó bank ügyfele legyünk. Ha ilyet igénylünk, gyakorlatilag egy hitelkeretet kapunk, amit a kártyával tudunk elkölteni, és ha a megadott határ -időn belül (általában 30-60 nap) vissza -fizetjük az elköltött összeget, nem kell utána kamatot fizetni, azaz csak annyit kell visszaadnunk, amennyit elköltöt -tünk. Ha viszont kicsúszunk a határidő -ből, akkor visszamenőleg a periódus első napjától számolódik a jelentősebb hitel -kamat, szóval jó vigyázni vele! A pénzfel -vétel a hitelkártyával általában nagyon drága, így csak vásárlásra használjuk. A fenti kettőn túl még számtalan típus létezik, például az ún. (prepaid) feltöltőkártyák, amelyeknél egy előre, a kártyára fizetett összeget költhetünk el. Az ún. loyality vagy hűségkártyák bizonyos helyeken történő vásárlások alkalmával adnak kedvezményeket, pénzvisszatérí -tést vagy éppen pontokat lehet gyűjteni velük. A gyakorlatban egyre inkább teret hódítanak a fenti megoldások keveré -kei, például egy betéti kártya egyben pontgyűjtő is. Jelentős piacot szereztek az utóbbi években az ún. co-branded kártyák (hitel vagy betéti), amelynél a bank egy másik vállalkozással együtt bocsájtja ki azt, és például jelentős kedvez -ményt kap a használója, ha ennél vagy más, bizonyos vállalatcsoportba tartozó boltokban (pl. adott benzinkút hálózat, élelmiszerlánc stb.) használja azt fizetésre. Érdekesség, hogy a bankkártya nem az adott bank terméke, hanem a piacot uraló két cég (VISA ill. Mastercard) megoldása, amelyet a bank nyújt ügyfeleinek. Sokszor az adott pénzintézet mind a két kártyatí -pust kínálja, ekkor nekünk kell döntenünk. Magyarországon belül majdnem mindegy, melyik típust választjuk, a különbség a külföldi utazások alkalmával lehet. Nagyon leegyszerűsítve elmondható, hogy Európán belül a Mastercardot, a nagyvilágban a VISA-át fogadják el több helyen. Fontos szempont még a devizaátváltási árfolyam kérdésköre. A forint számlánkhoz tartozó kártyánál nyilvánvaló, hogy a külföldi költést át kell váltani forintra, és azt terhe -lik a számlánkra. Viszont itt közbeszólhat a kártyatársaság elszámoló devizája, azaz erről előtte érdemes tájékozódni. Jellem -zően a Mastercard euró, a VISA dollár alapú elszámolást használ, azaz ha egy VISA kártyával fizetünk Németországban, akkor a költött eurót először dollárra, majd azt forintra számolják át. Fontos kérdés egy bankkártyánál a költség. Ezeknek van egy ún. éves díja, amit minden esztendőben ki kell fizetni, ez körülbelül 5-10000 Ft. A bankok új ügyfe -leknél, illetve különféle kedvezmények -kel együtt sokszor elengedik az első éves díjat vagy annak egy részét (pl. diákoknál, vagy ha a számlára rendszeres jövede -lem érkezik). A vásárlás bankkártyával Magyarországon és külföldön is ingyenes, ezért nem szoktak díjat felszámolni. Jelen -tősebb költsége lehet még a pénzfelvétel -nek. A betéti kártyáknál általában havonta néhány pénzfelvétel akár ingyenes is lehet, illetve olcsóbb vagy ingyenes lehet, ha a bank saját ATM-rendszerét használjuk és drágább, ha más automatáknál veszünk fel készpénzt. A kártyaválasztásnál a költség -oldalon ezekre kell figyelni. Érdemes a kártyaválasztás előtt érdek -lődni az egyéb kedvezményekről (vásár -lási kedvezmény, diákkedvezmények), illetve a plusz szolgáltatásokról is. A két nagy társaság kártyáihoz gyakran kapcsolódnak biztosítási szolgáltatá -sok (pl. utasbiztosítás, balesetbiztosítás), ezekről, illetve ezek mértékéről szintén érdemes tájékozódni, hiszen döntő érvek is lehetnek a választásunknál. BOROS MIKLÓS Mi legyen a tárcámban? Lesújtó képet festett hazánk 2012-es gazdasági kilátásairól a Pénzügyku-tató Zrt. március 23-i sajtótájékozta -tóján, Budapesten. Az intézet az idei évre 0,7 százalékos gazdasági visz-szaesést prognosztizál 5,5 százalékos infláció mellett, szemben a kormány 0,5 százalékos GDP növekedési, és 4,2 százalékos inflációs előrejelzésével. Petschnig Mária Zita, a Pénzügyku -tató Zrt. főmunkatársa „gyorsan porladó látszateredményeknek” nevezte a kormány gazdasági intézkedéseit. Az intézet által készített elemzésre hivatkozva Petschnig elmondta, hogy Magyarország mezőgaz -dasági növekedése negatív irányt vett, és a környező országoktól való gazda -sági lemaradásunk is folyamatosan nő. A jelentés 3,5 százalékos államház -tartási deficitet jelez 2012-re, de a magánnyugdíj-pénztári megtakarítá -sok bevonásával és évi elszámolásá -val ez az arány 2,8 százalék is lehet. Mint elhangzott, az ország külgazdasági mérlege jelenleg aktív, de a belgazdaság gyenge lábakon áll és recesszióval küzd. Emellett a forint erősödése sem realizálható, ami további aggályokat vet fel a jövőre nézve. A munkanélküliség a közmunka program -nak köszönhetően csökkent, a részmunka -időben foglalkoztatottak aránya azonban a teljes munkaidőben dolgozók rovására növekedett. A legrosszabb helyzetben lévő régiókban, például Szabolcsban, Borsodban vagy az Észak-Alföldön tovább csökkent a foglalkoztatás, magyarázta az intézet főmun -katársa. A konjunktúrakutató szerint aggoda-lomra adhat okot, hogy a beruházási ráta 1990 óta nem látott mértékű mélyponton van. Neményi Judit, az intézet tudományos munkatársa a 2011-es évet értékelve nagyfokú lazításról, fiskális bukásról és költségvetési szemfényvesztésről beszélt. A kutató hangsúlyozta, hogy az állami intéz -kedések nem elég transzparensek. „ Sok a ha, és kevés az információ ”. Neményi elmondta, hogy vannak tartalékok a magyar költség -vetésben, de amennyiben a kormány ezeket befagyasztja, úgy 100 milliárd forintos kiiga -zítást kell majd tennie, ha tartani akarja a 2,5 százalékos hiányt. LIEBER taMáS Fellendülés helyett mélyrepülés? ÜZLETI NEGYED Fotó: Hámori Zsófia ","2012. április 2. 7 • Műhely Sokunknak lehet ismerős a fenti mondat, ha próbáltunk már GPS-szel eljutni valaho-va. Ha netán módosítani kell az eredeti irányon, komoly fejvakarásra kényszerül a di -gitális segítség, míg előáll a megfelelő javaslattal, és ak -kor is csak reménykedhetünk benne, hogy nem jön közbe újabb váratlan fordulat. Ha -sonló lehet a helyzet a Fővá -rosi Önkormányzatnál, ahol keményen dolgoznak Buda-pest új városfejlesztési straté -giáján. A leendő dokumentumhoz készült helyzetelemzés alapján nemcsak napjainkban vannak komoly gondok a fővárosban, de az elkövetkezendő 15-20 évben is jelentős problémákkal kell szembenéznie mind az aktuális városvezetésnek, mind a lakók -nak. Ezek közül is az egyik legfon -tosabb az egyre romló anyagi helyzet, melynek tulajdonkép -pen az új koncepció is köszönheti majd létrejöttét. Budapest ugyanis – egy 2003-ban elfogadott terve -zet alapján – jelenleg is rendel -kezik városfejlesztési tervekkel, azonban a gazdasági változások ezt mára elavulttá tették, így szükségessé vált annak teljes újragondolása. Felmerül tehát a kérdés, hogy ebben az esetben érdemes-e egyáltalán ilyen hosszú távla-tokban gondolkodni. Egyete -münk Urbanisztika Tanszékének tanszékvezetője, Pálfy Sándor szerint mindenképpen, de csak abban az esetben, ha megalapo -zott célokat tűzünk ki magunk elé, amelyek maradéktalanul figye -lembe veszik azokat a különleges adottságokat, amelyekkel a város rendelkezik. Fontos emellett, hogy a stratégia társadalmi megegye -zésre épüljön, mivel ez lehet a garancia arra, hogy ne változtas -sanak rajta évről évre. Továbbá lényeges, hogy egymásra épülő kisebb ütemekből építkezzen, hogy a rendelkezésre álló anyagi eszközök függvényében, folyama -tosan realizálni lehessen. Össze -foglalva tehát egy jó koncepciónak olyan igényekkel kell megküzde -nie, minthogy egyszerre legyen kellőképpen stabil, de az adott esetben változó körülményekhez mégis igazodni tudjon. Mire lehet számítani ez utóbbiak terén? E kérdésünkre a választ szintén a már említett helyzetelemzés -ben találjuk. A dokumentum szerint komoly kihívást jelenthet a későbbiekben Budapest változó demográfiai összetétele. 2007 óta ugyan megfordult a sokéves trend, és már többen költöznek be a városba, mint ki az agglome -rációs településekre, azonban a növekvő népességszám mégsem ennek, hanem a csökkenő halan -dóságnak, és a külföldi beván -dorlásnak köszönhető. Vagyis fel kell készülni az elöregedéssel járó, fokozódó humán szolgálta -tási igények kielégítésére – írják a tanulmány szerzői. Mindez jelent -het intézményfejlesztést, melynek keretében egyrészt a nyugdíjas korú lakosságnak kínálhatnak majd szolgáltatásokat, másrészt hasznos funkciót kell találni a kiürülő oktatási intézményeknek. De szükség lehet az aktív öregkor népszerűsítésére is. Utóbbi persze csak akkor lehet -séges, ha lesz rá fizetőképes kereslet, ami a jelenlegi adatok szerint egyáltalán nem biztos. Lévén 2009 óta rohamosan nő a fővárosi munkanélküliek száma, ami egészen odáig vezetett, hogy napjainkban mindössze a budapestiek 44%-a aktív kereső. Természetesen nem csak a lakók -nak lehetnek anyagi gondjai, hanem magának a városnak is. Jó példa erre a BKV állapota, de tovább súlyosbítja a helyzetet, hogy a 2014-ben kezdődő uniós ciklustól csak visszafizetendő támogatások igénybevételére lesz lehetőség. Mivel lehetne tehát kilábalni ebből a helyzetből? Abban minden szakértő egyet -ért, hogy – bármennyire is klisé lett az elmúlt évek során – ki kell használnunk városunk, és az egész ország elhelyezkedését, ami gazdasági szempontból egyedül -álló adottságokat és lehetősége -ket biztosít. Budapestet földrajzi helyzete csomóponti szerepre predesztinálja. Igaz ez a légi-, a vízi-, a vasúti- és a közúti közle -kedésre egyaránt. De az önálló útkeresés igen költséges, és lassú is lehet, így nem árt körülnézni, hogy kitől, vagy éppen kiktől lenne érdemes ellesnünk ezt-azt. Prága, Pozsony, Bukarest. A válto -zások dinamikája és eredménye is tanulható lenne ezektől a város -októl – folytatta egyetemünk tanszékvezetője. Mindezek mellett vannak, akik már konkrét elkép -zeléseket is megfogalmaztak. Fazekas György építész például egy tavalyi konferencián a belvá -ros gyógyítását nevezte Budapest fejlesztése kulcsának. Az elérendő cél szerinte az, hogy közterek összefüggő rendszere jöjjön létre Pest és Buda szívében. Szintén hálózatot képzel el a belső kerüle -tekben Finta József építész is. A Kossuth-díjas alkotó szerint a belvárost úgy kellene átalakítani, hogy a fiatalok visszavágyjanak az agglomerációból. Ehhez az kell, hogy a gangos házak zöld kutak legyenek, zöld udvar -rendszer alakuljon ki, termé -szetes klimatizációval. Fontos ez azért is, mert – mint arra a már hivatkozott helyzetelemzés is rámutat – a fővárosban sorra dőlnek meg a melegrekordok, és elviselhetetlen hőszigetek alakul -nak ki, amelyeket a járművek hőkibocsátása is fokoz. A tanul -mány szerint 2100-ig 3,5 fokkal nő az átlaghőmérséklet, ezért külön figyelmet kell majd fordí -tani a várostervezésben a klíma -változásra. Végül, de nem utolsó -sorban szükség van Budapest kulturális életének jobb reklá-mozására is. Ahogy arról tavaly ősszel Káel Csaba, a Művészetek Palotájának igazgatója beszélt egy urbanisztikai tanácskozáson, e téren például Bécshez képest óriási lemaradásunk van, melyen azonban megpróbálunk változ -tatni. Ezért a fővárosi kulturális intézmények – köztük a Müpa, a Zeneakadémia, az Operaház és a Szépművészeti Múzeum – klasz -terbe tömörültek, összeállítot -ták Budapest meglévő kulturális kínálatának csúcspontjait, hétvégi csomagokba tömörítették azokat, majd ezt odaadták munícióként a Magyar Turizmus Zrt.-nek. Minket, BME-seket természe -tesen szűkebben vett környe -zetünk jövője is foglalkoztat, mellyel kapcsolatban szintén számos ötlet látott napvilágot az elmúlt években. Szó volt – és van – a Műegyetem rakparton továbbvezetendő villamosjára -tokról, melyek nagyban javítanák nemcsak a régi, de a lágymányosi campus közlekedését is, karöltve az 1-es villamos meghosszabbítá -sával. Sokan egyetértenek ugyanis abban, hogy a terület tulajdon-képpen egy urbanisztikai csőd. A környék tragédiája, hogy őrzi egy soha meg nem valósult budapesti EXPO struktúráját. A jelenlegi gyűrűs-sugaras rendszer alkal -matlan egyetemi campus céljára, mivel nincsenek önálló életet élő belső részei. Térbeli elrendezését tekintve sokkal inkább megfe -lel egy lakótelepnek, és így is néznek ki a hallgatók által be nem lakott közterületei. Ez azonban nemsokára változni fog, hiszen a hírek szerint a tavaly költö -zésre kényszerült Zöld Pardon a Rákóczi híd budai hídfőjénél talált új otthonra. De addig is van minek örülni, hiszen a BKV éjsza -kai hálózatfejlesztése is érintette intézményünk környékét. A jó ideje egész éjjel járó 6-os villamos mellett ugyanis a 918-as jelzésű éjszakai busszal is utazhatunk a Goldmann György térről a Kelen -földi, illetve az Óbudai Buszga -rázs irányába. Tervekben, ötletekben tehát nincs hiány, de ahogy Greg Clark, az Urban Land Institute vezető tanácsadója (a szervezet többek között segédkezett New York és London stratégiájának elkészí-tésében is) emlékeztette hallga -tóságát tavalyi magyarországi útján, nemcsak elkészítenünk kell a koncepciónkat, hanem követ -kezetesen végrehajtanunk is. A siker kulcsa ugyanis az, hogy a városvezetőknek túl kell lépniük a következő választásig terjedő rövid távú szemléleten. Hogy ez valóban sikerül-e, azt egyelőre homály fedi, mivel ahogy Pongrácz Katalin, a Fővárosi Önkormányzat Városépítési Főosztályának főosztályvezetője lapunk kérdésére szűkszavúan elmondta: Budapest új városfej -lesztési stratégiája jelenleg még tervezés alatt áll, és megalkotásá -nak folyamata közben a Fővárosi Önkormányzat, illetve a Főpol -gármesteri Hivatal nem kíván e tárgyban sajtónyilvánosság elé lépni. KuNOVIcS GERGő Közélet Újratervezés, kérem várjon Fotó: Nagy Eszter Fotó: Kiss Imre Fotó: Nagy Eszter ","8 MŰHELY • 2012. február 13-án történel -met írt egyetemünk oktatókból és hallgatókból álló tizenhárom fős csapata. Ezen a napon tör -tént ugyanis, hogy Francia-Gu -yanából elstartolt az Európai Űrügynökség Vega hordozó -rakétájának első példánya, a fedélzetén kilenc műholddal, köztük Magyarország első sza -tellitjével, a Masat-1-gyel. A pikoműholdat kifejlesztő csa -pat projektmenedzserével (és egyben az Elektronikus Esz-közök Tanszékének adjunk-tusával), Horváth Gyulával beszélgettem a hosszas előké -születekről, az első negyven nap tanulságairól és a magyar űrkutatás jövőjéről – s végül olyan érzésekkel távoztam, hogy le kell írjam, műholdat fejleszteni menő! Induljunk a kezdetektől: honnan jött az ötlet, hogy elkészítsétek az első magyar műholdat, s hogy talált egymásra a csa -pat? Én onnan datálom a projektet, mikor egyik volt hallgatóm – most már munkatársam – Marosy Gábor bejött az irodámba, és mondta, hogy egy konferencián látott egy CubeSatot. Azt kérdezte tőlem, mi lenne, ha mi is csinálnánk egy ilyet? Én pedig szerencsére a jó választ adtam: próbáljuk meg, aztán meglátjuk, mi sül ki belőle. Persze nem voltunk teljesen zöldfülűek: eddigre már részt vettünk az Európai Űrügynök -ség (ESA) ESEO projektjében, ahol egy plazmadiagnosztikai műszert fejlesztettünk, s volt két-három olyan hallgatóm, akik a területen nagyon jó képességeket mutattak. Tudtuk, hogy működik a BME Szélessávú Hírköz -lés és Villamosságtan Tanszékén az Űrkutató Csoport, akik már 40 éve fejlesztenek különböző részegysége -ket űrmissziókhoz, sőt az is kiderült, hogy ők is gondolkoztak már CubeSat fejlesztésen, tehát a megfe -lelő tudásbázis is megvan házon belül a terv sikeres beindításához. Hogyan láttatok hozzá a munkához? Mindannyiótokban megvolt már eddigre a megfelelő tudás? Korántsem. Először hallgatókat kezdtünk toborozni. Az űripar egy nagyon jól csengő húzóágazat, így sokan – közel ötvenen – jöttek az elején az esti felzárkóztató kurzu-sokra. Menet közben a feszített tempó miatt sokan lemorzsolódtak, s eközben alakult ki a csapat magja. Ez volt 2007 derekán. Igyekeztünk innentől úgy felépíteni a munkafo -lyamatokat, ahogy egy valódi, szten -derd űrmissziónál teszik, hisz így tudtunk belőle a legtöbbet tanulni. Mert az elsődleges cél a kezdetektől fogva az oktatási vonal erősítése volt, hogy kineveljük a következő hazai űrtechnológiai mérnökgenerációt. Számításaitok szerint mennyibe került a Masat-1 misszió? Honnan tudtátok előteremteni erre a megfelelő forrásokat? A Masat-1 eszmei értéke 300 millió forint. Ennek jelentős részét eszkö -zök formájában szponzoroktól kaptuk, melyekből több mint ötven a kezdeményezés mögé állt. Ebbe az összegbe beleszámoltuk azokat a költségeket is, melyek nem kerül -tek kifizetésre. Ezért is mondom, hogy talán a csapattagok voltak a legnagyobb támogatóink, akik ingyen dolgoztak éveken keresz-tül, s ezzel fejenként átlagosan több mint tízmillió forintot adtak a virtu -ális kasszába. Számításaink szerint a 300 millió forint mintegy felét teszik ki a munkabérek, körülbelül 56000 mérnökóra van a műholdban. Ez rengeteg pénz. Hogy látjátok, a közeli vagy távolabbi jövőben termelhet kézzel fogható hasznot a Masat-1? Hallgatói szempontból a projekt -ben való részvételnek hatalmas profitja van a munkaerő-piacon. Ha valaki beleírhatja az önéletraj -zába, hogy részt vett az első magyar műhold fejlesztésében, biztos nem marad munka nélkül. De emellett más lehetőségeket is látunk a projekt folytatásában. A legfonto-sabb szempont a fenntarthatóság, azért adtuk a Masat-1 nevet, mert már előre gondolkoztunk a kettes és a hármas verzióban is. Eddig a pikoszatellitek oktatási műholdak -ként funkcionáltak, de úgy fest, a professzionális űripar is nyit ebbe az irányba; ez a pár unitos méret -tartomány nagyon költséghatékony megoldást jelent például új techno -lógiák kipróbálására. Bár a nálunk fejlettebb űrtechnológiával rendelkező országoknak nem, de a magyar űrkutatás számára az egész Masat-1 új technológiának számít. Hogyan jutotta -tok el a startig? Miután eldöntöttük, hogy méretben az egy unitos CubeSatot választjuk, bő négy évig folyamatosan fejlesztet -tük és teszteltük a berendezéseket. Eredetileg egy PSLV típusú indiai hordozórakétával indultunk volna az űrbe, de a sors közbeszólt: a PSLV rakéta startja nagyon sokat csúszott, s a cég, ami a kapcsolatot tartotta az indiaiakkal, megemlítette, hogy van egy ingyenes startlehetőség a VEGA hordozórakétán. A VEGA-nak ez volt az első startja, s ez mindig többlet -kockázatot jelent; a statisztikák szerint a prototípusok kétharmada nem élte túl az első missziót. Az ESA támogatásként bérmentve vitte fel az egyetemi és kísérleti műholdakat. A fő nehézséget az jelentette, hogy tavaly október közepén derült ki a VEGA-s lehetőség, s hamar választ kellett adnunk. Így mindössze másfél hónapunk volt arra, hogy felkészül-jünk egy másik rakétára. Ha megné -zed, a hálózsákok és a polifoamok még mindig itt vannak a laborban. A mai napig előfordul, hogy itt kell éjszakáznunk, mert az utómunkála -tok és az üzemeltetés is nagy terhet rónak a csapatra. A start után pályára álltak a szatellitek. Hogyan folyik ez, s hogy tudják kikü-szöbölni, hogy ne akadjanak össze a mű -holdak? A CubeSat szabvány egységesíti a kisméretű műholdakat, így a rakéta tulajdonosának van egy olyan konté-ner eszköze, amiben a felbocsátás -nál tárolja őket. A pályára állításnál kinyílik ennek a fedele, s egy rugó tolja a megfelelő irányba a szatellite -ket, egymás után libasorban. Közöt -tük hat newton erejű rugók vannak, melyek feladata, hogy a kilökést követően egyre nőjön az azonos pályán keringő műholdak távolsága. Ezután a Masat-1 megy a saját útján, és már sehogy sem lehet irányítani? Ez azért így nem teljesen igaz. Egyrészt irányítjuk a fedélzeten történő folyamatokat a földi központ segítségével, másrészt pályát ugyan nem tudunk módosítani, de van beépített stabilizáló rendszerünk. Ez főleg azért fontos, mert ha az anten -nánk a Föld felé vagy éppen ellen -kező irányba néz, akkor kialakításá -ból fakadóan nem lehet kapcsolatot létesíteni a Masat-1-gyel. A legjobb, ha érintő irányba mutat az antenna, ezt hivatott beállítani a stabilizáló rendszer, ami szerencsére nagyon jól működik. Van aktív és passzív része is: utóbbi lényege, hogy egy állandó mágnest helyeztünk el a műhold egyik tengelyén, ami mint az irány -tűt, beforgatja a Masat-1-et a mágne -ses erővonalak mentén. Az aktív rendszernél a másik két tengelyre elektromágneseket szereltünk, melyek egy szabályzókörre vannak kötve, s ezek segítségével még inkább stabilizálni lehet a CubeSatot. Vannak megkötések arra vonatkozóan, hogy milyen berendezéseket vihet még magával egy műhold, s hogy milyen mé -réseket végezhet? A mérésekre vonatkozóan általá -ban nincs – leszámítva az extrém nagy felbontású Földmegfigyelést – viszont a felszerelésre igen. Például ha pályát akarnánk módosítani vagy valamilyen biológiai kísérletet szeret -nénk végrehajtani, akkor más előírá -sok és dokumentáció vonatkozna a műholdra. Többek között belekerült egy kamera is, mellyel elkészítettétek Magyarország első műholdas űrfelvételeit, ráadásul mindezt szinte titokban. Csak a fotók közzététe-lekor derült ki, hogy újra történelmet írtatok. A fotózás tényleg nem lett a sajtó felé kommunikálva, egyszerűen azért, mert az utolsó pillanatokban került bele a koncepcióba. Amúgy ez egy egyszerű, nem űripari kamera -modul, ami 640x480-as felbontású képeket tud csinálni . Viszont próbá -nak ez tökéletesen jó volt; el tudtunk készíteni fényképeket, ezeket sikerült lehozni a kommunikációs rendszeren keresztül, s a végeredmény önmagá -ért beszél. Ezzel pedig a Masat-1 lett Magyarország első műholdja mellett hazánk első távérzékelő szatellitje is. Említetted, hogy rádión keresztül kapjá -tok az adatokat. Hogy és milyen hullám-hosszon folyik ez a kommunikáció? Ez egy rádióamatőr sávban sugárzó műhold. A sávszélességet nem tudtuk lényegesen növelni, viszont több adatot lehet úgy lehozni, hogyha világszerte állomások tucat -jai fogják a jeleket. Még a mai napig vannak frissen bekapcsolódó rádió -amatőrök (a cikk írásának időpont -jában 133-an voltak 28 országból), s az ő segítségükkel még egyszer A hét témája Bemutatkozik az első magyar OSC Fotók: Danyi Balázs ","9 MŰHELY • MASAT-1 CAR-díjas: a Masat-1 annyi információhoz jutottunk, mint amennyit a földi irányítóközpont tudott lehívni. Nekik is köszönhet -jük, hogy az OSCAR besorolást ilyen hamar megkaptuk, ami azt minősíti, hogy mennyire jól kommunikál a földdel a szatellit ezen a sávszéles -ségen. Jól mutatja a Masat-1 sikerét, hogy a startot követő három nap után magunkénak mondhattuk a MO-72 nevet és besorolást, ami rendkívül gyors átfutási időnek számít. Már több mint 20 megabyte adatot szed-tetek le a műholdról összesen félmillió csomagban. Tekintve, hogy egy mp3 fájl is ebben a nagyságrendben mozog, mire elég ez? Rengeteg adat jön le a műhold -ról, egy átlagos oktatási CubeSat-hoz képest egy nagyságrenddel több. Legkönnyebben úgy lehet ezt érzékeltetni, hogyha mp3 helyett egy 20 megás kitöltött exceltáblát képzelsz el. Ezek nyers adatok, és rengeteg van belőlük. Hónapokig fog tartani a feldolgozásuk. Tartogat-e még valami újdonságot a Masat-1? Van még olyan kísérlet, amit nem futtattatok le? Egyedül az aktív stabilizátor az, amit még nem kapcsoltunk be. Ezt hagytuk a végére, hiszen ez kívánja a legtöbb előkészületet és megelőző mérést. Nemrég a svájciak küldtek fel egy CubeSatot, aminek teljesen aktív mágneses stabilizátora volt három elektromágnessel. Csakhogy vesztükre a bekapcsolással sikerült egy űrcentrifugát létrehozniuk, amivel rádiókapcsolatot sem nagyon lehetett létesíteni. Ezért is alapozzuk meg kellően ezt a kísérletet, hogy ilyen nálunk ne fordulhasson elő. Szerinted mi a Masat-1 sikerének titka? Utazott veletek együtt több más CubeSat is, s több olyan is van, ami közel sem mű -ködik ilyen jól. Egyrészt nagyon sok múlik a csapat rátermettségén. Például a lengye -lek műholdja eleinte nem igazán működött, aztán kezdtek magukra találni, s már jönnek le adatcsomagok is. A románokéról viszont semmit nem lehet tudni. Pedig ezek a szatel -litek azonos pályán keringenek, tehát alapvetően ugyanazok a lehetőségek adottak mindenkinek. A másik kulcskérdés, hogy hogyan épül fel a műhold. Lehet CubeSat alkatrészt vásárolni a neten, és össze -rakni, mint egy legót, maximum saját szoftvert kell hozzá fejlesz-teni. Viszont a különböző alkatré -szek integrációjánál nagy elvérzé -sek szoktak lenni, nagyon sok hiba ebből adódik. A Masat-1 sikerének titka az, hogy minden alrendszert mind szoftveresen, mind hardvere -sen mi fejlesztettünk, s mindegyik redundáns, azaz mindenből kettő van beépítve. Ha például egy nagy energiájú részecske kiütné az egyik fedélzeti számítógépet, akkor a másodlagos veszi át a helyét, és ez a felépítés vonatkozik a többi rendszerre és részegységre is. Ez a fajta redundancia a CubeSatok világában nagyon ritka. Mit várhatunk még a Masat-1-től? Med -dig lesz fent az űrben és mi lesz a vége? A műhold élettartama három hónap -ban volt meghatározva, de várhatóan 2 (±1) évig fog keringeni az űrben, mielőtt belép a légkörbe és elég. Ez a nagy bizonytalanság egyrészt a műhold forgásából fakad, másrészt a naptevékenység és az űridőjárás is jelentősen befolyásolja az útvonalat. Hova tovább a magyar űriparban? Fontos kérdés lesz a következő egy-másfél évben, hogy csatlakozni tudunk-e az Európai Űrügynök -séghez. Jelenleg egy előszobában vagyunk, ez az úgynevezett együtt -működő tagállami szerep (PECS). Ez a státusz tudtommal jövő évben lejár, s a jelen információink szerint az űrügynökség azt szeretné, hogy lépjünk be teljes jogú tagként. Persze mindig felmerül, hogy ez pénzzel jár, be kell fizetni a tagdíjat, ami 6-8 millió euró között mozog. Viszont azt sem szabad elfelejteni, hogy a tagdíj több mint 90%-a visszapályázható. Ráadásul ezeket a pályázatokat az ESA az adott országra szabottan írja ki, hogy ténylegesen visszaforogjon a befizetett pénz. Vannak becslések, melyek szerint az újonnan csatla -kozott országok az első években el tudnak odáig jutni, hogy a tagdíj négy-ötszörösét projekteken reali -zálják, mivel az ügynökségnek van egy másik büdzséje, amiből nagy missziókat támogatnak, mint például az európai GPS rendszer kiépítését, s tagállamként ezekben is részt lehet venni. Ennek a 2012-es költségvetése 4,9 milliárd euró. Ebből a „tortából” ha csak egy kis szeletet is sikerülne lecsippenteni, az már belerúgna a GDP-nkbe. Mik a további terveitek? Említetted a Masat-2-t, belevágtok egy új projektbe? Fejben megvan a folytatás régóta, ha rendelkeznénk a megfelelő pénzügyi háttérrel, akkor holnapután már szívesen nekiállnánk a Masat-2 fejlesztésének. Még idén bele szeret -nénk vágni, a megfelelő – például pályázati – forrásokat kell elsősorban megtalálni, ami nehéz feladat, amíg nem vagyunk ESA tagok. Következő lépcsőfoknak 3 unitos méretben gondolkozunk, s már arra is vannak ötletek, hogy milyen kísérleteket végeznénk el. A hosszú távú koncep -ciónk lényege az, hogy legyen egy olyan berendezésünk, amin van egy adott befogadó tömeg és térfogat, egy meghatározott energiaszolgál -tatás és adatkapcsolat, és e keretek között bárki tetszés szerinti – persze a nemzetközi szabályozásnak megfe -lelő – tudományos vagy technikai kísérletet el tudna végezni az űrben, mi pedig a „taxit” biztosítanánk ehhez. Egy ilyen projekt költsége nagyságrendileg hasonlóan alakulna, mint a Masat-1-é. Fő célunk összetar -tani a kiképzett és szakértő mérnök -csoportot, hiszen munka és fizetés nélkül hamar mindenki az iparban kötne ki, s elveszne (vagy legalábbis meghalványulna) ez az értékes, fáradsággal összeszedett tudás, ami a Masat-1 sikerét hozta. RaJNaI taMáS Érdekes adatok a Masat-1-ről Műhold osztály: 1Unit CubeSat Méretek: 10 x 10 x10 cm Tömeg: 1kg Meghajtás: Nincs Várható élettartam: > 3 hónap Bemeneti teljesítmény: 1.2 – 2.2W Frekvanciasáv: 435-438MHz Adatsebesség:> 625/1250bps Adó teljesítmény: 100/400mW A konstruktőri követelmények szerint… …nem lehet a fedélzeten pirotechnikai berendezés. …nem lehet a fedélzeten nyomás alatt lévő tartály. …az összes tárolt kémiai energia kevesebb kell legyen, mint 100watt-óra. …a külső befoglaló méret: 100x100x113.5mm lehet, maximum 6.5mm-es kilógás megengedett az oldallemezekhez képest. …a műhold tömegközéppontja a geometriai középponthoz képest egy 2 cm sugarú gömbben kell legyen. A pálya A Masat-1 egy elnyújtott elliptikus pályán halad, jelenleg körülbelül 102 perc alatt kerüli meg a Földet. A pályájának Földközeli pontja körülbe -lül 350 kilométer magasságban található, míg a Földtávoli 1450 kilomé -teren. Az idő múlásával a Földtávoli pont magassága egyre csökkenni fog, mígnem a pálya nagyjából kör geometriájú nem lesz. Ezután kezd majd el süllyedni a szatellit, s végül belép a Föld légkörébe és elég. A műhold olyan pályára került, hogy az első egy-két héten egyetlen percre sem takarta el előle a Föld a Napot. Ebben az időszakban kifejezetten kellemes hőmérsékleti viszonyok uralkodtak, a fedélzeten 28-33ºC volt. A Földárnyékba belépve már valamivel zordabb az időjárás, a Masat-1 külső paneljei -10ºC-ra is lehűlnek. Mivel 0ºC alatt az akkumulátor nagyon rossz hatásfokkal működne, ezért egy fűtő modult építettek bele. Ez folyamatosan 5ºC felett tartja az áramforrás hőmérsékletét. Rádiózás A Masat-1 fejlesztői rendkívül sokat köszönhetnek a rádióamatőrök -nek. Mivel az általuk is használt 435-438 MHz frekvencián sugároz a műhold, így ők is be tudják gyűjteni a lesugárzott csomagokat, s ezt továbbíthatják a BME-n található központ felé. A szatellit az idő nagy részében 625 bps sebességgel küldi a jeleket (egy adatcsomag mérete 64 byte), ezeket gyűjtik a rádióamatőrök. Ők regisztráció után letölthetnek a csapat honlapjáról (cubesat.bme.hu) egy dekóder programot, amivel visszafejthetik a csomagok tartalmát, s ezáltal megtekinthetik a szatellit által leküldött publikus adatokat. Ezzel egy időben a program továbbítja az információkat a központnak is. Magyarország feletti áthaladás esetén (mikor az E épület tetején lévő antenna látja a műholdat) a Masat-1 átvált letöltési üzemmódba, s nagy időbeli felbontású és hosszú távon végzett mérések eredményeit sugározza 1250 bit/s adatsebességgel. A horizonton való felbukkanása pillanatában nagyjából 4500 kilométeres távolságban van a BME-től, a legközelebbi ponton pedig 7-800 kilométerre. Az első magyar műhold ráadásul három nappal a felbocsátás után megkapta az AMSAT-tól (Rádióamatőr Szatellit Társaság) az OSCAR (Orbiting Satellite Carrying Amateur Radio) besorolást, s az ezzel járó MO-72 nevet. Műholdak az űrben A bolygók körül keringő mesterséges égitestek hivatalos megnevezése a műhold. Az első a Szputnyik-1 volt, melyet 1957-ben bocsátottak fel. A legnagyobb, jelenleg az űrben lévő ilyen objektum a Nemzetközi Űrállo -más, mely a definíció szerint ugyancsak szatellitnek minősül. Céljuk szerint megkülönböztetünk távérzékelő-, távközlési-, csillagászati-, felderítő-, meteorológiai-, navigációs-, oktatási- és bioműholdakat. Feladatuk ellátásának megfelelően a Föld körül kétszáztól akár több tízezer kilométerig terjedő magasságban is keringhetnek. Jelenleg negyvenhét olyan ország van a világon, mely saját műholdat küldött az űrbe – köztük Magyarország. RaJNaI taMáS ","X. évfolyam 5. szám 10 • Műhely A haladás érintése Audi szakmai nap Az Audi Hungaria várja minden első és másodéves, műszaki szakos hallgató jelentkezését, aki szívesen betekintést nyerne a világ egyik legfejlettebb autógyártójának kulisszái mögé. Témaköreink: Járműgyártás Járműfejlesztés Motorfejlesztés Szerszám- és készüléktervezés • • • • Helyszínek: Pannon Egyetem (március 27.) Budapesti Műszaki és Gazdaságtudományi Egyetem (április 10.) Széchenyi István Egyetem (április 11.) Szent István Egyetem (április 17.) Óbudai Egyetem (április 19.) • • • • • Bővebb információ és regisztráció: http://www.audi.hu/szakmai-napok A jövő épül! Győrben PROGRAMOK Vegyél részt a KPMG könyvvizsgálói versenyén ! Szállj be a versenybe a legjobbaknak járó díjakért! Válaszd ki a témaköröd, küldd be a pályázatod, és találkozz velünk a döntőben! Jelentkezési határidő: (kétoldalas témaválasz -tás leadásával) 2012. március 30. A dolgozat leadási határideje: 2012. április 23. Bővebb információ: kpmg.hu facebook.com/kpmginhungary MOL – MesterM Kedves Hallgató! Most ismét jelölheted volt középiskolai kémia, fizika vagy matematikatanárodat a MOL - MesterM - díjra, mellyel megkö -szönheted neki, hogy munkájával, személyi -ségével megszerettette veled a kémia, fizika, illetve matematika tantárgyakat, továbbá hogy szakmai felkészítéseden túl hozzásegített a műszaki/mérnöki/természettudományi pálya választásához. Azon tanárok kapnak anyagi, illetve erköl -csi elismerést, akik a tehetséggondozás mellett elismerten sokat tesznek diákjaik mentorálásáért, a pályaválasztásban való segítségért. Mindössze annyit kell tenned, hogy jelölöd Őt a http://mesterm.mol.hu oldalon található linken 2012. május 1-jéig. Szakmai zsűri értékeli a beérkezett jelöléseket, az ünnepélyes díjátadóra pedig a Pedagógus-nap környékén kerül sor, ahol személyesen adhatod át tanárodnak az elismerést. Neked pedig mi köszönjük meg: ha a jelölés mellett a kapcsolódó kvízünkben is részt veszel, értékes e-book olvasót nyerhetsz. Mindannyiunknak szüksége van jó tanárokra, köszönjük meg együtt sokéves nevelő munká -jukat! Bővebb információt a http://mesterm.mol.hu oldalon találsz. Kérdéseidet, észrevételeidet pedig a mesterm@ mol.hu e-mai címre várjuk! Te kinek köszönnéd meg…? a MOL MesterM-díj Csapata ÁLLÁSAJÁNLAT Programozó/ Fejlesztő Feladatok : Részvétel játék szoftverfejlesztési projektekben, aktív közreműködés a teljes szoftverfejlesztési folyamatban Elvárások : Informatikai végzettség Nem tapasztalati időre, hanem tényleges tudásszintre vagyunk kíváncsiak! Teszt felada -tok megoldása a kiválasztás alapja! A cég: Pocket Games Kft. Jelentkezés : allas_1113@sc.bme.hu BME KARRIER IRODA 1111 Budapest, Műegyetem rkp. 3. K. I. 82., Tel: 06-1/463-3840, Fax: 06-1/463-3844, E-mail: karrier@sc.bme.hu, Honlap: www.karrier.bme.hu Karrier Foglalkozása: bérvizsgázó NézőpONT HaRMaI JuDIt Van, aki a hagyományos módszerekre esküszik, van. aki az okostelefonját vagy headsetjét használja, de akad olyan is, aki egyszerűen mást küld be vizsgázni maga helyett. Mindenki másképp csinálja, már a pus-kázást is. A csalások elterjedéséért leginkább a tömeg-képzés tehető felelőssé. A tanároknak nincs módjuk megismerni a diákjaikat, odafi -gyelni is sokkal nehezebb a nagy létszámú évfolyamokra a vizsgák vagy zárthelyik alatt. Erre szolgálhat megoldásként az új felsőoktatási törvényben rögzített létszámli -mit, mely megszabná a minőségi oktatókra jutó hallgatók arányát. Persze intézményi szinten is folynak intézkedések a visszaélé-sek számának visszaszorítására. A BME-n például készülőben van egy olyan tervezet, mely lehetővé tenné, hogy a csalást elkövető hallgató abban a félévben már ne vizsgáz-hasson az adott tárgyból. Amíg azonban ezek a vétségek a legrosszabb esetben is csupán fegyelmi eljárást vonhat-nak maguk után, addig a bérvizsgázás – mely a jelek szerint virágzó iparággá nőtte ki magát – már súlyosabb következmények -kel járhat: közokirat hamisítás címén akár hároméves börtönbüntetés is kiszabható érte. Biztosan sokan fantáziáltunk már arról, egy-egy nehezebb vizsga vagy zh előtt, hogy mennyivel könnyebb lenne, ha valaki megírná helyettünk. Persze legtöbbünk-nél ez megragad a képzelet síkján, vannak azonban olyan hallgatótársaink, akik borsos árért ugyan, de meg is valósítják ezt. Az interneten számos vizsgadublőrt kereső, illetve ilyen szolgáltatást kínáló hirdetésre bukkanhatunk, melyek elsősor -ban sikeres nyelvvizsgát garantálnak a könnyebb utat választó diáknak. Az egyik ilyen felhívásban közép- és felsőfokú nyelv -vizsgára keresnek bérvizsgázókat 100 ezer forintért, másutt már 150 ezret ígérnek annak, aki középfokú gazdasági nyelv -ből szerez papírt, „elsősorban angol de akár német, olasz vagy francia nyelven.” Az Eduline-nak nyilatkozó Juhász Gyula, az Idegennyelvű Továbbképző Központ munkatársa elmondta, hogy nyelvvizsga időszakonként átlagosan két-három hallgató bukik le valamilyen trükközéssel, de előfor -dult már az is, hogy a diák által felmutatott személyi igazolványon egy jóval idősebb férfi szerepelt, sőt egy esetben a rendőrök vitték el az egyik álvizsgázót. A becsületes hallgatókat csak az vigasztal-hatja némiképp, hogy a sikeres nyelvvizsga bizonyítványhoz, diplomához szinte lehetet -len csalásokkal hozzájutni, hiszen a szóbeli vizsgákon, diplomavédésen, szigorlatokon már elég nehéz trükközni. Csak csendben tesszük hozzá, hogy az internet tanúsága szerint ma már ez sem megfizethetetlen… ","2012. április 2. 11 • Műhely Közélet Aludjunk nyugodtan NézőpONT KOcSIS aNNa Ha nagy szavakkal faragják is jóvá a rosszat, az akkor sem lesz makulátla-nul igaz, még ha kényelmesebb is bele -feledkezni nyugtató dallamába. Talán szebben hangzik a boldog jövő, mégis ember alkotta teória szándékokkal és szubjektivitással fűszerezve. A négy évtizedes múltra vissza-tekintő Műegyetemi Levéltár március 21-én tartotta szakmai rendezvénysorozatának első és egyben hagyományterem-tő programját. Az I. Műegye -temi Levéltári Napnak a BME OMIKK Gazdaság- és Társada -lomtudományi Olvasója adott otthont. A BME Egyetemi Tanácsa 1971. május 10-én hozott határozatot az egyetemi levéltár létrehozásáról. 1972-ben megalakult a BME Központi Könyv -tár Levéltári Részlege, amely 1993-tól szaklevéltárként, a BME OMIKK szervezeti keretei között működik. A levéltár jelenleg a Z épület tetején, egy eldugott zugban rejtőzik, de hamaro -san elfoglalhatja méltó helyét a K épületben. A szakmai nap programjában konfe -rencia és kiállítás-megnyitó szerepelt, témájában az egyetemi hagyomá -nyokra, hagyományőrzésre, illetve a hallgatók emlékeinek gyűjté -sére koncentrálva. Az eseményt Dr. Andor György rektorhelyettes nyitotta meg köszöntő beszédével, melyben kiemelte, hogy az egyetem tevékenysége mára már túlmutat a pusztán műszaki tudományok művelésén. A nyitóbeszéd után Dr. Szögi László az ELTE Levéltárá -nak főigazgatója előadásában arról beszélt, hogy a levéltár szerepe nem merül ki a dokumentumok rende -zésében és őrzésében. Az egyetemi múlt keresése kulcskérdés, melyben az írásos emlékek vannak segítsé -günkre. Az egyetemtörténeti forrá -sok, mint például az alapítólevél, érdemi szerepet játszanak a hallgatók mérnöki identitásának kialakulá -sában. Fontos emlékeztetni rá őket, hogy amikor belépnek az egyetemre, ugyanazon az ajtón haladnak át, mint amelyen annak idején Bánki Donát vagy Pattantyús-Ábrahám Géza lépett az egyetem területére. A Műegyetem fontos szerepet tölt be az európai kultúrtörténetben, és az erre vonatkozó bizonyítékokat a levéltár őrzi. Olyan dokumentumok találhatók meg ott, amelyekből többet megtudhatunk a saját történelmünk -ről. Hajtó Ödön, a Műegyetem 1956 Alapítvány elnöke elmondta, hogy a levéltárban számos okirat fellelhető, ami olyan tényeket tartalmaz a forra -dalomról, melyek még nincsenek a köztudatban. Ezen a levéltár kiadvá -nyok és monográfiák segítségével változtat, hiszen a hagyományőrzés társadalmi felelősség. A Pro Progressio Alapítvány műegye -temi hagyományok ápolásában vállalt szerepéről Dallos Györgyi titkár adott betekintést. Az alapítvány közremű -ködésének köszönhetjük többek közt a főbejárat négy szobrának újra felál -lítását, és az egyetemtörténeti füzetek kiadását. A műegyetemisták ma is élő hagyományairól Kovács András, az EHK elnöke mesélt. A nap folyamán ezeken kívül számos érdekes előadás volt még hallható, melyek után sor került a Műegyetemisták emlékei című időszaki kiállítás megnyitójára. A kamarakiállítás a 2008-ban elindí -tott projekt, a levéltár visszaemléke -zés-gyűjtésének eddigi eredményeit mutatja be. LáSZLÓ ZSÓFIa Hagyományőrzés és mérnöki identitás VITAFÓRUM Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket az info@muhely.com címre küldhetitek el. A százalékok dilemmája Emlékeztetőül Előző lapszámunk vitaindító cikkében Rajnai Tamás arról írt, hogy közeledik a személyi jövedelemadó 1%-ok odaajándékozásának időszaka, s ezzel együtt az utcákat, a tv képernyőjét és az internetet is ellepik az erre ácsingózó egyesületek, köztük állatvédő szervezetek hirdetései. Utóbbiakkal kapcsolatban a szerző ezt írja: „amíg elesett, beteg, rászoruló vagy éhező ember van a világon, addig nem fognak meghatni a hasonló sorsú állatok. Szomorúnak tartom persze, hogy egyesek nem is hallottak még felelős állattartásról, de ettől függetlenül inkább beteg gyerekeket gyógyítsanak vagy etessenek az adóforintokból!” Amint az várható volt, a cikk nagy vihart kavart, ember- és állavédő álláspontok csaptak össze. A szerző milyen módon formál jogot arra, hogy az emberi életet fölé helyezze más élőlényekének? Érthető, ha valaki nemes módon „fajtársai” megmentését szorgalmazza, az viszont már kevésbé világos, hogy az állatok életét hogyan lehet ennyire semmibe venni, amikor javarészt az embernek köszönhető az út széle mentén kóborló, gödörben egy üres dobozban heverő, fél lábbal bicegő és sztrádán elütve fekvő állat. Vagy az ember ember iránt érzett felelősségtudata ilyen helyzetekre már nem terjed ki? Nincs energiánk vagy egyszerűen érkezésünk odamenni a másikhoz, és észhez téríteni? Lehet, hogy létre kéne hozni egy olyan alapítványt, amely az embertelen emberek rehabilitációjával foglalkozik? A szerző szomorúságát fejezte ki azzal kapcsolatosan, hogy hiányzik egyfajta állattartási kultúra hazánkban. Én azt tartom szomorúnak, ahogyan a sorsukra hagyott állatokról gondolkodik. NyaKÓ aNDRáS Az állatok élettere teljesen tőlünk függ. Ráadásul ők itt vannak a közvetlen közelünkben. Az utcán, a kertben. Lesoványodva, megverve. A szemükből nem süt más, mint a könyörgés kedves szóért, házi maradé -kért. Ők az emberi lét áldozatai. Mondhatjuk, hogy minden seb, ami a Földön van, nekünk, embereknek köszönhető, saját sérüléseink is. Mindig többet akarunk, nyújtózkodunk, pedig a takarónk már rég véget ért. Egy elvet kéne figyelembe vennie a társadalmaknak: az élvezzen elsőbbséget, ami közvetlen környezetünk -ben van, ami érinti az életünket. Legyen az koraszülött csecsemők megsegítése, vagy menhelyeké. Ítélkezni más életek fontossága felett, úgy érzem helytelen. Mivel nincs különbség, tekintve, hogy bármily élethez elengedhetetlen forrás tönkretétele embert és állatot egyaránt megvisel. VaRGa cSENGE Fotó: Danyi Balázs Példaként, ha felvetjük, hogy idén kevesebben jelentkeztek felsőok -tatási intézményekbe, mint az eddigi években, akkor balzsam -ként érhet a magyarázat, misze -rint felelősségteljesebb döntések születettek a fiatalok részéről, és ez majd növelni fogja a minőséget. Ráadásul, ha ezeket a mondatokat papírra vetve látjuk neves közsze-replőktől idézve, még inkább kelle -mesek. Ugyanakkor, ha számba vesszük azt, hogy csökkent az állami támogatással felvehető hallgatók száma, illetve beveze -tésre kerültek állami részösztöndí-jas helyek, és őket hallgatói szerző -dés megkötésére kötelezik, akkor az adatok mögött nem a megfon -toltabb ifjúság, sokkal inkább az anyagi nehézségekkel küzdő szülők tűnhetnek fel. Ilyen formán pedig kétes, hogy észlelhető lesz-e minőségnövekedés a továbbiak -ban, és szakmájukhoz értő dolgo -zói réteg alakul-e majd ki, vagy pedig a tehetősebb apuka lánya kap diplomát, jól fizető állást. Visszatartó erő lehet még a kötelező érettségi vizsga bioló -giából, kémiából vagy fizikából, amely sok humán beállítottságú diák kedvét vehette az idei jelent -kezéstől, hiszen úgy érezték, talán jogosan, hogy képtelenek felké -szülni ilyen rövid idő alatt több éves anyagból, még ha kormá -nyunk szeszélyei így kívánják is. Mindezek ellenére pedig megnyu-godhatunk, hiszen a hallgatói szerződés nem röghöz kötés, csupán az átlagember számára elengedhetetlen feltétel ahhoz, hogy tanulhasson, és a későb -biekben eltarthassa családját, már ha kétségbeejtő anyagi biztonsága mellett delikven-sünk olyan elvetemült döntést hoz, hogy gyermeket vállal. Ettől függetlenül, szabad elhatá -rozás kérdése, hogy megkötjük-e, de nem tűnik reálisnak, hogy olyan szakokon is bevezetésre kerül, amelyek elvégzése után nem biztosított állás hazánk-ban. Mérlegelni kellene, hogy csak azokon a területeken kelljen aláírni, amelyek elsajátítása után van lehetőség arra, hogy minőségi életet élhessenek, akik itthon akarnak elhelyezkedni anélkül, hogy adósságokba keverednének életük megkezdése előtt. ","X. évfolyam 5. szám 12 • Műhely Sport Ne maradj le a következő sporteseményekről! Műegyetemi karok közötti tenisz csapatbajnokság időpont: 2012. április 9-től 2012. május 18-ig, hétköz -naponként 14:00-tól 17:00-ig; helyszín: BME Sporttelep, Budapest, XI. kerület Bogdánfy utca 10.; info: www. tenisz.bme.hu VII. BME Squash házibajnokság verseny időpontja: 2012. április 14. (szombat) 10:00-15:00; verseny helyszíne: 1117 Budapest, Budafoki út 111-113. (Gold Center); nevezési határidő: 2012. április 12. (csütörtök) 15:00-ig; nevezési hely: BME Testneve -lési Központ (St. épület 323. szoba); nevezési díj: 1000 Ft/fő Előbb-utóbb minden hallgató letud -ja a kötelező testnevelést, de vajon mit tehetünk ezek után egészségünk és erőlétünk megőrzése érdekében? Mitévők legyünk, ha a sok házi és zh között szeretnénk megmozgatni raj-zolástól elgémberedett tagjainkat mégpedig úgy, hogy ne kelljen messze menni az egyetemtől. A különböző ka -rok eltérően bár, de mind támogatják valamilyen formában a sportszerető egyetemistákat. Emlékszem, a dékán már a Gólyatáborban felhívta a figyelmünket, hogy kemény kihívá -sok várnak ránk az egyetemen, amiknek csak rendszeres testmozgás mellett tudunk megfelelni. Az egyetem minden karán van lehetőség csatlakozni bármely sportkörhöz, esetleg saját kört alapítani, ha nem találtunk számunkra megfelelőt a már létezőek között. Ha ennyire azért nem vagyunk sportembe -rek, viszont érezzük, hogy lassan lefolyunk a székről, és nem ártana néha valamit mozogni, akkor is megvan a megoldás. Az egyetemi, kari, kollégiumi napokon és hasonló rendez -vényeken állandó programok a különböző sportágakban meghirdetett házibajnokságok. Az Építőmérnöki Karon foci, pingpong és erőemelés, a Vegyészmérnöki és Biomérnöki Karon pedig teremlabdarúgás kategóriák -ban hagyományosan évente rendeznek kari megmérettetést. A soron kívül megszervezett események gyakorta élvezik a dékáni hivata -lok támogatását, mint például Gépészmér -nöki Kar hallgatói által néhány éve szervezett Műegyetemi Karok közötti Tenisz Csapatbaj -nokság, ami sikerének köszönhetően később újbóli megrendezésre került. Más lehetőség is akad, ha az ember csak ütögetni szeretne párat a haverokkal. A legtöbb karon működik sportszertár, amit szinte minden kör és hallgató igénybe vehet, ily módon hozzá lehet jutni számos népszerű sport elenged -hetetlen kellékéhez. A teljesség igénye nélkül többek között kölcsönözhető a Közlekedés -mérnöki és Járműmérnöki, a Természettudo -mányi és a Gazdaság- valamint a Társada -lomtudományi Karon jég- és görkorcsolya, darts, pingpongütő és különböző labdák is. Az Építészmérnöki Kar eddig egyedül álló módon egy újító kezdeményezéssel rukkolt elő. A Hallgatói Képviselet új pályá -zatot hozott létre, melynek legfőbb célja azon építészhallgatók támogatása, akik a tanulás mellett még szakítanak egy kis időt a sportra is. A pályázat elsősorban csopor -tokat támogat terembérlési vagy részvételi díjak megtérítésével, ha mondjuk helyet szeretnének bérelni kosarazáshoz vagy focihoz. A pályázati felhívás kitér rá, hogy nem csak a tradicionális sportokat kívánják támogatni. Pályázni lehet például paintball csata szervezéséhez is, és nem feltétlenül kell az egész csapatnak építészhallgatók -ból állnia. A Hallgatói Képviselet félévente összesen 120 000 Ft-ot áldoz e célra, amiből a havonta elnyerhető maximális összeg 60000 Ft. Remélhetőleg ez a kezdeményezés követőkre talál, és végképp csak rajtunk fog múlni, hogy mennyi energiát áldozunk saját fizikai jólétünkre. LáSZLÓ ZSÓFIa HK adta lehetőségek a sportolásra Nyakunkon a jó idő, itt a tavasz, közeleg a nyár. A strandon nem csak sütkérezésre van lehetőség, ha -nem pihenhetünk aktívan is. A homokban sokan kapnak kedvet, hogy a háló fölött ütögessék át a lasztit a másik térfélre. Hogyan is néz ki ez a sportág az egyetemen belül? A műegyetemi röplabda hely -zetéről beszélgettünk Steixner Márkkal . Miért kötődsz a röplabdához? Amikor egyetemre kerültem, akkor kezdtem el ezt a sportot űzni. Először csak a testnevelési órák keretein belül, ott érdeklődtem, hogy van-e további edzésekre is lehetőség. Így kerültem a MAFC junior csapatába, melynek tavaly az edzője voltam. Ezenkívül az egyetem által rendezett röpis versenyek szervezésében veszek részt. Mit jelent ez pontosan? Körülbelül harmadik-negyedik éve a Műegyetemi Röplabda Kupának a szervezője vagyok. Ezenkívül mióta a BME rendelkezik strandröplabda-pályával, azóta részt veszek ilyen versenyek lebonyolításában is. Hogyan is néz ki az egyetemen belül a röplabda sport? Milyen csapa-tok vannak, milyen lehetőségek állnak a röplabdások rendelkezésére? Elsősorban van a MAFC férfi csapata, mely felnőtt, junior és serdülő korosztályban versenyez az országos bajnokságban és a Magyar Kupában. Heti háromszor edzenek a felnőttek, kétszer a juniorok, de van lehetőség az edzések közti átjárásra. Ha valakinek az ideje úgy engedi, akár a hét minden napján is tud tréningezni. Előbbi gárda az újpesti Babits Mihály Gimnáziumban tartja a felkészüléseit, míg utóbbi a Bercsényi Kollégium tornatermében. Ezenkívül van egy MAFC – Baross nevű csapat is, mely inkább hobbi szinten űzi ezt a sportot, ők a Bercsényiben és a Kármánban edzenek. UNIVERSITAS versenyeken szoktak még indulni egyetemi csapatok, mivel itt a versenykiírás előírja, hogy csak egyetemisták vehetnek részt a tornán. Ezeken jellemzően jó eredményt szoktak elérni ezek a gárdák. Említetted a Műegyetemi Röplabda Kupát, beszélnél erről bővebben? Mikor és hol kerül megrendezésre, kik indulhatnak? Mint minden félévben, immár 19. alkalommal kerül megren -dezésre ez a verseny, mely egy hétvégét szokott igénybe venni. Idén ennek az időpontja március 31. – április 1. és a Bercsényi kollégium tornatermében lesz lebonyolítva. Ez kizárólag BME-seknek szól, és harmadszorra lehet két kategó -riából választani. Az „A” jelűt azoknak ajánljuk, akiknek már van röplabdás múltjuk, vagy jelenleg is űzik ezt a sportot, még a „B”-t azoknak, akik csak most ismerkednek meg vele, és esetleg csak testnevelési órákon veszik ki a részüket belőle. Hogyan zajlik ennek a tornának a lebonyolítása? Szombaton az „A” kategória csoportmeccsein lehet szurkolni, nekik a döntők vasárnap lesznek. A másik kategória összes mérkőzése szombaton lesz, és este kerül sor az eredmény -hirdetésre is. Teát és zsíros kenyeret biztosítunk a résztve-vőknek, hogy az egész napi elfoglaltságban ne merüljenek ki. Az EHK-nak köszönhetően, mely a főtámogatónk, idén nincs nevezési díj, valamint a győztesek a kupákon kívül egyéb díjazásokban is részesülnek. Az eddigi tapasztalatok alapján körülbelül 120 fő megjelenésére számítunk. BOROSS taMáS Háló fölött az egyetemen Fotó: Hámori Zsófia Fotó: Danyi Balázs ","2012. április 2. 13 • Műhely Bizonyára minden mérnök-hallgató tudja, hogy mi az az SI-rendszer, és ismeri a hét alapmértékegységét is (kel-vin, mól, méter, kilogramm, másodperc, amper és kan -dela). A hét egység közül hat reprodukálható, stabil értéke-it természeti állandók alapján számolják. Az egyetlen kivétel a kilogramm, amelynek meghatározása egy etalonon alapszik, de már dolgoz -nak azon, hogy ezt is újradefiniál -ják a Planck-állandó szerint. Az Általános Súly- és Mértékügyi Konferencia 1889-ben határo -zott egy kilogramm mérésére szolgáló etalonról, mely napja -inkban is érvényes. A platina-irídium ötvözetből készült, 39 mm-es magasságú és átmérőjű hengert Párizsban őrzik. Az egyes országok az etalonról másolatokat kapnak, amelyeket 10 évente újra összehasonlíta -nak a nemzetközi példánnyal. A brit National Physical Laboratory a jelenlegi definíció megváltoz -tatását tűzte ki célul, méghozzá a Planck-állandó segítségével. A projekt során a méréseket e célra kifejlesztett különlegesen érzékeny mérlegeken végzik: az egyikben pontosan meghatározott sebesség -gel mozgatnak egy tekercset egy szupravezető mágnes terében, s a tekercsben keletkező feszültség értékét jegyezik fel, míg a másik -ban egy 1 kg tömegű mérősúly súlyát mágnestekercsre ható erővel kompenzálják, és az ehhez szükséges árammennyiség adatait gyűjtik. A két mérés egybevetésé -vel kiküszöbölhetőek az ismeretlen mennyiségek, és meghatározható a mindkét mérés egyenletében szereplő Planck-állandó. Az utóbbi időben az eltéré -sek egyre kisebbek, de végleges eredmény csak akkor születhet, ha ezek konstans állandók lesznek (ezt 2014-re becsülik). BOcZOR ESZtER Tudomány és technika Mint tavaly októberi szá-munkban (IX. évf. /12. szám) beszámoltunk róla, olasz tu-dósok neutrínónyalábok vizs-gálatakor a fénysebességnél gyorsabb szubatomi részecs -kéket detektáltak. Mostanra kiderült, hogy csak egy hibás kábel tréfálta meg őket. Bő fél éve az egész világ tudós (és kevésbé tudós) társadalmát felkavarta a hír, miszerint az Gran Sasso Laboratórium OPERA kísér -letében vizsgált részecskék – bár csak 60 nanomásodperccel, de mégis – gyorsabban tették meg két laboratórium között a 730 kilométeres távot, mint az Einstein szerint lehetséges. Az eredmé -nyek publikálása után a legtöbb szakember mérési hibára gyanako -dott, s igazuk is lett: mint kiderült, a neutrínók indításáért felelős GPS berendezést a mérést végző számítógéppel összekötő egyik üvegszálas kábel hibájából adódott az eltérés. Így tehát kimondhatjuk: Einstein abbéli elméletét, miszerint semmi sem mozoghat a fénynél gyorsabban, nem sikerült megdön -teni – egyelőre legalábbis… RaJNaI taMáS Európában és Észak-Amerikában évente 250 ezer ember halá-lát okozzák a kórházi fertőzések, vagyis olyan megbetegedések, amelyeket a gyógyintézményben kap el a beteg. A BME Irányí-tástechnikai és Informatikai Tanszék Orvosi Informatika Labo -ratóriumának néhány fiatal oktatója és hallgatója célul tűzték ki, hogy olyan módszert találjanak, amely objektív visszajelzést ad arról, milyen minőségben mosnak kezet az emberek. „A nyugati világban átlagosan százból hét kórházi ápoltat érintenek ezek a fertő -zések, ezért különösen fontos, hogy az egészségügyi személyzet még a szokott -nál is nagyobb gondot fordítson a kézfertőtlenítésre.” – vezeti fel a problémát Haidegger Tamás adjunktus. Az orvosok és ápolók számára előírt alkoholos kézfertőtlenítés során 3 ml speciális szappant kell használni, s egy hatlépéses folyamatban az egész kézen szétkenni. Ezt megfelelően alkalmazva a baktériumok és vírusok 99,99%-a elpusztul. Az orvosok névtáblája és a kézfertőtlenítő adagolója RFID-n (Radio Frequency IDentification) keresztül kommunikál egymással, így kiderül, ki használt a kézmosóból. Azt azonban eddig nem tudták ellenőrizni, hogy a kézmosás kellő hatékonysággal történt-e. Az újonnan kifejlesztett, saját fejlesztésű hardvert és szoftvert együtt tartalmazó eszköz azonban vizualizálni tudja, milyen hatékonyságú a kézfertőtlenítés. Az eredmény megjeleníthető pontozásos módszerrel vagy akár százalékban kifejezve egy színes ábrán. Az eszköz nemcsak a helyes kézmosási technika alkal -mazását ellenőrzi, hanem segítségére lehet az orvostanhallgatóknak annak elsajátításában is. A projektet a Műegyetemi Technológia és Tudásközpont karolta fel, a kutatócsoport együttműködő partnerei között van a WHO, a Szingapúri Nemzeti Egyetemi Kórház, a Semmelweis Egyetem és az Országos Korányi Tbc és Pulmonológiai Intézet is. Az eszközt az egyete -mista vállalkozókból és fiatal innovációs szakemberekből álló Kairos Society éves, New Yorkban megrendezett csúcstalálkozójára is meghívták és beválasztották az 50 legígéretesebb innováció közé. JuREcSKa LauRa Manapság az egyre több adat egyre kisebb hordozón való tárolása a cél a számítógépek világában. Bár az eddigi merevlemezek sem mondhatók hatalmas méretűnek, azonban ezeket is kisebbre cserélnék, hasonlóan a mo -biltelefonokhoz. A jelenlegi PC-k esetében nyolc bit, azaz egy bájt tárolásához legalább félmilliárd atomra van szükség, az IBM egyik kutatása során viszont ezt mindössze 96 darabbal oldották meg. A gigantikus különbség a világ legkisebb mágneses adattárolójának érdeme. A hétköznapi gépekben egy bitnyi adattároló felület minden atomjának mágneses momentuma ugyan -abba az irányba mutat, s az egyes adatpontok között egy minimális távolságot kell tartani ahhoz, hogy a mágneses mezők ne befolyásolják egymást. Azonban a nanotárolók esetében a szomszédos atomok momen -tuma mindig az ellentétes irányba mutat, ezt a jelen -séget antiferromágnesességnek hívják. Az új eszköz felépítése egyszerű: két sorban elhelyezkedő hat-hat darab vasatomból áll, amelyet egyetlen impulzussal lehet átkapcsolni két mágneses állapot között, 0-ból 1-be, vagy épp fordítva. Tárolási képessége százszor sűrűbb, mint egy közönséges winchesternek, így ígére -tes jövő vár a találmányra az elektronika világában. A készülék egyetlen hibája, hogy szobahőmérsékleten egyelőre nem működik, a kísérletek során még csak -268 °C-on sikerült stabil tárolót létrehozni. A rendkí -vül alacsony hőmérséklet mellett még a méretproblé -mák jelentenek kihívást, ugyanis egy pásztázó alagút -mikroszkóp segítségével helyezik el rendkívüli pontos -sággal a vasatomokat egy réz-nitrid felületre. A fejlesz -tések mindenesetre tovább folytatódnak, s néhány év múlva akár már mágneses nanotárolóval rendel -kező gépeket használhatunk mindennapjaink során. BOcZOR ESZtER Néhány amerikai egyetem mindent elkövet, hogy végleg elvegye a hallgatók kedvét a puskázástól. Több helyen már csírájában szeretnék elfojtani a problé-mát: a gólyáktól egyes intézményekben egyenesen megkövetelik, hogy részt vegyenek egy plagizálás következményeit ismertető online kurzuson. Hogy a hallgatók ezt mennyire veszik komolyan, az már más kérdés, tény azonban, hogy egyre szigorúbbak a büntetések, ha valakit rajtakapnak a csaláson. Ne feledkezzünk el az összeollózott dolgozatok kiszűrésére alkalmazott szoftve -rekről sem, amelyeket folyamatosan fejlesztenek, és melyeket az egyetemek nagy része ma már előszeretettel használ is. Legyen valaki bármilyen ügyes ollózó, a lebukás esélye így még nagyobb, és gyakran fegyelmi eljárással, az egyetemről való kizárással, a diploma, a doktori cím visszavonásával büntetik a plagizálót. Szinte mindenki tudna mesélni egy-egy olyan helyzetet, amikor puskázott, vagy amikor a lebukás csak kevésen múlt, ez a szokás valószínűleg soha nem fog kiveszni a diákok köréből. A kérdés már csak az, hogy lebukás esetén mennyire vernek fejbe bennünket a puskatussal… A puska másik végén NézőpONT KONtOR ILDIKÓ Puska a kézben, tollban, szoknyában, nadrág -ban, telefonban pad alatt és a pad felett – ma -napság már a legkifinomultabb praktikák áll -nak a rendelkezésére a diáknak, ha a számon-kéréshez különféle segédeszközöket is igénybe kíván venni. Azonban az oktatók módszerei is fejlődnek, és évről évre újabb vívmánnyal állnak elő a csalások megféke -zésére… Einstein mégsem tévedett – egyelőre A nanotárolóké lehet a jövő Hand-in-Scan A kilogramm újradefiniálása Illusztráció: Kiss Imre A Planck-állandó egy arányossági tényező valamely elemi részecske (pl. elektron) energiájának csökkenése és a keltett elektromágneses sugárzás frekvenciája között. Alapvetően a kvantummechanika tudományágaiban használják, de több területen is alkalmazzák a képleteit. Értéke: ~6,62606891×10 -34 Js. Mérésére az úgynevezett watt balance-ot használják. ","X. évfolyam 5. szám 14 • Műhely Magazin Lovas Antal, az Építőmérnöki Kar dékánja ajánlja: Korcsmáros Pál és Zórád Ernő rajzai Az 50-es évek végén találkoztam először képregénnyel, s olyan hatás -sal voltak rám, hogy máig tisztán emlékszem a ceruzával megrajzolt alakokra. Felső tagozatos elemi iskolás voltam, mikor Magyarországon megjelent a Füles című hetilap. Ekkor még nem különféle rejtvényekkel volt tele, célja elsősorban az olvasók szórakoztatása volt. Nálunk ebben a lapban lehetett hozzáférni először képes formában Rejtő Jenő írásaihoz, és innen ismerkedtünk meg Winnetou kalandjaival is. Mint minden ennyi idős gyereket, engem is nagyon érdekel -tek a vadnyugatról és az idegenlégióról szóló történetek, így minden héten izgalommal lapoztam a megrajzolt 2-4 oldalt. Sajnos az 50-es évek végén elvétve volt csak lehető -ségünk hallani az indiánok és a legionáriusok kalandos életéről, az pedig szóba sem jöhetett, hogy megnézzünk egy western filmet a moziban vagy megvegyünk a könyves -boltban egy Rejtő kötetet. Korcsmáros és Zórád, a kiváló grafikusok, alakjai hozták a kalandvágyó gyerekekhez közel ezeket a sztorikat. Ajánlom a hallgatók figyelmébe, hogy az interneten nézzenek utána a két magyar illusztrátor munkásságának. Braun Dorottya, a Gazdaság- és Társadalomtudományi Kar Kommu -nikáció és médiatudomány szakos hallgatója ajánlja: W.I.T.C.H. A W.I.T.C.H. című képregényt elsősorban azoknak ajánlom, akik kedve -lik a fantasy műfaját és a szuperhősökről szóló izgalmas történeteket. Az olasz képregény az egyik legnépszerűbb fantasy-sorozat a világon, több mint 50 országban, 20 nyelven érhető el. Eleinte csak újságban, később könyvben is meg lehetett venni, s már animációs tévésorozat is készült belőle. A W.I.T.C.H. öt varázserővel bíró tiniboszorkány nevének kezdőbetűit jelöli, akik a Földet egy másik világtól elválasztó Fátyol Őrzői lesznek. A lányok, Will, Irma, Taranee, Cornelia és Hay Lin testesítik meg az öt elemet, a vizet, a tüzet, a földet, a levegőt és az energiát. Ők a bolygónk erőinek új kiválasztottjai, kiknek azt a küldetést adták, hogy vigyázzanak arra a Fátyolra, mely láthatatlan burokként megvédi az embereket a gonosz és sötét erőktől. TANÁR-DIÁK AJÁNLÓ Képregény A fatáblás társas olyan alapjáték, amelynek szabályai gyorsan és köny-nyen megtanulhatóak, ennek elle-nére a Quoridor kimeríthetetlenül sokszínű. Gyors, tíz-tizenöt perc alatt lejátszható, elég hozzá egy játékpart-ner és doboz nélkül is könnyen szál-lítható. A sakkhoz hasonló, de annál egy fokkal több szabadságot engedő, eredeti ötletre épülő, díjnyertes stra -tégiai játék A minimum kettő, maximum négy játékos célja, hogy a gondosan megmunkált, fából készült, nyolcvanegy négyszögletes mezővel rendelkező játéktáblán a saját alapvonaláról indulva előbb érkezzen az ellenfél alapvona -lára a fabábújával. A játék kezdetekor a tábla üres. Két játékos esetén az ellenfelek tíz-tíz darab akadállyal, pontosabban fa lapocská -val rendelkeznek, amelyeket úgy próbálnak elhelyezni a játék folyamán a mezők között, hogy azok a lehető legjobban akadályozzák a másik fél előrehaladását. Az épp soron lévő játékos vagy lép egyet a bábujával, vagy pedig egy akadályt helyez el. Fontos, hogy a fa lapocskák alkotta akadályokat átugrani nem, csak megkerülni szabad. Az alkotók szerint a Quoridor azoknak különösen ajánlott, akik fejlődni szeretnének a logika, a kombináció és a taktikázás terüle -tén. Én túlzás nélkül mindenki figyelmébe ajánlanám. Mióta a társast megkaptam, alig telt el olyan hét, hogy legalább két-három alkalommal elő ne került volna. Játszottunk a testvéremmel, megmérkőztünk apával, egyszer legyőzött a mama és természetesen elővettük a barátokkal is. Az eddigi játékok során két fő taktikai irányt fedeztünk fel. Az egyik, amikor a labirintust úgy építjük a saját akadály elemeinkből, és alakítjuk a már lehelyezett akadályokkal együtt, hogy egy nehéz és hosszú útvesztő jöjjön létre, amelyből az ellenfél csak sokára tudja kivezetni a bábuját. A második lehető -ség, amikor a másik játékos építette labirin -tust úgy alakítjuk, hogy ő ne tudja elzárni a mi utunkat, és csak egy, a számunkra kedvező úton juthassunk ki a labirintusból. A játékot színesítheti, ha minél több ember -rel próbáljuk ki azt. A mérkőzések nagyszerű alkalmat adhatnak arra, hogy megfigyeljük és eltanuljuk, mások hogyan taktikáznak. Mi rendszeresen megbeszéljük, hogy milyen stratégiát fedeztünk fel a másik fél játéká -ban, és sorra vesszük egy-egy menet főbb fordulópontjait is. A legérdekesebb ötlete -ket akkor sikerült ellesni, mikor egy térben nagyon jól tájékozódó barátommal és egy koreai ismerősömmel játszottunk. Utóbbi az eddigi játékpartnereimtől teljesen eltérően gondolkodott, és szinte mindig nyert. A Quoridor nagy előnye – és eddig mindegyik ellenfelemnek nagyon tetszett – hogy a véletlen nem kap szerepet a játék során. Nincs dobókocka vagy szerencsekár -tya, ami változtathatna a játék menetén. Csak a játékosok, a tábla, a bábuk és az akadályok vannak. És persze az állandó késztetés egy visszavágóra. SZaBÓ ORSOLya Quoridor, a labirintus MEGKÉRDEZTÜK Szoktál a Szkéné Színházba járni? ÖSSZEáLLítOtta: LIEBER taMáS  FOtÓK: KISS IMRE Pongor Lőrinc Én hallomásból ismerem csak a Szkénét. Tudom, hogy hol van, és szoktam figyelni a hirdetőplakátokat is. Láttam, hogy játsszák a Galaxis útikalauz stoppo -soknak című darabot, ami engem személy szerint érdekel, mivel az egyik ismerősöm már mutatott az előadásról videó felvételeket, amik nagyon tetszettek. Még nem voltam a Szkénében, bár őszintén megvallva nem is a kedvenc kulturális elfoglaltságom a színház. Inkább a filmeket és a mozit preferá -lom, emellett hangversenyekre járok, ha időm engedi. Jónás Benedek Még soha nem voltam ott, és hirdetésekkel sem igazán találkoztam. Nem terve -zem, hogy elmegyek, mivel az időmbe egyáltalán nem férne bele. Eddig kétszer voltam színházban, az egyik előadásnak az volt a címe, hogy Sóska, sültkrumpli, az nagyon szórakoztató volt. A másik darabnak nem emlékszem a címére, de az sem volt rossz. Mivel az egyetem és a sport nagyjából leköti minden szabadidőmet, kulturális programokon való részvételre kevés lehetőségem marad. Barna Zsanett Szoktam látni az éppen aktuális darabokat a plaká-tokon, és nagyon szeretnék elmenni, de eddig még nem találtam olyan partnere-ket, akik eljönnének velem. Legutóbb volt egy előadás, amit szívesen megnéztem volna. A címe most nem ugrik be, de azt tudom, hogy nevesebb színészek is játszottak benne. Szerintem egyéb -ként ráférne még egy kis reklám a Szkénére. Én, amikor idekerültem, nem is tudtam, hogy működik itt egy színház. Eddig csak jókat hallottam róla, és mindig tervben van, hogy elmegyek. Remélem, előbb-utóbb össze is jön. Amberger Cinnia Mindig kapom levelezőlis -tára a tájékoztató e-mai-leket, hogy mikor milyen program van a színházban, és több helyen is szoktam látni a kiírásokat. Eddig kimaradtak az életemből. Egyrészt nem is igazán vagyok színházba járós, másrészt időm sincs nagyon rá. Inkább más jellegű programok érdekelnek, mint például a kiállítások. Pető Anna Olvastam a Szkénéről, és hallomásból is tudom, hogy igen színes programkínála-tuk van. Én, ha színházba megyek, akkor szeretek ismertebb, klasszikus előadásokat megnézni. A Szkénét úgy képzelem el, hogy inkább alterna -tív jellegű darabokat játszanak. Évente körül -belül háromszor járok színházba, legutóbb Az ember tragédiáját és az Én, József Attilát láttam. Mindkettőre érdemes volt elmenni. A Szkénét akkor látogatnám szívesen, ha nevesebb darabokat játszanának. Sáfár Kinga Én eddig nem igazán talál -koztam vele, bár tudom, hogy létezik. Sajnos nem kapok értesítést az előadá -sok időpontjáról. Emellett szabadidőm sem nagyon van, bár ha előre tudnám, hogy mikor lesz egy-egy színdarab, akkor talán elmennék rá. Színházba egyébként szeretek járni, kedvelem a drámákat és a vígjátékokat is. Szabadidőmben néptáncolok a BME haladó tánccsoportjában, így mi is gyakran fellépünk különböző helyszíneken. * angol nyelvű felirattal K K Á I D E M B T N O P Z Ö információ: 06 20 384 6049, jegy@szkene.hu bme -s diákkal az előadások 1.000,-/1.500,- k- épület, ii. emelet www.szkene.hu ne csak láss. Szké né zz! április Kántor Kata – Bélaműhely: ORIGO k h Kántor Kat a t at at a t a – műhely: Bélamű ORI G O 1. (v.) 20.00 Nézőművészeti Kft.: A fajok eredete 2. (h.) 20:00 Jana Dobreva: Homokpuzzle a Vádli Alkalmi Színházi Társulás, a FÜGE és a Szkéné közös előadása 3. (k.) 19.00 Harold Pinter: A gondnok a Nézőművészeti Kft. és a Szkéné közös előadása az előadás után közönségtalálkozó 4. (sze.) 20.00 Scallabouche Company: Ten Improvisation-Cabaret Show 5. (cs.), 6. (p.), 7. (szo.) 20.00 Pintér Béla és Társulata: Az Őrült, az Orvos, a Tanítványok és az Ördög 10. (k.) 20:00 Jordi Galceran: Váltságdíj a Neptun Brigád és a Manna közös előadása 11. (sze.) 20:00 Magyar Táncműhely – (R)Evolúció: Axis Mundi táncelőadás 12. (cs.) 20:00 Kövesdi László: … hogy mi az a majomtőr... zenés portréjáték Csontváry és Kassák írásainak felhasználásával 13. (p.) 20:00 Kántor Kata – Bélaműhely: ORIGO Tánc a teknőkoto, fulyaratilinkó, gettómarimbula és az óriáscajon hangjaira. 14. (szo.) 17:00 Csavar Társulat / Gál Tamás: A nagyidai cigányok interaktív gyerekelőadás 16 . (h.), 17. (k.) 20.00 Pintér Béla és Társulata: Kaisers Tv, Ungarn 19. (cs.) 20.00 Nézőművészeti Kft.: A fajok eredete 20. (p.) 19.00 Harold Pinter: A gondnok a Nézőművészeti Kft. és a Szkéné közös előadása 21. (szo.) 20:00 Jana Dobreva: Homokpuzzle a Vádli Alkalmi Színházi Társulás, a FÜGE és a Szkéné közös előadása 22. (v.) 20.00 Jordi Galcerán: A Grönholm-módszer a Neptun Brigád és a Manna közös előadása 24. (k.), 25. (sze.), 26. (cs.), *27. (p.) 20:00 Pintér Béla és Társulata: Kaisers Tv, Ungarn 28. (szo.), 29. (v.), *30. (h.) 20.00 Pintér Béla és Társulata: Parasztopera ","2012. április 2. 15 • Műhely Kulisszák mögött című so -rozatunkban ezúttal a Budai Vár színházába, a Nemzeti Táncszínházba látogattunk el, ahol az előadás szünetében belestünk a színfalak mögé A várbusznak különös hangulata van, szeretek vele utazni. Az ajtó melletti széken ülve a piros rúzsos, bundában utazó idős néniről képzelődöm. A barátnőm nagyma -májára emlékeztet, aki először vitt el minket a Várszínházba. Ma este is ugyanide tartok, remélve, hogy újabb felejthetetlen estében lesz részem, különösen, hogy ez alkalommal a kulisszák mögé is beleshetek. Megérkezve látom, hogy az előtér -ben meghitt hangulatú beszél -getések zajlanak, sok jelenlévő ismeri és köszönti egymást, mivel a ma esti előadás sajtóbemutató. A kezdésig fennmaradt tíz percet felhasználom, hogy informá -lódjak, ekkor olvasom, hogy a Botafogo Táncegyüttes számtalan országos és magyar bajnoki címet nyert táncossal büszkélkedhet, fő profilja a latin táncok és ezek versenyformája. A showtánc világ -bajnok csapat neve ismerősen cseng, de eddig nem tudtam róluk tulajdonképpen semmit, ahogy az esti előadás címét és történe -tét is még homály fedi. A nézőté -ren kettős várakozással foglalok helyet: egyrészt úgy, mint aki egy számára idegen nyelven írt étlap egyik fogását találomra kiválasz -totta, másrészt mint egy izgatott színházrajongó, aki tudja, hogy a két felvonás közti szünetben és az előadás után közelebbről is meglesheti a kulisszák titkait. A nézőtéren otthonosan kezdem magam érezni, a napi rohanás után gyorsan ellazulok. A halkan beszélgetők figyelmét csak egy-egy hangos, távolabbi nézőnek odave -tett mondat vonja el, mint például a „ Judit, de jó, hogy eljöttetek !” vagy a „ Nem ültök át hozzánk? ”. Az előadás fülbemászó zenével indul, besietnek a táncosok, és elkezdődik a színek és a mozdula -tok megnyugtató összemosódása. Húsz-huszonöt évesnek látszó fiúk és lányok lelkesedéssel és büszkeséggel az arcukon, az egész színpadteret kihasználva elkezdik a történet vizuális mesélését. A sztori eleje kicsit zavarosan indul, a folytatás viszont túl szájbará-gósra sikeredik. Az első jelenet végén úgy érzem, ez az előadás borzasztóan hosszú lesz. Sajnos ez az érzés a második felvonás végéig sem múlik el. A táncosok mozgása sokszor nem összehangolt, a mozdulatokat elsietik. A látot -tak néha emlékeztetnek az egyik barátom kishúgára, aki a hozzá -juk érkező vendégeknek örömmel mutogatja saját koreográfiáját. A vontatottság érzését fokozza, hogy a táncosok gyakran ugyanazokat a mozdulatokat ismétlik, a koreo -gráfus az általa leszűkített lehető -ségek tárházát gyorsan kimeríti. Hogy az unalom perceit elüssem, a legutóbb a Nemzeti Táncszín -házban látott táncelőadás képeit idézem fel, akkor az idő észrevét -lenül elrepült, nem úgy, mint a Botafogo produkciójának estéjén. A várva várt szünet sokára, de elérkezik. A Táncszínház sajtósa, Mittelholcz Dóra a teátrum hátsó részébe vezető folyosó bejáratánál fogad, hogy körbevezessen a nézők szeme elől elrejtett épületrészeken. A nézőtér és a színpadtér feletti átvezető folyósón idegenvezetőm készséggel kezdi a színház bemuta -tását. A Nemzeti Táncszínház befogadó színház, állandó társulat-tal nem rendelkezik, hanem azok érkeznek fellépni, felkérés alapján. A balettől kezdve, a néptán -con, a latin táncokon át a kortárs darabokig minden megtalálható náluk, a repertoárban felnőtt és gyerekelőadások egyaránt szere -pelnek – tudom meg, miközben áthaladunk az úgynevezett sötét folyósón, amely a színfalak mögé vezet. A folyosót záró ajtó átlépése után megcsap az ismerős szag, ami a színházak nagy belmagas -ságú, levegőtlen és sötét részeiből árad. Porral telített színházszag ez, ami mikor megcsapja az orrot, az idő hirtelen megáll. A látogató más fényviszonyok között találja magát, az üres színpadrészeken, kis eldugott zugokban ilyenkor szinte már süketítő a csönd. Dóra közben mesél, náluk többek között a Pécsi, a Győri, a Szegedi Kortárs Balett, a Honvéd Táncszínház, a Botafogo, az Inversedance – Fodor Zoltán Társulata, a Bozsik Yvette Társulat és a Budapest Táncszín -ház rendszeres vendég. Az ajtót becsukva lesietünk a lépcsőn: egy emelettel lejjebb fel-alá rohangáló táncosok látványa fogad. A folyosó csupa zsivaj, szinte tapintani lehet az izgatottságot. A hosszú-kás, nyitott gyorsöltöző oldalát kivilágított tükrök szegélyezik, ez egyébként az egykori balett-terem, most azonban részben varroda -ként funkcionál, részben pedig nagyobb tánccsoportok esetén a darab alatti öltözések helyszí -neként működik. A fiúk közül a legmagasabb táncos épp gyakorol, ugyanazt a mozdulatsort ismétel -geti újra és újra. Szegény, nagyon izzad, de annyira elfoglalt, hogy a kíváncsiskodó pillantásainkat észre sem veszi. Közben lányok szaladnak el mellettünk mezítláb, páran a sminkjüket és a ruhájukat igazítják. Ő a koreográfus, Dalotti Tibor – mutat Dóra egy úrra, akin az izgatottságnak semmi nyoma sem látszik. Már suhanunk is tovább a folyosón, le a lépcsőn egy újabb nagy ajtó felé. Mikor benyi -tunk, egy kisebb színpad mutatja magát, ahol épp előadás folyik. Ez a Refektórium, az egykori papok étkezdéje. Itt kisebb, intimebb hangulatot igénylő vagy éppen kísérletező jellegű előadásokat tartunk. Ez a terem kevesebb néző befogadására alkalmas, mint a nagyszínpad nézőtere – informál Dóra. Majd miközben visszaté -rünk a második felvonás közeledte miatt még az előbbinél is jobban nyüzsgő táncosok folyosójára, kísérőm elmeséli, hogy a színház épülete műemlékvédelem alatt áll, ezért sem a belső, sem a külső részekhez nem lehet hozzányúlni engedély nélkül, így például a Refektóriumot sem tatarozhatják. Itt a falakat eredeti freskók díszítik. A szünet végének közeledtével, gyorsan visszasietünk a vasajtó-hoz és kilépünk a nézőteret és a lépcsőket összekötő folyósóra, hogy a következő felvonás idejére elfoglalhassuk a helyünket. Dóra az előadás végén megmutatja majd a színpadot, ahová csak a darab végeztével lehet felmenni. Az újabb negyvenöt perc az elsőhöz hasonlóan telik, bár komolyan dolgozom azon, hogy más szempontból tekintsek az előadásra. Elképzelem, hogy egy szalagavatón ülök, ahol az osztá -lyok tánccal kedveskednek a rokonokból álló közönségnek. Az ötlet jónak tűnik, mivel ebből a szempontból közelítve már kifeje -zetten ügyesnek tartom a táncoso -kat, és a függöny legördülésekor elismerően tapsolok, hiszen kétszer negyvenöt percet végigtáncolni, és a koreográfiát megjegyezni valóban nem kis teljesítmény. A ruhatár felé veszem az irányt és a kabátom begyűjtése után ismét megkeresem Dórát, aki újból levezet a színfalak mögé. Belépünk a színpadra, ahol már csak a munkafények égnek. A színpad kicsi, ugyanakkor belülről mégis tágas, a díszlet elemei a fal mellett várják, hogy a holnapi előadá -son megint használatba vegyék azokat. A folyosó ekkor már üres, a táncosok kiszállingóztak a hátsó kijáraton. Egy férfi álldogál, és vár a ruhákat tartó állványok előtt, ő Matisz Gábor, a Nemzeti Táncszínház öltöztető-szabója. Már 21 éve gyakorolja a szakmáját különféle teátrumokban, ebben a színházban öt éve dolgozik. Lágy hangú, magas férfi, alázattal és lelkesedéssel beszél a munkájá -ról. Mint mondja, a mesterséget a gyakorlatban, egy művészegyüt -tesnél tanulta. A beszélgetés során kiderül, hogy a népi és a tájegy-ségek jellegzetes motívumait is jól ismeri. Az a feladata, hogy az előadás előtt, közben és után a jelmezeken keletkezett hibákat kijavítsa. Hogy azok úgy álljanak, ahogy kell – mondja büszkén. Miközben mesél, azon gondolko -dom, hogy a foglalkozása mennyi -ben más itt, egy befogadó színház -ban, mint olyan teátrumban, ahol állandó társulat van. Erre rákérde -zek, és megtudom, hogy az öltöz -tető-szabó egy igen ritka foglalko -záspár, ő egyszerre öltöztetni és varrni is tud. Egy nem befogadó színháznál az öltöztető és a szabó két külön foglalkozás – tájékoztat. Majd elköszön, siet, mert holnap premier, még sok dolga van. Öt perccel később én is kilépek a színház hátsó bejáratán és a buszmegállóhoz menet megpillan -tom az előadás két breaktáncosát, amint a színház előtti füvön gyakorolnak. A két fiú élvezi a jó időt, a tiszta zöld füvet és hogy kedvükre gyakorolhatják az este már bemutatott ugrásokat. Felszabadultak, hangosan nevet -nek. A látvány kárpótol a kétszer negyvenöt percnyi unatkozásért. SZaBÓ ORSOLya Magazin A Nemzeti Táncszínház hátulról A Nemzeti Táncszínház története a Várszínház – amelynek falai között hangzott el az első magyar színielőadás – az egyetlen olyan XVIII. századi magyarországi színházépület, amely ma is játszóhely. a Nemzeti táncszínházat a Nemzeti Kulturális Örökség Minisztériuma alapította engedve a táncművész szakma több évtizedes kérésének. 2001. december 1. óta otthona lett a magyar táncművészetnek Budapesten; egy ház, egy színház, ahol felmutatható, közönség elé vihető a hivatásos magyar táncművészet teljes spektruma a folklórtól – a klasszikus balettig, a kortárs táncszín -háztól – a társastáncig, nagy együttesektől – maroknyi alkotócsoportokig. Fotó: Hámori Zsófia Fotó: Székely Zsolt Fotó: Hámori Zsófia ","X. évfolyam 5. szám 16 • Műhely Magazin GONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A rovatban megjelenő írások szerzői közül 5000 Ft-os könyvvásárlási utalványt sorsolunk ki május végén. A naptárra nézett és belekortyolt a teájába. Tizennegyedike van. Már csak egy hónap, és minden megváltozik körülöttem, gondolta, majd nagyot sóhajtott. Gábor csak ma ér rá, ezért nemsokára indulnak a plázába, bőrön -döt venni. Gurulósat, nagyot, hogy minden elférjen benne, de hát egy évnyi ruhát úgysem tud majd magával vinni. A csomagolás gondolatától megborzon -gott és visszamászott az ágyba. Szomorúságot érzett, félelmet, most hosszú időre egyedül marad a lakásban, és azt sem tudja, hogy kell leolvasni a gázórát. Persze Gábor majd megmu -tatja, mindent elmagyaráz, van egy hónapjuk, hogy felkészüljenek az útra, ő pedig a magányra. Éva szürcsölni kezdte a teát, még pizsa -mában volt, valahogy most nem akaró -dzott felkelnie. Szorosan magára tekerte a takarót, és belefúrta a fejét a párnába. Csakúgy, mint kislány korában, mikor az apja hónapokra hagyta őket egyedül a munka miatt. Még emlékszik azokra a percekre, közvetlenül az apja indulása előtt, amikor nem akart előbújni a rejtekhelyéről. Félt, ha meglátják, egy gyors puszi, talán egy ölelés, az anyja már sír, és az apja már ott sincs. Gábor benézett a szobába, és amikor meglátta, hogy még mindig az ágyban van, sürgetni kezdte a lányt. Éva kidugta a takaró alól az egyik lábfejét, majd a másikat, úgy döntött, szépen, lassan halad majd, és a végére megszokja a hideget. Gábor még egyszer benézett, csak a fejét csóválta, aztán el is tűnt a konyha irányába. Félig már kint volt a takaró alól, és tudta, muszáj gyorsan összeszednie magát, ha már most sem megy, mi lesz, amikor majd egyedül marad és senki sem lesz, aki ránézzen reggelente. Egy könnycseppet morzsolt el, korai volt még a sírás, de nem bírta megállni. Rákönyökölt az éjjeliszekrényre és átpörgette a naptár lapjait. Csak pár oldal, és már május, az egyik napnál nagy, nyomtatott betűk tanúskodtak arról, hogy mindezt nemcsak álmodja: Gábor valóban elutazik, reggel nyolckor indul a gépe, és taxit kell majd rendelniük. Egy év az sok idő, nagyon sok – Éva szemében ismét meggyűlt a könny. Csak párszor találkoznak majd, esetleg ő is meglátogatja a férfit. A karácsonyt biztos együtt töltik, a szilvesztert talán nem, de aztán már csak pár hónap, és Gábor újra itthon lesz. Ledobta a takarót, öltözködni kezdett, a haját befonta úgy, ahogy a párja szereti. Papucsot húzott, szélesre tárta az ajtót és már érezte az ismerős kávéillatot. Vajon mennyibe kerül egy bőrönd, gondolta, és megkereste a táskáját, hogy megnézze, mennyi pénze van. Ezt ő akarta fizetni, legalább ezt az egyet, ajándékba, mert Gábor mást úgyse engedett volna. A pénztárcájában nem volt sok, talán a kártyáján akad még egy kevés, gondolta, és kissé csalódottan vissza -tette a tárcáját. Hirtelen nagyon kopott -nak érezte magát, ebből az egy fizetés -ből kell majd kigazdálkodnia mindent, pénzt nem akar kérni, inkább majd megoldja maga. Az apjára gondolt, akit egy évben csak párszor látott, és sok ajándékot hozott, de ő egynek sem örült igazán. Nem voltak emlékei arról, hogy egyszer is együtt játszottak volna, vagy hogy az apja húzta volna szánkón őt és a testvé -rét egy ilyen havas, szombat délelőtt. Csak a bőröndökre emlékezett, a nagy, barna csomagokra, még a látványukat is utálta, amikor egy-egy út előtt az apja összecsomagolt. Hogy vajon az ő gyerekei látják-e majd rendszeresen az apjukat, nem tudta, nem is akart belegondolni, és még elviselhetetlenebbé tenni ezt az egy hónapot. Az ablakhoz lépett, kint kavarta a szél a havat. Sokáig állt ott mozdulatlanul, közben már a kávéja is kihűlt és Gábor egyre türelmetlenebb lett. Aztán döntött, bement a férfihoz, és bevallotta, tudja, hogy más ilyen alkalom nem lesz a vásárlásra, de azt szeretné, ha ezen a délelőttön mégis itthon maradnának, kettesben. KONtOR ILDIKÓ Krisztina Krisztina minden reggel irigykedve nézte a Muskátli utca 46. alatt található társasház második emeleti erkélyét. Általában negyed órával hamarabb érkezett a busz megállójába, és amíg a 7,45-kor induló 86-os járat meg nem állt a járdaszegélynél, szemét a túloldalon található erkélyen, helyesebben az ott ücsörgő középkorú nőn pihentette. Maga sem tudta, miért irigyli az asszonyt. Talán az életmódja miatt, hiszen ezekben a reggeli órákban, amikor mindenki munkába vagy iskolába rohant, a hölgy mindig éppen egy könyvbe merült bele vagy egyszerűen csak jóízűen kávézott. Krisztina igazságtalannak tartotta ezt, hiszen ő maga gyűlölte a munkáját. Gyűlölt reggelente felkelni, rohanni, fél órát a tömegben buszozni csak azért, hogy beérjen egy olyan munkahelyre, ahol csupán egy kis csavar volt a nagy vállalati gépezetben. Ő is otthon szeretett volna maradni, reggelente nyugodtan kávézni és ücsörögni az erkélyen. Szeretett volna olyan csinos ruhákat hordani, és ápolt frizurával rendelkezni, mint az a nő. Persze valamit nem tudott: hogy a hölgy nem önszántából marad otthon, hanem mert odaláncolta a tolószék és a szép haja sem valódi már, hanem paróka. Az erkélyen ülő nő ugyanis beteg volt, néhány hónapja volt már csak hátra. Egyetlen örömét a reggelben lelte, amikor egy csésze kávé mellett hosszasan elnézte, ahogy felébred a város és lakóinak zaja egyetlen nagy hangzavarrá olvad össze. Magdi Magdi minden reggel irigykedve nézte a 86-os busz Muskátli utcai megál -lójában álló fiatal lányt. Néha egészen a 7,45-ös busz indulásáig pihentette rajta a tekintetét. Erősnek és önállónak látta őt, ruhái mindig modernek és elegánsak voltak, haját pedig feltűzve hordta, kiemelve ezzel szigorú arcvonásait. Magdi biztos volt benne, hogy a lány sikeres és boldog. Egyre inkább gyűlölni kezdte saját helyzetét. Gyűlölte, hogy egy székhez van láncolva, hogy még ahhoz is túl gyenge, hogy a boltba menjen. Ő is dolgozni akart, sikeresnek lenni, modern ruhákban járni, és a tömegben nyomakodni a buszon, útban a munkahelye felé. Néha, amikor tekintete összeakadt a lányéval, Magdi a könyvébe mélyedt, nem akarta, hogy a másik észrevegye. Félt, hogy a pillantásától ő sokkal kisebbnek érezné magát és régi kosztümjei is kopottabbnak tűnnének. Szerette barátnőjé -nek képzelni ezt a magabiztos lányt, úgy érezte mindent tud már róla, hogy sosem késik, mindig csinos ezért bizonyára valamilyen jó nevű cégnél dolgozik. Egyvalamit azonban nem tudott, hogy a fiatal nő végte -lenül boldogtalan és magányos. És nem akar tovább élni. Így amikor a lány nem jelent meg többet 7:30-kor a Muskátli utcai megállóban Magdi nem gondolt semmi rosszra. Talán előléptették vagy vett magának egy autót - gondolta és nagyot kortyolt a kávéjába a reggeli napsütésben. HaRMatI JuDIt Végletek csapdája A holnap el fog jönni, Csak engedd el a tegnapot, És más jövőt tudsz szőni, Ha ezt az utat elhagyod. Ne égesd fel a poklot, A Paradicsom vele ég. Tán emlékét eloltod, A lángja mégis felemészt. E tűzből nem lesz hamu, Bár szénné perzsel reggelig, S a hamis fényben vakon Az éj közönnyel megtelik. Már nem érzed az időt, Mely egykor vadul száguldott, És felejted azt, miről A szíved akkor álmodott. Most tovább tágul benned Az üres kozmosz fagyosan, És számít még, hogy feljebb Egy új nap ébred dacosan? Az egyensúly felbomlott, És bármennyire szeretnéd, De ne pusztítsd a poklot, A Paradicsom vele ég! pLOSZKINa KRISZtINa Snickers szeletemmel és egy újsággal felszerelkezve az utolsó szabad hely felé veszem az irányt a zsúfolt váróteremben. Még két óra a gép indulásáig. Százhúsz hosszú percet kell eltöltenem ahhoz, hogy megszabaduljak az itthoni gondoktól, és végre eltöltsek egy hétvégét távol Budapesttől. Körös-körül utasok érkeznek és indulnak, kávéznak, beszélgetnek vagy egyszerűen csak nyúzottan bámulnak maguk elé. A mellettem ülő három fiú azonban valahogy nem illik bele ebbe a színes reptéri forgatagba. Láthatóan kényelmetlenül érzik magukat a tömegben, határozatlanságuk elárulja, először utaznak repülővel. Egyikükkel találkozik a tekintetem. Halvány mosolyom mentőmellényként szolgál számára, mert odalép hozzám, és udvariasan megkérdezi, tudom-e mi a teendő a csomagokkal. Tudom. Néhány perccel később megszabadulva a hatalmas kopott bőröndöktől már fesztelenül beszélgetünk. A fiúk Londonba utaznak. Na nem kirándulni, dolgozni. Mindhárman villanyszerelők, egy kis borsodi faluból jöttek. Itthon is van munka, de ennyi pénzből megélni nem lehet - mondják. Meg hát a családot is illene kicsit támogatni. Az angol fizetésből talán majd erre is telik. Persze szabadkoznak, hogy nem örökre mennek, egy-két évre csak, maximum tízre, amíg anyagilag rendbe jönnek. Tíz év... Ennyi idő alatt a gyermekből felnőtt lesz, tízszer költ a gólya a fiúk falujában és az itthon hagyott barátnők is ennyi -vel lesznek öregebbek. De a fiúk elszántak. Így hát akárcsak a szegény ember gyermekei a mesében, nyakukba veszik a batyujukat és elmennek egy messzi városba szerencsét próbálni. A nyelvet csak egy kicsit ismerik, éppen annyira, hogy megértessék magukat. Még két órájuk van a gép indulásáig. Százhúsz rövidke perc, melyet még otthon, magyar földön tölthetnek. Hát sok szerencsét fiúk és viszlát! Viszlát tíz év múlva! HaRMatI JuDIt Sorsok Délelőtt Viszlát! Kelvin Méh lakása Össze-szorított kézfej Zsír végek! A köze-lebbi Film-színész v.(Béla) Energy Szállító-járm ű Üveg-rögzít ő 1. N Kínai nagy-város Lám Gauss … Burton Folyé-kony kenyér Francia röviden Hátas állat Liter Lyukat bevarr 2. Oriens Kém-hatás Papagáj angolul Mesz-szire Rumban van! Oxigén Horgász-bot része Tiltó szó Író, pszicho-lógus (Péter) Tan Elragadó, bájos Eszkimó tápláléka Átmér ő jele Jód Volt H ő mér-séklet Absolvo Svéd meseh ő s Szén Üzlet-lánc Fekete arany Angol igen Rész Sugár … Chanel New … City Radon Tropa részek! Indoka Átmér ő E szám 3.szem Oldó-szer Alma -fajta MÁV része! Futóma-dár volt 10x10 Magas-hegység Nitrogén Amper C Óvoda röviden A helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház, Kántor Kata és a Bélaműhely: Origo c. 2012. április 13-i előadására, valamint egy további szerencsés megfejtőnk a BME Ajándékbolt jóvol -tából egy fehér gallérú, BME feliratos pólóval lesz gazdagabb. A megfejtéseket a magazin@muhely.com e-mail címre várjuk 2012. április 6-ig. Előző számunk nyertesei: Tóth Bence (póló) és Priksz Ildikó (táska). "]