["Mint azt a Műhely korábban megírta: a jelenlegi rektori ciklus a tavaszi szemeszterrel lezárul, az egyetem új vezetőt választ. A Műegyetem jelenlegi rektora, Dr. Péceli Gábor egyedüli jelölt -ként indult újra a rektorválasz -táson, és 2012. március 26-án a Szenátus ismét bizalmat szava -zott a vezetőnek. A döntés nem meglepő, hiszen, mint azt a rektor korábban elmondta, a BME hét karának dékánja kérte őt arra, hogy másodjára is adjon be pályázatot. Az egyetem vezetője eredetileg úgy tervezte, hogy a nyár közepén átadja a stafétát utódjának, ám az intézmény vezetői körében tett felmérés eredményeként, a karok vezetőinek kérésére Péceli Gábor úgy döntött, ismét vállalkozna a rektori pozícióra. Folytatás a 3. oldalon Előadások, zárthelyik, eljegyzés, vizsgák, esküvő, nászút. Kissé kevert a lista, és a legtöbb egyete -mista számára ezek a dolgok nem illenek össze. Vannak azonban néhányan, akik már az iskolai évek alatt összekötik az életüket. 9. oldal MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja X. évf. 6. szám • 2012. április 16. Kapun kívül Közélet Miért keres rosszabbul a nő? A Workania állásportál legfrissebb internetes bérfelmérése szerint Magyarországon a nők átlago -san 21%-kal kevesebbet keresnek mint a férfiak. A helyzet nálunk sajnálatos – bár nem meglepő módon –, rosszabb az európai 16,4%-os  átlagnál. Ez számok -ban az egy évvel ezelőtti adatok szerint azt jelenti, hogy míg a nők átlagos fizetése 194 500 forint volt, a férfiaké 245 000 Ft. 4. oldal Kérjük Önt, támogassa a Műegyetemi Hallgatókért Alapítványt személyi jövedelemadójának 1%-ával. Az alapítvány adószáma: 18036754-1-43 1% a BME hallgatóiért Arctalan emberek marokkó játéka Amikor készül az ember egy magyar gazdaságról szóló inter -júra, akkor átolvassa a hazai és érintőlegesen a külföldi gazda -sági híreket, feleleveníti a közgaz -daságtudományi és pénzügyi tanulmányait, kicsit rendszerezi az egészet a fejében, összeállítja a kérdéseket, majd hátradől: kész. Csakhogy nincsen kész, mert ez csak lábjegyzete az egész történet -nek. Erre jöttem rá magyar gazda -sággal foglalkozó interjúsoroza -tunk harmadik állomásán, amikor Veress Józseffel, egyetemünk Üzleti Tudományok Intézetének igazga -tójával, gazdaságpolitika profesz -szorával beszélgettem. 7. oldal Újraválasztották Péceli Gábort Utazási, Esélyegyenlőségi Pályázat és TDK támoga -tás. Mind olyan hallgatói felhívások, amelyek mö -gött a MŰHAL, azaz a Műegyetemi Hallgatókért Alapítvány áll. Az adózá -si szabályok változásának köszönhetően az idei év -től bővülhet a személyi jövedelemadó 1%-át fel -ajánlók köre. „2011-ben közel 4 millió forin -tot osztott szét az alapítvány” – tudtuk meg a kuratórium elnökétől, Kálmán Lászlótól és Rácz Tamástól a kuratórium tagjától. Az EHK képviselők elmond -ták lapunknak, hogy a MŰHAL-hoz érkező támoga -tásoknak két fő típusa van. A személyi jövedelemadó 1%-ából származó felaján -lásokból, illetve az ún. cél szerinti tevékenységre kapott támogatásokból származik az alapítvány bevétele. A cél szerinti tevékenységre kapott támogatások olyan külső felajánlások, melyek érkezhetnek vállalkozások -tól vagy magánszemélyektől egyaránt. A kuratórium tagjai elmondták lapunknak, hogy a cél szerinti felajánlásokkal túlnyomórészt a legjobb TDK munkákat jutalmazzák. A gyakorlatban a konferencián résztvevő hallgatók pályázatot nyújtanak be az alapítvány -hoz, amely a beadott anyagok díjazásáról a kari TDK Bizott -sággal és az EHK Pályázati Bizottságával közösen dönt. Az szja felajánlásokból finan -szírozza az alapítvány az Utazási, valamint az Esély -egyenlőségi Pályázatot. Az előbbi egy folyamatos kiírás, amelyre a hazai vagy külföldi konferenciákon, szakmai rendezvényeken részt vevő hallgatók pályázhatnak, míg az Esélyegyenlőségi Pályáza -tot félévente hirdetik meg a fogyatékossággal vagy súlyos egészségügyi problémákkal rendelkező hallgatók részére. Az szja felajánlások anoni -mek, azaz nem lehet tudni név szerint, hogy kik támogatták az alapítványt. Folytatás a 2. oldalon Támogasd a MŰHAL-t idén is! Az EHK több mint két éve szoros együtt -működést folytat a KTH Erasmus és Csere -programok Irodájával, melynek keretében szabályozták a pályázatok beadásának és elbírálásának rendjét, illetve középpontba került a kiutazó hallgatók számának növe -lése. Az idei tanév népszerűsítő kampányá -nak eredményeiről és a jövőbeli tervekről beszélgettünk Hoffer Dávid dal, az EHK oktatási referensével. A 2012-2013-as tanév Erasmus tanulmányi pályá -zatait a kari bizottságok már elbírálták, az egyes karokra jutó ösztöndíjak számát meghatározták, valamint (a jogorvoslati folyamat lezárásával) már a végleges eredményeket is kihirdették. A jelentke -zési időszakban az EHK a kari bizottságokkal és az Erasmus Irodával együttműködve szinte minden karon tartott fórumokat, kihelyezett általános és a fórumokhoz kötött plakátokat, illetve a Műhely hasábjain is megjelentek a programmal kapcsolatos legfontosabb információk. A népszerűsítés érdeké -ben továbbá meghirdettek egy nyereményjátékot, melynek keretében három tanulmányi pályázatot nyert hallgató Erasmus ösztöndíját megtoldják havi 100 euróval. Folytatás a 3. oldalon Még több Erasmusost! Fotó: Kiss Imre Fotó: Nagy Eszter ","X. évfolyam 6. szám 2 • Műhely BME körkép Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztő: Nátz Kata Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Takáts Ildikó (Kapun kívül, kapunkivul@muhely.com ) Kocsis Brigitta (Közélet, kozelet@muhely.com ) Szabó Orsolya (Magazin, magazin@muhely.com ) Lengyel Rita ( Sport, sport@muhely.com), Rajnai Tamás ( Technika, technika@muhely.com) Képszerkesztő: Kiss Imre Tördelőszerkesztő: Kovács János Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Szabó Zsolt E-mail: info@muhely.com Tel.: 463-2081, Fax: 463-3839 Vidéki tudósítók: Horváth Judit (Pécs), Bíró Viktória (Veszprém), Kujan István (Miskolc), Kocsis Bence (Győr) Varga Tamás Ottó (Szeged), Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Kovács András, Rácz Tamás Műhely Folytatás az 1. oldalról Az EHK képviselők mindössze azt a nyilvá -nos adatot ismerik, miszerint körülbelül 140 fő támogatta a szervezetet. A felaján -lók többsége valószínűleg egyetem közeli személy. Elsősorban diákok szülei lehetnek, mivel a hallgatók jelentős része nem rendel -kezik akkora jövedelemmel, amely a korábbi adózási előírások mellett tényleges adóterhet vont volna maga után. A jelenleg érvényes adózási szabályok szerint azonban az iskola -szövetkezeten keresztül, illetve hallgatói munkaszerződéssel foglalkoztatottak ma egységesen 16% személyi jövedelemadó megtérítésére kötelesek, és az szja 1%-ának a felhasználásáról rendelkezhetnek. A kurató -rium tagjai tisztában vannak azzal, hogy ez a hallgatók által felajánlható összeg egy személyre nézve nem számottevő, azonban minden lehetőséget szeretnének megra -gadni, hogy az alapítvány támogatta nemes célokhoz forrást teremtsenek. „Minden kis felajánlás számít és egy lépéssel közelebb visz a célhoz!” – fogalmazott Rácz Tamás kuratóriumi tag. A személyi jövedelemadó bevallását 2012. május 21-ig teheti meg minden magán -személy, és eddig rendelkezhet az adója 1%-ának sorsáról is. Akár elektronikusan, akár papír alapon, postai úton nyújtja be valaki az adóbevallását, lehetősége van a támogatott szervezet számára felajánlani ezt az összeget. Az adózók jelentős többsége számítógépen tölti ki a bevallását, amelynek kitöltésekor egyszerű módon, mindössze az adószám megadásával, és ezzel párhuzamo -san a legördülő listából az adott szervezet nevének kiválasztásával tud rendelkezni az szja 1%-áról. A kuratóriumi tagok elmondták, hogy a vállalatok nyújtotta felajánlások mértéke az utóbbi években folyamatosan csökkent. Ez egyrészt a válság következménye, másrészt a támogatásokat meghatározó jogszabá -lyi háttér sem ösztönzi a vállalatokat ilyen jellegű felajánlásokra. Az szja-ból származó bevételek szintje stagnál. A képviselők számítanak arra, hogy a pályá -zatok és a TDK támogatás megőrzése érdeké -ben sikerül fenntartani a korábbi években beérkezett összeg mértékét, mivel ezek csökkenésével fennáll a veszélye a MŰHAL-hoz kötődő pályázatok beszűkülésének. Kérjük, ajánld fel az alapítvány részére te is személyi jövedelemadód 1 %-át! SNEIdEr ZIta Bevételek Összeg SZJA 1% 1 550 146 TDK támogatás cégektől 1 525 000 tavalyi maradvány 948 712 Támogasd a MŰHAL-t idén is! A MŰHAL bevételei és azok felhasználása 2011-ben Felhasználás Összeg Esélyegyenlőségi Pályázat 1 165 290 Utazási Pályázat 1 333 568 TDK Pályázat 1 525 000 Az EHK több mint 15 éve tá -mogatja a jók legjobbjait, idén 15 hallgató érdemelte ki az Egyetemi BME Ösztöndíjat (EBME). Hogy mit is kell ten -ni a plusz pénzért, Szentesi Anett , az ösztöndíj pályázati referense mondta el nekünk. Az alapvető cél azon hallgatók kiemelt díjazása, akik tudományos és szakmai téren kimagasló telje -sítményt nyújtanak. Az ösztön -díj elnyerése nemcsak anyagi szempontból kedvező, hanem komoly renomét is jelent. Az EHK évek óta sikerrel dolgozik azon, hogy a Köztársasági Ösztöndíjhoz hasonló tekintélyes és nívós pályá -zatról beszélhessünk. „Mindkét elismerés azonos célokat szolgál, a pontozás mégis eltér, ami bizto -sítja számunkra, hogy az Egyetemi Ösztöndíj ne csak a Köztársasági visszhangja legyen, hanem saját szempontrendszer szerint támogat -hassuk a hallgatóinkat” – mondta Szentesi Anett. Az EBME-nél többek közt nem jelent előnyt a kari TDK és a demonstrátori munka sem, viszont pont jár a publikáci -ókért, előadásokért, szabadalma -kért, szakkollégiumi tevékenysé -gért, pályázatokon, versenyeken való részvételért, OTDK helyezé -sért és egyéb szakmai teljesítmé -nyért. A kiváló tanulmányi átlag nem elégséges, ámbár szükséges feltétele a sikeres pályázatnak. Az ösztöndíj elnyeréséhez elenged -hetetlen a 4,0-es átlag, viszont a jobb teljesítményért nem jár pont. A pályázat figyelembe veszi a nyelvi eredményeket is, de csak a diploma megszerzéséhez szüksé -ges alapkövetelményen túl szerzett nyelvvizsgáknál. Idén 45 pályázat érkezett összesen, ami nem éri el az előző évek átlagát. Az alacso -nyabb arány betudható annak is, hogy rendszerint a tavaszi félév a termékenyebb (például OTDK időszak), ez viszont csak az őszi pályázatokban jelenik meg. Az elbírálásnál nincs minimum és maximum pontszám, vagyis csak a pályázók szorgalma szab határt a több száz pont elérésének, ahogy az sincs keretek közé szorítva, hogy mennyien kaphatják meg az elismerést. Tehát aki kiérdemelte, kézhez kapja az őt illető összeget akkor is, ha az adott évben rendkí -vül sokan adták be a pályázatot. Ebben a félévben 34 és 118 pont között mozogtak az eredmények. Ez számokban kifejezve össze -sen négymillió forint szétosztását jelenti. A 34 pontot elért hallgató 35000 Ft-ot, a legkiemelkedőbben teljesítő pedig 80000 Ft-ot kap havonta öt hónapon keresztül. Az EHK tervei közt szerepel a ponto -zási rendszer átalakítása, hogy körültekintőbb és igazságosabb elbírálás születhessen a következő félévekben. Oktatók bevonásával szeretnék objektívebben mérhe -tővé tenni az előadások és publi -kációk értékét, hiszen például az újságok közti színvonalkülönb -ségnek is súlya lehet. A pontozás finomítása azt a célt szolgálja, hogy az Egyetemi BME Ösztöndíj igazán nagyfokú szakmai elisme -rést jelentsen a keményen küzdő hallgatók számára. LáSZLó ZSóFIa Renomé jár az ösztöndíj mellé Egyetemi BME díjazottak ABC sorrendben ábrányi-Balogh Péter Vegyészmérnöki és Biomérnöki Kar Bojtár Márton Vegyészmérnöki és Biomérnöki Kar Fazekas Judit természettudományi Kar Horváth Miklós Gépészmérnöki Kar Hurtony tamás természettudományi Kar Juhász Zsófia Gépészmérnöki Kar Kis anna természettudományi Kar Laki andrea Vegyészmérnöki és Biomérnöki Kar Laki Balázs Gazdaság- és társadalomtudományi Kar Lám István Villamosmérnöki és Informatikai Kar Lopata anna Vegyészmérnöki és Biomérnöki Kar Papp Szabolcs Villamosmérnöki és Informatikai Kar Szebeni Szilveszter Villamosmérnöki és Informatikai Kar Szepesházi attila Építőmérnöki Kar Zábori Balázs természettudományi Kar Fotó: Hámori Zsófia ","2012. április 16. 3 • Műhely BME körkép Visszatértünk a felújított Támpont Irodába! Minden kedves érdeklődőt szeretettel várunk a megújult Támpont Irodában. Diákigazolvány érvényesítés A 2011/12/1-es félévre érvényesített diákigazol -ványok, március 31-ig használhatók. A 2011/12/2-es félévre a diákigazolványok érvényesítése március utolsó hetében, megnö -velt fogadási időben, délelőtt is lehetséges a KTH-ban. Diákigazolvány igénylés Az Oktatási Hivatal tájékoztatása szerint újra lehetséges a diákigazolvány igénylések továb -bítása. Figyeljetek rá, hogy jelentősen megvál -tozott a diákigazolvány (oktatási igazolvány) igénylése. FONTOS : az ideiglenes igazolvány helyébe lépő igazolást (a KTH-n kívül álló okok miatt) nem tudják azonnal , a végleges igazol -vány igénylésekor kiadni . Az igénylés menetéről a KTH oldalán olvashat -tok ( www.kth.bme.hu ) az aktuális tanulmányi híreknél. Téves kiírás esetére Aki úgy érzi, hogy jogtalanul írtak ki számára valamilyen fizetési kötelezettséget, az a Neptun rendszer, Ügyintézés menü, Kérelmek almenü 007-es számú, Felszólalás fizetési kötelezettség kirovása ellen nevű elektronikus kérelmet adja be. Támpont Iroda már a Facebookon is Már a Facebookon is találkozhattok velünk. Nézzétek meg profilunkat, eseményeinket, olvasgassátok az üzenő falunkat, lájkoljatok! Nemzetközi diákigazolvány a BME-n Nemzetközi diákigazolvány igényelhető a MISZ Műegyetemi Iskolaszövetkezet irodájában a K ép. I./77/a -ban. Az igény -léshez 1 db színes igazolványkép, hallga -tói jogviszonyigazolás, vagy az adott félévre érvényesítő matricával ellátott diákigazolvány szükséges. Az nemzetközi diákigazolvány ára 2480Ft. Társadalombiztosítás Mi a teendő, ha orvosnál derül ki, hogy nincs is egészségbiztosításod? Szerezz be egy hallgatói jogviszony-igazolást, vidd be a Közép-magyar -országi Regionális Egészségbiztosítási Pénztár Teve utcai épületébe és nem lesz több gondod a félévben. A jelenség hátteréről bővebben a Támpont Aktuálisban olvashatsz. A Támpont Aktuálist megtalálod a www.tampont.bme.hu címen. Esélyegyenlőség fogyatékossággal élő hallgatóknak Ha mozgássérült, látás- vagy hallássérült illetve egyéb fogyatékossággal élő hallgató -ként segítségre van szükséged, keress meg az eselyegyenloseg@sc.bme.hu címen, vagy szemé -lyesen a Támpont Irodában. Perényi Andrea, esélyegyenlőségi koordinátor Támpont Szavazás A Támpont szavazás célja nem reprezenta -tív felmérések készítése olyan témakörökben, amelyekkel munkánk során a legtöbbet talál -kozunk, ám azokra egyetlen szervezeti egység sem tud válaszolni. Segíts Te is válaszod -dal hallgatótársaidnak és a Támpont Iroda munkatársainak. A szavazások eredményeit a www.tampont.bme.hu oldal Szavazás menüjé -ben találhatod meg. Támpont Aktuális Mindig aktuális információkhoz szeretnél jutni? Nem szeretnél lemaradni semmiről? Mi összegyűjtünk és közzéteszünk minden tanul -mányokkal, pénzügyekkel, külföldi ösztöndí -jakkal, pályázatokkal kapcsolatos információt. A Támpont Aktuálist a www.tampont.bme.hu címen találod meg. Iratkozz fel a Támpont Hírlevélre Nem tudod változtak-e a téged érintő lehető -ségek mióta legutóbb nézted? Nem szeretnél nyomozni, hogy mi változott a szabályza -tokban? Nem nézed minden nap a Támpont Aktuálist, mégsem szeretnél lemaradni semmi -ről? Mi összegyűjtünk és e-mailben kiküldünk neked minden tanulmányokkal, pénzügyekkel, külföldi ösztöndíjakkal, pályázatokkal kapcso -latos főbb információt. A Támpont Hírlevélre honlapunkon keresztül iratkozhatsz fel. Részle -tes információt a www.tampont.bme.hu oldal Hírlevél menüpontjában találsz. Tanácsok a Neptun rendszer használatához Ha a Neptun rendszerrel különös problémáid támadnak, annak több oka lehet, íme néhány tanács ezek elkerülésére: - Mozilla Firefox 3 vagy Internet Explorer 8 böngészőprogramot használj, - csak egy ablak ban (fülön) legyen megnyitva a Neptun ha pl. kérelmet adsz le vagy más műveletet hajtasz végre a Neptun rendszerben. NATO szakmai gyakorlat A NATO 2004-ben hozta létre szakmai gyakor -lati programját, amelynek keretében jelenlegi egyetemi hallgatók és friss diplomások tölthet -nek legalább hat hónapot a NATO központjában, Brüsszelben. A programra gazdasági és műszaki szakterületről is várják a hallgatókat. Orosz vagy arab nyelvtudás, önálló munkavégzési képesség és jó analitikus gondolkodás előnyt jelent. A további részletek megtalálhatók a www.nato.int/cps/en/natolive/71157.htm oldalon. A jelentkezési határidő 2012. április 3 0. Szlovák Állami Ösztöndíj A Szlovák Köztársaság Állami Ösztön -díj Programjának célja a külföldi hallgatók, PhD hallgatók, egyetemi oktatók és kutatók szlovákiai egyetemeken és kutatóintézetek -ben folytatott tanulmányainak, munkájának támogatása. A további részletek megtalálhatók a www.scholarships.sk oldalon. A jelentkezési határidő 2012. április 30 . Roma Memorial University Scholarship Program A Roma Oktatási Alap Ösztöndíjprogramok a soron következő, tizenharmadik tanévre is meghirdeti a Roma Memorial - Felsőok -tatási Ösztöndíjprogramját roma főiskolai/ egyetemi hallgatók részére, akik alap, mester illetve doktori szintű képzésben vesznek részt a 2012-2013-as tanévben. A további részletek megtalálhatók a www.romaeducationfund.hu oldalon. A jelentkezési határidő 2012. április 30 . Fulbright Fulbright ösztöndíjra azok a magyar állampolgá -rok pályázhatnak, akik felsőfokú végzettséggel, valamint megfelelő szintű angol nyelvtudással rendelkeznek és az Egyesült Államokban szeret -nének továbbtanulni (és/vagy PhD hallgatóként kutatni). Pályázni bármely tudományterületen lehet az Egyesült Államok bármely felsőoktatási intézményébe. A további részletek megtalálha -tók a www.fulbright.hu oldalon. A jelentkezési határidő 2012. május 7 . Intel Business Challenge Europe 2012 Az Intel Business Challenge Europe 2012 része az Intel Global Challenge-nek, az Intel és a UC Berkeley egyetemi hallgatóknak, végezetteknek és fiatal vállalkozóknak szóló műszaki üzleit terv versenyének, melyet 2005 óta rendez -nek meg. A további részletek megtalálhatók a www.intelchallenge.eu oldalon. A jelentkezési határidő 2012. május 7 . Osztrák-Magyar Nyári Egyetem A Bécsi Egyetem Finnugor Tanszéke és a Nyugat-magyarországi Egyetem Uralisztikai Tanszéke közös nyári egyetemet szervez osztrák ill. magyar egyetemi és főiskolai hallgatók számára, akik magyar/német nyelvtudásukat szeretnék fejleszteni. Az ösztöndíjakra a magyar hallgatók közül a nem német szakos, első diplo -májukat szerző (elsősorban nappali tagozatos) hallgatók pályázhatnak. A további részletek megtalálhatók a finno-ugristik.univie.ac.at/ studium/sommerkolleg-szombathely oldalon. A jelentkezési határidő 2012. május 10 . BME Diákközpont Támpont Iroda 1111 Budapest, Műegyetem rkp. 9. r épület földszint tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu aKtUáLIS INFOrMáCIóK Folytatás az 1. oldalról Dr. Ispán Klára, a BME Rektori Kabinetének főtanácsosa és osztályvezetője elmondta, hogy a kabinet 33 szavazati jogú tagja közül 27-en igennel, 3-an nemmel, 2-en pedig érvénytelenül szavaztak a választáson. A 33. tag, Dr. Péceli Gábor érintettsége okán nem adott le voksot. Péceli Gábor a következő, 2016-ig tartó, négyéves rektori ciklus idejét nem tölti ki teljesen, a posztot 2015 júliusáig vállalhatja, mivel az erre vonatkozó törvényi szabályozás kimondja, hogy az egyetem vezetői pozíció -ját az adott személy a 65. életévének eléré -séig töltheti be. Az újraválasztott vezető 3 év múlva éri majd el ezt a korhatárt. Változás lesz a jövőben, hogy – a régi-új rektor tervei szerint – két rektorhelyettes is segíteni fogja munkáját. Külön személy foglalkozik majd az oktatási ügyek, illetve a kutatási és innovációs feladatok irányításá -val, a gazdálkodáshoz kapcsolódó tervezési feladatokat pedig szakértők bevonásával tervezi ellátni. SZaBó OrSOLya Újraválasztották Péceli Gábort Folytatás az 1. oldalról Az Erasmus tanulmányi ösztöndíjra 327 műegyetemista hallgató pályázott, akik közül 280-an részesülnek a támogatásban. Hasonlóan alakult a keretszám tavaly is, amikor 359 érvényesen pályázó hallgató közül 259-en kapták meg az ösztöndíjat. A karok közti eloszlást tekintve szembetűnő, hogy az ÉPK és a GTK hallgatói közül jelent -keztek a legtöbben. Ez az arány a karok különböző hallgatói aktivitásának tudható be. Az ösztöndíjas helyek kapcsán Hoffer Dávid megjegyezte továbbá, hogy a BME-re több hallgató érkezik, mint amennyi kimegy külföldi egyetemekre tanulni az Erasmus keretein belül, ami ritka a régióban. A hallga -tói mobilitásról egyébként elmondható, hogy a program kezdete óta közel 2,2 millió egyetemista vett benne részt, mely szám folyamatosan nő. Az adatok fényében Hoffer Dávid sikeresnek ítéli a kampányt, főleg a fórumokat, melye -ket nagy érdeklődés övezett. Ennek ellenére mégis úgy gondolja, hogy szükséges a hallga -tói aktivitás további növelése. Ez egyrészt azért fontos, mert az EHK célja, hogy minél több hallgató vegyen részt külföldi képzés -ben, másrészt azért, mert a pályázatok számával arányosan érkezik be a BME-hez az Erasmusra fordítható összeg. Mivel a képviselő elégedett a mostani kampánnyal és a pályázatok elbírálásá -nak eljárásrendjével, kifejtette, hogy jövőre nem terveznek nagyobb változtatásokat sem a reklámozásban, sem a program részleteit tartalmazó rektori utasításban. A Koordinátori Értekezlet döntése alapján az ideihez hasonlóan 300 eurónyi ösztön -díjösszeg előirányozható jövőre is. Az azt követő évben az EHK szeretné, hogy ez az összeg semmiképp ne csökkenjen, sőt, lehetőség szerint emelkedjen. Bíztató tényező, hogy az Európai Unió által az Erasmus mobilitásra fordítható keretei jelenleg növekedő tendenciát mutatnak. BÉda BEáta Még több Erasmusost! Fotó: Kiss Imre Fotó: Hámori Zsófia ","X. évfolyam 6. szám 4 • Műhely Kapun kívül MEGKÉRDEZTÜK Mi a véleményed arról, hogy ugyanazért a munkáért a nők átlagosan kevesebbet keresnek, mint a férfiak? ÖSSZEáLLítOtta: KOCSIS BrIGItta FOtóK: daNyI BaLáZS Vadász Endre Az, hogy a nők kevesebbet keresnek, nem feltétlenül jó, de van benne igazság. Hiszen ők az összes munkavég -zésük jelentős részét otthon, a háztartás és a gyerekne -velés terén végzik, ami nyilván nem tud megjelenni a fizetésükben. Ha munkáltató lennék, talán azért adnék kevesebbet a nőknek, mert nem annyira stabil munka -erők, hiszen bármikor elmehetnek szülni. Pont ezért gondolom, hogy a legjelentősebb bérszakadék a két nem között a 35-45 éves korosztályban lehet, amikor a nők már inkább a családra kezde -nek koncentrálni. Persze onnan is nézhetjük a kérdést, hogyha ugyan -azt a munkát ugyanolyan teljesítménnyel végzi el egy női munkavál -laló, mint a férfi társai, akkor ő is megérdemli ugyanazt az elismerést, természetesen anyagi szempontból is. Bognár Annamária Nem tartom igazságosnak, mert munkavégzés szempontjából szerintem semmilyen jelentős különb -ség nincs férfi és nő között, így a gyengébbik nemet is ugyanaz a megbecsülés illetné. Szerencsére saját tapasztalom nincs még a témáról, és remélem, hogy a jövőben sem fogok negatív diszkriminációban része -sülni csak azért, mert nő vagyok. A fizetésbeli különb -ség oka szerintem a családmodellek történetében kereshető: sokáig a férfiak voltak a családfenntartók, a nők pedig otthon voltak a gyerekek -kel, és talán ezért az utóbbiaknak még mindig nehezebb karriert építeni és beilleszkedni a munka világába. Annak is köze lehet a fizetésbeli különbségekhez, hogy az általában nőies szakterületek – mint az egész -ségügy vagy a pedagógia – kevésbé megbecsültek, mint a dominánsan férfiak által végzett munkák. Dolhai Izabella Még mindig itt tartunk? Hát ez elég szomorú! Nem tudom, mit lehetne tenni még az ügy érdekében, mert már elég sok program és mozgalom indult a nemek közti esélyegyenlőségért a munkaerőpiacon. Talán pont ez a baj: annyira benne van a köztudatban és olyan sokat beszéltek már róla, hogy senki sem veszi komolyan a problémát. Még csak elsőéves vagyok, de remélem, hogy mire végzek, jobb lesz a helyzet. Bár az biztos, hogy Magyarországon minden sokkal később indul változásnak, mint a fejlettebb, nyugati országokban. Hirschberg Ádám Szerintem a beosztástól függ a fizetés, így inkább az a kérdés, hogy a gyengébbik nem képviselői eljutnak-e azokba a jobban fizető pozíciókba, mint a férfiak. Úgy tűnik ugyanis, hogy a nők csak kisebb százalékban kerülnek ilyen beosztásokba. Valószínűleg azért, mert jobban koncentrálnak a családra. Nem tudom, hogy kiben milyen előítéletek vannak, de szerintem a nőkön is múlik, hogy meddig jutnak a karrierjükben. Egy nő is elérhet annyit, mint egy férfi, ha akarja, és ezért hajlandó néhány dolgot feláldozni. Erre nem egy példát találunk a munka világában. A Workania állásportál leg -frissebb internetes bérfel -mérése szerint Magyarorszá -gon a nők átlagosan 21%-kal kevesebbet keresnek mint a férfiak. A helyzet nálunk saj -nálatos – bár nem meglepő módon –, rosszabb az európai 16,4%-os  átlagnál. Ez szá -mokban az egy évvel ezelőt -ti adatok szerint azt jelenti, hogy még a nők átlagos fizeté -se 194 500 forint volt, a férfi -aké 245 000 Ft. A különbség majdnem egy alsó-közép ka -tegóriás kislakás bérleti díja. A női olvasókban nyilván felme -rül a jogos kérdés, hogy hogyan lehetséges ez a XXI. században. A válasz a szebbik nem jellemé -ből adódik. Nőként ugyanis a népszerűség kivívása fontosabb a dominancia iránti vágynál. A férfi -akat többnyire a ranglétrán történő előrejutás motiválja, még a nőket elégedettséggel tölti el a feladatok megoldásából adódó siker érzése. Rossz hír a szakzárás előtt álló lányoknak, hogy a női munka -vállalók már pályakezdőként is hátrányban vannak, és a bérle -maradás csak fokozódik a kor előrehaladtával. A legnagyobb különbség 35-44 éves munka -vállalók esetében mutatkozik, itt jelenleg 28% a nők lemaradása. A fizetési különbség a magas pozíciók esetén a legerősebb. Általánosan ismert, hogy egyre több nő helyezkedik el vezető beosztásban. Foglalkoztatott -sági arányuk és képzettségük alapján azonban részvételük magasabb értéket is elérhetne. A vezetők mindennapi feladatait, tevékenységeit vizsgálva felmé -rések bizonyítják, hogy nincs olyan terület, amelyben a nők ne tudnának éppolyan jól teljesíteni, mint férfi kollégáik. Itt kanyarodik vissza a történet a magatartás- és attitűdbeli különbségekhez, melyek a szocializációs folyama -tok során alakultak ki. A béreket vizsgáló kutatás egyértelműen jelzi, hogy minél magasabb pozícióban dolgozik egy nő, annál  nagyobb a fizeté -sek terén a különbség. A segéd -munkások esetén a gyengébbik nem képviselői 6%-kal keres -nek kevesebbet, az adminisztra -tív alkalmazottak esetén 7%, a szolgáltatási szféra alkalmazottai és a szakmunkások esetén 18%, a középvezetőknél 19% végül a felsővezetőknél 26% az eltérés. Öröm az ürömben, hogy ha pozíciók szerint hasonlítjuk össze a fizetéseket, a nők „mindössze” 7%-kal keresnek kevesebbet a férfiaknál. A különbségek termé -szetesen adott szakmák nemek szerinti megosztottságából is adódnak. Mivel felsővezetőként többnyire férfiak dolgoznak, egy műszaki igazgató átlagosan 39%-kal, egy ügyvezető igazgató 35%-kal kap kevesebbet, ha a szebbik nem képviselője. Egy hasonló témájú, Bérbarométer elnevezésű felmérés, melyet 10 000 fő bevonásával készítettek, kimutatta, hogy  ha nem lenne nemek szerinti megkülönböztetés, a nők többet keresnének, mint a férfiak. A probléma alapja, hogy sok esetben a nők nem is mernek többet kérni, és a bértárgyaláso -kon alapvetően kisebb igényekkel indulnak. Szemléletváltás nélkül tehát a bérkülönbségek továbbra is megmaradnak. Talán közép és hosszú távon megoldást jelenthet, hogy a bérek egyenlőségének ügyét az Európai Bizottság is kiemelten kezeli, ezért néhány éve kampányt indítottak a fizetéssel kapcsolatos arány -talanságok leküzdésére. Ennek köszönhetően 2011 óta a nemzet -közi nőnap előtt néhány nappal, március 5-én tartják az Egyenlő fizetés napját. A kezdeménye -zés arra hívja fel a figyelmet, hogy ugyanazért a jövedelemért a nőknek jelentősen többet kell dolgozniuk, mint a férfiaknak. A bérek közötti egyenlőtlenség Magyarország mellett többek között Bulgáriában, Franciaor -szágban, Lettországban, Portugá -liában és Romániában is nő. taKátS ILdIKó Miért keres rosszabbul a nő? aktuális munkák 1111 Budapest, Műegyetem rkp. 3. K épület I. em. 77. Telefon.: (1)463-1237 Mobil: (20)250-0096 Fax: (1)463-1408 Web: www.miszisz.hu E-mail: melo@miszisz.hu MISZ Műegyetemi Iskolaszövetkezet Munkáinkra minden esetben az alábbi feltételekkel jelentkezhetsz: - nappali tagozatos hallgatói jogviszony - fényképes önéletrajz Python fejlesztés Webfejlesztésre keresünk diákokat 1-2 éves webes python munkatapasztalattal. Követelmények: - Magabiztos SQL ismeret, Javascript (jQuery) + AJAX - Optimalizációs ismeretek (adatbázis és architektúra) - Angol nyelvismeret , legalább olvasás szövegértés szinten Előnyök: - Magabiztos sitebuild tapasztalat - WSDL, GIT ismeretek - Cachelési megoldások (pl memcached) - MVC használata - Tesztelési ismeretek - Szoftvertervezési és UML ismeret Amit kínálunk: - Továbbképzési lehetőségek okostelefon fejlesztésre (Android, iPhone) Betanított munka 650 ft/óra Betanított munkára 2 műszakban, hosszú távra keresünk diákokat Sziget-szentmiklósra. Munkakezdés: folyamatosan Munkaidő: délután 14:00-22:30 vagy éjjel 22:00-6:30 Utazási költség: utólag térítve Feltételek: - Kiszámítható munkavégzés - Hosszú távú munkavállalás WEB programozás 1310 Ft/óra Facebook alkalmazás és weboldal fejlesz-tésre keresünk diákokat. Munkavégzés helye: otthonról végezhető Szükséges szakismeret: - Html, php, css, jquery, titanium Bolti eladó 539 Ft/óra Divatáru üzletbe és jelmezboltba kere-sünk eladókat. Munkakezdés: folyamatos Munkaidő: H-SZ 10-21 óráig két műszakban, V 10-18 óráig Feltételek: - Jó kommunikációs készség - Kitartó munkavégzés, szorgalom DB intern 1000 HUF/hour We are currently looking for motiva-ted student interns to join LogMeIn Database Team! You will have the opportunity to use existing skills and develop new ones while working with a highly experienced, innovative and successful team and company. Skills/Requirements - T-SQL knowledge - Experience in database development - Eager and enthusiastic attitude towards database programming - A good command of written English in a technical environment Areas you could work on - eComm development - Unit testing, technical evaluation, bug-fixing Fotók: Nagy Eszter ","2012. április 16. 5 • Műhely Kapun kívül Hetvenöt éve kapott Nobel-díjat Szent-Györgyi Albert kutató, a C-vi -tamin feltalálója, aki a Szegedi Tudo -mányegyetem rektori posztját is be -töltötte. Ebből az alkalomból március 22. és 25. között kilenc Nobel-díjas kutató volt a Napfény városának ven -dége. A megnyitón Szabó Gábor rektor elmondta, bár számos magyar Nobel-díjas van, mégis Szent-Györgyi Albert az, aki az elismeréshez szükséges kutatásait hazájában, azon belül is Szegeden végezte. Ráadásul Cambridge-ből tért vissza a Tisza-parti városba. Ezt követően minden jelenlévő Nobel-díjas -nak és együttműködő partnernek átadták a Fritz Mihály által tervezett emlékérmet. Természetesen a konferencia nem zajlott mindvégig zárt ajtók mögött: a második napon tartott plenáris üléseken a meghívot -tak ismertették kutatásaikat a nagyközön -séggel. Többen kiemelték, hogy mennyire fontosnak tartják a fiatalok jelenlétét a tudományos munkában, és nem elég csupán leírni az eredményeket, azokat az átlag -emberek számára is érthetővé kell tenni. Andrew V. Schally endokrinológus köszön -tőbeszédében elmondta, hogy évek óta ápol szoros kapcsolatot hazánk kutatóival, akik közül több mint hatvanan dolgoz -tak vele New orleans-i laboratóriumá -ban is. Hozzátette: családja az Osztrák-Magyar Monarchia területéről szárma -zik és nagyon szereti a magyar ételeket. Természetesen a fiatalokat sem zárták ki az eseményről, a konferencia második napján nyílt fórumot szerveztek. Itt szabadon lehetett kérdezni a tudósoktól, akiket közép -iskolások mutattak be a nagyközönség -nek. Kiderült: többen közülük nem voltak éppen csendes diákok és nagyon szeretik a különféle sportokat. Robert Huber kémikus elmondta, a mai napig kerékpárral jár be a munkahelyére, van, hogy naponta harminc kilométert is teker. Szerinte a tudósoknál probléma, hogy legtöbbször nem hisznek abban, amit csinálnak és nem elég eltökéltek. Március 24-e a TBC világnapja, így erről is megemlékeztek a konferencia résztve -vői, majd eszmecserét folytattak a hirtelen szívhalál okairól is. Ezt követőn elültették a Tudomány Fáját az SZTE József Attila Tanulmányi és Információs Központjá -nak parkjában. Kemény Lajos a szegedi Alma Mater Általános Orvostudományi Karának dékán-helyettese az ünnepsé -gen elmondta, hogy a megemlékezésnek eme módja ugyanúgy hosszú távú befek -tetés, mint az oktatás vagy a kutatás. A fa egy kocsányos tölgy, melyet a felsőok -tatási intézmény füvészkertjében neveltek. Ezek a növények akár kétszáz évig is elélhet -nek, így hosszú időn át emlékeztethetnek Szent-Györgyi Albertre és az ő emlékére rendezett konferenciára. A négy napos eseményen nem csupán tudományos események követték egymást, ugyanis a szervezőknek az is eltökélt céljuk volt, hogy bemutassák kultúránk sokoldalú -ságát. Olyan fellépők szórakoztatták a jelen -lévőket, mint Varnus Xavér orgona- vagy Szentpéteri Csilla zongoraművész. Továbbá fellépett Sebestyén Márta a Magyar Állami Népi Együttes zenekarával. Ezeken kívül a kutatók a magyar gasztronómiába is beveze -tést nyertek, hiszen szegedi filézett halász -lével, Újházi-tyúkhúslevessel, hortobágyi húsos palacsintával, töltött káposztával, somlói galuskával és kitűnő hazai borokkal várták őket. VarGa taMáS Ottó Nobel-díjasok Szegeden Szeretsz utazni, ismerkedni, új élményeket szerezni? Szeretnél nemzetközi ismeretségeket kötni és közben mások kultúrájáról tanulni? ÉLMÉNYEK BARÁTOK INSPIRÁCIÓ Az Egyesek Ifjúsági Egyesület nemzetközi ifjúsági cseréket, tréningeket és önkéntes táborokat szervez itthon és külföldön egyaránt! www.egyesek.hu www.facebook.com/egyesek www.kreativ-ter.hu JELENTKEZZ PROGRAMJAINKRA! ","","2012. április 16. 7 • Műhely Közélet Amikor készül az ember egy magyar gazdaságról szóló in -terjúra, akkor átolvassa a ha -zai és érintőlegesen a külföldi gazdasági híreket, felelevení -ti a közgazdaságtudományi és pénzügyi tanulmányait, kicsit rendszerezi az egé -szet a fejében, összeállítja a kérdéseket, majd hátradől: kész. Csakhogy nincsen kész, mert ez csak lábjegyzete az egész történetnek. Erre jöt -tem rá magyar gazdasággal foglalkozó interjúsoroza -tunk harmadik állomásán, amikor Veress Józseffel , egyetemünk Üzleti Tudo -mányok Intézetének igaz -gatójával, gazdaságpolitika professzorával beszélgettem. A magyar gazdasággal foglalkozó in -terjúsorozatunk korábbi állomásain Cséfalvay Zoltántól és Lengyel Lász -lótól hallottunk hideget is, meleget is. Mit gondol az általuk elmondottakról? Mindkét korábbi interjúalany pályatársam. Cséfalvay azt mondta el, amit egy államtitkárnak el kell mondania. Nyilvánvalóan optimis -tábban nyilatkozott, mintha úgy kérdezték volna meg, hogy nincs ebben a pozícióban. Aki ott ül a Nemzetgazdasági Minisztéri -umban, annak az a dolga, hogy jobbá tegye a helyzetet, és azt gondolom, hogy Cséfalvay hiszi is, amiket mondott. A Lengyel Lászlóval készült anyagot egészen más attitűddel olvastam. Egyté -nyezős modellekkel nem lehet előremenni a világban, márpedig Lengyel Lászlónak évek óta egyet -len célja, hogy Gyurcsány Ferenc és Orbán Viktor távozzon a hatalom -ból. Akármilyen meghatározó szakembernek is tartjuk Lengyelt, annak semmi köze a tudományos megközelítéshez, ha azt mondja: Gyurcsány már nincs; Orbán még van, de minek; és én különben is Bajnait támogatom. Ön szerint hogyan áll a magyar gaz -daság? Ha békeidőben lennénk – amiben nem vagyunk – , akkor a kis, nyitott Magyarország gazdaságpolitiká -jának hatékonysága a saját hibáin és erényein kívül attól függ, hogy milyen az európai, és elsősorban a német konjunktúra. Ez pedig jórészt az amerikai, illetve egyre inkább a BRIC országok (Brazília, Oroszország, India, Kína a szerk. ) gazdasági növekedéséből eredeztet -hető. Az utóbbi öt év tragikus volt a világban a gazdasági és pénzügyi válság, a sokszor homályba merülő arab „forradalom”, az Irán és Izrael között történő események és az Európai Unió holtpontra jutása miatt. Ezeknek semmi köze a magyar gazdaságpolitikához, de látni kell, hogy kardinális hatás -sal vannak hazánk gazdaságára. És akkor erre tegyünk rá még egy lapáttal, mert ezektől függetlenül is sikerült a gazdasági problémáin -kat 2008-2009-re, a világgazdasági válság kitörésére, súlyos szintre kumulálni. Úgy lehet ezt elkép -zelni, hogy a világgazdaságban volt egy nagy lavina, és Magyarorszá -gon is egy külön kicsi. Ezek elkezd -tek gurulni lefelé, a nagy lavina utolérte a kicsit, és keletkezett egy hatalmas káosz. És ebben a helyzet -ben – nagy szégyenemre – közgaz -dászok azon vitatkoznak, hogy 1,6%-os vagy 1,7%-os a növeke -dés, és ez jó vagy rossz, amikor minimum 3-5% kellene ahhoz, hogy fordulatban lehessen gondolkodni. Számomra annak sincs jelentősége, hogy -0,1% vagy +0,1%, de több ezer újságírónak van, akik persze maguk sem függetlenek. Mit gondol Magyarország és az Euró -pai Unió viszonyáról? Érdekes, hogy 2009-ben járt volna le a határidőnk abban a tekintet -ben, hogy indít-e az Európai Unió ellenünk túlzottdeficit-eljárást. Ezt meghosszabbították 2011-ig, Magyarország pedig kapott egy nagyon komoly pénzügyi segélyt az IMF-től és az EU-tól is. Túl azon, hogy több volt a segítség pénzügyi -leg, mint kellett volna, ez jogalapot adott az Uniónak arra, hogy most kiköthesse: addig nincs IMF megál -lapodás, ameddig ő bele nem megy. Csakhogy az Unió most nem azt nézi, hogy Magyarország hogyan gazdálkodik, hanem hogy mit csinál jogilag. Egy olyan Európai Unió vezetői, akik nem kis számban résztvevői voltak a ’68-as diákláza -dásoknak. Se arcuk, se szuverenitá -suk nincs már. A Republic számok -ban vannak olyan mondatok, amik elsőre ostobaságnak tűnnek, de érdemes mögéjük nézni. Azt éneklik a Madárjós vakáción című számukban, hogy „azért széles a folyó, mert nagyon hosszú a híd”. Az IMF-nek meg kell várnia az EU jóváhagyását, mielőtt hitelt ad Magyarországnak. Nehogy már valaki azt állítsa nekem, hogy az IMF az EU alárendeltje vagy az Európai Központi Bank bármelyi -küknek is elszámolással tartozik! Mind a három alárendelt, csak nem nevezik meg, hogy minek vagy kinek. Érdemes megnézni az Inside Job című Oscar-díjas dokumen -tumfilmet, ami arról szól, hogy az Egyesült Államokban a Bush-kormány tizenöt, a válság kitöré -sekor kiemelkedő pénzügyi és gazdasági döntéshozói pozícióban lévő emberéből tizennégyet Obama ugyanolyan, vagy magasabb pozíci -óba helyezett vissza megválasztása után. Ez azt mutatja, hogy ők sem voltak szuverének, és a szálak nem onnan indulnak. Ha így nézzük a helyzetet, akkor Magyarország nem lehet tényező. Ezt kell megérteni, ez az alapszituáció. Olyan ez, mint a marokkó játék, amikor úgy kell pálcikákat kivenni a többi közül, hogy a maradék ne mozduljon. Olyan szoros az összefüggés, hogy nem lehet csak egyetlen pálcikát kivenni, és mindenért azt okolni. Mit tehet Magyarország, mint apró pál -cika a rendszerben? Nálunk az most a legfonto -sabb kérdés, hogy a jegybank és a kormány tud-e hatékonyan kooperálni. Szerintem nemcsak az a gond, hogy a vezetőik nem szimpatikusak egymásnak, hanem az is, hogy a Magyar Nemzeti Banknak együtt kell működnie az Európai Központi Bankkal. Ezért lehet a cirkusz a jegybankelnök fizetéscsökkentése körül is, ami egy pitiáner kabaré: ha valóban ez a problémája az Uniónak, miért nem pótolja ki Simor András fizeté -sét kétmillió forinttal? Nekik az nem tétel. Visszatérve a kérdésre, mit tehetünk mi? Csökkenteni kell a költségvetési kiadásokat, a jóléti szolgáltatásokhoz nem nyúlva, piackonform módon támogatva a hazai reálgazdaságot. Ezt viszont csak úgy lehet, ha a realitásoktól nem elszakadva, nagyon enyhe, kiszámítható és a vállalkozá -sok számára előre tervezhető, tendenciális kamatcsökkentést eszközöl a jegybank a kormány -nyal szoros együttműködésben. A kamatcsökkentéssel egyidejűleg vissza kell állítani a hitelezést, ami azért állt le, mert a banki válság miatt kiadták a pénzügyi intéz -ményeknek, hogy az itt begyűj -tött pénz 1,1x-esét adhatják csak ki hitelként. Nonszensz, hogy a gazdasági válságból úgy akarunk kilábalni, hogy a pénzügyi gazda -ság megy, mint a motor, a reálgaz -daság meg haldoklik. Ön, mint gazdaságpolitikus és egyete -mi oktató egy személyben, mit szól a felsőoktatás reformjához? Mindenki pontosan tudja, hogy felhígult a magyar felsőoktatás. A visszasűrűsítéséhez meg kellene szabadulni a gyenge oktatóktól, hallgatóktól és intézményektől, ami rögtön magasabb színvonalat és kevesebb költséget jelentene. Ebben egyetértés van, de ha azt hallják, hogy pénzkivonás lesz, akkor hirtelen mindenki tiltakozni kezd. Amikor én itt, a GTK-n dékán lettem, összehívtam az ország összes valamirevaló gazdaság -tudományi karának vezetőjét, és megkértem őket, hogy állítsanak fel egy rangsort a gazdaságtudo -mányt oktató intézetek között, úgy, hogy önmagukat nem sorolják be. Hajszálra ugyanazt a rangsort írták mindannyian. Tessék, kész a döntés, melyik intézményeket kell támogatni, és melyikeket megszün -tetni, nem kell ehhez se szocia -lista, se konzervatív kormány. Az is fontos volna, hogy valóban a munkaerőpiaci igényeknek megfe -lelő képzettségű emberek kerülje -nek ki a felsőoktatásból. Mindezt viszont én nem az államilag támogatott helyek szűkítésével és átcsoportosításával oldanám meg. Egyetlen állami helyet sem oszta -nék szét, mindenkit önköltséges -ként vennék fel, majd az első év után a legjobb 20%-nak elenged -ném a teljes, és további 30%-nak a fele tandíját. Bár sok mindent máshogy csinálnék az oktatáspo -litikában, mint a kormány, azért azt is erős túlzásnak érzem, hogy koporsókkal felvonulva temetjük a magyar felsőoktatást, amikor most kapott Abel-díjat egy magyar matematikus. Ha Ön most lenne egyetemista, mit tenne a jelenlegi gazdasági és politikai helyzetben: menne vagy maradna? Én nem kimenni akarok, de már évek óta csak az indián szárma -zású dél-amerikaiakban bízom. Lehet, hogy előbb-utóbb elmegyek Ecuadorba, de nem azért, mert Magyarországon rossz, hanem mert a világ ilyenné lett. A hallgató ezt még nem látja át, és hiába céloznék erre – persze sosem tenném – , saját magától kell erre rájönnie, saját magának kell megélnie. Elmehet oda, ahol azt hiszi, hogy jobb. Nézze csak meg, szembesüljön a valósággal. KOCSIS BrIGItta (Az interjú teljes terjedelmében a www.muhely.com oldalon olvasható.) Arctalan emberek marokkó játéka Az előző részek tartalmából… Interjúsorozatunk első részében Cséfalvay Zoltán parlamenti és gazdaságstratégiáért felelős államtitkárral beszélgettünk, aki elmondta, hogy a hazai gazdaság alapjait tekintve nincsenek problé-máink, csupán az európai válság negatív hatásait érezzük. Második interjúalanyunk Lengyel László , a Pénzügykutató Zrt. elnök-vezér-igazgatója volt, aki nem csak gazdasági, de bizalmi válságról is beszélt, melyet a következő parlamenti választások politikai generá-cióváltása oldhat fel. (a két interjú Pillanatkép a magyar gazdaságról és Fatal Error - avagy rendszerösszeomlás előtt a magyar gazdaság címmel olvasható a www.muhely.com oldalon.) „Mindenki pontosan tudja, hogy felhígult a magyar felsőoktatás. A visszasűrűsítéséhez meg kellene szabadulni a gyenge oktatóktól, hallgatóktól és intézményektől, ami rögtön magasabb színvonalat és kevesebb költséget jelentene.” Fotó: Nagy Eszter ","Ugorj nagyot a karrieredben! Állást keresel és beszélsz németül? Az IT Services Hungary folyamatosan várja informatikai szakemberek és az informatika iránt érdeklõdõ, németül beszélõ pályázók jelentkezését budapesti központjába. A pontos követelményeket az adott álláshirdetésben részletezzük honlapunkon. Ha úgy érzed, itt az ideje egy kihívást jelentõ munkát találnod, nálunk megtalálod a számításod. Kezdd szakmai karriered Magyarország legnagyobb informatikai szolgáltatójánál! www.it-services.hu Csatlakozz hozzánk! Informatikai végzettséggel Célod a szakmai fejlõdés? Nálunk az IT világ számos szegmensében kamatoztathatod tudásod és válhatsz szakterületed specialistájává. Folyamatosan keresünk németül beszélõ informatikai szakembereket. Frissen végzett diplomásokat is várunk! Informatikai végzettség nélkül Sikeres szakmát szeretnél? Nálunk továbbképzések és tréningek révén tanulhatsz egy modern szakmát. Service desk pozícióinkra várjuk a németül beszélõ, informatika iránt érdeklõdõ jelentkezõket. Akár részmunkaidõben is tudsz nálunk dolgozni. ","2012. április 16. 9 • Műhely ViTAfóRuM Előadások, zárthelyik, eljegy -zés, vizsgák, esküvő, nászút. Kissé kevert a lista, és a leg -több egyetemista számára ezek a dolgok nem illenek össze. Vannak azonban néhá -nyan, akik már az iskolai évek alatt összekötik az életüket, és a párjukkal vágnak neki a vizsgaidőszaknak. Riportom -ban egyetemista házaspáro -kat kérdeztem meg arról, mi vezette őket a döntésükhöz, és egy családszociológus se -gítségével vizsgáltam meg, mik a trendek párkapcsolati téren. Nemrég nagy port kavart egy szervezet, a Magyar Családtudo -mányi Társaság megalakulása, amely meglehetősen ortodox elveket hirdetve vágott neki a hazai párkapcsolatok szabályozásának. Terveik között felmerült a fiatalok házassághoz való visszaterelése is, mint cél. De szükség van-e vissza -terelésre egyáltalán? Időszerű-e manapság házasságról beszélni a fiatal párok körében? Ákos és Annamari már két éve házasok, még mindketten egyetemre jártak, amikor egybe -keltek 2010 nyarán. Ákos a BME-re jár, míg Annamari tavaly végzett a Budapesti Corvinus Egyetemen. „Ez egy gimnáziumi szerelem, mely már tíz éve tart, a házasság szinte törvényszerűen következett belőle.” Első hallásra meglep, hogy az egyetem alatt házasodtak össze, hiszen manapság egy esküvő nem kis kiadás, legalább néhány százezres tétel, amit az egyetemista pénztárca aligha engedhet meg. Kérdésemre jön is a válasz, misze -rint valóban nem olcsó mulatság, de meg lehet oldani szolid, mégis egyedi módon. ”Annamari ruháját a Guns’n’Roses: November Rain című klipjében látottról mintáz -tuk, én pedig vesco szerelésben pompáztam.” – mondja Ákos. „Egyébként a ruhát és a gyűrűket is magunk szereztük be és készítet -tük, tehát ezt a költséget megspó -roltuk, ráadásul szűk, baráti körben tartottuk meg a lagzit.” Elmondá -suk szerint a tortájuk egy elektro -mos gitárt formázott, az esküvői meghívók pedig egy festivalpasst imitáltak. Egyediség és egyszerű -ség, ezzel a két szóval lehetne a legjobban leírni az esküvőjüket, mégsem került egy vagyonba. Egy másik történet Lívia és Tamás esete. Lívia jelenleg szintén a Műegyetemre jár mesterképzésre, míg Tamás 2009-ben végzett a Corvinuson. Ők egy egyetemi buli alkalmával ismerkedtek meg. „Éppen túl voltam az első diplo -mám megszerzésén, amikor egy közös ismerősünknek köszönhe -tően először találkoztunk, majd randiztunk Tamással 2005-ben. Akkor még nem folytatódott a kapcsolat, csak 2007-ben. Rövide -sen össze is költöztünk.”– emlék -szik vissza Lívia. „Eleinte, mivel én még a diplomámra készültem, Lívia volt a kenyérkereső. Bár tudtuk, hogy ennek a kapcsolatnak esküvő lesz a vége, inkább vártunk vele addig, amíg én is befejezem a tanulmányaimat.” – jegyzi meg Tamás. „Szerettünk volna alapo -san felkészülni, és előre megter -vezni mindent: a ruhát, a gyűrűt, a helyszínt.” – teszi hozzá a lány. Amikor pedig minden összeállt, 2009 szeptemberében egy balatoni hajó fedélzetén mondták ki a boldogító igent. Azóta Lívia úgy döntött, visszaül az iskolapadba, és elvégez egy Master képzést is. Talán az olvasókban is felmerül a kérdés, vajon mennyire illik bele az esküvő az egyetemi hétköz -napokba? Amikor minden a haverok, buli, ismerkedés triumvi -rátus körül forog, miért házasod -nak meg mégis néhányan? Az esküvő konzervatív dolog lenne? Ákosék ezzel nem értenek egyet: „A mi esküvőnk minden volt, csak konzervatív nem. A bulizás pedig mindenkinek a habitusától függ, nekünk például sosem volt erősségünk a féktelen partizás. Ha mégis elmegyünk szórakozni, azt együtt tesszük.” Tamásék esete ettől annyiban tér el, hogy ők már a nagy bulizós időszak után találtak egymásra. „Főleg baráti társaságokkal járunk össze, mióta együtt vagyunk. Ráadásul, mivel ez szerelem első látásra volt, nem akartuk felrúgnia a kapcsolatun -kat a vad bulizások kedvéért.” Bár azt mindkét páros hozzáte -szi, hogy a házas élet lemondás -sal is jár, a másik oldalon szép számmal akadnak nyereségek. Mindig van, aki otthon vár, aki megfőz rád, vagy akivel együtt tervezheted a nyaralásod. Sőt, az ember hasznos tulajdonságokkal is gazdagodhat, mint a fegyel -mezettség és az odaadás. „Sokkal megbízhatóbbnak lát minket a környezetünk, sőt a munkahe -lyünkön is stabilabb félként tekin -tenek ránk, mióta egybekeltünk. Talán úgy gondolják, akinek már bekötötték a fejét, az lehiggadt.” – jegyzi meg Tamás és Lívia. De vajon mi a helyzet általános -ságban a fiatalok házasodási kedvével? Erről kérdeztem Szalma Ivettet, a Budapesti Corvinus Egyetem ösztöndíjas kutatóját, akinek szakterülete a család -szociológia, ezen belül pedig a párkapcsolatok formálódása és a szülővé válás Magyarországon. „Azt mondhatjuk, hogy változott a trend az utóbbi években. A korábbi szemlélet, amely szerint a házas -ság a legkívánatosabb együttélési forma, megdőlni látszik, és egyre inkább veszi át a helyét az élettársi kapcsolat.”– állítja a szakértő „Ez egy egész Európára jellemző jelen -ség, nem egyedi eset. Mindenhol csökken a házasságok száma, és nő vagy stagnál az élettársi kapcso -latoké. Az emberek, ha meg is házasodnak, azt későbbi életkorra halasztják, a húszas éveik második felére.” Erre szolgáltatott jó példát a két egyetemista páros is: míg Ákos és Annamari 26 és 25, addig Tamás és Lívia 32 és 31 évesek voltak, amikor egybekeltek. Tehát, bár mindketten még egyetemre jártak, az esküvőt a társadalmi tenden -ciák szerinti életkorukra tolták. Felmerül a kérdés, hogy a házassá -gon túl gyermeket is vállalnának-e az egyetem mellett a megkérde -zett fiatalok. Azzal mindkét pár egyetért, hogy míg az esküvő és a házasság semmilyen különbsé -get nem jelent a hétköznapokra nézve, a tanulmányok mellett egy gyermek vállalása szinte kivite -lezhetetlen. Egy kisbaba ahhoz túl sok energiát leköt, hogy mellette nappali tagozatos képzést lehes -sen folytatni. „Talán a diplomához közel, ha mellette a férj dolgo -zik, vállalható egy terhesség, ha a szülés az államvizsga utánra esik. Így talán kevesebb időt is vesz el az embertől a munkaerőpiacról való kiesés” – mondja Lívia. „A mi esetünkben egy gyerek bevállalása nem volt időszerű, mivel Tamás éppen végzett, én pedig terveztem visszatérni az egyetemre.” – teszi hozzá. Ezt erősíti meg a szocioló -gus is, aki a tanulást úgy nevezi meg, mint „a leginkább gátló tényezőt, mind a házasság, mind az élettársi kapcsolat kialakítása, mind a gyermekvállalás szempont -jából. Az egyetem mellett általában nem tud az ember főállású munkát vállalni, így nincs biztos, stabil keresete, legfeljebb ösztöndíjak és részmunkaidős állások, ami nem jelent fix pontot. Ez pedig vissza -tartja az embereket a házasságtól, sőt sokszor még az élettársi kapcso -lattól is.” – teszi hozzá a szakértő. Bár lehet kis esküvőt is emléke -zetesen megszervezni – ahogy azt láthattuk Annamariék eseté -ben –, az elengedhetetlen, hogy legalább az egyik fél megfelelő anyagi háttérrel rendelkezzen. „Az esküvő a felnőtté válás egyik állomása, ez pedig csak a szülők -től való függetlenedéssel képzel -hető el. Ha a szülők az esküvőt követően is támogatják a fiatal párt, az pont ezt a vízválasztó szere -pet szünteti meg.” – fűzi hozzá Szalma Ivett. Érdemes megje -gyezni, hogy a közhiedelemmel ellentétben az egyetemet végzet -tek nagyobb arányban házasod -nak meg, bár későbbre tolják az egybekelést az alacsonyabb képzettségű társadalmi rétegek -hez képest. Talán jobban felnőnek a feladathoz, és átérzik ennek a dolognak a súlyát. A sok bulizás után végre megállapodnak, és stabil anyagi hátteret teremtenek. Az volt a tervem, hogy fényt derítek a kérdésre, van-e trend -szerű házasodási kedv csökke -nés vagy növekedés, de nem ez történt. Ehelyett egyedi döntéseket és történeteket találtam, melyek nem feleltethetőek meg minden -kinek. Nem jelenthetjük ki, hogy a vizsgákkal és zárthelyikkel össze -egyeztethetetlen az eljegyzés és a nászút, de mindenképpen ritka esemény, ha az egész társadalmat nézzük. Azonban ez senkit ne tartson vissza, ha úgy érzi, megta -lálta az igazit. Bármikor lehet az árral szemben úszni, hiszen együtt mindig könnyebb az is. MadaráSZ tIBOr Haverok, buli, jegygyűrű ? Míg a halál el nem választ? Manapság egyre több kapcsolat fut zátonyra, míg sokan futósza -lagszerűen váltogatják partnerei -ket, vagy egyáltalán nem találják a párjukat. Persze azok sincsenek biztonságban, akik már hosszú időt leéltek együtt: egyre többen döntenek a válás mellett, akár 20-30 évnyi házasság után is. A szüleim generációjában például kevés olyan házaspárt ismerek, akik a kisebb-nagyobb nehézsé -gek ellenére is boldogan élnek együtt. Mintha ez csak a kivétele -seknek adatott volna meg, és őket figyelve az emberben felmerül a kérdés: vajon mi lehet a titkuk? Ha végeznénk egy felmérést arról, miben rejlik egy kapcsolat tartósságának sikere, sokan bizto -san a türelmet, a szabadságot, a kompromisszumkészséget jelöl -nék meg első helyen. A határ nagyon vékony: a rugal -matlanság könnyen egy kapcso -lat végét jelentheti, ám a túlzott odaadás éppen a személyiség csorbulásához vezethet, ami szintén sok konfliktus forrása lehet. Vajon hol ér véget a kompromisszum és hol kezdő -dik a már-már mániákus ragasz -kodás? Hogyan ismerhetjük fel, hogy szeretetből vagy már csak kényelemből, az új iránti félel -münk miatt vagyunk a másik -kal? A hosszú kapcsolatokban ezek a fogalmak lassacskán elmosódnak, ám érdemes végig -gondolni, hogy miért is vagyunk a másikkal, mielőtt komolyabb-ra fordulnának a dolgok. Joggal merül fel az a kérdés, hogy kinek van igaza: annak, aki a családi béke érdekében gyakran szinte mindent feláldoz önmagá -ból, vagy a szabadabb életet élő szinglinek, aki igyekszik a mának élni és megtartani ambícióit? Hiszen azért is annyi a válás, mert sokan érzik úgy, nem „élték ki magukat” eléggé a házasság előtt. Manapság már nem divat a sírig tartó szerelem, gyakran megesik, hogy egymástól nem az ásó-kapa-nagyharang választ el, hanem a válóperes ügyvéd. Előfordul azonban, hogy a szing -lik sem elégedettek teljesen, hiszen megesik, éppen azért küzdenek, hogy szabad életüket mással is megoszthassák. Néha ehhez már nem elegendőek a barátok, pláne, ha szépen lassan ők is párt talál -nak, családot alapítanak. A hosszú távú kapcsolatra nincs biztos recept. Még a legszi -lárdabbnak hitt érzelmeknél is számos egyéni vagy éppen külső tényező bizonyítja, hogy a „titokra” végül mindenkinek magának kell rájönnie. KONtOr ILdIKó Fotó: Hámori Zsófia Fotó: Székely Zsolt Közélet ","","2012. április 16. 11 • Műhely Karrier BME KARRiER iRODA 1111 Budapest, Műegyetem rkp. 3. K. I. 82., Tel: 06-1/463-3840, Fax: 06-1/463-3844, E-mail: karrier@sc.bme.hu, Honlap: www.karrier.bme.hu Tudás eladó! NÉZőpONT HarMaI JUdIt Hidd el mindenki csinálja! Egy-egy hajnali órán, amikor már újra járnak a villamosok és te még mindig a tervrajzod fölé görnyedsz vagy épp a 350. oldalt olvasod el a másnapi zéhád-ra, teljesen természetes, hogy megfordul a fejedben: megéri ez nekem egyáltalán? Nem kell szégyellni. Alapvetően a pénz az, ami mozgatja életünket és motivál minket, így szinte mindennek az értékét próbáljuk bankjegyekben kifejezni. Nincs ez másként a tudásunkkal sem. Persze aztán mindnyájan megnyugszunk, jó nevű diplománk lesz, így kidörzsöljük a fáradsá -got a szemünkből és tovább rajzolunk vagy fordí -tunk a 351. oldalra abban a biztos tudatban, hogy erőfeszítésünk megtérül majd. De vajon tényleg így van? Nem tudom, kinek milyen pénzösszegek járnak a fejében, amikor tudásának értékét mérlegeli, mindenesetre az Educatio Diplomás pályaköve -tés 2011 kutatásából kiderül hány forintot is ér a képzettségünk. A felmérést olyan hallgatók között végezték önbevallásos módszerrel, akik 2011-ben szerezték meg Bsc-diplomájukat. Eszerint a magyar pályakezdők közül az informa -tikusok számíthatnak a legjövedelmezőbb állásra, nettó 199 ezer forinttal. Őket követik a műszaki diplomával rendelkezők, akik havi 177 ezer forin -tos jövedelmet kapnak kézhez. Nem sokkal marad -nak le a gazdasági területen elhelyezkedő fiatalok, akik 172 ezer forintot vihetnek haza. Az átlag -nál jobban keresnek a jogászok és az igazgatási munkakört betöltő fiatalok is, akik körülbelül 154 ezer forintos jövedelemre számíthatnak. A felmérés ugyanakkor arra is választ ad, mely pályakezdők járnak legrosszabbul a felsőoktatási intézményből kikerülve. Eszerint az oktatásban elhelyezkedőknek 114 ezer forintra, a művészi pályára lépőknek 119 ezer forintra, míg az egész -ségügyben dolgozó frissdiplomásoknak 121 ezer forintra rúg a fizetésük pályájuk elején. Az talán senkit nem lep meg, hogy összességében a magánszférában elhelyezkedők számíthatnak a nagyobb jövedelemre (átlag 166 ezer forint), míg az állami és önkormányzati tulajdonú munkahe -lyek mindössze 129 ezer forintos nettó jövedelem -mel kecsegtetnek. Mostmár tehát tudjuk, mennyit is ér a megszer -zett tudásunk a munkaerőpiacon, azt pedig már saját magunknak kell eldönteni, megéri-e érte szenvedni, vagy jobban járunk, ha lefekszünk aludni. PROGRAMOK MOL – MesterM Kedves Hallgató! Most ismét jelölheted volt középiskolai kémia, fizika vagy matematika tanárodat a MOL - MesterM - díjra, mellyel megköszönheted neki, hogy munkájával, személyiségével megszeret -tette veled a kémia, fizika, illetve matematika tantárgyakat, továbbá hogy szakmai felkészí -téseden túl hozzásegített a műszaki/mérnöki/ természettudományi pálya választásához. Azon tanárok kapnak anyagi illetve erkölcsi elismerést, akik a tehetséggondozás mellett elismerten sokat tesznek diákjaik mentorálásáért, a pályaválasztásban való segítségért. Mindössze annyit kell tenned, hogy jelölöd Őt a http://mesterm.mol.hu oldalon található linken 2012. május 1 -jéig. Szakmai zsűri értékeli a beérkezett jelöléseket, az ünnepélyes díjátadóra pedig a Pedagógusnap környékén kerül sor, ahol személyesen adhatod át tanárodnak az elismerést. Neked pedig mi köszönjük meg: ha a jelölés mellett a kapcsolódó kvízünkben is részt veszel, értékes e-book olvasót nyerhetsz. Mindannyiunknak szüksége van jó tanárokra, köszönjük meg együtt sokéves nevelő munká -jukat! A http://mesterm.mol.hu oldalon találsz bővebb információt. Kérdéseidet, észrevételeidet a mesterm@mol.hu e-mai címre várjuk! Te kinek köszönnéd meg…? a MOL MesterM-díj Csapata SZAKMAI GYAKORLATOK Programozó/ Fejlesztő Feladatok: Elvégezni a mechanikai mérnöki ismereteket igénylő rutin feladatokat és alapvető tervezési feladatokat szoros felügyelet alatt. Mérnöki feladatok ellátása a számítógéppel asszisztált tervezési szoftver és berendezés igénybevételével. CNC gépek beprogramo -zása, beállítása és működtetése. Mérnöki kutató munka ellátása. Műszaki mérnök személyzet részére való asszisztálás, ahogy szükséges. Elvárások: gépészmérnök vagy műszaki menedzsment végzettség, felsőfokú angol nyelv -tudás, AutoCAD, ProE, FEA, CNC programozás. A cég: Arlington Machine and Tool Company Jelentkezés: szakgyak_1134@sc.bme.hu Industrial Engineering - Prakti -kum im Industrial Engineering für die neue Fahrzeugfertigung der AUDI AG in Győr Feladatok: Unterstützung bei der Dokumentation und Planung von Fertigungsprozessen für die Gewerke Montage, Karosseriebau, Lackiererei, Presswerk und Logistik; Unterstützung bei der Prozessgestaltung von Prozessen im indirek -ten Bereich (Office); Mitarbeit in Projekten des Industrial Engineering zum Aufbau einer neuen Fahrzeugfertigung in Győr; Erarbeiten von Präsentationen und Datenanalyse mit MS-Office Produkten ; Unterstützung bei der Vorbereitung und Moderation von Workshops und Trainings Elvárások: Studierende im Bereich M a s c h i n e n b a u / P r o d u k t i o n s t e c h n i k / Wirtschaftsingenieurwesen oder vergleichbarer Studiengang ; Gute Deutschkenntnisse in Wort und Schrift; Interesse an der Automobilindustrie; Eigeninitiative, selbstständiges und verantwortungsbewusstes Arbeiten; Sicherer Umgang mit MS Office; MTM- Erfahrung wünschenswert; Sicheres Auftreten; Analytisches Denken; Teamfähigkeit im internationalen Umfeld; Überdurchschnittliche Noten; Idealerweise bereits praktische Erfahrungen A cég: Audi Hungaria Motor Kft. Jelentkezés a honlapon. Trainee Tasks: Get familiar with ABAP programming and with correction and maintenance processes, participate in the team work (analyze and resolve problems reported by the customers, and provide high quality fixes via SAP Notes), participate in different projects and develop new features, communicate with customers and other supporting teams on a global scale Requirements: verification of active student status, at least four active semester, intermediate level of English, studies in IT The company: SAP Hungary Kft. Apply: szakgyak_1129@sc.bme.hu ÁLLÁSAJÁNLATOK Programozó/ Fejlesztő Feladatok: Részvétel játék szoftverfejlesztési projektekben, aktív közreműködés a teljes szoft -verfejlesztési folyamatban Elvárások: Informatikai végzettség Nem tapasztalati időre, hanem tényleges tudás szintre vagyunk kíváncsiak! Teszt feladatok megoldása a kiválasztás alapja! A cég: Pocket Games Kft. Jelentkezés: allas_1113@sc.bme.hu CLAAS – Állj be közénk! A CLAAS magyarországi gyára Törökszent -miklóson, a kombájnokra szerelhető vágóaszta -lok és vágóasztal-kocsik fejlesztési és termelési központjaként, több mint 600 főnek nyújt stabil, kihívásokkal teli munkát. Kiket várunk? Szeretnél fejlesztéssel, kísérlete -zéssel foglalkozni? Aktív résztvevője lennél a termék előállítási folyamatoknak? Érdeklődsz a minőségügyi rendszerek, folyamatauditok iránt? Miért érdemes hozzánk jelentkezned? Mert mi szakmailag elkötelezettek vagyunk. Mert mi hisszük a szaktudás fontosságát. Mert mi világ -színvonalon műveljük a szakmát. És azt gondol -juk, Te is erre vágysz! Mit kínálunk Neked? Egy nemzetközi hátterű, stabil, megbízható munkahelyet. Egy olyan családias hangulatú környezetet, ahol folyama -tos szakmai és személyes fejlődési lehetőségek várnak rád. A cég: Claas Hungária Kft Jelentkezés: hr-clh@claas.com Software engineers Tasks: Integration of our products to new customers; Customisation of our product as a part of customer projects; Development of customer specific solutions; System testing and integration testing; System deployment; 2nd line or 3rd line customer support. Requirements: IT, Electrical Engineering The company: CELLVISION AS Apply: allas_1138@sc.bme.hu CAD rajzoló Feladatok: Projektvezetõ támogatása; CAD feladatok elvégzése; megrendelések elõkészítése; anyagkigyûjtések elkészítése; ajánlatok bekérése; kapcsolattartás partnerekkel Elvárások: Építőmérnöki vagy gépészmérnöki végzettség; angol és/vagy német nyelvtudás A cég: Minimax Hungária Kft. Jelentkezés: allas_1135@sc.bme.hu A Tudáshasznosulást, tudástranszfert segítő eszköz-, és feltételrendszer kialakítása, fejlesz-tése a Műegyetemen elnevezésű TÁMOP projekt szakmai célkitűzései között szerepel a BME tudásbázisának és szellemi alkotásainak felmé -rése és megjelenítése, az innovációs képességei -nek további erősítése, valamint a szellemi eszköz kezelés és hasznosítás szemléletének és készségé -nek oktatásban és kutatásban történő elterjesztése. A TT program keretében igyekeztek olyan keretet, működési modellt kialakítani, amely hozzájárul az innovációs tevékenység eleminek, vagyis a forrás -szerzés, forrásfelhasználás és szellemi eszköz kezelés módszertani elemeinek megismeréséhez és elterjesztéséhez, valamint támogatja a keletke -zett szellemi termékek értékelésének és hasznosu -lásának folyamatát. A pályázat koordinátorai olyan megoldásokat kerestek, melyek jól alkalmazkod -nak egyetemünk decentralizált szervezeti felépíté -séhez, ugyanakkor lehetővé teszik az intézményi szintű működés kialakítását. A fenti célok megvalósítása érdekében a karok által delegált képviselők együttműködésével intéz -ményi TT hálózat alakult ki. Megszervezték a BME Innovációs Klubot, ahol az országban egyedülálló módon, kétheti rendszerességgel találkoznak a TT hálózat tagjai. Ezt az új, intézményi szintű modellt Tömösközi Sándor, a projekt szakmai vezetője így jellemzi: „A hitelességet az biztosítja, hogy az alulról építkező kezdeményezésekből közösen alakítjuk ki véleményünket, dolgozunk ki a K+F és a TT tevékenységet támogató működési mechaniz -musokat, és igyekszünk közösen, kipróbálni, alkal -mazni is ezeket a karokon. Konszenzus esetén a vezetői értekezlet elé terjesztjük javaslatainkat. Így épül ki egy divízionálisan működő, de intézmé -nyi szinten mégis hasonló vagy azonos eszközöket alkalmazó TT működési modell. A TT szemlélet elterjesztését, készséggé válását oktatási modulok, hallgatók és oktatók innovációs együttműködését támogató újszerű programok („Demola projekt”), valamint a kis, közép és nagyvállalatok számára újszerű K+F partnerséget ajánló megoldások (BME Ipari Campus és KKV programok) is támogatják. Az elmúlt egy évben a kari delegáltak külföldi intézményeket látogattak meg, ahol megismer -kedtek jól működő, nemzetközileg példaértékű technológiatranszfer szervezetek tevékenységével, működésével, majd a látottakat megvitatva építet -ték ki saját rendszerüket. Lovas Tamás, a projektben résztvevő Építőmérnöki Kar egyetemi docense elmondta, hogy a program egyik hangsúlyos célkitűzése a technológia- és tudástranszfer fontosságának megismertetése, szemléletformálás, melyet pl. képzők képzése kurzusokkal lehet segíteni. Egy asztalnál ülve, közösen, önzetlenül azon dolgozunk, hogyan hajtjuk előre az egyetem szekerét, kiváló érzés volt – tette hozzá Kolossa József, az Építészmérnöki Kar egyetemi adjunktusa. Korondi Péter, a Gépészmérnöki Kar egyetemi tanára számára a projekt üzenete: az impact faktor -ral és egyéb mutatókkal is mérhető, magas színvo -nalú tudományos teljesítmény összeegyeztethető a szellemi termékek védelmével, ha mindenki azt teszi, amihez ért. Egy professzor publikál, a TTI az új gondolatokat a hasznosíthatóság szempontjá -ból kiértékeli és eljuttatja a megfelelő gazdasági és ipari szereplőkhöz. A program kidolgozott elemeinek fejlesztése és működtetése, valamint TT tevékenységek támoga -tása a projektben kialakított a Technológiai és Tudástranszfer Iroda (TTI) legfontosabb külde -tése. Az eredmények és a lehetőségek bemutatása április 25-én zárórendezvény formájában történik, melyre minden érdeklődőt szeretettel várnak! Bővebb információ a projektről: http://www.tti.bme.hu SZaBó OrSOLya Technológia és tudástranszfer a Műegyetemen a program a „tudáshasznosulást, tudás-transzfert segítő eszköz-, és feltételrend-szer kialakítása, fejlesztése a Műegyete-men” (táMOP-4.2.1-08/1/KMr-2008-0001) című projekt támogatásával valósul meg. Budapesti Műszaki és Gazdaságtudományi Egyetem Intézményi azonosító: FI 23344 www.tti.bme.hu és www.kutatas.bme.hu ","X. évfolyam 6. szám 12 • Műhely A verseny közben a tollaslabda szakág vezetőjével, Raskó Judittal beszélgettünk. Megtudtuk, hogy a tavasszal esedékes válogatókon kívül az őszi félévekben is rendeznek bajnokságot, a Sportnapokon pedig a Testnevelési Központ segítségével maguk a hallgatók szoktak tollas -labda tornát szervezni és lebonyolí -tani – ez is mutatja a sportág iránti lelkesedésüket. A szakágvezető kérdésünkre elmondta, hogy sok műegyetemista választja testnevelésórának a tollas -labdát. De hozzátette, hogy a hallga -tók létszáma 450-500 főről 150-200-ra csökkent félévente, mióta csak két szemeszterig kötelező a testmozgás a korábbi négy félév helyett. Pedig a készülő új sportközpontban, az ÉL csarnokban, kiváló körülmé -nyek között tudnának majd fogadni a mostaninál jóval nagyobb számú érdeklődőt is. Addig is, amíg nem választunk sportágat az őszi testnevelésórákra, a jó idő beköszöntével a szabadban is ütőt ragadhatunk. Aki pedig kedvet kap ahhoz, hogy versenyhelyzetben is kipróbálja magát, azt várja az őszi Tollas Házibajnokság! Sport Március 28-án, a Magyar Egyetemi-Főiskolai Országos Bajnokság keretében visz -szavágóra várta futsal csapa -tunk a Nyugat-magyarországi Egyetem szombathelyi gárdá -ját. A Gabányi László Sport -csarnokban rendezett találko -zó tétje az országos elődöntő -be jutás volt. A kora délutáni időpont és a napos időjárás nem kedvezett a meccshangulatnak, ezért a lelátón igen kevesen buzdították a sárga-feketében játszó hazaiakat, akikre komoly nyomás nehezedett, mivel a legutóbbi találkozón 4-2-re az ellenfél diadalmaskodott. A BME-sek győzni akarása hamar megmutatkozott, ugyanis hiába kezdtek jól a dunántúliak, az első két komolyabb akció a mieink nevéhez fűződött, bár egyiket sem sikerült góllal koronázni. Ezután csapatcserével próbál -tunk kifogni a vendégeken, de egyik csatárukról lemarad -tak védőink, így a 4. percben megszerezték első találatukat. Persze nem hagytuk magunkat! Két remek akcióval áttörtünk az NYME védelmén, és a 7. percben egyenlítettünk, melyre a vidékiek hosszú indításokkal próbáltak reagálni, ám a mi sok passzra épülő taktikánk eredményesebbnek bizonyult, és magunkhoz ragad -tuk a vezetést (2-1). Ettől kezdve egyfajta adok-kapok alakult ki a két csapat között, melyből végül mi kerültünk ki győztesen, és előbb 3-2-re, majd egy remek ráfor -dulással 4-2-re módosítottuk az eredményt, egálra hozva az össze -tett állást. Nem csoda hát, hogy ekkor időt kértünk, hiába azonban a kemény támadójáték, a vendég -csapat védelmét nem tudtuk áttörni az első félidő maradékában. A szünet után újult erővel folytat -tuk az ellenfél hálójának ostromát, és pár perc alatt két újabb helyze -tet értékesítettünk, négygólosra növelve a különbséget (6-2). Ezt a dunántúliak harcias ellentáma -dással honorálták, ezért a második játékrész 7. percében ismét csapat -cserét kértünk, melynek eredmé -nye újabb találat lett (7-2.) Egyre komolyabban vette hát az ellen -fél az emberfogást, amiért egy sárgalapot is begyűjtöttek. Később komoly csaták alakultak ki a kapunk előtt, és előbb 7-3-ra, majd egy potyagóllal 7-4-re, később pedig 7-5-re jöttek fel a vendégek. Mivel az összetett állás így ismét egyenlő lett, mindent egy lapra feltéve kapusunkat – 2 perccel a sípszó előtt – egy mezőnyjátékosra cseréltük, ám mint kiderült, ez rossz döntés volt. Egy távoli ívelés ugyanis beakadt a hálónkba (7-6), melyre a meccs végéig már nem tudtunk válaszolni. Összetettben tehát 1 góllal nyert a Szombathely, így ők jutottak tovább az orszá -gos elődöntőbe. „Tulajdonképpen mindent jobban csináltunk, mint az ellenfelünk, nem értem miért kaptunk ki.” – kommentálta az eredményt csapatunk edzője. KUNOVICS GErGő Vereség, győzelemmel Sokan talán nem is tudják, hány fajta sport ki -próbálására van lehetőség a kollégiumi épüle -tekben. A lakók és az adott kar hallgatói talán értesülnek a kínálkozó lehetőségekről, de elő -fordulhat, hogy egy műegyetemista nem talál -ja meg a kedvenc sportját gondozó Diák Sport Kört (DSK). A BME-s kolikban nem csak sak -kozni és kempózni lehet, kipróbálhatod akár a zsonglőrködést is. Szinte minden karon működik DSK, mely körök maguk alá gyűjtik mind a sportolási, mind pedig a kikapcsolódási lehetőségeket. A Baross Gábor Kollé -giumban például lehetőség van tornatermi és kültéri focira, kosárra és röplabdára. Nemrég alakult meg a kollégiumi Zsonglőrklub elnevezésű öntevékeny kör is. A konditerem mellett pedig egy kardióterem is a hallgatók rendelkezésére áll. Ezek fellelhetők a Kármán Tódor Kollégiumban (KTK) is, ahol a kardiógépeken való tekerésen és taposáson túl fitneszedzésen, zsírégető és alakformáló trénin -gen is részt vehetnek a BME-sek. Ezek igénybevéte -léhez ugyanis nem kell sem gépészkari hallgatónak, sem pedig KTK-s lakónak lenni, a bérletet félévkez -déskor bármely kar diákja megvásárolhatja. Az aula két pingpongasztalát azonban csak a kollégisták használhatják, ők tudják ugyanis felvenni a hozzájuk tartozó kulcsokat a portáról. A Kármán Diák Sport Köre üzemelteti a kollégiumi szertárat és a sportszer -kölcsönzőt. Céljuk, hogy ingyenesen biztosítsanak eszközöket a mozogni vágyó gépészhallgatóknak. Ugrálókötelek, labdák, sakk-készletek, tollas-, tenisz- és squashfelszerelések, kerékpárok, jég- és görkorcso -lyák, túrázáshoz pedig még sátrak is igényelhetők. Sporteszközkölcsönzésre a Schönherz Zoltán Kollé -gium lakóinak is van lehetőségük, szertárukból még sílécek és egyéb sífelszerelések is elvihetők letét fejében. Az épületben lévő konditerem és a szintén itt működő Csocsókör nem csak a SCH lakóinak nyújt kikapcsolódást, a szolgáltatások más karokról is igénybe vehetők. A Kármán mellett a Martos Flóra Kollégiumban is népszerű a mindenki számára elérhető kerékpárbér -lés. A Kerékpár Kör mellett működik még Kondi, Sakk, Pingpong és Jóga Kör is. A Vásárhelyi Pál Kollégium DSK-ja alatt üzemel a Body Building, valamint a Sport -szerkölcsönző Tagozat is. Fontos megjegyezni, hogy a KTK, a Schönherz és a VPK body-termeiben testneve -lés aláírás megszerzésére is van lehetőség. A Bercsényiben a többi kollégiumhoz hasonlóan torna- és konditerem is van, emellett pedig rendszeres futást és aerobic edzéseket is tartanak. Utóbbira a Wigner Jenő Kollégium (WJK) tükrös termében a GTK-soknak is lehetőségük van. Itt a Kollé -giumi Futókör, Aerobic és Bicikli Öntevékeny Körök mellett nemrég alakult újra a Wigner Jenő Diák Sport Kör is. Ha a WJK a többi kollégiumhoz képest nem is biztosít túl sok sportlehetőséget, a Kar igyekszik ezt megfelelő számú sportnappal kompenzálni. Március 25-én került megrendezésre az I. Wigner Sportnap, ahol a foci-, a csocsó- és a kosárbajnokság mellett tájékozódási futóversenyt is rendeztek a sportkedve -lőknek. Az április 11-i Kari Sportnapon pedig már élő csocsó, kidobós és strandröplabda-bajnokság, rekesz -építés, aerobic-, zumba- és capoeira-bemutató is volt. Müllner Bianka, a GTK HK sportreferense és a sport -napok főszervezője elmondta, hogy a GTK-n fontosnak tartják mind a közösségi, mind pedig a kari sportélet támogatását, gondozását és fejlesztését. HaMEdL aNdrEa A bőség zavarában Március 31-én rendezték meg a Tollas Házibajnokság ta -vaszi fordulóját a K épület II. számú tornatermében. A vállalkozó kedvû játékosok a helyszínen női és férfi egyes -ben nevezhettek. Összesen 5 lány és 17 fiú hallgató indult a versenyen, ami az átlagos -nál valamivel kevesebb résztvevőt jelentett. A lányok körmérkőzése -ket játszottak, a fiúk pedig egyenes kieséses rendszerben versenyeztek. Közülük az első és második körben kiesettek vigaszágon is megmér -kőztek. A meccsek két nyert szettig tartot -tak, és nem egyszer igen szoros -nak bizonyultak. A fiúk döntője és elődöntői 21 pontig mentek, a többi mérkőzés rövidített (11 pontos) volt. A teremben három pályán párhuzamosan zajlottak az összecsapások, az éppen pihenő játékosok pedig feszülten figyelték a párharcokat. KUPCSIK rÉKa Jól ütöttük el az időt! A végeredmény A lányoknál I. tátrai Emőke (ÉMK), II. Jánvári Zsuzsa (ÉMK), III. Nagy Mariann (VBK), IV. Gál Boglárka (VBK). A fiúknál I. Fehérvári Bence (VIK), II. rithnovszky Zsolt (GPK), III. Morcsányi tamás (VIK), IV. Korbel Sándor (VIK). a vigaszág győztese Nagy Béla (VIK) lett. a legjobbakat pólókkal, tollaslabdákkal és csokival díjazták a szervezők, raskó Judit és Kincses Gábor. továbbá mindkét nem első három helyezettje kvalifikálta magát a rangos országos megmérettetésre, a MEFOB-ra, melyet április 27-28-án, Veszprémben rendeznek meg. Fotó: Székely Zsolt Fotók: Hámori Zsófia Fotók: Hámori Zsófia ","2012. április 16. 13 • Műhely Tudomány és technika A Budapesti Műszaki és Gazdaságtudományi Egyetem Vil -lamos Energetika Tanszékén 2010 januárjában tananyag -fejlesztő projekt indult a TÁMOP támogatásával (azonosító: TÁMOP-4.1.2-08/2/A/KMR-2009-0048). A projekt célja olyan elektronikus jegyzetek kidolgozása, amely a Tanszék villamosmérnöki mesterképzéseihez nyújtanak könnyen áttekinthető és mindenki által hozzáférhető tananyagot. A projekt keretében 15 tárgy tananyaga újult meg, megkönnyítve ezzel számos hallgató tanulmányait. Az elektronikus jegyzetek egységes, átlátható és könnyen kezelhető formája megkönnyíti azok kezelését és a digi -tális felület nyújtotta eszközök hatékony felhasználásá -val nagy segítséget nyújt mind az oktatók, mind pedig a hallgatók számára. A hagyományos tananyag kiváltá -sára készített digitális jegyzetek tartalmilag és formailag egyaránt megfelelnek a napjainkban egyre erőteljeseb -ben mutatkozó, színvonalas előadások, gyakorlatok és laboratóriumi mérések iránti igény által meghatározott feltételeknek és hatékonyan hozzájárulnak a műszaki felsőoktatás színvonalának emeléséhez. Az újítás az alábbi tárgyak teljes tananyagának megújítását foglalja magában: Váltakozó áramú rendszerek, Villamos gépek elmélete és tervezése, Készülékek és szigetelések, Haj -tásszabályozások, A megújuló energetika villamos rend -szerei, Villamos járművek (az előbbi öt tantárgy angol nyelvű változata is elkészül), VER villamos készülékei és berendezései, Hálózati áramellátás és feszültség-minőség, Hálózati tranziensek, VER üzeme és irányítása, Védelmek és automatikák, Villamos gépek és hajtások laboratórium 1-2., Villamosenergiarendszerek laboratórium 1-2. Dr. Kiss István tanszékvezető BME Villamos Energetika Tanszék ELEKTRONIKUS JEGYZETEK A BME VILLAMOS ENERGETIKA TANSZéKéN A projekt az Európai Unió támogatásával, az Európai Szociális Alap társfinanszírozásával valósul meg. Budapesti Műszaki és Gazdaságtudományi Egyetem 1111 Budapest, Műegyetem rkp. 3-9. info@mail.bme.hu www.bme.hu www.ujszechenyiterv.gov.hu A Nemzetközi Elméleti és Alkalmazott Fi -zikai Szövetség hivatalosan is elfogadta há -rom korábban detektált kémiai elem nevét, melyek ezzel végérvényesen bekerültek a periódusos rendszerbe. A 110, 111 és 112-es rendszámot viselő atomokat már bő 15 éve ismeri a tudós társadalom, de egészen eddig kellett várni azok hivatalos elnevezéséig. E transzurán (uránnál nagyobb rendszámú) elemek mindegyike radioaktív és igen bomlékony, a másod -perc tört része alatt könnyebb atomokra esik szét. Ráadásul a természetben nem fordulnak elő, előál -lításukhoz különleges laboratóriumi körülmények között két atom magját kell ütköztetni egymással. A három új elemből eddig összesen kevesebb, mint száz atomot tudtak detektálni a szakemberek. A döntéssel így hivatalosan is nevet kapott Mengyele -jev rendszerének utolsó jelenleg ismert három tagja – a 110-es rendszámú hivatalos neve darmstadtium, a 111-esé röntgenium, míg a 112-esé kopernícium lett. raJNaI taMáS Bővül a periódusos rendszer Az amerikai Virgin Galactic cég milliárdos tulajdonosa, Richard Branson nem kisebb célt tűzött ki maga elé, mint hogy az űrbe repíti a világ tehetős turistáit. Az ötlet persze nem új, az oroszok már több alkalommal is a csillagok közé juttattak civileket – köztük a második magyar származású űrhajóst, Simonyi Károlyt, aki két ízben is járt a Nemzetközi Űrállomáson. Branson ötlete viszont két dologban is különbözik az orosz módszertől: egyrészt az ő turistái csak kiruccannak az űrbe, s percek múlva vissza is térnek onnan, másrészt pedig olcsóbban is vesztegeti az élményt – már 200 000 dollárért megválthatja bárki a jegyét, ami Simonyi útiköltségének pont a század része. S bár első hallásra ez sok pénz, vannak akik látatlanban is befektetnek a súlyta -lanság élményébe: a napokban adták el ugyanis az 500. jegyet a SpaceShipTwo utasszállító teszt-űrrepülőgép utódjára. A Virgin Galactic egyelőre még csak az éles teszteléseknél tart, várhatóan másfél-két év múlva indulhatnak az első szerencsés utazók a vállalat két pilóta vezette és hat utas repítésére tervezett űrjárműivel. Jól mutatja a cégvezető magabiztossá -gát, hogy elsőként saját családját lepi meg a nem mindennapi élménnyel, melynek során a WhiteKnightTwo névre hallgató hordozó-repülőgép 15 kilométerre, majd innen az utasokat szállító modul 100 kilométeres magasság fölé emelkedik. Itt pár percre megtapasztalhatják a turisták a súlytalanság érzését, majd a leszállás során a 6g gyorsulást és a négyszeres hangsebességel való ereszkedést is. Az út várha -tóan egy Európán belüli repülés időtartamával fog vetekedni, előzetes számítások szerint két és fél órás lesz. Bár az utaslista – csakúgy, mint a fejlesztés valószínű -leg horribilis költségei – nem publikus, tudható, hogy többek között Tom Hanks, Angelina Jolie és Brad Pitt is megváltotta már a maga jegyét a kultikus Star Trek sorozat alapján elnevezett majdani űrhajókra, az Enterprise-ra és a Voyagerre. S hogy a fejlesztés nem csak egy multimilliomos angol hóbortja, mi sem mutatja jobban, mint hogy az XCOR Aerospace nevű amerikai vállalat képében már fel is tűnt az első konkurens: ők a Lynx nevű űrjármű gyártásán fáradoznak, mely még olcsóbban, 90000 dolláros áron tervezi a tehetős kalandorok űrbe juttatását. raJNaI taMáS A Star Trek esete a kereskedelmi űrhajózással Háromra bővült azon emberek száma, akik jártak már a Föld legmélyebb pontján, a Mariana-árokban. Az elsők Jacques Piccard svájci óceánkutató és Don Walsh amerikai haditengerészek voltak, akik 52 éve eresz -kedtek a Challenger szakadék mélyére, 10916 méterre. A harmadik merész vállalkozó James Cameron amerikai filmrendező és fizikus lett, aki több, mint fél évszázad után próbálkozott az elődök teljesít -ményének megismétlésével. Március 26-án hajnal -ban indult el torpedóra hasonlító, saját tervezésű, 12 tonnás mini-tengeralattjáróján, s miután elérte a tengerfeneket, három órán át ott is maradt, miköz -ben felvételeket készített és mintákat gyűjtött a szakemberek számára. Az út és a lent tartózko -dás koránt sem volt kényelmesnek mondható: a 188 centiméter magas pilótának egy egy méter átmérőjű kabinban kellett kibírnia az egész kalan -dot. A fenéken fagyponthoz közeli hőmérséklet uralkodik, így a tengeralattjáró belsejében sincs túl meleg, a hajótestre pedig 1100 bár nyomás neheze -dett – ez négyzetcentiméterenként több, mint egy tonnás terhelésnek felel meg. Ennek hatására a jármű 6 centimétert zsugorodott, de komolyabb probléma nélkül kibírta a zord körülményeket. Arról sajnos nem számolt be Cameron, hogy mit látott a mélyben. Az elődök, akik mindössze 20 percet töltöttek lent, egy halat és egy rákot is látni véltek, a tengerbiológusok azonban azóta is kétsé -gesnek tartják, hogy ez lehetséges lenne. Állítá -suk szerint ugyanis ekkora nyomáson feloldódik a kalcium-karbonát, ezért csontos állatok nem is létezhetnek ilyen körülmények között. Valószínű -leg a lent látottakat leghamarabb a mozivásznon nézhetjük vissza, hisz a rendező felvételeiből 3D-s filmet szeretne vágni. raJNaI taMáS A mélység igazi urai A Cambridge-i Egyetem kutatói olyan berendezést fejlesztenek, amely képes a papírról eltüntetni a lé -zernyomtatóval készült nyomatot. Az új eszköz az irodai nyomtatást teheti környezetkímélőbbé azzal, hogy a segítségével ugyan -azt a lapot többször is fel le -het használni. A papír efféle újrahasználata nem újdonság, a Toshiba például már forgalmaz olyan készüléket, amely képes a lézernyomatok eltüntetésére, de ott speciális, adott hullámhosszú fényre elhal -ványodó kék tintát használnak. A Cambridge-i Egyetem munkatár -sai azonban egy olyan módszert dolgoztak ki, amely független a használt papírtól és technológi -ától. Az új szerkezet működésé -ben rendkívüli módon hasonlít a lézernyomtatókra, amelyek -ben a festékkazettából származó szénport egy lézersugár segítsé -gével égetik rá a papírra – így előállítva az oldalképet. Az új találmány szintén lézersugarat használ, amivel azonban eltávo -lítja a korábban felhordott tintát a papírról, ami így újra fehéren távozik a készülékből - gyakor -latilag úgy, mintha soha nem is nyomtattak volna rá semmit. A tonerfesték elpárologtatásához a szakemberek 532 nanométe -res hullámhosszú, zöld lézert alkalmaznak, a felszabaduló részecskéket és gázokat pedig egy elszívó-rendszer segítségé -vel távolítják el, miközben ártal -matlanítják azokat. A megoldás nem csak a környe -zet védelmét segítheti a feles -leges szemét keletkezésének eliminálása révén, de ugyanazon papírlap újrafelhasználásával a vállalatok költségeinek csökke -néséhez is hozzájárulhat. Ehhez persze a sorozatgyártás -nak elõször be kell indulnia – az első példányok építése ugyanis még darabonként több mint hatmillió forintba kerül, amely ár mellett meglehetõsen sok papírt kell majd keresztülfut -tatni rajtuk, hogy visszahozzák a kezdeti nagy beruházási költsé -geket. dUNaI PÉtEr Divatba jön az anti (k) Színre lép az antinyomtató ","X. évfolyam 6. szám 14 • Műhely A spanyol születésű fordító, dráma- és forgatókönyvíró, Jordi Galceran Ferrer számára a nemzetközi ismertséget Grönholm-módszer című darabja hozta meg, amelynek magyarországi bemutató -ját 2008-ban az Új Színházban tartották. A drámát legutóbb a Szkénében állította színpadra a Manna Produkció A történet kezdetén négy pályázó felvételi beszélgetésre érkezik egy multinacionális válla -lathoz, ahol kereskedelmi igazgatót keresnek. A jelenlévő három férfi és egy nő a korábbi szűrőkön már átjutott, most az utolsó megmé -rettetésen vesz részt. Csakhogy a jelentkezők -nek a hagyományos interjú helyett meglehető -sen szokatlan feladatokat kell megoldaniuk, a szereplők egyre bizarrabb és feszültebb helyze -tekben találják magukat. Elsőként azt kell kitalálniuk, hogy az alkalmi csapat tagjai közül ki a beépített ember. Ezután egy szerepjátékba kényszerülve kínosabbnál kínosabb dolgokat kell felidézniük a múltból. De a négy jelölt nem hagyhatja el a szobát, mert az maga lenne a bukás. A Grönholm-módszer ötletének alapja megtör -tént esemény. Néhány éve egy madridi kukában megtalálták egy szupermarket-lánc személy -zeti osztályán dolgozó alkalmazott feljegyzé -seit azokról a nőkről, akik pénztárosi állásra jelentkeztek. A feljegyzésekben hemzsegtek a hímsoviniszta, idegengyűlölő, durva jellemzések („kövér, bögyös”, „dagadt, külföldi”, „sötétbőrű, azt sem tudja, hogyan kell kezet fogni”, „sípoló hangú, tiszta idióta” stb.). Ez az alkalmazott, annak tudatában, hogy rá osztották a kiválasz -tás szent misszióját, felhatalmazva érezte magát, hogy ilyen önkényesen nyilatkozzon olyan emberekről, akiket egyáltalán nem ismert. Elképzeltem ezeket a szerencsétlen nőket, ahogy igyekeznek jó benyomást kelteni a cég előtt, és próbálnak a vélt elvárásoknak megfelelően visel -kedni, készen akár kisebb megaláztatásokra is, csak hogy megszerezzék a munkát, amire szükségük van – mondta művéről a szerző. A színdarabot legközelebb április 22–én és 23-án (ez alkalommal katalán felirattal) láthatja a közönség. SZaBó OrSOLya Stépán Gábor, a Gépészmérnöki Kar dékánja ajánlja Avatar Manapság a valóságos és animációs filmfelvételek kezdenek egyre jobban összemosódni és azt hiszem, hogy az Avatarban az utóbbi többségben van. Mivel gépészmérnök vagyok, nekem a technikai megoldások, a mérnöki vonal tetszett különösen ebben a filmben. A történetben az emberek kapcsolatot teremtenek a Pandora nevű bolygón élő lényekkel egy kombi -nált, CT és MR-hez hasonló készülékkel. Ez a gép a való életben egyszerre tud röntgen és mágneses rezonancia képet rögzíteni, mely segítségével akár a szívről is lehet 3D-s felvételeket készíteni. Érdekes az exoskeleton nevű szerkezet is, amely felnagyítja az ember erejét. Ezzel rengeteget kísérleteznek, főként a kezelésével kapcsolatos erőszabályozási és stabilitási technika miatt. A kérdés, hogy így vajon „mivé fogunk válni”, elég elgondolkodtató, minden -esetre rendkívül látványos jeleneteket tudnak vele mutatni. Függetlenül attól, hogy a film maga is nagyon érdekes, pontosan azért szere -tem, ahogyan a műszaki tudás megjelenik, mert ezek a dolgok napjaink fontos kutatási problémáihoz kapcsolódnak. Novák Edit, a GTK Környezeti Kommunikáció szakos hallgatója ajánlja Gru A Gru című filmet szeretném ajánlani. Története távol áll az animációs filmek nagy átlagától. Nem tipiku -san a „jó nyeri el méltó jutalmát”-ról szól, hanem egy gonosztevő életéről, aki mókás szituációkba keveredik a cselekmény során. A karakterek nagyon kidolgozottak, sok a vicces kis sárga lény, akik ennivalóan édesek. A kedvenc karakterem Agnes, aki odavan az egyszarvúakért, és kedvenc mondata az „Olyan cuki, hogy belehaloook!” A film, bár elsősorban gyerekeknek készült, szerintem bármelyik korosztály számára kellemes kikapcsolódást jelenthet, mert érzelmekben, humorban és fordulatokban egyaránt bővelkedik. Nekünk, egyetemistáknak, egy zárthelyik -kel teli nap után könnyed, szórakoztató esti program lehet. A film happy enddel végződik, és a gonosz Gru egy vicces táncprodukcióval koronázza meg, hogy jó útra tért. Magazin TANáR-DiáK AJáNLó Animációs filmek Idén nyáron újra megtelik élettel a Vekeri-tavi Ifjúsági Tábor és Camping Debrecenben! Itt kerül ugyanis megrendezésre a Vekeri Fesztivál és II. Árpád-Házi Zenei Napok, június 21.-23. között. A rendezvényre ellátogatókat közel ötven, főként keményvonalas rock és metal zenekar szórakoztatja majd. A nemzetközi vonalat olyan fellépők erősítik, mint a finn death metal úttörői, az Amorphis , a szintén finn power metal formáció, a Norther , a svájci folk metál legis -mertebb képviselői, az Eluveitie . A metalcore kedvelőinek a Svédor -szágból érkező Sonic Syndicate -tel kedveskednek a szervezők, akik itthon, a nyári fesztiválszezonban csak a Vekerin fognak fellépni. A hazai zenekarok képvise -lői: Akela, Deák Bill Blues Band, Kalapács, Kowalsky meg a Vega, Omen, Ismerős Arcok, Rómeó Vérzik és még sokan mások. Az ismert nevek mellett fellépési lehetőséget biztosítanak fiatal előadók számára is. Ezen felül, a fesztivál 0. napján /Rocksuli nap/ a kemping területén rendezik meg a Kelet Underground Tehetségku -tató regionális döntőjét . A koncertek mellett szabadidős, hagyományőrző programokkal várják a vendégeket. További infó: www.vekerifesztival.hu facebook.com/arpadhazfest A Grönholm -módszer Jordi Galceran Ferrer a nemzetközileg is ismert kortárs spanyol fordító, dráma- és forgatókönyvíró spanyol és katalán nyelven egyaránt alkot. a nyolc-vanas évek elejétől kezdve vesz részt külön-böző alternatív színházak munkájában. Spanyolországban a kilencvenes évek közepe óta számos színházi díjat nyert műveivel. a 2002-ben bemutatott Gaudí című musicalt társszerzőként jegyzi. társforgatókönyvírója volt a Hideg csontok (Fragile) című filmnek. a Grönholm-módszer c. darabját Marcelo Pineyro filmre vitte, amelyet 2008-ban mutattak be a mozikban. ","2012. április 16. 15 • Műhely Az Eötvös Loránd Tudomány -egyetem Mai Magyar Nyelvi Tanszékének két oktatóját Veszelszki ágnest és Ba -lázs Gézát arról kérdeztük, hogy nyelvészként milyen fel -adatokat látnak el, milyen ku -tatásokat végeznek, és hogy milyen szempontból lehet ér -dekes a magyar pálinka egy nyelvész számára. Tágabb értelemben nyelvésznek azt tartjuk, aki az emberi nyelvekkel fog -lalkozik. Mi tartozik a szűkebb értel -mezésbe? V.Á.: A nyelvész megpróbálja különböző szempontokból vizsgálni a nyelveket. Minden egyes aspektust megpróbál figyelembe venni, ami a nyelv -hez kötődik. Ehhez kapcsolódva különböző nyelvészeti részte -rületek vannak: grammatika, stilisztika, szövegtan, jelentés -tan, pragmatika, kommunikáció, pszicholingvisztika, szocioling -visztika, összehasonlító nyelvtu -domány stb. Nehéz azonban telje -sen szétválasztani ezeket, mivel szorosan kapcsolódnak egymás -hoz. Sokan úgy gondolják, hogy a bölcsé -szek nem fontos tagjai a társadalom -nak. Szerinted milyen szerepet tölt be egy nyelvész, szükség van rájuk? V.Á.: Remélem, hogy szükség van nyelvészekre. Kulturális szerepet töltenek be, gondolhatunk itt a kultúra jellegzetességeinek a feltá -rására és bemutatására. Gyakorlati haszna is van, nem önmagáért való tudomány a nyelvészet. Nem arra szolgál, hogy teleírjunk könyve -ket, hanem igen sokféle gyakorlati hasznosítási területe van. Csak egy példát emelek ki, a kommuniká -ciót és a vele összefüggő retorikát: hogyan értsük meg egymást úgy, hogy ne legyen köztünk kommu -nikációs szakadék vagy megér -tési nehézség, hogyan beszéljünk hatékonyan, legyünk sikeresek a beszédünk által. Milyen lehetőségei vannak egy végzett nyelvésznek? V.Á.: Válhat belőle tanár, és mindazt, amit az egyetemen tanult, továbbadhatja a diákja -inak. Részt vehet tudományos nyelvészeti kutatásokban. Nyelvi tanácsadói és szakértői munkát is végezhet. Lektorként, korrektor -ként pedig könyvek kiadásában segíthet. Mint nyelvész, mit tartasz az elsődle -ges feladatodnak? V.Á.: Jelenleg a digitális kommuni -kációval és annak nyelvhasználati jellegzetességeivel foglalkozom. Például dokumentációs szerepe van a nyelvészetnek, mivel meg tudjuk nézni, hogy 2000-ben, 2010-ben, esetleg 2012-ben hogyan írtak és beszéltek az emberek. Végeztem egy kérdőíves felmérést 2010-ben, megkérdeztem, jelent-e valamiféle különbséget a minden -napi kommunikációban az, hogy valaki számítógép-felhasználó-e vagy sem. Meglepő módon olyan válaszok is érkeztek, hogy igen, némely esetben ez akár kommu -nikációs problémát is jelenthet. Például egy 20 éves válaszadóm leírta, hogy a negyvenes éveik végén járó szüleinek gondot okoz, hogy megértsék az ő 13 éves öccsét, mert az bevonja a hétköz -napi beszélt nyelvbe a számítógé -pes játékok, a közösségi oldalak és a csetelés szavait. Célom feltárni, hogy ez miért okoz problémát. Természetesen mindig is volt ifjúsági nyelv, azonban az újdonsá -got jelent, hogy egyrészt mennyire hihetetlenül gyors ez a változási folyamat, másrészt pedig sokkal szélesebb körben tudnak elterjedni a változások. A Kommunikáció: internet és média tehetséggondozó műhely vezetője vagy. Mivel foglalkoztok? V.Á.: A kommunikációnak nagyon sok területe van, ebből kettőt emeltünk ki: az internet- és a médiakommunikációt. Foglalko -zunk grammatikai kutatásokkal, a számítógépes játékok nyelv -használatának vizsgálatával, a digitális kommunikáció hatása -ival a beszélt nyelvre. Az egyik diákunk pedig a politikai korrekt -ség témakörét kutatja. Jelenleg futó nagyszabású projektünk a netszótár előkészítése. Ebben a digitális kommunikáció szókincsét próbáljuk dokumentálni és közzé -tenni, hogy ehhez a nagyközön -ség is hozzáférhessen. Szerintem meglepő, hogy több mint 2000 szót sikerült összegyűjtenünk, amelyek újak, és nagyrészt az informatikai eszközök használatához kapcso -lódnak. A közösségi portáloknak hatása van a mindennapjainkra és a nyelvünkre egyaránt. Kifejtenéd a Facebookkal kapcsolatos problémákat? V.Á.: Múlt héten Németországban voltam egy konferencián, ahol többek között a közösségi oldalak patológiájáról is hallottam egy igen érdekes előadást. Megvizs -gálták azt is, milyen negatív hatásai vannak a közösségi oldalak használatának. Meg kell-e osztanunk az életünk eseményeit? Előfordul, hogy olyan dolgo -kat is közzéteszünk, amelyeket alapvetően nem mondanánk el a barátainknak sem, de a közösségi oldalon távolabbi ismerőseinkkel is megosztjuk, annak ellenére, hogy nem feltétlenül tartozik rájuk. A cégek is felhasználhatják a rólunk kiadott anyagokat. Tudjuk, hogy a HR-esek is megnézik a közösségi oldalakat. Ha olyan információt találnak a jelentke -zőről, ami nem illik a cég profil -jához, akkor esélye sincs a pályá -zónak, hogy bekerüljön a céghez. Például az illuminált állapotban készült partifotók nem éppen a munka iránti motivációt tükrözik. Nyílt titok, hogy hasonlóképpen tesznek a bankok is hiteligénylés -kor. Végig kell gondolnunk, hogy mit lehet megosztanunk magunk -ról. Bár az is igaz, hogy megválto -zik a privát szféra és a munkahe -lyi kapcsolatok közötti határ: vagy elmosódik, vagy eltolódik sokkal inkább a privát irányába. Minden -nek nyelvészeti vonatkozásai is vannak. Mi vonzotta a nyelvészetben, mindig is tanár akart lenni? B.G.: Semmi nem vonzott a nyelvészetben, soha nem akartam nyelvész lenni. Egyetemista koromban leginkább a néprajz iránt érdeklődtem. Nyelvész lettem, mert itt kaptam állást. A népi kultúra iránti érdeklődésem nyelvészként is megmaradt. A néprajz és a nyelvészet határán mozgok. Tanítani pedig mindig is szerettem. Hogyan kapcsolódik össze a néprajz és a nyelvészet? B.G.: A néprajz és a nyelvészet egyik ága egy antropológiai kutatási terület Amerikában. Létezik kulturális és nyelvé -szeti antropológia. Európában: etnolingvisztika. Ezek a nyelvi tevékenységünk szokásokba, rítusokba ágyazódásával foglal -koznak. A nyelvhasználat volta -képpen viselkedés. Hogyan működik napjainkban a nyelvújítás? B.G.: Nyelvújítás minden korban van. Kazinczy idejében a tudomá -nyok, a szakmák nem nagyon voltak művelhetők magyar nyelven, mert nem volt rá szókincs. Kazinczyéknak köszönhetjük, hogy ma magyarul beszélünk. A magyar nyelvújítás minta volt sok más nép számára. Ma is szükséges a szakmai nyelvújítás (például a műszaki nyelvváltozatok esetében is). Ösztönös, mindennapi nyelv -újítás is van. Hogy ezt segítsem, elindítottam egy közösségi nyelv -újító programot a világhálón. Mindenki beteheti a javaslatait egy szóbankba (ez a szomagyarito.hu), szavazhat rá a közönség, elmond -hatja a véleményét, és keresheti mások javaslatait. Eddig 2105 idegen szóra 4214 magyarítás érkezett. Például a pendrive szóra 75 magyarítást találtak ki. Ez mutatja nyelvünk életerejét! Nagy párlat- és pálinkakönyv címmel jelent meg új könyve. Hogyan találko -zik egy nyelvész a pálinka témájával? B.G.: Ez is a néprajzból fakad. Szeretek új, még érintetlen, fölfe -dezetlen témákkal foglalkozni a társadalomban és a nyelvben. Néprajz szakosként a szakdolgo -zatomhoz ilyen témát kerestem. Rájöttem, hogy a borról sokan írtak, a pálinkáról még senki. Pedig mintha innának pálinkát is magyarok. Ezért nekiálltam, össze -gyűjtöttem mindent: a művelődés -történetét, a feketefőzést, a techno -lógiákat, a pálinkához kapcsolódó nyelvet és folklórt. Azóta kivirág -zott a pálinkakultúra. A pálinká -sok szerint ez nekem köszönhető. A jó magyar gyümölcspálinka elit dolog, hungarikum. Fölemelő érzés, ha a kutató azt érzi, hogy közvetlen és jó hatással van a társadalomra. A magyar pálinka, nyelvünk kutatásában, a nyelv -stratégiában, nyelvművelésben, ismeretterjesztésben szerintem ezt elértem, mert érzem a felém, és témáim felé irányuló bizalmat, érdeklődést. Azt hiszem, hogy az internet világa kapcsán is sikerült egy olyan kutatási irányt kijelöl -nöm és tudományos műhelyt alapítanom, ami hasznára van a társadalomnak. Ezt neveztem el internetnyelvészetnek vagy netnyelvészetnek. taKáCS KarOLINa Magazin Mindennapi nyelvőreink Veszelszki Ágnes az ELtE BtK Mai Magyar Nyelvi tanszékének tanár-segédje. a beszélt nyelv grammatikájával, az infokommunikációs techno-lógiának a nyelvre gyakorolt hatásával, a marketing és a nyelvészet összekapcsolási lehetőségeivel, saját kifejezésével marketolingvisztikával foglalkozik. Balázs Géza az ELtE BtK Mai Magyar Nyelvi tanszék tanszékvezető egyetemi tanára. Főbb kutatási területei a magyar nyelv és folklór, a nyelvpolitika, a nyelvművelés, az internetnyelvészet és a magyar pálinka művelődéstörténete. Fotók: Székely Zsolt ","X. évfolyam 6. szám 16 • Műhely Magazin GONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A rovatban megjelenő írások szerzői között 5000 Ft-os könyvvásárlási utalványt sorsolunk ki május végén. Helyet! Igazán nem mondhatjátok, hogy telhetetlen vagyok, hiszen semmi mást nem szeretnék, csak egy méterszer egy méteres állandó állóhelyet a város legmenőbb szórakozóhelyén, ahol alkalomadtán táncolhatok, vagy elszürcsölhetek pár koktélt. Persze tisztában vagyok vele, hogy ennek ára van. Az Arany klubba csak szigorú feltéte -lek teljesítése árán lehet bekerülni. A tagokkal szembeni legfontosabb igény az esztétikai színvonal fenntartása. Napi két óra az edzőteremben, utána manikűr, kozmetikus, fodrász, nem beszélve az egyenletes barnaság érdekében a szoláriumban töltött percekről. Sokszor még ez sem elegendő! Ismerek egy lányt – történetesen a nővérem –, akinek két év alatt sem sikerült felkerülnie a várólistára. Póthaj, hasplasztika, műköröm és szigorú diéta. Mindezek sem bizonyultak elegendőnek ahhoz, hogy legalább tagjelöltté váljon. Azóta nem nagyon tartjuk a kapcsolatot. Persze segítenék neki szívesen, de félek, ezzel rontanám a saját bekerü -lési esélyeimet. Pedig talán életem legszebb napja volt, amikor fél évvel ezelőtt felkerültem a bekerülni vágyók listájára. Azóta hetente ellenőrzésen esem át, és amint megfelelek a szigorú feltéte -leknek, rögtön megkapom a tagsági kártyámat. A felügyelőm szerint már nem sok választ el ettől. Szerencsére elég magas vagyok, a bőröm is viszonylag feszes, bár a súlyomat még le kellene tornáznom ötven kiló alá és talán egy mellplasztika sem ártana. Az Arany klubba ugyanis elég nehéz 75B-s mellbőséggel bekerülni. Anya persze nem rajong az ötletemért. Szerinte így is nagyon csinos vagyok, ráérek plasztikai sebészhez rohanni idősebb koromban. Persze mit ért ő ehhez? Egy Arany klubtagnak nem elég csinosnak lennie, a cél a tökéletesség. Egy Arany belépővel rendelkező: makulátlan, karcsú, ápolt, csillogó, mesés, bálványozott, kívánatos, szexi. Az idő jelenleg az egyetlen ellenfelem. Most vagyok fiatal, nemsokára viszont megmutatkoz -nak majd az arcomon az öregedés első jelei, és a plasztikai műtétek hatása sem tart örökké. Talán már így is túl régóta vagyok a várólistán. Egyetlen vigaszom, hogy a múlt heti ellenőrzés alkalmával a tíz legígéretesebb tagjelölt közé soroltak. Ezen felbuzdulva előjegyeztettem magam egy mellplasztikára, sőt talán tovább nőnének a bekerülési esélyeim, ha megcsináltatnám a számat is. Végtére is, a jövő hónapban betöltöm a tizennégyet, igazán nem késlekedhetem tovább. HarMatI JUdIt Hét perc Még hallatszott, ahogy újratölt a WC tartály, amikor ránézett a telefonjára: 18:54. Hat perc, és minden kiderül. Se üzenetet, se hívást nem jelzett a készülék, csak a digitális órát és a háttérből rá mosolygó, lufikkal és virágokkal felszerelkezett csapatot látta a kijelzőn. A kép tegnap készült Ferihegyen. Nem is gondolta volna, hogy ilyen sokan kijönnek elé a repülőtérre. Ő csak Zolival akart végre találkozni, erre egy egész hadsereg fogadta. Milyen kedvesek, csak örömet szerettek volna neki szerezni, mégis áthúzták a számítását. Hát még a meglepetés bulival az albérletben! Persze, nem akarta megbántani őket, biztosan sokáig tartott összeszervezni, hogy mindenki ráérjen, és a lakást is olyan kedvesen feldíszítették. Még most is hever egy-két spanyol meg magyar zászló itt-ott a szobában. 18:55. Amióta hazajött Spanyolországból a szakmai gyakorlatról, egy perc nyugta sem volt. Welcome buli, telefonhívások, közös csajos program a lakótársaival, és a szülők is jöttek vizitelni, hogy minden rendben van-e vele. Ma éjjel még fent marad a városban, csak holnap délelőtt megy haza Győrbe. Valentin-nap és végre üres a lakás: Zsuzsi hazament családi születésnapozásra, Nóri meg romantikázik az újdonsült hódolójával. Ki kell használni, mert ritkán fordul elő, hogy mind a két lány máshol tölti az éjszakát. 18:56. Zolival gólyatáborban ismerkedett meg. Rögtön felfigyelt rá, de persze nem csak ő: minden lánynak feltűnt a vízilabdás alkatával és a nagy dumájával. Mindig ilyennek képzelte. Igazi alfahím volt, teljességgel megközelíthetetlen egy olyan vidékről jött jókislány számára, mint ő. Aztán az egyetemi bulik közös baráti társaságba sodorták őket, és egy idő után elkezdtek talál -kozgatni. Sosem felejti el Zoli megdöbbent arcát, amikor a második negyven perces miniszok -nyában átdidergett várakozás után kijelentette: tőle aztán lehet notórius késő az Atyaúristen is, ő ezentúl egy perccel sem vár tovább rá a megbeszélt időpontnál. Azt hitte, sosem találkoznak többet. Ez három éve volt, Zoli azóta egyszer sem késett: közös játékukká vált , hogy mindig összehangolják az órájukat, és percre pontosan érkeznek minden randevúra. 18:57. Persze eleinte Zoli csak az aktuális kalandjairól és a potenciális új áldozatokról mesélt: pusztán barátként tekintett rá. Aztán már legjobb barátként. Már a harmadik félév végén jártak, amikor elcsattant az első csók. Nagy szerelem lett az övék, olyan igazi barátságból szenvedély típusú. Persze voltak nehézségek: Zolinak még sosem volt azelőtt egy-két hétnél tovább tartó kapcso -lata, neki pedig kapcsolata sem. Mai napig emlékszik a pillanatra, amikor a Sas-hegy tetején, a tájvédelmi körzetben ücsörögve, Zoli végre kimondta, hogy szereti. Szereti, mert más, mint a többi lány, és végre meg mer bízni valakiben. Arra is emlékszik, hogy mennyire büszke volt akkor magára. 18:58. Aztán jött ez az ösztöndíj. Mind a ketten pályáztak, végül csak ő nyerte el. Csupán félév, annyit valahogy majd csak kibírnak külön. Megtanul spanyolul, letudja a szakmai gyakorlatot, és februárra már itthon is lesz. A Valentinnapot már együtt tölthetik: pontban este hétkor, így szólt a megállapodás, mielőtt utoljára megcsókolták volna egymást fél évvel ezelőtt. Miköz -ben a biztonsági zóna felé araszolt, felvillant előtte, hogy mi van, ha Zoli… Hiszen annyi lány legyeskedik körülötte. Aztán elhessegette a gondolatot. 18:59. A mobiljára nézett: még mindig semmi. Sosem telt még ilyen lassan hat perc. Az az átkozott félév is gyorsabban elrepült. Pontosabban az első öt hónap. A szilveszteri buli után már kínszenvedés volt minden nap. Egyszerre akart hazajönni és örökre kint maradni. Na, nem Marco, hanem a szégyen és a félelem miatt. Csak egyetlenegyszer történt, egyetlenegyszer, pedig hónapok óta kerülgette a sármos spanyol fiú, ő mégis ellenállt. Pedig első perctől fogva vibrált köztük a levegő. 19:00. Letelt a hat perc. Nagy levegőt vett, aztán a telefon mellé helyezett terhességi tesztért nyúlt. Csak egyetlen csíkot látott rajta: negatív. Azt hitte, hatalmas megkönnyebbülés lesz, de mintha semmi sem változott volna. Gyorsan a táskájába csúsztatta a műanyag lapocskát, aztán újra rápillantott a mobiljára, de még mindig nem érkezett válasz az SMS-ére, amiben egy órával ezelőtt mindent megvallott Zolinak. Lassan elindult az ajtó felé, útközben belenézett a tükörbe: rá sem ismert a lányra, aki visszanézett. Minden lépést megfontolt, hátha azzal is időt nyer. Megállt az ajtónál és a kezét a kilincsre tette. Várt. Szinte hallotta, ahogy a szíve a másodperc -mutatóval együtt ketyeg, pedig nem is volt falióra az albérletben. 19:01. Zoli nem jön többé. KOCSIS BrIGItta A helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház, Douglas Adams: Galaxis útikalauz stopposoknak c. 2012. május 8-i előadására, valamint egy további szerencsés megfejtőnk a BME Ajándékbolt jóvoltából egy fehér gallérú, BME feliratos pólóval lesz gazdagabb. A megfejtéseket a magazin@muhely.com e-mail címre várjuk 2012. április 20-ig. Előző számunk nyertesei: Strausz Péter (színházjegy) és Vas Erika (póló). Jelentkezési határidő meghosszabbítva: 2012. május 15. HAVI 20.000 FORINT FIZETÉS-KIEGÉSZÍTÉS 6 HÓNAPIG 1 7 3 4 2 3 7 9 4 6 8 1 9 8 6 1 3 Rejtvény "]