["2012-ben az a megtiszteltetés érte Szemerédi Endre matematikust, hogy megkaphatta az Abel-díjat, amit a matematikusok Nobel-díjaként is emlegetnek. A Műhely ennek kapcsán kérdezte, hiszen méltán lehetünk büszkék rá. 14. oldal MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja X. évf. 7. szám • 2012. április 30. Kapun kívül Közélet Kérdéses hallgatói szerződések Közel négy hónappal a 2012-es őszi szemeszter megkezdése előtt még mindig kérdéses a hallga -tói szerződések ügye. A hallga -tói képviselet kérésére ugyanis az ombudsman is vizsgálatot indított a megállapodás korlátozó kötelezettségei miatt. 4. oldal Vasszigorral érkezik az új Btk. Heves viták kereszttüzében készül hazánk új Büntető Törvénykönyve, ami várhatóan április végére az Országgyűlés elé kerül. A nemré -giben nyilvánosságra hozott koncepció szerint 2013-tól akár mások élete árán is megvédhetjük magunkat és tulajdonunkat, míg egy füves cigaretta elszívásáért súlyos büntetés jár majd. 7. oldal Naponta láthatjuk, hogyan halad az ÉL épület közel egy -milliárd forintos átalakítá-sa, de mindig csak kívülről, ahonnan nem lehet megmon -dani, mi folyik bent. Vajon haladnak a munkálatok, hogy belátható időn belül birtokba vehessük a szép, új, modern sportközpontunkat? Horváth Artúr építésvezető kalauzolá -sával betekintést nyerhettünk az épület belsejében folyó munkálatokba. A főbejárat a Bertalan Lajos utca felől lesz, mégpedig ott, ahol eddig csak a Z épületen keresztül lehetett bejutni. Az előtérben porta, büfé, értékmegőrző üzemel majd. Beljebb haladva az első látvány, ami elém tárul, az épület közepén lévő nagy csarnok, ahova a második emeletről remek kilátás nyílik. Itt egy meccs- és egy edzőpálya kap helyet, a lelátó viszont helyszű -kében kimaradt a tervekből. A szemben lévő fal, ami előtt fenyő védőborítás kap majd helyet, már elnyerte végleges fekete színét. Az eredményjelző és a motorral nyitható-zárható kosárpalánkok is a faburkolatba lesznek süllyesztve. Folytatás a 2. oldalon Mit rejt az ÉL épület mélye? Fotó: Székely Zsolt Az egyetemen és a kollégiu -mokban is tilos a dohányzás január 1-jétől. Hogy hogyan érinti ez a hallgatókat, arról Fekete Dórát az Egyete -mi Hallgatói Képviselettől és Hubay Mátyást a Kollégiu -mok Osztályától kérdeztük. Megtudtuk, hogy nem készült felmérés a hallgatók dohányzási szokásairól, ám elmondható, hogy a diákok jelentős része dohányzik, főleg a bulikban. A dohányzási tilalom miatt ezt már az egyetem, illetve a kollégiumok épületein belül nem tehetik meg, a bejáratok -tól legalább 5 méterre kell eltávo -lodniuk a tevékenység végzéséhez. Dóra és Mátyás úgy érzik, a szabá -lyozás elérte célját, mivel a nemdo -hányzók füstmentesen tanulhatnak, bulizhatnak. Ha lemennek inni egy sört, nem kell utána az összes ruhájukat a szennyesbe dobni, hajat mosni; pozitívan élik meg ezt a változást. A dohányzók leszokását is segíti a döntés, mivel messzebb kell menniük, hogy elszívhassák a cigijü -ket, ezért kevesebbszer mennek el dohányozni. Kijelöltek dohányzóhelyeket az épületeken kívül. Így az egyetem területén szinte minden bejárat -nál, a megfelelő távolság betar -tásával, illetve a kollégiumok udvarán is vannak dohányzásra kijelölt helyek. Megtudtuk, hogy az egyetemen a biztonsági szolgálat figyelmezteti az esetleges szabály -talankodókat, de szerencsére eddig még nem alakult ki konfliktus a dohányzás miatt. A kezdeti nehéz -ségek ellenére a kollégiumokban is többnyire betartják a dohány -zási tilalmat. Ha valaki mégis megszegné, büntetőpontokat kap. Sajnos nem minden kollégiumnál megoldhatóak a kijelölt dohányzó -helyek, illetve van, hogy kényelme -sebb a főbejárat előtt dohányozni. Folytatás a 3. oldalon Dohányzás versus buli Fotó: Danyi Balázs Sikeres szakmát szeretnél? Nálunk a helyed! Magyarország legnagyobb IT szolgáltatója várja informatikai szakemberek és az informatika iránt érdeklõdõ, németül beszélõ pályázók jelentkezését budapesti központjába! Frissen végzett diplomásokat is várunk! Egyes pozíciókban akár részmunkaidõben is tudsz nálunk dolgozni. Aktuális állásajánlatainkat megtalálod honlapunkon. www.it-services.hu/jobs Jelentkezz most! Sport Falrengető fallabda Ha nem is a kőfalak, de a pályák üvege nem egyszer beleremegett a VII. BME Squash Házibajnokság pörgős labdameneteibe. Az izgal -mas versenyt április 14-én rendez -ték meg a Gold Centerben. 12. oldal Magyarországot egyetlen csa -pat képviselte a nemzetközi TIMES (Tournament In Ma -nagement and Engineering Skills) elnevezésű versenyen, amely egy műszaki mene -dzser hallgatók számára létrehozott esettanulmányi megmérettetés. A BME-n működő, küldő szervezet, az ESTIEM elnökével, Penczer Eszterrel , Igaz Mátéval , a Műegyetem Hallgatói Külügyi Testületének az elnökével és a nyertes csapat kapitányával, Hartmann Csabával be -szélgettünk. Arra a kérdésre, hogy mekkora presztizs az ESTIEM Budapest BME szervezetének tagja lenni, Eszter elmondta, hogy azzá válni nem nehéz, viszont a versenyekre csak a legjobbak juthatnak ki. Hatalmas elismerés, hogy a nyertes csapat elmondhatja magáról, hogy ők Európa legjobb esettanulmány megoldói. Igaz Máté szerint a csapat tagjai tovább öregbítették a Műegyetem hírnevét külföldön, hiszen a versenyhez szükséges kiemelkedő tudást itt kapták meg a BME-n – majd hozzátette, hogy a verseny nyertesei számára az első helyezés komoly ajánlólevél a munka világában, ezt bizonyítja az is, hogy a csapat tagjai számára szakmai gyakorlati helyet ajánlot -tak fel New Yorkban. Máté ezt követően röviden bemutatta az ESTIEM-et, amely egy szervezet mérnököknek, közgaz -dászoknak és a két szak vegyítésé -nek, a műszaki menedzsereknek. A szervezet rendezvényein és a versenyeken is ezen szak hallagtóit várjuk – mondta Máté. Igaz Máté elmondta, hogy az Egyetemi Hallgató Képviselet támogatásán keresztül a Hallga -tói Külügyi Testület lehetőséget ad arra a külügyi szervezetekben tevékenykedőknek, hogy a bennük rejlő tudást előhozzák, és ilyen versenyeken is kamatoztathassák. Folytatás a 2. oldalon A BME esettanulmányban verhetetlen ","X. évfolyam 7. szám 2 • Műhely BME körkép Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztő: Nátz Kata Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Takáts Ildikó (Kapun kívül, kapunkivul@muhely.com ) Kocsis Brigitta (Közélet, kozelet@muhely.com ) Szabó Orsolya (Magazin, magazin@muhely.com ) Lengyel Rita ( Sport, sport@muhely.com), Rajnai Tamás ( Technika, technika@muhely.com) Képszerkesztő: Kiss Imre Tördelőszerkesztő: Kovács János Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Szabó Zsolt E-mail: info@muhely.com Tel.: 463-2081, Fax: 463-3839 Vidéki tudósítók: Horváth Judit (Pécs), Bíró Viktória (Veszprém), Kujan István (Miskolc), Kocsis Bence (Győr) Varga Tamás Ottó (Szeged), Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Kovács András, Rácz Tamás Műhely Folytatás az 1. oldalról A csarnokot áthidaló 25 tonnás acélszerkezet már a helyén van, ez fogja tartani a feszített háló álmennyezetet és a két pályát elválasztó, elhúzható vászonfa -lat. A plafonból egyelőre renge -teg vezetékköteg lóg lefelé, amik a világítótestek helyét jelzik. A csarnok végén található négy szabványos squashpálya falai már vakolásra készen állnak. A 220 cm magas üvegfalat ezután építik be. Mivel a földszint továbbra is marad az oktatás szolgálatá -ban, a csarnok alapját akusztikai szempontból kiváló sportpadlóval burkolják. Az épület ST felöli sarkában kapott helyet a háromoldalú falmászó terem. A helységbe az első emeletről lehet majd bejutni, ahonnan egy lépcső vezet a földszintre. A mászófal körülbelül 10 m magasságba fog felnyúlni. Mellette alakítják ki a közel 230 négyzetméteres konditermet. A cselgáncsterem szintén a második emeleten helyezkedik majd el. Ez a helyiség több funkciót lesz képes ellátni, mivel a küzdőszőnyeget nem ragasztják le, vagyis bármi -kor felszedhető, és alatta a burko -lat parketta lesz. A falon 2 méter magas rácsos acél tartószerkezetre lehet majd rögzíteni a tatamit. A helyiségben ezenkívül öt bordás -falat helyeznek el. A cselgáncs -teremhez tartozik egy kisebb szertár és egy cipős szekrénnyel ellátott előtér. A spinning- és a cselgáncsterem között, a második konditeremben, három TRX-kötél, valamint az egyik fal teljes hosszá -ban bordásfal lesz található. A spinnig teremben az edző részére dobogót alakítanak ki. A mögötte lévő falat teljes egészében tükör fogja fedni. „Itt fognak tekerni a lányok, és mindenki szemből láthatja magát közben – ez volt a kívánság.” – jegyezte meg Horváth Artúr. Ezen a szinten található még egy 100 négyzet -méter alapterületű focikapuval ellátott aerobicterem is. Az első emeleten helyezték el a női és a férfi öltözőket. Itt nyílik lehetőség zuhanyozásra, ha az ember megiz -zadt a szárazszaunában, mivel még ez is lesz a sportcenterben. A hőközpont szintén a második emeleten kapott helyet, ahonnan az egész épület fűtése/hűtése vezérelhető. A klímagépeket a tetőn kialakított gépudvarba telepítik, ami már teljesen el is készült, így a fejünk fölött 12,7 tonnát tudhatunk. A csillapítást akusztikus lamellás szerkezettel oldották meg. Az épület fűtése radiátorok segítségével történik, kivéve az irodákat, ahol klíma növeli majd a komfortot. A tetőt a felújítás kezdetén a betonig felbontották, hogy teljesen új, háromrétegű bitumen szige -telést tegyenek le. Aki időnként kinézett a D épület ablakain, ezt a folyamatot nyomon is követhette, hiszen onnan kitűnő rálátás nyílik az ÉL tetejére. Ha valaki így tett, azt is láthatta, hogy a napelemek felszámolásra kerültek, és nem is teszik vissza azokat. A szige -teléshez hozzátartozik az épület teljes nyílászáró cseréje is. A régi ablakokat felcserélték új, hőszi -getelt, alumíniumkeretesekre. Az irodarész sem maradt ki az energetikai korszerűsítésből, ugyanis a 23 cm-es könnyűbe -ton aljzatra 15 cm vastagságú, ásványszálas, víztaszító szige -telést fektettek. A szellőzőrend -szer egy része megmaradt, az épület jelentős hányadát viszont új vezeték látja el friss levegővel. A menekülési útvonal a lépcső felé vezet, kivéve a mozgássérül -teknek, akiknek tűzzáró ajtóval ellátott részeket alakítottak ki. Az épület bejárása során szembe -tűnő, hogy sok felület, sőt csövek és vezetékek is egysze -rűen feketére vannak festve, ami elég komor hatást kelt. A folyo -sók padlója és a lépcsők zöld műgyanta burkolatot kapnak majd, a plafont pedig ezüstszürke színű, rácsos álmennyezet fogja takarni, ami mögött megbújnak majd a feketére mázolt részek. Az épületben ez idáig nem volt lift, a mozgássérültekre való tekintet -tel viszont a hátsó bejárat felöli lépcső mellett most már az is megtalálható. Az átadás május 28-án lesz, és ezt alátámasztják a látottak, mivel az ÉL már nem úgy fest, mint amiről nem lehet tudni, építik vagy bontják. Ennek ellenére sajnos a sportközpontot – teljes felsze -reltségében – előreláthatóan csak ősztől vehetik birtokba a sportolni vágyók, hiszen a beüzemelés és a sporteszközök beszerzése is időt kíván, de a szeptember nincs is olyan messze. LáSZLó ZSóFia Mit rejt az ÉL épület mélye? Fotó: Székely Zsolt Folytatás az 1. oldalról ,,Mi biztosítjuk a teheséges és jól képzett hallgatók számára, hogy komoly versenyhelyzetben is a legjobbak legyenek, és például már egy elődöntőben megverhes -sék a legjobb európai egyetemek hallgatóit is.” Az ESTIEM képzéseket is tart, amelyeken az angol nyelvtudá -sukat fejleszthetik a résztvevők, megtanulhatják, hogy hogyan készüljenek fel egy versenyre vagy készítsenek elő egy prezentá -ciót. Ezek az angol nyelvű oktatá -sok ingyenesek, az Egyetemi Hallgatói Képviselet jóvoltából a Hallgatói Külügyi Testület teremti elő az ehhez szükséges erőforrásokat. A jövőben a verse -nyen induló hallgatókat ezzel is segítjük majd – mondta el Máté. Esettanulmányi, szakmai angol és prezentációs technika kurzusok indulnak majd ősztől, amelyekre mindenkit szeretettel várunk – tette hozzá Eszter. Kiemelték, hogy a jövő évi tervek között szerepel, hogy a verseny egyik elődöntője a Műegyetemen kerüljön megrendezésre. Hartmann Csaba válaszol Hogy jelentkeztetek a versenyre? Mi-ként állt össze a csapat? A tavalyi év sikerét (3.hely) követően született meg a döntés, hogy idén ismét induljunk. A tagok felkérése során fontos szempont volt, hogy egy válto -zatos és jó problémamegoldó képességekkel rendelkező csapa -tot hozzunk össze. 2011 novem -berében jelentkeztünk a budapesti fordulóra. Vezetőként mik voltak a feladataid? Kezdetben a rendszeres gyakorlás végett össze kellett fogni a csapa -tot, ki kellett osztani a tagoknak a feladatokat (mely szektorokat, iparágakat nézzük át; angol kifeje -zések gyűjtése stb.) és segíteni őket a felkészülésben. A verseny során koordinálni kellett a többiek munkáját és mindig rendelke -zésre kellett állni, ha valamilyen kérdés felmerült bennük az esettel kapcsolatban. Hogyan készültetek a versenyre? A felkészülésünk során az angol nyelv, prezentációs készségek fejlesztése és az analitikus, straté -giai szemléletmód kialakítása volt a cél. Már a budapesti forduló előtt összeültünk és angolul kommu -nikálva kerestünk megoldásokat az egymás által felvetett vagy interneten talált esettanulmányok üzleti problémáira. Az intenzív gyakorlás (heti 2-3 alkalom) és a tény, hogy mindenki a lehető legtöbb energiáját beletéve vett részt a felkészülésben, sokban hozzájárult a sikerünkhöz. Mi az, amiben minden más csapatnál jobbak voltatok? Megpróbáltunk mindig törekedni arra, hogy egy kreatív ötletekkel teli, ugyanakkor kellően anali -tikus, strukturált, tényfeltáró és könnyen megérthető megoldási javaslattal álljunk ki a zsűri elé. Ezenkívül nagyon odafigyeltünk arra is, hogy az egyes részeket előadó csapattagok egyénisége, beszédstílusa az adott témához illő legyen. A prezentációs anyagunkat is próbáltuk a zsűri megnyerése szempontjából minél igényesebben, esztétikusabban megszerkeszteni. Milyen nyereményt kaptatok az első helyezésért? A TIMES verseny szépsége az, hogy az 1. díj az ,,IEM Students of the Year 2012” cím elnyerése. Idén az egyik főszponzor jóvol -tából kaptunk egy utolsó körös New York-i interjúlehetőséget a 2013-as gyakornoki programjukba való bekerüléshez. A verseny és a felkészülés során szer -zett tapasztalatok milyen többlettu -dást/szemléletet adnak hozzá a tanul-mányaitokhoz? A verseny kiváló lehetőség volt arra, hogy a korábbi egyetemen tanult tárgyakat a gyakorlatban al -kalmazhassuk. Egy kellemes meg -lepetés volt, amikor a ,,Marketing alapjai” tárgy egyik ötletét kombi -náltuk a ,,Gépgyártástechnológia” és ,,Polimertechnika” során szer -zett ismeretekkel. A legfőbb büsz -keségünk az, hogy újból megmu -tathattuk Európának Budapest és Magyarország sikerességét. SZaBó OrSOLya A BME esettanulmányban verhetetlen ESTIEM az ESTiEM nem más, mint az európai műszakimenedzser hallgatók szerve -zete (European Students of industrial Engineering and Management), amely 1990-ben azzal a céllal alakult, hogy előse -gítse a kontinens műszaki menedzser hallgatói és ipari intézményei közötti kommunikációt és együttműködést. Mára az egyik legnagyobb európai intézménnyé vált, amely 65 helyi képviseletén keresztül 25 ország 85 ezer hallgatóját egyesíti. az ESTiEM magyarországi képviselete -ként nemzetközi konferenciák, diákcserék, esettanulmányiversenyek, szakmai előadá -sok és szemináriumok szervezésével tesszük egyedivé szervezetünket: nemcsak a széles körű tapasztalatok fórumává, de egy olyan országokat összekötő vállalkozássá is, ahol az újító szellemiség és a folyamatos szerve -zeti fejlődés kulcsa. Tiszteletben tartják egymás kulturális hátterét, és igyekeznek tanulni a különbözőségekből. a becsületre és barátságra, mint biztos alapokra építik azokat a határokon átívelő kapcsolatainkat, amelyek a szervezetüket működtetik. TIMES (Tournament In Management and Engineering Skills) verseny a TiMES egy három fordulóból álló, elsősor -ban műszaki menedzsereknek és ESTiEM tagoknak szóló pán-európai esettanulmá -nyi verseny. a verseny során több mint 250 csapat méri össze erejét a különböző jellegű angol nyelvű esetek megoldásával. a helyi fordulók után a győztes csapatok részt vehetnek a 7 elődöntő valamelyikén, majd innen a legjobbak kvalifikálhatnak a döntőbe (Final), ahol a győztes csapat megkapja a ,,iEM Students of the year” címet. Az 1. helyezett csapat tagjai Pólya Zsuzsanna Málna, Penczer Eszter (a selejtező és elődöntő során volt a csapat tagja), Gyárfás Natalie, Bognár Balázs Péter, Hartmann Csaba Fotó: Nagy Eszter ","2012. április 30. 3 • Műhely BME körkép Vizsgajelentkezés A Neptun rendszeren keresztül csak akkor tudsz vizsgára jelentkezni, ha nincs díjtartozásod az Egyetem felé. Adott vizsgára a vizsgát megelőző nap 12:00-ig jelentkezhetsz fel és le a Neptun Rendszerben. Ha ezt elmulasztod, az automati -kusan igazolatlan távolmaradást jelent a vizsgá -ról, amiért alkalmanként 3000 Ft különeljárási díjat kell fizetned. (Ha nem tudtál a Neptunon időben lejelentkezni, akkor ezt követően már nem jelentkezhetsz le se tanszéken, se vizsgáz -tatónál.) A vizsgajelentkezés a vizsgaidőszak utolsó napján 23:59-ig tart. A Központi Tanulmányi Hivatal a vizsgajelentkezési időszak kezdete előtt az esetleges jogtalan vizsgajelentkezéseket törli. Az időszakok a Neptun Rendszer Információ menü, Időszakok almenüjében találhatók meg. Diákigazolvány igénylés Az Oktatási Hivatal tájékoztatása szerint újra lehetséges a diákigazolvány igénylések továb -bítása. Figyeljetek rá, hogy jelentősen megvál -tozott a diákigazolvány (oktatási igazolvány) igénylése. FONTOS : az ideiglenes igazolvány helyébe lépő igazolást (a KTH-n kívül álló okok miatt) nem tudják azonnal , a végleges igazol -vány igénylésekor kiadni . Az igénylés menetéről a KTH oldalán olvashat -tok ( www.kth.bme.hu ) az aktuális tanulmányi híreknél. Téves kiírás esetére Aki úgy érzi, hogy jogtalanul írtak ki számára valamilyen fizetési kötelezettséget, annak a Neptun rendszer, Ügyintézés menü, Kérelmek almenü 007-es számú, Felszólalás fizetési kötelezettség kirovása ellen nevű elektronikus kérelmet kell beadnia. Támpont Iroda már a Facebookon is Már a Facebookon is találkozhattok velünk. Nézzétek meg profilunkat, eseményeinket, olvasgassátok az üzenő falunkat, lájkoljatok! Nemzetközi diákigazolvány a BME-n Nemzetközi diákigazolvány igényelhető a MISZ Műegyetemi Iskolaszövetkezet irodájában a K ép. I./77/a -ban. Az igény -léshez 1 db színes igazolványkép, hallga -tói jogviszonyigazolás, vagy az adott félévre érvényesítő matricával ellátott diákigazolvány szükséges. Az nemzetközi diákigazolvány ára 2480Ft. Társadalombiztosítás Mi a teendő, ha orvosnál derül ki, hogy nincs is egészségbiztosításod? Szerezz be egy hallgatói jogviszony-igazolást, vidd be a Közép-magyar -országi Regionális Egészségbiztosítási Pénztár Teve utcai épületébe és nem lesz több gondod a félévben. A jelenség hátteréről bővebben a Támpont Aktuálisban olvashatsz. A Támpont Aktuálist megtalálod a www.tampont.bme.hu címen. Esélyegyenlőség fogyatékossággal élő hallgatóknak Ha mozgássérült, látás- vagy hallássérült illetve egyéb fogyatékossággal élő hallgató -ként segítségre van szükséged, keress meg az eselyegyenloseg@sc.bme.hu címen, vagy szemé -lyesen a Támpont Irodában. Perényi Andrea, esélyegyenlőségi koordinátor Támpont Aktuális Mindig aktuális információkhoz szeretnél jutni? Nem szeretnél lemaradni semmiről? Mi összegyűjtünk és közzéteszünk minden tanul -mányokkal, pénzügyekkel, külföldi ösztöndí -jakkal, pályázatokkal kapcsolatos információt. A Támpont Aktuálist a www.tampont.bme.hu címen találod meg. Iratkozz fel a Támpont Hírlevélre Nem tudod változtak-e a téged érintő lehető -ségek mióta legutóbb nézted? Nem szeretnél nyomozni, hogy mi változott a szabályza -tokban? Nem nézed minden nap a Támpont Aktuálist, mégsem szeretnél lemaradni semmi -ről? Mi összegyűjtünk és e-mailben kiküldünk neked minden tanulmányokkal, pénzügyekkel, külföldi ösztöndíjakkal, pályázatokkal kapcso -latos főbb információt. A Támpont Hírlevélre honlapunkon keresztül iratkozhatsz fel. Részle -tes információt a www.tampont.bme.hu oldal Hírlevél menüpontjában találsz. Tanácsok a Neptun rendszer használatához Ha a Neptun rendszerrel különös problémáid támadnak, annak több oka lehet, íme néhány tanács ezek elkerülésére: - Mozilla Firefox 3 vagy Internet Explorer 8 böngészőprogramot használj, - csak egy ablak ban (fülön) legyen megnyitva a Neptun ha pl. kérelmet adsz le vagy más műveletet hajtasz végre a Neptun rendszerben. Hallgatói Számítógép Központ Minden aktív féléven lévő BME hallgató ingye -nesen használhatja az R épület III. és IV. emele -tén található Hallgatói Számítógép Központot (röviden a HSZK-t), a regisztráció mindössze pár perc. Bővebb információ a www.hszk.bme. hu weboldalon található. Ügyfélfogadás A Támpont Iroda ügyfélfogadása hétfőtől-csütörtökig: 9:30-15:15-ig, pénteken: 9:30-14:00-ig tart. Ebédidő alatt az iroda zárva, minden nap: 12:00-13:00 között. 2011/2012/II. félév kifizetési időpontjai A 2011/2012/II. félévre vonatkozó kifizetési időpontok (tanulmányi ösztöndíj, rendszeres szociális ösztöndíj, külföldi hallgatók minisz -teri ösztöndíja, Bursa Hungarica ösztöndíj intézményi része, amennyiben az utalás már megérkezett az egyetemre) megtalálhatók a www.tampont.bme.hu oldal Juttatások menüpontjában. Fulbright Fulbright ösztöndíjra azok a magyar állampolgá -rok pályázhatnak, akik felsőfokú végzettséggel, valamint megfelelő szintű angol nyelvtudással rendelkeznek és az Egyesült Államokban szeret -nének továbbtanulni (és/vagy PhD hallgatóként kutatni). Pályázni bármely tudományterületen lehet az Egyesült Államok bármely felsőoktatási intézményébe. A további részletek megtalálha -tók a www.fulbright.hu oldalon. A jelentkezési határidő 2012. május 7 . Intel Business Challenge Europe 2012 Az Intel Business Challenge Europe 2012 része az Intel Global Challenge-nek, az Intel és a UC Berkeley egyetemi hallgatóknak, végezetteknek és fiatal vállalkozóknak szóló műszaki üzleit terv versenyének, melyet 2005 óta rendez -nek meg. A további részletek megtalálhatók a www.intelchallenge.eu oldalon. A jelentkezési határidő 2012. május 7 . Osztrák-Magyar Nyári Egyetem A Bécsi Egyetem Finnugor Tanszéke és a Nyugat-magyarországi Egyetem Uralisztikai Tanszéke közös nyári egyetemet szervez osztrák ill. magyar egyetemi és főiskolai hallgatók számára, akik magyar/német nyelvtudásukat szeretnék fejleszteni. Az ösztöndíjakra a magyar hallgatók közül a nem német szakos, első diplo -májukat szerző (elsősorban nappali tagozatos) hallgatók pályázhatnak. A további részletek megtalálhatók a finno-ugristik.univie.ac.at/studium/sommerkol -leg-szombathely oldalon. A jelentkezési határidő 2012. május 10 . Japán állami ösztöndíj Kiírásra került a japán kormány „Kutatói” ösztöndíja és „Alapképzés” ösztöndíja. Céljuk a Japán és más országok közötti nemzetközi kulturális együttműködés elősegítésével és a kölcsönös baráti kapcsolatok fejlesztésével együtt a tehetséges külföldi fiatalok oktatásában való közreműködés. A japán kormány olyan külföldi fiatalok pályázatát várja, akik szívesen tanulnának japán egyetemeken. A kiválasztot -tak számára a japán kormány ösztöndíjat fizet és tandíjmentességet biztosít. A további részletek megtalálhatók a http://www.hu.emb-japan.go.jp/hun/culture/ scholarship.htm oldalon. A jelentkezési határidő 2012. május 30 . BME Diákközpont Támpont Iroda 1111 Budapest, Műegyetem rkp. 9. r épület földszint Tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu aKTUáLiS iNFOrMáCióK Folytatás az 1. oldalról Ez sajnos több problémát is okozott már az esti bulik alkalmával, több lakossági bejelen -tés is érkezett: elsősorban a Martos Flóra és a Vásárhelyi Pál Kollégiumok esetében. A megkérdezettek elmondták, hogy a rendez -vényeket biztosító biztonsági szolgálatok kiemelt figyelmet fordítanak a kollégiumok közvetlen környezetének rendben tartá -sára, de nehéz meghatározni, hogy mi a hangos, illetve hogy kollégista-e, aki zavarja a lakók nyugalmát, vagy csak egy arra járó. Az EHK és a KO képviselői elmondták, hogy a zene hangerejét a nyílászárók cseré -jével már mérsékelték, ám a kint dohányzók vélt vagy valós hangoskodására még nem született megoldás. Úgy érzik, a kollégiumi rendezvények betiltása sem jelentene megol -dást, mivel a hallgatók így is elmennének bulizni, a buliba indulók, illetve érkezők ugyanolyan, ha nem nagyobb zajjal járnának. MarKOviTS ZiTa Dohányzás versus buli A műegyetemista diákok alkotta BME Formula Racing Team az első ma -gyar csapata a Formula Student ver -senysorozatnak, akiknek április 23-án megrendezett szakmai napjáról Bári Dávid csapatvezetővel beszél -gettünk. A 2007-ben alakult formáció hivatása, hogy a Műegyetemen elsajátított elméleti műszaki oktatást a gyakorlatba átültetve hasznosítsa. A tehetséges mérnökhallgatók a nemzetközi konstruktőri programon, a Formula Student kihívásain vesznek részt, ahol világ-egyete -misták mérettetnek meg egymással, a legjobb versenyautó kiépítésében. Az Amerikából indult kezdeményezés célja nem kifejezetten a fej fej melletti versenyzés, hanem a hallga -tók tanítása és képzése, hiszen egy autó kifejlesztése során a mérnökpalánták maguk végzik a tervezést, az építést, és elsajátítják a versenysport specifikus ismereteit. Általá -ban egy Formula Student csapat 25-30 főből áll, van egy 20-25 főt számláló „benzines”, illetve egy „elektromos” csapat. A résztvevő hallgatók elsődleges feladata olyan együlé -ses, nyitott vezetőfülkés versenyautó kiépí -tése, amelynek értékelési szempontjai között vizsgálják a felhasznált erőforrásokat, a több hónapig tartó munkafolyamatot, a dokumen -táltságot, a költséghatékonyságot, a felépített üzleti tervet, és a designt is. Tulajdonkép -pen 40%-ban a csapat úgy szerezhet pontot, hogy az autó még „meg sem mozdult”, ezt követően a pontrendszer fennmaradó 60%-át jelentő látványos versenyszámok kerék kerék elleni küzdelmében az autó menetdinami -kai tulajdonságain, és nem a fej fej melletti küzdelmen van a hangsúly. A BME FRT szakmai napjának apropója, hogy a csapat az ötödik benzines autóval azonos időben készí -tette a második elektromos autóját, párhuza -mosan kidolgozott tervekre. A szakmai napot megelőző Alkotóhét egyik programjaként az Odooproject diákjai saját készítésű innovatív szolár ház szerkezetet építettek a K épület aulájában, így ez a kiállítási felület biztosított helyet a Formula Racing Team versenyautói -nak. A szakmai nap programja alapvetően az elektromos-, az alternatív hajtás és a fenntart -hatóság köré épült fel. A kiállítás részeként a Gépjárművek Tanszék mutatta be alternatív hajtású járműveit, de bemutatkozott a Villa -mos Energetika Tanszék Agymotor tervező csapata, és különböző „járműves” diákpro -jektek prezentálhatták innovatív munkái -kat. A BME Formula Racing Team többéves tapasztalata alátámasztja, hogy a gyakorlati projektek hatalmas előnye, hogy az átépít -hető elméleti tudás kiválóan hasznosítható szakmai tapasztalattá válik, és a konzultá -ciók során közvetlen kapcsolat alakítható ki az iparral. Mindez pedig egy mérnökhallgató számára felbecsülhetetlen értékeket jelent. DöMőK riTa Mérnökpalánták a motorsportok világában a program a „Tudáshasznosulást, tudástranszfert segítő eszköz-, és feltételrendszer ki -alakítása, fejlesztése a Műegyetemen” (TáMOP-4.2.1-08/1/KMr-2008-0001) és a „Mi -nőségorientált, összehangolt oktatási és K+F+i stratégia, valamint működési modell kidolgozása a Műegyetemen (TáMOP-4.2.1/B-09/1/KMr-2010-0002) című projektek támogatásával valósul meg. Fotó: Danyi Balázs Fotó: Kiss imre ","X. évfolyam 7. szám 4 • Műhely Kapun kívül Kérdéses hallgatói szerződések Közel négy hónappal a 2012-es őszi szemeszter megkezdé -se előtt még mindig kérdéses a hallgatói szerződések ügye. A hallgatói képviselet kérésé -re ugyanis az ombudsman is vizsgálatot indított a megálla -podás korlátozó kötelezettsé -gei miatt. Szabó Máté, az alapvető jogok biztosa Alkotmánybírósághoz fordult a túlzott jogkorlátozás okán. Az ombudsman kiemelten problémásnak ítélte meg a szerző -dés hosszú időtartamát és a hazai munkavégzés kötelezettségének előírását. A Hallgatói Önkor -mányzatok Országos Konferenci -ája kiemelte, hogy a szabályozás aránytalanul korlátozza a hallgatók jogait, és sérti az egyenlő bánásmód előírásait is. A kifogást az ombuds -man megalapozottnak találta, így megkezdődhet az alkotmánybí -rósági eljárás. Az alapvető jogok biztosának álláspontja szerint a hallgató és az állam a szerződés keretében nem azonos helyzetű. Emellett az aláírás önkéntessége is sérül, hiszen a rossz anyagi háttérrel rendelkező fiataloknak nincs valódi választási lehető -sége. További probléma, hogy kötelezettség csupán a hallgató részéről keletkezik, az állam nem tudja garantálni, hogy megfelelő munkalehetőséget biztosít, így a végzett fiatal belekényszerülhet abba, hogy szakterületén kívül lesz köteles elhelyezkedni hazai foglal -koztatónál. TaKáTS iLDiKó A normatív alapú támogatásról feladat -finanszírozásra vált az oktatási állam -titkárság, jelentette ki Sályi Lőrinc, az oktatási államtitkárság kabinetfőnöke. A váltás értelmében súlyozni fognak az egyes intézmények között, hogy különb -séget tudjanak tenni a sok hallgatót érin -tő gyakorlati képzések és a kevés diákkal induló elitebb szakok vonatkozásában. Országos szinten „gócpontokat” alakíta -nak ki, melyek a hazai gazdaság igényei -nek beépítésével működnek majd. A felsőoktatás finanszírozására jelenleg 160-180 milliárd forintot különít el az állam, így ezt átgondolt célok szerint szükséges a jövőben elosztani. A kabinetfőnök kijelen -tette, hogy valamennyi államilag finanszí -rozott felsőoktatási intézményt támogatják a későbbiekben is, csupán arra ösztönzik az egyetemeket, főiskolákat, hogy ne olyan képzéseket indítsanak, amelyek kevés fiatalt vonzanak. Az intézkedés valamelyest a bolognai rendszer tömegképzés jellegét is vissza kívánja szorítani. Fő problémának az állam -titkárság a normatív finanszírozás miatt kialakult nem megfelelő forráselosztást tartja, mivel ez indukálta, hogy a magas hallga -tói létszám fontosabbá vált az intézmények számára, mint a kisebb csoportban történő, de ebből adódóan minőségibb oktatás. Felmerült többek között, hogy azon képzé -sek esetén, ahol a bolognai rendszer nem volt sikeres, várhatóan visszatérnek az osztatlan oktatásra. TaKáTS iLDiKó Normatív helyett feladatfinanszírozás a felsőoktatásban Fotó: Nagy Eszter Az Ipsos F&F legújabb felméréséből ki -derül, hogy jó néhányan maradnak a szülői házban huszonéves koruk közepé -ig – nemcsak a továbbtanulók közül –, illetve sokan csak anyagi segítséggel bol -dogulnak. Szükségszerű következménye ez annak, hogy pályakezdő az ember? Egyesek kényelemből maradnak otthon édesanyjuk szoknyája mellett: ez az úgyneve -zett „kapunyitási pánik”. Az otthonélő fiata -lok nagy aránya viszont nem újdonság. Egy 11 évvel ezelőtti, a Nemzeti Ifjúságkutató Intézet által készített felmérés hasonló adatokat közöl: a huszonévesek 70%-a a szülőkkel élt, 20% vezetett saját háztartást. A friss kutatás kapcsán Dr. Tóth Olgát az MTA szociológiai Kutatóinté -zetének munkatársát kérdeztem. Mi lehet az oka annak, hogy az iskoláink elvégzése után is otthon maradunk? Ilyen rosszak a lehetőségek? Magyarországon a gazdasági válság következ -tében a fiatal pályakezdők körében a munkanél -küliség igen magas, ráadásul sokan a féllegális gazdaságban találnak munkát: bejelentetlenül, vagy minimálbérre bejelentve dolgoznak. Ilyen körülmények között önálló háztartást fenntar -tani szinte lehetetlen. Az tud külön költözni a szüleitől, akit a szülei lakáshoz segítenek, illetve aki olyan állást kap, amelyben az átlag -nál lényegesen magasabb fizetést szerez. Ez ma igen kevesekre jellemző, nem csoda hát, hogy a fiatalok nem tudnak önálló életet kezdeni. Egyébként ez nem újdonság számunkra, hiszen a mai huszonévesek szülei is a saját szüleik -nél kezdték felnőtt életüket: a lakáshiány a rendszerváltás előtt és körül is óriási társadalmi probléma volt. Az előbbieken kívül természetesen létezik a kényelem is, de ez inkább az idősebb, harmin -cas éveikben járó fiatalok egy részére jellemző. Sokszor vannak viták egy családban. Feltétlenül káros dolog ez? Mennyire lehet jellemző az „okos vitázás” a családon belül? A családon belüli konfliktusok, viták teljesen normálisak, természetesek. Ugyanakkor én kissé optimistának látom a felmérés eredmé -nyét. Meggyőződésem, hogy sokkal több a durva vita, mint amennyi ebből a felmérésből kiderült. Sajnos a konfliktusok okos kezelése a magyar társadalomban, és a családokban is elég ritka. Erősen rászorulnánk arra, hogy tanuljuk a konfliktuskezelést, mert ez megmérgezi a mindennapi életet. Régen még az volt a normális, ha a nagymama is a családdal lakott. Ma már ez szinte elképzelhetetlen. Mi a társadalom álláspontja ezen a téren? Közkeletű tévedés, hogy „régen” a nagyszü -lők együtt laktak a szülőkkel és az unokákkal. Magyarországon nagyon ritka volt ez a múltban is. A többgenerációs együttélés hordozhat előnyöket: elsősorban a gondozásra szoruló személyek számára kedvező. Ugyanakkor napja -inkban sokkal nagyobb minden korosztálynak az individualitás igénye (és ez igaz a szülőkre, nagyszülőkre is), amit az együttélés korlátozhat. Feltűnő, hogy bár a diplomások költöznek el nagyobb számban, őket kell inkább anyagilag támogatni a kö -zépfokú végzettségűekhez képest. Többet keresnek, de nagyobb igényeik is vannak? Az is lehet, hogy a diplomások szülei maguk is magasabb végzettségűek, és többen tudják támogatni a gyerekeiket. Nekem is felnőtt gyere -keim vannak, akiket – anélkül, hogy kérnék – igyekszem támogatni anyagilag. Mert megtehe -tem, és mert tudom, hogy keveset keresnek. Aggódjon-e bárki a számokat látva? Ha továbbtanu-lunk, még sokáig terheljük a családi kasszát, ha pedig elköltözünk minél közelebb lakunk a szüleinkhez an-nál ritkábban találkozunk velük… Szerintem nem kell aggódni. Mindenki felnő egyszer. Illetve mindig voltak olyanok, akik sose nőttek fel, a mostani fiatalok között is lesznek ilyenek. Ha egy családban normális viszony alakult ki a gyerekek és a szülők között gyerek -korban, akkor ez valószínű végig megmarad. FEKETE FaNNi Gólya viszi a fiát az ipsos Média-, reklám-, Piac-, és véleménykutató Zrt. felmérését 500, tizenöt és huszonöt év közötti fiatal személyes megkérdezésével készítette lakáshelyzetükről, illetve a szülőkkel ápolt kapcsolatukról. a 19-25 éves korosztályra koncentrálva, a következő adatok születtek: Ezen fiatalok 75%-a a szüleivel él együtt – főleg a diplomások visznek külön háztartást. a maradék 25%-nak a 60%-a hetente, 20%-a havonta többször találkozik szüleivel (a fővárosi fiatalok látogatják ritkábban családjukat). átlagosan 66% rászorul a családja anyagi támogatására (diplomásoknál 80% szakmunkásoknál 66% és alapfokú végzettséggel rendelkezők esetén 59% az arány), 5% viszont olyan jó helyzetben van, hogy maga támogatja a szüleit. a 19-25 év közöttiek 50%-a rendszeresen vitázik szüleivel, de belátja azok érveit, 10% a saját igazát védi, 20% kifejezetten kerüli a párbeszédet, míg 8% elutasítja a szülők „papolását”. aktuális munkák 1111 Budapest, Műegyetem rkp. 3. K épület I. em. 77. Telefon.: (1)463-1237 Mobil: (20)250-0096 Fax: (1)463-1408 Web: www.miszisz.hu E-mail: melo@miszisz.hu MISZ Műegyetemi Iskolaszövetkezet Munkáinkra minden esetben az alábbi feltételekkel jelentkezhetsz: - nappali tagozatos hallgatói jogviszony - fényképes önéletrajz Python fejlesztés Webfejlesztésre keresünk diákokat 1-2 éves webes python munkatapasztalattal. Követelmények: - Magabiztos SQL ismeret, Javascript (jQuery) + AJAX - Optimalizációs ismeretek (adatbázis és architektúra) - Angol nyelvismeret , legalább olvasás szövegértés szinten Előnyök: - Magabiztos sitebuild tapasztalat - WSDL, GIT ismeretek - Cachelési megoldások (pl memcached) - MVC használata - Tesztelési ismeretek - Szoftvertervezési és UML ismeret Amit kínálunk: - Továbbképzési lehetőségek okostelefon fejlesztésre (Android, iPhone) Betanított munka 650 Ft/óra Betanított munkára 2 műszakban, hosszú távra keresünk diákokat Sziget-szentmiklósra. Munkakezdés: folyamatosan Munkaidő: délután 14:00-22:30 vagy éjjel 22:00-6:30 Utazási költség: utólag térítve Feltételek: - Kiszámítható munkavégzés - Hosszú távú munkavállalás DB intern 1000 HUF/hour We are currently looking for motiva-ted student interns to join LogMeIn Database Team! You will have the opportunity to use existing skills and develop new ones while working with a highly experienced, innovative and successful team and company. Skills/Requirements - T-SQL knowledge - Experience in database development - Eager and enthusiastic attitude towards database programming - A good command of written English in a technical environment Areas you could work on - eComm development - Unit testing, technical evaluation, bug-fixing Műszaki rajzolás és adminisztráció 845 Ft/óra AutoCAD-ben jártas építőmérnöki karos diákokat keresünk hosszú távra. Munkaidő: havi 40 - 80 óra Munkavégzés helye: Budatest VI. kerület Feltételek: - AutoCAD alapos ismerete - Építőmérnöki tanulmányok Előny: - Infrastruktúra szakirány, úttervezési ismeretek - B kategóriás jogosítvány és autó - További két éves hallgatói jogviszony Fotó: Hámori Zsófia ","2012. április 30. 5 • Műhely Közélet Külföldön megszerezni a dip -lomát nem egyszerű feladat, de mi a helyzet akkor, ha ha -zánk az úti cél, és emellett nem pusztán határon túli az érkező hallgató, hanem ma -gyar származású is? Milyen lehetőségek kínálkoznak szá -mukra, milyen nehézségekkel szembesülhetnek, és miért jönnek Magyarországra ta -nulni? Riportunkban ezekre a kérdésekre kerestük a választ. A felsőoktatás önmagában is bonyolult rendszer, így nem meglepő, hogy a külföldi magyar hallgatók ügyeivel is külön jogsza -bályok és rendeletek foglalkoznak. Az Oktatásért Felelős Államtitkár -ság tájékoztatása szerint az úgyne -vezett kedvezménytörvény tartal -mazza az ide vonatkozó paragra -fusokat, melyek értelmében azon horvátországi, romániai, szerbiai, szlovákiai, szlovéniai és ukrajnai magyar nemzetiségű személyek, akiknek nincs magyarországi állandó lakhelyük – függetlenül attól, hogy rendelkeznek-e magyar állampolgársággal vagy az Európai Gazdasági Térség (EGT) tagállamá -ban élnek-e –, ugyanolyan feltéte -lekkel vehetnek részt a magyaror -szági egyetemi és főiskolai képzé -sekben, mint anyaországi társaik. Idén szeptembertől létszámkorlá -tozás nélkül vehetőek fel a magyar -országi felsőoktatásba a kedvez -ménytörvény hatálya alatt álló határon túli magyarok. Emellett, mintegy hét évnyi szünetet követően, 2013-tól egy előkészítő elvégzése után ismét lehetősége lesz az úgynevezett szórványma -gyarság tagjainak is (pl. az ameri -kai-, vagy az ausztrál kontinen -sen élők), hogy részt vegyenek az állami ösztöndíjas és részösztöndí -jas képzésekben. Ők azonban csak a nemzeti erőforrásügyi minisz -ter által meghatározott számban tanulhatnak állami finanszírozás -sal. Ez a gyakorlatban azt jelenti, hogy a felvételi mellett pályázniuk kell majd az állami ösztöndíjra is. Tehát átlagosan mintegy 650-en, a tanulmányaik 10 hónapnyi időtar -tamára kapnak támogatást. Viszont nem csak kormányzati segítségre számíthatnak a külhonból érkezők, hanem a Balassi Bálint Intézetre is (mely intézmény a magyar kultúra külföldi bemutatásáért felel), ahol több hallgató is ingye -nes férőhelyet kaphat a Márton Áron Szakkollégiumban. Emellett bizonyos államközi szerződések értelmében az egyes felsőokta -tási intézmények kollégiumaiban – így a BME-n is – meghatáro -zott számú férőhelyet kell bizto -sítani a külföldi diákok számára – árulta el Rácz Tamás, a BME EHK juttatási-térítési referense. Továbbá a kettős állampolgárság lehetőségével megnyílt az út a külföldi magyar hallgatók számára az itthoni diákhitel rendszerbe is, bár buktatók vannak. Ha közülük valaki diákhitelért folyamodik, és állandó lakcíme van itthon, kiesik a kedvezménytörvény hatálya alól. Ennélfogva semmilyen jutta -tást nem vehet igénybe, amelyet a határon túli magyarok kaphatnak, vagyis például miniszteri ösztön -díjra sem lesz jogosult. A feltételek összességében kedve -zőnek mondhatóak, így szinte természetes, hogy a Műegyetem minden karán találhatunk külföldi hallgatókat, akiknek száma az elmúlt években, az EHK által rendelkezésünkre bocsátott táblá -zat szerint alakult. Azt azonban nem lehet tudni, hogy e diákoknak pontosan hány százaléka határon túli magyar, mivel a jelen szabá -lyozás értelmében a nemzetiséghez való tartozás – tekintettel annak különösen védett voltára – nem kérdezhető meg. De mi motiválja az egyes diáko -kat? Alapvetően a lehetőségek és a magyar közeg, árulta el Angie, aki a Felvidékről érkezett, és jelenleg a Kodolányi János Főiskolára jár. „Nem Pozsonyban szerettem volna tanulni, hanem Budapesten. Végre magyar nyelvet hallok mindenhol magam körül” – meséli. Hason -lóképp vélekedik egyetemünk hallgatója, Enikő is, aki Erdélyt cserélte fővárosunkra. „Részben azért – kezdi történetét –, mert Kolozsvárt nagyon „románnak” találtam, ugyanis az üzletek nagy részében nem értik meg, ha magyarul szólsz hozzájuk, részben pedig úgy véltem, hogy Budapest nagyobb városként több lehetőség -gel kecsegtet. Mint utólag kiderült, alapvetően igazam lett. A harmadik okom pedig az volt, hogy kihívásra vágytam, egy olyan helyre, ahol nem ismerek senkit.” Kihívásból pedig akad elég, például a különböző oktatási rendszerek miatt. Angie ezzel már a felvé -teli során szembesült, lévén hiába érettségizett emelt szinten a legerő -sebb szlovákiai magyar gimnázi -umban, eredményeit nem fogadták el, így kénytelen volt költségtéríté -ses képzésben megkezdeni tanul -mányait, és várni az első átsoro -lási lehetőségre. Ez viszont csak a jéghely csúcsa. „Nehézséget jelen -tett még, hogy volt pár dolog, ami nálunk másképp működik (például szoctámhoz a papírok beszer -zése, hivatalos ügyek intézése), és vannak szavak, amiket mi máshogy használunk” – folytatta Enikő. Tapasztalatait pedig Angie is megerősítette: „Rengeteg minden van, amit otthon más szisztémában, más elnevezésekkel tanultuk anno, többek közt matematikából. Ez eleinte nagyon zavart, de szeren -csére mindig volt, aki segített.” Felmerül még a kérdés, hogy miután valaki Magyarországon sajátít el egy szakmát, vajon vissza tud-e, vissza akar-e térni otthonába, és ott elhelyezkedni végzettségének megfelelően? Ahogy az Oktatási Hivatal sajtóosztályától megtud -tuk, e tekintetben pontos adatok nem állnak rendelkezésre. Ugyan -akkor korábbi kutatások és az ösztöndíjazási tapasztalatok szerint az anyaországban tanuló határon túli hallgatók legalább kétharmada nem tér vissza szülőföldjére. Ennek oka elsődlegesen nem Magyar -ország és a szomszédos államok közti gazdasági különbség, hanem inkább az, hogy az itt folytatott tanulmányok alatt az otthoni államnyelv, szaknyelv háttérbe szorul. Emiatt csökken annak a valószínűsége, hogy végzés után állást kap szülőföldjén a hallgató, ami megnehezíti a visszatérést az államnyelvet igénylő szakmákban. Másképp vélekedik Enikő és Angie. Enikő szeretne októberben elkez -deni egy fél éves román nyelvű turizmus képzést Kolozsváron, aztán továbbmenni Skandináviába egy angol nyelvű trénerképzőre. „Nem feltétlenül akarok a végzett -ségemnek megfelelő szakmában dolgozni, de már kialakulóban van, hogy milyen céget szeretnék alapítani. Úgy gondolom, fölös -leges mesterszakot végeznem, inkább olyan rövidebb képzések érdekelnek, amik kiegészítik a diplomámat. Ha minden összejön, akkor majd haza szeretnék menni Erdélybe, és ott dolgozni a saját vállalkozásomban. Jelenleg sajnos nem éri meg, de remélem addig rendeződnek kicsit a gazdasági viszonyok Romániában. Szeretem Magyarországot, az itteni évek nagyon sokat adtak nekem, de Erdély az otthonom, és ha válasz -tanom kéne, inkább ott nevelném fel a gyermekeimet is, hogy olyan értékrendben nőjenek fel, mint annak idején én.” Angie ezzel szemben államokon átívelő karri -erben gondolkodik. „Valahol a határon akarok dolgozni, úgymond két országnak. Az, hogy szlovák és magyar is vagyok, szerintem egy hatalmas lehetőség. Kilátások szempontjából ott sokkal több a munkalehetőség, mint Magyar -országon, sőt felvidékiként még több. Ha megtanulsz szlovákul, érted a cseheket, a lengyeleket, kicsit az ukránokat és az oroszokat is, szóval eléggé kinyílik a világ. Ezért jó felvidékinek lenni, mert így tényleg EU-s diák lehetek.” KUNOviCS GErGő Fotók: Székely Zsolt Idegenként élni itthon Vice versa Míg hazánkban egyre kisebb a külföldi hallgatók aránya, addig a hazai keretszámok csökkentésétől és a magyarországihoz képest lényegesen alacsonyabb tandíjaktól, vagy akár ingyenes képzésektől remélik a romániai és a szlovákiai felsőoktatási intézmények, hogy egyre több magyar diák fog náluk tanulni. Bár évente csak pár százan választják a szomszédos országok egyetemeit, évről-évre egyre nagyobb az érdek -lődés, hiszen a hallgatók magyar nyelvű képzéseket is választhatnak. Kolozsváron például 71 alapszakon és 28 mesterszakon lehet magyarul tanulni, főként a színművészet, közgazdaság, biológia és bölcsészet területén. De hasonló a helyzet északi szomszédunknál is, ahol a fő előny, hogy nincsenek keretszámok a felsőoktatásban, tehát az egyetemek határozhatják meg, hogy mennyi hallgatót vesznek fel egy-egy szakra. Emellett az összes nappali képzés térítésmentes, és azoknak a diákoknak, akik középiskolai és érettségi eredményeik alapján négyes átlagot értek el, nem kell felvételi vizsgát tenniük. ","Ugorj nagyot a karrieredben! Állást keresel és beszélsz németül? Az IT Services Hungary folyamatosan várja informatikai szakemberek és az informatika iránt érdeklõdõ, németül beszélõ pályázók jelentkezését budapesti központjába. A pontos követelményeket az adott álláshirdetésben részletezzük honlapunkon. Ha úgy érzed, itt az ideje egy kihívást jelentõ munkát találnod, nálunk megtalálod a számításod. Kezdd szakmai karriered Magyarország legnagyobb informatikai szolgáltatójánál! www.it-services.hu Csatlakozz hozzánk! Informatikai végzettséggel Célod a szakmai fejlõdés? Nálunk az IT világ számos szegmensében kamatoztathatod tudásod és válhatsz szakterületed specialistájává. Folyamatosan keresünk németül beszélõ informatikai szakembereket. Frissen végzett diplomásokat is várunk! Informatikai végzettség nélkül Sikeres szakmát szeretnél? Nálunk továbbképzések és tréningek révén tanulhatsz egy modern szakmát. Service desk pozícióinkra várjuk a németül beszélõ, informatika iránt érdeklõdõ jelentkezõket. Akár részmunkaidõben is tudsz nálunk dolgozni. ","2012. április 30. 7 • Műhely Közélet Vasszigorral érkezik az új Btk. Heves viták kereszttüzében készül hazánk új Büntető Törvénykönyve, ami várható -an április végére az Ország -gyűlés elé kerül. A nemrégi -ben nyilvánosságra hozott koncepció szerint 2013-tól akár mások élete árán is megvédhetjük magunkat és tulajdonunkat, míg egy fü -ves cigaretta elszívásáért súlyos büntetés jár majd. A tervezetben foglalt jogszabá -lyok erényeiről, gyengesége -iről és esetleges veszélyeiről Dr. Ugrin Tamás ügyvéd és gazdasági büntetőjogi szakjo -gásszal beszélgettünk. Miért van szüksége hazánknak új Büntető Törvénykönyvre, a jelenlegi szabályozás már elavult? Az utolsó egységes kódex az 1978-ban hatályba lépett Btk. volt. Azóta több száz módosításon esett át a törvény, ezért időszerűvé vált egy új büntetőkódex létrehozása. A jelenlegi koncepció valójában nem jelent egy teljesen új törvény -könyvet, inkább arról van szó, hogy egységes keretbe foglalták a ’78 óta véghezvitt módosításokat, és kiküszöbölték a változtatások következtében létrejött anomáli -ákat. Érdemi módosítások a Btk. körülbelül 10%-át érintően történ -tek. Ezek elsősorban az idősze -rűtlenné vált, elavult tényállások (pl. közszeméremsértés, határjel rongálás, földmérésijel rongálása, sajtórendészeti vétség) hatályon kívül helyezését, valamint bizonyos tényállások aktualizálást jelentették. A tervezet eredetileg februárban került volna az Országgyűlés elé. Ez az idő -pont április végére csúszik, többek közt a tartalmi viták miatt. Ön, szakmai szemmel, milyennek látja a koncepciót? Több forrásból is lehetett hallani, hogy az előkészítő szakaszba nem igazán vonták be a kiemelt szakmai szervezeteket, akik ezt természetesen nehezményezték. Amikor elkészült a koncepció, azt egy harminc napos vitára bocsá -tották. Ekkor kapta meg a Magyar Ügyvédi Kamara is a terveze -tet. Ebben a szűk egy hónapban aktívan részt vettek mind a civil, mind pedig a szakmai szervezetek a véleményalkotásban. A jövőben derül majd ki, hogy milyen mértékben használták fel a döntés -hozók a javaslatokat a törvény -szöveg végleges megalkotásá -nál. Szintén sérelmes, hogy az új kódexbe egységesen kerültek be az ún. ”három csapás” rendelkezései, noha annak idején ezzel a törvény -nyel kapcsolatban semmiféle szakmai egyeztetés nem történt. Milyen területeken volt a legnagyobb szükség a törvényi reformokra? Az új Btk.-t alapvetően két törek -vés jellemzi: egyrészt egyfajta konzervatív szemléletű szigo -rítás, ami a büntetési tételek súlyosbítását jelenti, másrészt pedig az európai tendenciák -hoz való igazodás szellemében egy dekriminalizálás, melynek értelmében bizonyos bűncse -lekmények vagy átkerülnek a szabálysértési esetek közé, vagy újfajta szankcionálás alá esnek a jövőben. A szigorítások, a politi -kai törekvéseknek megfelelően, már 2010-ben elkezdődtek a ”három csapás” elfogadásával. Itt elsősorban a visszaesőket és az erőszakos bűncselekményt elkövetőket vonták súlyosabb szankciók alá. Egy másik fontos tételt jelent a szabadságvesztés -sel szembeni alternatív büntetési módok meghatározása. Ez már korábban is megjelent a Btk.-ban, a közérdekű munka formájában. A jövőben ún. jóvátételi munkára adnak majd lehetőséget. Ez többek közt azt a célt szolgálja, hogy az államnak kevesebb pénzbe kerüljenek az elítéltek. Ez hogyan valósulna meg a gyakorlat-ban? Valóban dolgozhatnának bűnel -követők, például iskolákban vagy kór -házakban? Bizonyos, három év szabadság -vesztést meg nem haladó bűncse -lekmények esetén az ügyész vádhalasztást kérhet a jóvátételi munka kapcsán, és ha a vádlott igazoltan elvégzi a terhére rótt feladatokat, büntethetősége megszűnik. Más kérdés, hogy ennek a lehetőségnek az infra -strukturális háttere még nem áll készen, így jelenleg csupán egy koncepcióról beszélhetünk. Fontos lenne, hogy olyan munkát végez -hessenek a vádlottak, ami egyrészt társadalmilag hasznos, másrészt elősegíti a normális polgári életbe való beilleszkedésüket. Azt, hogy például iskolák vagy kórházak területén dolgozzanak bűnelköve -tők, magam sem tartanám szeren -csésnek. Mindazonáltal a tervezet ezeket a lehetőségeket csupán példaként említi. Hallani lehetett az önvédelemmel kap -csolatos jogok kiszélesítéséről. Ponto -san mire ad lehetőséget az új szabá -lyozás? Ön hogyan értékeli ezeket a módosításokat? Az úgynevezett jogos védelem kérdése kifejezetten nagy port kavart, a törvény kapcsán számos szakmai álláspont csapott össze. Vannak, akik szerint ezzel az angolszász jogrendszerhez hasonló irányba megy el a magyar igazságszolgáltatás, ahol a magán -tulajdon és a privátszféra védelme igen erős. Az új szabályozás szerint, ha valaki éjjel, fegyvere -sen vagy csoportosan bemegy egy személy magántulajdonát képező ingatlan területére, a tulajdonos -nak nem kell mérlegelnie, hogy csak a vagyona, vagy az élete is veszélynek van-e kitéve. Ez olyan jogokkal ruházza fel őt, hogy a támadás elhárítása érdekében akár az élet kioltására alkalmas cselek -ményt is jogszerűen alkalmaz -hat. Ez sokak szerint nem helyes, bár nyilván vannak olyanok is, akik úgy vélik, a magántulajdon védelme elérheti ezt a szintet. Én úgy gondolom, a jogos védelem korábbi szabályozása lehetősé -get adott arra, hogy a bíróság eldöntse, hogy adott szituációban a birtokát védő személy túllépte-e a jogos védelmi határokat, vagy nem. Ez gyakorlatilag azt jelenti, hogy az éjszaka a kertembe belépő gyümölcstolvajokat lelőhetem az otthon tartott vadászpuskámmal. Ezek szerint a törvénymódosítás bi-zonyos esetekben etikai aggályokat vethet fel? Én úgy gondolom, hogy amennyi -ben a koncepció megvalósul, sok esetben visszaéléseket fog eredmé -nyezni. Ráadásul egyszerű félreér -tések is akár tragédiához vezethet -nek. A 2009-ben a Kozma-gyilkos -ság kapcsán már módosított régi szabályozás éppen azért volt jó, mert ott a törvényalkalmazóknak meg volt a lehetőségük arra, hogy mérlegeljék a cselekmény jogossá -gát, és adott esetben felmenthes -sék az illetőt. A jelenlegi koncepció azonban elősegítheti, hogy akár felindultságból olyan cselekmé -nyeket kövessenek el személyek, amik nem indokoltak, és amiket egyébként nem tennének meg. A szakmai kifogások az Ügyvédi Kamara részéről is elhangzottak ezzel kapcsolatban. Hogyan kezeli a törvény a droghasz-nálatot? Ezen a téren is szigorítás várható? A mostani szabályozás egyértel -műen súlyosbítja a kábítószer-használat büntetését, és sokkal komolyabb törvényi szankciókat alkalmaz az eddigiekhez képest. Ezzel kapcsolatban már több civil szervezet is felszólalt. A legfőbb probléma a módosítással az, hogy a bíróság mozgásterét nagymér -tékben leszűkíti. Ha például valaki kábítószert fogyaszt és megkínálja a társát, az mérlegeléstől függet -lenül, minden esetben terjesztés -nek számít, és minimum két év szabadságvesztéssel büntetendő. Ha ezt több esetben teszi, és ezért bármilyen ellenszolgáltatást kap, akkor akár 5-től 10 évig terjedő szabadságvesztésre is ítélhetik, kábítószer-kereskedelem bűntette miatt. Egy másik súlyosbító körül -mény lesz, ha valaki közintéz -ményben, vagy annak közelében követi el a bűncselekményt. Így, ha valaki például egy kultúr -ház melletti házibuliban használ kábítószert, akkor egy olyan minősített cselekményt követ el, melynek folytán a kiszabott büntetés egy életre elvágja őt a normális polgári élettől, mivel a bíróság többé nem veheti figye -lembe az adott szituációból fakadó eseteleges enyhítő körülményeket a mérlegelésnél. Az új koncepció értelmében akkor is bűncselek -mény történik, ha a kábítószerrel megkínált személy visszautasítja a drogot. Ilyen esetben a droghasz -nálatra való rábírást is büntetni rendeli a tervezet. Az új szabályo -zás folytán, bizonyos jelentékte -lennek látszó csínytevések nagyon súlyos következményekkel járhat -nak egy éppen csak megbotló fiatal egész életére nézve. LiEBEr TaMáS Fotók: Székely Zsolt A „Három csapás” törvény a közbiztonság javítását célzó Btk. módosítást, választási ígéretének megfele -lően, a Fidesz kormány nyújtotta be 2010. május 17-én. az amerikai mintára készült törvénymódosítás alapvetően két pontban szigorította a Btk.-t: egyrészt kétszeresére emelte a többszörösen visszaeső erőszakos bűnözőket sújtó bünte -tések felső határát, másrészt a sorozatos erőszakos cselekményeket elkövetőkkel szemben a legsúlyosabb bűntett alapján rendelte el a szankciók kiszabását. a törvény értelmében, ha a fent említett esetekben a megemelt büntetési tétel eléri a 20 évet, mindenképpen életfogytiglani börtönbüntetést kell kiszabnia a bíróságnak. ","8 MŰHELY • Az EFOTT idén ünnepli 36. születésnapját. Az egész orszá -got bejáró rendezvény visszatér egy korábbi állomására, Velen -cére. „A helyszín a régi, a han -gulat ugyanolyan jó lesz, mint eddig, és az újdonságokkal rá -tettünk még egyet a lapátra!” – mondják a szervezők, akik közül Maszlavér Gábor és Orbán Balázs adott interjút a Műhelynek. Egyszerre hány programból választhat-nak az érdeklődők? A zenei előadások nyolc helyszínen játszódnak egyszerre, köztük két nagyszínpadon. Emellett külön, a zajtól mentes kulturális színpadon színházi előadások lesznek megte -kinthetők. Már a nyitónapon megnyí -lik az egyik nagyszínpad, ahol a Csík zenekar és vendégei lépnek majd fel, mint a rendezvény első fellépői. Eddig közel 200, zömében hazai fellépő adott elő valamilyen formában a fesztivá -lon. Idén is marad ez az arány? A fellépők száma marad, a hazai és a külföldi előadók arányában lesz eltolódás. 2012-ben a legnevesebb hazai zenei művészek mellett több külföldi fellépőt hozunk „házhoz”, akikről a rendezvény honlapján írunk bővebben. Ráadásként idén egy saját, négyfős „EFOTT zenekar” fog feltűnni időről időre a feszti -vál különböző pontjain, és az ütős, fúvós hangszereikkel akár a látoga -tók között is rögtönzött koncertet csapnak. Az EFOTT minden évben valamilyen központi „téma” köré csoportosul, és eszerint szervezi a programjait. Idén mi kerül a középpontba? Az idei két fő témánk a színházi kultúra és a sport. Az előbbiben a Műegyetem Szkéné Színháza a szakmai együttműködő partner, amely az EFOTT szabadtéri színházi színpadára hoz programokat a kora esti órákban. A nap többi részében a fiatalokat bevonó, „vásári komédiás” előadások lesznek, illetve a főiskolai és egyetemi színházaknak, színját -szó köröknek is szeretnénk bemutat -kozási lehetőséget biztosítani. A színházi részleget úgy helyezzük el, hogy az előadásokat ne zavarja a koncertek zenéje, és a többi fesztivá -lozó esetleges emelkedett hangereje. Az idei évben már csak az olimpia miatt is nagyobb szerepet kap a sport. Az EFOTT-on sem lesz ez másként: többek között itt lesznek a HÖOK SportPont rendezvény futball, kosár- és kézilabda döntői, továbbá a résztvevőket is szeretnénk a mozgásra inspirálni. A tavalyi évhez hasonlóan működik majd a sportszertár, ahonnan a lehetőségek -hez mérten különböző sporteszközö -ket lehet ingyenesen kölcsönözni (pl. tollasütő, labdák, pingpong stb.). Sokakban a sportversenyek egyfajta gátat szabnak a mozgás előtt, mivel azt feltételezik, hogy ezeken a játékos vetélkedőkön profi verseny -zők vesznek részt. Ezen apropóból szerettük volna olyan mozgással járó szabadidős tevékenységeket szervezni, amelyekhez nincs szükség semmilyen előképzettségre. Az egyik ilyen lesz a „kviddics”, amely a jól ismert mozifilmnek, a Harry Potter-nek egyfajta „földre szánt” változata. A rendezvényen kiemelt figyel -met kapnak a kerékpárosok. A közös, irányított levonuláson túl napi 4 alkalommal túravezető -vel ellátott kerékpáros turisztikai A BME megnyerte az Egyetemisták és Főiskolások Országos Turisztikai Ta -lálkozójának (EFOTT) szervezési jogát. Kovács András EHK elnök a házigaz -da szerepről mesélt, és azt is elmondta, hogy milyen kedvezmények várják a Műegyetemistákat. Hogyan szerezte meg a BME a szervezés jogát? A vándorfesztivált minden évben máshol rendezik meg. A rendezési jogot pályázat útján lehet elnyerni, amely pályázatot az EFOTT Kft. és a Hallgatói Önkormányzatok Országos Konferenciája (HÖOK) írja ki. Milyen kötelezettséggel jár az EFOTT szervezés? Házigazdaként a civil programokért vagyunk felelősek, ezek kitalálásában és szervezésében szabad kezet kapunk. A fellépők és helyszíni installáció kiválasztásába, és az egyéb progra -mok kitalálásába ugyanúgy beleszólási jogunk van. A média megjelenésekben is dönthetünk, bár ezt maga az EFOTT Kft. professzionális szervezőként intézi. Mit takar a civil programok elnevezés? A könnyűzenei programok mellett a fesztivá -lon jelen van egy ún. Civil Falu. Itt egyetemek, főiskolák, civil szervezetek, alapítványok stb. képviseltetik magukat. Az ezek számára felál -lított sátrakban napközbeni programok vannak. Az a tapasztalat, hogy az elmúlt években ezek a civil programok nem sikerültek annyira jól, látogatottságuk elmaradt a várt szinttől. Ez részben annak köszönhető, hogy elég nehéz a civil részt megvalósítani, mert egy feszti -válon nem ezeken a programokon van a fő hangsúly, nehéz ide bevonzani az embereket. Ez idén máshogy lesz? Bízunk benne. Az alapötlet az, hogy az összes nappali pihenőhely (például az étkezősát -rak) mellé állítjuk fel a civil sátrakat. Így a Civil Faluhoz mindenki a napi rutinfeladatok végzése közben eljuthat. Emellett tematikus napokat tervezünk, lesz például magyar folklór és western nap is. A program keretében pedig aktív résztvevőként jelenik meg a műegyetemi Szkéné Színház is. Mivel készül az egyetemi színház? Előadásokat tartanak, és a tervek szerint lesznek napközbeni meglepetésprog -ramok improvizatív jelenetek és mini stand up comedy előadások formájában. Ezek is bekerülnek a programfüzetbe? Nem. A tervek szerint a szereplők váratlanul tűnnek majd fel a sátrak között. Annak érdeké -ben, hogy mindenki láthassa és halhassa az előadást, kamerák kísérik majd őket, így a kivetítőkön keresztül az összes jelenlévő élvez -heti a rögtönzéseket. Kik lesznek ezeknek a tervezett előadásoknak a fő -szereplői? Ha minden jól megy, akkor a Szkénéből is jól ismert Mucsi Zoltán és Scherer Péter. Milyen előnyei vannak a BME számára az EFOTT megszervezésének? Például, hogy a fesztivál kezdetéig a BME-sek az olcsó, 11.500 forintos, kedvezményes áron vehetik meg a belépőt. A látogatók több mint 50%-a az elmúlt évben BME-snek vallotta magát. Ez a kedvezményes jegyek -kel azt jelenti, hogy minimum 12 millió forintot spórolunk meg a hallgatóknak. Emellett az EFOTT marketingtevékenysége is nyereséget hoz. Az összes média- és tájékoztató anyagon szerepel a BME, amely megjelenéseket egyébként nagyjából összesen 7,5 millió forin -tért lehetne megvenni. Ez jót tesz az egyetem más intézmények, a közvélemény és a középis -kolások felé mutatott PR tevékenységnek. A levelezőlistákon terjed, hogy lehet dolgozni a fesz -tiválon hallgatóként. Igen, ennek a részletei jelenleg egyeztetés alatt vannak, hogy pontosan hány embert, milyen munkakörben tudunk alkalmazni. Pontos információkat az Műegyetemi Iskolaszövetke -zet (MiSziSz) honlapján lehet majd találni. Hogyan esett Velencére a választás? Régi vágy az EFOTT és a BME részéről is, hogy Velence megint helyszín legyen. Nagyon ideális választás, hiszen a fővároshoz közel van, így a relatív kis távolság miatt könnyebb a szervezés, a leutazás is könnyebb és van vízpart is. Velence önkormányzata hogyan fogadja a fesztivál újbóli érkezését? Nagyon befogadó. Első alkalommal Oláhné Surányi Ágnes polgármester asszony aggódott, hogy megint annyi szemét marad a fesztivál után, mint legutóbb, de biztosítottuk róla, hogy kifejezetten figyelünk rá, hogy rendben hagyjuk magunk után a várost! Velence virágváros, erre kiemelten figyelünk. Ültetünk a fesztivál előtt például EFOTT-os körforgalmat, ami azt jelenti, hogy a körforgalom középső részében egy EFOTT feliratot rakunk majd ki virágokból. Velence mely területeit, szolgáltatásait veszi igénybe az EFOTT a fesztivál idején? Egy hosszú strandszakaszt a Velencei-tó partján, úszómedencét és változatos (például wakeboard, kosárlabda, strandfoci, tenisz, röplabda) sportpályákat, valamint túra- és sárkányhajózási lehetőségeket. SZaBó OrSOLya Idén Velencén indul a Miénk az EFOTT! Fotó: Nayg Eszter Fotó: Hámori Zsófia Hét témája ","9 MŰHELY • programokkal várjuk a bringásokat. Tavaly több, mint 68.000 látogató volt az EFOTT-on. Hogyan készültök ekkora embertömeg kezelésére? A velencei strand kiépített infrastruk -túrája jelenleg 7000 fő kiszolgálására alkalmas. A már meglévő lehetősé -geket mobil zuhanyzókkal, mobil mosdókkal, magasabb komfortfoko -zattal és folyóvízzel ellátott konténer WC-kel bővítjük úgy, hogy 75.000 ember ellátására is alkalmas legyen. A fesztivál teljes ideje alatt éjjel-nappal üzemelő, két mentőau -tóval ellátott, alapellátásra alkal -mas orvosi bázis fog működni. Az EFOTT-ra egyébként sem jellemzők a komolyabb balesetek. Az elmúlt öt évben nem kellett még azért senkit sem elszállítani, mert drogok vagy túlzott mértékű alkohol hatása alatt lett volna. Tavaly volt az egyik látogatónak bokatörése, azonban ez is egy véletlen baleset szerencsétlen következménye volt. Büszkék vagyunk arra, hogy a rendezvény nagyságához és látogatói létszámához mérten egy biztonságos fesztivált tudhatunk magunkénak. A zavartalan szórakozás biztosítá -sát civil ruhás rendőrök és bizton -sági őrök is segítik. A lopások sem jellemzőek, a legutóbbi eset 2008-ban történt, de a biztonsági szolgálat hatékony fellépésének köszönhetően még a rendezvény területén sikerült megcsípni a tolvajt. SNEiDEr ZiTa banzáj! MEGKÉRDEZTÜK öSSZEáLLíTOTTa: KOCSiS BriGiTTa FOTóK: SZéKELy ZSOLT Mész az EFOTT-ra? Papp Laura Eddig még sosem voltam, és most sem tervezem. Arról sem hallottam, hogy idén mi rendezzük. Egy másik fesztiválra járok, de lehet, hogy most nyáron még az sem fér bele végig, csak egyetlen nap. Inkább külföldi nyaralásra gyűjtöm a pénzem. Kovács Lelle Eddig még nem gondolkodtam ezen, de lehet, hogy megyek. Én még nem voltam az EFOTT-on, úgyhogy nem tudok arról nyilatkozni, hogy milyen. Egyébként fura, hogy egyáltalán nem beszédtéma a hallgatók között, hogy a Műszaki Egyetem rendezi az idén, pedig azért ez egy elég jelentős nyári fesztivál. Torma Dániel Szeretnék már egyszer elmenni, mert eddig még sohasem voltam, de egyelőre nem tudom, hogyan alakul a nyári programom. Sok mindentől függ, hogy összejön-e, többek között az anyagiaktól is. Egyébként barátaim voltak már rajta, ők jókat meséltek. EFOTT történelem 1976. Abaligeten rendezik meg az első EFOTT-ot 25 egyetem és főiskola mintegy 350 hallgatójával. 1980-as évek: a rendezvény repertoárja folyamatosan bővül, 1987-ben eléri a 4000 fős látogatói létszámot. 1990-es évek eleje: hivatalosan is „nagy fesztivállá” választották a rendezvényt; különböző felső -oktatási intézmények pályáznak a HÖOK jogelődjéhez az EFOTT rendezési jogáért. 2000. Beindul a fesztiválturizmus Magyarországon, a Sziget után hazánk második legnagyobb kulturális-zenei rendezvénye az EFOTT. 2001. Kismaros - Verőce (júl. 18-22.) 2002. Dunapataj - Szelidi-tó (júl. 17-21.) 2003. Gyöngyös - Pipishegy (júl. 15-20.) 2004. Fonyód - Napsugár-kemping (júl. 21-25.), EFOTT látogatói létszáma 30.000 fölé kerül. 2005. Velence - Északi strand (júl. 19-24.) 2006. Zamárdi - Strand (júl. 18-22.) 2007. Debrecen - Vekeri-tó (júl. 24-29.) 2008. Dunaújváros - Szalki sziget (júl. 16-20.), Állandó menedzsment alakul a jogtulajdonos -nál a rendezvény szervezésére. 2009. Baja - Petőfi-sziget (júl. 14-19.) 2010. Pécs - Orfű (júl. 13-18.) 2011. Szolnok - Tiszaliget (júl. 12-17.) A lapterület: • fesztivál rész és strand 8 ha • parkoló és kiszolgáló területek -kel 15 ha Látogatók száma: • 2005. Velence 35000 fő • 2007. Debrecen 60000 fő • 2011. Szolnok 68000 fő Rendezői stáb: • EFOTT menedzsment és szolgál -tatási divíziók, akik felelősek a koordinálásért:: 5 + 15 fő Szervezői, rendezői létszám: • 1000 fő Fellépők és civil szerv. száma: 2011. Szolnok - 204 csoport vagy egyéni fellépő, 600 előadóval EFOTT számmisztika Praktikus infók, amelyeket érdemes tud -nod, mielőtt elindulsz! Jegyárak: Napijegy: nyitónap – 2.490 Ft, 1-4. nap (szerda-szombat) 5.990 Ft Hétvégi jegy: 9.990 Ft Hetijegy: 2012. június 2-ig: 16.990 Ft 2012. július 3-ig és a helyszínen: 18.990 Ft KEDVEZMÉNYES BME HÁZIGAZDA ÁR: 11.500 Ft (csak elővételben, 2012. június 29-ig) Jegyek kaphatók online ( www.efott.hu ), az ismert jegyirodákban a Ticket Express és Ticketportal hálózatában, a felsőoktatási intézmények „Local heroinál”, valamint a helyszínen. A fesztivál teljes ideje alatt viselned kell a bejáratnál kapott karszalagot, annak meglétét a biztonsági személyzet a program teljes ideje alatt ellenőrizheti. A rendezvényre szóló belépővel a strand kijelölt kempingjében díjtalanul sátorozhatsz, szállás foglalására már az efott.hu oldalon is van lehetőség. Igény esetén hozz magaddal kemping sátort, amelyet érdemes árnyékos helyen felállítani, a tetejére vizes törülközőt teríteni árnyékolásként. A fesztivál közelében lehetőség van a parkolásra, de ajánlott a tömegközlekedéssel való megközelí -tés, a MÁV sűríti járatait a fesztivál ideje alatt. 10 éves kor alatt, és a fogyatékkal élők számára a belépés ingyenes, kísérőjüknek kötelező a jegyváltás. Hozd magaddal a személyi irataidat, különösen a diákigazolványodat, hogy a jegyátvételnél igazolni tudd a diákstátuszodat. Az EFOTT-ra mások testi épségét veszélyeztető tárgyakat szigorúan tilos behozni! A hatályos jogszabályok szerint nem tarthatsz magadnál ún. közbiztonságra különösen veszélyes tárgyat (8 cm-nél nagyobb vágó élű kés, rugóskés, gázspray stb.). Alapvető felszerelés: szúnyogirtó, naptej, testápoló, tusfürdő, széntabletta, fejfájás csillapító. A rendezvény teljes ideje alatt 0-24 órás orvosi és mentőügyelet működik. A fesztiválon tilos profi kamerával készült felvéte -leket készíteni! Ilyen még nem volt! Újdonságok a 2012-es EFOTT-on Két szeparált nagyszínpad egy időben. Tematizált napok, mint egészséges életmód, magyar kultúra napja, kérdezz-felelek magyar olimpikonokkal stb. Színházi estek a műegyetemi Szkéné Színházzal – 150 fő befogadására alkalmas szabadtéri színpad, a részvétel ingyenes, de a férőhelyek miatt regiszt -rációhoz kötött. HÖOK Sportpont program döntői: a legjobbak mérkőznek meg futballban, kosárlabdában és röplabdában. Előképzettséget nem igénylő sportversenyek: pl. „kviddics” kupa. Tekerj az EFOTT-ra! – irányított kerékpáros levonu -lás Budapestről Velencére; a helyszínen minimum 500 kerékpár parkoltatására alkalmas tároló . Kerékpáros turisztikai programok, túravezető koordinálta kirándulások 6-8 fővel. Nyereményjáték, amelynek a fődíja egy 100.000 forint értékű kerékpár. A 18 éven alattiak ifjúsági jegyet kapnak, és alkohollal, illetve dohánytermékkel nem szolgál -ják ki őket. Ezeken kívül még számos helyi újdonság és attraktivitás vár Rátok! Friss infókért kattints a www.efott.hu – ra, és/vagy a www.facebook.com/efott oldalra. EFOTT kisokos 2012 Fotó: Nayg Eszter Fotó: Székely Zsolt Orbán Balázs EFOTT szervezőtől megtudtuk, hogy a fesztiválra eddig már több ezren váltottak jegyet. az EFOTT Civil Faluval kapcso -latban a szervező elmondta, hogy eddig hozzávetőlegesen 80 szervezet állít ki a fesztiválon, bár a névsor még nem végleges, folyamatosan érkeznek a jelent -kezők. végül hozzátette, hogy a feszti -vál alatt a büfék mögött is általá -ban a jól ismert egyetemi klubok pultosai fognak kiszolgálni, így tényleg minden BME-s magáé -nak érezheti majd a fesztivált. „Olyan lesz az idei EFOTT, mint egy nagy BME Egyetemi Napok a velencei tó partján.” – mondta a szervező. Csonka Dániel Igen, mindig megyünk rá a barátaimmal, és ez szerin -tem idén is így lesz. Más fesztiválokra is szoktam járni, néha külföldiekre is. Az EFOTT azért jó, mert egyrészt olcsó, másrészt a legtöbb haverom is ott szokott lenni. EFOTT ","X. évfolyam 7. szám 10 • Műhely Emlékeztetőül Előző lapszámunk vitaindító cikkében Kontor Ildikó arról írt, hogy manapság egyre több kapcsolat fut zátonyra, míg sokan futószalagszerűen váltogatják partnereiket, vagy egyáltalán nem találják a párjukat. Közben egyre csökken azok száma, akik a kisebb-nagyobb nehézségek ellenére is boldogan élnek együtt. Mintha ez csak a kivételeseknek adatott volna meg, és őket figyelve az emberben felmerül a kérdés: vajon mi lehet a titkuk? Az igazi szeretet nem a saját javát keresi, egyszerűen boldognak akarja látni kedvesét. Az az ideális, ha egy kapcsolatban mindenki a másik boldogságára figyel, nem a sajátján görcsöl. Jó esetben azt rábízhatod a másikra. A társad öröme saját örömöd alapja. A szerelem nem egy állandó lángolás, de folytonos törődés, és napról napra születő felismerések sora, sok kis lobbanással és a szeretet mélyebbről jövő parázsszerű izzásával. Reménytelen vállalkozás önmagad „beáldozása” nélkül valóban mély és biztos alapokon álló kapcsolatot fenntartani. Az egészben az a szép, hogy ettől nem kell, hogy elveszítsd önmagad, mert ott van a másik, aki rád figyel, és pont annak szeret, aki vagy. Veszélyes dolog ez, tudom, sokféle ember jár a világban, és sokan már elvesztették a meghitt kapcsolat kialakításának, az összetartozásnak a képességét. Az emberek nem tudnak bízni, se magukban, sem a társukban. Nem érzik elégnek, hogy ha a párjukra bízzák magukat, hanem jól megmarkolják a gyeplőt. Ők aztán nem hagyják kicsúszni a kezükből saját boldog -ságukat! Úgy hiszem, az ilyenfajta hozzáállás szüli a rengeteg válást és a sűrűn cserélt partnereket. Elég nehéz úgy, hogyha esélyt sem adsz a másiknak, hogy boldoggá tegyen a maga módján. KéTHELy ZSUZSaNNa Miért gondoljuk, hogy egy házasságnak addig kell tartania, amíg a halál el nem választ? A sírig tartó szerelemmel én még csak Shakespeare klasszikusában találkoztam, és valljuk be, ha nincs a tragikus végkifejlet, talán Rómeó és Júlia románca sem tart tovább, egy átlagos tinédzser lamournál. Körülné -zünk, és nem látunk mást, mint elágazó utakat, válásokat és szakításokat, régi és új szerelmeket, mégis makacsul ragaszkodunk a bugyuta vígjátékok happy endjéhez és szentül hisszük, hogy a szerelem csak akkor igaz, ha örökké tart. De mi van, ha nem így van? Mi van, ha mindaz, amit a házasságról és a szerelemről hiszünk badarság? Az ember színtiszta kémia, ösztön és szeszély, nem zsugoríthatjuk hát a legerőteljesebb érzelmünket, a szerelmet egy rendszerbe, egy megállapodásba, miszerint a kiválasz -tott valakivel kell megosztanunk az egész jövőnket. Mi van akkor, ha a szerelem lényege nem az, hogy örökké tartson? A házasságot sokan úgy képzelik el, akár két erős indát egy őserdei dzsungelben, amelyek szép lassan egymásra tekerednek és együtt nőnek tovább. A baj csupán az, hogy az ember változik, és sokszor megesik, hogy a két inda nem egy irányba szeretne tovább nőni. Változunk, folya -matosan. Ha visszagondolunk öt évvel ezelőtti önmagunkra talán a fejünket fogjuk, talán mosolygunk egy jót, de az biztos, hogy egy teljesen más embert látunk viszont. A változás az élet része, nem lehet hát, hogy a szerelem része is? Azt gondoljuk régen másképp volt, az örökkön-örökké nemcsak egy bájos szó volt, hanem határozott ígéret. De vajon nagyszüleink szerelme tényleg azért bírt ki háborúkat, ínségeket és kudarcokat, mert erős volt, akár az acél? Nem csupán azért, mert – csúnyán szólva – így illett? Mert dédszüleink még a válás gondolatától is elszégyellték magukat? Kivételek mindig akadnak, reménykedhetünk, keresztbetett ujjakkal is akár, hogy mi leszünk azok az egyek a millióból, akiknek sikerül, akik megtalálják az örök szerelmet, azt, amely a sírig eufóriában tart minket. De attól tartok, az örökké tartó szerelem titkos hozzávalója nem más, mint a szerencse. KiSS BOri Az ember alapvetően társas lény, akinek pszichológiai igénye, hogy közösségben, valakivel együtt éljen. Így aztán a manapság divatos, új életstílus, azaz a szingli lét is valójában csak egy boldogtalan állapot, az olyan nagyvárosi, sikeres, kötetlennek és felszabadultnak tetsző ember állapota, aki a zátonyra futott párkapcsolatai miatt ölti magára ezt az elfogadott és népszerű szerepet. Legbelül azonban ők is szerelemre és párkapcsolatra vágynak, egy biztos társra, akit viszont nem olyan könnyű megtalálni. És ha meg is találjuk a nagy Őt – de legalább is azt, akiről úgy gondoljuk, hogy ő az –, még akkor sem garantált a „holtomiglan-holtodiglan”. A sikertelen házasságok számának növekedése mögött számtalan magyarázata állhat. Egyrészt módosult a házasság intézményének jelentősége és annak társadalmi megítélése. Ma már nem veszik olyan komolyan az adott fogadalmakat, az emberek könnyedén és felelőtlenül mondják ki a boldogító igent, hiszen mindenkinek megvan a lehetősége, hogy szinte egyik napról a másikra új életet kezdjen egy másik ember mellett. Míg régen megbélyegezték azokat az asszonyokat, akik véget szerettek volna vetni házas -ságuknak, egy felmérés szerint ma már például a válások közel kétharmadát a nők kezdeményezik. Nem arról van szó, hogy romlott volna a házasságok minősége vagy a párok lennének boldogtalanabbak, mint régen, hiszen akkor sem volt garancia, hogy a megfelelő társ oldalán állunk az oltár elé. A különbség csak annyi, hogy az egyenlő jogokat szerző nők ma már megtehetik – és ezek szerint meg is teszik – azt, hogy különváljanak férjeiktől, hiszen saját munkahellyel, keresettel és egzisztenciával rendelkeznek. Másrészt a felgyorsult világunkban olyan szélesen kiterjedt a szociális hálónk, annyi külső behatás ér minket, annyi minden új és váratlan történhet meg velünk, hogy ezeknek a megélésében ez a fajta elköteleződés komoly akadályokat gördít elénk, és kétségeket ébreszt bennünk. Mivel emberi kapcsolataink egyre felületesebbé válnak, nem ismerjük eléggé, nincs lehetőségünk megismerni a másikat, így abban sem lehetünk biztosak, hogy képesek vagyunk egy egész életet leélni a kiválasztottunkkal. NaGy ZSUZSaNNa VITAFÓRUM Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolat -ban. Gondolataitokat, megjegyzéseiteket az info@muhely.com címre küldhetitek el. Jelentkezési határidő meghosszabbítva: 2012. május 15. HAVI 20.000 FORINT FIZETÉS-KIEGÉSZÍTÉS 6 HÓNAPIG Vitafórum ","2012. április 30. 11 • Műhely BME KARRIER IRODA Karrier PROGRAMOK Cognex is Hiringin Budapest! Visit our job fair on May 22 to learn more about the world leader in machine vision and industrial ID. We’re seeking: software engineers, lead system software engineers, software QA engineers, electrical engineers, technical writers When? May 22,17:00 – 22:00 Where? Cognex Hungary Kft,East-West Business Ctr.Rakoczi ut 1-31088 Budapest Twitter @jobsatcognex #cognexbudapest or email allas_1151@sc.bme.hu SZAKMAI GYAKORLATOK Műszaki mérnök Feladatok : Elvégezni a mechanikai mérnöki ismereteket igénylő rutin feladatokat és alapvető tervezési feladatokat szoros felügye -let alatt. Mérnöki feladatok ellátása a számí -tógéppel asszisztált tervezési szoftver és berendezés igénybevételével. CNC gépek beprogramozása, beállítása és működtetése. Mérnöki kutató munka ellátása. Műszaki mérnök személyzet részére való asszisztálás, ahogy szükséges. Elvárások : gépészmérnök vagy műszaki menedzsment végzettség, felsőfokú angol nyelvtudás, AutoCAD, ProE, FEA, CNC programozás. A cég: Arlington Machine and Tool Company Jelentkezés : szakgyak_1134@sc.bme.hu Industrial Engineering - Praktikum im Industrial Engineering für die neue Fahrzeugfertigung der AUDI AG in Győr Feladato:k Unterstützung bei der Dokumentation und Planung von Fertigungsprozessen für die Gewerke Montage, Karosseriebau, Lackiererei, Presswerk und Logistik; Unterstützung bei der Prozessgestaltung von Prozessen im indirekten Bereich (Office); Mitarbeit in Projekten des Industrial Engineering zum Aufbau einer neuen Fahrzeugfertigung in Győr; Erarbeiten von Präsentationen und Datenanalyse mit MS-Office Produkten ; Unterstützung bei der Vorbereitung und Moderation von Workshops und Trainings Elvárások : Studierende im Bereich Maschinenbau/Produktionstechnik/ W i r t s c h a f t s i n g e n i e u r w e s e n o d e r vergleichbarer Studiengang ; Gute Deutschkenntnisse in Wort und Schrift; Interesse an der Automobilindustrie; Eigeninitiative, selbstständiges und verantwortungsbewusstes Arbeiten; Sicherer Umgang mit MS Office; MTM- Erfahrung wünschenswert; Sicheres A u f t r e t e n ; A n a l y t i s c h e s D e n k e n ; Teamfähigkeit im internationalen Umfeld; Überdurchschnittliche Noten; Idealerweise bereits praktische Erfahrungen A cég: Audi Hungaria Motor Kft. Jelentkezés a honlapon. Trainee Tasks : Get familiar with ABAP program -ming and with correction and maintenance processes, participate in the team work (analyze and resolve problems reported by the customers, and provide high quality fixes via SAP Notes), participate in different projects and develop new features, commu -nicate with customers and other supporting teams on a global scale Requirements: verification of active student status, at least four active semester, interme -diate level of English, studies in IT The company : SAP Hungary Kft. Apply: szakgyak_1129@sc.bme.hu ÁLLÁSAJÁNLATOK Graduate Development Programme Filtrona Graduate Development Programme takes 24 months to complete, from which 12 months spent at Hungary. Within the remaining 12 months participants are contunuously involved in various project tasks abroad in one of our operations around the world. Requirements: Applicants need to hold a BSc or MSc Degree in Mechanical, Electrical, Chemical or Mechatronic Engineering with not more than one year of professional experience, need to have fluent English language skills, need to be ambicious and have a prudent track record of excellent performance in their studies. The company: Filtrona Family Filtrona Filters Hungary Gyártó Kft Start: September 2012 Apply with your CV and cover letter: allas_1158@sc.bme.hu Tanár Feladatok : Az iskolában a szakmai elméleti tárgyak oktatása, a szakképzéshez kapcso -lódó vizsgáztatási feladok ellátása. Elvárások : Építőmérnöki vagy építészmér -nöki végzettség, de jelentkezését akkor is beadhatja, ha a 2012/2013as tanévben utolsó éves egyetemista. A cég : Galamb József Szakképző Iskola, a Makói Oktatási Központ tagintézménye Jelentkezés : allas_1147@sc.bme.hu CLAAS – Állj be közénk! A CLAAS magyarországi gyára Törökszent -miklóson, a kombájnokra szerelhető vágóasz -talok és vágóasztal-kocsik fejlesztési és terme -lési központjaként, több mint 600 főnek nyújt stabil, kihívásokkal teli munkát. Kiket várunk? Szeretnél fejlesztéssel, kísérle -tezéssel foglalkozni? Aktív résztvevője lennél a termék előállítási folyamatoknak? Érdek -lődsz a minőségügyi rendszerek, folyamat -auditok iránt? Miért érdemes hozzánk jelentkezned? Mert mi szakmailag elkötelezettek vagyunk. Mert mi hisszük a szaktudás fontosságát. Mert mi világszínvonalon műveljük a szakmát. És azt gondoljuk, Te is erre vágysz! Mit kínálunk Neked? Egy nemzetközi hátterű, stabil, megbízható munkahelyet. Egy olyan családias hangulatú környezetet, ahol folya -matos szakmai és személyes fejlődési lehető -ségek várnak rád. A cég: Claas Hungária Kft Jelentkezés: hr-clh@claas.com Software engineers Tasks : Integration of our products to new customers; Customisation of our product as a part of customer projects; Development of customer specific solutions; System testing and integration testing; System deployment; 2nd line or 3rd line customer support. Requirements: IT, Electrical Engineering The company : CELLVISION AS Apply: allas_1138@sc.bme.hu CAD rajzoló Feladatok : Projektvezetõ támogatása; CAD feladatok elvégzése; megrendelések elõkészítése; anyagkigyûjtések elkészítése; ajánlatok bekérése; kapcsolattartás partne -rekkel Elvárások : Építőmérnöki vagy gépészmér -nöki végzettség; angol és/vagy német nyelv -tudás A cég: Minimax Hungária Kft. Jelentkezés : allas_1135@sc.bme.hu Programozó/ Fejlesztő Feladatok : analóg és digitális feszültségsza -bályozók ill. nyomtatott áramkörök fejlesz -tése végfokozatú Brushless DC motorban (MOSFET, félhidas meghajtás); analóg méréstechnika (többek között jelfeldolgoz ás,árammérés);alacsonyfeszültségû ellátás DC-DC (feszültségszabalyozók kiválasztása és optimalizálása); kompakt, magasáramálló PCB-k kapcsolási rajzának ismerete 4 szintes layout technikában (EAGLE); hőmérsékleti számítások végzése és hûtõeljárások fejlesz -tése teljes motorházon belül ;PCB prototipus fejlesztése és üzembehelyezése Elvárások :szakirányú tapasztalat; tárgyaló -képes angol, vagy német nyelvtudás szóban és írásban egyaránt; analóg jelfeldolgozásban szerzett tapasztalat; feszültségszabályozók területén szerzett tapasztalat; elektromos zavarszûrés területén szerzett tapasztalat; alkatrészek melegedésének számítása terüle -tén szerzett tapasztalat ;C és C++ program -nyelv ismerete elõny; CPU-család STM32, ill. MSP430 processzorok ismerete elõny; dinami -kus, rugalmas, lelkiismeretes és csapatorien -tált A cég: Daum Electronic GMBH Jelentkezés : allas_1146@sc.bme.hu Autós újságíró Feladatok: Ha szereted az autókat, szeretnél róluk írni és angolul is jól tudsz, akkor közöttünk a helyed! Magyar tulajdonú médiacég keresi magyar és angol nyelvű autós cikkek írására a jövő autós újságíróit. A munkát rugalmas időbe -osztással, részmunkaidőben – akár egyetem mellett, otthonról is végezheted. Teljesítmény -arányos bérezéssel és fiatalos csapattal várunk! Elvárások: A járművek szeretete, műszaki ismere -tek, humor. Újságírói tapasztalat előnyt jelent, de nem feltétel. Az angol nyelv megfelelő ismere -tét és íráskészségedet tesztcikkel mérjük fel. Bővebb információ és egy kis előny a pozíciókért vívott harcban: http://djw.hu/plakat.jpg A cég: Hamilton Project Kft. Jelentkezés : allas_1154@sc.bme.hu Sikeres szakmát szeretnél? Az IT Services Hungary folyamatosan várja informatikai szakemberek és az informatika iránt érdeklődő, németül beszélő pályázók jelentkezését budapesti központjába. Feladatok: Részvétel a T-Systems nemzet -közi projektjeiben, fejlődés az IT és idegen nyelvek területén,fiatalos csapat, jó munka -helyi hangulat Elvárások: informatikai végzettség vagy informatika iránti érdeklődés, német nyelv -ismeret A cég : IT Services Hungary Kft. Jelentkezés: folyamatos jelentkezés. www.it-services.hu/job s Kérdések: allas_1142@sc.bme.hu IT security consultant Tasks : Main tasks and responsibilities are: Security penetration testing; Security configuration review; Network vulnerability assessment; Conducting interviews with clients Requirements: University or College degree in Information Technology ; High level of integrity, ethical standards ; Fluent English and Hungarian ; Attentiveness to detail; precision ; Excellent communication skills ; Openness to self development; Professional attitude and appearance The company : Deloitte Zrt Apply: allas_1155@sc.bme.hu Könyvvizsgáló asszisztens Feladatok: a Deloitte könyvvizsgálati megkö -zelítésének, módszertanának és eszközeinek megismerése; munkakapcsolat kialakítása az ügyfél munkatársaival; könyvvizsgá -lati dokumentumok analitikus vizsgálata; ügyfelek számviteli és működési eljárásai -nak, valamint belső ellenőrzési rendszerei -nek vizsgálata; számviteli és könyvvizsgálati problémák azonosítása; a felmerülő problé -mák megoldása; belső kontrollok tesztelésé -nek megtervezése és végrehajtása. Elvárások: felsőfokú tanulmányok befejezése; stabil angoltudás; célorientáltság, kitartás, nyitottság; feladatokhoz való proaktív hozzá -állás; jó fogalmazó és kommunikációs képes -ség; stressztűrő képesség; csapatban való hatékony munkavégzés; rendszerszemlélet, analitikus gondolkodás A cég: Deloitte Zrt Jelentkezés: allas_1156@sc.bme.hu 1111 Budapest, Műegyetem rkp. 3. K. I. 82., Tel: 06-1/463-3840, Fax: 06-1/463-3844, E-mail: karrier@sc.bme.hu, Honlap: www.karrier.bme.hu Bábjáték NézőpoNt KOCSiS aNNa A változás gyönyörködtet. Mi-ért ne mehetnénk hát neki fejet-lenül, kételyek nélkül minden új-nak, amit csak elénk tár a politikai gép, és fogadnánk reményekkel teli szívünkbe? Miért követeljük mégis újra és újra vissza a régit, ha magunk is, fiatal szellemben hívei vagyunk az átalakulásnak? Lázadók lennénk csupán, akik meggondolatlanul ellen -keznek, vagy valami tényleg nincs rendben azzal, hogy olyan döntések születnek, amelyekre országok nyögnek fel? Kétségek nélkül állítható, szükséges kiszűrni a rosszat, és szubjek -tív lehet a megítélése annak, hogy mi lesz a helyes megoldás, de megreformálni egy oktatási rendszert úgy, hogy az újításoknak egy nemzetnyi diák, és temérdek értelmiségi ellene van, semmiképpen sem nevezhető hibátlannak, vagy következetesnek. Persze előfordul -hat, hogy a szemünk előtt van a miért. Miért akar az állam nagyobb és nagyobb befolyást szerezni a fiatalok életébe azáltal, hogy beleszól a tanintézetek irányításába? Az egyetemek autonómiája olyan jog, amely biztosítja a felsőokta -tás önállóságát, az intézmények szabad működését. Ez szükséges ahhoz, hogy felvilágosult, színes világnézetű emberek kerülhes -senek ki, akik bele mernek szólni azokba az ügyekbe, amik mások életére hatással vannak. A tudás önmagában hatalom. Hát még az, amikor olyan tudás kerül a gyermeki fejekbe, amit mi akarunk, és kedvünkre formálhatjuk saját elképzelésünk szerint. Nem csoda hát, hogy az oktatás az, amit irányítani szeretne aki uralomra törekszik. Elegáns és könnyű módja ez olyan jövendőbeli választók nevelésének, akik majd helye -selni fogják az ellenük irányuló döntéseket. Köteleken rángatva pedig nehéz a fellépés magunkért. Az új felsőoktatási törvény nemcsak a keretszámok csökkentését tartalmazta, vagy a végzettek röghöz kötését, a hallgatói szerződést, hanem beleszól a rektorok kinevezésébe, szolgálati idejébe is. Egy levél alapján, amelyet a felsőoktatásért felelős helyettes államtitkár küldött az egyetemeknek, a türelmi idő lejárta után, amely 2013. június 30, a 65. életévüket betöltött rektoroknak el kell hagyniuk pozíciójukat akkor is, ha kinevezésük későbbre szól. Eszerint tizenhárom rektor kerül leváltásra a következő évben, és ül helyére más. Talán egy olyan ember, aki majd támogatja az állam kis játékát az oktatással. ","X. évfolyam 7. szám 12 • Műhely Sport A Bogdánfy úti teniszpályák -ról a tavasz jöttével lekerül -tek a sátrak, a múlt héten pedig ütőt ragadott több kar versenyzője is, hogy össze -mérjék tudásukat. Itt keres -tük fel az első versenynapon Maráczi Zsoltot , aki mint játékos és egyben főszervező mesélt nekünk erről a soro -zatról. Mit kell tudni erről a versenysorozatról? Körülbelül öt éve pattant ki an -nak az ötlete Kollár János fejéből, hogy rendezzünk egy karok közti teniszbajnokságot. Ez rendszeres sorozat, hiszen van egy tavaszi és egy őszi fordulója is. Ahogy lebont -ják a pályák fölé húzott sátrakat, melyekre télen van szükség, már el is kezdődnek a mérkőzések. Je -lenleg hat kar csapata versenyez egymással. A sorozatot a BME Te -nisz Klub rendezi, mely arra hi -vatott, hogy ezt a sportot próbálja fellendíteni az egyetemen belül. A Testnevelési Központ, az EHK és az induló csapatok hallgatói képvi -seleteinek támogatását is élvezzük. Milyen a lebonyolítási rend ennél a bajnokságnál? Az összes kar játszik egymás ellen. A csapatokban körülbelül tíz játékos van és egy csapatkapitány, aki menedzseli a gárdát és tartja a kapcsolatot a szervezőkkel. Az ő feladata az is, hogy felállítson egy erősorrendet a teniszezők között, és eldöntse, hogy ki melyik mérkőzé -sen fog pályára lépni. Öt egyes és három páros meccset játszanak le a karok egymás között, 2-2-es szett állásról indulnak. A tavaszi fordu -lók lezajlása után ősszel folytató -dik a sorozat, és ennek befejezté -vel hirdetjük meg az aktuális év győztesét. Az elmúlt évben ezt a Gépészmérnöki kar nyerte, de volt győztese a GTK-nak és a VIK-nek is. Mint játékos, milyen kötődésed van eh -hez a tornához? A gépészmérnöki karon kezdtem meg a tanulmányaim, ahol az előző években a csapat kapitánya voltam. Később azonban jelentkeztem a GTK-ra is, ahol versenyzőként működöm. Így a sportág minden részletét sikerül megismernem. Milyen pénzbeli vonzata van annak, hogy valaki teniszezik? A sport elkezdése a húzósabb: a felszerelés megvásárlása sem olcsó, a tréner órái pedig még drágábbak. Viszont, ha az ember már megta -nult játszani, akkor szinte ugyan -annyiba kerül egy óra játék, mintha egy műfüves pályán focizna. A játék gyakoriságától függően kell húroztatni az ütőt, illetve venni a teniszlabdákat, mivel megpuhul -nak. Én évente 2-3 csővel veszek belőlük. További információk: www.tenisz.bme.hu BOrOSS TaMáS Teniszverseny a BME-n Április 11-12-én tavaszi mászóversenyt tartott a Bercsényi Mászókör a kol -légium mászótermében. Kezdő, haladó és top kate -góriában több mint ötven versenyző indult. A mászók a versenyt önálló bemelegítéssel kezdték, ugyanis ez is része a megmérettetésnek. Fontos, hogy a versenyző jól tudjon önállóan bemelegíteni. Ha valaki rosszul teszi ezt meg, akkor az gyors fáradás -hoz, esetleg lesérüléshez vezet -het. Így a helyes bemelegítés befolyásolja a verseny végered -ményét – mondta el Tóth Júlia a Bercsényi Mászókör elnöke, aki szintén indult a haladók kategóriájában. „A rendezvény egyre jobban kinövi magát, a mostani versenyen többen vesznek részt, mint az orszá -gos szintű, Győrben rende -zett Universitas Kupán.” A Mászókör is egyre bővül, a szervezőgárda és az aktív tagok száma folyamatosan emelkedik – büszkélkedett Júlia. Először a kezdő lányok és fiúk versenyét, valamint a haladó lányok és fiúk selejtezőjét tartották meg. Másnap a szép számmal összegyűlt közönség már a haladó lányok és fiúk döntőjét és a top fiúk verse -nyét nézhette meg. A kezdő kategória nyertese 8 fiú és 3 lány benevező közül került ki. Turtsányi Gábor és Székely Réka Eszter utasították maguk mögé a versenytársaikat a leghosszabb út megtételével. A haladó kategóriában indul -tak a legtöbben, összesen 33-an. A 9 női induló közül Tóth Laura bizonyult a legjobb -nak, a második helyen Márton Ágnes, a harmadikon Zelena Réka végzett. Az erősebbik nem 24 fővel képviseltette magát. Drimba János győzött a második Csanády Ábel, a harmadik pedig Vasadi Szabolcs lett. A top kategória indulói este 11 óra után kezdtek el mászni. Aranyérmet Bagdy Péter, az ezüstöt Lovas Gergely, a bronzot pedig Lindmayer Dániel vehette át. A főszervezők, Pozsgai Anett és Fenyvesi Tamás, a résztve -vők és a közönség is lelkesen és elismeréssel fogadta az éjféli díjkiosztó ünnepeltjeit. SZaBó OrSOLya országos méretű kari mászóverseny Eredmények – dobogós helyezettek Kezdő fiú: 1. Turtsányi Gábor 2. Fódi Tamás 3. Futó Péter Kezdő Lány: 1. Székely Réka Eszter 2. Szűcs Orsolya 3. Csöndör Klára Haladó fiú: 1. Drimba János 2. Csanády Ábel 3. Vasadi Szabolcs Haladó lány: 1. Tóth Laura 2. Márton Ágnes 3. Zelena Réka TOP fiú: 1. Bagdy Péter 2. Lovas Gergely 3. Lindmayer Dániel Fotók: Danyi Balázs Ha nem is a kőfalak, de a pályák üvege nem egyszer beleremegett a VII. BME Squash Házibajnok -ság pörgős labdameneteibe. Az izgalmas versenyt április 14-én rendezték meg a Gold Centerben. Délelőtt tízkor már ütővel a kézben gyülekezett a bajnokságra előzetesen benevezett 32 hallgató – 27 fiú és 5 lány. A rövid megnyitó és eligazítás után a szervezőktől megtudtuk, hogy ez a korábbiaknál valamivel több verseny -zőt jelent, a lányok száma pedig kiemel -kedően magasnak számít. Mivel többen félévek óta visszajárnak a bajnokságra, a hangulat kifejezetten családias volt az egész versenyen. Az éppen nem játszók és a maroknyi lelkes szurkoló a folyosóról nézte a küzdelme -ket, számolta a pontokat, és kommen -tálta a szép megmozdulásokat. Öt pályán párhuzamosan, amerikai pontozási rendszer szerint zajlottak a mérkőzések, melyek két nyert szettig tartottak. Ez a fiúknál 15, a lányok -nál 9 pontig ment. Az utóbbiak közti helyezések körmérkőzéseken dőltek el, a legjobb játékos pedig egyenesen a 8 közé jutott a főtáblán. A fiúk 9 csoport -jából a körmérkőzések után a legjob -bak bekerültek az egyenes kieséses szakaszba. A 10 csoport második helye -zettjei pedig playoff meccseken döntöt -ték el, ki jut még a legjobb 16 közé. A verseny végeredménye: a nőknél I. Hegyesi Nóra (VBK), II. Egri Zsófia (GTK), III. Marton Szandra (GTK); a férfiaknál (és a főtáblán) I. Vas Máté Levente (ÉMK), II. Mocsnik Kristóf (GTK), III. Vonderviszt Ádám (VIK). Őket éremmel, Műegyetemi Ajándék -bolt-utalványokkal és a Budai Sport Szerviz által felajánlott tárgynyeremé -nyekkel jutalmazták. Ezenkívül minden résztvevő kapott pólót a verseny emlékére. A bajnokságot a BME Squash Kör és a Testnevelési Központ közös szervezésé -ben, az EHK támogatásával rendezték meg. A versenyre kilátogatott a Testne -velési Központ igazgatóhelyettese, Boros Györgyné, és szakágvezetője, Bartha Zsolt is. Vitvera Gábor, a verseny egyik szerve -zője elmondta, hogy a BME Squash Kör március elején alakult 10 versenyzővel, mára pedig már közel 30 fős tagsága van. Hozzátette, hogy öntevékeny körként könnyebb összefogni a fallab -dát szerető hallgatókat, akik kétség -kívül sokan vannak, elnézve, milyen gyorsan betelnek a squash-kurzusok a sportágválasztásnál. Zimányi Róbert, a Házibajnokság alapítója és másik szervezője pedig kiemelte, hogy a kezdetektől arra törekedett, a színvona -las küzdelem mellett a családias hangu -lat és a játék élvezete legyen előtér -ben, továbbá a hallgatóknak félévente lehetősége legyen egy kellemes napot eltölteni barátságos versenyzéssel. KUPCSiK réKa Falrengető fallabda Fotó: Hámori Zsófia Fotók: Nagy Eszter ","2012. április 30. 13 • Műhely Tudomány és technika Az idő évezredek óta alapvetően meg -határozza az ember életét, már a su -mérok is mérték az órákat és perceket. Manapság a másodpercek töredéke is sokat számít, több készülék és kísér -let az atomórák által mért idők révén működik. Egy brit tudós, John Harrison készítette el az első nagy pontosságú időmérő eszközt. Üzemelése azon alapul, hogy a cézium atomban egy bizonyos frekvencián nézik az elektronok ingához hasonlítható mozgá -sát, így lehet számolni a másodpercek közel tízmilliomod részét is. Bár ez a technológia megfelelő, egy új kísér -letben létrehozták az úgynevezett single-ion órát, amely tizenkilenc tizedesjegynyi pontosságú mérésre alkalmas. A legnagyobb eltérés a korábbi eszközzel szemben, hogy az atom negatív töltésű elektronjait lézer segít -ségével egy meghatározott pályára állítot -ták, s a neutronok mozgása alapján kalku -láltak. Előnye, hogy a semleges neutronok rezgési sebességét az elektronokkal szemben semmilyen külső tényező nem befolyásolja. Az eredmények alapján így százszor kisebb egység mérhető, ezáltal a rendszer 0,05 szekundumos hibahatáron belül marad 14 milliárd évig! A friss találmány nagy előrelépést jelenthet a fizikai elméletek tesztelésében és az alkal -mazott fizikai kutatások területén egyaránt, emellett a gyakran használt eszközeink továbbfejlesztésére is szolgálhat, hiszen a szélessávú adatközlés és a GPS helymegha -tározó rendszerek szintén az atomórák segít -ségével üzemelnek. BOCZOr ESZTEr Mindenki gondol valamire, ha azt mondom, Avatar. Még ha a filmet nem is láttátok, hallani biztos hal -lottatok róla. Most a kék lények itt vannak velünk, a valóságban. Japán kutatók legújabb fejlesztése egy olyan robot, mely utánozza irányítójának a mozdulatait, illetve az irányító azt érzékeli, amit a robot. Az újonnan épített kiborg a Telesar V névre hallgat. Képes követni az emberi irányítást, miközben az őt mozgató ember nem saját érzékeire hagyatkozik, hanem arra, amit a robot hall, érez és lát. Ez kísértetiesen hasonlít a már említett filmre, az Avatarra, amelyben amerikai katonák képesek voltak irányítani egy olyan testet, amely egy másik világ másik fajának genetikai sajátosságait hordozza. Kamuro So, a robot egyik megalkotójának elmondása szerint: „Mikor felveszem a készüléket, és mozgatom a testemet, a saját kezeim helyett a robot kezeit látom. Ha megmozdítom a fejem, nem abból a szemszögből látok, mint korábban”. A robot irányításához különleges felszerelés szükséges, ami sisakból, kesztyűből és mellényből áll. A kesztyű vékony poliészter, ami félvezetőkkel és apró mozgásérzékelőkkel van átszőve. Ez teszi lehetővé, hogy az ember azt érzékelje, amit az általa irányított robot megérint. Nagyon megdöbbentő, hogy az irányító ilyen módon különbséget tud tenni sima és rücskös, illetve hideg és meleg felület között. A kezelő szeme előtt egy kis videó képernyő található, amelyre három dimen -zióban vetítődik ki az a kép, amelyet a robot szemei látnak. Az a kérdés azonban itt is felmerül, hogy vajon mire lesz használható mindez. Tacsi Szuszumu, a Keio Egyetem professzora szerint az új robot olyan helyzetekben lesz majd bevethető, ahol az emberi jelenlét kockázatos, veszélyes lenne. Egy elképzelés szerint a Japánban hatalmas vesztesé -geket okozó földrengés és szökőár nyomán megrongálódott fukusimai erőműben is alkalmazni lehetne ilyen androidokat. Ehhez azonban olyan készülékekre lenne szükség, amelyek a radioaktív sugárzást is elviselik. A kutatócsoport szerint ma már ez sem tűnik elérhetetlennek. KaLOCSai réKa Diplomaosztó, nagyi lelkesen bajló -dik a fényképezővel. Majd hasonló lelkesedéssel kattint vagy kétszázat, s otthon derül csak ki, hogy jó, ha két-három fotó sikerült – mindannyian jártunk már így egy-két fontos ese -ményen, amiből így az utókor semmit sem láthat. De mostantól nem kell fél -ni, lesz mit mutatnunk az unokáknak. Az amerikai illetőségű Lytro cég év elején piacra dobta hasonló nevű fényképezőjét. Az analóg, filmes gépekről a digitális fényképe -zésre váltás nagyban megkönnyítette a fotós dolgát, hisz helyben, az LCD kijelzőn keresz -tül ellenőrizhető minden egyes kép. A Lytro viszont még inkább egyszerűsíti a művele -tet: használatával elég a zoom-ot beállítani, s az élességet otthon, a számítógép előtt ülve változtathatjuk kedvünkre. A forradalminak kikiáltott újítás nem teljesen friss ötlet, a – legtöbbször profi fotósok által használt – raw formátum is hasonlóra törek -szik, de jóval kevesebb mozgásteret enged az utómunkálatok során. A Lytro cég olyannyira szeretne a köznapi értelemben vett fotózás -sal szakítani, hogy fényképezői sem hasonlí -tanak a korábbi modellekre. A 4x4x11 centi -méteres téglatest alakú szerkezeten mindösz -sze három – a bekapcsolást, a zoomot és az exponálást irányító – gomb található, plusz a hátulján egy apró LCD kijelző. A készülék lelke a Lytro Light Field szenzor, mely nem képpontokat rögzít, hanem a lencsére eső fény irányát és intenzitását tárolja. Ezekből az adatokból aztán újra felépíti a képet, s otthon mi dönthetjük el, hogy mire szeret -nénk fókuszálni. A gépet egyelőre csak az USA-ban forgal -mazzák, 8 gigabyte-os kiszerelésben 400, míg 16 gigás változatban 500 dollárért. Egyetlen hátránya, hogy egyelőre csak Macintosh (Apple) gépek OS X operációs rendszerén fut a fényképezőt kiszolgáló program. rajNai TaMáS 1957-ben Föld körüli pályára jutatták az első műholdat, a Szputnyik-1-et. Azóta hatszázezer egy centiméternél nagyobb, s milliós nagyságrendű en -nél kisebb űrszemét található boly -gónk körül. Ezek számos problémát okozhatnak, ugyanis az akár 2-10 ton -na tömeget is elérő darabok, 36 ezer km/h sebességgel száguldanak. Az űrszemét körébe tartozik minden olyan hulladék, amely a világűrben kering és már nem hasznosítható, nem hozható működő -képes állapotba. Ide sorolhatjuk a műhol -dak vagy űrállomások tönkrement alkat -részeit, illetve az űrséták vagy szerelések során elszabadult eszközöket. A nagy kerin -gési sebesség miatt ezek hatalmas károkat okozhatnak a még működő eszközökben, de az űrhajósokra is veszélyt jelenthetnek. Az űr kitakarítása régóta aktuális feladat, s igazán jól működő megoldást eddig nem sikerült találni a problémára. Az eddigi technológiák alapja, hogy az összegyűjtött szemetet a Föld légkörébe juttatják, amely itt elég és teljesen megsemmisül. A Svájci Szövetségi Technológiai Intézet egy takarító mikroműholdat fejlesztett ki, mely a Föld körüli alacsony pályát tisztítaná, méghozzá úgy, hogy a szemetet karok segít -ségével megragadja és a légkörbe irányítja. A CleanSpace One nevű, 30x10x10 cm nagyságú prototípus kifejlesztése 10,8 millió dollárba került. 2015-től életbe lép az úgynevezett űrkerítés program is, amelynek keretében az űrállo -másról a hulladékok mozgását követik, a tárgyakkal való ütközésük előtt azokat elkapják, eltérítik, ez által megelőzve az esetleges balesetet. Így remélhetőleg néhány év múlva már tiszta, hulladékmentes tér vesz minket körül. BOCZOr ESZTEr Avatar a valóságban Élességállítás utólag Ahol a pillanatok számítanak Szemét az űrben Szeretsz utazni, ismerkedni, új élményeket szerezni? Szeretnél nemzetközi ismeretségeket kötni és közben mások kultúrájáról tanulni? ÉLMÉNYEK BARÁTOK INSPIRÁCIÓ Az Egyesek Ifjúsági Egyesület nemzetközi ifjúsági cseréket, tréningeket és önkéntes táborokat szervez itthon és külföldön egyaránt! www.egyesek.hu www.facebook.com/egyesek www.kreativ-ter.hu JELENTKEZZ PROGRAMJAINKRA! ","X. évfolyam 7. szám 14 • Műhely Magazin 2012-ben az a megtiszteltetés érte Szemerédi Endre ma-tematikust, hogy megkaphat -ta az Abel-díjat, amit a mate -matikusok Nobel-díjaként is emlegetnek. A Műhely ennek kapcsán kérdezte, hiszen mél -tán lehetünk büszkék rá. Mikor szerette meg a matematikát? Már a középiskolában is szeret -tem, de az orvosira jelentkeztem apám kívánságára. Akkoriban ez nagyon jó szakma volt. Azonban hamar rájöttem, hogy az orvosi pálya nem nekem való. Nem nagyon tudok tanulni, és a bonco -lástól is idegenkedtem. Mi még csak az anatómiánál tartottunk, de látva a felsőbb évesek bonco -lását, már tudtam, hogy mennem kell. Egyik középiskolai barátom akkoriban az ELTE matematika-fizika tanár szakán tanult, és ő is matematikus szeretett volna lenni. Az ő biztatatására tanulmányai -mat az ELTE matematika-fizika szakán folytattam. Minek a hatására kezdett komolyabban foglalkozni a tudománnyal? Turán Pál professzor csodála -tos számelméleti előadásainak hatására határoztam el, hogy matematikus szeretnék lenni. Később találkoztam Erdős Pál professzorral és Hajnal András -sal, akik diszkrét matematikával foglalkoztak. Mi kelti fel egy matematikai problé -mában annyira az érdeklődését, hogy elkezd vele foglalkozni? Ez egy nehéz kérdés. Sokszor az, hogy nehéz maga a probléma, vagy egy régi, híres kérdésről van szó. Néha pedig egyszerűen csak tetszik. 1967 és 1970 között Ön Moszkvában volt  kandidátusi fokozatának megszer -zésén dolgozó ösztöndíjas egy Gelfand nevű matematikusnál, holott Ön egy Gelfond nevűvel szeretett volna együtt dolgozni. Hogyan történt a félreértés? Az ok egyszerűen egy félrehallás, egy magánhangzó eltévesztése volt. Persze ez a tévesztés hamar kiderült, mivel a két matemati -kus teljesen más szakterületen dolgozott. Be kell valljam, szinte semmit sem értettem abból, amit Gelfandék csináltak. Miért töltött el mégis két évet ott? A tévedés felismerése után letöl -töttem a három éves kandidátusi időszakot, majd írtam diszkrét matematikából egy disszertációt. Közben itt, Magyarországon talál -koztam Gelfonddal, amikor is a közösen eltöltött idő alatt össze -barátkoztunk. Át akartam menni hozzá tanulni, de sajnos mire ezt megtehettem volna, akkorra meghalt. Nem akartam az aspiran -túrát félbeszakítani. Tudna valamit mesélni a mostani kutatásáról, úgy hogy mi, laikusok is megértsük? Nehéz erre válaszolni, mert a pontos leírás sok definíciót igényelne. Azért annyit mondha -tok, hogy a legkisebb kvadratikus nem maradék nagyságára szeret -nék a jelenleginél jobb becslést adni. Ez egy nagyon fontos számelméleti kérdés. Mennyi időt tölt a tézisek kidolgozá -sával egy nap? Néha egyáltalán nem foglalko -zom matematikával, viszont az a gyakoribb, hogy egész nap dolgozom. Ehhez mit szól a felesége? Megértő, örül, ha dolgozni lát. Többen is úgy tettek szert a matema -tika világában sikerre, hogy az Ön munkájából indultak ki. Tudna erről mondani néhány szót? Ezt azért túlzásnak érzem, de igen hálás vagyok azoknak a nagyszerű matematikusoknak, akiket esetleg néhány gondolatom arra indított, hogy sokkal erősebb és általáno -sabb tételeket dolgozzanak ki. Mit érzett, amikor megtudta, hogy Ön az, aki átveheszi idén az Abel-díjat? Nagyon boldog és meglepett voltam. Külföldön is végez oktatói munkát. Hogyan látja, nagy a különbség a kül-földi és magyar matematikus utánpót -lás között? A magyar utánpótlás kitűnő, minden évben nagyszerűen szere -pelnek a matematikai olimpián, az egyetemen széles körű tudást szereznek és igen fiatalon már fontos, komoly eredményeket érnek el. Úgy érzem, nem kell aggódnunk – legalábbis a matema -tika, a fizika és a mérnöki tudomá -nyok terén. Úgy hallottam, szereti a futballt. Me -lyik a kedvenc csapata? A Barcelona és az AC Milan. Igazi sportőrült vagyok. Nagyon régóta követem nemcsak a focit, hanem a teniszt, a Forma-1-et, a baseballt, és az amerikai focit is. Bárki bármit kérdezhetne ezekkel kapcsolatban, nagy valószínűség -gel tudnék rá válaszolni. Például, ha elkezdek teniszt nézni, már tudom, hogy melyik teniszezőnek mi a stratégiája, annak ellenére, hogy én magam nem vagyok jó a játékban. Előfordul, hogy egy fontos meccs köz -ben nem hajlandó semmi másra oda-figyelni? Fontos meccs közben csak a meccsre figyelek, ilyenkor sokáig fent szoktam maradni. Egyéb -ként, néha közben is matematikán gondolkozom. Hogyan lehet az, hogy egy matema-tikus nem ért a számítógépekhez? Nem szereti a modern technikát? Ahhoz a matematikához, amit én művelek, nincs szükség a számítógépre, de azt el tudom képzelni, hogy néhány algorit -must, amelyet társszerzőim -mel csináltunk, alkalmaznak a programozásnál. A modern technikát tisztelem, de nem értek hozzá. Például fényképezni nem tudok, de autót vezetni igen. Mivel tölti az idejét, amikor nem épp egy matematikai probléma megoldásán töri a fejét? A családommal vagyok, sporto -lok, színházba és múzeumba járok, vagy moziba, ha a felesé -gem elvisz. Hetente egyszer járok teniszezni, illetve nemrég elkezd -tem pingpongozni is. Régebben nagyon szerettem sétálni, ez is egy módja volt annak, hogy magam -ban gondolkozhassak. Ma már azonban a csípőfájdalmam miatt nehezebb a séta számomra. A tévében viszont bármilyen sport -közvetítést megnézek, előfordul -nak családi filmnézések is. Munka közben szeretek zenét hallgatni. KaLOCSai réKa Hogyan és mire használják fel Szemerédi Endre matema-tikai tételeit a BME-n? a kérdéssel kapcsolatban rónyai Lajos professzorral, a műegye -temi Matematika intézet algebra Tanszékének tanszékvezető egyetemi tanárával váltottam néhány szót. „Szemerédi Endre híres tételei túlmutatnak a szokásos egyetemi tananyagon, így azokat az órákon nem tárgyaljuk részletesen. Gyakran megemlítjük őket kiegészítésként. Számelmélet órán (matematikus szak) a számtani sorozatokkal kapcsolatos híres tételéről szoktunk mesélni. algoritmusokkal, adatszerkezetekkel kapcsolatos óráinkon (viK informatikus, TTK matematikus képzés) a hasheléssel, az adatrendezéssel és a derandomizálással kapcso -latos eredményei kerülnek szóba. a kombinatorikai/számításel -méleti kutatásokban Szemerédi Endre regularitási lemmája mára alapvető eszközzé vált.” Abel-díj: a díj Niels Henrik abelről kapta a nevét, aki tragikusan, 27 évesen elhunyt matematikus volt. 1821-ben úgy gondolta, hogy megtalálta az ötödfokú egyenletek gyökképletét, három évvel később azonban már a megoldhatatlanságot publikálta. az elliptikus függvényekkel is foglalkozott. a díjat abel születésének 200. évfordulójára alapí -tották, az Oslói Egyetem matematika tanszékének javaslatára. évente osztják ki az arra érdemes matematikusoknak. Ez idáig két magyar tudós kapta meg: Lax Péter 2005-ben, és Szemerédi Endre 2012-ben. Felmerül a kérdés, hogy ezek az emberek mért nem Nobel-díjat kapnak? valószínűsíthetően azért maradtak ki a matematikusok e kitüntetés sorából, mert a névadónak más volt a tudományos szemlélete. Nem részesült magasabb szintű oktatásban, és a feltalálói munkájához sem volt szükség mélyebb matematikai ismeretekre. Szemerédi Endre: abel- és Széchenyi díjas matematikus, a Magyar és az amerikai Tudományos akadémia (american Natio -nal academy of Sciences) rendes tagja. Szakterülete a diszkrét matematika. Bizonyította, hogy minden pozitív felső sűrűségű sorozat tartalmaz tetszőleges hosszú számtani sorozatot. Ehhez fogalmazta meg és igazolta a regularitási lemmát, ami fontos eszközzé vált a nagy gráfok kutatásában. a rutgers-egyetem számítástudo -mányi tanszékének egyetemi tanára. életpályája során több díjjal is jutalmazták, többek között rényi-, Pólya-, akadémiai-, Leroy P. Steele-, és rolph Schock díjjal. a bizottság szerint a diszkrét matematikához és az elméleti számítógép-tudományhoz való fundamentális hozzájáru -lásáért kapta az abel-díjat. A magyar Abel-díjas: Szemerédi Endre ","2012. április 30. 15 • Műhely Magazin Nejlonálmok röpte Áttetsző és súlytalan testükkel táncot járnak a szél muzsikájára. Viszi az őket bárhová, előtte nincs akadály. Hegyen-dombon át, kanyargós utcákon keresztül, háztetők fölött. Csapatba verődnek, magányosan vándorolnak, mint az ördögszekér vagy megrekednek egy antennába kapaszkodva. Nem kellenek már senkinek… A csupasz fák koronáját fehér foltokként borítják belegabalyodva göcsör -tös ágaikba és magatehetetlenül lobognak odafent. Az arra tévedőknek néha integetnek, de nem sokan veszik észre gyenge kapálódzásukat. A vasút mentén nyájba verődnek és tarkára festik a meztelen földet, majd új célok felé veszik az irányt, bár sohasem tudják, hogy hová is tartanak valójában. Ha süt a nap, vidáman kergetik egymást a sima aszfalton és pajkosan játszanak a város főterein. Nem zavarja őket, hogy közben folyamatosan arra hömpölyög a munkába sietők mogorva tömege, hiszen számukra ők úgyis láthatatlanok. Ellepik a járdát, a folyópartot, a bokrokat, a játszótereket, a síneket és a gondolatokat. Terméketlen álmok ők, melyekről senki nem akar tudomást venni, mégis ott vannak mindenütt körülöttünk. Erőtlen szellemként kísértenek a be nem telje -sült, száműzött és kitaszított tervek, vágyak és ábrándok. Emlékeztetni próbálnak arra, akik voltunk, vagy akik lenni szerettünk volna. Eszünkbe juttatják azt, ami már nincs, ami a múlté és nem jöhet vissza. Mégis itt vannak, halvány tüneményként keringőznek a szélben, megtréfálnak, mint az áprilisi tavasz vagy pedig csendesen követik lépteink nyomát. Úgy tesz az ember, mint aki nem vesz észre semmit és gondtala -nul sodródik az árral. Úgy tesz az ember, mint aki nem látja azt, ami körülötte van és nem hallja a múlt szomorú melódiáját. Hallja ám! Olyannyira, hogy a részévé válik és egybefolyik az élet sóhajaival. A nejlonálmaink pedig továbbrepülnek ismeretlen otthonuk felé, ahol nem lapítja ki fehéren derengő testüket a színlelt közöny. PLOSZKiNa KriSZTiNa GONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfi -ákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A rovatban megjelenő írások szerzői közül 5000 Ft-os könyvvásárlási utalványt sorsolunk ki május végén. A helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház, Pintér Béla és Társulata: Szutyok c. 2012. május 31-i előadására, valamint egy további szerencsés megfejtőnk a BME Ajándékbolt jóvoltából egy fehér gallérú, BME feliratos pólóval lesz gazdagabb. A megfejtéseket a magazin@muhely.com e-mail címre várjuk 2012. április 20-ig. Előző számunk nyertesei: Sarkadi-Nagy Botond (színházjegy) és Feil Kornél (póló). Tél múltával, tavasz közepén, a vizsga -időszak küszöbén kevésbé engedhetjük meg magunknak a hosszabb utazásokat, szabadidős programokat. Az egészséges életmódhoz azonban elengedhetetlen, hogy kellő időt töltsünk a természetben, sok friss levegőt szívjunk, lazítsunk kicsit görcsös agytekervényeinken. Sokan nem is tudják, de a belvárostól tömegközleke -déssel, kényelmesen, kevesebb, mint egy óra alatt olyan kirándulási lehetőségek adottak, melyeket nyugodt szívvel lelkiis -meret-furdalás nélkül használhatunk ki, és még a tanulásra is marad időnk. A Nagy Szénás tanösvény, túraútvonal Solymár -ról és Nagykovácsiról közelíthető meg a 64-es illetve 63-as buszokkal. Az úgynevezett Európa diplomával kitüntetett terület címét a természeti értékekben való rendkívüli gazdagsága miatt kapta. A séta közben bepillanthatunk a 78 méter mély, 5,5km hosszúságú Solymári-ördöglyuk barlangba is. A bejáratnak háttal állva már ízelítőt kapunk arról, milyen látvány fog elénk tárulni, ha a csúcsra érünk. A Pilis már félig kibújik az erdő fái mögül. Utunkat folytatván, körülbelül fél órán belül érünk fel a Zsíros hegy 550 méter magas tetejére. A látvány szemkápráztatóan gyönyörű, teljes panoráma nyílik; előttünk a Dunántúli középhegység legmagasabb pontja, a 756 méter magas Pilis-tető, az oldalában sárgálló mészkőbányával, valamint a Pilisi-, és Zsámbéki medence. Egészen a Visegrádi hegységig ellátha -tunk, ahol Dobogókő magaslik, mely ezoterikus nézetek szerint bolygónk dobogó szíve, a Föld szívcsakrája. Még a város határain belül, a 61-es villamos Hűvösvölgyi végállomástól közelíthetjük meg a budapesti Gyermekvasút egyik végállomását. A név ne tévesszen meg minket, a Gyermekvasút nevét az ott szolgálatot teljesítő gyerekek által kapta. A forgalomirányítást és az utazóközön -séggel kapcsolatos feladatokat mind a tizen -éves fiatalok végzik el. A vonal kilenc állomás -ból áll, és összesen 11,2 km hosszú. A vonatról való bámészkodást tarkíthatjuk, ha a Normafa megállóhelynél leszállunk, és átülünk a Libegőre. De a Budakeszi Vadaspark megállóhely is kelle -mes kikapcsolódást jelenthet, ha besétálunk az állomást és a parkot összekötő erdei ösvényen. MéHES ESZTEr Pipek János, a Természettudományi Kar dékánja Nagytétényi Kastélymúzeum A kastély sorsát gyermekkorom óta nyomon követem, hisz a környéken születtem és ott is nőttem fel. A késő-barokk épület története igen sokszínű: a XIII. században a Tétény család számára épült eredetileg gótikus stílusban, később magas rangú török tisztek lakták, aztán Száraz György báró majd Rudnyánszky József tulajdonába került. Érdekes adat, hogy a kastélyban született Hugonnay Vilma, az első magyar orvosnő. Egy tűzvészt követően, a második világháború alatt elszenvedett károk után szovjet katonai szállás volt, raktárnak és lóistállónak használták a főúri rezidenciát. A kastélyt 1948-ban adta át a minisztérium múzeumi célokra, később renoválták. Állandó kiállítása 2000-ben nyílt, s a Bútorművészet a gótikától a biedermeierig címet viseli. A 27 szoba az Iparmű -vészeti Múzeum gyűjteményének jelentős darabjait mutatja be, kb. 300 bútor és bútoregyüttes tekinthető meg. Egyéb korabeli tárgyakat is láthatunk: cserép -kályhákat, szőnyegeket, csillárokat és festményeket, s korhű selyemtapéták borítják a falakat. Aki kíváncsi a középkori építészet szobáira, a reneszánsz, a rokokó vagy a koraklasszicizmus bútorvilágára, az mindenképp látogasson el Nagytéténybe. Roszkopf András, a Közlekedésmérnöki és Járműmérnöki Kar hallgatója The Human Body 2 A nagysikerű kiállítás újra látható Budapesten, s mivel engem 2008-ban teljesen lenyűgözött, idén is meg fogom nézni. Ajánlom mindenkinek, aki jobban meg szeretné ismerni az emberi testet, hisz közelről, életnagyságban láthatjuk felépítését és működését. Érdekesnek tartom, hogy nem a biológia órákról ismert műanyag csontokat és gumiból készült szerveket láthatjuk, hanem valaha élő emberek testrészeit. Bár sokan morbidnak tarják és sok országban be is tiltották a kiállítást, érdemes a VAM Design Center -ben szemügyre venni, hogy nézünk ki belülről. Az egész alakos preparátumok mindennapi helyzetekben figyelhetők meg, így például láthatjuk azt is, hogyan feszülnek izmaink nyújtózkodás közben, milyen a tüdőnk, ha levegőt veszünk, és hogy néz ki a gyomrunk, ha koplalunk. Kátránytól megfeketedetett tüdőn mutatják be, milyen káros a szervezetre a dohányzás, ezáltal egy életre elijeszt ettől a szenvedélytől. A The Human Body megváltoztatja az ember önmagáról és az életről alkotott képét, mindenkinek érdemes elmenni és önmagába nézni. TANÁR-DIÁK AJÁNLÓ Kiállítás Kirándulás Buda tüdejében Fotó: Kiss imre Fotó: Hámori Zsófia KERESZTREJTVÉNY ",""]