["A vizsgaidőszak végével sok kollégista nem költözik ki a diáklakokból, hanem a fővárosban marad. A bent -lakásért azonban maga -sabb összeget kell téríteni -ük. Emellett a nyári kollé -gistákra ugyanazok a házi -rendi szabályok vonatkoz -nak, mint a szorgalmi idő -szakban. Az utóbbi időben több kihágás történt, azon -ban lazaságot a nyár sem enged meg. A részletekről Fekete Dóra kollégiumi referenssel beszélgettem. Mely kollégiumok fogadnak diáko-kat a nyáron? Egyelőre úgy tűnik, hogy csak a Martos Flóra Kollégium lesz zárva idén, továbbá nyáron nem bérli az egyetem a Nagytétényi úti diáklakban azt a 200 helyet, amelyet év közben biztosít a műegyetemisták számára. Ezzel mintegy 600 hellyel kevesebb áll a hallgatók rendelkezésére, azonban a férőhelyhiány nem jellemző a nyári hónapokra. A kollégiumok kihasználtsága ebben az időszakban körülbelül ötven százalékos. Folytatás a 2. oldalon Július 27-én harmadszorra is fel -lobban az olimpiai láng London -ban. A készülődés javában zajlik a fővárosban, mindeközben a magyar sportolók közül 129-en már biztos kvalifikációt szereztek az ötkarikás játékokra. Szerencsésen kijutottak a férfi kézilab -dázóink is, akikért januárban annyit izgultunk a szerbiai EB-n. De ott lesznek a vízilabdás fiúk és lányok is, egyéniben pedig például Cseh Lacinak, Gyurta Daninak, Hosszú Katinkának és Berki Krisztiánnak már biztosan szurkolhatunk. A létszám azonban még bővülhet, a Magyar Olimpiai Bizott -ság honlapján folyamatosan nyomon követhetjük a névsort. A végleges csapatgyűlés és fogadalomtétel június 22-én a Művészetek Palotájában lesz. Idén a sportolók felkészítésére a MOB 2,7 milliárd forintot költ, melyből a szakmai műhelyek támogatására 300 millió forint jut, ezt egészítik még ki a szakszövetségek és a szponzorok. Folytatás a 8. oldalon A rektori ciklus fordulóján az elmúlt évek gazdálkodási nehézségeiről és sikereiről, a jelenlegi költségvetési helyzetről és a jövőről beszélgettem Andor György rektorhelyettessel. Milyen tervekkel indult neki a rektorhelyettesi poszt -nak annak idején? 2008-ban Péceli Gábor rektori programjának formálódásakor a gazdálkodási rész kidolgo -zásában vettem részt. Akkor, ha nem is vezető -ként, de már évek óta részt vettem az egyetemi szintű költségvetési ügyekben, így jól ismertem a helyzetet. A probléma akkor az volt, hogy mialatt a létesítmények üzemeltetésére és az egyetemi szintű menedzsmentre költött pénzek folyamatosan nőttek, a közvetlenül az oktatásra és kutatásra fordított összegek egyre csökken -tek, a létesítmények állapota pedig romlott. Rektorhelyettesi programom, összhangban a rektori elképzelésekkel, konkrét célokat tűzött ki. Kiemelt szerepet kapott a létesítménykérdés rendezése, el kellett érnünk, hogy távlatilag jobb állapotú és olcsóbban üzemeltethető épületeink legyenek. Emellett a kari alrendszer támogatá -sának csökkenése sem volt tovább tartható, itt a program 3-3-4-5%-os emelést tűzött ki célul. Az ezekhez szükséges pénzt a működés racio -nalizálásával lehetett előteremteni: a központi adminisztráció gyökeres leszorításával, az egyetemen belüli jóléti juttatások újragondolá -sával, és rengeteg kisebb terület hatékonyságá -nak növelésével. A tartósan jelentkező megtaka -rítások mellett jelentősebb egyszeri forrásokat vártunk a felszabadítható létesítmények haszno -sításából is. Folytatás a 4. oldalon MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja X. évf. 8. szám • 2012. május 14. Kapunk kívül Közélet Egyetemi gazdálkodás – eddig és ezentúl London harmadszor Nyáron a fővárosban Fotó: Danyi Balázs Fotó: Helfrich Máté 50% kedvezmény a nőgyógyászati vizsgálat és a gyógyszerfelírás díjából Rextra Magánorvosi Központ  és Nemzetközi Oltóközpont 1119. Budapest, Budafoki út 59. www.rextramedical.hu Bejelentkezés: 06/30-573-81-80 Diákkedvezmény a nőgyógyásznál Érdekes, innovatív és szóra -koztató. Ezekkel a szavakkal tudnám röviden összefoglalni a BME kutatóegyetemi program -ját bemutató interaktív Hallgatói Napot, amelyet április 26-án a K épületben rendeztek meg. 3. oldal Kutatóegyetemi pályán a BME BME körkép Kétféle embertípus létezik: az, akinek nagyon határozott elkép -zelése van a gazdaságról és a politikáról, és foggal-körömmel védi az álláspontját; és az, aki kivonja magát a közéleti témák -ból, mondván úgysem számít egy ember véleménye, őt hagyják békén ezzel a kérdéssel. 11. oldal Így látjuk mi – egyetemisták a magyar gazdaságról Tovább csökkennek az állami -lag támogatott férőhelyek, átalakul a finanszírozási és támogatási rendszer, valamint 13 felsőoktatási pólus kialakí -tását tervezi az állam. 7. oldal A felsőoktatási refor-moknak még nincs vége! Egymásba érnek a különféle feszti -válok az idén is. Ha már össze -gyűjtötted a haverokat, van félretett pénz is, meg kocsi teletankolva, akkor már csak dönteni kell, melyik programokat válasszátok. Ehhez nyújtunk egy kis segítséget. 14. oldal ","X. évfolyam 8. szám 2 • Műhely Folytatás az 1. oldalról Lesznek-e a tavalyi nyári felújításokhoz hasonló munkálatok? Az előző évhez mérhető nagy beruházá -sokra, mint amilyen a Wigner Jenő Kollé -gium nagyszabású felújítása volt, nem kell számítani. A Martosban teljes bútorzatcse -rével tervezünk, amely nem egyszerűen tárgyak mozgatásából áll. A kollégium szobáit egy vékony fal választja el, a két oldalán beépített bútorokkal, amelyeket kicserélnek a nyár folyamán. Ez elég nagy volumenű átalakítás ahhoz, hogy az épüle -tet zárva tartsuk. Emellett a Vásárhelyi Pál Kollégiumban folytatódik a tavaly megkez -dett járólapcsere, amely idén a maradék öt szintet érinti. A kollégiumi bentlakást ez csak részben befolyásolja: a munkálatok során mindössze házon belüli költözéssel kell számolni. Kik jelentkezhetnek a műegyetemi kollégiumokba a nyári hónapokra? Nyári időszakban a diáklakok sokkal „nyitottabbak”, mint évközben. Nincs megkötés arra vonatkozóan, hogy a kérel -mezőnek műegyetemistának vagy hallga -tónak kell lennie. Bevett gyakorlat, hogy barátok, párok, akár különböző karokról, ilyenkor összeköltöznek. Felvételi eljárás, pontozás nincs, egyedül azok élveznek prioritást, akik a kötelező szakmai gyakorlat elvégzése miatt marad -nak kollégisták, vagy költöznek be valame -lyik létesítménybe. Ezek a hallgatók az évközi, normál kollégiumi díjat fizetik, míg a többi beköltözőnek a magasabb összeget kell térítenie, amelyet még növelhet, ha egy nagyobb szobában kevesebben, például egy pár szeretne együtt lakni. Nekik felárat kell fizetni az üresen maradó helyekre. Hogyan és meddig lehet jelentkezni? A vizsgaidőszak 3. hetének végéig a Neptun-on keresztül, megadva a preferált kollégiumot. Nem műegyetemista hallgatók a Kollégiumok Osztályán e-mailben adhat -ják le jelentkezési kérelmüket. A tervek szerint rövidesen elkészül egy központi portál rendszer is, amely egységes formát biztosít a jelentkezésre, elkerülve a Neptun rendszer terhelését. Elképzelhető, hogy ezt már a nyárra üzembe helyezzük. Mennyire jellemző a „fesztiválturizmus”? A korábbi években sokkal több külföldi diákot, általában a Szigetre érkezőket fogadtak a műegyetemi kollégiumok. Mára a fesztiválok infrastrukturális feltételei -nek javulásával a vendégeknek már nem éri meg hostelbe menniük. Néhány helyre mindig van kereslet, elsősorban a Schön -herzben vagy a Kármánban, de alapvetően nem jellemző, hogy külföldi diákok lepnék el a kollégiumokat. Milyen szabályok vonatkoznak a nyári bentla -kókra? A házirend és a fegyelmi szabályzat minden időszakban érvényes a mindenkori kollé -gistákra, akik beköltözéskor nyilatkoznak annak tudomásul vételéről, emellett a kollé -giumi mentorok is figyelmeztetnek a betar -tandó szabályokra. Beköltözéskor a diákok megkapják a pontozási rendszer alapjait jelentő kritériumokat is, amelyek megsze -géséért megrovásban, sőt akár kitiltásban is részesülhetnek. Volt már ilyenre példa? Havonta kétszer szükséges fegyelmi bizott -sági ülést tartani, az elmúlt időszakban sok és sokféle kihágás történt. A bizottság tagjai a Kollégiumok Osztály és az EHK képviselője, az érintett kollégium vezető mentora, és tanácskozási joggal jelen van az érintett hallgatói önkormányzat elnöke is. Egy-egy eset megvizsgálásakor meghall -gatjuk a vétkest, igény szerint pedig tanúkat is. Szeretnénk, ha a hallgatók tanulnának társaik korábbi vétségeiből, és kevesebb problémás eset lenne a jövőben. Milyen típusú büntetések vannak? Alapvetően háromféle szankció róható ki: megrovás, szigorú megrovás és a műegye -temi kollégiumokból való eltiltás, ill. kitil -tás. Kezdetben az első körös dohányzási tilalom megszegése jelentett problémát, amely a helyzettől függően megrovást, ill. szigorú megrovást, egyfajta figyelmeztetést vont maga után. A legtöbb karnál a fegyelmi szabályzat elleni vétséget figyelembe veszik a kollégiumi férőhelyek kiosztásánál, így a szabályszegők hátrányba kerülhetnek. Kollégiumi rendezvények, bulik alkalmá -val előfordult már rendbontás, verekedés, tűzjelző indokolatlan beindítása, de olyan kirívó eset is, amikor egy fotelt dobtak ki a kollégium negyedik emeletéről. Ezek az egyetemistához nem méltó magatartások automatikusan eltiltást, kitiltást vonnak maguk után. Ráadásként anyagi rongálás esetén a vétkes köteles megtéríteni az okozott kárt. Lehetnek ilyen esetekben enyhítő körülmények? Minden fegyelmi tárgyaláson meghallgat -juk a vétkes diákot. A személyes beszélgetés alkalmával fény derülhet ezekre az enyhítő körülményekre. Erre a legutóbbi példa volt, amikor egy valótlan adatokat állító hallgató esetét vizsgáltuk. Az illető elsős diák össze -keverte a tanulmányi és ösztöndíj átlagot, és fény derült arra is, hogy esetében nem szándékos megtévesztésről volt szó. SnEiDEr Zita BME körkép Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztő: Nátz Kata Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Takáts Ildikó (Kapun kívül, kapunkivul@muhely.com ) Kocsis Brigitta (Közélet, kozelet@muhely.com ) Szabó Orsolya (Magazin, magazin@muhely.com ) Lengyel Rita ( Sport, sport@muhely.com), Rajnai Tamás ( Technika, technika@muhely.com) Képszerkesztő: Kiss Imre Tördelőszerkesztő: Kovács János Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Szabó Zsolt E-mail: info@muhely.com Tel.: 463-2081, Fax: 463-3839 Vidéki tudósítók: Horváth Judit (Pécs), Bíró Viktória (Veszprém), Kujan István (Miskolc), Kocsis Bence (Győr) Varga Tamás Ottó (Szeged), Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Kovács András, Rácz Tamás Műhely Fotó: Helfrich Máté Nyári kollégiumi díjak 2012. július - augusztus szakmai gyakorlatos hallgató (mintatanterv szerinti időszakra), doktorandusz hallgató, külföldi (államközi szerződéses) hallgató, kollégiumi mentor: évközi kollé -giumi díjnak megfelelő térítési díj BME-s hallgatók (költség-térítésesek is) nem BME-s hallgatók BME üzemeltetésű kollégiu -mokban 20000 Ft/fő/hó BME üzemeltetésű kollégiu -mokban 28000 Ft/fő/hó PPP üzemeltetésű kollégiu -mokban 23000 Ft/fő/hó PPP üzemeltetésű kollégiu -mokban 34000 Ft/fő/hó a 4 vagy 6 hetes szakmai gyakorlatos hallgató is igényelhet egész nyárra elhelyezést, ez esetben a  szakmai gyakorlaton túli időszakra a teljes összeg (20000 vagy 23000 Ft) arányo -sított részét kell megtérítenie. Nyáron a fővárosban ","2012. május 14. 3 • Műhely Érdekes, innovatív és szórakoztató. Ezekkel a szavakkal tudnám röviden összefoglalni a BME kutatóegyetemi programját bemutató interaktív Hall -gatói Napot, amelyet április 26-án a K épületben rendeztek meg. A délután folyamán öt kiemelt kutatási terület szakértő tanárai és hallgatói számol -tak be a közös munka eredményeiről és a jövőbeni tervekről. A koraesti órákban Péceli Gábor rektor részvéte -lével hallgatói fórumot tartott az egye -tem vezetősége. A Nemzeti Erőforrás Minisztérium 2010 januárjában írta ki azt a pályázatot, melynek elnyerésével az arra érdemes iskolák kutató -egyetemi rangra emelkedhettek. A Műegye -tem, mely ugyanezen év áprilisától TÁMOP támogatással kezdhette meg saját programját, 2013-ig biztosan magáénak tudhatja a címet. Az intézmény vezetősége fő célként tűzte ki az egyetem újrapozícionálását a hallgatók, az oktatók és a külső partnerek körében, mely a szakmai összefogás szélesítésén keresztül valósulhat meg. A mostani rendezvény egyik fő feladata az volt, hogy népszerűsítse a kezdeményezést a diákok körében. A résztvevők betekintést nyerhettek a konkrét projektekbe és meggyő -ződhettek azok gyakorlati hasznáról is. Az érdekfeszítő fejlesztések bemutatása mellett számos meggyőző érv hangzott el a kutató -munkában való részvétel szakmai előnyeit illetően. Kiderült továbbá az is, hogy a BME-n végzettek a fizetési statisztikák élén állnak. A Hallgatói Nap Vajta László dékán megnyi -tójával vette kezdetét, aki elmondta, hogy a program alapvetően a kutatási környezet fejlesztését célozza. Ezt jól mutatja az is, hogy a közel 3 milliárdos költségvetés jelentős részét infrastrukturális fejlesztésekre fordí -tották. Beszédében utalt arra, hogy az idegen nyelvi képzések és az Erasmus programok terén még van mit javítania a Műegyetem -nek. A nyitóbeszéd után a kiemelt kutatási területek rövid ismertetése következett, melyeket a délután folyamán különböző szekciókban, izgalmas előadásokon keresz -tül mutattak be a kutató hallgatók. Az érdek -lődők részt vehettek például a fenntartható energetika, a járműtechnika, a biotechnoló -gia, vagy a nanofizika és nanotechnológia terén elért eredményekről szóló prezentáció -kon, de érdekes információkhoz juthattak az intelligens környezetek és a legújabb e-tech -nológiák területéről is. A napot a Hogyan tovább, Kutatóegyetem? című kerekasztal-beszélgetés zárta, melyen mind a kutatásban résztvevők, mind a rendez -vényre érdeklődőként érkezettek kifejthették véleményüket a projektekkel kapcsolatban, és feltehették kérdéseiket az oktatóknak. A legjobb előadásokat oklevéllel és egy innová -ciós tanfolyamon való részvétel lehetőségével jutalmazták. LiEBEr taMáS BME körkép Kutatóegyetemi pályán a BME Fotók: Hámori Zsófia 2012. június 21-én, harmadik alkalommal rendezik meg a BME Kutatóegyetemi Konferen -ciát az I és a Q épületben. A rendezvény célja a harmadik évében járó, TÁMOP pályázattal támogatott kutatóegyetemi programban elért eredmények bemutatása, valamint a folyta -tásra vonatkozó lehetőségek és elképzelések megvitatása. Tömösközi Sándor, a program szakmai vezetője elmondta, hogy a céloknak megfelelően a tervezett programban három fő elem jelenik meg. Először plenáris ülésen általánosságban hallhatunk a Műegyetem kutatóegyetemi teljesítményéről és ennek külső megítéléséről. A második részben öt szekcióban a kiemelt kutatási területek szakmai eredményeit jelenítik meg, valamint neves előadók segítségével tájékozódhatunk a szakterületek aktuális kérdé -seiről. A harmadik fázisban az egyetemi K+F+I tevékenységet támogató környezet alakítá -sáról szóló ún. horizontális programokról tudhatunk meg többet Az egyetem és a program vezetésének szándéka a hagyományteremtés: a következő években a június 21-i napot a BME kutatás-fejlesztési eredményeinek bemutatására szánják. További információ: www.kutatas.bme.hu. MarKovitS Zita 3. Kutatóegyetemi Nap A program a „Minőségorientált, összehangolt oktatási és K+F+I stratégia, valamint működési modell kidolgozása a Műegyetemen” (TÁMOP-4.2.1/B-09/1/KMR-2010-0002) című projekt támogatásával valósul meg. A program a „Minőségorientált, összehangolt oktatási és K+F+I stratégia, valamint működési modell kidolgozása a Műegyetemen” (TÁMOP-4.2.1/B-09/1/KMR-2010-0002) című projekt támogatásával valósul meg. Vizsgajelentkezés A Neptun rendszeren keresztül csak akkor tudsz vizsgára jelentkezni, ha nincs díjtar -tozásod az Egyetem felé. Adott vizsgára a vizsgát megelőző nap 12:00-ig jelentkez -hetsz fel és le a Neptun Rendszerben. Ha ezt elmulasztod, az automatikusan igazo -latlan távolmaradást jelent a vizsgáról, amiért alkalmanként 3000 Ft különeljárási díjat kell fizetned. (Ha nem tudtál a Neptunon időben lejelentkezni, akkor ezt követően már nem jelentkezhetsz le se tanszéken, se vizsgáztatónál.) A vizsgajelentkezés a vizsgaidőszak utolsó napján 23:59-ig tart. A Központi Tanulmányi Hivatal a vizsgajelentke -zési időszak kezdete előtt az esetleges jogtalan vizsgajelentkezéseket törli. Az időszakok a Neptun Rendszer Infor -máció menü, Időszakok almenüjében találhatók meg. Diákigazolvány igénylés Az Oktatási Hivatal tájékozta -tása szerint újra lehetséges a diákigazol -vány igénylések továbbítása. Figyeljetek rá, hogy jelentősen megváltozott a diákiga -zolvány (oktatási igazolvány) igény -lése. FONTOS : az ideiglenes igazolvány helyébe lépő igazolást (a KTH-n kívül álló okok miatt) nem tudják azonnal , a végle -ges igazolvány igénylésekor kiadni . Az igénylés menetéről a KTH oldalán olvashattok ( www.kth.bme.hu ) az aktuális tanulmányi híreknél. Téves kiírás esetére Aki úgy érzi, hogy jogtalanul írtak ki számára valamilyen fizetési kötelezett -séget, annak a Neptun rendszer, Ügyin-tézés menü, Kérelmek almenü 007-es számú, Felszólalás fizetési kötelezettség kirovása ellen nevű elektronikus kérelmet kell beadnia. Támpont Iroda már a Facebookon is Már a Facebookon is találkozhattok velünk. Nézzétek meg profilunkat, esemé -nyeinket, olvasgassátok az üzenő falun -kat, lájkoljatok! Nemzetközi diákigazolvány a BME-n Nemzetközi diákigazolvány igényelhető a MISZ Műegyetemi Iskolaszövetkezet irodájában a K ép. I./77/a -ban. Az igény -léshez 1 db színes igazolványkép, hallga -tói jogviszonyigazolás, vagy az adott félévre érvényesítő matricával ellátott diákigazolvány szükséges. Az nemzetközi diákigazolvány ára 2480Ft. Társadalombiztosítás Mi a teendő, ha orvosnál derül ki, hogy nincs is egészségbiztosításod? Szerezz be egy hallgatói jogviszony-igazolást, vidd be a Közép-magyarországi Regio -nális Egészségbiztosítási Pénztár Teve utcai épületébe és nem lesz több gondod a félévben. A jelenség hátteréről bőveb -ben a Támpont Aktuálisban olvashatsz. A Támpont Aktuálist megtalálod a www.tampont.bme.hu címen. Esélyegyenlőség fogyatékossággal élő hallgatóknak Ha mozgássérült, látás- vagy hallássé -rült illetve egyéb fogyatékossággal élő hallgatóként segítségre van szükséged, keress meg az eselyegyenloseg@sc.bme. hu címen, vagy személyesen a Támpont Irodában. Perényi Andrea, esélyegyenlőségi koordinátor Támpont Aktuális Mindig aktuális információkhoz szeretnél jutni? Nem szeretnél lemaradni semmi -ről? Mi összegyűjtünk és közzéteszünk minden tanulmányokkal, pénzügyek -kel, külföldi ösztöndíjakkal, pályázatok -kal kapcsolatos információt. A Támpont Aktuálist a www.tampont.bme.hu címen találod meg. Iratkozz fel a Támpont Hírlevélre Nem tudod változtak-e a téged érintő lehetőségek mióta legutóbb nézted? Nem szeretnél nyomozni, hogy mi változott a szabályzatokban? Nem nézed minden nap a Támpont Aktuálist, mégsem szeretnél lemaradni semmiről? Mi összegyűjtünk és e-mailben kiküldünk neked minden tanulmányokkal, pénzügyekkel, külföldi ösztöndíjakkal, pályázatokkal kapcsolatos főbb információt. A Támpont Hírlevélre honlapunkon keresztül iratkozhatsz fel. Részletes infor -mációt a www.tampont.bme.hu oldal Hírlevél menüpontjában találsz. Tanácsok a Neptun rendszer használatához Ha a Neptun rendszerrel különös problé -máid támadnak, annak több oka lehet, íme néhány tanács ezek elkerülésére: - Mozilla Firefox 3 vagy Internet Explorer 8 böngészőprogramot használj, - csak egy ablak ban (fülön) legyen megnyitva a Neptun ha pl. kérelmet adsz le vagy más műveletet hajtasz végre a Neptun rendszerben. Hallgatói Számítógép Központ Minden aktív féléven lévő BME hallgató ingyenesen használhatja az R épület III. és IV. emeletén található Hallgatói Számí -tógép Központot (röviden a HSZK-t), a regisztráció mindössze pár perc. Bővebb információ a www.hszk.bme.hu webolda -lon található. Ügyfélfogadás A Támpont Iroda ügyfélfogadása hétfő -től-csütörtökig: 9:30-15:15-ig, pénteken: 9:30-14:00-ig tart. Ebédidő alatt az iroda zárva, minden nap: 12:00-13:00 között. 2011/2012/II. félév kifizetési időpontjai A 2011/2012/II. félévre vonatkozó kifize -tési időpontok (tanulmányi ösztöndíj, rendszeres szociális ösztöndíj, külföldi hallgatók miniszteri ösztöndíja, Bursa Hungarica ösztöndíj intézményi része, amennyiben az utalás már megérkezett az egyetemre) megtalálhatók a www.tampont.bme.hu oldal Juttatások menüpontjában. Kifizetésfigyelő a Támpont Iroda honlapján! Virítják már? Figyeld nálunk! A www.sc.bme.hu/osztondijam oldalon, vagy honlapunkon a Juttatások/Hallgatói ösztöndíjak menüpont alatt belépve, nyomon követheted az aktuális félévre előirányzott kifizetéseidet. Az oldal látoga -tása regisztrációhoz kötött. A regisztráció után neptun kódoddal és jelszavaddal belépve információt kaphatsz a félévben várható tanulmányi ösztöndíj, szociális támogatás, Bursa Hungarica ösztöndíj, köztársasági ösztöndíj és egyéb egyetemi juttatás kifizetésének várható időpontjáról, státuszáról, illetve összegéről, ha azok kifizetését a döntéshozó már kezdemé -nyezte. Japán állami ösztöndíj Kiírásra került a japán kormány „Kutatói” ösztöndíja és „Alapképzés” ösztöndíja. Céljuk a Japán és más országok közötti nemzetközi kulturális együttműkö -dés elősegítésével és a kölcsönös baráti kapcsolatok fejlesztésével együtt a tehet -séges külföldi fiatalok oktatásában való közreműködés. A japán kormány olyan külföldi fiatalok pályázatát várja, akik szívesen tanulnának japán egyetemeken. A kiválasztottak számára a japán kormány ösztöndíjat fizet és tandíjmentességet biztosít. A további részletek megtalálhatók a http://www.hu.emb-japan.go.jp/hun/ culture/scholarship.htm oldalon. A jelentkezési határidő 2012. május 30 . BME Diákközpont Támpont Iroda 1111 Budapest, Műegyetem rkp. 9. r épület földszint tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu aKtUáLiS inForMáCiÓK ","X. évfolyam 8. szám 4 • Műhely Folytatás az 1. oldalról Mi valósult meg a tervekből? A 2008 elején leírt gazdálkodási program lényegében az eredeti elképzelések szerint valósult meg, amire nagyon büszke vagyok. A létesítménypark teljesen átalakult, megszépült, mialatt működtetése is olcsóbb lett; a kari alrendszernél pedig – a kutatóegyetemi támoga -tás harmadát központi támoga -tásnak tekintve – bőven hoztuk a 3-3-4-5%-ot. Pedig a bevételi oldal a vártnál rosszabbul alakult. A rektori ciklus közben jött a gazdasági válság, valamint a félidőben történt kormányváltás előtti és utáni időszak is zavarosabb volt a vártnál. Költségvetési támoga -tásunk drasztikusan visszaesett, ingatlanhasznosítási lehetőségeink beszűkültek, miközben működési szabadságunk csökkent. Ezek együttesen nagyon nehéz helyze -tet teremtettek, a kieső hatalmas összegeket pedig csak a működési racionalizálások fokozásával és a létesítmény-beruházások meghú -zásával tudtuk kompenzálni. Valójában jó hír, hiszen e tartaléka -ink így még megvannak, hogy az ingatlanértékesítések elmaradtak a korábban elképzelt volumen -től. Részben a válság miatt estek az árak, váltak ingatlanok szinte eladhatatlanná. Részben folyama -tos politikai viták tárgyává vált a felsőoktatási ingatlangazdálko -dás, egyébként nem a BME esete -inek okán, ami meg-megakasz -totta a hasznosításokat. Végül a Hauszmann utcai sporttelepet 870 millió forintért adtuk el az Önkormányzatnak, a Q2 telkét az MTA vásárolta meg, amiért eddig 400 millió forintot fizetett, a balatoni üdülőink egy részéből pedig mintegy 200 millió forint bevételünk volt eddig. Mára három nagyobb ingatlan hasznosítása maradt még terítéken: a Gyorskocsi utcai, valamikori OMIKK székház, a V2 és a Z épületek. A V2 épület -nél felmerült korábban az értéke -sítés is, de csak akkor, ha találunk olyan partnert, ami az egyetemi kampuszhoz jól illik, ilyen lett volna például az MTA vagy az ELTE. A Z épületnél az értékesítés sohasem merült fel, itt a hosszabb távú bérbeadás az elképzelt válto -zat. A V2 és a Z kiürítésének utolsó fázisai egyébként éppen mostaná -ban esedékesek. Melyek azok a dolgok, amikre igazán büszke az elmúlt időszakból? Remek időszak volt. Nem egyedül, többen együtt, de olyan eredmé -nyeket, változásokat lehetett elérni, amik még így utólag visszatekintve is csodaszámba mennek egy ilyen világban, egy ilyen nehezen változó szervezetnél. Szerintem a legtöb -bet a gazdálkodási szabályozott -ság és gondolkodás formálásában, az átszervezések, ésszerűsítések területén tettem. Ez ugyan kevésbé látványos, sok konfliktussal járó, sziszifuszi munka, de ez adta az alapját annak, hogy valami kézzel -foghatóbbat is fel lehessen mutatni. Ilyen volt a létesítményprogram, ami rengeteg látványos részletet hozott. Ezek közül nekem a legked -vesebbek azok, amikben saját ötleteimnek is nagyobb szerepe volt, és talán az egész egyetemi életen nyomot hagynak majd. Ilyen a középső kampusz átrendezése: a parkolás átformálása, a sétány, az új parkrészek. Úgy látom, hogy ez már most új hangulatot hozott ide, és pár év múlva, amikorra a fák és a zöldterületek is megerő -södnek, kifejezetten rossz adott -ságai ellenére is egészen szép kis területté fejlődhet majd ez. A másik a Sportközpont, amit heteken belül adunk át. Amennyiben ezzel valóban alapvetően megváltozik az egyetemi hallgatói és oktatói sportélet, a BME is jobb egyetemmé válik. Éppen az elmúlt hetekben fogadta el a Szenátus az Ön által beterjesztett 2012-es költségvetést, amiben a kö -vetkező három évre vonatkozó költ -ségvetési próbaszámítások kissé furcsa eredményeket hoztak. Mi ennek a ma -gyarázata? A BME nem egy üzleti szervezet, állami feladatot végez, és ezt olyan mértékben képes ellátni, amennyi forrást kap ehhez az államtól. A következő évekre vonatkozó futtatások jól mutatják, hogy egy igencsak takarékos, beruházás-halogatásokra építő működés mellett, mekkora állami támoga -tási szintre van szükségünk ahhoz, hogy a Műegyetem még nagyjából a tőle elvárt szinten és színvona -lon tudja ellátni országos felada -tait. Az idei támogatási szint, ami egyébként vagy 15%-kal alacso -nyabb a tavalyinál, ehhez messze nem elég. Ha ezt az alacsony támogatási mértéket tartós pályá -nak szánják, akkor sajnos kijelent -hetem, hogy a BME ebben a formájában nem fog tudni tovább működni. Ennyi pénzből egy ilyen hallgatói és oktatói létszámú, ilyen létesítményparkú intézmény nem tartható fenn. Mindezt azzal a hátunk mögött jelenthetjük ki, hogy nem nagyon akadhat más hazai egyetem, amelyik a miénk -nél jobb hatékonysági mutatókkal rendelkezhet az oktató/hallgató arányokat, a saját erőből történő beruházásokat tekintve, miközben oktatási és kutatási eredményes -sége (jelentkezési számok, végzett -jeinek elhelyezkedési aránya és kezdőfizetése, tudományos közle -mények száma stb.) folyamatosan emelkedik. A BME gazdálkodási és oktatási-kutatási eredményei tehát nem kapják meg manapság a kellő elismerést, és az ország szempont -jait tekintve sem lehet érthető, hogy miért kellene zsugorodnia a Műegyetemnek. Az idei költség -vetésünkben bemutatott próbaszá -mítások kicsit a fenntartó számára is készültek, ezek áttekintésével jól láthatják, hogy e közfeladatok ellátásához milyen finanszírozási szint kellene. Hogyan képes az egyetem alkalmaz -kodni a megcsappant állami támoga -táshoz? Világosan látni kell a különbséget néhány szűkös év és egy tartósan lecsökkentett finanszírozás pálya között. Állami támogatásunk már régóta csökken, mindig azzal a hitegetéssel, hogy ez most még szűkös év, de majd jövőre jobb lesz a helyzet. A már ebben a rektori ciklusban megkezdett 2009-2010-es költségvetési években azt hittük, hogy a mélypontot éljük meg, majd 2011-ben is, ezek után a 2012-es újabb drasztikus megvonás már övön aluli volt. Óriási eredmény, hogy az elmúlt válságos éveket át tudtuk vészelni, de ettől ez még nem folytatható így. Azaz, átmene -tileg képes volt a BME a megcsap -pant állami támogatásokhoz alkal -mazkodni, de tartósan már nem lesz képes. A próbaszámítások szerinti milliár -dos nagyságrendű mínusz eredmé -nyek az mutatják meg, hogy a működésből mekkora további éves összeget kellene ilyen finan -szírozás mellett leépítenünk. Sok mozgásterünk már nem maradt. Az épületeket etetni kell: elhasz -nálódnak, áramot és vizet fogyasz -tanak, fűteni kell bennük. Mai terveink nagyobb létesítményfej -lesztést már eleve nem tartalmaz -nak, ezt lehet ugyan még valamivel továbbfaragni, de ezzel az épületek állapota fog csak vészesen romlani. Az üzemeltetetésen már alig lehet fogni valamit, ott is főleg az olyan szolgáltatás jellegű részeken, mint az informatika, a portaszolgálat vagy a takarítás. Dologi beruhá -zásra, azaz számítógépekre, oktatástechnikára, szoftverekre, bútorokra stb. már csak a minimá -lis pótlásokra terveztünk. Adódnak még kisebb-nagyobb lehetősé -gek belső díjak emelésére, illetve esetleg még meglévő ingyenes szolgáltatások megszüntetésére. Ezeken kívül viszont csak a szemé -lyi állomány költségei maradnak. Lesznek elbocsátások? Ha az állam, ha a fenntartónk szeré -nyebb költségű BME-t akar, akkor ezzel közvetve nyilván kevesebb munkatárs közvetlen finanszíro -zását vállalja. Ezzel együtt sem gondolom, hogy elbocsátásokon kellene gondolkodnunk. Termé -szetesen fokozott megfontoltsággal kell tekinteni a megüresedő állás -helyek betöltésére, és az egyéni jövedelmek növelésének sincs itt az ideje, de ezenfelül nincs miről beszélnünk 2012-ben. Megjegy -zem egyébként, hogy az egyetemi vezetés szintjén leginkább a nem karokon dolgozók személyi kifize -téseire van közvetlen ráhatásunk. A kari szintű jövedelmeknél, ezen keresztül a legkiválóbb munkatár -sak megtartásánál, a saját bevéte -leknek van kiemelkedő szerepe, így az ezek megszerzéséhez kapcso -lódó kari, tanszéki vezetői felelős -ség súlya tovább nő mostanában. A mi vagyonunk, termelőeszkö -zünk leginkább a munkatársakban testesül meg, így akár egyetlen egy indokolatlan elvesztése is a Műegyetem egy-egy darabkájá -nak elengedését jelenti. Ezt nem szabad elfogadni, hinni kell, hogy egyszerűen csak minisztériumi átgondolatlanság vezet a BME ilyen szintű alulfinanszírozásá -hoz, ami hamarosan korrigálásra is kerül. E reményünket erősítheti, hogy a BME éves egy-kétmilliár -dos finanszírozási hiánya eltörpül a más intézmények vagy éppen a sport felé áramló állami többlettá -mogatásokhoz képest, erre tehát a szűkös gazdasági helyzet sem lehet elfogadható magyarázat. Mik a legfontosabb feladatok, amik megoldása a következő vezetésre vár? Hiszem, hogy a BME állami finan -szírozása valamennyire rendeződni fog, azonban nem hiszem, hogy pénzben kiugróan bővülő időszak következik, így a gazdálkodási problémák kezelése meghatározó lesz a következő rektori ciklus alatt is. Nagy siker lenne, ha a mai működési kereteket, színvonalat sikerülne valahogy megőrizni, hogy a mai lendület megőrzését már ne is említsem. Az elmúlt években a kari, tanszéki szinteken elsősorban a BME egészé -nek tortájából próbáltak nagyobb szeletet megszerezni. Ez érthető is volt, hiszen BME-szinten összes -ségében jól mentek a dolgok. El tudom képzelni, hogy az egyetemi szint védelmének jelentősége megnő majd, ehhez viszont sokkal nagyobb összefogásra lesz szükség közös ügyeink képviselete terén. Mik a további személyes tervei? Miért nem pályázik ismét rektorhelyettesi megbízatásra? Furcsa helyzetben vagyok, hiszen a mai egyetemi vezetést övező elismerésből és bizalomból valamennyi az én munkámra is vetülhet. Hosszú évek rengeteg vitája és konfliktusa után talán éppen mára vált a legszélesebb körben elfogadottá szerepköröm, amihez persze én is csiszolód -tam. Előterjesztéseimet is egyre nagyobb többség mellett fogadták el, így a mostani, azért sok részle -tét tekintve nagyon éles költség -vetési anyagot is végig 90% feletti támogatottsággal szavazták meg. Gazdálkodási rendszerünk mára már részleteiben kidolgozott, kifor -rott, alapelveit tekintve alig vitatott. Másrészről viszont e szép és sok örömmel is járó munka hosszabb távon nem tartható mennyiségű energiát követelt, időközben fel is őrölt, ráadásul rengeteg adósságot felhalmoztam egyetemi és egyete -men kívüli életem számos terüle -tén is. Be kellett látnom, hogy ez így nem mehet tovább, ezért újabb rektorhelyettesi megbízatásra már nem pályáztam. Úgyhogy most a felhalmozott adósságaim ledolgozásának időszaka következik. Legfőkép -pen a Pénzügyek Tanszékre térek vissza, azt vezetem, ott dolgozom tovább. Az egyetemi szintű ügyek -ben való részvételem mértéke rektorhelyettességem kifutásával nyilván jelentősen csökken. Az, hogy hogyan tovább ősztől vagy egy-két év múlva, ma még belát -hatatlan. Személyes ügyeim és az új vezetés formálódása mellett ez nagyban függ attól, hogy kialakul-e valamilyen kritikusabb gazdál -kodási helyzet a BME-n, milyen reakciók lesznek erre, miként kerülnék képbe ekkor. Egyfajta biztonsági tartalék vagyok most. LáSZLÓ ZSÓFia BME körkép Egyetemi gazdálkodás – eddig és ezen túl Fotók: Danyi Balázs ","2012. május 14. 5 • Műhely Nézőpont Valamiért hasonló érzés kerít a hatalmába, valahányszor a BKV-val kapcsolatban hallok vagy olvasok egy hírt, hiszen évek óta csak dobál -juk bele az adófizetők pénzét (azzal a különbséggel, hogy ez esetben nem apróról, hanem irgalmatlan mennyiségű közpénzről van szó), de a várt csoda általában elmarad. Most azonban megmozdulni látszik az állóvíz, ugyanis a kormány is rábólintott a főváros azon tervezetére, amely a BKV hosszú távú finanszíro -zását hivatott megoldani. Eszerint – a budapestiek által befize -tett 5400 milliárdnyi adó ide vagy oda – az állam nem támogatná tovább a főváros tömegközlekedé -sét. Az így keletkező forráshiányt Budapest újabb adók kivetésével, illetve a dugódíj bevezetésével pótol -hatja majd. A megegyezés értelmében azonban a központi támogatások csak a fent említett adók bevezetése után, fokozatosan csökkennének majd. A dugódíj kivetése nem ördögtől való terv, többek között Londonban is sikeresen alkalmazzák, a tervezett módon történő bevezetésének sikeres -sége azonban kérdéses. Elő tudja-e teremteni a főváros a BKV működésé -hez szükséges pénzösszeget csupán a dugódíjból, vagy az amúgy is magas benzinárak miatt az autózók száma drasztikusan csökkenni fog? Ha ez megtörténik, nem jár rosszabbul a főváros azáltal, hogy elesik a parko -lási díjak jelentős részétől? Egyál -talán jogos lépés-e egy olyan város -ban megsarcolni az autósokat, ahol ennyire kevés P+R parkoló van és ilyen alacsony színvonalú a tömeg -közlekedés? Mindenesetre ezzel a lépéssel az állam nyomatékosította abbéli szándékát, hogy fokozatosan kivonul a BKV finanszírozásából, magára hagyva ezzel a fővárost. Budapestnek így a jövőben egy, a dráguló autózás miatt növekvő utaslétszámot kiszol -gálni kénytelen közlekedési vállala -tot kell majd fenntartania, csökkenő állami források mellett. Most tehát újra el kell hinnünk, hogy ezúttal minden más lesz, ismét ki kell ürítenünk a pénztárcánkat (legalábbis a budapesti autósoknak biztosan) és várnunk, hátha ezúttal tényleg történik valami. A kérdés már csak az, hogy hisz-e még itt valaki egyáltalán a csodákban? Zöldet kapott a dugódíj A világ szinte minden pontján vannak olyan helyek, amelyekről állítják, ha pénzt dobunk bele teljesül a kívánságunk. Ha ilyennel talál -kozunk, általában előkaparjuk a maradék ap -rónkat, bedobjuk a pénzt és várunk. Várjuk a csodát. Aztán persze rendszerint nem történik semmi és végül csalódottan, kifosztva távozunk. NézőpoNt HarMati JUDit Aki számít, az fent van – mondhat -nánk kényelmesen. Valljuk be: sokkal egyszerűbb az emberi kapcsolatok ápolása a karosszékből, mint szemé -lyesen. Felvehetünk bármilyen álarcot, akár percenként frissíthetjük közzétett adatainkat tetszés szerint, türelmetlenül várjuk, hogy halmo -zódjanak a lájkok, és ha ez bekövet -kezik, abban a hitben vagyunk, hogy mások mennyire kedvelnek minket. Mi állhat annak a hátterében, hogy sokan kirakatba teszik hétköznapjai -kat? A fényképek áradatán keresztül a magánélet minden apró részletét az aktuális divatnak és társadalmi igényeknek megfelelően becsomagol -juk és közszemlére tesszük. Tessék, itt van, ez vagyok én! A száznál kevesebb ismerőssel rendelkezőket már nem is vesszük komolyan: ők aztán az antiszociális lények! Viszont abból az ötszázból hány emberrel tartjuk rendszeresen a kapcsolatot, vagy minden egyes új „szerzemény” csak egy következő trófea dicsőségünk falán? Inkább klikkelek egyet, mintsem felhívjam az illetőt, hogy élőszóval fejezzem ki gondolataimat. Inkább megnyomok egy gombot, ha valakit el akarok tüntetni virtuális világom -ból és kizárom cukormázas életem ragadós részleteiből. Hogy miért? Mert a digitális kor megoldja ilyen jellegű gondjainkat, csak ne kelljen felelősséget vállalni, őszintén örülni, bocsánatot kérni, együttérezni vagy éppenséggel véget vetni egy barát -ságnak. Nem, mindez nem az infor -matikusok és ötletgazdák hibája. Nem is annyira a fogyasztói társada -lom nyomásának tudható be. Sokkal inkább arról van szó, hogy bármi áron megpróbáljuk könnyebbé tenni az életünket, elkerülni a konflik -tusokat, melyek adott esetben akár előbbre is vinnének önmagunk megismerésében, és hagyjuk, hogy a Tetszik legyen szinte az egyetlen szó, amiben tükröződik a lényeg. Érdekes jelenség, hogy miközben látszólag egyre jobban sűrűsödnek a szociá -lis hálók, annál inkább silányabbá válnak az emberi kapcsolatok. Van-e összefüggés a kettő között és vajon ez hová vezethet? Erre a kérdésre persze szerencsére még nem tudunk „ráguglizni”… Vitrinben az élet Vajon mitől olyan népszerűek a közösségi ol -dalak? Miért töltünk el órákat azzal, hogy kö -vetjük mások tevékenységeit és bejegyzéseit? Mit sugall a saját magunkról kialakított profil? Mitől jó az, hogy véleményünket leszűkítjük a Tetszik gombra? Kétségtelen, hogy van valami vonzó ebben az interaktív csodában, de tényleg az ismerőseink száma le -gyen személyiségünk fokmérője? NézőpoNt PLoSZKina KriSZtina ","X. évfolyam 8. szám 6 • Műhely Ugorj nagyot a karrieredben! Állást keresel és beszélsz németül? Az IT Services Hungary folyamatosan várja informatikai szakemberek és az informatika iránt érdeklõdõ, németül beszélõ pályázók jelentkezését budapesti központjába. A pontos követelményeket az adott álláshirdetésben részletezzük honlapunkon. Ha úgy érzed, itt az ideje egy kihívást jelentõ munkát találnod, nálunk megtalálod a számításod. Kezdd szakmai karriered Magyarország legnagyobb informatikai szolgáltatójánál! www.it-services.hu Csatlakozz hozzánk! Informatikai végzettséggel Célod a szakmai fejlõdés? Nálunk az IT világ számos szegmensében kamatoztathatod tudásod és válhatsz szakterületed specialistájává. Folyamatosan keresünk németül beszélõ informatikai szakembereket. Frissen végzett diplomásokat is várunk! Informatikai végzettség nélkül Sikeres szakmát szeretnél? Nálunk továbbképzések és tréningek révén tanulhatsz egy modern szakmát. Service desk pozícióinkra várjuk a németül beszélõ, informatika iránt érdeklõdõ jelentkezõket. Akár részmunkaidõben is tudsz nálunk dolgozni. Szeretsz utazni, ismerkedni, új élményeket szerezni? Szeretnél nemzetközi ismeretségeket kötni és közben mások kultúrájáról tanulni? ÉLMÉNYEK BARÁTOK INSPIRÁCIÓ Az Egyesek Ifjúsági Egyesület nemzetközi ifjúsági cseréket, tréningeket és önkéntes táborokat szervez itthon és külföldön egyaránt! www.egyesek.hu www.facebook.com/egyesek www.kreativ-ter.hu JELENTKEZZ PROGRAMJAINKRA! Nézőpont ","2012. május 14. 7 • Műhely Megállíthatatlanul közeledik a vizsgaidőszak, majd az át -tanult hetek után a jól meg -érdemelt nyári pihenés. Van -nak, akik bulizással, mások munkával töltik a tikkasztó hónapokat. A harmadik, egy -re népszerűbb lehetőség a szabadidő hasznos eltöltésére az önkéntesség. Ha segítünk másokon az nekünk is jó: osztozunk az élmények -ben, együttműködést, toleranciát tanulunk. Sok szervezet létezik, amelyek külföldi önkéntes táboro -kat szerveznek. Ilyen például az EVS (Európai Önkéntes Szolgá -lat), amelynek rengeteg küldő- és fogadó szervezete van különböző országokban. Elsősorban fizikai jellegű munkákat, és társadalmi tevékenységeket végeznek a 18 és 30 év közötti önkéntesek egy közösség számára. Maguk választ -ják ki a projektet, önéletrajzzal és motivációs levéllel pályáznak a helyre, és ha elnyerik, az Európai Bizottság fedezi a külföldön tartózkodás költségeit. Ráadásul a program nyelvórákat is tartal -maz, amik segítik, hogy a résztve -vők megtanulják a fogadó ország anyanyelvét. A GLEN (Global Education Network) politikailag független szervezet, ami az Unió tagállama -iban élő diákoknak teszi lehetővé, hogy egy fejlődő országban valósít -sák meg saját projektjüket. Ázsiá -ból vagy Afrikából hazatérve pedig hazájukban hoznak létre a kintiek -hez hasonló programokat. Ezek a külföldi lehetőségek további előnyöket hordoznak: külföldi tapasztalatként szerepelhetnek az önéletrajzunkban, és vannak, akik később munkát vállalnak a fogadó országukban az itt megszerzett nyelvtudás, vagy kapcsolatok révén. Persze itthon is van tennivaló bőven. Ha már a nyárról esett szó a bevezetőben: sokan jelentkez -nek önkéntesnek különböző nyári táborokba, ahol beteg, vagy hátrá -nyos helyzetű gyerekek minden -napjait szeretnék szebbé tenni azzal, hogy egy időre elfeledte -tik velük a fájdalmakat. A Bátor Tábort fenntartó alapítvány évente 450 önkéntest fogad, akikkel cukorbeteg és daganatos kisgyer -mekek számára szerveznek ingye -nes táborokat terápiás, rekreációs programokkal. A Szent Damján Tábort a nyíregy -házi Görögkatolikus Papnevelő Intézet növendékei (a kispapok) szervezik idén már 12. alkalom -mal. A tábor lelkes segítője Niki is, aki ide jár a BME-re. „Sok gimis barátommal, barátnőmmel együtt vágtunk bele, gondolván, hogy jó buli lesz, jó emberekkel. Persze az is volt, de emellett annyi örömet és felejthetetlen élményt adott, hogy azóta sem tudom elképzelni, hogy kihagyjam a következő alkal -mak egyikét is.”- mondja. Egy-egy akció előtt önkéntelenül is aggódik az ember, mert a Dawn-kóros fiata -lokkal másképpen kell foglalkozni: megetetni, megfürdetni, játszani és beszélgetni velük. Ez az aggoda -lom azonban gyorsan elmúlik, amikor a megérkező gyerekek akár teljesen ismeretlenül az ölünkbe ugranak. Sokan intézetből érkez -nek, és a nevelőik, akik velük együtt vesznek részt a programo -kon, nagy segítséget jelentenek, ezen kívül minden nap tartanak egy rövid megbeszélést a felmerülő problémákról, ötletekről. A tábor jelmondata: „Hordozzuk egymás terhét!”. A cél az, hogy egy héten át ne sajnálatot kapjanak a fiata -lok, hanem élményeket. Mindezt úgy, hogy a szüleiknek is alkalma legyen gyermekeiket biztonságban tudva egy kis pihenésre. A játékos programok mellett a napok része valamilyen szertar -tás is, amit vendég papok végez -nek. Tavaly a 90 segítő és 60 sérült gyermek mellett ellátogatott a táborba a két jelenlegi, és egy nyugalmazott püspökünk is. Idén nagyobb a táborhely, így még több résztvevőre számítunk. Fantasztikus emberekkel hozza össze az élet évről évre a tábor lakóit, hiszen mindenki kap a másiktól: főleg szeretetet. Igaz, segítői oldalról sok-sok munka és igyekezet szükséges, szinte 24 órát vannak talpon naponta. De ahogy Niki mondja: „inkább ez teszi nehézzé, és nem az, hogy ők mások…” Akár itthon, akár külföldön válla -lunk önkéntes munkát, másoknak segíteni mindenképp felemelő érzés. Összekapcsolva mindezt a tanulással és egy jó referenciával sokat segít a jövőnk építésében. FEKEtE Fanni Közélet A z önkéntes munka nemesít Tovább csökkennek az államilag támo -gatott férőhelyek, átalakul a finanszíro -zási és támogatási rendszer, valamint 13 felsőoktatási pólus kialakítását tervezi az állam. A fejlesztési irányokat összefoglaló anyag még nem került a kormány elé, ugyanakkor további átalakításokat helyez kilátásba. A tervezett felső -oktatási pólusok esetén várhatóan egy profil legfeljebb 3-5 helyen jelenne meg az országban. A Műegyetem valamint a Corvinus gazdál -kodástudományi, közgazdaság-tudományi és társadalomtudományi kara a közép-magyaror -szági műszaki-gazdasági kutatóegyetemi pólus tagjaként működne. A dokumentum szerint a fejlesztési pólusok támogatási prioritásainak meghatározásakor kiemelten kezelik a társa -dalmi értékeket képviselő főiskolai és felnőtt -képzési vidéki központokat. Érdekesség, hogy nemzetközi szintű megjelenésre irányuló fejlesz -tendő intézményként a Debreceni Egyetemet, a Szegedi Tudományegyetemet és az ELTÉ-t jelölik. A javaslat tartalmazza, hogy 2013-tól be kíván -ják vezetni a képzés, a fejlesztés és a kiválóság céljait támogató hárompilléres finanszírozási rendszert. Ez alapján a költségvetési támoga -táson belül 60%-os lenne a képzési, 30%-os az intézményi és 10%-os a kiválósági támogatás. Egyetemünk számára is fontos, hogy a kutató -egyetemi címmel rendelkező intézmények töblettámogatásra is számíthatnak. A diákokat leginkább az eddigi, létszámokon alapuló támogatásról történő áttérés érinti. A finanszírozás átalakításával együtt ugyanis tovább csökkennek a felvételi keretszámok is: jövőre 53540, 2014-re 52940, még 2015-re 51640 államilag támogatott férőhelyre lehet majd jelentkezni. A tanulni vágyók készüljenek, mivel a képzési programok kimeneti követelményeit is felülvizsgálják, hogy minél inkább a foglal -koztatási és gazdasági igényekhez igazodjon a végzettség. Rossz hír a műszaki területek iránt érdeklődőknek, hogy még 2012 őszén 8160 elsőéves kerülhet be államilag támogatott helyekre, 2015-ben a tervek szerint már csak 7500. A dokumentum említi a hallgatói juttatá -sok feltételeinek a szociális rászolrultság és a kiválóság követelményei szerinti átgondolását is. Ennek értelménben a hallgatói támogatá -sok rendszerének felülvizsgálata és átalakítása is várható. A hosszú tanulmányi időre való tekintettel ezért az állam az ösztöndíjasoktól a diploma megszerzését a képzési idő másfélsze -resén belül várja, ellenkező esetben várhatóan az ösztöndíj 50%-át kell majd visszafizetnie a hallgatónak. taKátS iLDiKÓ A felsőoktatási reformoknak még nincs vége! Önkéntes programok az EHK szervezésében a tavalyi nagy sikerű Önkéntes nap után újabb programokkal rukkol elő az Egyetemi Hallgatói Képviselet. Hogy a közeljövőben milyen önkéntes tevékenységekben lehet résztvenni, arról Kovács andrást, a képviselet elnökét kérdeztük. Megtudtuk, hogy az EFott kapcsán a rendezvény előtt velencét szépítik meg a hallgatók. a település tele van virágokkal, ezt a szép hagyományt folytatva egy körforgalom középső részét ültetik tele virágokkal az önkéntesek. idén az Önkéntes napot ősszel rendezik meg, így az elsőéves hallgatókat is megmozgathatják. a tavalyi programokat, a szemétszedést és a kórházfestést is kibővítik. Játszótér felújítás, óvodák és iskolák kifestése, parkosítás szerepel a tervek között. 2011-ben közel 1000 hallgató vett részt a rendezvényen, és andrás reméli, idén ennél is többen lesznek önkéntesek. a szükséges feltéte -leket természetesen biztosítják, nektek csak el kell jönnötök. tegyünk együtt az élhetőbb környezetért! MarKovitS Zita aktuális munkák 1111 Budapest, Műegyetem rkp. 3. K épület I. em. 77. Telefon.: (1)463-1237 Mobil: (20)250-0096 Fax: (1)463-1408 Web: www.miszisz.hu E-mail: melo@miszisz.hu MISZ Műegyetemi Iskolaszövetkezet Munkáinkra minden esetben az alábbi feltételekkel jelentkezhetsz: - nappali tagozatos hallgatói jogviszony - fényképes önéletrajz Python fejlesztés Webfejlesztésre keresünk diákokat 1-2 éves webes python munkatapasztalattal. Követelmények: - Magabiztos SQL ismeret, Javascript (jQuery) + AJAX - Optimalizációs ismeretek (adatbázis és architektúra) - Angol nyelvismeret , legalább olvasás szövegértés szinten Előnyök: - Magabiztos sitebuild tapasztalat - WSDL, GIT ismeretek - Cachelési megoldások (pl memcached) - MVC használata - Tesztelési ismeretek - Szoftvertervezési és UML ismeret Amit kínálunk: - Továbbképzési lehetőségek okostelefon fejlesztésre (Android, iPhone) Betanított munka 650 Ft/óra Betanított munkára 2 műszakban, hosszú távra keresünk diákokat Sziget-szentmiklósra. Munkakezdés: folyamatosan Munkaidő: délután 14:00-22:30 vagy éjjel 22:00-6:30 Utazási költség: utólag térítve Feltételek: - Kiszámítható munkavégzés - Hosszú távú munkavállalás DB intern 1000 HUF/hour We are currently looking for motiva-ted student interns to join LogMeIn Database Team! You will have the opportunity to use existing skills and develop new ones while working with a highly experienced, innovative and successful team and company. Skills/Requirements - T-SQL knowledge - Experience in database development - Eager and enthusiastic attitude towards database programming - A good command of written English in a technical environment Areas you could work on - eComm development - Unit testing, technical evaluation, bug-fixing Adminisztratív, elemzői munka 950 Ft/óra Adminisztratív és elemzői feladatok ellátására keresünk hosszútávra diákot! Munkaidő: napi 6 óra Munkavégzés helye: Budapest, XI. ker. Munka kezdés: májustól Jelentkezés: 2012. május 21-ig Feltételek: - Megbízható, kiszámítható munkavégzés - Jó kommunikációs készség angol és román nyelven - Irodai tapasztalat, - Gazadasági területen végzett tanul-mányok Részletek: - Adminisztratív és gazdasági elemzői munka magyar, angol és román nyelven. ","X. évfolyam 8. szám 8 • Műhely Folytatás az 1. oldalról Borkai Zsolt, a MOB elnökének elmondása szerint ez a korábbi évekhez képest magasabb összeg, de még ez sem elegendő mindenre, és nem oldja meg az itthoni infrastrukturális problémákat sem. A legnagyobb kihívást az idei olimpia azonban mégis -csak a londoniaknak jelenti, akik a jubileumi harmin -cadik olimpiának adnak otthont. Öt zónában zajla -nak majd a megmérettetések a már meglévő és több újonnan épülő sportlétesítményben. A helyszíne -ket 17 napig fogja uralni a 10500 olimpikon, akik 26 sportágban 302 bajnoki címért küzdenek. Az össze -sen 650 olimpiai eseményre 8,8 millió jegyet hozott forgalomba a Londoni Olimpiai Szervezőbizottság, amelyet utazási csomagban is megvásárolhatunk. Borkai Zsolt három aranyérmet mindenképp vár a londoni olimpián, ezzel a 2008-as pekingi olimpián elért eredményt ismételnénk. Az USA Today (www.usatoday. com) internetes Olimpyc Medal Tracker programja ennél optimistább: a sportolók eddigi teljesítményén alapuló éremfigyelő négy aranyat jósol nekünk. A program meg is nevezi a nyerteseket, így a száraz statisztikák szerint Gyurta Dani (200m mellúszás), Berki Krisztián (lólengés), Pars Krisztián (kalapácsvetés) és Sidi Péter (férfi légpuska 3x40 lövés) állhat a dobogó legmagasabb fokára. További info: www.mob.hu LEnGyEL rita A Műegyetem nem csak a képzési színvonala és Nobel-díjasainak száma miatt lehet vonzó a felvételizők számára. Vannak, akiket ezek mellett a BME olimpiai bajnokai és az ő eredményeik is ösztönöz -nek, hogy a mi egyetemünket válasszák. A Műegyetemhez, illetve a BME-hez tartozó Műegyetemi Atlétikai és Football Club, azaz a MAFC sportolói közül eddig sokan szerepeltek az olimpiai játékokon, tizenkilencen bajnoki címet is szereztek. A listát a „magyar delfin” becenevet viselő Hajós Alfréd nyitja, aki nemcsak az intézmény hallgatójaként, hanem az országban is elsőként lett olimpiai bajnok. Az 1986-ban Athénban megrendezett első újkori olimpiai játékokon két számban is diadalmaskodott ellenfelei felett. A mindössze 11 fokos tenger vizében a 100 és az 1200 méteres távon mindenkit maga mögé utasított az egykori építészmérnök. A következő aranyéremig nem kellett sokat várni az akkor Királyi József Műegyetem polgárai -nak, ugyanis 1908-ban a londoni olimpián ismét dobogóra állhatott egy hallgató, Werkner Lajos, aki vívóként a legjobbnak bizonyult. Werkner egyébként 1908-ban és 1912-ben egyéniben hatodik, majd hetedik helyet is elért. Az első olimpia óta eltelt több mint 100 évben a műegyete -misták, pontosabban a Magyar Királyi József Nádor Műszaki és Gazdaságtudományi Egyetem és a Budapesti Műszaki Egyetem hallgatói szinte minden negyedik évben egy-egy versenyszámban legjobbakként álltak a dobogó legtetején. Rajcsányi László vívó és Szécsi Zoltán vízilabdázó három alkalommal is elhozták az aranyat, a csúcstartó, szintén vívó Kulcsár Győző pedig négy aranykorongot tudhat a magáénak. A legutóbbi két, a 2004-es és a 2008-as játékokon a már előbb említett Szécsi Zoltán és Molnár Tamás vízilabdázók nyerték el a legértékesebb érmet. Szecska és Papesz, azaz Szécsi és Molnár egyébként mindketten megkapták a Magyar Köztársasági Érdemrend Középkeresztjét is. A 2012-es londoni játékokon a Műegyetemet Cseh László úszó és Hídvégi Vid tornász már bizto -san képviselni fogja. Remélhető -leg a Varga Tamás – Hirling Zsolt evezős páros is kijut a megméret -tetésre, ám ez csak május végén derül majd ki. Addig is, akit a „BME színeiben” indult sportolók ötkarikás játékokon elért eredmé -nyei részletesebben is érdekelnek, az a Jövő Mérnöke Alapítvány kiadásában elolvashatja Hencsei Pál: Műegyetemi olimpikonok című 2000-ben megjelentetett munkáját. SZaBÓ orSoLya A legeredményesebb ma -gyar sportoló Gerevich Aladár vívó, aki összesen hét – egy egyéni, illetve hat csapat – aranyérmet nyert 1932 és 1960 között hat olimpián, továbbá egy ezüst és két bronzérmet is. Ezzel ő a legtöbb érmet szerző olimpiai bajnokunk, valamint ő szerepelt a leg -több olimpián is. A nők között a legtöbb érmet, tizet Keleti Ágnes tornász nyerte, míg a legtöbb egyéni aranyérmet, ötöt Egerszegi Krisztina szerezte, úszásban. Hajós Alfréd volt az első magyar olimpiai bajnok az 1896-os athéni olimpián úszásban. Darnyi Tamás volt a világon az első úszó, aki 200 méteres vegyes úszásban két percen belüli időt ért el. Egerszegi Krisztina a legfiata -labb magyar valamint egyéni úszó olimpiai bajnok lett 200 méter háton Szöulban. Ő az egyetlen női úszó, aki öt egyéni olimpiai aranyérmet szerzett. A nyári olimpiai játékokon – a lakosság számarányához képest – elsők között vagyunk az arany-, ezüst- és bronzérmeinket, illetve a pontszámokat tekintve. Minden idők legeredményesebb olimpiája számunkra az 1952-es volt, amikor Helsinkiben hazánk az országok pontversenyében a Szovjetunió és az USA mögött a harmadik helyen végzett, 16 arany, 10 ezüst és 16 bronzéremmel. A történelmi éremtáblán Magyar -ország a 8. helyen áll, 160 arany, 142 ezüst és 161 bronzéremmel. Legtöbb érmet nyert sportolók egy adott sportágban: Papp László (ökölvívás, 3), Gyarmati Dezső (vízilabda, 4). Egy olimpián a legtöbb érmet szerző sportolók: Pelle István (torna, 1932, 2-2 arany és ezüst), Keleti Ágnes (torna, 1956, 4 arany és 2 ezüst). SnEiDEr Zita Fotó: Kiss imre 2012 London 2008 Peking 2004 Athén 2000 Sydney 1996 Atlanta 1992 Barcelona 1988 Szöul 1984 Los Angeles 1980 Moszkva 1976 Montreal 1972 München 1968 Mexikóváros 1964 Tokió 1960 Róma 1956 Melbourne 1952 Helsinki 1948 London 1936 Berlin 1932 Los Angeles 1928 Amszterdam 1924 Párizs 1920 Antwerpen 1912 Stockholm 1908 London 1904 St. Louis 1900 Párizs LoNDoN harmadszor A mi olimpikonjaink BME-s olimpiai bajnokok (1896-2008) Hajós Alfréd, 1896 úszás két számában Werkner Lajos, 1908, 1912 vívás Pósta Sándor, 1924 vívás Glykais Gyula, 1928, 1932 vívás Barta István, 1932 vízilabda Tarics Sándor, 1936 vízilabda Rajcsányi László, 1936, 1948, 1952 vívás Kovácsi Aladár, 1952 öttusa Fábián László, 1956 kajak-kenu Keresztes Attila, 1956 vívás Delneky Gábor, 1960 vívás Nagy Imre, 1960 öttusa Felkai László, 1964 vízilabda Dömötör Zoltán, 1964 vízilada Kulcsár Győző, 1964, 1968 két számban, 1972 vívás Cservenyák Tibor, 1976 vízilabda Kovács Antal, 1992 cselgáncs Szécsi Zoltán, 2000, 2004, 2008 vízilabda Molnár Tamás, 2004, 2008 vízilabda Kiemelkedő magyarok A londoni metróhálózat 361 földalatti állomása ötkarikás bajnokok, valamint további világhírű sportolók nevét viseli. A 361 közül 13 metrómegálló új tábláin pedig magyar olimpiai bajnokok nevei szerepelnek: a sportlövő Takács Károly, az ökölvívó Papp László, az Aranycsapat tagjai közül Puskás, Kocsis, Czibor és Bozsik, a négyszeres olimpiai bajnok úszó Darnyi Tamás, az ötszörös olimpiai bajnok úszó Egerszegi Krisztina, a háromszoros bajnok vízilabdázó Gyarmati Dezső és Kárpáti György, a kardvívó Kárpáti Rudolf (hatszoros) és Gerevich Aladár (hétszeres olimpiai bajnok), valamint a háromszoros bajnok öttusázó, Balczó András. olimpiák a múltban 1896 Athén olimpiai Legendák térképe Hét témája ","2012. május 14. 9 • Műhely Pelyák Ivett: Sajnos nem tudtam nyomon követni az eseményeket, de minden -képpen nagyon szurkolok a magyar csapat összes tagjá -nak. Ha viszont ki kellene emelnem valakit, vagy valakiket, akkor főként a vízilabdás fiúk azok, akiktől komoly sikereket várok, és elfogult BME-sként természetesen Cseh Laci jó szereplésében is nagyon bízom. A 2012-es olimpiai játé -kok megnyitóján szigo -rú színekben vonulnak majd legjobb sportoló -ink, akik remélhetőleg minél többet elhoznak a rekordméretű érmek közül. A fekete, a fehér és a piros az alapszíne azoknak a forma- és felvonulóruháknak, amelyeket a magyar olimpiai csapat tagjai idén London -ban az olimpia nyitóün -nepségén viselni fognak. A Magyar Olimpiai Bizottság a művészekből, sportolók -ból és divatszakemberekből álló, hattagú szakmai zsűri javaslata alapján döntött úgy, hogy az öltözékeket az Innoé Design dizájnerei, Mohai Kinga és Csergő Noémi terveinek megfele -lően készítik el. A két nyertes fiatalos, sportos, könnyed és egyben messziről is látvá -nyos viseletet képzelt el. A kollekció darabjait kalota -szegi nagyírásos motívu -mokkal díszítették, amelyek – a tervezők reményei szerint – messziről is észre -vehetően dominálnak majd a ruhákon. A pályázati kiírás -ban 180 ezer forintos keret -összeg szerepelt nemenként, maximum ebből az összeg -ből lehet megalkotni egy női vagy férfi-felvonuló- és formaruhát. A legutóbbi Pekingben megrendezett olimpiai játékokon a magyarok Makány Márta győztes kollekciójában parádéztak, akkor is a fehér és a piros volt a domináns színösz -szeállítás. Az kollekció legemlékezetesebb darab -jára, a fehér alapon piros pipacsokkal díszített női ruhára talán még ma is sokan emlékeznek. Az idei év ruháit, 120 férfi és 120 női viseletet az olimpia ünnepélyes megnyitójáig, azaz legkésőbb június 25-ig kell a közbeszerzési pályá -zat nyertesének legyártania. A szervező britek is lázasan készülnek, hogy külsősé -gekben minél gazdagabb megmérettetés várja a versenyző országok legjobb -jait. Az elmaradhatatlan királyi pár részvételével a Trafalgar téren bemutatták az olimpia érmeit, amelyek a nyári játékok történelmé -nek legnehezebb medál -jai lesznek: átmérőjük 85, vastagságuk 7 millimé -ter, míg súlyuk 375-400 gramm. Az arra érdemesek, akik dobogósként kézbe vehetik a medálokat, az érme egyik oldalán Nikét, a győzelem görög istennő -jét láthatják, amint kilép a Pantheonból, míg a másik oldalon egy öt szimboli -kus elemből álló kompo -zíció lesz látható, amely ötvözi például a játékok logóját és az angol főváros egyes szimbólumait is. SZaBÓ orSoLya Marion Jones, Justin Gatlin, Ivan Basso, Jan Ullrich, Frank de Boer, Annus Adrián. Csak né -hányan azon sportolók közül, akiket már értek doppingvétségen. Mit is használhattak, ki ellen -őrzi őket? Az első doppingellenőrzést a mexikói nyári olimpia alkal -mával rendezték 1968-ban. A legelső listát az illegá -lis teljesítményfokozók -ról a Nemzetközi Amatőr Atlétika Szövetség adta ki 1970-ben, majd öt évre rá a Nemzetközi Olimpiai Bizott -ság is kibocsátott egy ilyet. Számos anyag szerepel ezen a listán, például narkotiku -mok, melyek elnyomják a fájdalmakat. Tiltott a hormo -nos kezelés is, az anabo -likus szteroidok, melyek a tesztoszteron szárma -zékai, de nem engedélye -zett a növekedési hormon adagolása sem. A manap -ság divatos EPO is hormon, mely a vörös vértestek előál -lítását serkenti a szerve -zetben. Ezenkívül léteznek különböző kúrák, melyekkel a regenerációt lehet gyorsí -tani egyes sérülések eseté -ben, vagy a versenyek után. Az 1990-es évektől indított a NOB támadást a dopping ellen, ’99-ben megalapítot -ták a Doppingellenes Világ -szervezetet (WADA). Azóta minden olimpián végez -nek ellenőrzéseket, melyek hatására több sportolót is megfosztottak érmeitől. Magyarország legismertebb vétségen kapott sportolói Annus Adrián kalapácsvető és Fazekas Róbert diszkosz -vető. Mindketten a 2004-es athéni játékokon buktak meg. Rendkívül nehéz ugyanakkor bizonyítani, hogy valaki tiltott szereket használ, hiszen egyelőre számos olyan szert készíte -nek, melyeket jelenleg nem lehet kimutatni a szerve -zetből. Ezért lépéselőnyben vannak a csalók, és ezt ki is használják. Szinte minden sportágat érint ez a probléma az atlétikától kezdve az úszáson át a golfig. Nagy versenyek döntőjében már valószínűleg nem találunk olyan versenyzőt, aki nem élne valamilyen teljesít -ménynövelővel. Kérdés, hogy lehet-e őket hibáztatni, mikor úgy állnak rajthoz, hogy tudják az ellenfelük -ről, hogy ő is doppingol. A pénzjutalmak és a szpon -zori szerződések nyújtotta haszon pedig sokszor többet jelent az erköl -csös versenyzésnél. Talán sok sportolónak érdemes lenne ehhez megszívlel -nie a Jég veled című film egy mondatát, miszerint: „az aranyérem csodálatos dolog, de ha nélküle nem érsz eleget, akkor vele sem”. BoroSS taMáS Hét témája Az olimpia díszei – ruhák és érmek Az idei már a harmadik londoni olimpia lesz, 1908. és 1948. után, ami egyedülálló az újkori olimpiák történetében. De más szempontból is különlegesek a 2012-es ötkarikás játékok. Ez lesz az első olimpia, amin minden sportág -ban (szám szerint 26-ban) h i r d e t n i f o g n a k n ő i győztest, ugyanis a női boksz is bekerült az olimpiai programba. Ez ugyanakkor nem jelenti, hogy minden szakágban rendeznek női versenyt, például női kenu továbbra sem szerepel az olimpián. Ezzel szemben a vizes sportok közé tartozó szinkronúszásban csak női versenyzők indulnak. Szintén 2012-es változás, hogy a softball és a baseball hosszú idő után kikerült a programból. 2016-tól viszont vissza fog kerülni a golf (1904-ig szerepelt) és a rögbi (1924 után). Egyébként nők először 1908-ban, éppen Londonban versenyezhettek, akkor még mindössze a résztvevők 1,8%-át adták; a legutóbbi nyári játékokon az arányuk már 42% volt. A női sporto -lót nem delegáló országok listáján már csak Brunei és Szaúd-Arábia szerepel. Legutóbb még három ilyen nemzet volt, ám Katar idén már nevezett két hölgyet, az úszó Nada Arkajit és a sprin -ter Nor al-Malkit. A közösségi média térnye -rése nem kerülte el a NOB figyelmét. Mind a részt -vevőkre, mind a nézőkre szigorú szabályok vonat -koznak azzal kapcsolatban, hogy mit oszthatnak meg az interneten a versenyről. Tilos videókat vagy hangfelvétele -ket közzé tenni, illetve nem megengedett az olimpián készült fényképek kereske -delmi célú felhasználása. Mindenféle bejegyzés csak egyes szám első személy -ben íródhat, naplószerű formában, és nem szolgálhat hirdetési célt. Idén az olimpiai láng 70 nap alatt 8000 mérföldet fog megtenni, körbejárva a szigetország nevezetessé -geit, például Loch Nesst és Stonehenge-et is. A futók némelyike járműre száll, lovagol vagy korcsolyázik is vele a maga egy mérföldje során, mielőtt megérkezik az Olimpiai Stadionba. A XXX. nyári olimpia szerve -zői nem feledkeztek meg Nagy-Britannia idei jubile -umairól sem: a kiszivárgott hírek szerint a hatvan éve trónra lépett II. Erzsébet megbízásából az ötven éve vásznon lévő James Bond nyitja majd meg az olimpiai játékokat július 27-én. (Az olimpiai stadiont pedig egy szerencsés néző adhatta át május 5-én.) KUPCSiK réKa London extra Gyorsabban, magasabbra, bátrabban – tiltottan Milyen sportágban vársz magyar sikereket a londoni olimpián? MEGKéRDEztÜK Komondi Nóra: Én elsősor -ban a férfi pólósainktól várom az aranyat, valamint Cseh Lászlótól mind vegyes-, mind hátúszásban, hiszen ez a két szám az erőssége. Emellett úgy gondolom, hogy Gyurta Dani is komoly eredményeket érhet el a medencében. Éppen ezért – bár különösebben nem nézek sportköz -vetítéseket – az olimpia alatt az ő szereplésüket fogom figyelemmel kísérni. Kurucz László: Alapvetően a vízi sportokban és vívás -ban szoktunk ott lenni, bár utóbbiban most nem nagyon jutottunk ki az olimpiára. Ennek megfelelően a kajak-kenu csapattól és az úszóktól várok több dobogós helye -zést, a vízilabdásoktól pedig mindenféleképpen aranyéremre számítok. A magam részéről ehhez annyival tudok hozzájárulni, hogy a városi kivetítők előtt szurkolok majd a haverjaimmal. Erdélyi Orsolya: Sport -ban nem vagyok otthon, de az olimpiát ettől függetlenül nézni fogom az interneten – mivel TV-m nincs. Noha most nem igazán tudtam követni, hogy kik szereztek kvótát az ötkarikás játékokra, az úszóválogatott és a vízilab -dacsapat az, akiktől érmeket várok. Bár nekem teljesen mindegy milyen sportágról van szó, csak a magyarok sikeresek legyenek. Kósza Zoltán: Magától értetődően helyezésre számí -tok a pólósoktól, a kajakosok közül Vajdától, Kovácstól és Janics Natasától, és még esetleg Pars Krisztiántól, mert akár ő is ott lehet az élmezőnyben. Az úszóknál Gyurta Dani és Cseh Laci szereplésében bízom. Végül lólengésben Berki Krisztián érhet még el szép eredményt. Persze nem felejthetjük el, hogy mindenhol komoly ellenfelekre számíthatnak a mieink, legyen szó akár a szerb vízilabdásokról vagy éppen a német kajakosokról. Szalai László: Sajnos a legutóbbi olimpiai szerep -lésünk siralmasan sikerült. Előtte viszont kiemel -kedő sikereket értünk el, és az aranyérmesek számát tekintve a világ élvonalá-ban voltunk, ami egy ilyen kis országtól hatalmas eredmény. Reményeim szerint újra előre törhetünk, hiszen a sportot egyre jobban támogatják itthon. Londonhoz kapcsolódva az úszókban és a kajak-kenusokban bízom, és ha a vívóink összekapják magukat, akkor ők is okozhatnak még meglepetéseket. ÖSSZEáLLította: KUnoviCS GErGő FotÓK: KiSS iMrE ","PROGRAMOK Cognex is Hiring in Budapest! Visit our job fair on May 22 to learn more about the world leader in machine vision and industrial ID. We’re seeking: software engineers, lead system software engineers, software QA engineers, electrical engineers, technical writers When? May 22,17:00 – 22:00 Where? Cognex Hungary Kft,East-West Business Ctr.Rakoczi ut 1-31088 Budapest Twitter @jobsatcognex #cognexbudapest or email diane.dullea@cognex.com SZAKMAI GYAKORLATOK Audi International Trainee Program - Szerszámgyár Feladatok : Ismeretek szerzése alumíniumból és szálerősített műanyagból készülő karosszé -riaelemek kisszériás gyártásában. A kisszériás karosszériaelemek gyártási tervének és folyama -tának fejlesztése. Együttműködés németországi partnerekkel. Elvárások : Kiváló tanulmányok eredmények; sikeresen lezárt tanulmányok gépészmérnök, anyagtudomány vagy egyéb, szakterülethez kapcsolódó szakon (Diploma megszerzése legké -sőbb 2012 februárig; legfeljebb 1 éves munka -tapasztalat); gyakorlati tapasztalat (például szakmai gyakorlat vagy melléktevékenység által) elsősorban Repülőgépgyártás, gépjármű -gyártás vagy Könnyűszerkezetes gyártás terüle -ten; több szakmai területet érintő ismeretek (tanulmányok vagy gyakorlati tapasztalat által). Alapfokú német-és középfokú angolnyelv-tudás szóban és írásban; jó kommunikációs készség; tanulmányokon túlmutató elhivatottság (Szerep -vállalás diákszervezetekben, hallgatói verse -nyeken, kutatási projektekben való részvétel); magabiztos fellépés, képesség csapatmunkára, illetve önálló munkavégzésre. A cég: Audi Hungaria Motor Kft. Jelentkezés a honlapon. Audi International Trainee Program - Személyügy Feladatok : Az AUDI Hungaria Motor Kft. személyügyi politikájának képviselete a vállala -ton belül. Kapcsolattartás a vállalat területeivel, dolgozóival és vezetőivel személyügyi kérdé -sekben, a területek igényeinek kiszolgálása. Új munkatársak keresése és kiválasztása, felvételi programok szervezése és lebonyolítása. Munka -viszony létesítés feltételeinek és kondícióinak megállapítása. Közreműködés személyügyi koncepciók kidolgozásában (személyzetfejlesz -tés, személyügyi marketing területén). Munka -társak tájékoztatása személyügyi kérdésekben. Elvárások : kiváló tanulmányi eredmények; sikeresen lezárt tanulmányok HR vagy közgaz -dász szakon (Diploma megszerzése legkésőbb 6 hónapon belül, de legfeljebb 1 éves munka -tapasztalat); gyakorlati tapasztalat (például szakmai gyakorlat, vagy melléktevékenység által) személyügyi területen; több szakmai területet érintő ismeretek (tanulmányok, vagy gyakorlati tapasztalat által); alapfokú német- és középfokú angolnyelv-tudás szóban és írásban, vagy tárgyalóképes németnyelv-tudás; jó kommunikációs készség; tanulmányokon túlmutató elhivatottság (szerepvállalás diákszer -vezetekben, hallgatói versenyeken, kutatási projektekben való részvétel); magabiztos fellé -pés, képesség csapatmunkára, illetve önálló munkavégzésre; felhasználói szintű számítógé -pes ismeretek (MS Office, SAP) A cég: Audi Hungaria Motor Kft. Jelentkezés a honlapon. Audi International Trainee Program - Motorgyártás Keressük a legjobb képességű mérnököket, akik az AUDI Hungaria Motor Kft. motorgyártásának területén belül kihívásokat keresnek! A jövőbeni feladatok a pályázó eddigi ismere -tei és tapasztalataihoz fog igazodni a következő lehetséges munkaterületeken: új motortípusok bevezetése a termelésbe, termékanalízis, motor -szerelés támogatása, gyártási és karbantartási feladatok a mechanikai megmunkálás területén, minőségbiztosítás. Elvárások : Sikeresen lezárt egyetemi tanul -mányok gépész- vagy villamosmérnök szakon (Diploma megszerzése legkésőbb 2012 februárig; legfeljebb 1 éves munkatapasz -talat); legalább alapfokú német – és közép -fokú angolnyelv-tudás, kiváló tanulmányi eredmények; kimagasló szakmai tevékenység (például hallgatói versenyek, kutatási projek -tek, diákszervezetekben való szerepvállalás; szakmai tapasztalat (például szakmai gyakorlat által);tanulmányokon túlmutató elhivatottság előnyt jelent; nemzetközi környezetben szerzett tapasztalat előnyt jelent; magabiztos fellépés, képesség csapatmunkára és önálló munkavég -zésre; komplex gondolkodásmód, elemzőkész -ség; a belső égésű motorok felépítésének és működésének átfogó ismerete. A cég: Audi Hungaria Motor Kft. Jelentkezés a honlapon. Audi International Trainee Program – Minőségbiztosítás Feladatok : Elektromos szenzorok és aktuátorok elemzése. Az alkatrészvizsgálati technológiák folyamatos fejlesztése a motorgyártás és a jármű -gyártás területén. A Minőségbiztosítás területén egy csapat koordinációja, majd lehetőség annak vezetésére Új e-laborok felépítésének támogatása és fejlesztése Mexikóban és Kínában Elvárások: Kiváló tanulmányi eredmények; Sikeresen lezárt mester vagy egyetemi tanul -mányok gépész- vagy villamosmérnök szakon (Diploma megszerzése legkésőbb 2012 júniu -sáig); mély ismeretek az e-technika, szenzorok és aktuátorok terén; legfeljebb 1 éves munkatapasz -talat (például szakmai gyakorlat által) hasonló munkakörben; interdiszciplináris, területeket átfogó ismeretek (főiskolai képzés vagy szakmai gyakorlat keretében); legalább alapfokú német – és középfokú angolnyelv-tudás, vagy tárgya -lóképes németnyelv-tudás; kiváló kommuniká -ciós képesség; kimagasló szakmai tevékenység (például hallgatói versenyek, kutatási projek -tek, diákszervezetekben való szerepvállalás; magabiztos fellépés, képesség csapatmunkára és önálló munkavégzésre. A cég: Audi Hungaria Motor Kft. Jelentkezés a honlapon. Industrial Engineering - Praktikum im Industrial Engineering für die neue Fahrzeugfertigung der AUDI AG in Győr Feladato:k Unterstützung bei der Dokumentation und Planung von Fertigungsprozessen für die Gewerke Montage, Karosseriebau, Lackiererei, Presswerk und Logistik; Unterstützung bei der Prozessgestaltung von Prozessen im indirek -ten Bereich (Office); Mitarbeit in Projekten des Industrial Engineering zum Aufbau einer neuen Fahrzeugfertigung in Győr; Erarbeiten von Präsentationen und Datenanalyse mit MS-Office Produkten ; Unterstützung bei der Vorbereitung und Moderation von Workshops und Trainings Elvárások : Studierende im Bereich M a s c h i n e n b a u / P r o d u k t i o n s t e c h n i k / Wirtschaftsingenieurwesen oder vergleichbarer Studiengang ; Gute Deutschkenntnisse in Wort und Schrift; Interesse an der Automobilindustrie; Eigeninitiative, selbstständiges und verantwortungsbewusstes Arbeiten; Sicherer Umgang mit MS Office; MTM- Erfahrung wünschenswert; Sicheres Auftreten; Analytisches Denken; Teamfähigkeit im internationalen Umfeld; Überdurchschnittliche Noten; Idealerweise bereits praktische Erfahrungen A cég: Audi Hungaria Motor Kft. Jelentkezés a honlapon. Trainee Tasks : Get familiar with ABAP programming and with correction and maintenance processes, participate in the team work (analyze and resolve problems reported by the customers, and provide high quality fixes via SAP Notes), participate in different projects and develop new features, communicate with customers and other supporting teams on a global scale Requirements: verification of active student status, at least four active semester, intermediate level of English, studies in IT The company : SAP Hungary Kft. Apply: szakgyak_1129@sc.bme.hu Internship in International Marketing Tasks : Analyze: markets together with the regional marketing team and tesa sales organization. Define size, quality, character and development of a specific market. Analyze applications for our products and define potential clients. Create: marketing materials, design presentations, brochures and other sales support materials. Bring in your own ideas and creativity. Develop: market and application specific training concepts for the sales specialists in the countries. Implement: market packages and strategies within the region. Visit previously identified potential new customers. Support: the Regional Market Management team in operative tasks. Enjoy: the international flair of tesa in Budapest with the possibility of travelling within Eastern Europe. Be part of our international team! Requirements : Student of a technical or economi -cal discipline at a University, ideally with focus on Marketing/Sales. Fluency in English (oral and written). The company : Tesa Tape Kft. Apply: szakgyak_1169@sc.bme.hu ÁLLÁSAJÁNLATOK Graduate Development Programme Filtrona Graduate Development Programme takes 24 months to complete, from which 12 months spent at Hungary. Within the remaining 12 months participants are contunuously involved in various project tasks abroad in one of our operations around the world. Requirements: Applicants need to hold a BSc or MSc Degree in Mechanical, Electrical, Chemical or Mechatronic Engineering with not more than one year of professional experience, need to have fluent English language skills, need to be ambicious and have a prudent track record of excellent performance in their studies. The company : Filtrona Family Filtrona Filters Hungary Gyártó Kft Start: September 2012 Apply with your CV and cover letter: allas_1158@sc.bme.hu Tanár Feladatok : Az iskolában a szakmai elméleti tárgyak oktatása, a szakképzéshez kapcsolódó vizsgáztatási feladok ellátása. Elvárások : Építőmérnöki vagy építészmérnöki végzettség, de jelentkezését akkor is beadhatja, ha a 2012/2013-as tanévben utolsó éves egyete -mista. A cég : Galamb József Szakképző Iskola, a Makói Oktatási Központ tagintézménye Jelentkezés : allas_1147@sc.bme.hu Programozó/ Fejlesztő Feladatok : analóg és digitális feszültségsza -bályozók ill. nyomtatott áramkörök fejlesz -tése végfokozatú Brushless DC motorban (MOSFET, félhidas meghajtás); analóg mérés -technika (többek között jelfeldolgozás,áram mérés);alacsonyfeszültségû ellátás DC-DC (feszültségszabalyozók kiválasztása és optima -lizálása); kompakt, magasáramálló PCB-k kapcsolási rajzának ismerete 4 szintes layout technikában (EAGLE); hőmérsékleti számítá -sok végzése és hûtõeljárások fejlesztése teljes motorházon belül; PCB prototipus fejlesztése és üzembehelyezése Elvárások :szakirányú tapasztalat; tárgyalóképes angol, vagy német nyelvtudás szóban és írásban egyaránt; analóg jelfeldolgozásban szerzett tapasztalat; feszültségszabályozók területén szerzett tapasztalat; elektromos zavarszûrés területén szerzett tapasztalat; alkatrészek melegedésének számítása területén szerzett tapasztalat ;C és C++ programnyelv ismerete elõny; CPU-család STM32, ill. MSP430 procesz -szorok ismerete elõny; dinamikus, rugalmas, lelkiismeretes és csapatorientált A cég: Daum Electronic GMBH Jelentkezés : allas_1146@sc.bme.hu Autós újságíró Feladatok: Ha szereted az autókat, szeretnél róluk írni és angolul is jól tudsz, akkor közöt -tünk a helyed! Magyar tulajdonú médiacég keresi magyar és angol nyelvű autós cikkek írására a jövő autós újságíróit. A munkát rugal -mas időbeosztással, részmunkaidőben – akár egyetem mellett, otthonról is végezheted. Telje -sítményarányos bérezéssel és fiatalos csapattal várunk téged! Elvárások: A járművek szeretete, műszaki ismeretek, humor. Újságírói tapasztalat előny, de nem feltétel. Az angol nyelv megfelelő ismeretét és íráskészségedet tesztcikkel mérjük fel. Bővebb információ és egy kis előny a pozíciókért vívott harcban: http://djw.hu/plakat.jpg A cég: Hamilton Project Kft. Jelentkezés: allas_1154@sc.bme.hu Sikeres szakmát szeretnél? Az IT Services Hungary folyamatosan várja informatikai szakemberek és az informatika iránt érdeklődő, németül beszélő pályázók jelentkezését budapesti központjába. Feladatok: Részvétel a T-Systems nemzetközi projektjeiben, fejlődés az IT és idegen nyelvek területén,fiatalos csapat, jó munkahelyi hangulat Elvárások: informatikai végzettség vagy infor -matika iránti érdeklődés, német nyelvismeret A cég : IT Services Hungary Kft. Jelentkezés: folyamatos jelentkezés. www.it-services.hu/jobs Kérdések: allas_1142@sc.bme.hu IT security consultant Tasks : Main tasks and responsibilities are: Security penetration testing; Security configuration review; Network vulnerability assessment; Conducting interviews with clients Requirements: University or College degree in Information Technology ; High level of integrity, ethical standards ; Fluent English and Hungarian ; Attentiveness to detail; precision ; Excellent communication skills ; Openness to self development; Professional attitude and appearance The company : Deloitte Zrt Apply: allas_1155@sc.bme.hu Könyvvizsgáló asszisztens Feladatok: a Deloitte könyvvizsgálati megközelí -tésének, módszertanának és eszközeinek megis -merése; munkakapcsolat kialakítása az ügyfél munkatársaival; könyvvizsgálati dokumentu -mok analitikus vizsgálata; ügyfelek számvi -teli és működési eljárásainak, valamint belső ellenőrzési rendszereinek vizsgálata; számviteli és könyvvizsgálati problémák azonosítása; a felmerülő problémák megoldása; belső kontrol -lok tesztelésének megtervezése és végrehajtása. Elvárások: felsőfokú tanulmányok befejezése; stabil angoltudás; célorientáltság, kitartás, nyitottság; feladatokhoz való proaktív hozzáál -lás; jó fogalmazó és kommunikációs képesség; stressztűrő képesség; csapatban való hatékony munkavégzés; rendszerszemlélet, analitikus gondolkodás A cég: Deloitte Zrt Jelentkezés: allas_1156@sc.bme.hu Fejlesztőmérnök Feladatok: analóg és digitális feszültségsza -bályozók ill. nyomtatott áramkörök fejlesz -tése, végfokozatú Brushless DC motorban (MOSFET, félhidas meghajtás); analóg mérés -technika (többek között jelfeldolgozás, árammé -rés); alacsonyfeszültségû ellátás DC-DC (feszültségszabalyozók kiválasztása és optima -lizálása); kompakt, magasáramálló PCB-k kapcsolási rajzának ismerete 4 szintes layout technikában (EAGLE) ;hõmérsékleti számítá -sok végzése és hûtõeljárások fejlesztése teljes motorházon belül ;PCB prototipus fejlesztése és üzembehelyezése Elvárások: villamosmérnöki végzettség ; szakirányú tapasztalat; tárgyalóképes angol, vagy német nyelvtudás szóban és írásban egyaránt; analóg jelfeldolgozásban szerzett tapasztalat; feszültség -szabályozók területén szerzett tapasztalat; elekt -romos zavarszűrés területén szerzett tapasztalat; alkatrészek melegedésének számítása területén szerzett tapasztalat; C és C++ programnyelv ismerete elõny; CPU-család STM32, ill. MSP430 processzorok ismerete elõny; dinamikus, rugal -mas, lelkiismeretes és csapatorientált A cég: daum electronic gmbh Jelentkezés: allas_1146@sc.bme.hu Szakmai Gyakorlat Feladatok: Tervezése és kivitelezése egy diszt -ribúciós terjesztésnek; Megbízások feldolgo -zása, Reklamációkezelés; Minőségbiztosítási rendszer felépítése; Göngyölegkezelési rendszer kialakítása; Értékesítési csatornák optimali -zálása; Marketingi eszközök optimalizálása; Direkt marketing felépítése; Focus Marketing és Értékesítés Elvárások: önálló és felelősségteljes munka; érdeklödés; megbízhatóság; pontosság; kreati -vitás; jó német nyelvtudás beszédben és írásban; jó MS Office ismeret A cég: Bürck & Habich Logistik Jelentkezés: szakgyak_1164@sc.bme.hu WOULD YOU RATHER WAIT FOR THE FUTURE. OR BUILD IT? We are Prysmian Group. The world’s leading cable company. We support the creation of the energy and telecoms infrastructure that connects people and communities. „Build the Future” is our exciting international graduate program. We’re searching for graduates keen to pursue a business management career. Requirements: a Bachelor ’s degree in engineering or business administration – or be currently working towards one, to have had an outstanding university career, ideally with experience abroad, speak fluent English, yet have an International mind-set, to demonstrate strong communication and interpersonal skills. The company: Prysmian Group Apply: visit www.prysmiangroup.com > Prysmian > People&Careers BME KARRIER IRoDA 1111 Budapest, Műegyetem rkp. 3. K. I. 82., Tel: 06-1/463-3840, Fax: 06-1/463-3844, E-mail: karrier@sc.bme.hu, Honlap: www.karrier.bme.hu ","2012. május 14. 11 • Műhely Kétféle embertípus létezik: az, akinek nagyon határozott elképzelése van a gazdaságról és a politikáról, és foggal-kö -römmel védi az álláspontját; és az, aki kivonja magát a közéleti témákból, mondván úgysem számít egy ember véleménye, őt hagyják békén ezzel a kérdéssel. Szerencsére Bognár Annamáriának, Boros Miklósnak, Farkas Lászlónak és Zemplényi Zalánnak, egye -temünk végzett és jelenlegi hallgatóinak volt véleménye, és a magyar gazdasággal fog -lalkozó cikksorozatunkat záró kerekasztal beszélgetés alkal -mával szívesen meg is osztot -ták azt a Műhely olvasóival. Mit tapasztaltok, mennyire tájékozottak az egyetemisták közéleti témákban? B.M.: 2007-2008 óta, amióta beütött a válság, sokkal inkább homlok -térbe kerültek a gazdasági kérdé -sek, így ma már a fiatalok sem tudják ezeket kikerülni. Korábban nem volt jellemző beszédtéma a magyar gazdaság helyzete egy baráti sörözés alkalmával, ma már annál inkább. Z.Z.: Leginkább a tömegmédiá -ból tájékozódnak a fiatalok, ami erősen formálja a véleményüket. Mivel engem kifejezetten érdekel -nek a gazdasági hírek, ezért én sok helyről próbálok tájékozódni, és a különböző álláspontokat össze -vetve alakítom ki a véleményemet. Például megnézem a tv-k gazda -sági műsorait is, illetve pénzügyi portálok elemzéseit, és megpróbá -lom ezekből összerakni a képet. F.L.: Tényleg a populáris médiá -ból tájékozódnak a fiatalok, ahol gyorsan, tömören megkapják az információkat. De még ezekből is jellemzően csak a szélsőséges hírek ragadnak meg a fejükben, és ezekről beszélgetnek egymás között, miközben nagyon felszí -nes a tudásuk. Hozzáteszem, én is csak felületesen követem ezeket a híreket. B.A.: Én az interneten szoktam tájékozódni, mert sajnos a keres -kedelmi csatornák híradásai nem nagyon foglalkoznak gazdasági kérdésekkel. Pedig ezek sokkal fontosabbak lennének, mint hogy milyen baleset történt, vagy milyen kisállat született az állatkertben. B.M.: Ez egy tudatos döntés, nem véletlen, hogy kevés gazdasági hír jelenik meg a TV híradókban. Túlságosan tartanak a politikai bosszútól, hiszen egy-egy külön -adó bármikor beüthet nekik is. F.L.: És emellett egy jelzés is, hogy az embereket általában nem a gazdasági hírek érdeklik. Szerintetek milyen helyzetben van je -lenleg a magyar gazdaság? Z.Z: Pár hónapja azt mondtam volna, hogy nem olyan rossz helyzetben, mint ahogy azt kívülről láttatják. A nemzetközi pénzügyi elemzők annak ellenére bírálták a hazai gazdaságot, hogy szept -emberben történelmi csúcson volt Magyarország devizatartaléka, 38 milliárd euróval. Szerintem egyér -telműen külső hatások okozták a kamatok növekedését és a forint árfolyamának esését, és nem a magyar gazdaság gyengesége. Persze ezek már magával rántották a gazdaságot, és tényleg rosszabb helyzetbe sodródtunk. Azt is hozzá kell tenni, hogy egészen más kritériumokat fogalmaznak meg Magyarországgal szemben, mint más országok esetében. Például Írországnak 10% feletti a deficitje, nálunk meg azon megy a vita, hogy sikerül-e 3% alatt tartani. Az is érdekes kérdés, hogy miért utasítja el ilyen hevesen a világ az unortodox magyar gazdaság -politikát. Nyilván ezek a lépések bizonyos bankoknak és cégek -nek ártanak. Innen látszik, hogy a független elemzők sem függetle -nek, mert ha csak az eredménye -ket nézzük, egy évig úgy tűnhe -tett, hogy minden rendben van Magyarország gazdaságpolitiká -jával, mégis folyamatosan bírálták külföldön. B.M.: De pont ez az, hogy egy évig volt csak minden rendben. Növel -ték a bevételeket, de nem olyan módon, amit hosszú távon is fent lehet tartani, míg a kiadásokat csak kis mértékben csökkentet -ték. Az adókat viszont nem lehet a végtelenségig növelni, mert az a versenyképesség rovására megy és még alacsonyabb teljesítményt eredményez. Az a baja a külföldi elemzőknek, hogy ez csak egy látszólagos szép eredmény, de nem egy hosszútávon fenntart -ható költségvetés. Külső tényezők mindig hatnak egy gazdaságra, de alapjában véve azt kell megvizs -gálni, hogyan viszonyulnak az államháztartás bevételei és kiadá -sai egymáshoz. Magyarországon most az a helyzet, hogy többet költünk, mint ami befolyik. A magyar gazdaság teljesítménye gyenge, nincs olyan termelőerő, ami előre vinné. Lennének kitörési pontok, de ezeket nem használjuk ki. Z.Z: De azért nem vagyunk az összeomlás szélén, ahogyan azt sokan vizionálják. Még mindig 34 milliárd euró feletti a devizatarta -lékunk. F.L.: Szerintem arányaiban nincs rosszabb helyzetben a magyar gazdaság a többiekhez képest, mint eddig volt. A válság miatt minden -kinek rosszabbul megy, nekünk is. És mindenkire egy kicsit szúrósabb szemmel néznek a nemzetközi szervezetek és a pénzügyi elemzők, nem csak ránk. Az államháztartási mérleg pedig néhány kivételtől eltekintve, mint Szaúd-Arábia vagy Norvégia, mindenhol defici -tes. Erre eddig is lehetett és ezután is lehet majd játszani, csak pár évig az instabilabb országoknak, mint Magyarország is, kicsit nehezebb lesz. B.M.: Ez természetes, a szufficites mérleg nagyon kedvezőtlen, a jelenlegi gazdasági modellek szerint deficitesnek kell lenni, csak nem mindegy, milyen mértékben, és hogy a hiányt mekkora hitelka -mattal finanszírozzák az állampa -pírt vásárlók. F.L.: De ott van az USA, amelyik -nek a legnagyobb a deficitje, és mégis gazdasági nagyhatalom. A mi GDP-hez viszonyított 80%-os államháztartási hiányunk nem hiszem, hogy kiugró érték a többi -ekhez képest. Z.Z.: Németországnak is ilyen mértékű az államadóssága, mégis majdnem 0%-os kamattal finan -szírozzák. Nem ezt nézik a piaci szereplők. B.A.: A külső hatásoktól minden -féleképpen függ a hazai gazda -ság, de én nem mondanám, hogy ezektől megtisztítva jó helyzetben lennénk. Mert ha nem lenne gond, akkor nem kellene ilyen drasztikus megszorításokat eszközölni, és új adókat bevezetni. Ugyanakkor az is igaz, hogy mindig csak a rossz hír a hír, a pozitív történéseket, eredmé -nyeket valahogy kevésbé kommu -nikálják. Szerintem nem mindig arról kéne beszámolni, hogy milyen területeken muzsikálunk gyengén, az elért eredményeknek is ugyanannyi publicitás járna. Mire számítotok, meddig tarthat még a válság Magyarországon? B.A.: Én bizakodó vagyok, és remélem, hogy öt éven belül javulni fog a helyzet. F.L.: Bennem vegyes kép él. Lehet, hogy öt év múlva visszakerülünk abba a stagnáló, kicsit növekedő helyzetbe, amiben a válság előtt voltunk. De az is előfordulhat, hogy két éven belül államcsőd, négy-öt évig nagy szívás, de utána erős emelkedés lesz. Argentína is bedőlt 2002-ben, de mivel leírhatta a hitelei nagy részét az államcsőd -del, pár éven belül elindult felfelé, amikor a bizalom visszaállt a piac részéről. B.M.: Mostanra olyan helyzetbe került az ország, hogy tíz évig még biztos, hogy nem lesz jelentős növekedés. Z.Z.: Nekem az a véleményem, hogy a világ konjunktúrájától függ, mikor lábalunk ki a válság -ból. Én abban bízom, hogyha nem omlik össze az eurózóna, akkor 2014-15-re elindulhat egy dinami -kusabb növekedés a világban, ami magával húzza Magyarországot is, hiszen mi alapvetően exportorien -tált ország vagyunk. Ti hol tervezitek a jövőtöket: itthon vagy külföldön? F.L.: Nem az a nagy álmom, hogy külföldön dolgozzam, de röghöz sem vagyok kötve, hogy ne mozdulnék ki Magyarországról vagy Budapestről. Ahogy az élet hozza, de inkább itthon képzelem a jövőm. B.A.: Lehet, hogy kimennék egy időre tapasztalatot szerezni, de nem tudom elképzelni, hogy külföldön alapítsak családot. Z.Z.: Én is itthon képzelem el az életemet, elsősorban érzelmi okokból. Abban az esetben mennék csak ki, ha a munkám megkö -vetelné, de akkor sem egyedül tenném: vagy egy team részeként, vagy a barátnőmmel, feleségem -mel. Önszántamból nem indulnék neki a nagyvilágnak, mert nem érzem azt, hogy annyira szűkö -sek lennének itthon a lehetőségek, hogy a külföld lenne az egyetlen járható út. B.M.: Szerintem abszolút reális alternatíva a külföld, az Európai Uniónak pont az a lényege, hogy teljesen mindegy, hogy Békéscsa -bán, Budapesten, Prágában vagy Berlinben dolgozol, ugyanazok a jogok és kötelezettségek vonatkoz -nak rád, de a lehetőségeid kibővül -nek. Szerintem érdemes legalább pár évre kimenni, és megnézni, máshol hogyan mennek a dolgok, milyen modern technikákat alkalmaznak. Ez nyelvtudásban, szakmailag és persze anyagilag is nagyon kifizetődő lehet. Úgyhogy én nem zárom ki a külföldi élet, sőt letelepedés lehetőségét sem. KoCSiS BriGitta (A beszélgetés teljes terjedelmében a www.muhely.com oldalon olvasható) Az előző részek tartalmából… az egész félévet átívelő magyar gazdasággal foglalkozó cikksorozatunk korábbi állomásain igyekeztünk több oldalról körbejárni a témát. interjút készítettünk Cséfalvay Zoltán parlamenti és gazdaságstratégiáért felelős államtitkárral (Pillanatkép a magyar gazdaságról), Lengyel Lászlóval, a Pénzügykutató Zrt. elnök-vezérigazga -tójával (Fatal Error - avagy rendszerösszeomlás előtt a magyar gazdaság), és veress Józseffel, egyetemünk Üzleti tudományok intézetének igazgatójával, gazdaságpolitika professzorával (arctalan emberek marokkó játéka). aki lemaradt az interjúkról, vagy szívesen elolvasná azok bővebb verzióját, a www.muhely.com oldalon megteheti. Közélet Fotók: Kiss imre Így látjuk mi – egyetemisták a magyar gazdaságról ","Szervezz csapatot, és nyerjetek a Rauch műanyagpalack-gyűjtő versenyén! Részletek a rauchicet.hu-n. 20 db EFOTT bérletet VIP sátorhellyel ","2012. május 14. 13 • Műhely Intelligens bevásárlókocsi, di-gitális háztartásvezető, sze -mélyre szabott termékek. Mi -lyen lesz a bevásárlás egy-két évtized múlva? A jövő szupermarketjében az árut a polcról leemelve egy kijel -zőn megjelennek az összetételre vonatkozó tudnivalók, sőt, ezt akár össze is vethetjük egy hasonló termék adataival: a monitoron láthatjuk, melyik tartalmaz több zsírt vagy cukrot, melyikben van tartósítószer, melyik az, amelyet lisztérzékenyek is fogyaszthat -nak. Az áru egy beépített szenzor segítségével „megjegyzi” saját útját, vagyis a gyorsfagyasztott húsról utólag kiderülhet például, hogy végig megfelelő hőmérsék -leten tárolták-e. A Saarbrückeni Egyetem professzora, Antonio Krüger szerint a konyhapénzt is jobban be tudjuk majd osztani, ha okostelefonunk egy táblázat -ban összegzi havi kiadásainkat és statisztikát készít arról, milyen gyakran vásárolunk adott élelmi -szertípusból, vagy milyen gyakran dobunk ki megromlott ételt. Szoká -saink megismerése után a „digitá -lis háztartásvezető” már képes lesz összeállítani a bevásárlólistánkat is, sőt a termékek egy részét online is megrendelhetjük. Megbecsülhetjük például azt is, mennyibe kerülne, ha áttérnénk a vegetáriánus táplál -kozásra. Az áruházláncok szóró -lapjait átnézve okostelefonunkkal megjegyeztethetjük, mely termék -ből szeretnénk vásárolni, a készü -lék pedig a boltba belépve segít megkeresni melyik polcon talál -ható a keresett áru. Az intelligens bevásárlókocsi termékfelismerésre lesz képes, sőt helymeghatározó rendszer segítségével azt is tudja majd, hogy az üzlet melyik részén tartózkodunk éppen. Ha pedig végre megtaláltuk a keresett termé -ket, de nem megfelelő (pl. a megvá -sárolni kívánt ruha színe), akkor a mobilunkkal készíthetünk róla egy felvételt, majd azt átszínezhetjük a kívánt árnyalatra és a képet továb -bíthatjuk a gyártónak, aki ezáltal jobban tud majd tájékozódni a vásárlói igényekről. JUrECSKa LaUra Mikor fogyókúrára adjuk a fejün -ket, az édesség mindig az elsők kö -zött van azon a listán, amely dol -gokról lemondani kényszerülünk. A San Diego-i Kalifornia Egyetem munkatársai szerint azonban cso -koládéval is lehet karcsúsodni. Az ezer fő bevonásával készült felmérés eredményei szerint a testedzés mellett rendszeresen csokoládét fogyasztók testtömeg indexe alacsonyabb, mint azoké, akik ugyan rendszeresen sportol -nak, de nem esznek édességet. (A kutatás résztvevői 20-85 közötti felnőttek voltak, akik hetente átlagosan 3,6 alkalommal végeztek testedzést és hetente kétszer ettek csokit.) Nem ez az első tanulmány, amely a csokoládéfogyasztás élettani előnyeiről szól, korábban kimutatták, hogy a kakaó -tartalmú ínyencség fogyasztása a szívre is jótékony hatással van, más csokifaj -ták pedig csökkentik a vérnyomást, az inzulinérzékenységet, valamint a vér koleszterinszintjét. Beatrice Golomb most közzétett tanulmányában az étcsokolá -déban megtalálható katechinok jótékony hatásának tudja be a csokoládé izomtö -meg növelő és testsúlycsökkentő hatását. A tanulmány szerzői óva intenek minket attól, hogy a pozitív hatásban remény -kedve minden nap egy tábla csokit magunkba tömjünk, mivel ezzel nemcsak a jótékony hatású antioxidánsokat, hanem telített zsírokat és cukrot is magunkhoz veszünk. Célszerű a napi csoki fogyasz -tási limitet három dekagramm étcsoko -ládéban vagy ennek megfelelő mennyi -ségű alacsony zsírtartalmú kakaóporban megszabni. Golomb kiemelte: nemcsak az elfogyasztott kalóriák mennyisége, hanem ezek összetétele is számít, s ez mindenképp jó hír azoknak, akik egész -ségesen kívánnak élni, de nagyon szeretik a csokoládét. JUrECSKa LaUra Nemrég került forgalomba az ameri -kai energiaügyi minisztérium Bright Tomorrow Lighting Prize (L Prize) versenyében első helyet szerző, Philips által gyártott LED-es körte, mely nem csak élettartalmában és energiafelhasz -nálásában, hanem a kibocsátott fény természetességében is verte a mezőny többi tagját. A pályázaton a jövő fény -forrását keresték, a fő szempontok az energiatakarékosság, illetve a környe -zetbarát gyártás és működés voltak. A Philips díjnyertes villanykörtéje a hagyomá -nyos izzószál helyett fényemittáló diódát, azaz LED-et tartalmaz, és egy 60 wattos égőével egyenértékű fényt bocsát ki hatod annyi energiafogyasztással. A fénye a tesztek szerint sokkal természetesebb, mint a hagyományos izzóké, ráadásul a gyártásakor is elkerülik a mérgező és veszélyes anyagok használatát. A hatékonyságát az alacsony fogyasztás mellett a kiugró élettartam adja: a cég 25 évnyi üzemidőt garantál, mielőtt a körte kiégne. Ez éves átlagban villanykörténként hat dollár (nagyjából 1300 forint) megtakarítást jelent, ami az energiaügyi minisztérium számításai szerint csak az USA-nak évi 3,9 milliárd dollárt hozna, ha az ország minden 60 wattos villany -körtéjét lecserélnék. Ezen túl pedig 20 millió tonnával kevesebb lenne az éves szén-dioxid-kibocsátás. Egy ilyen átálláshoz azonban mélyen a zsebbe kellene nyúlni: egyetlen égő 49,97 dollárba, vagyis bő 11 ezer forintba kerül – bár ha hihetünk a reklámnak, alig több mint nyolc év alatt behozza az árát az alacsonyabb villany -számlával. Egyelőre csak néhány New York-i márkaboltban kapható, illetve online rendel -hető a fényforrás. Abban, hogy megfelelő minőséget kapunk-e kézbe, biztosak lehetünk, hiszen az ameri -kai energiaügyi minisztérium rengeteg pénzt költött arra, hogy megbizonyosodjon a legjobb világítótest kilétéről. Laboratórium fotometriai teljesítmény-, iránykarakterisztika- és színhő -mérséklet méréseken túl különböző partner cégeken keresztül bolti, éttermi és szállodai környezetben bizonyosodtak meg arról, hogy valóban elnyeri-e az emberek tetszését az új körte. DUnai PétEr Tudomány és technika Huszonöt évig egy csavarással Fogyás csokival Bevásárlás a jövőben Főzni nem tudó egyetemista, Budapest, nincs anyu, apu. Ilyenkor nyúlnak a legtöbben a konzervételekhez, de vajon jól teszik-e? A Journal of The American Medical Association -ban nemrég megjelent tanulmány szerint veszélyesek, károsak lehetnek a konzervleve -sek a szervezetre nézve, mivel így felhalmozódhat a biszfenol-A (BPA) nevű vegyület, amelynek ma már több káros tulajdonsága is ismert. Megdöbbentő, de ezt a vegyületet használják nemcsak műanyagok adalékaként, hanem orvosi eszkö -zökben, illetve fogtömésekben is. A BPA a hormonrendszerünkre van káros hatással, valamint kapcso -latba hozták a cukorbetegséggel is. Harvardi kutatások szerint azoknál az embereknél, akik öt napon keresztül napi egyszer fogyasztottak konzervlevest, a BPA szint a vizeletben 1200 százalékos volt. Ez hatalmas növekedés. Azt már régóta tudják, hogy a rendsze -resen BPA tartalmú flakonokból fogyasztók körében nagymérték -ben növekszik az anyag szintje, de a mostani kutatás szerint a levesek miatt jobban kell aggód -nunk. Ugyanis, a konzervnek az étellel érintkező belső felületét is BPA tartalmú védőréteggel vonják be, ahonnan a szervezetre káros vegyület beoldódik az ételben. Nemcsak a közvetlen felhasználás rejt veszélyt. A konzervek haszná -latával az ivóvízbe is kerül a káros BPA-ból, amivel így visszajuttatjuk azt az emberek szervezetébe. A BPA káros hatását több kutatás is alátámasztja. Hajszán Tibor agyku -tató szerint: „A BPA egyik legna -gyobb veszélye, hogy már nagyon kis mennyiség szervezetbe jutása esetén is megfigyelhető majmok agyában az idegsejtek közötti kommunikációt szolgáló szinapszi -sok pusztulása. A tartósan fennálló szinapszis pusztulás pedig olyan betegségek kiváltó oka lehet, mint a depresszió, vagy az elbutulással járó Alzheimer-kór.” Ezek után mindenki maga döntse el, hogy áldoz-e egy kis időt a főzésre, és ezzel együtt önmaga és mások egészségére is, vagy sem… KaLoCSai réKa Konzerv vagy nem konzerv? Fotó: Danyi Balázs ","X. évfolyam 8. szám 14 • Műhely Egymásba érnek a különféle feszti -válok az idei szezonban, így nem kell otthon maradnod egy napot sem. Ha már összegyűjtötted a haverokat, van félretett pénz is, meg kocsi teletankol -va, akkor már csak dönteni kell, me -lyik programokat válasszátok. Ehhez nyújtunk egy kis segítséget. VOLT Június 27-30. Idén jubileumi 20. alkalommal rendezik meg Sopronban a VOLT fesztivált június 27. és 30. között. A koncertek párhuzamo -san három színpadon borzolják majd a közönség kedélyeit. A fellépők között hazai, és világsztárok is lesznek, mint Iggy Pop a Stooges-szal, a Lostprophets, a Simple Plan, és a közelmúltban három Grammyt bezse -belő Skrillex is. A hazai művészek közül Ákos most mutatja be először új program -ját, de itt lesznek a Magna Cum Laude, a Tankcsapda és a Supernem fenegye -rekei is, hogy biztosítsák a hangulatot. Jegyárak Napijegy: június 15-ig 9990 Ft, június 16-tól és a helyszínen 10 990 Ft Bérlet: június 15-ig 25 000 Ft, június 16-tól és a helyszínen 28 000 Ft VIP napijegy: 40 000 Ft VIP bérlet: 19 000 Ft EFOTT Július 3-8. „Egyetem buli van tengertánc, Mondd el hallgató mit kívánsz!” – szól Ganxsta Zolee-ék EFOTT Himnusza. Mi, BME-sek viszont már nem is igazán kívánhatnánk többet, hiszen idén egyetemünk a házigaz -dája az immáron 36. alkalommal megrende -zésre kerülő fesztiválnak. Az Egyetemisták és Főiskolások Országos Turisztikai Találkozója 2012-ben – a tavalyi szolnoki helyszín után – ismét vízpartra költözik, ugyanis július 3. és 8-a között Velence ad otthont a rendezvénynek. Persze szükség is lesz a Velencei-tó hűsítő vizére, hiszen olyan nevekre tombolhatunk naphosz -szat – a már említett Ganxsta Zolee és a Kartel mellett –, mint a Tankcsapda, Quimby, Julia Carpenter, Roni Size John Dalback, Kiscsil -lag, Deák Bill, Neo, Supernem, 30Y, DUB FX, The Carbonfools, Belga, Animal Cannibals, vagy éppen Dr. Alban és a Brookly Bounce. A koncertek mellett pedig beülhetünk a Szkéné Színház előadásaira, vagy átmozgat -hatjuk sajgó tagjainkat, mivel a szervezők számos sporteseménnyel is készülnek. Sőt, a kitartóak még a vonatjegyet is megspó -rolhatják, hiszen július 3-án egy nagyobb bringás csapat indul bulizni Budáról. Jegyárak: Hetijegy: elővételben július 2-ig 16 990 Ft, a helyszínen július 3-tól 19 000 Ft Nyitónap (július 3.): elővételben július 2-ig 2990 Ft, helyszínen 3 000 Ft Napijegy: elővételben július 2-ig: 5 490 Ft, helyszínen július 3-tól 6 000 Ft Balaton Sound Július 12-15. A nagyszínpadon július 11-én este Ákos új, elektronikus zenei produkcióját mutatja be, megnyitva ezzel az idei Balaton Sound-ot. A zenész programjában a Bonanza Banzai és a szólóévek legfontosabb dalai szólalnak majd meg. A fesztivál fellépői között van a GusGus és a Crazy P, valamint számos ismert dj: David Guetta, Paul és Fritz Kalkbrenner, a Feed Me, Sander van Doorn, Gareth Emery, Maceo Plex, Nina Kraviz, Tensnake és Dapayk Solo. A Zamárdiban megrendezett fesztivál a már tavaly év végén bejelentett sztárfellépője Björk. Jegyárak Nyitónapi jegy: elővételben és a helyszínen 8 500 Ft Napijegy: június 30-ig 14 000 Ft, július 1-jétől és a helyszínen 15 000 Ft VIP napijegy: 30 000 Ft Bérlet: elővételben június 30-ig 35 000 Ft, július 1-jétől és a helyszínen 38 000 Ft VIP bérlet: 70 000 Ft Hegyalja fesztivál Július 18-22. Idén is változatlanul Tokaj – Rakamazon rendezik meg július 18. és 22. között a 13. Hegyalja fesztivált, a magyar rock és alter -natív zene rajongóinak paradicsomát. Fellép többek között a Sonata Arctica, a Csík Zenekar, a Punnany Massif és a Parov Stelar Band. Ám idén a szervezők más zenei stílu -sok világszínvonalú képviselőivel is kedves -kednek a zene szerelmeseinek, ugyanis Borsodban csinálja a bulit az Everlast és a Pendulum DJ set is. A rendezvény a világ -örökség részét képező és méltán híres Tokaji borvidék központjában található. A szerve -zők minden évben nagy hangsúlyt fektetnek a környezetvédelemre, például 2009-ben átálltak a szélerőműves energiaellátásra, idén pedig egyedi újításként megjelenik a visszaváltható söröspohár is. Szintén kieme -lendő az idén elindított hegy’busz szolgál -tatás is, melynek keretében a hat-nyolc fős csoportok házhoz rendelhetik a fesztivál külön bejáratú minibuszát, ami egyenesen a beléptető kapukhoz repíti a mulatni igyek -vőket. Összefoglalva csak ajánlani tudom az év egyik legnagyobb partijának ígérkező Borsodi Hegyalját, és ha még ez sem elég, akkor váltsatok kombinált jegyet a SZIN-re vagy a Fezen-re, hogy egy hétig se maradja -tok fesztivál nélkül a nyáron. Jegyárak Napijegy: 6 900 Ft Bérlet: 18 900 Ft Részbérlet: 4x5 500 Ft Művészetek Völgye Július 27– augusztus 5. Idén 22. alkalommal gyűlnek össze a „völgylakók” a Művészetek Völgyében. Változás tavalyhoz képest, hogy az idei fesztiválon (a megszokotthoz képest) kevesebb programhelyszín lesz megtalálható – viszont lényegesen több „Önálló Programudvar” (Palyáék, Kalákáék, Hobóék, BluesPoték) található majd. A fellépők között az előbbiek mellett megtalálhatjuk még Benkő Zsoltot, a Blue sPot-ot, az S-modell-t, valamint Roy és Ádámot. A szervezők egyelőre kevés információval állnak az érdeklődők rendelkezésére, de remélhetőleg idén is a szokott helyen, a szokott módon a szokott gárda várja a Völgybe látogatókat. Jegyárak Jegy és bérletárakról pontos információ a szervezők szerint hamarosan érkezik. Ördögkatlan Fesztivál Augusztus 1-5. Az összművészeti fesztiválként jegyzett Ördögkatlant augusztus 1. és 5. között rendezik meg Baranya megye kisebb településein, így Nagyharsányban, Kisharsányban, Palkonyán, valamint a Vylyan Pincészet és a Szársomlyói Szoborpark területén. A Magyar Fesztiválszövetség által kiválónak minősített rendezvényen színházi produkciók, koncertek és cirkuszi előadások várják az érdeklődőket. A látogatók száma évről évre növekszik, tavaly 35 ezren voltak kíváncsiak arra, mi zajlik az „Ördögszántotta hegyen”. A szervezők (Bérczes László és Kiss Mónika) kifejezett célja, hogy a fesztivál megmaradjon emberi léptékűnek, azaz a résztvevő művészek, a technikai személyzet és a falubeliek között személyes kapcsolat alakulhasson ki. A részletes program még alakulóban van, a szervezők elhivatottsága és a védnök (Törőcsik Mari) személye azonban garanciát jelent arra, hogy a rendezvény „az önmagát meghaladó ember ünnepe lehet”. Jegyárak: Napijegy: este tízig 3 500 Ft, ezt követően, valamint a fesztivál előnapján 2 500 Ft 3 napos hétvégi bérlet: június 24-ig 7 000 Ft, július 31-ig 8 000 Ft, a helyszínen 9 000 Ft Heti bérlet: június 24-ig 8 000 Ft, július 31-ig 9 000 Ft, a helyszínen 11 000 Ft Sziget Fesztivál Augusztus 5-12. A jubileumi 20. alkalommal minden eddiginél színesebb, izgalmasabb és hosszabb fesztiválra számíthatnak a Sziget látogatói. Európa legnagyobb zenei fesztiválján rendezik meg a Magyar Dal Napját több mint 70 hazai előadóval, másnap a Csík Zenekar lép színpadra a Hajógyári-szigeten, a 0. napon pedig egész estés Ákos koncert lesz. Számos helyszín költözik idén új helyre, sok színpad átalakul és néhány meg is szűnik, úgyhogy a rutinos szigeteseknek is újra kell tanulmányozni a fesztivál térképét. A 20. év egyik extrája, hogy aki valamilyen módon igazolja, hogy már legalább három alkalommal járt korábban a Szigeten, az féláron veheti meg hetijegyét. Ahogy azt a rendezőktől megszokhattuk, idén is ferge -teges bulikra és látványelemekkel színesített koncertekre számíthatunk. Akik biztosan ott lesznek: Quimby, Placebo, Hurts, Korn, The Stone Roses, Elektro Guzzi, The Horrors, The Killers és a Yonderboi… Jegyárak: Napijegy: 13 000 Ft 0. napi jegy (Ákos koncert & Metál Nap): 7 900 Ft 1. napi jegy (Csík zenekar): 6 900 Ft 2. napi jegy (Magyar Dal Napja): 4 900 Ft Hazamenős bérlet: 55 000 Ft Ottalvós bérlet: 63 000 Ft Magazin Vidd le a kutyát sétálni, három hónap múlva gyere! ÖSSZEáLLítottáK: BELLa BriGitta, FEKEtE Fanni, JUrECSKa LaUra, KUnoviCS GErGő, MaDaráSZ tiBor, SZaBÓ orSoLya ","2012. május 14. 15 • Műhely A Nézőművészeti Kft. 2003-ban az -zal a céllal alakult, hogy színházi estjeiken megszólítsák, gondolko -dásra késztessék a nézőket, akik a hagyományos színházakban szigorú -an elválasztva a játéktértől, sötétben és passzívan ülik végig az előadást. Mucsi zoltán, Scherer péter és Katona László legutóbbi bemuta -tójukkal, A gondnokkal is aktivizálni akarják a közönséget. Ahhoz, hogy a színházban egy karaktert hitelesnek fogadjunk el, az kell, hogy a szereplő úgy cselekedjen, ahogy magáról beszél, és mások is hasonlóan ítéljék meg tetteit. Harold Pinter darabjaiban ezek a feltételek nem teljesülnek. A néző nyomozó -ként vizsgálja az előadást, mert nem világo -sak a karaktereket mozgató motivációk, hogy kinek mi a szerepe, hol az igazság a sok egymásnak ellentmondó állításban. A Szkénében bemutatott előadásban az egymással szembe fordított két nézőtérfél között egy kopott, limlomos padlásszobát látunk. A bevásárlókocsi, a fűnyíró, a falécek, a szerszámosláda és a Buddha-szobor mind Astoné (Scherer Péter), a ház gondno -káé. Scherer megmutatja a gyűjtögető és mindig bütykölő gondnok sztereotípiáját. Figurája nevetségessé válik: totyogós járásá -val, hasa közepéig felhúzott nadrágjával, halkszavúságával azt a látszatot kelti, hogy Astonnak bizony nincs ki a négy kereke. Erre erősít a vendégként érkező Davies (Mucsi Zoltán), az életrevaló csavargó, aki pillanatok alatt ráérez Aston jóindula -tára, és maximálisan próbálja kihasználni a helyzetet: fekhelyet, pénzt, cipőt kér, sőt egy idő után már munkájára is pályázik. A szűkös történet (és tér) ellenére izgalmas a darab: a lassan adagolt információk sokszor ellentmondanak egymásnak, vagy egysze -rűen nem tudjuk értelmezni a jelentésüket. Az előadás elején egyedül megjelenő harma -dik szereplő, Mick (Katona László) sokáig nem tűnik fel újra a színen. Marcona alakja feszültséget kelt: mindig lopva érkezik, fürkésző tekintettel vizslatja a lakást, s első megszólalásánál végtelen agressziót mutat. Sokáig azt hinni, hogy egy felügyelő, esetleg egy maffiózó, azonban kiderül róla, hogy Aston öccse, akit – Katona játéka ellenére – művelt, segítőkész embernek tartanak. Az előadás „néző–művészetisége” abban rejlik, hogy a hallott információk és a látott karakterek különböző értelmezési lehetősé -geket kínálnak fel, amiből a néző szabadon választhat, hogy melyiket fogadja el igazság -ként. Igazi élmény A gondnok című darab, mely a Szkéné színpadán kiváló színészi alakításokkal szórakoztatja a nézőt. tÓBiáS LiLLa Sturcz Zoltán, a Gazdaság- és Társadalomtudományi Kar oktatási dékánhelyettese ajánlja: Világhíres zeneszerzők 2011-ben indult útjára a Világhíres zeneszerzők című könyvsorozat és CD együttes, ami lehetőséget nyújt arra, hogy az olvasás és a zenehall -gatás élményét összekössük. A válogatott zeneszámokat kiváló együttesek mutatják be, a könyvek pedig izgalmas szerkesztésben tárják elénk a szerzők életrajzát és műveik sorát. Ebből a sorozatból ajánlom a Liszt Ferencet bemutató lemezt. Alfred Brendel világhírű zongorista és két remek zenekar a Bécsi Pro Musica és a Hamburgi Szimfonikus Zenekar mutat be három művet: az Esz-dúr és A-dúr zongoraversenyt, valamint a Le Preludes szimfonikus költeményt. Bár a XIX. században élt, modern értelemben Liszt volt az első sztár előadó és zeneszerző: 1000 sikeres szereplés, 1400 zenemű köthető nevéhez. Ha a nagyszerű zongora- és zenekari játék hallgatása mellett beleolvasunk a könyvbe is, akkor Liszt mának szóló egyéb üzeneteit is meghalljuk: a tehetség önmagában semmi töretlen akarat, végte -len szorgalom és sok munka nélkül. Ráadásul az eredményeinket menedzselni is kell tudnunk, ahogy a zeneszerző tette. A könyvből azt is megtudhatjuk, hogy Liszt mérnöki szakszerűséggel saját maga tervezte és építtette meg az első modern lakókocsit, aminek szalonjában még egy zongora is elfért. Ur Soma, a Villamosmérnöki és Informatikai Kar hallgató ajánlja: Gary Moore – Wild Frontiers Gary Moore ír énekes, rock- és blues-gitárost szeretném ajánlani, mert úgy gondolom, hogy zeneileg is nagyon igényes rockzenét játszott a tavaly bekövetkezett haláláig. Saját nevével jelzett együttessel turné -zott, többnyire állandó tagokkal. Olyan világhíres gitárosokkal játszott együtt, mint B.B. King vagy George Harrison, akikre nagy hatást gyakorolt. Egy olyan barátom mutatott Gary Moore-számokat, akivel régebben zenélgettünk együtt. Rögtön megtetszett, megragadta a fantáziámat, azóta több albumot is besze -reztem tőle, amelyek közül a Wild Frontiers a kedvencem. Pár éve tanulok dobolni, és volt már rá példa, hogy Gary Moore-t játszottunk a próbán. Sajnos most parkolópályán vagyunk, nincs túl sok időnk zenélni az egyetem mellett. Ha valaki ki akarja ereszteni a fáradt gőzt, azoknak a pörgősebb Gary Moore-számokat ajánlom, de játszott szép, lassú dalokat is, azok melankolikus állapotban jöhetnek jól. tANáR-DIáK AjáNLó zenei album Magazin Fotó: SzkarossyZsuzsa Mi a gond (nok)? Idén nyáron újra megtelik élettel a Vekeri-tavi Ifjúsági Tábor és Camping Debrecenben! Itt kerül ugyanis megrendezésre a Vekeri Fesztivál és II. Árpád-házi Zenei Napok, június 21-23. között. A rendezvényre ellátogatókat közel ötven, főként keményvonalas rock és metal zenekar szórakoztatja majd. A nemzetközi vonalat olyan fellépők erősítik, mint a finn death metal úttörői, az Amorphis , a szintén finn power metal formáció, a Norther , a svájci folk metál legis -mertebb képviselői, az Eluveitie . A metalcore kedvelőinek a Svédor -szágból érkező Sonic Syndicate -tel kedveskednek a szervezők, akik itthon, a nyári fesztiválszezonban csak a Vekerin fognak fellépni. A hazai zenekarok képvise -lői: Akela, Deák Bill Blues Band, Kalapács, Kowalsky meg a Vega, Omen, Ismerős Arcok, Rómeó Vérzik és még sokan mások. Az ismert nevek mellett fellépési lehetőséget biztosítanak fiatal előadók számára is. Ezenfelül, a fesztivál 0. napján /Rocksuli nap/ a kemping területén rendezik meg a Kelet Underground Tehetségku -tató regionális döntőjét . A koncertek mellett szabadidős, hagyományőrző programokkal várják a vendégeket. További infó: www.vekerifesztival.hu facebook.com/arpadhazfest ","X. évfolyam 8. szám 16 • Műhely Magazin GONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A rovatban megjelenő írások szerzői között 5000 Ft-os könyvvásárlási utalványt sorsolunk ki május végén. Nyereményjáték Nyári történet Amikor a lányok már eggyel kevesebb gombot gombolnak be a blúzukon és a rövidnadrágos combunk is mind gyakrab -ban tapad hozzá a BKV műbőr üléseihez, biztosra vehetjük, hogy megérkezett a nyár. Erre Péter akkor döbbent rá, amikor a dugóban ülve kénytelen volt zakója ujjával letörölni egy kövér izzadságcsep -pet a homlokáról. Nem volt nagy kedve hazamenni. Feleségével ugyan csak három éve voltak házasok, de a viták az utóbbi időben gyakorivá váltak. Talán ha elutaz -nánk valahová – morfondírozott Péter, miközben leparkolt a ház előtt. Másnap cselekedett is és két repülőjeggyel állított haza, amely aztán újabb veszeke -déshez vezetett, így az indulás napján Péter egyedül pakolt be a bőröndjébe és egyedül szállt fel a repülőgépre. Immár egy hete élt Párizsban. Sorban meglátogatta az útikönyvben szereplő összes nevezetességet, több száz képet készített az Eiffel-toronyról, belekóstolt a francia konyha különlegességeibe és a szerelembe. Valérie-t egy eldugott kis bisztróban ismerte meg, nem tudta, hogy a lány parfümje vagy a frissen sütött croissant illata bódította-e el, de attól a naptól kezdve már nem egyedül járta Párizs utcáit. A hazatérés gondolata azonban egyre súlyosabban nehezedett a vállára, ezért mind kétségbeesettebben gyűjtötte az emlékeket és próbálta minden érzékszervével magába szívni Párizst és az életet. Kacérkodott ugyan az ötlettel, hogy örökre itt marad ezzel a kedves cseresznye -piros ajkú francia lánnyal, aki olyan elszán -tan fogta a kezét ez alatt a néhány nap alatt, de túl gyávának érezte magát egy ekkora lépéshez. A két hét hamar elröppent, Péter bőröndjei megteltek gyűrött ruhákkal, szuvenírekkel és apró csecsebecsékkel, amit a feleségének szánt. Valérie-től nem búcsúzott el, nem érezte volna helyénvalónak. Úgy akarta megőrizni a lányt az emlékeiben, mint egy kellemes nyári élményt, amire szívesen gondol vissza az ember, amikor egy hideg téli reggelen épp munkába siet. Az a baj a nyári emlékekkel, hogy olyanok, mint a tengerparton gyűjtött kagylók vagy az utcai árusnál vásárolt szuvenírek. Egy ideig szívesen nézegetjük őket, aztán hamar elveszítik jelentőségüket és bekerül -nek egy dobozba a tavalyi nyaralásról gyűjtött ereklyék közé. Hazatérve Péter ajándékai a lakás legkü -lönbözőbb pontjain kaptak helyet, aztán szép lassan eltört vagy egy dobozba került mind, kivéve egy Eiffel-torony makettet, amit Valérie-től kapott. Egy hideg téli reggelen hallott a lányról újra. Ott virított tőle egy levél a posta -fiókjában. Futtában megírt üzenet volt félig francia, félig angol nyelven, rengeteg hibával, kapkodva odavetetett szavakkal. Péter csak a szemével futotta át, s mindösz -sze egy szót értett meg belőle elsőre: terhesség. Remegő kézzel kattintott a törlés gombra. Felállt, megfogta az Eiffel-torony miniatűr mását, gondosan szalvétába csomagolta és egy dobozba rejtette a többi emlék közé. Sietősen dolgozni indult és soha többet nem gondolt a párizsi nyara -lásra. HarMati JUDit Igazi tavaszvégi délelőtt volt, amikor már túl van hírnöki feladatain a nyitnikék, és a levegőben bódultan keveredik az orgona és a magnólia illata. Ritka pillanatok egyike volt, hogy Nórinak elmaradt egy előadása, most mégis kapott két óra nem várt szabadságot. Mivel nem lett volna értelme hazamenni, ezért a Gellért-hegy felé vette az irányt: gondolta majd elücsörög egy padon, olvas -gat, rejtvényt fejt, igazából mindegy, csak végre kiszabaduljon a négy fal és a tervraj -zok közül. Miközben levegő után kapkodva igyekezett felfelé a sétányon, és átkozta magát, amiért mindig a lustaság győzött, amikor hívták a csajok a konditerembe, mindenfelé szerelmes párokat látott. Kézen fogva andalogtak, csókolóztak a padon, heverésztek a fűben: mindenhol ott voltak, látszólag kiválóan érezték magukat és egymást, miközben ő lihegve küzdött a gravitációs erővel. Neki is eszébe jutott Tomi, milyen jó is volt, amikor minden hétvégén feljöttek ide a hegyre. Hoztak magukkal egy (néha kettő vagy három) üveg bort, és végigbeszélgették a fél éjszakát. Nézték a csillagokat, a sünöket (amelyek valami rejté -lyes oknál fogva mindig megjelentek), és egymást. Leginkább egymást. Persze az már régen volt, akkor még gimna -zisták voltak, könnyű volt az élet, könnyű volt mindig csak egymással foglalkozni. Mostanában alig csinálnak közös programo -kat: mind a ketten elfoglaltak, csak hetente egy-két alkalommal tudnak találkozni, akkor is késő este jön át hozzá Tomi, és kora reggel már mennek is a dolguk után. De hát érthető, a fiúnak jól kell teljesíteni gyakornokként, hátha ott tartják a végzés után, és neki sem egyszerű az építész kar. Meg a szenvedély is szeretetté alakul, ami persze sokkal mélyebb, tartósabb érzés. Legalábbis ezt mondják az öregek, akik nyilvánvalóan sokkal bölcseb -bek. Zihálva állt meg egy üres pad mellett. Elég soká kellett keresgélni, mire talált egy szabad ülőhelyet, mert mindegyiket randevúzó párok foglalták el. Hirtelen eszébe jutott a múlt nyáron a Balatonnál megismert fiú. Helyes, szőke hajú, kék szemű srác volt, legalább 195 centi magas. Semmiben sem hasonlított a mediterrán típusú Tomira, aki mellett csak ímmel-ámmal mer magas sarkú cipőt felvenni. Egy közös ismerős révén talál -koztak, persze nem történt semmi, hiszen őt várta otthon Tomi. De hát az ember csak megérzi, ha valakivel beindul a kémia, még ha az asztal két átellenes végénél is ülnek, és csak egy-egy humoros oltogatás vagy csipke -lődés erejéig is érintkeznek. Aztán a srác már másnap megkereste facebookon (pedig be sem mutatkoztak egymásnak), és invitálta egy találkozóra, amit természetesen elutasí -tott a sablon „nagyon jól esik a meghívásod, de a barátom nem hiszem, hogy örülne, ha megtudná, hogy más fiúkkal találkozgatok” szöveggel. Ironikus, hogy mindig bosszan -kodva utasítja vissza az ismerkedni próbáló fiúkat, pedig ő az, aki nem állítja át a státu -szát „egyedülállóról” „kapcsolatban”-ra. Vajon ennek a srácnak van már barátnője? Nem is emlékszik a nevére, Pupi, így becéz -ték a haverjai, de a rendes nevét nem tudná felidézni. Majd megnézi facebook-on, ha hazament. Ha jól emlékszik, akkor még múlt nyáron megbökte a srác, valamikor vissza -bökhetné. Biztos meglepné a háromnegyed évet halasztott válasszal, talán rá is írna utána. Hirtelen elszégyellte magát, hogy miken gondolkozik, és tüntetőleg elővette a sudoku-t a táskájából. Elkezdte fejteni, de közben újra elterelődtek a gondolatai. Hiszen nincsen abban semmi rossz, ha elmélázik erről-arról, végül is ezzel nem árt senkinek, megcsalni meg úgysem fogja soha Tomit. És hát ez a titokzatos Pupi tényleg nagyon vonzó fiú. Azt tudja, hogy a Testnevelési Egyetemre jár, de vajon milyen szakra? Bizto -san kosaras, olyan szép magas. Elmehetne a meccseire, és utána a győzelmek után átölelhetne az izmos testét, mert hát biztos mindig Pupiék győznek, egy ilyen magas fiú mindig betalálhat a kosárba. Aztán a mérkő -zések után elvinné őt is a csapattagokkal ünnepelni. Igazából már nem is emlékszik, mikor bulizott egy jót utoljára, valahogy mostanában nem voltak semerre. Persze, a gyakorlat meg a diplomamunka, de hát Tomi mindig olyan zárkózott volt, nem szeretett nagy társasággal szórakozni járni. Mindig kettesben voltak: Tominak nem volt kedve az ő barátaihoz, neki pedig a fiú haverjaihoz, úgyhogy ráálltak a páros programokra. De hát bulizni nem az igazi kettesben. Igazából teljesen érthető, hogy többre vágyik. Egy huszonhárom éves nőnek nem elég már a heti egyszeri-kétszeri találkozó, ami még egy gimnazista szerelemnél megteszi. Össze kellene költözni, csak hát az anyagiak… Meg azért kérdéses, hogy nem rosszabbodna-e a helyzet: így is majdnem minden találkozó alkalmával összekapnak valamin, hát még ha napi 24 órában össze lennének zárva. Lehet, hogy már nem is szereti igazán Tomit? Hogy csak a megszokás, meg a szép emlékek tartják őket össze? Hirtelen halk neszre lett figyelmes a pad melletti bokorból. Oda nézett, de nem látott semmit és senkit, úgyhogy visszafordult a rejtvényéhez, amibe persze még egyetlen számot sem sikerült beírnia. Lehet, hogy át kellene gondolnia ezt az egészet Tomival, hogy van-e értelme ennek a kapcsolatnak. Megint neszt hallott, de ahogy odafordult, megszólalt a telefonja. Mire végre előkotorta a táska legmélyéről, már letette a hívó, csak a nevet látta: Tomi. És a neszt hallotta újra, ami most már nagyon érdekelni kezdte. Kezében a telefonnal, leguggolt a bokor mellé, és elkezdte félrehúzogatni az alsó ágakat. A külső gallyakat elhajtogatva az útból, a bokor mélyéről hirtelen egy szempár nézett vissza rá. Egy süni volt, amelyik furcsa mód nem gömbölyödött össze ijedtében, hanem merészen a szemébe nézett. Még akkor sem szaladt el, amikor a telefon újra csörögni kezdett, és ő csak annyit szólt a kagylóba: szeretlek. KoCSiS BriGitta DáviD JánoS: A szeretet káros A szeretet káros: egyszer etet páros évben. Szépen kértem mégsem adott magából. Azóta távol élek. Kérlek, értsd meg, félek! Nélküled ködbe veszek örökre… 1 8 7 4 5 9 2 7 3 8 4 3 8 5 2 4 6 KováCS JánoS: Önvallomás Vagyok az ki az égben jár: és ki földre hull. Vagyok az ki mindig zúg: és ki elcsitul. Vagyok az ki csak bambul: és ki mindent tud. Vagyok a nappal az éj: fekete és sötét. Vagyok az ki vagyok: egységes kétség. A helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház, Pintér Béla és Társu -lata: Árva Csillag c. 2012. június 12-i előadására, valamint egy további szeren -c s é s m e g f e j t ő n k a BME Ajándék -bolt jóvoltából egy fehér gallérú, BME feliratos pólóval lesz gazdagabb. A megfejtéseket a magazin@muhely. com e-mail címre várjuk 2012. május 18-ig. Előző számunk n ye r t e s e i : H e l l i Ádám (színházjegy) és Horváth Tamás (póló). jel "]