["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja X. évf. 9. szám • 2012. szeptember 3. BME Körkép Komoly forrásszűke elé nézünk Fotó: Danyi Balázs Ki mit ír alá? Az új hallgatói szerződést a hallgatói jogviszony létesíté -sekor az állami ösztöndíjas, és részösztöndíjas diákok ír -nak alá. A másik szerződő fél a Magyar Állam. Több, mint másfél éve hatalmas port kavarva kezdődtek viták, egyezte -tések, tüntetések. Mára elcsitulni látszik ez az érdeklődés. Július 9-ére szerveztek tüntetést Nem kérünk a hallgatói szerződésből jelszóval, ám a Szalay utcában megrendezett flashmob kicsi, de lelkes csapata nem tudott beleszólni a törvény -kezés menetébe. A szerződés mintaszövege június 26-án került fel a Felvi és az Oktatási Hivatal honlapjára, ezenkívül az előbbi rendszerbe belépve minden frissen felvett megnézhette az egyedi, saját adataival kitöltött szerződését. Ezt a beiratkozáskor kell aláírni. Folytatás az 5. oldalon Fotó: Nagy Eszter Idén nyáron folytatódott a felújí -tási hullám, a műegyetemi kollé -giumok jelentős része magasabb komfortfokozatú lett. A Martos -ból mintakoli lett, máshol a tavalyról elmaradt munkála -tok folytatódtak. 2. oldal Szebbek és drágábbak a kolik ősztől Sport Végre elkészült egyetemünk párját ritkító sportközpontja, az ÉL csarnok. Megtörtént a hivata -los átadás, s szeptember elsejétől bármelyik egyetemi polgár kedvére használhatja a sporteszközöket, a pályákat – persze a meghatáro -zott szabályok szerint. 12. oldal Nem akarunk kigyúrt hallgatókat látni Íráskészség fejlesztés, kérdezéstechnika, háttér- és összefüggéselemzés Jelentkezés: info@muhely.com • Jelentkezési határidő: 2012. szeptember 18. A 14 alkalmas képzés minden BME hallgatónak ingyenes! A képzésen jól teljesítő hallgatók felvételt nyerhetnek a Műhely újságírói csapatába. Eggyel több rektorhelyet-tessel és háromszázzal keve -sebb felvett hallgatóval kez -dődik az idei őszi szemesz -ter. A rektor továbbra is Dr. Péceli Gábor , akit a felvételi eredményekről, a rektori ciklus terveiről kér -deztünk, és aki elmondta véleményét a lehetséges új felsőoktatási finanszírozási modellről is. A második rektori ciklusban az eddigi egy helyett két új rektorhelyettes vesz részt az egyetem vezetésében. Az ok -tatási ügyek felelőse Dr. Jobbágy Ákos, míg a tudományos és innovációs ügye -ké Dr. Aszódi Attila. Melyek a két új vezető legfőbb feladatai? Az előző rektori ciklusban Dr. Andor György egyetlen általános rektorhelyettesként elsősorban a költségvetés és a létesítmény program kidolgozásáért és végre -hajtásáért volt felelős. Ebben az időszakban az oktatásszervezés egyetemi szintű feladatait Dr. Jobbágy Ákos oktatási igazgató látta el, aki praktikusan ugyanezt a munkát mostantól rektorhelyettesi minőségben végzi. Feladata továbbra is az egyetemi szintű oktatási feladatok koordinálása, valamint oktatási ügyekben a kapcsolat tartása a fenntartónkkal. Tehát ezen a téren lényeges válto -zás nem történt. A tudományos és innovációs rektor helyettesi posztot Dr. Aszódi Attila, a Nukleáris Technikai Intézet igazgatója tölti be, aki az egyetem K+F+I tevékeny -ségnek szervezéséért, valamint a kutatóegyetemi feladataink koordinálásáért felelős. Miért volt szükség a rektorhelyettes szám bővítésre? Elsősorban a BME, mint kutató -egyetemmel szemben támasztott elvárások folyamatos megfelelése érdekében láttam szükségesnek a tudományos terület megerősí -tését. Ettől függetlenül az elmúlt négy évben többen is véleked -tek úgy, hogy külső megítélé -sünk szempontjából sem szeren -csés, hogy nincsen oktatási és tudományos rektorhelyettesünk. Végül ezek a kérések, elvárások is motiváltak abban, hogy egy korábbi rektori ciklus modellje álljon vissza. Folytatás a 7. oldalon Ingyenes sportolási lehetőség az újonnan átadott BME Sportköz -pontban, dumaszínházi fellépők, főzőverseny, vetélkedők, Borgore, Sash!, Brains, Andro és többek között Julia Carpenter várja az Egyetemi Napok látogatóit. 14. oldal MŰHELY újságíróképzés Késnek a Nemzeti Felső -oktatási Törvény végre -hajtási rendeletei, bár a 2012/2013-as tanévet már ezeknek a rendeleteknek megfelelően kellene az egyetemnek elkezdenie. A csúszás megnehezíti, hogy az intézmény belső szabályozását, többek között a Tanulmányi és Vizsga Szabályzatot (TVSZ) és a Térítési és Juttatási Szabály -zatot (TJSZ) azoknak megfele -lően módosítani tudják. „2011 decemberében a Parlament elfogadta a Nemzeti Felsőokta -tásról szóló törvényt, amelyhez különböző kormányrendeletek vannak készülőben. Bár ezekről nem sokat tud az egyetem, a 2012/2013-as tanévet már sok esetben a még meg nem szüle -tett, el nem fogadott rendele -tek alapján kellene elkezdeni” – kezdte a helyzet bemutatását Rácz Tamás az EHK juttatási-térítési referense. Majd hozzá -tette, hogy különös évkezdésre számíthatunk, mivel az 51/2007-es módosítása, a felsőoktatásban részt vevő hallgatók juttatásai -ról és az általuk fizetendő egyes térítésekről szóló kormányrende -let, amely azt szabályozza, hogy a hallgatók milyen juttatásokban részesülhetnek, még nem került elfogadásra, ezért a felsőoktatási intézmények nem tudják a vonat -kozó szabályokat betartani. Folytatás az 3. oldalon Kormányrendeletre várunk, késik a TJSZ módosítás Fotó: Nagy Eszter ","X. évfolyam 9. szám 2 • Műhely Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Gazdasági vezető: Nátz Kata Rovatvezetők: Tímár-Sneider Zita (BME körkép, bmekorkep@muhely.com ) Takáts Ildikó (Kapun kívül, kapunkivul@muhely.com ) Kocsis Brigitta (Közélet, kozelet@muhely.com ) Szabó Orsolya (Magazin, magazin@muhely.com ) Rajnai Tamás ( Sport, sport@muhely.com; Technika, technika@muhely.com) Képszerkesztő: Kiss Imre, Lengyel Rita Tördelőszerkesztő: Rajnai Gábor Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Szabó Zsolt E-mail: info@muhely.com Tel.: 463-2081, Fax: 463-3839 Vidéki tudósítók: Horváth Judit (Pécs), Bíró Viktória (Veszprém), Kujan István (Miskolc), Kocsis Bence (Győr) Varga Tamás Ottó (Szeged) Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Kovács András, Rácz Tamás Műhely Szebbek és drágábbak a kolik ősztől Ezer angyal az egyetemen Idén nyáron folytatódott a felújítási hullám, a műegye -temi kollégiumok jelentős része magasabb komfort -fokozatú lett. A Martosból minta kolilett, máshol a ta -valyról elmaradt munkála -tok folytatódtak. Az őszi kol -légiumi körkép során Fekete Dóra EHK képviselő volt se -gítségünkre. A legnagyobb volumenű felújí -tást a Martos Flóra Kollégium -ban végezték el, amely a három éve tartó renoválási ciklust zárta. A korábbi évek kisebb-nagyobb munkálatait, mint a nyílászárók cseréje, idén egy teljes körű belső renoválás követte. A szobák és a folyosók járólap cseréje mellett a teljes belső bútorzatot is megújí -tották. „Vadonatúj ágyak, beépí -tett szekrények, új ajtók, szagel -szívóval bővített konyhák várják a kollégistákat. A régi, lepukkant Martosra szinte már semmi nem emlékeztet” – fogalmazott Fekete Dóra. Mindössze a folyosók festé -sét nem fejezték be határidőre, azonban az őszi szemeszterben ennek is eleget tesz a kivitelező. A Martossal párhuzamosan a Vásár-helyi kollégiumban is elkezdték, és egy hónapon belül fejezik be a napkollektorok telepítését, amelyre az egyetem pályázaton nyert támogatást. Az újítás eredménye -ként várhatóan jelentős mértékben csökkeni fog a két intézmény rezsi -költsége. Emellett a Vásárhelyiben tavalyról elmaradt négy szint folyosó burkolatának a cseréje, amelyet idén pótoltak. Megtudtuk, hogy az építős koliban ősztől 24 fővel bővül a férőhelyek száma is. Az eddig MTA használatában lévő tizedik emeletet, ahonnan a képvi-selő szerint remek a panoráma, ősztől szintén BME-s kollégisták lakják. A renoválási hullámot a Bercsényi kollégiummal folytatták, amelynek földszintjén bútorok -kal bővítették a tanulóhelyként is használható közösségi helyisé -geket. A Wignerben felújították a lépcsőházat, új burkolatot kapott a sportpálya, és a régóta várt forgóvillás beléptető rendszer is működik. Bővült a Roller Klub is. A Wigner szórakozóhelyére külsős vendégek már nem a kollégiumon keresztül, hanem egy külső bejára -ton át léphetnek be. A képviselő elmondta lapunknak, hogy a felújítások miatt az eddigi -eknél szigorúbban veszik majd a félév során okozott károkat. A ki, illetve beköltözések során fokozot-tan figyelnek arra, hogy a szobákat eredeti állapotban adják vissza a hallgatók. Károkozás esetén a költségeket meg kell térítenie a lakónak. „A PPP üzemeltetésű kolikhoz hasonló szigor nem lesz, de több ember, nagyobb odafi -gyeléssel ellenőrzi a szobákat átvételkor. A károkat eddig is meg kellett téríteni, a Kollégiumok Osztálya a jövőben több embert fog biztosítani a szobák ellenőrzé -sére” – fogalmazott Fekete Dóra. A renoválással és a felújításokkal nőttek a kollégiumok havi díjai. Az alacsonyabb komfortfoko -zatú kollégiumok, így a Wigner, a Vásárhelyi, Schönherz és a Baross legalább 3 fős szobái 9300 forintba kerülnek. A Bercsényi, a Vásárhelyi és a Baross kétsze -mélyes szobáiért 10000 forintot, a Martosért és a Kármánért pedig havi 11650 forintot kell fizetni ősztől. A díjakat továbbra is a Neptunon keresztül kell befizetni, késés esetén egyszeri 1200 forint késedelmi díj a többletköltség. Az EHK képviselő elmondta lapunknak, hogy idén egy 4 éves felújítási ciklust zárnak a Martos esetében, amelynek során az állam pályázati pénzzel támogatta a BME-t. Emellett a Kollégiumok Osztálya minden megkezdett felújítási munkát befejezett. Arra, hogy mit hoz a jövő, és milyen felújítások lesznek még, egyelőre nem tudott válaszolni. Minden a következő két év költségvetésétől, kormányzati intézkedésektől és a pályázati forrásoktól függ. TiMár-SNEiDEr ZiTa Fotó: Hámori Zsófia Itt az ideje, hogy bebizo -nyítsuk szeretett kerüle -tünknek, nem csak bulizni tud egy műegyetemista. Hagyományteremtő mó -don idén másodszor ren -dezik meg a BME Önkén -tes Napot 2012. szeptem -ber 7-én. 2011 az Önkéntesség éve apropóján az Egyetemi Hallgatói Képviselet úgy döntött, létrehoz egy a TeSzedd! Önkéntesen a tiszta Magyarországért hulla -dékgyűjtő akcióhoz hasonló saját rendezvényt. Mivel az egyetemisták köztudottan tudják, hogyan kell kiereszteni a gőzt, és teszik mindezt főként az egyetemnek otthont adó kerület -ben, talán ideje kárpótolni az itt élőket az esetleges hangosabb esték okozta kellemetlensé-gekért. A tavalyi megmozdu -láson több mint ezren húztak kesztyűt, és ragadtak szeme -teszsákot vagy ecsetet annak ellenére, hogy az esemény a vizsgaidőszak közepére esett. Idén ez nem lehet kifogás, mivel a szorgalmi időszak első hetének péntekén még nem fenyegetnek a számonkérések. Valamint az idei Önkéntes Nap azért került őszre, hogy a gólyák is mielőbb csatlakozhassanak a közösségi élethez. 2011-ben meg is lett az eredménye a sok angyalnak: többek közt csodás mesevilággá alakultak az Ortopéd Klinika Gyermekosz -tályának falai. A szobák mind más témát kaptak, egyikben például a dzsungel jellegzetes állatait és növényeit festették meg a hallgatók. A rendezvényt követő sajtótájékoztatón Dr. Hoffmann Tamás polgármester biztosította az Egyetem képvise -lőit arról, hogy 2011. június 10-e valóban nemcsak a környeze -tet tette szebbé, de a BME és a kerület kapcsolatán is rengeteget javított. Idén 16 általános iskola és óvoda kifestése, a Duna part és a Gellért tér megtisztítása, kerékpárutak akadálymentesí -tése és parkosítás a cél, tudtuk meg Kovács Andrástól , az EHK elnökétől. Az angyaloknak a feladatokhoz közös angyal -pólót, szendvicseket és üdítőt biztosítanak, valamint a szüksé -ges ecseteket vagy lapátokat a feladattól függően. Az EHK legalább megduplázni szeretné az önkéntesek számát, hiszen biztosan akad ennyi segíteni vágyó egyetemista. A nap folya -mán véradásra is lehetőség nyílik majd. Az Önkéntes Nap facebook oldaláról mindenki értesülhet a rendezvénnyel kapcsolatos legfrissebb esemé -nyekről. Azok az angyalok, akik részt vesznek az idei Önkéntes Napon, Egyetemi Napok napijeggyel, valamint egytől egyig fantaszti -kus élményekkel gazdagodhat -nak, ugyanis az EHK minden 10. regisztrált részvevő után Egyetemi Napok napijegyet sorsol ki. Csatlakozz hozzá-juk szeptember 7-én és légy angyal te is! LáSZLó ZSóFia Fotó: Danyi Balázs Csatlakozz a BME Manage -ment Szakkollégium csapatá -hoz! A menedzsmenttel és veze -téstudománnyal foglalkozó szakkollégiumban lehetősé -ged nyílik elmélyülni ezek -ben a szakterületekben és valós vezetési tapasztalatot is szerezni, mindezt pedig egy jó közösségben teheted! Ismerkedj meg velünk szept -ember 6-án vagy 10-én a Tá -jékoztató Estjeinken és tedd fel kérdéseidet! Jelentkezz szeptember 14-ig az mszk.bme.hu/felveteli ol -dalon! SZAKKOLLÉGIUMOK BME Management Szakkollégium Hírek és érdekességek a Műhely Online Facebook oldalán BME körkép ","2012. szeptember 3. 3 • Műhely BME körkép BME Diákközpont Támpont Iroda 1111 Budapest, Műegyetem rkp. 9. r épület földszint Tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu aKTUáLiS iNFOrMáCióK Hallgatói jogviszony igazolás Hallgatói jogviszony igazolás kikérésére az első oktatási héttől lesz lehetőség azon hallgatók számára, akik a regisztrációs héten maguk határozták meg félévi státu -szukat. Akik a státuszállítást bármi -lyen okból elmulasztották, vagy számukra azt a Központi Tanulmá -nyi Hivatal állította be csak néhány nappal később juthatnak majd igazoláshoz. Diákigazolvány igénylés Figyeljetek rá, hogy jelentősen megváltozott a diákigazolvány (oktatási igazolvány) igénylése! FONTOS : az ideiglenes igazolvány helyébe lépő igazolást (a KTH-n kívül álló okok miatt) nem tudják azonnal, a végleges igazolvány igénylésekor kiadni. Az igénylés menetéről a KTH oldalán olvashat -tok ( www.kth.bme.hu ) az aktuális tanulmányi híreknél. Az okmányirodáknál kapott NEK azonosító csak az új Neptun verzió beüzemelése után vihető fel a Neptun Hallgatói Információs Rendszerbe. Téves kiírás esetére Aki úgy érzi, hogy jogtalanul írtak ki számára valamilyen fizetési kötele -zettséget, az a Neptun rendszer, Ügyintézés menü, Kérelmek almenü 007-es számú , Felszólalás fizetési kötelezettség kirovása ellen nevű elektronikus kérelmet adja be. Támpont Iroda már a Facebookon is Már a Facebookon is találkozhattok velünk. Nézzétek meg profilunkat, eseményeinket, olvasgassátok az üzenőfalunkat, lájkoljatok! Nemzetközi diákigazolvány a BME-n Nemzetközi diákigazolvány igényelhető a MISZ Műegyetemi Iskolaszövetkezet irodájában a K ép. I./77/a-ban. Az igényléshez 1 db színes igazolványkép, hallgatói jogviszonyigazolás, vagy az adott félévre érvényesítő matricával ellátott diákigazolvány szükséges. Az nemzetközi diákigazolvány ára 2530Ft. Társadalombiztosítás Mi a teendő, ha orvosnál derül ki, hogy nincs is egészségbiztosításod? Szerezz be egy hallgatói jogviszony-igazolást, vidd be a Közép-magyar -országi Regionális Egészségbiztosí -tási Pénztár Teve utcai épületébe és nem lesz több gondod a félévben. A jelenség hátteréről bővebben a Támpont Aktuálisban olvashatsz. A Támpont Aktuálist megtalálod a www.tampont.bme.hu címen. Esélyegyenlőség fogyatékossággal élő hallgatóknak Ha mozgássérült, látás- vagy hallássérült illetve egyéb fogyaté -kossággal élő hallgatóként segít -ségre van szükséged, keress meg az eselyegyenloseg@sc.bme.hu címen, vagy személyesen a Támpont Irodá -ban. Burgyán Annamária, esélyegyenlőségi koordinátor Támpont Aktuális Mindig aktuális információkhoz szeretnél jutni? Nem szeretnél lemaradni semmiről? Mi össze -gyűjtünk és közzéteszünk minden tanulmányokkal, pénzügyekkel, külföldi ösztöndíjakkal, pályáza -tokkal kapcsolatos információt. A Támpont Aktuálist megtalálod a www.tampont.bme.hu címen. Iratkozz fel a Támpont Hírlevélre Nem tudod változtak-e a téged érintő lehetőségek mióta legutóbb nézted? Nem szeretnél nyomozni, hogy mi változott a szabályzatok -ban? Nem nézed minden nap a Támpont Aktuálist, mégsem szeret -nél lemaradni semmiről? Mi össze -gyűjtünk és e-mailben kiküldünk neked minden tanulmányokkal, pénzügyekkel, külföldi ösztöndíjak -kal, pályázatokkal kapcsolatos főbb információt. A Támpont Hírlevélre honlapunkon keresztül iratkoz-hatsz fel. Részletes információt a www.tampont.bme.hu oldal Hírlevél menüpontjában találsz. Tanácsok a Neptun rendszer haszná-latához Ha a Neptun rendszerrel különös problémáid támadnak, annak több oka lehet, íme néhány tanács ezek elkerülésére: - Mozilla Firefox 3 vagy Internet Explorer 8 böngészőprogramot használj, - csak egy ablakban (fülön) legyen megnyitva a Neptun ha pl. kérelmet adsz le vagy más műveletet hajtasz végre a Neptun rendszerben. Hallgatói Számítógép Központ Minden aktív féléven lévő BME hallgató ingyenesen használhatja az R épület III. és IV. emeletén található Hallgatói Számítógép Központot (röviden a HSZK-t), a regisztráció mindössze pár perc. Bővebb infor -máció a www.hszk.bme.hu webolda -lon található. Ügyfélfogadás A Támpont Iroda ügyfélfogadása hétfőtől-csütörtökig: 9:30-15:15-ig, pénteken: 9:30-14:00-ig tart. Ebédidő alatt az iroda zárva, minden nap: 12:00-13:00 között. Kifizetésfigyelő a Támpont Iroda honlapján! Virítják már? Figyeld nálunk! A www.sc.bme.hu/osztondijam oldalon, vagy honlapunkon a Juttatások/ Hallgatói ösztöndíjak menüpont alatt belépve, nyomon követhe -ted az aktuális félévre előirányzott kifizetéseidet. Az oldal látogatása regisztrációhoz kötött. A regisztráció után neptun kódoddal és jelszavad -dal belépve információt kaphatsz a félévben várható tanulmányi ösztöndíj, szociális támogatás, Bursa Hungarica ösztöndíj, köztársasági ösztöndíj és egyéb egyetemi juttatás kifizetésének várható időpontjáról, státuszáról, illetve összegéről, ha azok kifizetését a döntéshozó már kezdeményezte. Folytatás az 1. oldalról Minisztériumi nyilatkozatok -ból sejthetünk azonban valamit: „Hallgatói juttatások tekintetében a jelenlegi rendszer még egy évig marad ugyanilyen formában, aztán az átdolgozás következté -ben változik” – a HÖOK ezt az ígéretet kapta Dr. Kis Norbert államtitkár-helyettestől. Felfe -dezhető a nyilatkozatokban egy olyan célkitűzés, amely szerint kevesebben kapjanak ösztöndí -jat, viszont azok a hallgatók, akik azt megkapják, többet vihessenek haza. Így érvényesülnek majd várhatóan a kormány költség -csökkentési irányelvei – tudtuk meg legvégül Hoffer Dávidtól az EHK oktatási referensétől. A kormány ígérete szerint, már júliusban meg kellett volna változtatnia a szóban forgó rende -letet az új felsőoktatási törvény szóhasználatának és a finanszíro -zási formáknak (állami ösztöndí -jas, részösztöndíjas és önköltsé -ges) megfelelően. Most úgy tűnik, hogy szeptember elejénfogják csak elfogadni – mondta el Rácz Tamás . „Új szabályozás egyéb -ként nem készül, hanem a már meglévőt alakítják át. Például belevették a rendeletbe az állami ösztöndíjas, és a részösztön -díjas hallgatókra vonatkozó szabályokat.” A finanszírozási formákat sorra véve Rácz elmondta, hogy annyit már tudunk, hogy azok a hallga -tók, akik most állami ösztöndí -jasként tanulnak, szabályozás szempontjából ők felelnek meg a régi állami finanszírozású hallgatóknak, azaz önköltsé -get nem fizetnek és kaphatnak juttatásokat. A részösztöndíjasok az állami ösztöndíjasokhoz hasonlóan részesülhetnek juttatások -ban, azonban utóbbiakat feles szorzóval számoljuk. Sajnos ez a rendelkezés még nem teljesen egyértelmű: nem világos az EHK képviselői számára sem, hogy a juttatások kifizetésénél vagy az államtól kapott támogatásnál kell ezeket a felvetteket fél hallgató -ként tekinteni. „Csak hogy ponto -sabban lássunk: egy hallgatóra a költségvetési törvény értelmében évente 119.000 forint hallgatói normatíva jut. Az új rendelet értelmében egy részösztöndíjas hallgató után – mivel félszeres szorzóval számolunk – a norma -tíva felét, azaz 59.500 forintot kap az egyetem. Tehát a BME feleany -nyit kap, viszont kérdéses, hogy csak feleannyi juttatást adhat ugyanennek a hallgatónak, vagy az állami ösztöndíjas hallgatóéval megegyezőt.” A harmadik típus, az önköltséges hallgatók a teljes képzési költsé -güket maguk fizetik, és azokban a juttatásokban részesülhetnek, mint korábban a költségtérítéses hallgatók, mint például a Kari vagy Egyetemi BME Ösztöndíj – fejezte be végül a harmadik típus -sal a hallgatói képviselő. Hoffer Dávid a kialakult helyze -tet összegezve elmondta, „összes -ségében nem kaptunk megfelelő tájékoztatást, amely alapján jelenleg dolgoznunk, illetve a belső intézményi szabályzata -inkat módosítanunk kellene. A TJSZ-en eddig jogszabály hiányá -ban semmit sem változtattunk. A TVSZ módosítása Dr. Jobbágy Ákos rektor helyettes úr javasla -tára már részben megtörtént az Nftv.-nek megfelelően, viszont a kormányrendeletek miatt várha -tóan további változtatásra lesz szükség.” Ennek kapcsán különösen érdekelheti a hallgatókat az a változás, miszerint – a Nemzeti Felsőoktatási Törvény értelmé -ben – minden hallgató a minta -tanterv kreditjeinél 10%-ot meghaladó kreditfelvételnél már valamilyen térítést kell fizetnie. „Ha például van egy 210 kredi -tes képzésem, akkor én még pluszban 21 kreditet vehetek fel egyéb térítés nélkül. Ha 21 kreditnél többet veszek fel, akkor azokat már nem fedezi az állami ösztöndíj, hanem azokért fizetni kell. Most úgy fogják elkezdeni a félévet a hallgatók, hogy nem tudják előre, hogy ha túllépnek az megengedett kreditszámon, akkor az mennyibe fog kerülni nekik. Ez főként a végzős hallga -tók helyzetét nehezítheti meg” – eképpen emelt ki konkrét példát a vizsgaszabályzat módosításából az oktatási referens. SZaBó OrSOLya Kormányrendeletre várunk, késik a TJSZ módosítás • Hallgatói szerződés a beiratkozást megelőzően a hallgatóval – a Kormány által meghatározott feltételekkel – hallgatói szerződést kell kötni. Ez a korábban már sokszor emlegetett hallga -tói ösztöndíjszerződés, melyet korábban kormányrende -letben kívántak szabályozni - melyet az alkotmánybíróság megsemmisített, így annak szabályozása már törvényben történik. Ezt a szerződést minden, elsőéves alap és mesterképzésben résztvevő hallgató köteles alárni, ha állami (rész)ösztöndíjas képzésben kívánja tanulmányait megkezdeni. • Hallgatói jogviszony megszüntetés a hallgató hallgatói jogviszonyát a BME egyoldalú elbocsátó nyilatkozattal megszünteti, ha a hallgató egymást követően harmadik alkalommal nem jelentette be sem tanulmányai folytatását, sem annak szünetel -tetését. Ez gyakorlatilag annyi kedvezményt tesz, hogy nem egyszer, hanem kétszer lehet elmulasztani a félévre történő bejelentkezést következmények nélkül. Ezt követően a BME megszünteti a hallgató jogviszonyát. Figyelem: ha valaki vesz fel tárgyat, akkor automati -kusan aktív félévre kerül ugyan, de az már nem számít bejelentkezésnek (mivel a KTH jelentkezteti be). • Záróvizsga a záróvizsga a végbizonyítvány megszerzését követő záróvizsga időszakban a hallgatói jogviszony keretében, majd a hallgatói jogviszony megszűnését követően, két éven belül, bármelyik záróvizsga időszakban az érvényes képzési követelmények szerint letehető. a végbizo -nyítvány kiállításától számított második év eltelte után záróvizsga az érvényes mintatanterv szerint tehető. Ennek feltétele, hogy a záróvizsga szervezéséért felelős tanszék vezetője a szakdolgozat (diplomaterv, diploma -munka) témáját aktuálisnak elfogadja. a korszerűtlennek minősített téma esetén a hallgatónak új szakdolgozatot (diplomatervet, diplomamunkát) kell készíteni. a hallga -tói jogviszony megszűnését követő ötödik év eltelte után záróvizsga nem tehető. • Vizsgaszám korlátozás Ha a hallgató azonos tantárgyból 2012. szeptem -ber 1-jét követően tett sikertelen javító és ismétlő javító vizsgáinak (szigorlatainak) összesített száma eléri az ötöt, akkor szintén elbocsátásra kerül. Ez a szabályozás már a korábban hallgatói jogviszonyt létesített hallgatóinkra is vonatkozik oly módon, hogy csak a 2012. szeptember 1-jét követően tett sikertelen vizsgákat,(szigorlatokat) veszik figyelembe. Tehát attól függetlenül, hogy valaki a jelenlegit megelőző félévei során egy tárgyból már volt 4-szer javítóvizsgán, újabb legfeljebb 6 alkalommal próbálkozhat. Javítóvizsgának számít minden olyan vizsga, amit az első vizsgán felül az adott tárgyból tesz a hallgató. Tehát például,. ha ősszel valaki aláírás szerez egy tárgyból, részt vesz két vizsgán, akkor a következő félévekre már csak 4 lehetősége van a teljesítésre. Természetesen a vizsgáról való távolmara -dás továbbra sem csökkenti a lehetséges vizsgaalkalmak számát. További legfontosabb változások a BME Tanulmányi és Vizsga Szabályzatában (2012. június 25-i módosítás) Fotó: Nagy Eszter ","X. évfolyam 9. szám 4 • Műhely BME körkép A BME OMIKK (Budapesti Mű -szaki Egyetem Országos Műszaki Információs Központ és Könyvtár) mozaikszó minden felsőbb éves hallgató számára ismerős, hiszen a könyvtár elsődleges forrása a tudás -nak a kétmilliós dokumentumszámot is meghaladó gyűjteményével. Hat olvasóteremben szabadpolcokon, tematikusan elhelyezve találjuk a legfrissebb és legaktuálisabb témájú, a leggyakrab -ban használt műveket, valamint a nem kölcsönözhető dokumentumok egy részét is. Mivel a gólyák útja is csakhamar ide vezet, a könyvtár szeretné a könnyebb eligazodást elősegíteni, és betekintést nyújtani a tudástár több mint másfél évszázadra visszatekintő múltjába. Ebből a megfontolásból a könyv -tár 2012. szeptember 3-23-ig 30 perces rövid vagy 90 perces hosszabb könyvtári sétára invitálja az érdeklődőket. A túra során megtekinthetők a Pecz Samu műegyetemi professzor által tervezett templomszerű neogótikus stílusú könyvtárépület látható részei és sejtelmes föld alatti termei is, ahova nem minden nap juthat le az átlag hallgató. A túrán való részvétel nincs regisztrációhoz kötve, minden gólyát szeretettel várnak 10 perccel a séta kezdete előtt a helyszínen. LáSZLó ZSóFia Gólyatúrák a könyvtárban, avagy mi van a pincében ? Fotó: Hámori Zsófia Bár sokat kellet várni rá, és a használati feltételek is nehe -zen kristályosodtak ki, végre birtokba vehetjük az új BME Sportközpontot! A szeptem -ber 1-jei, hivatalos megnyitó előtti nyíltnapon sok érde -kességre fény derült. Ott jártunkkorr az órás beléptető rendszer még nem üzemelt, de minden készen állt már. A fogad -tatás barátságos volt, s a gyors idegenvezetés alatt megbizo -nyosodhattunk arról, hogy nem kevés időt, energiát, no és pénzt áldoztak a létesítmény megszü -letésére. A belső tér színeit és formáit tekintve leginkább a modern jelzővel lehetne illetni. Ami először szembetűnik, az a rácsos faszerkezet, ami elválasztja a sportpályákat. A domináns szín egy igen élénk almazöld, ami a lépcsőkön és a folyósok egy részé -nek padlóján ékeskedik. A kardió gépek olyan utolsó generációs masinák, amilyenek Londonban is voltak az olimpián. A spinning, TRX, testépítő gépek és más eszközök is a helyükön álltak már. Az öltözők szépen kivitelezett, igényes munkák. (Akár otthonra is elfogadnék valami hasonlót, főleg az ott található infraszaunák egyikét.) A sportpályák ízületba -rát padlózattal vannak ellátva, amin alig hallatszanak a léptek és a labdapattogás. A squashpályák szabványos méretűek, és olyany -nyira újak, hogy az ember inkább elereszti a labdát, nehogy meglát -szódjon az ütő nyoma a falon. A Sportközpontot négyféle kategóriába eső jegyekkel illetve bérletekkel lehet majd igénybe venni. Az „A” típus a testneve -lési órákhoz tartozik. Szabadidős sporttevékenységhez 8.30-14.30 közt „B” jelű bérlettel lehet belépni. Ez a 16 alkalmas belépő az aktív jogviszonyú BME hallga -tóknak szól, és 5000 Ft-ba kerül, de nem névre szól, egyszerre több ember is használhatja. 15.00-tól nem BME-s idősáv következik, amikor spinning, zumba és más hasonló edzéseken lehet részt venni eltérő díjak fejében, amiken az egyetemi polgárok kedvezmé -nyesen vehetnek részt. Az esti, „C” típusú idősávban ismét a hallgatóké a terep. Egy jegy ára 400 Ft, a 14 alkalmas bérlet 5000 Ft, a 30 alkalmas 10000 Ft. Pálya -foglaláshoz az EHK honlapján (www.ehk.bme.hu) keresztül kell teremigénylést leadni. A Sport -központ használatához fontos tudnivaló, hogy a hallgatói státusz igazolásához a Neptunon keresz -tül a 068-as kérvényt kell leadni (Neptun/Ügyinézés/Kérvények), mellyel a hallgató kérvényezi, hogy státuszáról értesítsék a Sportközpont üzemeltetőjét. Akik az adott félévben felvettek testne -velés tantárgyat, azoknak erre nincs szükségük, az ő azonosítá -suk automatikus. A „D” típusú bérlet a dolgozók reggeli, délutáni és hétvégi kedvezményes idősáv -jaihoz tartoznak. Az egyalkalmas 500 Ft, a 10 alkalmas 4000 Ft és a 25 alkalmas 10000 Ft. LáSZLó ZSóFia Letesztelve! Fotó: Hámori Zsófia a rövid túra (30 - 40 perc) Időpontja: szeptember 3 - 7-ig, hétfőtől-csütörtökig naponta 12:00 órakor, szeptember 10 - 15-ig, szeptember 18 - 23-ig, hétfőtől-csütörtökig naponta délután 16:00 Tematikája és útvonala: praktikus könyvtárhasználati ismeretek, az olvasók által használható terek bemutatása. a kíváncsibb gólyáknak lehetősége nyílik arra, hogy a könyvtár rejtett zugaiba is bepillantást nyerjenek. a hosszú túra (60 - 90 perc) Időpontja: szeptember 3 - 23-ig hétfőtől-csütörtökig naponta délután 14:00 Tematikája és útvonala: könyvtártörténeti érdekességek, a könyvtár nyilvános és rejtett tereinek megismertetése. A gyülekezés ideje, helye: a megadott időpontok előtt 10 perccel a könyvtári aulában, a fszt. 12-es tájékoztatószolgálati terem előtt. Információ: gylengyel@omikk.bme.hu címen, valamint a 463-3534-es telefonszámon kérhető. ","2012. szeptember 3. 5 • Műhely Kapun kívül Ki mit ír alá? Európa 2020 stratégia versus csökkenő felsőoktatási keretlétszámok Folytatás az 1. oldalról A dokumentumban a hallgató kötelezettséget vállal arra, hogy a képzését a mintaterv szerinti idő maximum másfélszeresén belül befejezi. Továbbá az állami -lag támogatott képzési időtar -tam kétszeresét Magyarországon, törvényes munkaviszonyban dolgozza le a végzéstől számí -tott 20 éven belül. Ezért az állam biztosítja a teljes, vagy részleges tandíjmentességet, és törekszik arra, hogy munkát biztosítson a diplomásnak. Sokan tiltakoznak a röghöz kötés ellen, mivel az Európai Unió polgá -raiként szabadon vállalhatunk munkát bármelyik tagállamban. Mások szerint, ha az ő adójukból képeznek orvost, mérnököt, gyógy -szerészt, akkor legyen majd később, aki itthon is gyógyít, fejleszt, ne vándoroljanak ki a fiatalok. Persze, a szerződést nem kötelező aláírni: aki akarja, önköltséges formá -ban kezdheti meg tanulmányait. Aki vállalja, de nem fejezi be idejé -ben az egyetemet, annak a költsé -gek felét, aki nem létesít munkavi -szonyt itthon, annak a teljes ösztön -díját kell visszatérítenie (kamattal együtt). Erről mindenki határoza -tot kap, ami tartalmazza az okot, a pontos összeget és annak kiszá -mítását, valamint a részletfizetési kérelem lehetőségeit. A visszafize -tésnek a határozat jogerőre emelke -dése után 30 napig kell eleget tenni. Arról, hogy ez megtörtént, a hallgatónak kell tájékoztatnia az adóhatóságot. Aki nem teljesíti a feltételeket, azt szintén az adóható -ság keresi majd: az oktatási intéz -mény a jogviszony megszűnésekor eljuttatja az adatokat az Oktatási Hivatalnak, illetve tájékoztatja a hallgatót a teljesítés feltételeiről, az Oktatási Hivatal pedig átadja az adatokat az adóhatóságnak, amely a jogviszony megszűnésétől kezdve foglalkozik a visszatérítési ügyekkel. FEKETE FaNNi Az új Felsőoktatási Törvény keretlét -számot csökkentő pontja tehát „sike -resnek” tekinthető: 30 756 diák csaló -dottan és bizonytalan jövőképpel kezd más lehetőség után nézni. Jó tanács a beiratkozóknak, hogy becsüljék meg helyüket, akik felvételt nyertek a kö -zépiskola után, mivel 2012 szeptembe -rében mindössze 79 861 diák kezdhet felsőoktatási tanulmányokat valami -lyen intézményben. Ez a szám 2001 óta – a felvi.hu statisztikai adatgyűjté -sének kezdetétől – nem volt még ilyen alacsony. A felvételt nyert hallgatók számával együtt a jelentkezést benyújtó diákok száma is jóval, 22%-kal alacsonyabb az előző évi közel 150 ezer jelentkezőhöz viszonyítva. Ha az elmúlt 11 év statisztikájának átlagát vizsgáljuk, akkor a 137 440-es számnál is 20%-kal kevesebb a mostani 110 617 fős jelentkezőszám. Az ideinél kisebb érdeklődés a felsőoktatás iránt csupán 2008-ban volt tapasztalható, amikor 96 991 diák felvételizett. A felvételt nyert hallgatók száma azonban még ebben az évben is meghaladta a jelenlegi értéket, hiszen négy éve 81 108-an bejutottak a felsőoktatásba. Az elmúlt 11 évben tehát még nem volt ilyen alacsony a továbbta -nulók száma; 2011-hez viszonyítva 19%-os a csökkenés. Az adatokból adódóan az állami képzésbe felvettek száma is jelentős visszaesést mutat a megelőző évhez viszonyítva, mivel a 2011-es 67 035 fő után idén 51 055-en kerültek be államilag finanszírozott képzésbe. A számok magukért beszélnek, és aggasztó képet festenek a felsőoktatás jövőjéről. Különö -sen meglepő ezeket az adatokat olvasni azt követően, hogy 2010-ben Magyarország is elfogadta az Európa 2020 stratégiát. A straté -gia három, egymással összekapcsolódó és egymást erősítő szakpolitikai területre épül: tudáson és innováción alapuló gazdaság kiala -kítása, környezetbarát gazdaság létrehozása és a foglalkoztatás magas szintjét biztosító, szociális területi kohéziót eredményező gazdaság ösztön -zése. Az oktatás vonatkozásában 2010-ben a szakpolitikusok kiemelt célként fogalmazták meg, hogy Európában az iskolából kimara -dók, lemorzsolódók arányát a korábbi 15%-ról 10 %-ra szükséges csökkenteni, illetve a 30-34 éves korosztály körében a 31%-ról 2020-ig legalább 40%-ra kell növelni a felsőoktatási végzettséggel rendelkezők arányát. Ennek keretében Magyarország a 30,3%-os arány eléré -sét vállalta, amelyhez a következő 8 évben 7%-os emelkedésre lenne szükség. A vállalt 33,3%-os arány és a felvételi statisz -tika közötti eltérést figyelve sokan bizonyára úgy gondolják, hogy a célt Magyarország nem lesz képes teljesíteni. Az oktatási államtitkárság azonban megtalálta a kiskaput, bár sem a kecske nem lakik jól, sem a káposzta nem marad meg. Hoffman Rózsa és a kormány ugyanis trükközni készül a felsőfokú szakképzések átalakításával, de Radó Péter oktatáspolitikai elemző szerint az Európai Unió egyértelműen átlát majd az intéz -kedésen. Ráadásul nem csupán az unió lesz elégedetlen, de a felsőfokú képzések színvonala és értéke is követhetetlenné válik, és ha nem vigyázunk, a hazai képzési minőség megítélése is bizonytalanná válhat a munkaerő-piacon, csökkentve ezzel a megszerzett végzettségek nívóját. A stratégiai célok betartása érdekében ugyanis a tervek szerint a kormány 2013-tól kiveszi az Országos Képzési Jegyzékből a felsőfokú szakképzést, és felsőoktatási programmá alakítja át azokat. A felsőoktatási képzést elvégző hallga -tók természetesen ezután sem kapnak diplomát, de a szaktárca az átalakítással és némi szemfény -vesztéssel javítani tudja a felsőfokú végzettsé -gűek arányát. Az oktatáspolitikai elemző szerint attól, hogy az OKJ helyett a felsőoktatásba fognak tartozni ezek a képzések, a hallgatókra még nem vonatkoznak a felsőoktatás kimeneti követelményei. Emellett jelenleg még nyitott kérdés a képzések akkreditációja is. Az erőfor -rás-minisztérium ugyan strukturális változá -sokat, új szabályozási rendszer és új kimeneti követelmények kialakítását tervezi, a pontos változtatások azonban egyelőre ismeretlenek. Radó Péter félelmét fejezte ki azzal kapcsolat -ban is, hogy a szakképzési és felnőttképzési rendszerben megszűnik a minőségbiztosítás azáltal, hogy a képzés sem az Országos Képzési Jegyzéknek, sem a felsőoktatási akkreditációs mechanizmusnak nem lesz része. Amennyiben ez így marad, valóban kérdéses, hogy a névleg jó hangzású felsőoktatási programok milyen munkaerő-piaci lehetőségeket fognak biztosítani a képzést elvégző fiatalok számára. A felsőoktatási változások és a hazánkban kínált továbbtanulási lehetőségek folyamatos változása nagy kihívások elé állítja a fiatalokat. A diplo -mások számának növelése mellett az európai uniós célok között a többdiplomások körének bővítése is szerepel. Ez a keretlétszám-csökke -néssel párhuzamosan szintén nehezebben megvalósítható, holott a Diplomás Pályaköve -tési Rendszer adatai szerint a végzettek több mint 66%-a szükségesnek tartja a továbbképzést választott szakterületén. A kérdés csupán az, hogy az átalakítások, keretlétszám-csökkentések és szigorodó feltételek mellett közép- és hosszú távon milyen feltételekkel lesz lehetőség beirat -kozni egy-egy képzésre, és mihez kezd majd évről évre a képzések között megrekedő több 10 000 fiatal. TaKáTS iLDiKó Fotó: Nagy Eszter aktuális munkák 1111 Budapest, Műegyetem rkp. 3. K épület I. em. 77. Telefon.: (1)463-1237 Mobil: (20)250-0096 Fax: (1)463-1408 Web: www.miszisz.hu E-mail: melo@miszisz.hu MISZ Műegyetemi Iskolaszövetkezet Munkáinkra minden esetben az alábbi feltételekkel jelentkezhetsz: - nappali tagozatos hallgatói jogviszony - fényképes önéletrajz Betanított munkák Feltételek: - Megbízható, kiszámítható munkavégzés - Hosszú távú munkavállalás Vidéki utazási költség: utólag térítve Műanyagipari gépkiszolgálás Szigetszentmiklóson 650 Ft/óra Munkaidő: délután 14:00-22:30 Mosodai betanított munka a XIII. kerületben 714 Ft/óra Munkaidő: reggel 6:00-14:00 vagy  dél-után 14:00-22:30 Kézi szerelés Budaörsön 600 Ft/óra Munka időpontja: 8:00 - 16:30 között Barkácsáruházi leltározás Budaörsön és Újpesten 714 Ft/óra Munkaidő: október 3. és 5. 20:00 és 8:00 között Beoktatás: Szeptember utolsó hetében Műszaki rajzolás 750 Ft/óra AutoCAD-ben rajzolásra keresünk gépész hallgatókat a XI. kerületbe. Munkaidő: Heti 20 óra, saját vállalás alapján Feltételek: - AutoCAD felhasználói szintű ismerete - Gépész tanulmányok folytatása LogMeIn internships Working hours: normally between 9:00 am and 5:30 pm, and in a special case - as previously agreed upon. Site of works: 6. district Client Services intern tasks 1000 HUF/hour - Basic desktop troubleshooting - Work with LogMeIn Rescue to facilita-te resolution of user’s desktop issues QA intern tasks 1000 HUF/hour - Testing web applications, websites ba-sed on the latest technologies according to written checklists and test cases Do-cumenting bugs. DB intern tasks 1000 HUF/hour - eComm development - Unit testing, technical evaluation, bug-fixing IT feladatok Budaörsön Munkaidő: heti 1-2 nap, megegyezés szerint Programozás, tesztelés, dokumentálás 714 Ft/óra Feltételek: Visual Studio, DOTNET, SQL ismeretek IT support 714 Ft/óra Feltételek: Windows op.rsz, MS Office, MS Exchange ismeretek ","• • • 50 nyitott pozíció 20 próbainterjú 6 bemutatkozó szakterület Járműfejlesztés Minőségbiztosítás Kísérleti Motorgyártó Központ Gyártástervezés Szerszám- és készüléktervezés • • • • • • Trainee program Audi Hungaria Mindez egy napon! Budapesti Műszaki és Gazdaságtudományi Egyetem Időpont: 2012. szeptember 19. Helyszín: www.audi.hu/ 2012-toborzas K épület I. 72-es terem – Oktatói Klub Inotay Mónika Személyügy Horváth Dávid Szérialogisztika A jövő épül! Győrben ","2012. szeptember 3. 7 • Műhely Közélet Fotó: Danyi Balázs Folytatás az 1. oldalról Milyen szempontokat vett figyelembe a két új helyettes kiválasztásánál? Andor rektorhelyettes úr és főtit -kár úr személyében megvalósult, hogy fiatal, negyvenes éveiben járó közreműködők is legyenek jelen az egyetem vezetésében. Ez számomra nagyon fontos szempont. A poten -ciális rektorjelöltek keresése során azonban szembesültünk azzal, hogy a fiatalabb oktatóknak viszonylag kevés és esetleges az egyetemvezetői tapasztalata, és ez súlyos kockázati elem az egyete -münk működésében. Kevesen vannak arra felkészülve, ill. felké-szítve, hogy dékánhelyettesi, dékáni, rektorhelyettesi posztokat töltsenek be. Ez abból is látszik, hogy nem mutatkozott nagy érdek -lődés a rektorválasztás idején az egyetemvezetői posztért. Ennek eredményeként alakult ki az az önmagában egészségesnek nem igazán mondható helyzet, hogy egyetlen pályázóként a korábbi, életkorban már előbbre járó rektor tölti be újra ezt a posztot. Dr. Andor György kilép az egyetem vezetői karából? Andor György korábbi pozíci -óját más feladatai és kötelezett -ségei miatt nem vállalta. Merem remélni, hogy nem fog teljesen visszavonulni, de az a szándéka, hogy jelentős mértékben hátrébb lép. Azt a feladatkört, amit Ő eddig betöltött, mostantól más szereposz -tással látjuk el. A létesítményprog -ram például Péhl Gábor műszaki főigazgatóhelyettes irányítása alatt folytatódik. Hogyan alakultak az idei műegyetemi ponthatárok? Melyek voltak a legnép -szerűbb szakok? Létezik egy belső, önként vállalt szabályunk, mely szerint a mindenkor érvényes maximális pontszám 70%- ánál alacsonyabb pontszámmal egyik szakunkra sem veszünk fel jelentkezőt. Ez a mostani 500 pontos rendszerben 350 pontos küszöböt jelent. Az alap- és mesterszakos hallgatóink összlétszáma a tavalyi létszámhoz képest kb. 300 fővel alacsonyabb. Ez a csökkenés a mintegy 5100 újonnan felvett hallgató mellett nem jelentős. Valójában nem a jelentkezőkből volt hiány, hanem a felvételizők közül többen nem érték el ezt a 350 pontos határt. Miközben országos szinten komoly mértékben csökkent a jelentkezési kedv, elmondhatjuk, hogy nálunk a felvettek létszáma a tavalyi szinten maradt. Szokásosan a GTK szakjain magas a felvételi pontszám, de kiemel-kedően teljesítettek e tekintetben a mechatronika, az energetika, valamint a gépészmérnöki szakok, és tartotta magas pontszámait a Vegyészmérnöki és Biomérnöki Kar is. Milyen arányban vett fel az egyetem ön -költséges és részösztöndíjas hallgatókat? Viszonylag kevés a költségtéríté -ses hallgató. Már a jelentkezésnél kiderült, hogy kevesen jelentkeztek nem állami ösztöndíjas képzésekre, a térítéses lehetőségek nem voltak népszerűek. A BME-n inkább a GTK szakjain találhatunk fizetős hallgatókat, a mérnök szako -kon ezen hallgatók száma relatív kevés, néhányszor tíz egy-egy nagy szakon. A tavalyihoz képest 23 ezerrel kevesebb állami finanszírozású hely várta orszá -gos szinten a jelentkezőket. Azokért, akik nem jutottak be egyik egyetemre vagy főiskolára sem, folyik valamilyen verseny az intézmények között? Cél a szabad, főként térítéses helyek feltölté -se? Próbálja-e ezeket a jelentkezőket a BME a jövőben idecsalogatni? Egyetemi szinten úgy gondoljuk, hogy a BME hallgatói kapacitását megközelítő számban veszünk fel hallgatókat. Vehetnénk fel még többet, ha lennének többen olyanok, akik legalább 350 ponttal rendelkeznek. Az intézményünknek elemi érdeke, hogy legyen jelentős túlje -lentkezés, és így a legjobbak közül tudjunk választani, ezáltal a 350-es intézményi minimum ponthatárt messze meghaladó minimumpon -tok lehetnének több szakunkon is. Ehhez az szükséges, hogy erősen azt kommunikáljuk, a BME-re kell jönni, mert megéri. Ugyanakkor nem szabad olyanokat rábeszélni, hogy hozzánk jelentkezzenek, akik az itteni követelmények telje -sítésére nem alkalmasak. Nem lenne tisztességes a Műegyetem részéről, ha megmosolyogtató kedvezményekkel és türkök -kel próbálná meg idecsábítani a hallgatókat. A középiskolások megfelelő informálása, legjob -bak idecsábítása állandó feladat, de kizárólag az intenzív marke -ting nem jelenthet megoldást. Meggyőződésünk, hogy az emelt -szintű érettségire történő felké -szülés és a sikeres érettségi vizsga az egyik legjobb „ajánlólevél” a műegyetemi tanulmányokhoz. A BME Sportközpont befejezése mel -lett melyek voltak a nyár legfontosabb eseményei? A Sportközpont kifejezetten nagy volumenű és jelentőségű projekt. Emellett fontos esemény volt, hogy a sok-sok éve húzódó, Műegyetemi Gazdálkodási Rendszer (MGR) projekttel kapcsolatosan született egy olyan megállapodás a Syner -gonnal, amely garanciákat ad arra vonatkozóan, hogy a gazdálkodási rendszerünk hamarosan lényege -sen használhatóbb lesz. Továbbá a vezetői értekezlet új tagjai nagy lelkesedéssel vették át a dékáni és a rektorhelyettesi munkakö -röket, és elkezdték felkészülésü-ket a soron következő tanévre. Melyek a második rektori ciklusban a közeljövőre vonatkozó tervek? Szeptember második felére ígérték a minisztériumban, hogy értékelik az intézményfejlesztési tervünket, és ennek alapján fogják meghatá -rozni a jövő évi támogatásunkat, ami a költségvetésünk alapjául szolgál majd. Arra számítunk, hogy a büdzsénk még feszesebb lesz, mivel a Széll Kálmán terv következ -tében a felsőoktatás támogatása is egyre szűkösebb. Ez a BME közép-magyarországi beágyazottsága miatt hatványozottan nehézzé teszi az életet. Bizony komoly forrás -szűke elé nézünk. Az erre való felkészülés az elkövetkező néhány hónap kiemelt feladata. Szeptem -ber elsején, szombaton érvénybe lép az új felsőoktatási törvény. Ennek szabályai több ponton eltérnek az eddigiektől. Ráadásul a szabályok egy részét még nem is ismerjük, mert azok később elkészülő rendeltekben fognak megjelenni. Ha az alapfilozófiánk megváltoztatását nem kénysze -rítik ki – miszerint egy decentra -lizált rendszerben, a karokon és tanszékeken jelentős autonómiával működő, szigorú gazdálkodási renddel és egy viszonylag szűkebb felső vezetéssel működő intéz -mény vagyunk – akkor reményeim szerint a működőképességet továbbra is biztosítani lehet. Milyen lépéssel reagál az egyetem arra, ha ezt az alapfilozófiát módosulni kény -szerül? Csatázunk az elképzeléseinkért, hogy úgy működtethessük egyete -münket, ahogy azt mi szerencsés -nek tartjuk. Van részünkről egy várakozás, de közben egy folyama -tos törekvés is arra, hogy kimutas -suk, hogy ahogy dolgozni igyek -szünk, az eléggé hatékony. A miniszterelnök nemrégiben úgy nyi -latkozott, hogy minél hamarabb be kell vezetni egy olyan önműködő rendszert, ahol az egyetemet és főiskolát végzet -tek a saját befizetéseikből kell, hogy folyamatosan működésben tartsák a felsőoktatást. És bár az állami ösztön -díjakat nem tudják teljesen kiiktatni, azok számát minimálisra kell csökken -teni. Elképzelhető, hogy a közeljövőben lesznek olyan szakok a Műegyetemen, ahol egyáltalán nem lehet állami ösz -töndíjasként tanulni? Egy ilyen rendszer kialakítását elég elképzelhetetlennek tartom. Sehol a világon nincs olyan rendszer, hogy az egyetemet a hallgatói befizetések tartják el, de ez nyilván a minisztériumi elképzelés szerint sem egészen így lenne. Az persze igaz, hogy ha egy képzés érdeke az ipari szereplőknek, akkor az ipar is képes támogatni az oktatást. Egy durva becslés elkészítéséhez elegendő tudni a következő kerek számokat: a BME direkt állami támogatása a korábbi években valamivel kevesebb volt, mint 15 Mrd Ft, emellett az egyetem saját bevétele további mintegy 15 milli -árdot jelentettek éves szinten. Ha különböző hallgatói csoportok együttes ekvivalens létszámát 15 ezerrel közelítjük, akkor nem tévedünk sokat. Ebből kiszámol -ható, hogy az utóbbi időkben az állam és az ipar egy évben együt -tesen összesen kb. 2 millió forint -tal támogatott egy „teljesállású” hallgatói helyet. Ám ez még mindig csak az üzemeltetés költsége, még a fejlesztést, a bővítést is finanszí -rozni kell valahogyan. Ennyi pénzt a hallgatók nem tudnak összerakni és ilyen képesség rövid időn belül nem is fog kialakulni. SZaBó OrSOLya Komoly forrásszűke elé nézünk ","8 MŰHELY • Álarc mögé bújtatott jóízű Amit eszel, azzá leszel! – fogalmaz -ta meg az örökérvényű mondást Hippokratész nyomán Gillian McKeith skót dietetikus, azonos című televízió-műsorában. A szállóige, bár kissé elcsépelt, mégis sok igazságot hordoz magában, a gyakran becsmé -relt modern fogyasztói társadalom számára. Miközben rohamtempó -ban száguldunk át a mindennapo -kon, egyre kevesebb időnk jut arra, hogy lélegzetvételnyi szünetet tart -va figyelmet fordítsunk táplálkozá -sunkra és ezáltal egészségünkre is. Amikor megrohamozzuk a hipermarkete -ket, hogy legelemibb ösztöneink kielégítése céljából élelmiszert vásároljunk, általában két alapvető dolgot veszünk figyelembe: az adott termék kívánatosságát, valamint az árát. Azon a kérdésen már kevesen gondolkozunk el, hogy mitől lesz a reklámból már jól ismert, a boltok polcain oly hívogatóan virító étel, ital színes, ízletes és akár hetekig-hónapokig fogyaszt -ható. Azt senki sem gondolja, hogy a zöldsé -gek, gyümölcsök az idők folyamán valami -féle természet adta szuperképességekre tettek volna szert, a jó anyaföld gyengéd táplálásának köszönhetően. Akkor hát mi a titok nyitja? Ha elegánsan szeretnénk megkerülni a kínos választ, elég, ha annyit mondunk: így eladha -tóak. Ha pedig szembenézünk a valósággal, hogy élelmiszereink jelentős része dugig van tömve a modern kémia és biológia vívmánya -ival, választhatunk, hogy elfogadjuk azokat, vagy sem. A gyakorlatban többnyire kénytele -nek vagyunk az előbbi mellett dönteni, hacsak nem akarunk folyton bioételek után kutatni, ami egyrészt nehezen kivitelezhető, másrészt igencsak drága mulatság. Így jobb híján beletörődünk, hogy a hagyományos ételeket a legkülönbözőbb vegyszerek által kozmeti -kázva kínálják nekünk. Annyit azért megte -hetünk egészségünkért, hogy amennyire csak lehet, megpróbálunk tájékozódni az adalékok furcsa és sokszor ellentmondásos világában. A továbbiakban szeretnénk eligazítást nyújtani mindazoknak, akik némi gyanakvással tekin -tenek a polcokról levett csábító nyalánkságok csomagolásának apró betűs részeire. A rejtélyes E-számok Mindenki találkozott már valamilyen formában a tudatos vásárlók és elkötelezett fogyasztóvé -dők legfőbb ellenségeivel, a misztikus E-szá -mokkal. Mint köztudott, a híres-hírhedt kódok az EU-ban engedélyezett élelmiszeradalékok jelölésére szolgálnak. Az E-k a 60-as években kezdték meg látványos karrierjüket, egyrészt az erősödő fogyasztóvédelmi nyomás hatására, másrészt az egyre gyarapodó élelmiszeripari kemikáliák közti eligazodás igényének hívósza -vára. Az EU-szerte engedélyezett adalékok száma mára jócskán megnőtt, a kezdeti néhány százról kb. 700-ra. A magyarországi szabályozás szerint ezek az anyagok kizárólag akkor engedélyezhetőek, ha alkalmazásuk szükségszerűsége gazdaságos -sági és technológiai szempontok alapján igazol -ható, valamint ha nem károsak az egészségre, és nem tévesztik meg a fogyasztót. Adaléknak számít minden olyan élelmiszeriparban haszná -latos anyag, amit önmagában nem fogyasz -tunk, illetve ételeinkhez nem használunk fel összetevőként. Így az egyszerű vitaminok, pl. a C-vitamin és származékai (E300-309) is E-álarc mögé rejtőznek. Tény azonban, hogy a legtöbb jelzés sokkal gyanúsabb tartalmakra utal. Az antibiotikumokat például E700-E772 között jegyzik, míg a kétes hatású nitrátokat és nitrite -ket E249-E252 közt találhatjuk. Az összetevők -nél a receptúra szerint csökkenő sorrendben kell feltüntetni az adalékokat, a lista elején jelölve a legnagyobb súlyarányban megtalálhatóakat. Mennyire ártalmasak? Az adalékanyagokat gyakran vádolják meg azzal, hogy károsak az egészségre. Az aller -giától a hiperaktivitáson át egészen a rákbe -Hét témája ","9 MŰHELY • műanyagok Hét témája Gyanús adalékok* Adalékanyag E-kód Mire használják? Miben található? Aszpartám E951 édesítő cukormentes üdítők BHT E321 antitoxidáns marcipán, nugát Brillantfekete E151 színezék kaviár Ciklamát E952 édesítő táplálék kiegészítők Guar-gumi E412 sűrítő öntetek Kálcium-benzoát E213 tartósító tejtermékek Szaharin E954 édesítő üdítők Tartrazin E102 színezék porlevesek * A fent említett adalékanyagok engedélyezettek, egészségkárosító hatásuk nem bizonyított. tegségig számos szörnyűséggel gyanúsítják ezeket, esetenként szakemberek is. Időről időre bukkannak fel rémhírek az egyes ízfokozók, tartósítószerek vagy színezékek súlyos egész -ségkárosító hatásairól. Elég visszagondolnunk a mérgező kínai import fokhagymára, vagy a bizonyítottan rákkeltő furánt tartalmazó kávék és bébiételek esetére. Az egyes élelmiszeradalékok negatív hatásai -ról igencsak megoszlanak a vélemények laikus és szakmai körökben is. Sokan állítják, hogy a jelenlegi szabályozás teljes mértékben bizton -ságossá teszi az élelmiszeripart azáltal, hogy szigorú törvények és rendszeres felülvizsgálat segítségével kiszűri a gyanús elemeket. Mégis, számos E-nél merült fel az évek során, hogy veszélyes lehet az egészségre. Az aszpartám (E951) nevű édesítőszer például kifejezetten megosztja a közvéleményt, mivel sokak szerint rákkeltő hatású. Mások azt mondják, hogy határértéken belül ártalmatlan. Veszélyes vagy nem, a legtöbb csökkentett energiatartalmú áruban megtalálható. A pácolt húskészítmé -nyekbe szinte kivétel nélkül belekerülnek a nitritek és nitrátok, melyek egyesek szerint a vér oxigénellátó képességét csökkenthetik, és rákot is okozhatnak. A béta-karotin (E160) a dohányosoknál növelheti a tüdőrák kialaku -lásának veszélyét bizonyos kutatások szerint. A szintén édesítésre használt ciklamát (E952) nagymértékű fogyasztását súlyos hólyagprob -lémákkal hozták összefüggésbe, egyes állatkí -sérletek eredményei alapján. Sokak szemében aggályosak az ún. GMO-k (génmódosított élőlények), hiszen fogyasztá -suk hosszú távú hatásai nem ismertek. Egyesek szerint a technika csodája, hogy nagyobb, jobb és lassabban romló termékeket állíthatunk elő génmanipulációval. Mások azzal érvelnek, hogy a táplálékláncba bekerült génszennye -zés súlyos következményekkel járhat, még akkor is, ha nem emberi fogyasztásra, csupán takarmányozásra szánják azokat. Magyaror -szágon minden élelmiszeren jól láthatóan fel kell tűntetni, ha kapcsolatba került GMO-val. (GMO termékről akkor beszélhetünk, ha 0.9%-nál nagyobb arányban tartalmaz génmó -dosított anyagot.) Hazánkban 2010-ben az ellenőrzések során vett vizsgálati minták 13%-a lépte túl az adott élelmiszercsoportra vonatkozó adalékanyag-tartalmi határértéket. Az elmúlt két év során a cégekre kirótt büntetések összege meghaladta az egymilliárd forintot! Ennek ellenére, szakér -tők szerint Magyarország nem áll rosszul az élelmiszerbiztonság kérdésében más orszá -gokhoz képest. Az egyre szigorúbb szabályo -zás következtében pedig a szabálytalanságok száma csökken, ahogy ezt a Vidékfejlesztési Minisztérium főosztályvezetője a tavalyi év során elmondta. Szükségünk van E-kre? Sok szó esett már az adalékok esetleges kockázatairól, néhány fokozottan kerülendő anyagot ki is emeltünk. Könnyű lenne azonban pusztán elítélni a multikat, amelyek anyagi haszon reményében megmérgezik ételeinket. A helyzet ennél árnyaltabb. Adalékanyagok nélkül ugyanis nehéz lenne elképzelnünk a megszokott kényelmes életvitelünket. A naturá -lis ételek hamar tönkremennek, így tartósítás nélkül mindig csak néhány napra előre lehetne vásárolni. A legtöbb terméket csak az év adott időszakában fogyaszthatnánk, emellett csekély lenne a feldolgozott élelmiszerek száma is. Egy adalékanyagok nélküli világban jelen -tősen eltérnének az étkezési szokások az általunk megszokottaktól. Valószínűleg sokan nem választanák azt a lehetőséget, az ismert kockázatok ellenére sem, mivel ma az étkezési kultúra szerves részét képezik a vegyi anyagok. Ebbe sokan beletörődnek, sokan pedig nem is foglalkoznak azokkal a veszélyekkel, amiket az E-k mértéktelen fogyasztása jelenthet. Akik azonban úgy döntenek, hogy mégis szeretnék elkerülni ezeket, figyeljék a termékleírásokat, tartózkodjanak az olcsó, nagymértékben feldol -gozott, vagy messziről érkezett import élelmi -szerektől, és ne nagyon járjanak olyan helyre, ahol pár perc alatt elkészített ételt kapnak. Egyes brit kutatások szerint ugyanis egyetlen gyorséttermi menü körülbelül 70-80 különféle adalékanyagot tartalmaz. LiEBEr TaMáS Fotó: Lengyel rita ","X. évfolyam 9. szám 10 • Műhely Üzleti negyed Milyen bankszámlát válasszak? A bankszámla a felnőtt élet szinte már elengedhetetlen kelléke, így ha még nincs, legkésőbb az egyetemi ta -nulmányaink megkezdése -kor érdemes nyitni egyet, hi -szen az ösztöndíjon túl, akár a diákhitelhez, akár a diák -munkák után járó kereset -hez is szükségünk lehet rá. Ahhoz, hogy kiválaszthassuk a számunkra legmegfelelőbbet, elsősorban ismernünk kell a saját bankolási szokásainkat. Azt hogy havonta milyen gyakran veszünk fel pénzt a számlánkról, hányszor utalunk róla, hol és mire szeret -nénk használni a bankkártyánkat, érkezik-e rá rendszeres pénz és ez körülbelül mennyi? Ezek azért fontosak, mert a bank sem dolgo -zik ingyen, különféle költségeket von le egyes tranzakciók után, amelyek döntően a felsoroltaktól függenek. A bank felszámíthat ún. számlavezetési díjat, ez általában egy fix havi összeg. Ha utalunk a számlánkról ez szintén pénzbe kerülhet, a legtöbb helyen fix vagy fix plusz az utalt összeg százaléka. A bankautomatából (ATM) történő pénzfelvételért is kérhetnek díjat, van ahol havi néhány alkalom ingyenes, máshol fix összeg a díj, megint máshol százalékos vagy ezek kombinációi. A készpénzfel -vétel költségénél a bankok megkü -lönböztethetnek saját ATM-ből vagy egy másik pénzintézetéből történő pénzfelvételt (ez utóbbi drágább). A bankszámlákhoz gyakran ajánlanak, vagy éppen jár hozzájuk bankkártya. Ezzel bizonyos helyeken tudunk a rajta lévő pénz terhére vásárolni. Ez általában ingyenes, még akkor is, ha külföldön tesszük ezt. (A külföldi kártyás vásárlásnál ráadá -sul az adott bank devizaárfolyamán számolják a forintét, amely mindig kedvezőbb, mint a készpénz átvál -tásakor használt valutaárfolyam.) A bankkártyáért azonban éves díjat kérnek, ami 1000-10000 forint között szokott lenni, amiért a két nagy kártyatársaság valamelyik termékét kapjuk kézhez. Most már alapból szinte minden bank kínál internetes hozzáférést a számlánkhoz. Ezzel megkönnyít -jük ügyeink intézését, és a legtöbb tranzakció az internetes felületen keresztül olcsóbb, mintha bemen -nénk emiatt a bankfiókba. Általá -ban külön lehet igényelni SMS szolgáltatást, amely egy biztonsági védelmet jelent, hiszen minden tranzakciónkról kapunk jelzést. Így az illetéktelen használatot észlelni tudjuk, viszont sokszor ezért külön díjat számítanak fel. Ha szétnézünk a bankok jelen -legi számlanyitásra vonatkozó ajánlatai között, láthatjuk, hogy szinte mindegyik kínál kifejezet -ten diákoknak, egyetemistáknak szóló konstrukciókat. Érdemes megnézni, hogy mennyi díjat vonnak az utalásokért (általá -ban bankon belüli, illetve azon kívüli típusokról lehet szó), illetve a készpénzfelvételért. Ezeket a paramétereket együtt kell vizsgálni, és a szokásainknak megfelelően dönteni. Ha kevésszer utalunk egy hónapban, inkább vásárolunk, akkor olyan ajánlatot érdemes választani, amely díjat kér az utalásért, de nem kér semmit a számlavezetésért. A bankkár-tya díját a legjobb ajánlatoknál legalább az első évben elengedik, de azért azt is számba kell venni, hogy milyen típust kapunk érte, a szélesebb felhasználási területű dombornyomott, vagy az egysze -rűbb, de korlátozottabb felhaszná -lású elektronikusat. A készpénzfelvételért gyakran havi néhány alkalommal nem kérnek pénzt, utána pedig 100-200 Ft között mozog a díj. Érdemes egy kicsit előre gondol -kodni, milyen kiadásaink lesznek a hónapban, és csak az ingyenes pénzfelvételek erejéig terhelni a számlánkat. Fontos kérdés lehet még a bankban tartott pénzünk után járó kamat. A piacon található jelenleg olyan számlacsomag ajánlat, amelynél minden ingyenes (számlaveze -tés, utalás, bankkártya első éves díja, 4 db/hó készpénzfelvétel), de a lekötetlen betéti kamat is szinte nulla. Tehát abszolút legjobb ajánlat nincs, a saját szokásainkhoz kell mérnünk a diákszámlák kondícióit. Érdemes ezekre az apróságokra is odafigyelni, ha bankszámlát nyitunk, ugyanis egy okos döntéssel az egyetemi éveink alatt akár egy nyaralás árát is megspórolhatjuk. BOrOS MiKLóS Kétszintű bankrendszer: a fejlett országokban elfogadott banki struktúra. az első szint a központi bank, a második pedig a kereskedelmi bankok. Magyarországon a központi (jegy)bank szerepét a Magyar Nemzeti Bank (angliában a Bank of England, USa-ban a FED) tölti be, amelynek két fő feladata őrködni az ország pénzének értékállósága fölött, illetve biztosítani az ország fizetőképességét. Ezek mellett vagy ezekkel össze -függésben fontos még az államháztartás finanszírozása, a fizetőeszköz kibocsájtása, esetenként a kereske -delmi bankok felügyelete, és nem utolsósorban a kereskedelmi bankok ún. pénzintézeti számláinak vezetése, számukra a likviditás (fizetőképesség) biztosítása. a kereskedelmi bankok végzik a magánszféra pénzügyi igényeinek kielégítését, azaz teremtenek kapcsolatot a gazdaságban jelenlévő megtakarítók és ezek felhasz -nálói között. azaz a bankban lévő számlánkon lévő összeg csak virtuálisan van ott, a valóságban a bank ezt a pénzt használja, hitelként kihelyezi valamely gazdasági szereplőhöz, így valamilyen módon visszakerül a gazdaság vérkeringésébe. Ezért cserébe kamatot fizet rá, attól függően, hogy mennyi pénzt és milyen időtávra bízunk rá. Fotó: Hámori Zsófia Azt mondják, az olaszok tudnak csak igazán élni. Minden délután lehúzzák a boltok rolóit, hazasé -tálnak a gyönyörű mediterrán utcácskáikon, ebédre friss pastat esznek a családdal, és délután négyig sziesztáznak. Vajon a hűvös falak közt pihenve eszükbe jut, hogy mennyivel nőne orszá -guk gazdasági termelése, ha ezt a pár szabad órát a munkahelyükön töltenék? Kétlem! Magyarorszá -gon nem csak a sziesztát hagyjuk ki, de nemzetközi viszonylatban az ünnepnapok száma is kevés. Vajon megérné azt a pár munka -szüneti napot megvonni, esetleg átrendezni, annak érdekében, hogy a dolgozók a maximá -lis gazdasági termelést tudják nyújtani? Valóban az ünnepnapok számának csökkentése és ezzel együtt a munkanapok növelése lenne a kulcs a gazdasági fejlődés -hez? Ha az ember precíz, monoton robotként dolgozna, talán igen, sajnos azonban nem programozott gépek vagyunk, így még a gazda -ságból sem zárhatjuk ki az emberi tényezőket. Felmerül a kérdés, vajon melyik munkaerő teljesít jobban, az, aki a munkaszüneti napot a családjával töltötte és egy kellemes hétvége után tér vissza az íróasztalához, vagy aki az ünnepnapot is a GDP növekedé -sének szentelte? Valóban minden a gazdasági növekedésről szólna? Habár életünk egy jelentős részét a munka teszi ki, mégsem áldoz -hatjuk egész életünket annak. A GDP növekedése nem egyenlő a boldogság növekedésével, ha pedig a lakosság közhangulata a mélyben van, hogyan lehetne a gazdasági termelés a fellegek -ben? Az ünnepnapok számá -nak csökkentése talán valóban logikus megoldásnak tűnhet, de csakis papíron. A valóságban azonban mindenkinek szüksége van arra a pár napra, amelyet nem rohanással és aktatologatással kell töltenie, hanem a nyugalom, a barátok és a szabadidő élvezeté -vel, megélve az élet valódi pikan -tériáját, úgy, ahogy azt az olaszok teszik. GDP vagy bruttó nemzeti boldogság? Portugália a munkaszüneti napok számá-nak csökkentésével igyekszik fokozni az or-szág gazdasági termelését. Vajon Magyarország helyzetén is segítene, ha az ünnepnapokat is az íróasztal mögött töl-tenénk? De ha a GDP nő, a boldogságfaktor is gyarapodik? NézőpoNt KiSS BOri ","2012. szeptember 3. 11 • Műhely Nézőpont MEGKéRDEztÜK ÖSSZEáLLíTOTTa: KUNOViCS GErGő FOTóK: HáMOri ZSóFia Mit vársz a BME Egyetemi Napoktól? Simon András A lényeg mindig is az volt, hogy szórakozzunk egy jót a haverokkal, ezért alapvetően most is ezt szeretném. A korábbi években inkább a társaság, mintsem a programok miatt látogattam ki, ugyanakkor egyelőre még nem dőlt el, hogy ismét megyek-e. Persze addig bármi felkeltheti az érdeklődé -sem, de bevallom, még nem hangolódtam rá az idei rendezvényre. Gáspár Dániel Szerencsére eddig minden Egyetemi Napokon ott tudtam lenni, ha nem is feltétlen az elejétől a végéig. Azt várom, hogy olyan jó buli legyen, mint amilyenek az előző években voltak. Viszont örülnék, ha idén valami populárisabb zenei stílusban mozgó zenekar is fellépne. A nappali progra -mokra sajnos nem tudok menni, mert olyankor dolgozom. Mátrai Kinga Valamelyik évben a Vad Fruttik játszott, és ahhoz hasonló jó koncertet várok. Ha ilyesmi lesz, akkor biztosan megyek, és végigbulizom. Továbbá sokat nyomott a latba, hogy isteni finom, behűtött Jäger is volt. Napköz -ben örülnék, ha lennének kint civil sátrak. Kijöhetne a Zöld Kör, túrakö -rök, biciklis körök, hogy lássuk, milyen programok lesznek a félévben. Tóth Gábor Idén nem indulok diákrektori választáson, mivel tavaly sikerült megnyer -nem. Remélem viszont, hogy a civil programok jobban felpörögnek, és nemcsak a koncertek, valamint a fesztiválhangulat lesz a fő attrakció. Az együttesek közül pedig a Sash-t várom, mert kíváncsi vagyok, hogy néznek ki most a 90-es évek sztárjai. Pintér Norbert Mindenképpen azt, hogy jó legyen. Egyelőre még nem biztos, hogy megyek, de úgyis a zene, a hangulat és a kikapcsolódás a lényeg. Viszont ha lehet, a Brooklyn Bounce ne jöjjön, mert az nagyon nem tetszett. Inkább az élőzenés koncerteknek örülnék, mondjuk a Ludmillának. Emellett lehetnének kicsit jobban hallgatóbarát árak, a belépőjegytől a büfékig. Csáti Viktor Mivel én rádiószerkesztő vagyok, ezért remélem, hogy sikerül megje -lennünk, és jó sok hallgatót kicsábítanunk. Emellett fiatalos bandákat várok. A Vad Fruttikat elhívnám például, mivel energikusak, és jó tempó -ban nyomják, ellentétben a Tankcsapdával, ami mégiscsak egy 20 éves zenekar. Végül több PR-t, mert az eddigi teljesítmény számomra nem volt meggyőző. Oszd meg és uralkodnak rajtad Nemrég esett meg, hogy átfagyva bár, de izgalom -tól fűtötten léptem át új otthonom küszöbét. Kis la -kás volt, minden fényűzéstől mentes, azonban annak ellenére, hogy a fővárosi panelekhez képest hatalmas vidéki családi házban válhattam gyermekből lázadó egyetemistává, tökéletesen megfelelt. NézőpoNt KOCSiS aNNa Diákhitel újratöltve Elkeseredett, álmaiktól megfosztott, nem egyszer sír-va nyilatkozó vagy éppen dühösen tüntető diákok az egyik oldalon, megoldást és esélyegyenlőséget ígérő politikusok és szakemberek a másikon. Ez volt a mér -lege az év elején hatályba lépő új felsőoktatási törvénynek. Azóta a reformok legnagyobb vesztesei már remélhetőleg valamely egyetem vagy főiskola padjait koptatják. Most lássuk mi valósult meg az ígért segítségből. NézőpoNt HarMaTi JUDiT Februárban bizonyos szakok állami -lag támogatott férőhelyeinek drasztikus csökkentése diákok százait kényszerítette arra, hogy változtatva elképzeléseiken más karra vagy éppen szakra adják be a jelent -kezésüket, mint amire előzetesen készül -tek. Mert a felvehető létszám korlátozása a magas túljelentkezés miatt sok diáknak minimálisra csökkentette az esélyét arra, hogy állami pénzen tanulhasson tovább az általa választott pályán. Így sokaknak maradt a gyors újratervezés vagy a tanul -mányok saját zsebből történő finanszíro -zása. De mit tehettek azok, akik nem akarták elképzeléseiket módosítani, viszont nem voltak olyan szerencsés helyzetben, hogy önköltséges formában kezdjék meg az egyetemet? Számukra az állam a Diákhitel 2 formájában dobott mentőövet, mondván a kevésbé jómódú család fiából/lányából is válhat kiváló jogász vagy gazdasági szakember. Az igénylés feltételeit néhány héttel ezelőtt hozták nyilvánosságra. Ennek értelmében az új konstrukciót csak önköltséges, illetve részösztöndíjas hallgatók igényelhetik, ugyanakkor felhasználása kötött, a felvett összeg csupán a tandíj finanszírozására fordítható, az állam ugyanis azt közvetle -nül a felsőoktatási intézménynek folyósítja. A hiteltörlesztés feltételei kedvezőek, a törlesztőrészlet mértéke e gymillió forintig 4, egy- és kétmillió forint között 5, hárommil -lió forintig 7, három- és négymillió között 9, négymillió forint felett pedig 11 százalékos arányban kell majd visszafizetni a hitelössze -get. A kamatláb 2012. október 15-étől évi 2 száza -lék lesz, az ezen felüli részt pedig kamattámo -gatás formájában az állam vállalja át. A Diákhitel Központ Zrt. előzetes várakozásai szerint az újonnan felvett önköltséges hallgatók körülbelül 32-35%-a igényeli majd a tanulmá -nyai finanszírozásának ezen módját. Ugyanakkor Orbán Viktor nyilatkozata, misze -rint néhány éven belül teljesen költségtéríté -sessé tennék a felsőoktatást, jelentősen emelheti a hitelt igénylő hallgatók arányát. A kérdés már csak az, hogy valódi segítség-e ez egy olyan fiatalnak, aki nincs olyan szerencsés helyzetben, hogy finanszírozza saját tanulmá -nyait. Mert lehetnek akármilyen kedvezőek a visszafizetési feltételek, aki a diplomája mellé több milliós tartozást kap, annak sokkal inkább teher lesz, mint lehetőség. Egyetlen dolog érintett érzékenyen, mégpedig az internet egy egész napos hiánya. Nem mintha nem töltöttem volna már el nélküle időt, olykor egy egész hetet is, badarság lenne tagadnom magam előtt: lényem abszolút függ tőle. Viszont, nyugodt szívvel hozhatom fel enyhítő körülményként, hogy legalább nem vagyok egyedül ezzel. Nemcsak az utánam következő, de az előttem lévő néhány korosztály élete is elképzel -hetetlen lenne már a világháló nélkül. Bár akadnak kivételek, a fiatalok nagy része naponta órákat tölt el azzal, hogy ismerősei frissítéseit böngészi közös -ségi oldalakon, videókat, képeket, elmés megjegyzéseket oszt meg barátaival, esetleg szívügyeiről, mindennapjairól kommunikál. Mindezt anélkül, hogy attól kellene félnie, illetéktelenek is betekintést nyerhetnek szociális életébe. Eddig. Illetéktelenek alatt értjük most az állami hatóságokat. Hazánk azonban idén aláírta a hamisított termékek árusítását tiltó egyezményt, vagyis az ACTA-t (Anti-Counterfeiting Trade Agreement-et), más uniós tagállamokkal együtt. Magyarországon a megállapodásnak bár nem lesz következménye törvénymódo -sítás – hiszen a szerzőijog-védelem össze -egyeztethető az uniós elvekkel – lehetővé teszi az internetes adatforgalom ellenőr -zését, vagyis betekintést nyer hétköznapi tevékenységeinkbe. Az illegális tartalmak megosztásáért pedig – mint például egy szerzői jogvédelem alatt álló zene elkül -dése gyermekkori barátnőnknek – a bűnt elkövető felhasználót ezután törvény elé állíthatják. Mindannyian egyetérthetünk abban, hogy a szellemi tulajdon védelme éppoly fontos, mint az, hogy elkerüljük autónk eltűnését a garázsból, esetleg az óvodá -ban féltve őrzött Micimackós matricánk nyom nélküli felszívódását. Bár nyilván -való, hogy a filmek, zenék, gondolatok megóvása nem vihető végbe ugyanazon eszközökkel, mint fizikailag rendelke -zésre álló tárgyaink, nem kellene túllépni egy határt. Ha az ACTA bevezetésre kerül, az inter-net megszűnik létezni eredeti formájában, sérülnek a személyiségi jogok és a szólás -szabadság. Természetesen ez nem maradt itthon sem visszhang nélkül! Az interne -tezők az ország több városában tüntetést szerveztek, egy elkeseredett kísérletet téve arra, hogy továbbra is aggodalom nélkül használhassuk a világhálót. ","X. évfolyam 9. szám 12 • Műhely Nem akarunk kigyúrt hallgatókat látni Interjú Vincze Pállal, a Testnevelési Központ igazgatójával Végre elkészült egyetemünk párját ritkító sportközpont -ja, az ÉL csarnok. Megtör -tént a hivatalos átadás, s szeptember elsejétől bárme -lyik egyetemi polgár kedvére használhatja a sporteszkö -zöket, a pályákat – persze a meghatározott szabályok szerint. Viszont az ÉL csar -nok megépülésével nemcsak az egyetemisták sportolási lehetősége, hanem a testne -velési órák rendje is jelentő -sen megváltozott – többek között erről beszélgettem Vincze Pállal , a BME Test -nevelési Központjának igaz -gatójával. Elkészült a várva várt ÉL csarnok, s ezzel együtt jelentős változások is tör -téntek a testnevelési órák rendjében. Mik ezek? A testnevelés tárgy keretén belül eddig 46 sportágban lehetett aláírást szerezni, a legfőbb válto -zás, hogy ezek száma redukálódott 26-ra. Viszont így számunkra egy sokkal ellenőrizhetőbb rendszer épülhet ki. Óriási meglepetésemre kiderült ugyanis, hogy elvétve akadt olyan hallgató, aki megvásá -rolta a testnevelési órákat. Egysze -rűen befizetett egy kollégiumba kondira, párszor aláírta a jelenléti ívet, de valójában nem sportolt annyit, amennyi elvárható lenne. Ezt ezek után nem lehet megtenni, ellenőrizhető lesz a mozgás minden egyes hallgató esetében. Ez viszont azzal jár, hogy megszűnik a sportágak majdnem fele? Most megszűnik, de azért van egy-két olyan mozgásforma – például a túra –, amit szeretnénk, hogy megmaradjon. A túra kurzus lényege az, hogy két-háromszor elment a delikvens kirándulni, de mellette a Bogdánfy úti sporttele -pen három-négyszer futott is húsz percet. Ez így szerintem rendben volt. De persze voltak olyan sport -ágak is – az ejtőernyőzés vagy a búvárkodás, hogy csak az extré -meket említsem –, ahol a követel -mények nem voltak olyan élesen meghatározhatóak. Az új rendszer szerint teljesíthető kurzusoknál viszont mindennek van egy kardi -ovaszkuláris, egy keringést javító tengelye, és ezt szeretnénk egy kicsit erőltetni. Ráadásul ezzel a 26 lehetőséggel még mindig széle -sebb a választék, mint más egyete -meken. Ezek szerint az ellenőrizhetőség jegyé -ben mostantól csak három telephelyen, a Kondorosi úti uszodában, a Bogdánfy úti sporttelepen és az ÉL csarnokban le -het tesizni. Lesz ennek a ”központosí -tásnak” más előnye is? Természetesen. A gépen végez -hető sportoknál mindenkinek lesz egy USB kulcsa, egy pulzus -mérő öve, és személyre szabottan lehet nyomon követni minden hallgatónál, hogy mekkora teljesít -ményt milyen pulzusszám mellett adott le. Az eddig bevett módszer szerint egy terheléses pulzusmé -réses vizsgálat folyt az órákon, de az eszközök hiánya miatt nem tudtuk mindenkinek az állapotát, az edzettségét felmérni, hiszen erre órákat kellett volna rászánni. Tehát az új berendezésekkel és sportgé -pekkel nyomon lehet követni, hogy ki mennyit teljesít, s ez alapján lehet az elvárásokat is megfogalmazni? Igen, minden hallgatónak lesz egy személyre szabott edzés -terve. Ha januárban meg tudjuk venni a diagnosztikai eszkö -zöket, akkor mindenkit végig tudunk nézni, és tényleg más és más, személyre szabott tervet tudunk adni a keringése – és ezzel az egészségi állapota, a közérzete – javítására. Ez egy paradigma -váltás nálunk. Szeretnénk, hogy az erőfejlesztés kifejezés ne a mai értelemben vett kigyúrt, aránytalan izomzatú embereket jelentse. Nem szeretnénk ilyeneket látni. Inkább a kardio, keringést javító edzések felé kéne terelni a hallgatókat. Milyen lesz az új csarnok használati rendje? Bárki bejöhet mozogni a ter -mekbe? Igen, a csarnok nyitott lesz mindenki számára. Egy külső vállalkozó fogja üzemeltetni a termet, de szigorú kertek között. Például délután 3-tól 5-ig a dolgo -zóké, este pedig a hallgatóké lesz a lehetőség. Valamivel drágább lesz így a díj, mint a régi 1-es vagy 2-es tornatermek esetében, de érdemes megnézni a szolgáltatások színvo -nalát is. Ezek a termek, az egész ÉL csarnok úgy lett elkészítve, hogy nincs az országban még egy olyan egyetem, ami ilyen színvonalú sportközponttal büszkélkedhetne. Régebben többen tudtak egy adott idő -pontban mozogni a külső helyszínen végezhető sportok nagyobb létszámka -pacitása miatt. Nem lesz tumultus, sor -ban állás vagy olyan gond, hogy nem fognak beférni a hallgatók az áhított kurzusra? Egyáltalán lesz elég hely, hogy a kötelező testnevelést teljesíthes -se midnenki? Úgy számoltuk, hogy a legna -gyobb csoport a Villamosméröki Kar lesz, ahol egy időben 600 hallgatónak kell helyet biztosítani. Csak az ÉLben 270-en férnek el, a Bogdánfyn is lesz bőven hely, plusz a Kondorosi uszodába is sokan szoktak járni, szóval nem aggódunk, mindenki be fog férni valahová. De azért lesz jó pár sportág, ahol az ed -digieknél limitáltabb lesz a férőhelyek száma… Abszolút. Például squash teremből néggyel rendelkezünk, így oda egy órarendi keretben érkező csoport -nak 12 helye lesz. S mi van azokkal, akik mindenkép -pen egy adott sportággal szeretnék teljesíteni a testnevelést, de nem férnek be az órarendi turnusokba? A mostani rendszer szerint az elsősöknek van előválasztási joguk a kurzusokra, tehát ők nagy valószínűséggel könnyeb -ben be fognak jutni a nekik tetsző helyekre. A felsőbb éveseknél viszont valóban előfordulhat, hogy nem férnek be az áhított kurzusra. Viszont aki délutánonként saját kedvére sportol, illetve bárki, aki megfelelő erőben érzi magát, az ezek után is kiválthatja az aláírá -sát egy felméréssel. Meg vannak határozva bizonyos szintek, és aki például a meghatározott távot lefutja a Cooper teszten, az megkapja az aláírást, hiszen azon látszik, hogy valamilyen sportot űz. És nekünk az a lényeg, hogy minél többen sportoljanak, nem pedig az, hogy olyan gyakorlato -kat végeztessünk valakivel, amihez semmi kedve. raJNai TaMáS Sportágak, melyekkel aláírás szerezhető: Ingyenes lehetőségek: atlétika, kosárlabda, labdarú -gás, röplabda Részben költség-hozzájá-rulásos lehetőségek (5000 forint/félév): úszás (kezdő, haladó, rehabilitációs), tenisz, erőfejlesztés, tollaslabda, aszta -litenisz, jóga, spinning, zenés gimnasztika, aikido, karate, ninjutsu, krav maga, fallabda, falmászás, tánc, capoeira Felmentési lehetőségek: Válogatott sportolóknak szövet -ségi igazolással Teljesítménypróba elvégzése erőfejlesztés, futás vagy úszás sportágakban Orvosi felmentés az egyetem sportorvosának javaslatára az ÉL csarnok használatának rendjével kapcsolatban keres -sétek az EHK erre vonatkozó kiadványát. Fotók: Hámori Zsófia Sport Fotó: Tóth Máté Fotó: Székely Zsolt ","2012. szeptember 3. 13 • Műhely Tudomány és technika Pehely könnyű Drogstatisztika a lefolyóból Higgs-bozon reflektorfényben Koppenhága – a CO 2 mentes város Német kutatók megalkották a világ legköny -nyebb anyagát, az aerographitot. Az eddi -gi legkönnyebbnek kikiáltott matéria – egy habosított fém – is hihetetlen kis sűrűségű volt, mindössze 0,9 milligrammot nyomott köbcentiméterenként. Ezt az egyedülálló könnyedséget a Darpa (az amerikai védelmi minisztérium kutatás-fejlesztési ügynökségé -nek) szakemberei érték el úgy, hogy a fémhab 99,9%-a levegőből állt. Az Advanced Materials szaklapban nemrég megje -lent tanulmány szerint az új rekordot felállító német tudósok viszont fém helyett üreges széncsövekkel kísérleteztek, s ennek folyományaként született meg az aerographit, melynek sűrűsége 0,18 mg/cm 3 . Ez azt jelenti, hogyha egy kilogrammnyi aerographitot szeretnénk elképzelni, annak a térfogata több, mint 5 m 3 lenne. A kieli és hamburgi egyetem kutatói szerint azért is különleges ez az anyag, mert könnyűsége ellenére szilárd és rugalmas, így a jövőben rengeteg termék előállítására lehet alkalmas. Egyelőre a legfőbb felhasználási területnek az elektronika ígérkezik – a várakozások szerint a jövőben az új anyag felhaszná -lásával nem csak könnyebb, de tartósabb dolgok állít -hatók elő. raJNai TaMáS A drogok használata világméretű jelenség, de a fogyasztásukkal kapcsolatban csak ho -mályos adataink vannak. Egy nemzetközi kutatás a szennyvíz vizsgálatából állapította meg tizenegy ország tizenkilenc nagyváros -ának fogyasztási szokásait. A kábítószer-használat mértékére korábban bűnügyi- és egészségügyi feljegyzésekből, valamint droggyártási- és lefoglalási jegyzőkönyvekből lehetett következtetni, ezek megbízhatósága azonban megkérdőjelezhető, ugyanis nagyrészt a fogyasztóktól jöttek. Ráadásul az ilyen irányú adatgyűjtés rendkívül időigényes, nem naprakész és a változások sem nyomon követhetők. 2011 márciusában az olasz Mario Negro Gyógyszer -kutató Intézet és a norvég Vízkutató Intézet dolgozói egy hatalmas vizsgálatba kezdtek, melyben külön -böző országok és városok szennyvízéből állapították meg egy héten keresztül, hogy hol, mikor, milyen és mennyi drogot vesznek magukhoz az emberek. A mérés alapja, hogy az emberi szervezetből a kábító- és doppingszerek változatlanul, vagy némi kémiai módosulás után a vesén keresztül a vizelettel kiürül -nek, ez pedig a szennyvízcsatornába jut, ahol vizsgál -ható az összetétel. A kutatás során sikeresen állapítot -ták meg a kokain, amfetamin, metamfetamin, ecstasy és kannabisz felhasználók arányát a mért adatokat és a lakosság számát összevetve. A kutatás eredményéből kiderül, hogy a kokain a legnépszerűbb a vizsgált területeken. Fogyasztásában első helyen Antwerpen áll, ezt követi Amszterdam, Valencia, Eindhowen és Barcelona. A metamfetamin a skandináv országokban és Csehországban kedvelt anyag. Az ectasy Barcelonában, Hollandiában és Belgi -umban a legnépszerűbb, olyannyira, hogy Valenciában és Santiagoban csak feleannyi fogy a tablettából. Talán nem meglepő, hogy a marihuána eloszlásának spanyol központja miatt a holland, francia és spanyol polgárok nagy kannabisz rajongók. BOCZOr ESZTEr Mai társadalmunkban szinte hihe-tetlennek tűnik, de a legújabb tervek szerint 2025-re a dán főváros CO 2 mentessé válhat. Frank Jensen pol -gármester szerint a változás nem-hogy gátolná, hanem fellendítené a gazdasági növekedést, azonban nagy és kemény döntéseket igényel. A változás alapja a tervek szerint az emberek más hozzáállása mellett, egy új infrastruk -túra kiépítése és főként a megújuló energia -források felhasználása. A város energiaszük -ségletének nagy részét szélből, biomasszából és bioüzemanyagokból kívánják biztosítani. Az ország egyébként is nagy hangsúlyt fekte -tett a szélenergia minél nagyobb mértékű kihasználására: a Middelgrunden szélpark például húsz szélkerékkel rendelkezik, melyek 40 megawattos kapacitásukkal kb. 40 ezer háztartás villamosenergia-szükségletét képesek ellátni. A változás azonban függ a lakosságtól is. Egyre nagyobb fejlődés figyelhető meg a kerékpáros kultúrában és infrastruktúrában, új kerékpáros „szuper főútvonalak” épülnek. Az első ilyen áprilisban nyílt meg a nagykö -zönség előtt, Koppenhága belvárosát köti össze Albertslund külvárossal, hossza 22 km. Összesen 26 ilyen kerékpárút építését terve -zik, melyek 30%-kal növelnék a bicikliutak számát, és 7 ezer tonnával csökkentenék a CO 2 kibocsátás mértékét. KaLOCSai rÉKa Negyvennyolc éve várja a világ a Higgs-bozonokat, és úgy néz ki, az idei nyár kedvezett megtalálásuknak, bár az év végéig még várnunk kell, hogy kimondhassuk bizonyosan: megvannak! Miért olyan izgalmas a Higgs-bozonok léte? Ezzel tulajdonképpen megtalálták azt az alkotóelemet, ami – durva egyszerűsítéssel – a többi elemi részecske tömegének, azaz a tehetetlenség mértékének a forrása. A jelen felfedezés annyit jelent, hogy rengeteg mérési adatot elemezve találtak egy olyan részecskét, mely két fotonra bomlik és tömege 125-126 GeV körül van, ez pedig megegyezik a kutatók számításokon alapuló előzetes elvárásaival. A bizonyítékokat egymástól függetlenül két kutatócsoport, a CERN ATLAS és a CMS detektorokkal dolgozók szolgáltatták a Peter Higgs által még 1964-ben feltételezett, ezért róla elnevezett bozon létezésére, de a genfi nemzetközi kutatócsoportok az év hátralévő részében további kísérleti adatokat kívánnak gyűjteni, hogy minden kétséget kizárva állít -hassák a Higgs-bozon létezését. Mindkét kutatócsoportban dolgoznak magyar tudósok is, akik már a CMS detektor építéséhez is hozzájárultak – a KFKI Részecske és Magfi -zikai Kutató Intézete (RMKI) a kaloriméter megépítésében segédkezett a munka valamennyi fázisában, míg a Debreceni Egyetem kutatói készí -tették elő és szerelték fel a müonkamrák pozicionáló rendszerét. DUNai PÉTEr Jurij Milner milliárdos internetmogul 27 millió dollárt osztott szét kilenc elméleti fizikus közt munkájuk elismeréseként, olyan elméletekre, amiket még nem sikerült adatokkal alátámasztaniuk. A Facebook, a Twitter és a Spotify befektetőjeként ismertté vált férfi ezzel megalapította a Fundamental Physics Prize nevű díjat, amely -nek 3 millió dolláros fejenkénti összege mellett eltörpül a Nobel 1,2 millió dolláros díjazása. Dániában a parti és a part menti szélturbinák összes kapacitása 2010-ben 3,8 gigawatt volt, ez az ország teljes áramszükségletének a 25 százalé -kát jelenti. az ország távlati céljai szerint 2020-ban a szélenergiának kell adnia az összes megtermelt áram 50%-át, 2050-ig pedig az energetikai és fuvaro -zási szektorokban 100%-ban megújuló energiaforrásokat kell felhasználni. ","X. évfolyam 9. szám 14 • Műhely Magazin Sikersztori az EFOTT 2012-ben Az idei EFOTT-ra, azaz az Egyetemisták és Főiskolá -sok Országos Turisztikai Találkozójára a szervezők előzetes várakozásaihoz képest 20%-kal többen látogattak el. A 86 ezer résztvevő így a 2012-es EFOTT-ot a fesztivál tör -ténetének leglátogatot -tabb találkozójává tette. Az év legnagyobb hallgatói bulijának kikiáltott EFOTT vándorfesztivál idén július 3. és 8. között a Velence partján állomásozott. A szervezők a rendezvényt egy jól sikerült és kiemelkedő érdeklődésre számot tartó programként értékelik. Az eddigi házigazda intézmények képzeletbeli rangsorának első helyére kerül fel a Műegyetem – mondta el a Műhelynek a fesztivál egyik szervezője, mivel ilyen magas látogatószámra korábban még nem volt példa. A siker egyik kulcsa a folyama -tosan változó helyszín, amely már önmagában is érdekessé és sokszínűvé teszi a találko -zót. Velence kiváló választásnak bizonyult: vízpart közeli, vonat -tal kb. 40 percnyi távolságra Budapesttől. A változó helyszín azonban nemcsak előnyt, hanem hátrányt is jelent a szerve -zőknek. Nehéz garantálni az évről évre növekvő igényeknek megfelelő infrastruktúrát, főleg úgy, hogy egy ilyen fesztivá -lon a település lakósságának többszöröse vendégeskedik a kempingben. Az eddig főként magyar zeneka -rokra építő szervezőgárda idén úgy gondolta, hogy nyolc külföldi fellépővel is színesíti a programot. A felmérésből az is kiderült, hogy mind a kínálat -tal, mind pedig a minőséggel elégedettek voltak a látogatók. Két további blokk színesítette a fesztivált, ezek a kulturális és a sportprogramok voltak. Előbbi -ből a Szkéné Színház oroszlán -részt vállalt. A turisztikaival egybekötött sportprogramok népszerű eleme volt a szerve -zett biciklitúra, amely során a tóparti települések nevezetessé -geit látogatták meg a napi négy vezetett túra egyikén az érdek -lődők – tette hozzá a szervező. A résztvevők nagy része vissza -látogató vendég volt. A kimuta -tásokból kiderül, hogy nagyjá -ból tízből négyen harmadik, negyedik alkalommal jöttek el. A szervező fontosnak tartotta megemlíteni, hogy a megkér -dezettek fele nem vesz részt más nyári fesztiválon, csak az EFOTT-on. A 2013-as év házigazdájának kiléte még nem ismeretes, ugyanis a szervezés jogáért még őszig versenyeznek az intézmények. SZaBó OrSOLya Az egyetemi és a fesztiválérzés közös ereje Ingyenes sportolási lehető -ség az újonnan átadott BME Sportközpontban, duma -színházi fellépők, főzőver -seny, vetélkedők, Borgore, Sash!, Brains, Andro és töb -bek között Julia Carpenter várja az Egyetemi Napok látogatóit. Interjú orbán Balázzsal a rendezvény fő -szervezőjével. Idén már 6. alkalommal rendezi meg a BME az Egyetemi Napokat. Mit érde -mes a rendezvény történetéről tudni? 2007-ben, a Műegyetem fennállá -sának 225. évfordulóján rendeztük meg első alkalommal a programot. Ekkor még csak egy egyszerű, kis, sátras rendezvény volt, mára azonban Budapest egyik meghatá -rozó rendezvényévé nőtte ki magát. Ma már több ezer fiatal látogatja a programot, és az idei évben még nagyobb részvételi szándékkal számolunk az előzetes felmérések alapján. A helyszín hogyan változott az elmúlt öt év alatt? A kezdetekkor a Műegyetem rakpartot választottuk a program helyszínéül, azonban idővel ez a terület kicsinek bizonyult. Szeren -csére az egyetem kampuszán, az Infoparkban rendelkezésre áll egy, a jelenlegi igényeknek megfelelő méretű, körülbelül két focipálya nagyságú terület. Ezen a helyszí -nen először 2010-ben rendeztük meg az eseményt. Időközben a hatósági engedélyezések sokat változtak. Büszkén mondhatjuk, hogy a vonatkozó kormányren -deletben előírt paramétereknek a rendezvény maximálisan megfelel, a biztonságtechnikai és az egyéb technikai színvonal is abszolút megüti a mércét, így a nagy tömege -ket kellőképpen tudjuk fogadni. Az elmúlt évekhez képest milyen vál -tozások lesznek az idei diákfesztiválon? Eddig az Egyetemi Napokat mindig a második oktatási héten tartottuk meg. Idén, mivel egy héttel előbb kezdődik a félév, ezért a rendezvényt is egy héttel koráb -ban, szeptember 11-e és 13-a között tartjuk. Több színvonalas program -mal, kivételes vizuális élménnyel, kedvező árakkal, és még több gasztronómiai egységgel várjuk a látogatókat! Idén milyen programok várják az érdek -lődőket? A rendezvény – az esti koncerteken kívül – két nagy programblokkra bontható: a Budapesti Egyetemi Sportnapra és a Diáknapi Progra -mokra. A Budapesti Egyetemi Sportnap az Egyetemi Napok keretén belül kerül megrendezésre az EHK és a Testnevelési Központ szervezésében a BEFS, azaz a Budapesti Egyetemi és Főiskolai Sportszövetség segítségével. Ekkor nemcsak BME-sek, hanem más felsőoktatási intézményből érkező hallgatók is élvezik a Műegyetem sportolási lehetőségeit. A nagysza -bású Sportnapra szeptember 10-én kerül sor, és két nagyobb egységre bontható. Egyrészt az elkészült BME Sportközpontban egy nyílt napot szervezünk majd, amikor is a szervezett versenysportága -kon kívül a hallgatók ingyenesen kipróbálhatják az edzőtermeket is. Másrészt a Sporttelepen – ahol az elmúlt időszakban jelentős újítá -sok történtek, például átadták a két műfüves pályát, öltözőket alakí -tottak ki – is ingyenes sportolási lehetőségeket kínálunk. A második nagy programblokk az úgynevezett Diáknapi Programok. Ezt a lehetőséget másodjára pályáz -tatja meg az EHK, idén a Gépész -mérnöki Kar Hallgatói Önkor -mányzata nyerte meg a szervezés jogát. Főként játékos szabadidős vetélkedőkkel várják az önkéntes szervezők az érdeklődőket, de lesz főzőverseny is. Fontos elmonda -nom, hogy ezek a programok este hat óráig ingyenesen látogathatóak. Mennyibe kerül a jegy illetve a bérlet? Célunk, hogy minél több hallgató élvezhesse az Egyetemi Napok szolgáltatásait. Ennek érdekében 2010 óta nem emeltük sem a jegyek, sem pedig a bérletek árát. Tehát elővételben a háromnapos bérlet diákok részére 3500 forint, az esti programok diákigazolvánnyal 1500 forintos napijegy áron látogat -hatóak. Akik nem rendelkeznek diákigazolvánnyal, azok a bérletet elővételben 4500 forintért, a napije -gyet 2500 forintért vehetik meg. Jegyek egyébként már válthatóak a Ticket Express jegyirodáiban. Kik lesznek a rendezvény fellépői? Idén még több fellépőt hívtunk, mint eddig bármikor. Az előadók egyik csoportja, akik a magyar könnyűzenei élet meghatározói már korábban is szórakoztatták a közönséget az Egyetemi Napokon, ők például a Tankcsapda, a Paddy & the Rats és a Supernem. A második kategóriába tartoznak azok a fellépők, akik a közelmúlt -ban robbantak be a köztudatba, mint például a Brains, vagy a Soerii & Poolek, aki látványos show-val készül. A 90-es évek sztárjai közül a Kozmix, az UFO és az Animal Cannibals képviselteti magát, de természetesen itt lesz Dévényi Tibi bácsi is. Idén is lesznek külföldi sztárfellépői a rendezvénynek. Napjaink egyik legkiemelkedőbb dubstep producere és dj-je, az izraeli származású Borgore mutat be egyedi látványú showt a nyitó -napon. Olyan művészekkel dolgo -zott együtt az elmúlt években, mint Miley Cyrus, Diplo, Tomba, vagy Shabira, akik valóban a műfaj legnagyobbjai. Borgore mellett a 90-es évek popikonja SASH! ad várhatóan felejthetetlen másfél órás koncertet. Ő az, akinek zenéjét kicsik és nagyok is ismerik, elég csak az Ecuador, La Primavera vagy az Adelante című számo -kat említeni. A Scooter mellett talán ő a másik legismertebb név a 90-es évekből. A Dumaszínház showmanjei közül Kiss Ádámot, Lórán Barnabást és Beliczai Balázst láthatjuk majd a színpadon. Bővebb információk: www.egyeteminapok.bme.hu SZaBó OrSOLya Fotó: Helfrich Máté Se vele, se nélküle A Szkéné Színház szeptem -ber 14-i premier előadása Bulgakov Képmutatók csel -szövése, amely Moliére utol -só tíz évének történetén ke -resztül mutatja be a politika és a művészet kapcsolatát. Vannak korok, mikor a művészet kiszolgáltatott a hatalmi viszo -nyoknak, és az alkotás szabadsá -gát politikai játszmák befolyásol -ják – talán ez indokolta Szikszai Rémusz rendező darabválasztá -sát. Bulgakov drámája bár XIV. Lajos uralkodása alatt játszódik, mégis az író saját tapasztalatai -ból indul ki, hiszen a szerzőt is cenzúrázták a maga korában. A darab kezdetén úgy tűnik, hogy a főszereplő Moliére (Fodor Tamás) karrierjének és magánéletének csúcsán van: a Királyi Színtársu -lat vezetőjeként arannyal jutal -mazza kacagtató tréfáit XIV. Lajos (Nagypál Gábor), és gyermeke születik egy gyönyörű, fiatal színésznőtől. Ugyanakkor Bulga -kov a főhőst öregségében, hibáival, kitaszítottként ábrázolja. Moliére utolsó tíz éve az egyházfőkkel való folyamatos küzdelemben telik, akik arról akarják meggyőzni a királyt, hogy művészete istenkáromló. De kire utal a cím? Az érvénye -sülni próbáló színészekre? Az uralkodóra, aki óvatosan lavíroz az egyház és alattvalói igényei között? Az egyházfőkre, akik mindent elkövetnek, hogy elhallgattassák Moliére-t? Esetleg Moirronra, a fiatal hős szerelmesre, akit Moliére felfedez és fiává fogad, az ifjú mégis elszereti feleségét, sőt elárulja mesterét? Az előadás nem ad direkt választ a kérdésekre, megmutatja minden karakternek, jelenségnek a fonákját is: így tud hitelessé válni az alamuszi király, a megalázkodó művészóriás és a vágyakozó érsek. A Szkéné Színházban második alkalommal láthatunk Szikszai Rémusz rendezte darabot. A Caligula helytartójá t 2011-ben a legjobb független színházi előadás díjára jelölték, melytől nem marad el a közel azonos szereplőgárdával létrehozott Képmutatók cselszövése sem. Az előadás úgy szembesít a jelenkor társadalmi viszonyaival, hogy közben sok humorral önkri -tikát is gyakorol, utalva saját maga esendőségére és mulandóságára. TóBiáS LiLLa Fotók: Székely Zsolt ","2012. szeptember 3. 15 • Műhely Magazin GONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A rovatban megjelenő írások szerzői között 5000 Ft-os könyvvásárlási utalványt sorsolunk ki december végén. taNáR-DiáK ajáNló Köztéri Szobrok Veress Árpád, a Repülőgépek és Hajók Tanszék docense Megváltó Krisztus szobra Mint minden ember számára, így nekem is az élet egyik legfontosabb kérdése az emberi faj eredete és létezésünk célja. Napjainkban, ezek megválaszolására többféle elmélettel is találkozhatunk – elsősorban tudományos, filozófiai és vallási alapú ideológiák formájában – azonban nincs egyértelmű bizonyíték egyik alátámasztására sem. Ehhez az igazság- és útkereséséhez kapcsolódik az egyik legmonumentálisabb műalkotás, a Rio de Janeiró-i Megváltó Krisztus szobra. Jézus testtartása alázatot, a várost ölelő karja örökkévaló jóságot, védelmező szeretetet, megbocsátást és áldást fejez ki, melynek elfogadása, befogadása és megtartása teremti meg számomra az emberi lét értel -mét. A szobor a Tijuca Erdei Nemzeti Parkban, a 710 m-es Corcovado hegy tetején található Brazíliában. A kb. 1100 tonnás és 39,6 méter magas emlékmű 1931-re készült el, Paul-Maximilien Landowski lengyel-francia szobrász tervei alapján art deco stílusban. Sajnos személyesen még nem volt szerencsém megtekinteni, de amint lehetőségem lesz rá, megteszem. Stefanics Noémi, a Vegyészmérnöki és Biomérnöki Kar Biomérnök szakos hallgatója Mátyás király emlékmű Idén nyáron már második alkalommal csodálhattam meg a kolozsvári Mátyás király emlék -művet. A monumentális méretű szobor Fadrusz János legkiválóbb alkotása, amit 110 évvel ezelőtt, 1902-ben avattak fel. A kompozíció központi figurája a lovon ülő Mátyás király, kinek alakja óriási erőt és határozottságot sugall. A körülötte álló négy férfinak a kolozsvá -riak adtak nevet, pedig eredetileg jelképes figurának szánta őket a szobrász. A helybeliek névadása szerint köztük van Kinizsi Pál temesi bán és Báthory István Erdély fejedelme is. Az elmúlt években sokat lehetett hallani a Szent Mihály templom előtti téren található szoborról, mert állagát erősen megviselte az idő: elgyen -gült a talpazata, néhol kinőtt rajta a fű, belefolyt a víz és hullani kezdtek elemei. A román és a magyar kormány együttesen működött közre a királyi szobor restaurálásán, s tavaly január óta ismét eredeti pompá -jában tündököl a település egykori szülöttének emlékműve. Érdekesnek tartom, hogy a ló hasüregébe egy időkapszulát építettek be a felújításkor, melybe a világ különböző pontjaiból érkező üzeneteket és újságcik -keket helyeztek el azzal a reménnyel, hogy az utókor számára marad néhány kézzel fogható emlék a mából. Fertőtlenítő Mindig is utáltam a kórházakat. Pedig lett volna időm megbarátkozni a steril környe -zettel: apám nőgyógyász, anyám az asszisz -tense, gyakorlatilag a szülészeten nőttem fel. De valahogy sosem tudtam megszokni az átható fertőtlenítőszer szagot, a köveken kopogó klumpákat, a neonfények kékes vakítását, a fehér ágyneműt a piros pecséttel a sarkán, na meg az elmúlás állandó jelenlétét. Hogy valaki bejön, és nem megy ki többé. Nálam Domestos-szagú a halál. Itt ülök a folyosón, téged meg bevittek a műtőbe. Amíg még itt voltál mellettem, valahogy együtt nem volt annyira kínos ez az egész, de most elkezdett zakatolni a fejemben a kérdés, hogy mi a fenét keresek én itt? Körülöttem vagy még terhes, vagy már nem terhes kismamák lézengenek. Kövérek, zsíros a hajuk és a bőrük, ócska melegítőben ücsörögnek, néhányan dohányoznak. Teljesen elhagyják magukat, és csodálkoznak, hogy később a férjük is ezt teszi velük. Pedig megérdemlik. Ezt is hányszor megbeszéltük. Hogy ne aggódjak, te majd jársz terhes tornára, meg egészsé -gesen étkezel, és csinos kismama ruhákban fogsz járni. Gyakorlatilag állandóan erre vártál, amióta megismertelek a gimnáziumban. Csak a gyerekek, meg a család. Ezért is mentél az Óvónőképzőre tovább, pedig mennyit vitatkoztam veled, hogy elfecséreled a tehetséged. Kitűnő közgazdász lehettél volna, talán jobb is, mint én: olyan volt az agyad, mint egy számo -lógép meg egy szivacs összegyúrva. De te mégis gügyögő gyerekekkel akartál vacakolni. Aztán egy idő után már nem volt elég a napi nyolc óra az óvodában, elborították az agyad a hormonok, és feltétlenül saját gyereket akartál. Én meg nem. Se pénzem, se időm, se kedvem nincs még egy csecsemőhöz. Harminc éves vagyok, most kezd felfelé ívelni a karrierem, hova rakjak egy gyereket a Google Calendar-ban. Még a kezedet is megkértem, hogy megnyugodj, de neked az sem volt elég: az eljegyzési vacsorán is arról értekeztél anyámmal, hogy mikorra tervezed a babát. Te. Mert engem elfelejtettél megkérdezni. Most meg, hogy sikerült, hirtelen betojtál. Emlékszem, éppen békésen söröztem a haverjaim -mal, és próbáltam kiengedni az egész heti gőzt, amikor zokogva felhívtál, hogy terhes vagy, de nem akarod megtartani. Most nem. És kérjek egy időpontot az apámhoz, abortuszra. Meg kísérjelek el, mindenképpen, mert szükséged van rám. Én meg, mint egy pincsikutya, felhívtam apámat, kértem időpontot és elkísértelek. És most itt ülök a folyosón, inhalálom ezt a fojtó Domestos-szagot, és a végletekig szánom magam. Ahelyett, hogy azzal foglalkoznék, mi történik a műtőben, ahol rajtad kívül az anyám meg az apám is ott tesz-vesz, ráadásul benned, csak magamra tudok gondolni. Meg arra a valakire, aki szintén ott van a műtőben, de a többiekkel ellentétben, hozzá semmi közöm. Bár ha belegondolok, hivatalosan már hozzád sincs: fél éve felbontottuk az eljegyzést, mert összejöttél az oviból az egyik kölyök apjával. Csak hát azért tizenöt év mégiscsak tizenöt év, és valamiért én ülök itt, nem az a kretén, aki felcsinált. Még sosem volt ekkora késztetésem arra, hogy megigyam a Domestost, amivel a takarítónő éppen a lábam körül próbál felmosni. Hátha lefertőtleníti a szívem, és kimar belőle téged. Látod, mindig mondtam, hogy Domestos-szagú a halál. KOCSiS BriGiTTa Félelem A körúton sétált, hosszan, szinte minden kirakatot megnézett. Színház után nem szere -tett egyenesen hazamenni, inkább az utcákat rótta, egyedül, a gondolataiba mélyedve. Ilyenkor csakúgy pörögtek a fejében a darab -beli jelenetek, vidám vagy búskomor, festett arcok, élénk színű ruhákban pompázó nők, öltönyös férfiak – még ott zakatolt benne minden, amit látott és hallott. Lilit lenyű -gözte a színpad világa, gyermekkori álma volt, hogy színésznő legyen, de a főiskolára nem vették fel, így hát elment inkább gépíró -nőnek – akkoriban az divatos pálya volt a lányok előtt. Már régóta nem gondolt arra, mi lett volna, ha… Sok dolog úszott el az életében, melyre nagyon vágyott, a csalódáshoz pedig hozzá -szokott. Férjhez nem ment, gyereket nem szült, apja-anyja rég meghalt már, egyetlen öccse meg Torinóba költözött, hosszú ideje nem is hallott róla. Egyedül élte a minden -napjait, egyetlen szórakozása a színház volt, de ennek is szabnia kellett egy határt, mert csekélyke fizetése – ellentétben a jegyárakkal – az évek során alig nőtt valamicskét. Ezek jártak a fejében, amikor az egyik kirakat előtt hirtelen megállt, és rácsodálkozott saját tükörképére. Fakónak látta magát, ráncos -nak, sötét ruháiban olyan volt, mint egy öregasszony. Nem tetszett a kép, átfutott rajta a hideg, megborzongott. Valóban, ennyire megöregedett volna? És akkor érdemes-e még élni egyáltalán? Hát nem ugyanaz várja minden nap otthon? Sarkon fordult és szoro -san maga elé nézve ment tovább, meggyorsí -totta a lépteit. Vagy fél órája menetelt így szakadatlanul, amikor észrevette, hogy nem is a körúton van már, hanem egy kihalt, gyéren világított utcán találta magát. Sötétben másnak látta a várost, biztos volt benne, hogy járt már ezen a környéken, ám most mégis minden kétség -beejtően ismeretlennek tűnt előtte. Nagyot sóhajtott. Lehajtotta a fejét, mint akinek már minden mindegy, és ahelyett, hogy a körút felé iparkodott volna, haladt tovább, a sötét utcán, maga mögött húzva az emlékeit. Aztán egyszer csak meggyor -sult a szívverése: lépteket hallott, melyek azonos tempóban követték. Még jobban megszorította a táskája fülét, és össze -húzta magán a kendőjét. Mintegy ötven méterre maga előtt kivilágított utcasarkot látott, afelé igyekezett, egyre gyorsabban. Ám a léptek is gyorsultak a háta mögött, egyre hangosodva, Lilit pedig bénító félelem fogta el, már nem volt mindegy, már szeretett volna újra a körúton ballagni, kirakatokat nézni, aztán hazamenni és inni egy csésze teát vagy bekapcsolni a tévét. A lépések nem akartak szűnni és tudta, hogy követője lassan utoléri. Nem sok választotta el őket egymástól, a fények azonban még mindig nagyon messze voltak. Úgy érezte, menten elájul, ha nem tesz valamit, ezért életében először megfordult és szembenézett a sorsával. Évekkel később úgy emlékezett erre a jelenetre, hogy táskáját abban a pillanatban a magasba lódította, és egy erőteljes ütést mért üldözője fejére, aki megtántorodott, majd arcát takarva elfutott. Hónapokig mesélte a szomszédjainak, és úgy érezte, új erőre kapott, mégiscsak szép dolog, hogy valaki az ő korában szembe mer szállni ilyen alakok -kal. Valójában azonban Lili előtt nem állt senki, a lépteket is csak képzelte, ám kétség -kívül ez volt élete legnagyobb jelenete. KONTOr iLDiKó 4 9 2 3 1 2 9 6 1 3 5 6 7 2 7 1 4 9 1 7 4 6 5 8 3 A helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház David Harower: Blackbird c. 2012. október 5-i előadására, valamint egy további szerencsés megfejtőnk a BME Ajándékbolt jóvol -tából egy pólóval lesz gazdagabb. A megfejtéseket a magazin@muhely. com e-mail címre várjuk 2012. szeptember 9-ig. Előző számunk nyertesei: Pocsai Zsófia (színházjegy) és Tóth Attila (póló). Sudoku ",""]