["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja X. évf. 10. szám • 2012. szeptember 17. Magazin Elképzelhető ez a felirat egy egyetemi menza hirdetőtáblá -ján, de rögtön más az értelme, ha buliról van szó. 11. oldal Akciós gomba és kóla Közélet Szabó Győző az eddig titok -ban tartott drogfüggő múltját feldolgozó Toxikoma című könyve apropóján adott interjút lapunknak. 15. oldal Soha sincs szabadjegy... Mit tud a PPP koli? Íráskészség fejlesztés, kérdezéstechnika, háttér- és összefüggéselemzés Jelentkezés: info@muhely.com • Jelentkezési határidő: 2012. szeptember 18. A 14 alkalmas képzés minden BME hallgatónak ingyenes! A képzésen jól teljesítő hallgatók felvételt nyerhetnek a Műhely újságírói csapatába. Közel négy éve működnek az egyetemen külső üzemeltetésű, vagy más néven PPP konstrukci-ójú kollégiumok. Ez a két létesít -mény a Kármán és a Schönherz. A tapasztalatok vegyesek, szinte mindenki be tud számolni pozitív és negatív élményekről is. Vajon mit gondolnak az érdekképviselőink a rendszer működéséről? A helyzetről Fekete Dóra és Tóth Gábor EHK képvi -selővel beszélgettem. Mi is pontosan a PPP konstrukció? Gábor: A PPP a Public Private Partner-ship rövidítése. Lényege, hogy az állam rövidtávú célok megvalósítása érdeké -ben a magánszférát vonja be egy-egy projekt finanszírozásába, melyet az állam egy meghatározott időintervallumon belül visszatérít. Esetünkben nemcsak a felújítást, hanem az üzemeltetésre kiírt tendert is a Primogen projektcége nyerte. A kollégiumi díjak is hozzájuk kerülnek? Gábor: Nem, mint minden más kollégi -umnál, azok itt is a Kollégiumok Osztá -lyához kerülnek. Ebből pedig havonta fizet az egyetem úgynevezett üzemel -tetési díjhányadot az üzemeltetőnek. Ez tudja kontrollálni, hogy az minden munkát elvégezzen, amire a garanciális feltételekben és a szerződésben vállalko -zott. Az egyetemi személyzetet a gondnokok, a mentorok és a hallgatói képviselet jelenti? Gábor: Igen, ez független az üzemelte -tőtől csakúgy, mint a kollégiumi közélet és hallgatói szervezetek. De ez is sokat változott a négy év alatt, mióta létrejött az új rendszer. Eleinte több volt a súrló -dás, minden sokkal kötöttebb volt. A nehézségeket olyan dolgok adták, mint például az egyes helyiségek átalakítása, a hallgatók általi testreszabhatóság, ez ugyanis nem volt biztosított. Két éve indítványoztuk, hogy lehessen a közös használatú helyiségeket dekorálni, átalakítani a szükségleteknek megfele -lően. Lehessen plakátot elhelyezni az ajtóra, kifesteni közös helyiségeket stb. A Kármán esetében ma már a liftközökben is vannak Slip-es logók, a Schönherzben pedig a nagytermeket és a szobákat is ki szabad festeni. Folytatás a 3. oldalon MŰHELY újságíróképzés Özönvíz sújtotta terü -letekről lehet olyan ké -peket látni, mint ami az egyetem környékén élő -ket fogadta a nyári szü-net alatt, július elsején. A Szent Gellért tér mel-lett található Orlay ut-cában ugyanis eltört egy 1 méter átmérőjű főnyo -mócső, melyből 3-4 bar nyomással kezdett kizú-dulni a Gellért-hegyi tá-rozóból érkező víz, mely betört a BME-re is. Ha beírjuk valamelyik videómegosztó portál kereső -ablakába a Gellért tér és a csőtörés szavakat, rögtön testközelből szemlélhetjük a kizúduló víz erejét, mely többek között egy autót is leúsztatott egészen a Bartók Béla útig. S mivel egyetemünk a fent jelzett területhez képest mélyebben helyezkedik el, ide is betört a víz. Hajós Róbertet , az Üzemelte -tési Osztály igazgatóját kérdeztük a keletkezett károk -ról, aki elmondta, hogy a BME-n leginkább a CH épület alagsorát és az F épület mélyszintjén lévő labort sújtotta az ár. A beázás a Vegyészmérnöki és Bio- mérnöki Kart érintette legsú -lyosabban, az egész egyetemet tekintve a kárösszeg 80%-a VBK-n keletkezett. Mint lapunk megtudta, a károkat már felmérték az érintett tanszékek, s elküldték a követeléseket a Vízművek biztosítója felé, akik az ígére -tek szerint a teljes kárt meg fogják téríteni. Felkerestük a leginkább érintett labort is az F épület -ben, mely az Alkalmazott Biotechnológia és Élel-miszertudományi Tanszék gondozásában áll. Itt Németh Áron, a tanszék adjunktusa elmondta, hogy a hömpölygő víz – mely magával hozta az utcákról lemosott homokot is – 60-70 centiméter magasság -ban állapodott meg. „Minden, ami a földön található szekré -nyekben volt, elázott. Ezek leginkább vegyszerek és labor -eszközök voltak, de a bútorzat is teljesen tönkrement. Ezenkívül az itt található centrifugák villanymotorjai is beáztak, a labor központi levegőellátó rendszerének két kompresszora ugyancsak tönkrement. Folytatás a 4. oldalon Úszik az egyetem…! Magasabb bérek, szakmai munka, rugalmasság és egyszerű ügyintézés. Ezt nyújtja a MISZISZ, kifejezetten a BME-s diákokra specializálódva – kezdte mondandóját Nagy Roland, a MISZ Műegyetemi Iskolaszö -vetkezet (MISZISZ) elnöke. 4. oldal Fotó: Székely Zsolt Az idei őszi szemesz -ter második oktatási hetében, immár hato-dik alkalommal ren-dezték meg az Egye-temi Napokat . A fesztivál nagyszabású rendezvények program -kínálatával vette fel a versenyt: a két nagyszín -padon népszerű magyar előadók mellett idén is szórakoztatták a közön -séget közkedvelt külföldi fellépők. A 2007-ben, a Műegyetem fennállásának 225. évfor -dulóján első alkalommal megrendezett program egy egyszerű kis sátras rendez -vényként indult. A múlt heti fesztivált azonban mára már Budapest egyik meghatározó rendez -vényvényeként tarthatjuk számon, hiszen két focipá -lya nagyságú területen több ezer látogató zenei és egyéb programokon vehet részt kedvező árakon. Az Infoparkban a koncertek ideje alatt és azt megelő -zően csoportba verődött hallgatók ücsörögtek és beszélgettek a BME és az ELTE épületeinek a lábánál arra várva, hogy az általuk kiválasztott program elkez -dődjön. Folytatás az 5. oldalon Szeptember legnagyobb fesztiválja ","X. évfolyam 10. szám 2 • Műhely Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Gazdasági vezető: Nátz Kata Rovatvezetők: Timár-Sneider Zita (BME körkép, bmekorkep@muhely.com ) Takáts Ildikó (Kapun kívül, kapunkivul@muhely.com ) Kocsis Brigitta (Közélet, kozelet@muhely.com ) Szabó Orsolya (Magazin, magazin@muhely.com ) Rajnai Tamás ( Sport, sport@muhely.com; Technika, technika@muhely.com) Képszerkesztő: Kiss Imre, Lengyel Rita Tördelőszerkesztő: Rajnai Gábor Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Szabó Zsolt E-mail: info@muhely.com Tel.: 463-2081, Fax: 463-3839 Vidéki tudósítók: Horváth Judit (Pécs), Bíró Viktória (Veszprém), Kujan István (Miskolc), Kocsis Bence (Győr) Varga Tamás Ottó (Szeged) Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Kovács András, Rácz Tamás Műhely Angyalok a 11. kerületben A BME Egyetemi Hallga -tói Képviseletének (EHK) a szervezésében ezernél több hallgató bevonásával Ön-kéntes Napot tartottak Újbudán. A tavaly első alka -lommal megrendezett pél -daértékű megmozdulás nagy sikert aratott idén is. Az első oktatási hét péntekjén már reggel összegyűltek a Goldmann György téren azok a lelkes hallga -tók, akik fontosnak tartották, hogy önkéntes munkájukkal hozzájárul -janak a Műegyetem kampuszának otthont adó 11. kerület szépítésé -hez. A nap folyamán több ezerre duzzadt angyalcsapat közel húsz helyszínen ragadott ecsetet, seprűt, kefét, lapátot és vette fel a harcot a szemét és a lepattogzott kerítés -lécek ellen. A hallgatók többek között bölcsődékben, óvodákban, egy általános iskolában, köztere -ken és utcákban tevékenykedtek: festettek, parkosítottak, szemetet gyűjtöttek, és karbantartási munká -kat végeztek. Az önkéntes feladatokat ellátó angyalok sorába azonban nem csak a BME hallgatói álltak be. A Pöttöm Bölcsődébe járó gyerekek az ebéd utáni alvásidejüket töltöt -ték, miközben Hoffmann Tamás , Újbuda polgármestere, Péceli Gábor , egyetemünk rektora és Dévényi Tibor, hangulatgazda csatlakozott Kovács András hoz, a BME Egyetemi Hallgatói Képvi -seletének elnökéhez, hogy együtt fessék le a bölcsőde udvarának megkopott kerítését. Az elvégzett munkáért az intézet vezetője és a polgármes -ter is nagyon hálás volt. Utóbbi elmondta, reméli, hogy az Önkén -tes Nap hagyományteremtő kezdeményezéssé válik, majd hangsúlyozta az önkéntes munka fontosságát és teremtő erejét. Ezután hozzátette, hogy a nap folyamán nem csupán a bölcső -dések környezetét, hanem az egész kerületet teszik élhetőbbé a résztvevők. Egyetemünk rektora szintén nagy örömmel fogadta a kezdeményezést, hiszen a civil önkéntességet a társadalom hátsó tartalékának tartja, amely hozzá -járul ahhoz, hogy az egyetemen végzett fiatal szakértők, teljes értékű és a társadalmat szervezni képes polgárokká váljanak. Az újonnan lefestett kerítés mellett még egy meglepetés is várta a délutáni alvásból felébredő gyere -keket: Dévényi Tibor a jelenlévő polgármesterrel, a rektorral és az EHK elnökkel együtt aláírt egy piros pöttyös labdát, amelyet ezután átadott a bölcsőde vezető -jének. SZaBó OrSOlya BME körkép Fotók: Nagy Eszter A Hallgatói Külügyi Testület (HKT) és tag -szervezetei foglalkoz-nak az ideutazó külföl-di hallgatókkal, és az innen kiutazókkal. A testület tevékenységét mindkét tekintetben bővítik – a változáso -kat Igaz Máté , a HKT elnöke és Hoffer Dá-vid , az EHK külkap -csolatokért felelős kép -viselője ismertette. Az újdonságok egy része az idegen nyelvű, teljes idejű alap- vagy mesterképzés -ben résztvevő, jellemzően nem EU-s országokból érkező hallgatókkal kapcso -latos. A Műegyetemen kb. 300-400 ilyen diák tanul évente. A külügyesek felis -merték, hogy az Erasmusra érkezőkhöz hasonlóan, akiket az ESN mentorai vesznek a szárnyaik alá, több figyelmet kell ezekre a hallgatókra fordítani a beilleszkedésük érdekében. Egy három pilléres rendszert szeretnének kialakítani, elősegítendő az integráci -ójukat. Az első pillér egy kulturális kurzus, melynek keretében az egyetem oktatói és hallgatói hetente egyszer előadást tarta -nak majd többek közt az országról, Budapestről, az egyetemről és az itteni szokásokról. Így az ideuta -zók a tanulás mellett megis -merhetik a magyar társa -dalmat és hallgatói közeget egyaránt. Ebbe az összes már ittlévőt be szeretnék vonni, szakra és évfolyamra való tekintet nélkül, hangsú -lyozta Hoffer Dávid. A második pillért egy mentorrendszer alkotja majd, segítve az ideér -kezőket az első lépések -től kezdve. A megálmo -dók reményei szerint ez csökkenti a külföldi és a magyar hallgatók közti távolságot. A harmadik pillért pedig egy tanács -adó jelenti, aki a hallgatók és mentoraik rendelkezé -sére áll tanulmányi és jogi ügyekben. Kirándulásokat és egyéb programokat is terveznek, de a végső cél Igaz Máté szerint, hogy a BME-s hallgatói életet tegyék vonzóvá a külföldiek számára, akik így a műegye -temi közösség részévé válhatnak. Ehhez például a plakátokat, valamint az egyetemi szabályzatokat lefordítják angolra. A megvalósítás első lépése -ként az illetékesek májusban pályáztak az Európai Integ -rációs Alapnál, és a harma -dik (nem EU-s) országbeli hallgatók integrációjáról szóló projektre 18,9 millió forintot nyertek. Az előké -szítés novemberben kezdő -dik meg hivatalosan a tanácsadói és mentori pályá -zatok kiírásával. A kurzus és a tanácsadás januárban indul, és 14 hónapig zajlik az EU-s pályázat kereté -ben. Azt remélik, hogy a BME-n mérhetően nőni fog az integráció szintje, melyet folyamatosan ellen -őrizni is fognak. Többek közt számon tartják, hogy hányan fordulnak a tanács -adóhoz, csökken-e a rekla -mációk száma, és kérdő -ívekkel próbálják nyomon követni, sikerül-e közelebb hozni egymáshoz az angol- és magyar nyelvű képzések hallgatóit. A HKT és az EHK szeretné a projekt vívmá -nyait annak lezárulta után is fenntartani, és további tervekkel új pályázatokra készülnek. A többi változás egyszerre érinti a ki- és beutazást, hiszen egy új csereprogra -mot hoznak létre. A Műhely is beszámolt arról, hogy az EHK felvette a kapcsolatot a Varsói Műszaki Egyetem hallgatói képviseletével. „Ettől a félévtől kezdve minden szemeszterben 12-12 hallgatót küldünk ki Lengyelországba, és fogadunk a BME-n. Idén október 21-én egy hétre utazik ki az első csoport, melynek tagjait elsősorban angol nyelvtudás és közéleti szerepvállalás alapján fogjuk kiválasztani” – avatott be a részletekbe Hoffer Dávid. A cél, hogy ők egy másik kultúrával, egy másik műszaki egyetemmel és ottani hallgatókkal ismer -kedhessenek meg. Számukra ez szakmai kirándulást is jelent, labor- és óralátoga -tásokkal, és talán motivá -ciót arra, hogy hazatérve hasonló közösségi tevékeny -ségbe fogjanak. „Fontos, hogy a szállás biztosítását a fogadó egyetem hallgatói képviselete vállalta, tehát az út feltételei igen kedve -zőek a résztvevők számára” – tette hozzá Igaz Máté. A cserekapcsolatok bővítése szintén célja a HKT-nek és az EHK-nak, elsősorban a Visegrádi, illetve a szomszé -dos országokkal szeret -nék felvenni a kapcsolatot, például a Kassai Műszaki Egyetemmel. „A hallgatók -nak a külföldi tapasztalat -szerzésről általában csak a távoli országok jutnak eszükbe, holott a közelben is van felfedeznivaló” – emelte ki a HKT elnöke. KupcSiK réKa Welcome to BME! Fotók: Hámori Zsófia ","2012. szeptember 17. 3 • Műhely BME körkép BME Diákközpont Támpont Iroda 1111 Budapest, Műegyetem rkp. 9. r épület földszint Tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu aKTuÁliS iNFOrMÁcióK Folytatás az 1. oldalról A hallgatók hogyan élik ezt meg, mit éreznek ők a változásból? Gábor: Régen tipikusan a kiköltözéseknél voltak fennakadások. Szigorúan vették a szobák tisztaságát és épségét, akár egy-egy karcolásért vagy tenyérnyo -mért is kiszabhattak büntetést. Ami persze érthető is, mert az üzemeltető a lehető legkevesebb amortizá -cióban érdekelt, hiszen neki a szerződésben foglalt húsz év lejárta után a kezdeti feltételeket biztosítva kell átadnia az épületeket az egyetem számára. Ezeken már túllendültünk, nem jellemzőek az ilyen túlzások. Sokat segített, hogy a hallgatók is küldtek visszajelzéseket, és így könnyebb volt javítani a dolgokon. A szobák átvételével kapcsolatos problé -mák egy része pedig a Kollégiumok Osztály (KO) kontójára terhelődött. Ha például hiányzik egy szelepelzáró tok, akkor ezt nem a hallgatóra terhe -lik rá, hanem a KO-ra. Elmondhatjuk, hogy ma már szinte nincs különbség a PPP-s és nem PPP-s kollé -gium között. Dóra: Máig csak kis mértékben változott, és a legna -gyobb fennakadásokat, panaszokat a portaszolgálat okozza. De ez érthető is, hiszen van egy üzemeltető, aki be akar tartatni valamit, amelyhez a portaszolgá -lat az eszköze. Ez is javult valamelyest, bár még ma is vannak kisebb nézeteltérések. Például nemrég egy VIK-es hallgató jelezte, hogy nem érti, miért nem lehet átugrálni a forgókapukat a Vásárhelyi Kollégi -umban, mikor ez egy gólyafeladat, és a Schönherz -ben egyes esetekben már nem veszik le az ember fejét emiatt. Ez is jól példázza, hogy mennyivel másabb ma már a helyzet, mint a kezdeti időkben. Más egyetemi kollégiumot terveznek felújítani ilyen konstrukcióban? Gábor: Az egyetem jelenlegi vezetése tudtunk -kal nem tervez semmi ehhez hasonló beruházást. Emellett az állam is inkább abba az irányba tendál, hogy az ilyen konstrukcióban felújított épületeket vagy éppen utakat kivásárolja. Ezek azonban forrás -hiány miatt eddig nem történtek meg. Dóra: A Martos Flóra Kollégiumot nemrég teljesen felújították, de ez nem PPP formában történt, így az egyetem marad az üzemeltető. A felújítás eredmé -nyeként olyan szintűvé vált a kollégium, mint a két PPP rendszerű társa. Ennek megfelelően az állag megóvása érdekében várhatóak szigorítások a bentlakással kapcsolatban. Részben megújult a Wigner Jenő Kollégium, azonban itt jelentős volt az uniós források bevonása is. Európai Uniós támoga -tásból hozták rendbe a homlokzatot és a lépcsőket. Ha panasza van egy hallgatónak, akkor kihez kell és lehet fordulni? Gábor: A hallgatói képviselet és a gondnokok tudnak érdeket érvényesíteni az üzemeltetővel szemben. Erre az egyik eszköz a monitoring ülés, ahol az üzemeltetési díjhányadot is megállapítják. Ha itt felmerül olyan dolog, amit az üzemeltető nem végzett el, akkor ebből vonhatják le. Például ha mindig tönkremegy a beléptető rendszer, vagy nem takarítanak rendesen, akkor ez elszámolható nekik. Kényes kérdés mindig a szobaellenőrzések témája. Ezzel mi a helyzet? Gábor: Mindkét PPP kollégiumban, tehát a Schön -herzben és s Kármánban is kéthavonta van ellenőr -zés. A szobákba csak gondnokkal vagy kollégiumi mentorral mehetnek be az üzemeltető emberei, különben megszegik a házirendet, ami miatt ugyan -úgy vonható a havi teljesítési díjhányad. Tehát ha bármi ilyesmi előfordul, azt jelenteni kell. Mennyi ideig írható ki kényszertakarítás? Elő -fordulhat-e, hogy például két évvel később írnak ki egy díjat? Gábor: Amennyiben valaki előzetesen kéri, a gondnok biztosítja a takarítást, aminek a díját a helyszínen állapítják meg. Ez körülbelül háromezer forintig terjed. Ha a diák jelzi ezt az igényét, akkor a takarítók elvégzik a tisztítást, és már nem írhat -nak ki kényszertakarítást. Ha nem tiszta egy szoba, akkor az üzemeltető a KO-ra terheli a kényszerta -karítás díját, aki ezt a Neptun rendszeren írja ki a hallgatónak. Dóra: A kérdésben említett két év azért nagy túlzás, ilyen mértékű csúszás nem volt. Azonban előfor -dulhat, hogy az üzemeltetőnek pótolnia kell egy eszközt, bútort, ami éppen nincs raktáron. Ekkor csak a beszerzést követően van lehetőség a pontos tételt kiírni a hallgatóknak. Ebből voltak elcsúszá -sok, volt hallgatói elégedetlenség is, amelyet azóta orvosoltak. Tehát a hallgató felelőssége is, hogy ennek utánajár -jon és jelentse? Ennek az ellenőrzésnek van valahol írásos nyoma? Dóra: Az előbbire válaszolva, aki nem foglalkozik vele, nem fellebbez, azzal nem lehet mit kezdeni, mivel hozzánk nem jut el a panasz. Gábor: Igen marad nyoma az ellenőrzésnek, ugyanis a szobáról készül egy állapotlap, ezen minden egyes ott található tétel szerepel. Még olyan apróságok is, mint a szelepelzáró tok. Ha valami hiányzik vagy károsodott, azt felvezetik erre a lapra, és később ez alapján szabják ki az esetleges büntetést. Sokan nem tudják például, hogy a Kármánban a hűtők vagy az ágyak mozgathatók, és kosz marad a helyükön. Erről szólnak nekik előre? Gábor: Erre felhívtuk a lakók figyelmét, és ezzel már egyre kevesebb a gond. A PPP üzemeltetés Achilles-sarka a portaszolgálaton kívül, továbbra is a beléptetési rendszer. Sem a hallgató, sem a KO nem tud embert behozni a kollégiumba ad hoc módon. Nem mondhatja, hogy kinyitom a lengő -kaput, és mindenki mehet, amerre lát. Ennek egyik oka a tűzvédelemi szabályzat, amelyben számlálás -sal igyekeznek orvosolni, ha pl. buli van az épület -ben. A napi rutinban ez viszont még mindig gondot jelent. De van már arra lehetőség, hogy bejelent -sünk embereket, akik számára előre adhatnak ki vendégkártyákat. Elmondhatjuk tehát, hogy ezek az intézmények már majdnem olyanok, mint a normál üzemeltetésű társaik, de még nem teljesen. Jó úton haladunk, de még sok munka áll előttünk, míg teljesen magukénak érezhetik ezeket a hallga -tók, hogy ne csak lakjunk, hanem élhessünk is a kollégiumokban. MadarÁSZ TiBOr Mit tud a PPP koli? Fotók: Hámori Zsófia TVSZ változás A nyár folyamán ismét változott a TVSZ, ennek összefoglalását olvas -hatjátok a Támpont Aktuálisban . Kérelem nx15 ellenőrzés módosítá -sára akkreditált tantárgyak beszá -mításával Ha korábban megszerzett kredi -tekkel rendelkezel, akkor a TVSZ szerint ezek befogadása után kérvényt adhatsz be a Kari Tanul -mányi Bizottsághoz (röviden: KTB-hez) a tavaszi félév lezárása után esedékes nx15-ös ellenőr -zés módosítására. A kérelemre a Neptun rendszer, Ügyintézés menü, Kérvények menüpont, Kitölthető kérvények felületén 2012. szept -ember 24-től elérhető 053-as számú kérvény szolgál, amit 2012. október 28-ig lesz lehetőséged beadni. Diákigazolvány igénylés Figyeljetek rá, hogy jelentősen megváltozott a diákigazolvány (oktatási igazolvány) igénylése! FONTOS : az ideiglenes igazolvány helyébe lépő igazolást (a KTH-n kívül álló okok miatt) nem tudják azonnal, a végleges igazolvány igénylésekor kiadni. Az igénylés menetéről a KTH oldalán olvashattok ( www.kth.bme.hu ) az aktuális tanulmányi híreknél. Az okmányirodáknál kapott NEK azonosító csak az új Neptun verzió beüzemelése után vihető fel a Neptun Hallgatói Információs Rendszerbe. A 2011/12/2 félévi matricák 2012. október 31-ig érvényesek. A diákigazolvány megrendelést, az ideiglenes igazolványt helyettesítő igazolás átvételét, a diákigazolvány érvényesítést érintő információ -kat folyamatosan frissíti a KTH a www.kth.bme.hu oldalon. Nemzetközi diákigazolvány a BME-n Nemzetközi diákigazolvány igényelhető a MISZ Műegyetemi Iskolaszövetkezet irodájában a K ép. I./77/a-ban. Az igényléshez 1 db színes igazolványkép, hallgatói jogviszonyigazolás, vagy az adott félévre érvényesítő matricával ellátott diákigazolvány szükséges. A nemzetközi diákigazolvány ára: 2530Ft. 2012/2013/I. félév kifizetési időpont -jai A 2012/2013/I. félévre vonatkozó kifizetési időpontok (tanulmá -nyi ösztöndíj, rendszeres szoci -ális ösztöndíj, külföldi hallgatók miniszteri ösztöndíja, Bursa Hunga -rica ösztöndíj intézményi része amennyiben az utalás már megérke -zett az egyetemre) megtalálhatók a www.tampont.bme.hu oldal Juttatások menüpontjában. Társadalombiztosítás Mi a teendő, ha orvosnál derül ki, hogy nincs is egészségbiztosításod? Szerezz be egy hallgatói jogviszony-igazolást, vidd be a Közép-magyar -országi Regionális Egészségbizto -sítási Pénztár Teve utcai épületébe és nem lesz több gondod a félévben. A jelenség hátteréről bővebben a Támpont Aktuálisban olvashatsz. A Támpont Aktuálist megtalálod a www.tampont.bme.hu címen. Esélyegyenlőség fogyatékossággal élő hallgatóknak Ha mozgássérült, látás- vagy hallássérült illetve egyéb fogyaté -kossággal élő hallgatóként segít -ségre van szükséged, keress meg az eselyegyenloseg@sc.bme.hu címen, vagy személyesen a Támpont Irodá -ban. Burgyán Annamária, esélyegyenlőségi koordinátor Támpont Aktuális Mindig aktuális információkhoz szeretnél jutni? Nem szeretnél lemaradni semmiről? Mi össze -gyűjtünk és közzéteszünk minden tanulmányokkal, pénzügyekkel, külföldi ösztöndíjakkal, pályáza -tokkal kapcsolatos információt. A Támpont Aktuálist megtalálod a www.tampont.bme.hu címen. Támpont Iroda a Facebookon is Már a Facebookon is találkozhattok velünk. Nézzétek meg profilunkat, eseményeinket, olvasgassátok az üzenőfalunkat, lájkoljatok! Iratkozz fel a Támpont Hírlevélre Nem tudod változtak-e a téged érintő lehetőségek mióta legutóbb nézted? Nem szeretnél nyomozni, hogy mi változott a szabályzatok -ban? Nem nézed minden nap a Támpont Aktuálist , mégsem szeret -nél lemaradni semmiről? Mi össze -gyűjtünk és e-mailben kiküldünk neked minden tanulmányokkal, pénzügyekkel, külföldi ösztöndíjak -kal, pályázatokkal kapcsolatos főbb információt. A Támpont Hírlevélre honlapunkon keresztül iratkoz -hatsz fel. Részletes információt a www.tampont.bme.hu oldal Hírlevél menüpontjában találsz. ATHENS Az ATHENS program keretében lehetőség nyílik részt venni Európa több vezető műszaki egyeteme egyikén egy kilenc napos részkép -zésen, ösztöndíj támogatással. A képzés minden meghirdetett kurzusra ingyenes. Az oktatást minden helyszínen kötelező részvé -telű kedvezményes árú kulturális programok kísérik. A programot a szervező egyetemek támogatják. Az útiköltség minden esetben a hallga -tót terheli. A BME 4 karán (GPK, VBK, VIK, TTK) kísérleti jelleggel pályázni lehet a szállásköltségre. A további részletek megtalálhatók a tutor.nok.bme.hu/sandwich/general/ athenshonlap.htm oldalon. A jelentke -zési határidő 2012. szeptember 27 . Hong Kong PhD Fellowship Scheme A hongkongi Research Grants Council ösztöndíjjal támogatja azokat a PhD hallgatókat, akik a programban résztvevő nyolc intéz -ményben szeretnék tanulmányaikat folytatni. A további részletek megtalálhatók a www.rgc.edu.hk/hkphd oldalon. A pályázatok leadási határideje 2012. december 1. ","X. évfolyam 10. szám 4 • Műhely BME körkép Magasabb bérek, szakmai munka, rugalmasság és egy-szerű ügyintézés. Ezt nyújt -ja a MISZISZ, kifejezetten a BME-s diákokra specializá -lódva – kezdte mondandóját Nagy Roland , a MISZ Mű -egyetemi Iskolaszövetkezet (MISZISZ) elnöke. A 2008-ban alakult szövetkezet elnöke elmondta lapunknak, hogy az elmúlt négy évben mintegy 11000 munkaszerződést kötöttek meg, zömében műegyetemista hallgatókkal. A MISZISZ-nél ugyanis nemcsak BME-sek, hanem más felsőoktatási intézmények diákjai is vállalhatnak munkát. Egyetlen feltétel az aktív nappali tagozatos hallgatói, tanulói jogvi -szony. Nagy Roland hozzátette, hogy a kínált munkák jelentős része kifejezetten a Műegyetem profiljához igazodik. „Fontos, hogy a diákok a szakmai fejlődésükhöz passzoló munkát találjanak, de emellett olyan feladatokra is lehet pályázni, amelyekhez nem szüksé -ges szakmai ismeret, képesítés.” A jelentkezés menete egyszerű. Egy-egy meghirdetett állásra e-mailben, önéletrajz beküldé -sével lehet pályázni. Megfelelés esetén a szövetkezet visszaigazol, és rövid személyes beszélgetés után a MISZISZ szerződést köt a jelölttel. Ezután a hallgatónak csak munkába kell állnia. Belépési díj nincs. Minden új tagnak 1500 forintért kell ún. részjegyet vásárolnia az első fizetéséből, amelyet készpénzben visszakap a tagság megszüntetésekor. A belépéskor a személyes adatok és névre szóló bankszámla mellett, tavaly óta szükség van diákiga -zolványra, továbbá az iskolaszö -vetkezetnek minden munkaválla -lót le kell jelentenie a NAV-nak is. Nagy Roland elmondta lapunk -nak, hogy a konkurens szövetke -zetekkel ellentétben a MISZISZ többet fizet a munkavállalóinak. Megtudtuk, hogy máshol minimál órabér környékén fizetnek csak a diákoknak, ami bruttó 535 Ft, míg a MISZISZ esetében az átlag órabér 714 Ft körül mozog. Ha az adott feladathoz nyelvtudás vagy egyéb szakmai képesítés szükséges, ettől magasabb órabérre is lehet számí -tani. A lehetőségek palettája széles: a néhány napos munkától egészen a több hónapos foglalkoztatásig vannak ajánlatok. A szervezet célja, hogy a BME hírnevéhez méltóan magasabb minőségű elvégzett munkát biztosítson a partnereinek, akár magasabb áron is. Ebből adódóan a diákoknak is magasabb béreket tud nyújtani, amelyet minden hónap tizedikéig fizet ki. Megtudtuk, hogy a nyár eleje és a szemeszterek kezdete a legaktívabb időszak. A félévet kezdő diákok az órarendjük ismeretében nézik a lehetőségeket. Emellett nagyon sokan vannak olyanok, akik nyáron keresik meg a tandíjra valót, vagy akik alkalman -ként vállalnának munkát. Az elnök felhívta a figyelmet arra, hogy az idei évtől eltörölték az adójóváírás intézményét, így minden megkeresett forint után 16% személyi jövedelemadót kell fizetnie a hallgatóknak, havi bruttó 202 000 forint fizetésig. E fölött ún. adóalap kiegészítésre lehet szükség (amennyiben máshogy nem nyilat -kozik a diák), ami azt jelenti, hogy a 202 000 feletti összeg után mintegy 20% adót kell fizetnie. Az idei év hozta változás az is, hogy a tanulmányi ösztöndíj, az alapít -ványtól vagy állami intézménytől kapott hallgatói ösztöndíjak többé már nem adózó jövedelmek, és nem növelik az adóalapot sem. Ez az oka, hogy az egyetem már nem küld kimutatást az adott évben kapott hallgatói juttatások mérté -kéről. Ezt a jövedelemtípust nem terheli járulék, és az adóbevalláson sem kell feltüntetni. Nagy Roland elmondta, hogy a MISZISZ-nél kínált lehetősé -gek mintegy negyede ún. belső munka, azaz tanszékektől jön. A hallgatói foglalkoztatás ilyen formája rugalmas, járulékmentes és kényelmes, ugyanis a szövet -kezet minden adminisztratív feladatot átvállal a tanszékektől. A kínált munkák másik fele külső foglalkoztatóktól érkezik. Az elnök hozzátette, a MISZISZ hírneve „szájról-szájra” terjed a vállalati partnerek körében. Az eddigi munkaajánlatokkal a cégek keres -ték meg a szövetkezetet, azonban a MISZISZ bővíteni szeretné a kínálatot. A szervezet egy értéke -sítést végző munkatárssal bővül, aki új partnerek, új munkalehe -tőségek felkutatását végzi majd. Ezzel az a cél, hogy a közeljövőben az eddigieknél is több munkale -hetőséget kínáljon a hallgatóknak. MISZ Műegyetemi Iskolaszövetkezet www.miszisz.hu K épület, I. emelet 77. (1) 463-1237 Ügyfélfogadás: hétfőtől-csütörtökig: 9.00-17.00 pénteken: 9.00-14.00 TiMÁr-SNEidEr ZiTa MISZISZ statisztika 2011 Számlázott órák száma 2011-ben 225170 Elhelyezettek átlagos száma hetente 2011-ben (fő) 321 Munkák jellegének megoszlása (%): Fizikai/Szellemi 21/79 Kihelyezések megoszlása tevékenység szerint 2011-ben (%): Irodai 17 Műszaki 23 Informatikai 9 Kereskedelmi 40 Ipari 10 Egyéb 1 Minőségi munka több fizetésért Folytatás az 1. oldalról Valószínűleg az egészet cserélni kell, mert a villanymotor mellett a kompresszor dugattyúi is bekorrodáltak. A levegőztető viszont kellene a laborgyakolatokhoz, illetve a nagy fermen -tációs reaktor működéséhez is. Ráadásul van egy kutatási projekt, aminek keretében ugyan -csak a nagy fermentorral kéne dolgoznunk, és a kutatás eredményét december 31-ig le kéne adnunk.” – tudtuk meg Németh Árontól. Kérdésünkre, hogy mennyiben befolyásolja ez a tanítás megkezdését, elmondta, hogy a laborgyakorlatok várhatóan rendben le fognak zajlani az új készülékek beszerzéséig is, köszön -hetően annak, hogy az emeleten is található egy kisebb fermentor, amivel be lehet mutatni a gyakorlatok tananyagát. Lapunk felkereste Farkas Józsefet , a Geotechnikai Tanszék oktatóját is, aki a budapesti nagy csőtörések szakértője -ként szokott dolgozni a Vízműveknek, s a fenti esetben is előtte tárták fel a helyszínt. „Az Orlay utca útteste alatt egy 1000 mm-es vasbetoncső, illetve egy 200 mm-es azbeszt-cement cső volt. Anno a vízhálózat építése során az egyik – a munkagödör beomlásának megelőzésére telepített – fém csatornapal -lót valamiért bent hagyták a gödörben, s az úttest betonozási munkálatai során ez a palló meghajlott, s megnyomta a kisebb csövet. Ennek hatására július 1-jén először ez törött el, majd az ebből kiáramló víz kimosta a nagyobb vezeték alól a tartóföldet, így az is szétvált egy illesztésnél, s ebből adódott a kár.” – nyilatkozta Farkas József. Véleménye szerint a BME azért „úszta meg” ennyivel, mert a Budafoki út felől 60 cm magas téglafal veszi körbe a kampuszt, s így csak a kapukon tudott beáramlani a víz, melynek nagy része emiatt a Gellért tér irányába távozott. rajNai TaMÁS Úszik az egyetem…! Fotó: Székely Zsolt aktuális munkák 1111 Budapest, Műegyetem rkp. 3. K épület I. em. 77. Telefon.: (1)463-1237 Mobil: (20)250-0096 Fax: (1)463-1408 Web: www.miszisz.hu E-mail: melo@miszisz.hu MISZ Műegyetemi Iskolaszövetkezet Munkáinkra minden esetben az alábbi feltételekkel jelentkezhetsz: - nappali tagozatos hallgatói jogviszony - fényképes önéletrajz Betanított munkák Feltételek: - Megbízható, kiszámítható munkavégzés - Hosszú távú munkavállalás Vidéki utazási költség: utólag térítve Műanyagipari gépkiszolgálás Szigetszentmiklóson 650 Ft/óra Munkaidő: délután 14:00-22:30 Mosodai betanított munka a XIII. kerületben 714 Ft/óra Munkaidő: reggel 6:00-14:00 vagy  dél-után 14:00-22:30 Kézi szerelés Budaörsön 600 Ft/óra Munka időpontja: 8:00 - 16:30 között Barkácsáruházi leltározás Budaörsön és Újpesten 714 Ft/óra Munkaidő: október 3. és 5. 18:00 és 6:00 között Beoktatás: szeptember 27. vagy októ-ber 1. Műszaki rajzolás 750 Ft/óra AutoCAD-ben rajzolásra keresünk gépész hallgatókat a XI. kerületbe. Munkaidő: Heti 20 óra, saját vállalás alapján Feltételek: - AutoCAD felhasználói szintű ismerete - Gépész tanulmányok folytatása LogMeIn internships Working hours: normally between 9:00 am and 5:30 pm, and in a special case - as previously agreed upon. Site of works: 6. district Client Services intern tasks 1000 HUF/hour - Basic desktop troubleshooting - Work with LogMeIn Rescue to facilitate resolution of user’s desktop issues - Utilize Heldpdesk Management Tools, such as our Self-Service ticketing queues - Utilize Heldpdesk Management Tools, such as our Self-Service ticketing queues - Image, deploy, setup, configu-re new hire desks with compu-ter and system requirements - Upgrade, maintain, repair systems as required using existing resources and/or vender support contracts QA intern tasks 1000 HUF/hour - Testing web applications, websites ba-sed on the latest technologies according to written checklists and test cases Do-cumenting bugs. IT feladatok Budaörsön Munkaidő: heti 1-2 nap, megegyezés szerint Programozás, tesztelés, dokumentálás 714 Ft/óra Feltételek: Visual Studio, DOTNET, SQL ismeretek ","2012. szeptember 17. 5 • Műhely Fotók: Székely Zsolt Kapun kívül Mert ma már nemcsak hogy lehet, de egyenesen kötelező több dologgal foglalkozni, feltéve, ha nem szeretnénk, hogy a világ átlépjen rajtunk. Alkalmazkodnunk, gyorsulnunk kell tehát ahhoz, hogy képesek legyünk befogadni azt a rengeteg új információt és impulzust, ami ér bennün-ket. Visszavonhatatlanul zajmániások lettünk, akik hozzászoktak a modern élet hangjaihoz, sőt egyenesen rosszul érzik magukat, ha a hétköznapokon nem hallhatják a tévéből, rádióból, utcáról beszűrődő háttérzajt. Mára már odáig jutottunk, hogy nemcsak azt vizsgálják, hogy átlagosan mennyit nézünk tévét, hallgatunk rádiót, használjuk az internetet, hanem külön kutatásokat is végeznek az egyes technikai eszközök együttes használatára vonatkozóan. Az egyik ilyen frissen napvilágot látott felmérésből például az derült ki, hogy a megkérdezett nézők 62 %-a rendszeresen látogat közösségi oldalakat tévézés közben, sőt a látottakat gyakran meg is osztja ismerőseivel. Az okostelefonok pedig rohamtempóban válnak részévé a televíziózás piacának, a fogyasztók hatvan százaléka számolt be ugyanis arról, hogy heti rendszerességgel használják az úgynevezett on demand szolgáltatásokat, azaz töltenek le telefonjukra videó- és hanganyagokat egy központi adatbázisból, ezáltal akkor és ott nézik meg az adott felvételt, ahol és amikor akarják, azaz nincsenek sem helyhez, sem időponthoz kötve. Sokak szerint ezek a technikai eszközök teszik igazán szabaddá az embert, mások éppen a függőség káros hatásaira hívják fel a figyelmet. Mindenesetre, amíg nem tanuljuk meg kellő óvatossággal és fenntartással kezelni ezeket az új vívmányokat nem leszünk szabadabbak, hisz ugyanúgy hozzá leszünk láncolva valamihez, csak éppen azt a valamit magunkkal is tudjuk vinni. Szerencsére az agyunk könnyen alkalmazkodott a megváltozott feltételekhez és képesek vagyunk egyszerre többfelé irányítani a figyelmünket. Ha nem így lenne alaposan megnőne a gyalogosgázo -lások áldozatainak száma, akik zenehallgatás közben nem vették észre a közeledő járművet, miközben csekkolták az üzenőfalukat az okostelefonjukon. Azok után, hogy sem a perzsa nagybácsink, sem Bill Gates nem osztotta meg velünk a vagyonát, pedig egy furcsán-magyar e-mailben megígérték azt, nem csoda, hogy elvesztettük az internet csodáiba vetett hitünket, és az online fizetést modern boszorkányságnak tartjuk. Feltételezhetjük ezt is, valószínűbb azonban, hogy a webes vásárlók bizalmatlanságának mélyebb okai vannak. A TÁRKI 2011-ben lezárult felmérése szerint ugyanis nem csupán a webes fizetéssel vagyunk bizalmatlanok, az országgyűlési képviselőkkel, a rendőrökkel és általában embertársainkkal szemben egyaránt. Az általános tapaszta -latok és a magyar sztereotípiák is azt mutatják, hogy a jóhiszeműség nem az erősségünk; a külföldieket szkeptikusan fogadjuk, gyanakvóan számolgatjuk a visszajárót és pénzügyeinket még mindig inkább személyesen intézzük, a kényelmesebbnek tűnő webes megoldások helyett. Az online boltoknak azonban nem csupán az előfizetés népszerűtlenségével lehetnek problémáik, a webshopok háromnegyedének csupán ezer látogatója van naponta. A modernséget is elutasítanánk? Félnénk a már nem is olyan újtól? Szerencsére vannak, akik még így is bátran szemlélik az eseményeket. A webshopok üzemeltetői a bizal -matlanság ellenére sem félnek, még egy erősebb, külföldi konkurencia megjelenése is csupán egészséges versenyszellemüket korbácsolná fel. Azonban vásárlóként sincs okuk tartani az online pénzügyektől; a felmérés alatt megvizsgált netes üzletek csaknem 90%-a kapta meg a legmagasabb minősítést megbíz -hatóság szempontjából. A negatív tapasztalat tehát nem lehet indok, elsősorban a hozzáállásunkon kell változtatnunk. Gyanakvó magyarok Nem bíznak az online fizetésben a magyar webshopok vá -sárlói, derült ki egy felmérésből. A vásárlók csupán 14 szá -zaléka él a banki átutalás lehetőségével és csak 3 százaléka fizet bankkártyával online vásárlásai során. Vajon a sok ne -gatív tapasztalatból és az internetes kísértet sztorikból fakad a bizalmat -lanság vagy egyszerű „népbetegségben” szenvedünk? NézőpoNt KiSS BOri Zajmániások kora Emlékszel még arra, amikor kiskorodban leckeírás közben anyukád kikapcsoltatta veled a tévét vagy a rádiót mond -ván: egyszerre csak egy dologgal lehet foglalkozni? NézőpoNt HarMaTi judiT Folytatás az 1. oldalról A keddi nyitónapon a délutáni órákat követően este hatkor már kígyózó sorok álltak a jegyárusító konténerek előtt. A jegyek és bérletek megvásárlását követően a bejutásnál szigorú biztonsági ellenőrzé -sen estek át a belépők. A fesztiválozók táskájának átvizsgálása és a repterekről is ismert „megmotozás” is nagyban hozzá -járult ahhoz, hogy biztonságtechnikai szempontból a vonatkozó kormányren -deletben előírt paramétereknek a rendez -vény maximálisan megfeleljen. Így a nagy tömegeket is kellőképpen tudták fogadni a szervezők. Kedden, 11-én az OTP Nagyszínpadon fellépett többek között a már több mint 10 éves, veszprémi kötődésű hiphop formáció, a Hősök. Őket követte az elekt -ronikus vonalat képviselő Brains, akik hozták a szokásos formájukat és nagysze -rűen megalapozták a fergeteges buli hangulatot az őket a színpadon követő Borgore-nak. Napjaink egyik legkiemel -kedőbb dubstep producere és dj-je, az izraeli származású Borgore egyedi látvá -nyú show-jával szórakoztatta tovább a nagyérdeműt. A hajnalig tartó buli fellé -pői között ott volt még Dj. Juhász Laci is, aki egyébként mindhárom napon ugyan -abban az időben, pontban éjfélkor állt be a keverőpult mögé. A második napon a retró zene kapta a főszerepet. A sort a Magic Cats Rockabilly Trio nyitotta, akiket a Supernem követett. Ezután a mikrofont a Soerii & Poolek csirkejelmezbe öltözött tagja vette át. A háromnapos rendezvény csúcspontja következett a középső nap estéjén, ő pedig nem volt más, mint a ’80-as ’90-es évek popikonja, Sash!. A kisebbik színpadon az UFO és Kozmix teremtett disco hangula -tot, őket kiegészítve a Műegyetemtől már elválaszthatatlannak mondható Dévényi Tibi bácsi fokozta a retró hangulatot. A zárónapon a könnyűzenei élet olyan meghatározó alakjai uralták a terepet, akik már korábban is szórakoztatták a közön -séget az Egyetemi Napokon, például a Paddy & The Rats és a Tankcsapda. A Kalinka Stage színpadán hét órai kezdettel a Dumaszínházasok egyszemé -lyes performansszal várták az érdeklődő -ket, Beliczai Balázs, Kiss Ádám és Lórán Barnabás a tőlük megszokott módon, megállás nélkül nyomták a show-dert. Barnabás képzeletben elkalauzolt minket vitorlázni, autó- és motorverse -nyezni, elsütött egy TEK-es viccet, amely különösen nagy sikert aratott az aznapi CH épületben történtek ismeretében. A humorista részletesen elmesélte egy kelle -mes sörözést követő bungee jumping-os élményét, amelyet bárki átélhetett a helyszínen is, hiszen számos italsátor és bungee jumping lehetőség is várta a fesztiválozókat. Ugrók pedig voltak szép számmal, 2-3 percenként egy-egy bátor vállalkozó a mélybe vetette magát. Az esti koncerteken kívül játékos szabad -idős vetélkedők is szerepeltek a kínálat -ban, amely programokért, például a főzőversenyt megszervezéséért a Gépész -mérnöki Kar Hallgatói Önkormányzata volt a felelős. Bár a harmadik napon az eső megpróbálta a fesztiválozók kedvét szegni, ez nem sikerült, mivel az egyetemi és a fesztiválérzés közös ereje ezt nem engedte. SZaBó OrSOlya Szeptember legnagyobb fesztiválja Bár még messze van a vizsgaidőszak, nem árt kellően rákészülni. Ki gondolná, hogy nem elég reggeli közben elkezdeni tanul-ni az aznapi zéhára, vagy végigmagolni 24 órát egy-egy vizsga előtt? Az Új-Dél-Walesi Egyetem pszichológusai több kísérletet végeztek, hogy bebizonyítsák, a szünet nélküli tanulás rontja a teljesítőképességet. Az új információknak ugyanis le kell ülepedni az agyunk -ban, ami csak akkor lehetséges, ha szentelünk egy kis időt a pihenésre. A kutatásból kiderült, már egyórás lazítás is elegendő ahhoz, hogy jobban telje -sítsünk a számonkéréseken. Amíg leugrunk a Hö épületbe kinyomtatni a következő vizsga anyagát, vagy sétálunk egyet a Margitszigeten, a rövid távú memóriánkból átkerülnek a képletek és vegyjelek a hosszú távú memóriánkba. A fent említett mini tanulmányból látható, milyen fontos a tanulás közben tartott szünet. A titok nyitja az alvásban rejlik. Minél többet alszunk, annál jobban teljesítünk. Ám nyilvánvalóan nem azért vizsgázik valaki ötösre makróból, mert végigalussza a vizsgaidőszakot. Azért tanulni sem árt mellette. Sokan azt várják – tévesen –, hogy ha minden -nap csak 4 órát alszanak, akkor majd hozzászo -kik a testük, és olyan sikerrel teljesítenek, mint 8-9 órát szundikáló társaik. Persze vannak kivéte -lek, akiknek elegendő a napi 5 óra alvás. Sajnos csak minden huszadik egyetemista örökölt olyan szerencsésen géneket a szüleitől, hogy elég hajnal 3-kor hazamennie a buliból, hogy másnap reggel 8-kor teljes „agyszélességgel” jelen legyen az analí -zis gyakorlaton. A többieknek azt tanácsolják a kutatók, hogy napi 8 óra minőségi alvással pihenjék ki a tanulás és az egyetem egyéb elfoglaltságainak fáradalmait. BENcSiK ildiKó Ne magolj! Aludj! ","X. évfolyam 10. szám 6 • Műhely A Karrier Iroda munka-társaiként azon dolgozunk, hogy minden támogatást megadjunk a hallgatóknak karrierjük tudatos építésé -hez, amit már az egyetemi éveik alatt érdemes elkezde-niük. Ehhez egész évben ingyenes tanácsadást nyújtunk az önéletrajz -íráshoz vagy a karriertervezéshez, valamint készségfejlesztő tréninge -ket szervezünk. Ezen kívül minden tavasszal és ősszel megrendezzük a Műegyetemi Állásbörzét és az azt megelőző, többhetes Felkészítő Napok programsorozatot. A Felkészítő Napok célja, hogy sokszínű programjaival felkészítse a hallgatókat az álláskereséssel járó kihívásokra. A programokat ennek megfelelően nagyon sokré -tűen állítottuk össze: önéletrajz és karrier tanácsadás mellett, előadá -sokon és tréningeken vehetnek részt a dákok. A tréningek során a tanóráktól eltérő formában, interaktív módon történik az ismeretszerzés, ami remek lehető -séget nyújt arra, hogy játékosan gyakorlati tudást szerezzenek a résztvevők. A konkrét álláskeresési helyzetekre pedig a próbainterjúk és a próba Assessment Centerek készítenek fel. Az AC-k során a hallgatók megismerhetik azokat a típusfeladatokat, amiket a csopor -tos kiválasztás során a leggyak -rabban használnak a cégek. A próbainterjú és a próba AC után a résztvevők egyéni visszajelzést is kapnak arról, hogy mi az, amit jól csináltak, és miben kell még fejlőd -niük, mit kellene változtatniuk. A programok nagy többségét a Karrier Iroda munkatársai tartják, de vendég előadókat és trénere -ket is bevonunk, hogy ezzel is színesítsük a kínálatot. Több éve rendszeresen vezetnek tréninge -ket a BME Támpont Iroda és az ELTE Karrierközpont munkatár -sai, valamint a Tesco tréner csapata. Már második rendezvény óta vendégünk Sinkó Erika tréner, aki ez alkalommal munkajog témában előadást is tart. A hallgatók idén is részt vehetnek Görög Ibolya, címzetes főiskolai docens proto -koll témában tartott előadásán. Mindent megteszünk, hogy a tanulókat támogassuk, segítsük elhelyezkedésüket. Aki részt vesz a Felkészítő Napokon, az a Műegye -temi Állásbörzén már magabiz -tosabban, céltudatosabban mehet oda egy-egy céghez, ami döntő lehet a jövőbeni karrierépítés szempontjából. Akik a Felkészítő Napokon lemaradnak valamelyik program -ról, azok az Állásbörze két napján pótolhatják ezt: a Felkészítő Szinten részt vehetnek tanácsadásokon, tréningeken, próbainterjúkon, sőt még grafológiai gyorselemzésen is. A Felkészítő Napok program -jait szeptember 24. és október 12. között rendezik meg az egyetem központi épületében. A részvétel -hez előzetes regisztráció szükséges, ehhez minden információ megta -lálható az Állásbörze és a Karrier Iroda honlapján is. A programso -rozat célcsoportjai a BME végzős vagy alsóbb éves hallgatói, de frissdiplomásokat is szívesen fogadunk. BOda HENriETTa KaMENyicZKi Nóra Felkészítő Napok a BME Karrier Iroda szervezésében Karrier ","2012. szeptember 17. 7 • Műhely Karrier MEGKéRDEztÜK ÖSSZEÁllíTOTTa: KuNOvicS GErGő FOTóK: HElFricH MÁTé Miből finanszírozod a tanulmányaidat? Angyal Anna Államilag finanszírozott helyre jutottam be, ugyanakkor igényeltem a Diákhitel 1-et is, hogy az egyéb költségeimet fedezni tudjam. Az első részlet folyósításáig a szüleim segítenek ki, de pályáztam szociális- és alaptámogatásra is, mivel az egyetem alatt nem akarok dolgozni, hogy a tanulmányaimra koncentrálhassak. Kovács Péter Részben fizetésből, részben a szüleim támogatásából. Nyáron könnyű fizikai munkát vállaltam, és ebből tudtam félretenni valamennyit. Továbbá a szorgalmi időszak alatt is próbálok majd dolgozni. Más opció nem igazán kínálkozik, mivel a diákhitelt szeretném teljes mértékben elkerülni. Komoróczky Szandra Én államilag támogatott helyen vagyok, így nem sok fizetnivalóm lesz. De a párom dolgozik, és anyukámék is tudnak segíteni, ha szükségem van rá. A diákhitel igénylése fel sem merült bennem, mert nem akarom évekre elkötelezni magam. Végül igyekszem majd szociális- és tanulmá -nyi ösztöndíjat is szerezni. Szobori Bálint Mivel költségtérítéses hallgató vagyok, ösztöndíjak elnyerésére nem igazán van, illetve lesz esélyem. Szerencsére a szüleim egyelőre tudják fedezni a tanulmányaim díját, de a jövőben természetesen én is szeret -nék munkát vállalni, hogy elkerüljem a diákhitelt, és minél előbb a saját lábamra álljak. BME KARRIER IRODA 1111 Budapest, Műegyetem rkp. 3. K. I. 82., Tel: 06-1/463-3840, Fax: 06-1/463-3844, E-mail: karrier@sc.bme.hu, Honlap: www.karrier.bme.hu SZAKMAI GYAKORLATOK Audi International Trainee Program - Kísérleti Motorgyártó Központ Feladatok : A Kísérleti Motorgyártó Központ munkájának támogatása; A kísérleti motorgyártás és a szériaterme -lés felfutásának támogatása; A motor -fejlesztéssel, termeléssel és gyártáster -vezéssel való szoros együttműködés; Know-how bevonása új termékek fejlesztésébe; Részvétel a program különböző állomásain a termelés, fejlesztés, és gyártástervezés területein, Magyarországon és Németországban egyaránt; Kapcsolattartás hazai és német partnerekkel; Legújabb techno -lógiák megismerése. Elvárások : Kiváló tanulmányi eredmé -nyek Sikeresen lezárt tanulmányok gépészmérnök szakon (Diploma megszerzése legkésőbb 2013 januárjáig; legfeljebb 1 éves munkatapasztalat); Gyakorlati tapasztalat (például szakmai gyakorlat, vagy melléktevékenység által) a motortechnika területén; Több szakmai területet érintő ismeretek (tanulmányok vagy gyakorlati tapasz -talat által); Középfokú németnyelv-tudás szóban és írásban, angolnyelv-tudás előnyt jelent; Jó kommunikációs készség; Tanulmányokon túlmutató elhivatottság (Szerepvállalás diákszer -vezetekben, hallgatói versenyeken, kutatási projektekben való részvétel); Magabiztos fellépés, képesség csapat -munkára és önálló munkavégzésre. A cég: Audi Hungaria Motor Kft. Jelentkezés a honlapon. Audi International Trainee Program - Beszerzés Feladatok : Az Audi és a Volkswa -gen márkák beszerzési folyamatainak ellenőrzése és szerkesztése; Ajánlatok beszerzése, értékelése és a döntések előkészítése a megrendelések beszer -zésével kapcsolatban a Global- és Forward - Sourcing keretei között az Audi és a Volkswagen márkák számára; A szállítókkal való ártárgyalások előké -szítése az új megrendelések és az éves ártárgyalások keretei között; A terme -lési kapacitások biztosítása a szállítók részére; Üzleti tervek elkészítése; A projekt jelenlegi helyzetével kapcsola -tos jelentések elkészítése; Benchmark tanulmányok elkészítése a jelenlegi széria elemei és új projektek számára. Elvárások : Kiváló tanulmányi eredmé -nyek; Sikeresen lezárt tanulmányok üzemgazdaság, közgazdász vagy gépészmérnök szakon (Diploma megszerzése legkésőbb 2013 januárjáig, de legfeljebb 1 éves munkatapasztalat); Mély ismeretek a beszerzés szakte -rületén; Szakmai tapasztalat (például szakmai gyakorlat által); Több szakmai területet érintő ismeretek (tanulmá -nyok, vagy gyakorlati tapasztalat által); Tárgyalóképes németnyelv-tudás vagy tárgyalóképes angolnyelvtudás szóban és írásban; Jó kommunikációs készség; Tanulmányokon túlmutató elhivatott -ság (Szerepvállalás diákszervezetekben, hallgatói versenyeken, kutatási projek -tekben való részvétel); Magabiztos fellé -pés, képesség csapatmunkára, illetve önálló munkavégzésre. A cég: Audi Hungaria Motor Kft. Jelentkezés a honlapon. Audi International Trainee Program - Motorgyártás Keressük a legjobb képességű mérnö -köket, akik az AUDI Hungaria Motor Kft. motorgyártásának területén belül kihívásokat keresnek! Feladatok: A végtermék (V6 TDI motorok) minőségének javítása a rendelkezésre álló vizsgálati folya -matok felhasználásával és folyama -tos optimalizálásával: hideg és meleg motorvizsgálati rendszerek támoga -tása; szivárgásvizsgáló berendezések felügyelete;új motortípusok bevezetésé -nek támogatása; hibaanalízis; a vizsgá -lati rendszerek fejlesztése; új vizsgálati módszerek és kritériumok kidolgozása. Elvárások : Sikeresen lezárt egyetemi tanulmányok gépész- vagy villamos -mérnök szakon (Diploma megszerzése legkésőbb 2013 januárjáig; legfeljebb 1 éves munkatapasztalat); Legalább alapfokú német- és középfokú angol -nyelv-tudás, vagy középfokú német -nyelv-tudás; Kiváló tanulmányi eredmények; Kimagasló szakmai tevékenység (például hallgatói verse -nyek, kutatási projektek, diákszerve -zetekben való szerepvállalás; Szakmai tapasztalat (például szakmai gyakor -lat által); Tanulmányokon túlmutató elhivatottság előnyt jelent; Nemzet -közi környezetben szerzett tapaszta -lat előnyt jelent; Magabiztos fellépés, képesség csapatmunkára és önálló munkavégzésre; Komplex gondolko -dásmód, elemzőkészség; A belső égésű motorok felépítésének és működésének átfogó ismerete; hidraulikai és pneuma -tikai rendszerek; mechatronikai ismere -tek; automatizálási területen szerzett tapasztalat; karbantartási területen szerzett tapasztalat. A cég: Audi Hungaria Motor Kft. Jelentkezés a honlapon. Szakmai Gyakorlat Feladatok: Tervezése és kivitelezése egy disztribúciós terjesztésnek; Megbí -zások feldolgozása,Reklamációkezelés; Minőségbiztosítási rendszer felépítése; Göngyölegkezelési rendszer kialakí -tása; Értékesítési csatornák optimalizá -lása; Marketingi eszközök optimalizá -lása; Direkt marketing felépítése; Focus Marketing és Értékesítés Elvárások: önálló és felelősségteljes munka; érdeklődés; megbízhatóság; pontosság; kreativitás; jó német nyelv -tudás beszédben és írásban; jó MS Office ismeret A cég: Bürck & Habich Logistik Jelentkezés: szakgyak_1255@sc.bme.hu Junior Projekt Controller, gyakornok Feladatok: Építőipari projektek controlling feladatainak támogatása, összevetések, jelentések, elemzések készítése, delegált adatrögzítési felada -tok önálló ellátása Elvárások: Műszaki / Gazdasági főisko -lai vagy egyetemi tanulmányok vagy végzettség , legalább heti 3 munka -nap megszakítás nélkül , legalább középfokú, aktív angol nyelvtudás, ó kommunikációs képesség, pozitív gondolkodásmód, proaktív hozzáál -lás, magas szintű MS Office ismeretek , rendszerszemlélet, elemző képességek, alaposság, precíz, önálló munkavégzés , B kat. jogosítvány A cég: Project Control Expert Kft. Jelentkezés: allas_1254@sc.bme.hu ÁLLÁSAJÁNLATOK Fejlesztési mérnök Feladatok: Fejlesztési mérnökként Ön szimulációkat végez a teljes jármű -vön vagy annak egyes komponensein. Virtuális alkatrészek segítségével végig -kíséri a fejlesztési folyamatot a terve -zéstől a kivitelezésig és projekttársaival együtt megoldási javaslatokat dolgoz ki. A kliensekkel és a projekt csapatá -val megbeszélik az elért eredménye -ket és bemutatják azokat. A számítási módszerek és folyamatok továbbfej -lesztése is az Ön feladatkörébe tartozik. Elvárások: gépészmérnöki, jármű -mérnöki ill. ezzel rokon szakterületen szerzett felsőfokú diploma, a technikai mechanika és a szilárdságtan alapos ismerete, előnyt jelent a FEM-Solverek, a Pre-ill. Postprocessig Tools felhasz -nálásában szerzett tapasztalat, mint pl. Ansa, Abaqus, LS Dyna, PamCrash vagy Nastran és Animator, a német nyelv legalább középszintű ismerete elengedhetetlen feltételnek számít A cég: Isko engineers Munkavégzés helye: München, Ingolstadt, Neckarsulm A pályázati anyagban kérjük jelölje meg a legkorábbi munkába lépés időpontját és fizetési igényét! Jelentkezés: allas_1259@sc.bme.hu Morgan Stanley Informatikai Frissdiplomás Program Feladatok: A Morgan Stanley évente kétszer - februárban és augusztus -ban - indítja el az IT Frissdiplomás Programot. Ide olyan diplomázás előtt állók, frissdiplomások vagy 1-2 éves tapasztalattal rendelkezők jelentkezé -sét várjuk, akik szívesen dolgoznának a vállalat magyarországi részlegének Informatika osztályán. A felvételt nyert résztvevők először egy 15 hetes progra -mon vesznek részt, amely intenzív informatikai képzést, cégorientációt, a befektetési szektor megismertetését és tényleges üzleti kihívásokon alapuló projectfeladatokat tartalmaz. Elvárások: legalább egy objektum orientált programnyelv ismerete és gyakorlati tapasztalata: Java, C++ vagy C#; adatbázis-kezelési tudás (SQL); operációs rendszer ismerete (Windows, Linux/Unix) o script nyelvek ismerete előny (Perl, Python, Power Shell; befejezés előtt álló vagy frissen végzett, maximum 1-2 éves tapasztalattal rendelkező informatikus, matematikus, fizikus, villamosmérnök vagy bármely más mérnökök jelentkezését várjuk; erős érdeklődés az informatika, új technológiák iránt; korábban megszer -zett szakmai tapasztalat előnyt jelenthet a kiválasztásnál. A cég: Morgan Stanley Munkavégzés helye: Első 15 hét- külföld (szakmai tréning ideje alatt) (New York és London) Jelentkezés: allas_1264@sc.bme.hu Morgan Stanley – Őszi Informa -tikai Gyakornoki Program Feladatok: A program során a gyakor -nokoknak lehetőségük nyílik különféle területek - céges portálok, drótnélküli hálózatok, kereskedelmi és kockázat -elemző rendszerek, valamint sokfajta technológia megismerésére. Néhány példa a teljesség igénye nélkül: Java, C++, Perl, .NET, C#, hálózatok, adatbá -zisok, Linux/Unix, Windows, hardware, middleware, software menedzsment és adminisztráció, automatizálás. Elvárások: Informatikai˛/természet -tudományi/villamosmérnöki végzett -ség. • Alkalmazásfejlesztés terüle -ten: legalább egy objektum orientált programnyelv ismerete: Java, C++ vagy C# .NET; adatbázis-kezelési tudás (SQL), operációs rendszer felhaszná -lói szintű ismerete (Windows, Linux/ Unix); script nyelvek ismerete előny (Perl, Python, Power Shell) Infrastruktúra területen: erős felhasz -nálói szintű Windows vagy Linux/Unix operációs rendszer ismerete; hálózati ismeretek o a felsorolt objektum orien -tált programnyelvek valamelyikének ismerete előny: .NET, C++ vagy C#; adatbázis-kezelési tudás (SQL) előny; Power Shell, Perl, Python ismerete előny. A cég: Morgan Stanley Munkavégzés helye: Budapest Jelentkezés: allas_1263@sc.bme.hu ","8 MŰHELY • Költségeink és lehetőségeink Tények és tudnivalók a felsőoktatás finanszíroz Hét témája A kormány fokozatosan sze-retne kivonulni az egyetemek és főiskolák támogatásából. Ennek kapcsán csökkentet -ték az államilag finanszírozott helyek számát, megjelentek a részösztöndíjas képzések és a miniszterelnök egy gyöke-resen új modell bevezetését szorgalmazza. A rengeteg mó-dosítás közepette sokan már azt sem tudják, hol áll a fejük. Lapunk ezért összeszedte a legfontosabb információkat a témában. A felsőoktatásban három finanszí -rozási modell létezik. A közvetett rendszerben indirekt módon a diákok részesülnek anyagi segítségben, hogy aztán abból tandíjat fizethesse -nek az oktatási intézményeknek. A közvetlen struktúrában a támogatást egyenesen az iskolák kapják, a hallga -tóknak nem kell fizetniük az oktatá -sért. Számunkra azonban a harmadik, az előző kettő keveredésével létrejött, kvázi piacinak nevezett modell a fontos, hiszen ez működik hazánk -ban is. Ebben a versengés két szinten zajlik: egyrészt a diákok között az állami támogatásért, másrészt az intézmények között a tanulókért. De itthon változások várhatóak, mivel az egy főre jutó, GDP arányos felsőokta -tási költségek igen magasak. Orbán Viktor miniszterelnök egy interjúban azt mondta, önfenntartó felsőoktatást akar, ahol minden hallgató maga állja tanítása költsé -geit. „Csakhogy sehol a világon nem fizetik ki a diákok képzésük teljes díját” – mondta Semjén András, az MTA KRTK Közgazdaságtudo -mányi Intézetének főmunkatársa a HVG-nek. Magyarországon a jelenlegi finan -szírozási modell három alternatívát kínál a hallgatóknak. Az önköltsé -ges képzésben tanulók már most is maguk állják oktatásuk teljes össze -gét, és számuk várhatóan tovább fog nőni. Emellett ettől a szemesztertől megjelentek az állami részösztöndí -jas helyek, melyben a tanulmányok díjának felét az állam, másik felét a diákok fizetik. A harmadik csopor -tot az állami ösztöndíjas hallgatók adják, akiknek a képzési költségeit teljes mértékben átvállalja az állam. Utóbbi két esetben azonban a leendő tanulóknak alá kell írniuk egy hallga -tói szerződést. Ebben vállalják, hogy meghatározott időn, de legfeljebb a képzési idő másfélszeresén belül megszerzik az oklevelet, illetve a diplomaszerzés utáni húsz évben az államilag támogatott képzési idő kétszeresében Magyarországon fognak dolgozni. Ha nem szerez -nek diplomát a meghatározott időn belül, akkor az addig jelentkező tanulmányi költségük 50%-át, ha pedig a szerződésben foglalt hazai munkavégzés követelményeinek nem tesznek eleget, akkor képzési költsé -gük 100%-át kell visszafizetniük. Amennyiben ezt a dokumentumot nem írják alá, úgy csak önköltséges formában kezdhetik meg tanulmá -nyaikat. Lehetőség van azonban átsorolásra. A legjobban teljesítő önköltséges hallga -tók minden tanév végén átkerülhet -nek a megüresedett teljes-, vagy részösztöndíjjal támogatott helyekre, mivel ez utóbbi két képzésben való részvétel csak az első tanévre szól. Ha valaki e két finanszírozási formá -ban az utolsó két olyan félévben, melyben hallgatói jogviszonya nem szünetelt, nem szerezte meg legalább az ajánlott tantervben előírt kredit -mennyiség 50%-át, tanulmányait a következő tanévben csak önkölt -ségen folytathatja. Az ő helyükre kerülhetnek a legjobb eredményt elérő, addig tandíjat fizető hallgatók. Kiadásainkat sokféleképp fedezhet -jük. Kérhetjük szüleink segítségét, de ez nem mindenki számára opció. Ilyenkor megoldás a diákmunka, melynek közvetítésével a BME-n a a megszorításokra a hatal-mas államadósság miatt volt szükség. csökkentek hát az államilag finanszírozott férő-helyek az egyetemeken és főiskolákon, többen fognak tandíjat fizetni. Ez egyér-telműen növeli a bevételt. Most nézzük meg a másik oldalt is. Míg az előző állítással mindenki egyetért, a kiadási oldal ennél jóval komplikáltabb. Senkit sem akarnak ugyanis kizárni az oktatásból, így kormányrendelet hatására megszü-letett az új „diákhitel 2” konstruk-ció, amelyet kizárólag tandíjára fordíthat a kedves ügyfél, vagyis a hallgató. az állam pedig garantálja a 2% kamatot, ez tehát azt jelenti, hogy a valódi kamathoz az állam is hozzájárul, 6-8%-ot befizetve a tartozásba. itt kezdődnek a problé-mák. Bár a diákhitel Központ a piacról – bankoktól, kötvényekből – szerzi a hitelezéshez a forrást, az állam nagy kiadásokra számíthat a felvett hitelek összegétől, futamide-jétől és az adósok fizetési hajlandó-ságától függően. Tavasszal jelentek meg olyan híradások, amik szerint 2012-ben 15, 2014-ben már 141 milliárd forint támogatást kellene így fizetnie az államnak. az összeg nőttön-nő egészen addig, amíg meg nem kezdik a törlesztést az új hitel felvevői. Ez legkorábban az első kifutó évfolyam lehet 3-5 év múlva. a kiszivárogtatott infor-mációk 2020-ra 798 milliárd forint kiesést rebesgettek. Erre válaszolt a diákhitel központ: az adatokat félreértelmezve a tőketartozást (amit a volt diák fizet) is beleszá-mítva tették közzé az információkat. Szerintük ez év végére 100 millió, 10 év múlva maximum 60 milliárd lehet a támogatás összege. az aggodalmaskodók úgy vélik, hogy az eddig önfenntartó diákhi-tel rendszert csődbe viheti, ha ezentúl rosszabbodik a visszafi-zetési fegyelem (hiszen az állam nem bírja majd végtelenségig a támogatást), ezért a következő generációk már nem igényelhetik ezt a hitelt, és kiesnek a felsőok-tatásból. Ez azért probléma, mert az Európai unió tagállamaiban célként tűzte ki a felsőoktatás-ban végzettek számának növeke-dését. ráadásul előfordulhat, hogy az állam fejére nő az egész diákhitelrendszer, ami megmutatko-zik majd az adósságainkban is, amit ezek az intézkedések épp csökken-teni hivatottak. Mások szerint jól fenntartható lesz majd a hitelezés, hiszen az eddig működő rendszer Európában is példa nélküli módon magas visszafizetési arányú volt. Ember legyen a talpán az, aki ilyen nagyságrendi eltéréseknél előre tudja, hogy kinek lesz majd igaza. ami biztos, hogy óriási az érdek-lődés az új hitel iránt: az első két napon több mint ezren kötöttek szerződést. az is nyilvánosságra került, hogy 2012 első félévét nyereség nélkül zárta a diákhitel Központ, tehát igencsak nagy forrá-sokra lesz szükség ehhez a hirtelen jött kereslethez. Mellényúlás lenne hát a nagy tiltakozások dacára keresztülvitt törvény? Egyelőre még nem tudhatjuk kinek a feje fog fájni miatta. FEKETE FaNNi Csődbe viszik az országot a jövő reménységei? Fotó: Fekete Fanni ","9 MŰHELY • k 2012-től zásról Hét témája MISZISZ (MISZ Műegyetemi Iskola -szövetkezet) foglalkozik. Honlap -jukon a műszaki rajzolástól kezdve a mosodai állásig, szinte mindent találunk, így érdemes őket felke -resni a K épületben. Ha viszont már van munkahelyünk, köthetünk tanulmányi szerződést cégünkkel. Ebben a dolgozó a támogatásért cserébe vállalja, hogy munkavi -szonyát tanulmányai eredményes befejezését követően – legfeljebb öt éven át – fenntartja a munkáltató -nál. Jó tudni, hogy nem számít bele az öt évbe többek között a normál-, illetve szülési szabadság, a hozzá -tartozó halálakor kiadható két munkanap stb. Megoldás még a diákhitel, melynek már két verziója is létezik. A Diákhi -tel 1-et minden hallgató felveheti, és bármire felhasználhatja, akár külföldi tanulmányokra is. A Diákhi -tel 2-t viszont csak azok vehetik fel, akik 35 évnél fiatalabbak, magyar felsőoktatási intézményben részösz -töndíjasként vagy önköltségesként tanulnak, a felvett összeg pedig csak a tandíjra fordítható. Mindkét típus maximum tíz félévre igényel -hető, kivéve azokon az osztatlan szakokon, amelyek hosszabbak tíz szemeszternél. A két hitel egyszerre is kérhető, azonban visszafizeté -süket legkésőbb 35 évesen el kell kezdeni, akkor is, ha nincs munkánk. A költségekkel nehéz kalkulálni, mivel a törlesztő részleteket az aktuális minimálbér alapján határoz -zák meg, ráadásul, míg a Diákhitel 2 kamata fixen 2%, addig a Diákhitel 1-é félévente változhat (most 8%). Bevételt jelenthet az ösztöndíj is. Egyik típusa a tanulmányi, melynek utalása automatikus, és összegéről az ösztöndíj index alapján az egyes karok hallgatói képviselete dönt. De ezt csak az államilag finanszíro -zott képzésben résztvevők kaphat -ják meg. Szintén sokakat érinthet a szociális ösztöndíj, melynek rendsze -res és rendkívüli formája van. Ezekre szintén csak állami ösztöndíjban részesülő hallgatók pályázhatnak. Ide kapcsolódik az alaptámogatás, melyben az először beiratkozó, állami ösztöndíjas hallgatók részesülhetnek az első félévben. Költségtérítéses hallgatók a Köztársasági- és a Bursa Hungarica ösztöndíjra pályázhat -nak. Előbbit az egyetem által javasolt rangsor alapján a nemzeti erőforrás miniszter adományozza. Utóbbi a csatlakozott települési és megyei önkormányzatok által a diákoknak utalt szociális ösztöndíjból és az oktatási intézmény által, maximum 5000 Ft-tal kiegészített szociális ösztöndíjból áll. Előnye, hogy passzív félévben is igényelhető. A csökkenő állami forrásokra reagálva több intézményben is kedvezményeket vezettek be. Az Edutus Főiskola hallgatói pénzügyi garanciát kapnak. Az intézmény a diplomaszerzést követő fél évben álláskereséssel segíti volt diákjait, de ha így sem találnak munkát, akkor ingyen biztosít egy új alapképzést. Akinek ez nem felel meg, kérheti eredeti szakjának egy szemeszter -nyi költségtérítésének visszafizeté -sét, mint álláskeresési támogatást. Végül létrehozták a ledolgozható tandíj rendszerét, melyben a tanuló -kat az intézmény iskolaszövetkezete a vele kapcsolatban álló cégekhez közvetíti ki. A hallgatók bérükből oktatásukat finanszírozhatják. Más módszert dolgozott ki az ÁVF. Itt a tanulók felvételi összpontszámuk, később tanulmányi átlaguk alapján kaphatnak támogatást, ami akár 50, vagy 100%-ban is fedezheti tanulmányaikat. Egyetemünkön is van hasonló lehető -ség. Mint arról beszámoltunk, a GTK szeptemberben kezdődő évfolyamán a legjobban tanuló 25%-nak elenge -dik az önköltség 30%-át. A kedvez -ményt az első féléves eredmények alapján ítélik oda, így a második szemeszter díja csökkenthető. A többi kar jelenleg is tárgyalásokat folytat cégekkel, hogy vállalati ösztöndíjjal segíthessék hallgatóikat. Évek óta lehetőség van költség -csökkentés igénylésére, bár mint azt Süveges Péter, a Támpont Iroda vezetője elmondta, ennek erre a félévre vonatkozó feltételei még nem készültek el, mivel lapzártánkkor is hiányzik a kidolgozásukhoz szüksé -ges kormányhatározat. Az érdeklő -dők saját karuk Dékáni Hivatalában kaphatnak felvilágosítást. KuNOvicS GErGő Fotó: Nagy Eszter A fogyó népességszám, a haldokló gazdaság, a mélyülő szegénység ellenére Magyarország hű marad önmagához, és országunk vezetői olyan hungarikumokról beszélnek, mint az önfenntartó felsőoktatás, ahol a hallgatók ki tudják fizetni maguknak képzési költségeiket vállalható megterheléssel. Az ötlet egyedi, nincs még egy olyan ország Európában, ahol a vezetők ilyen radikális változásról beszélnének. Az állam kisebb vagy nagyobb arányú részvétele nélkül a felsőfokú intézmények sikeres működése erősen kérdéses. Nézzük, Európa-szerte hol és mennyit fizet -nek a hallgatók. A legtöbb államban a jelenlegi magyarországi rendszer -hez hasonlóan párhuzamosan indulnak támogatott és költségtérítéses képzések. Megoszlik ugyanakkor az arány a fizetendő összeg kapcsán, illetve hogy kinek kell költségtérítést vállalnia. Olaszországot vizsgálva elmondható, hogy csekély azon hallgatók száma, akik állami támogatás keretében élvez -hetik a felsőoktatás által kínált lehetőségeket. A fizetendő összeget a dél-európai államban az intézmény határozza meg – figyelembe véve a hallgató szociális helyzetét. Érdekesség, hogy az egyetemi tandíj mellett további díj is terheli a diákokat, amely tartományonként eltérő. Írországban a továbbtanulást választó középiskolások 40%-ának fizeti az állam a tanulmányok költségeit. A többi fiatal az önrész fizetéséhez ösztöndíjra pályázhat. Egészen más megközelítés mellett tették le voksukat Portugáliában, ahol csak önköltséges helyeket hirdet -nek az intézményekben, és a fiatalok csupán a felvételt követően kérvényezhetnek állami ösztöndíjat, melyet szociális helyzet és kiemelkedő tanulmányi eredmények alapján nyerhetnek el. Amennyiben a diáknak megíté -lik az ösztöndíjat, a teljes tandíjat képes finanszírozni. Hasonló a helyzet Hollandiában is, ahol minden hallgató fizet a felsőoktatásért, de az anyagi terhek mérséklésére itt is van lehetőség állami támogatás formájában. A támogatásról szociális alapon és életkor szerint dönte -nek, mivel csak 30. életév betöltése előtt járhat támoga -tás. A holland rendszer kikötötte azt is, hogy amennyi -ben a fiatal 10 év alatt sem végez tanulmányaival, vissza kell fizetnie a kapott összeget. Észtországban a magyarországi elképzelésekhez hason -lóan bizonyos szakterületek felé igyekeznek irányítani a diákokat, így az informatika, az orvos- és természettudo -mány valamint az építészeti képzéseket választó fiatalok állami támogatással tanulhatnak, amennyiben látogatják az órákat, és eredményesen vizsgáznak. Összességében a diákok 50%-a tanulhat támogatott keretek között. Nincs államilag finanszírozott hely az Egyesült Király -ságban az állami költségvetésből részesülő egyete -meken. Annak ellenére, hogy az állam az alapszintű képzést fizeti, a volt diákok bizonyos bérszínvonal felett kötelesek azt visszatéríteni. Az ország felsőoktatási nehézségeit jelzi, hogy a tandíjat a közelmúltban jelen -tősen növelték, van, ahol háromszorosra. Franciaor -szágban szintén fizetős képzések közül lehet választani, de az árak megfizethetők, az állami egyetemek tandíja törvényileg szabályozott. Finnországban alapvetően csupán kivételes esetben, például nem uniós államból érkező hallgatótól kérnek tandíjat; Norvégiában az állami egyetemek kurzusai szintén térítésmentesek. Ausztriában állami intézmény esetén szintén térítésmentesen tanulhatnak a fiatalok. Rövid összegzésünkből látható, hogy az állam valame -lyest minden országban részt vesz a felsőoktatás finanszírozásában. Az állami ösztöndíjas képzések megszüntetése, és a finanszírozási rendszer teljes átala -kítása komoly kérdéseket vet fel. Érdemes azonban elgondolkodni azon, hogy ha nyugat-európai országok gazdasági és társadalmi rendszere sem tette lehetővé, hogy minden diák saját maga vállalja fel teljes képzési költségének finanszírozását, akkor egy instabil gazda -sági környezetben milyen hatásokkal járna egy ilyen rendszer kialakítása nálunk. TaKÁTS ildiKó Lehet realitás a teljes önfinan-szírozás? Fotó: Helfrich Máté ","Cathy He Értékesítési kontroller A Bosch filozófia Csak egy technológiát nevezünk haladónak: amely az ember szolgálatában áll. Így gondolkozunk a Boschnál Gépjárműtechnika | Termotechnika és épülettechnika | Hajtás- és vezérléstechnika | Fogyasztási cikkek | Egészségügy Mindig hasznos már ma a holnapra is gondolni. Korunk globális kihívásaira válaszolva fejlesztjük, gyártjuk és szállítjuk energiatakarékos, környezet- és erőforráskímélő megoldásainkat, internet-alapú termé-keinket. Vezető technológiai és szolgáltató vállalatként világszerte 300 000 munkatárssal társadalmi, vállalati és ökológiai felelősséget vállalunk. Ha Ön is hisz azokban az ötletekben, amelyek az ember szolgálatában állnak: www.bosch-gondolkodj.hu ","2012. szeptember 17. 11 • Műhely Közélet Elképzelhető ez a felirat egy egyetemi menza hirdető -tábláján, de rögtön más az értelme, ha buliról van szó. Italok esetében megszok-tuk, sőt elvárjuk a kollégiu -mi kedvezményeket, hiszen az alkoholfogyasztás elfoga-dott társadalmi gyakorlat. Ugyanakkor láthatatlanul bár, de a drogok is jelen vannak az egyetemisták éle-tében. Mi különbözteti meg őket? Csak a törvény. – hirdeti a Társaság a Szabadságjogokért (TASZ) szerve -zet plakátja, melyen ugyanaz az alak alkoholt iszik és port szív. A WHO 2012-es jelentése szerint az alkoholfogyasztás olyan egészség -ügyi ártalmakkal és társadalmi károkkal jár, melyeknek nem ér nyomába egyik illegális szer sem. A TASZ célja, hogy felhívja a figyelmet azokra a tévhitekre és visszásságokra, amely a drogok -kal és használóikkal kapcsolatban a köztudatban él. Például arra az ellentmondásra, hogy míg a droghasználókat a jogalkotók és a társadalom kriminalizálja, addig az alkoholfogyasztás hivatalos állami promóciót élvez, és bevett norma. Meglepő módon azonban a szigor nem csökkenti a drogfogyasztás mértékét: gyakran éppen a legszi -gorúbb drogpolitikájú országok -ban (lásd Franciaország) fogyaszta -nak átlagon felüli mértékben, míg az enyhébb szabályozás mellett a holland vagy a portugál fiatalok droghasználata nem emelkedik ki Európa középmezőnyéből – olvas -hatjuk a TASZ honlapján. A szerhasználatot nagyban befolyásoló tényező a hozzáfér -hetőség. Hazánkban az egyre szigorodó törvénykezés hatására komoly internetes piac alakult ki, a hagyományos szereket helyettesítő, még be nem tiltott tudatmódosítók kereskedésére. Ezek az ún. dizájner drogok, melyeket kimondottan azzal a céllal állítanak elő labora -tóriumokban, hogy a már illegális szereknek legális helyettesítője -ként a piacra dobják azokat. Az elmúlt két-három évben a dizájner drogok elterjedésével ugrásszerűen fejlődött az analitika. Több mint háromszáz új szert mutattak ki. – hívta fel a figyelmet Zacher Gábor toxikológus a Szent-Györgyi Albert Szakkollégium szervezésé -ben a BME-n tartott előadásában. Hangsúlyozta, hogy a különböző tudatmódosító szerek az emberi -séggel, pontosabban a kíváncsi -sággal egyidősek. Előadásában felvázolta a toxikológia tízezer éves történetét, kezdve az első méreg -keverőkkel, folytatva a sort olyan művészekkel – és igen hosszú a lista –, akik módosult tudatállapot -ban alkottak, majd kitért a kémiai terrorizmus jelen helyzetére. Mára a lehetőség gyakorlatilag végtelen, hogy mivel kábítson az ember, csak fantázia és egy kis internetes keres -gélés kell hozzá – válaszolta Zacher egy egyetemista kérdésére, aki a beszerzés felől érdeklődött. Az újonnan felfedezett anyagok nem feltétlenül válnak illegálissá. 2012 áprilisában lépett hatályba a kormány szigorított drogpoliti -kája folytán az ún. C-lista, melyre azok az új pszichoaktív anyagok kerültek, melyeknek előállítását, terjesztését ideiglenesen tiltják, míg pontosan ki nem mutatják a laborokban, hogy az új vegyüle -teknek milyen hosszú távú hatásai vannak a szervezetre. Az államnak érdeke ugyanis, hogy a kockáza -tos anyagok addig se kerüljenek korlátlan forgalmazásra, amíg az értékelés zajlik. Így a szert egy ideiglenes listára veszik fel, ami megakadályozza a nem tudomá -nyos és gyógyászati célú felhasz -nálását, majd egy év múlva dönte -nek arról, hogy a tilalmat feloldják, vagy felveszik az anyagot a kábító -szerek listájára. Bár a statisztikák az mutatják, hogy az első drogfogyasztás jellemzően középiskolában történik, a rendsze -res használatra később, az egyetemi időszakban kerül sor, és a szert a fiatal túlnyomó részben baráttól, ismerőstől kapja. A forgatókönyv mindig ugyanúgy nézett ki: buli, alkohol, rá egy kis cucc és mindig ugyanazokkal az emberekkel – kezdett bele történetébe egy volt BME-s hallgató. A mefedron betil -tása után rengeteg újfajta szer jelent meg a piacon. A legnépszerűbbek a 4-MEC, a Methylon és az MDPV, melyek többnyire por és tabletta formájában beszerezhetők, de elég veszélyesek, mert nem lehet ponto -san tudni, hogy mi van valójában bennük. Ezért első használat előtt nagyon sok fórumot átkutattam a neten, hogy mik a tapasztalatok. „Először felkészültem belőlük, akár egy vizsgára, majd utána mindegyiket leteszteltem. Komoly problémát jelent az, hogy ezeknek a vegyületeknek nem ismertek a hosszú távú hatásaik, mégis sokan ezt a formáját választják a tudatmó -dosító szereknek, mert visszatartja őket az illegalitás. Egy idő után kereskedtem is legális szerekkel, mert így nem kellett tartanom a hatóságoktól. Ha nagy mennyiség -ben vásároltam, óriási haszonnal tudtam továbbadni. Jó kis kiegészí -tője volt a szoctámnak! Most, hogy a diploma után hazaköltöztem, kimaradok a vad pesti éjszakából, amit nem feltétlenül bánok, mert veszélyes játék volt.” A tiltott szerekkel és fogyasztóikkal szembeni attitűdökre vonatkozó adatok változatlanul a magyar társadalom csekély tájékozottsá -gát és elítélő hozzáállását fejezik ki. Kun Ágota az Ergonómia és Pszichológia Tanszék munka -társa korábban részt vett egy, az egyetemisták drogfogyasztókkal kapcsolatos sztereotípiáit vizsgáló kutatásban, mely kimutatta, hogy a drogost visszahúzódónak, izgalomkeresőnek és megbízhatat -lannak gondolják, akit nem lehet elkötelezni semmilyen feladat teljesítése mellett. Holott hatásuk szerint maguk a szerek is jelentő -sen különböznek. Vannak, amelyek aktívvá, magabiztossá tesznek, mások ellazítanak, tudatot tágíta -nak, ezért különböző személyi -ségtípusokat más-más szer elégít ki. Ugyanakkor a szociális ténye -zők is komoly szerepet játszanak a drogfüggőség kialakulásában – hangsúlyozta Kun Ágota. Fontos, hogy milyen társas közegből jön az illető, milyen mintát lát a család -jában és a környezetében. Problé -másnak találom, hogy a médiában sokszor vagányként, sőt pozitív jellemvonással jelenítik meg ezeket a karaktereket. A dohányzás, az alkohol és az illegális szerhasználat nemzetközi tapasztalatok szerint 18-25 éves korban éri el a csúcsot. Abban az életkorban tehát, amelyik a felső -oktatásban töltött időszaknak fel meg. Arra a kérdésre, hogy az egyetemistákat mennyiben érintik másképp a drogproblémák, mint a nem továbbtanulókat, Kun azt a válasz adta, hogy minél több információ tudatában van valaki, annál inkább mérlegeli az érvek-ellenérvek listáját. Lehet, hogy kipróbál alakalomszerűen külön -böző szereket, de fel tudja mérni a valós helyzetet, és tudatában van annak, hogy hosszú távon komoly következményei lehetnek a dolog -nak. Éppen ezért nagyon fontos az informálás, hiszen ez alapján alakul ki a viszonyulásunk a tudat -módosító szerekhez. Ha valakinek problémája van az őt körülvevő világgal, mert nem találja benne a helyét, és nincsenek meg az eszközei, hogy változtasson ezen az állapoton, akkor oldani akarja a feszültségét. Ennek vannak társadalmilag elfogadott mintái, ugyanakkor illegális megoldásai is: a cél ugyanaz, csak az eszközök különböznek. A függőség kialaku -lása szempontjából az a legveszé -lyesebb, ha valaki lelki tényezők miatt, egyfajta menekülésként nyúl a drogokhoz, hiszen a szer átmenetileg képes megszűntetni a gátlásos, szorongásos állapotot. A drogprevenciós célzatú társada -lomtudományi kutatások eredmé -nyeképpen megjelentetett Az egyetemista álmok és a valóság című könyv szerkesztői azt javasolják, hogy a felsőoktatási rendszerbe kerülő diákok esetében az életveze -téssel kapcsolatos stresszfaktorok csökkentése érdekében minden főiskolának és egyetemnek biztosí -tania kellene az életvezetést segítő, orientáló, tanácsadó programokat. A BME-n a Támpont Iroda vállalta magára ezt a feladatkört: szerve -zésükben az egyetem hallgatói ingyenes pszichológiai konzultáci -ókon, illetve relaxációs és önisme -reti tréningeken vehetnek részt. Ha tehát valaki úgy érzi, problémái vannak, akár a drogokkal, akár mással, a segítség karnyújtásnyira van, csak élni kell a lehetőséggel. TóBiÁS lilla Az ingyenes pszichológiai tanácsadás-ról és a tréningekről további informá -ciót a Támpont Irodától kaphattok: BME Diákközpont • Támpont Iroda 1111 Budapest, Műegyetem rkp. 7-9., R épület földszint Telefon: 463-3838 Web: www.tampont.bme.hu Akciós gomba és kóla Fotók: Székely Zsolt ","X. évfolyam 10. szám 12 • Műhely Aszfaltbetyár mérnökeink az első helyen Sport Augusztus 17-20. között rendezték meg a győr-gönyűi kikötőben a For-mula Student sorozat ma-gyarországi futamát, ahol a BME csapata két autóval is elindult, és kimagaslóan tel-jesített. A BME Formula Racing Teamet (BME FRT) talán már mindenki ismeri, ők egyetemünk autóver -senyző csapata, akik sajátfej -lesztésű versenyautóikkal (szám szerint kettővel, egy benzinessel és egy elektromossal) szállnak szembe a világ minden tájáról jött ”istállókkal”. A Formula Student versenysorozat fogja össze a csapatokat (ez gyakorla -tilag az egyetemi autóversenyzés Forma-1-e), és teremt lehetőséget a versenyzésre. A sorozat magyar -országi állomásán, a győr-gönyűi kikötőben pedig igazán maradan -dót alkottak egyetemünk ifjai. A BME-s csapat benzines verseny -autójával – amit már régebb óta fejlesztenek, mint elektromos társát – ért el kimagaslóan jó eredménye -ket. A négynapos verseny elője -lei is jónak mutatkoztak, hiszen a pénteki gépátvételen elsőnek ment át az FRC005-ös kódnévre hallgató autó, ami jól mutatta a felkészült -séget. Ezután a szombati nap folya -mán három statikus versenyszám következett. Ezek közül a Business Plan Presentationben (ahol a zsűrit mint jövőbeni befektetőt kell meggyőzni az autó versenyszéria gyártásáról) a harmadik, a Design Eventen (ahol a mérnöki párbeszéd folyik az autó műszaki boncolga -tása közepette) pedig a hetedik helyet sikerült megszerezniük a 41 fős mezőnyből. Vasárnap már a pályán zajlottak a versenyek, s a BME FRT növelte a sebességet: a sprint verseny -számban, melyben egy 75 méteres aszfaltcsíkon kell minél jobban felgyorsulni, első helyet szerez -tek (eredményük 3,653 sec, 106,82 km/h-s átlépősebesség), illetve ugyancsak a dobogó tetejére állhattak az autocross számban, melynek során két kört kell megtennie két pilótának. Mint Salacz Illéstől, a team PR felelő -sétől megtudtuk, ez az eredmény nem jöhetett volna létre az elekt -romos autóval versenyző BME FRT FSE csapat segítsége nélkül. „A gyors körünkben eltört a benzi -nes autó futóműrúdja, ami eddig 700 kilométert szolgált bármiféle gond nélkül. Miután az elektromos autóval induló csapatunk megtette gyors köreit, villámsebességgel átszereltük a szóban forgó alkat -részt, beállítottuk a futóművet, így még éppen időben tudta teljesíteni második pilótánk a versenyszá -mot. Ráadásul nem is akárhogy: a második helyezett előtt fél másodperccel! Ezért ezt a győzel -münket az FSE-nek ajánljuk.” Hétfőn következett aztán a 22 kilométeres fő versenyszám, ahol a csapatok az előző napi autocross szerinti fordított sorrendben indul -tak, így az FRT-sek utolsónak vághattak neki a távnak. Bár itt a táv második felében technikai problémával küszködtek, mégis sikerült a gépet a középmezőnyben behozni, s ezzel megelőzni olyan neves vetélytársakat, mint a grazi vagy a müncheni egyetem. Kérdésünkre, hogy minek köszön -hető a csapat minden eddigi eredményét túlszárnyaló szerep -lés, Salacz így nyilatkozott: „az öt éve alakult team a mostani verse -nyen volt a legfelkészültebb, idén tudtunk az autóval a legtöbbet tesztelni, s ez alapján a legpon -tosabb beállításokat elvégezni. Ráadásul mostanra a tapasztalat és az érettség is a mi oldalunkra állt.” Ha többet szeretnétek megtudni az FRT-ről, akkor látogassatok el a honlapjukra, az frt.bme.hu -ra, ha pedig személyesen is találkozná -tok a tagokkal és az autóval, akkor megtaláljátok őket szeptember 22-én a Tudományok Hídja elneve -zésű rendezvénysorozat keretében a Lánchídon. rajNai TaMÁS BME SPORTEREDMÉNYEK Augusztus 29-31. között az oroszországi Kazan városában rendezték az V. Kajak-kenu Egyetemi Világbajnokságot, ahol a BME sportolója, Szilvásy Nóra kiemelkedően teljesített. Eredményei: Kajak egyéni 500m (K1 500): 2. hely K2 500: 3. hely K4 500: 3. hely K2 200: 4. hely K4 200: 4. hely Szép idő, rengeteg sportolási lehető -ség és megannyi betétprogram várta szeptember 10-én az Egyetemi Na -pok felvezetéseként megrendezett Sportnap ra kilátogatókat. Idén két helyszínen is a mozgásé volt a fősze -rep: egyrészt a már jól megszokott BME Sporttelep, másrészt pedig a frissen elkészült BME Sportközpont adott otthont a rendezvénynek. A Bogdánfy utcai pályán a szabadtéri sportok szerelmesei találhattak maguknak elfog -laltságot, hiszen a labdajátékok mellett az atlétika és a különböző ügyességi versenyek kaptak szerepet. Reggel tíz órakor a kapun belépve már hangos zene és igen nagy tömeg fogadott. Mindenki kereste a saját helyét, a soron következő mérkőzésének a helyszí -nét, vagy éppen a kifüggesztett sorsolásokat és eredményeket bújta. Javában folyt még a nevezés is, a sátorban dolgozó szervező kérdésemre elmondta, hogy délelőtt tizenegy óráig közel kilencszáz egyetemista regiszt -rált a különböző sportágak versenyeire. Ez a szám minden bizonnyal még tovább nőtt a nap folyamán. Hirtelen egy fura motor zaja ütötte meg a fülemet, amely a füves futballpályáról érkezett. Egy BME-s gépészhallgató kezdte meg a bemutatóját modell körrepülőjével. A gépet maga körül egy zsinórral reptető „pilóta” elképesztő trükköket mutatott be, a repülő felszállt, megpördült és mélyrepü -lésbe váltott, majd folytatódott a produkció, természetesen hiba nélkül. Norbert elmon -dása szerint a repülőt kilenc hónap alatt saját maga építette, és készül vele a jövő évi hazánkban megrendezendő Európa-bajnok -ságra. Nyolc év modellezési tapasztalattal a háta mögött elszántan vág neki a versenynek, és mindenképp szeretne legalább a középme -zőnyben végezni. A nagy nyüzsgést a Sportnap megnyitója csillapította kicsit, amikor is a XI. kerület polgármestere, Hoffmann Tamás tartott egy rövid beszédet. Ezután rögtön követ -kezett a közös bemelegítés. Habár a szerve -zők invitálására eleinte kevesen álltak ki a porondra, végül a sörkuponnal történő bízta -tás meghozta a sportolók kedvét a reggeli tornához. Minden pályán zajlottak ekkor már az események, szükség is volt a feszített tempóra, hiszen a labdarúgásra hatvannégy, míg a streetballra több mint harminc csapat nevezett. A csapatjátékok mellett azonban lehetőség volt kipróbálni a lasertaget, focizni XBOX-on, csocsózni vagy éppen rekeszek -ből tornyot építeni. Utóbbi korántsem olyan egyszerű, mint amilyennek hangzik. Az építő embernek úgy kell feljutnia egyre magasabbra a rekeszeken felmászva, hogy egyesével építi „maga alatt” a tornyot. A szervező büszkén mesélte nekem, hogy eddig harminc feletti rekeszszám volt a maximum, és habár ezt nem láttam megdőlni, mégis több igen ügyes próbálkozó volt, aki a rekord közelébe jutott. A harcművészetek közül a Shaolin Kung-fu-t ismerhette meg a közönség Islai Tibor többszörös világbajnok és segítői jóvoltából, akik fegyver nélküli és fegyveres küzdel -meket, valamint az érdeklődőket bevonva önvédelmi fogásokat mutattak be. A másik helyszínen, azaz a Sportköz -pontban már reggel nyolc órától folytak a programok. A kapunál lévő regisztráció után mindenki kedve szerint próbálhatta ki a termeket, gépeket és eszközöket. A BME legújabb épületében világszínvonalú sporto -lási lehetőség várja a látogatókat: kosár -labda és squash pályák, fitnesz-, edző- és küzdőtermek állnak rendelkezésre, de akár a spinning és a falmászás kedvelői is megta -lálják a szükséges kellékeket. Ide is nagyon sok hallgató érkezett a nap folyamán, a pályák és a különböző eszközök szinte egy perc pihenőt sem kaptak. A falmászó terem -ben általában igen nagy volt a tömeg, az emberek egy része szerette volna kipróbálni, míg mások hüledezve nézték a lelkes vállal -kozókat: „nekem már így is tériszonyom van” felkiáltással. Jól láthatóan a Sportnap idén is nagyon jól sikerült, hiszen rengetegen döntöttek a mozgás mellett, amit profi körülmények között tehettek meg, ráadásul az időjárás is kedvezett a rendezvénynek. A kellő bemele -gítés után így már mindenki koncentrálhatott az Egyetemi Napok programjaira. TóTH dÁNiEl Idén is sportosan indult a tanév II. Budapesti Egyetemi Sportnap Fotó: lenygen rita Fotó: Székely Zsolt ","2012. szeptember 17. 13 • Műhely Tudomány és technika Curiosity – ismét a Marson Utolsó kis lépés egy embernek 2012. augusztus 6-án lan -dolt a Marson a NASA egy újabb szondája, melynek feladata a marsi élet és a bolygó összetételének ta-nulmányozása, valamint egy esetleges emberi Mars-uta-záshoz szükséges informáci-ók gyűjtése. A Curiosity (Kíváncsiság) nevű önjáró Mars-szonda hivatalosan a Mars Science Laboratory névre hallgat. 2011. november 26-án indították, majd több hónapos út után landolt a Gale-kráter közelé -ben. Fizikai paramétereit tekintve: 900 kilós, speciális műszerekkel felszerelt, majd kisbusz méretű. Az eddigi Mars-járókkal ellentét -ben energiáját nem a Napból nyeri, hanem egy úgynevezett radioizo -tópos termoelektromos generátor -ból. Ennek lényege, hogy a benne elhelyezett radioaktív izotópok bomlása során keletkező hőt alakítja át elektromos energiává. A Curiosity műszerezettség -ben is felülmúlja elődeit. Többek között felszerelték egy Mastcam nevű berendezéssel, mely HD minőségű felvételek készítésére képes kamera, és a fényviszonyok elemzésére is szolgál. A ChemCam egy olyan speciális eszköz, mely először lézerrel szétégeti a tőle akár 7 méterre fekvő célpontot, majd az égés közben kialakuló plazma spektroszkópiai elemzé -sével megadja annak összetevőit (pontos összetétel, víz – illetve jégtartalom, emberre káros össze -tevők stb.). A Mars-járón olyan fényképezőgép is helyet kapott, mely akár 12 mikronnyi részle -teket is láthatóvá tud tenni. A Curiosity feladatai négy csoportra bonthatók. Az elsőt alkotják a biológiai – ezen belül többek között a szerves moleku -lák mennyiségére és felépítésére vonatkozó – kutatások. A második csoportba a geológiai és geokémiai feladatok tartoznak. Ezen belül talajtani, talaj-összetétel vizsgá -latokat végez majd az űrszonda. Az utolsó kettőbe olyan kutatási területek tartoznak, melyek egy esetleges emberi utazás megvalósí -tásához szolgálnak információkkal – ilyenek például a légköri elemzé -sek, a víz és szén-dioxid eloszlásá -nak vizsgálata, valamint a felszíni sugárzás mérése is. A Curiosity Mars-járó a tervek szerint egy marsi éven, vagyis 22 földi hónapon keresztül szolgáltat majd információkat. KalOcSai réKa Augusztus 25-én, 82 éves korában elhunyt a történe-lem talán leghíresebb űr -hajósa, Neil Armstrong . Ő volt az első ember, aki a Hold felszínére lépett. Armstrong 1930-ban született az ohioi Wapakonetában. Gyerek -kora óta érdekelte a repülés. Az első pilótaigazolványát gimna -zista korában szerezte, mielőtt még autót vezetett volna. A középiskola után jelentkezett a Purdue Egyetemre repülőmér -nöknek. Tanulmányait haditenge -részeti ösztöndíjjal végezte, ami azt jelentette, hogy két év tanulás után három esztendeig a seregben kellett szolgálnia. A légierőhöz 1949-ben jelentkezett, és részt vett a Koreai háborúban. Összesen 78 harci bevetést teljesített anyahajós pilótaként, és 121 órát töltött ellen -séges terület fölött, amiért több kitüntetést is kapott. A Purdue-ra visszatérve befejezte tanulmányait és 1955-ben megkapta repülőmér -nöki diplomáját. Az egyetem után Armstrong tesztpilótának állt, és az Edwards légibázisra költözött. Több mint 900 alkalommal szállt fel a legkü -lönbözőbb kísérleti repülőkön, majd 1962-ben asztronautának jelentkezett. Első űrbeli útjára 1966. március hatodikán, a Gemini-8 fedélzetén került sor, ahol ő volt a parancs -noka a világ első, manőverez -hető űrhajójának, és végrehaj -totta a világ első űrdokkolását. 1969. július 16-án indult el a Hold felé az Apollo 11 parancsnokaként két társával, Edwin Aldrinnel és Michael Collinsszal. 1969. július 20-án szálltak le a Holdra, ekkor hangzott el híres mondata: „Kis lépés egy embernek, de hatal -mas ugrás az emberiségnek.” Egymilliárd ember, a Föld akkori lakosságának közel egyharmada izgulta végig a tévé és rádióké -szülékek előtt ezeket a pillanato -kat. Armstrongék több mint két és fél órát töltöttek a Hold felszínén, 22 kiló anyagmintát gyűjtöttek be, valamint kihelyeztek néhány mérőműszert is. A sikeres küldetés után nem sokkal bejelentette, hogy többé nem akar az űrbe menni. Hátra -lévő életében már csak egyszer került kapcsolatba az űrhajózás -sal: a Challanger űrsikló kataszt -rófájának vizsgálóbizottságába hívták meg. MÁcSai dOMONKOS Idén szeptemberben rendezték meg a második Solar Decathlon Europe-ot Madridban. A verseny célja egy olyan ház megtervezése, kivitelezése és bemutatása, ami napener -giából fedezi a napi energiaszükségletet, ugyanakkor kényel -mes, formatervezett, megfelel a mai ember igényeinek. Emellett természetesen rengeteget tanulnak a résztvevők: saját bőrükön tapasztalják a teljes folyamatot, amíg egy ötlet -ből valóság lesz. A rendezvény látogatói pedig megismerked -hetnek az energiatakarékosság korszerű lehetőségeivel. Idén először jutott be csapat a döntőbe a közép-európai régióból. Az Odooproject névre keresztelt, 60 tagot összefogó BME-s társaság két éve dolgozik az álom megvalósításán, és úgy látszik, lassan a finishbe érnek. A MÁV-tól kölcsönkapott Kőbányai úti csarnokban építették meg a házat, amit augusz -tus végén teherautóra pakoltak, és már a spanyol fővárosban várja a bámészkodókat és a zsűri tagjait. A ház szállítása négy darabban történt, előre szerelt állapotban, ezért a tervezés -nél külön figyelembe kellett venni, hogy könnyű, valamint többször szét- és összeszerelhető elemekből álljon a szerkezet. FEKETE FaNNi B ME-s szolár ház Spanyolországban Szong Ho-jun, egy Dél-Koreai fiatal hat évnyi munka árán megalkotta a világ első saját készítésű házi mű -holdját. Az OpenSat névre keresztelt műhold 1000 cm 3 térfogatú és 1 kg tömegű, vagyis ugyan akkora, mint a BME-n készült, s már több mint 200 napja az űrben keringő Masat-1. A koreai fiatal mérnöknek tanult, s később egy műholdakkal foglalkozó cégnél gyakor -nokoskodott, így valamennyi alaptudása volt a témáról. Emellett alaposan utánaolvasott a műholdkészítés fortélyainak, s sokat konzul -tált a téma szakértőivel. Mint mondta, a műhold egy eszköz volt arra, hogy megmu -tassa: manapság az internet és a közösségi platformok segítségével bármit meg lehet csinálni, ha van elég lelkesedés az emberben. A 34 éves Szong elképzelése szerint, ha műholdja feljut az űrbe, onnan LED-ek segít -ségével morzejelekkel fog adatokat lesugá -rozni a Földre. S a feljutásra a jelek szerint elég nagy az esély, a tervek szerint december -ben Bajkonurból egy másik szatellit társasá -gában fellövik az OpenSatot. Horváth Gyula, a Masat-1 csapat projekmenedzsere lapunk kérdésére így vélekedett a házi műholdról: „Érdekes kezdeményezés egy ilyen összetett feladatba egyedül belekezdeni. Visszagon -dolva mindannyian hasonlóképp kezdtük a mérnöki tanulmányaink kiteljesítését: alapos irodalomkutatással és a tématerü -leten szakértőkkel való konzultálással. A szűkös költségvetés – melyben a startköltség és számos járulékos költség természetesen nincs megemlítve – mást jelent egy laikus számára és mást egy szakembernek. Nehéz elvonatkoztatni attól, hogy ha a fejlesztő egy az előírásoknak megfelelő anyagokból épített és az előírt teszteken kvalifikált műholdra gondol, akkor a költségvetés ennek a sokszorosára rúg. Nem beszélve arról, hogy nem elég megépíteni egy műholdat, azzal kommunikálni is tudni kell. Mérnöki szemmel a cikk nagyon sok kérdést vet fel, ami nem férhet bele ebbe a pár karakterbe, de az biztos, hogy egy hat évig tartó fejlesztés során sok tapasztalatot szerezhet az ember egy-egy adott szakterületen.” rajNai TaMÁS Házi műhold 500 dollárból Fotó: danyi Balázs ","X. évfolyam 10. szám 14 • Műhely Magazin Könyvajánló Ray Bradbury: 451 Fahrenheit George R.R Martin: Trónok harca Paulo Coelho: Alef Jodi Picoult: Törékeny Történet Egy Guy Montag nevű tűzőrről szól, akinek a munkája a könyvek elpusztítása. A történet olyan világban játszódik, ahol a könyvek ártalmas fegyvernek számítanak. Azonban a megszokott állóvizet felkavarja Guy új szomszédja, egy kedves lány, aki különös dolgokról mesél neki, ezért Montag beleolvas egy tiltott könyvbe. Egy kitalált világban játszódik, ahol különböző lovagcsaládok küzdenek egymással a trónért. Robert Baratheon király Deresbe látogat, hogy régi barátját, Lord Eddard Starkot megkérje, legyen a király segítője. Már a megérkezést követően is különös dolgok történnek, és nincs ez másképp hazafelé sem. Az udvarban Stark pedig még több titokba és ármányba ütközik. 2006-ban az író spirituális válságba került, Mesterének tanácsára olyan helyre akar utazni, ahol megtalálja azt, amire a szíve vágyik. Az utat vonaton teszi meg, melyre hárman kísérik el: egy Tao mester, orosz kiadója és Hilal, a különleges török nő. A történetben szereplő édesanya, ha idejében megtudta volna, hogy születendő kislánya, Willow súlyos csonttörékenységben fog szenvedni, akkor elvetethette volna gyermekét. A kislánynak bármitől eltörhetnek a csontjai, melyek súlyos belső szervi sérülésekkel is járnak. Idézet/első mondat „Fahrenheit 451 fok - az a hőmérséklet, amelynél a könyvnyomó papír tüzet fog és elég.” „A reggel tisztán és hidegen köszöntött be, ropogós nyersessége a nyár végének közeledtét jelezte.” „Az Alef átmérője két vagy három centi lehetett, de benne volt a világűr, nem kicsiben, hanem eredeti térfogatával.” „Mindig eltörik valami.” Kedvenc karakter Clarisse McClellan, a szomszéd kislány, aki különleges dolgokat fedez fel a világban. Az Ördögfióka alapvetően egy negatív karakter, de humorával, szellemes gondolataival és helyes meglátásaival egy szerethető figurává válik. Hilal, a zöld szemű török nő, akinek szemében Coelho meglátja az alefnek nevezett pontot. Amelia, a család idősebbik lánya, aki testvére betegsége miatt a háttérbe szorul. Mikor és hol olvassuk? Órák közötti szünetekben is előkaphatjuk a pad alól. Nyugodt helyen, amikor több időnk van olvasni, mert nem tudjuk majd letenni, mivel annyira izgalmas és pörgős a történet. Nyugodtabb esték olvasmánya, amikor ráérünk merengeni az író szavain. Buszon, villamoson, utazás közben. Akiknek tetszeni fog: A sci-fi regények kedvelőinek. Fantasy és Gyűrűk ura rajongóknak. Coelho rajongóknak. Tabu témák kedvelőinek. Ne olvassák Azok, akik nem szeretik az antiutópiát tartalmazó könyveket. Azok, akik nem szeretik a mágiát és a természetfeletti lényeket. Azok, akik nem szeretik a filozofálást és Coelho stílusát. Azok, akik nem akarnak az abortuszról olvasni. Értékelés 10/7 10/10 10/8 10/9 Lőrincz Éva Anna, a Műszaki Pedagógia Tanszék egyetemi tanár -segédje ajánlja Prezimagyarul.hu Mindennapi életünk részévé vált az elektronikus prezentáció készítése. Tudományos konferenciák, szakmai rendezvények és beszámolók immár elmarad -hatatlan része a szóbeli előadást támogató vetítés. Az elektronikus prezentációkészítésben az utóbbi három évben szemléletváltás történt: a klasszikus Bill Gates PowerPoint diasor mellett napjainkban Steve Jobsnak köszönhetően egy új irányzat van jelen, amit hatásos prezentációnak hívnak. A hatásos prezentáció lényege a koncepció. A cél az, hogy egyértelmű legyen a közönségünk számára az előadásunk lényege, előre átgon -dolt elképzelés mentén haladjunk, ezzel segítve a lényeges informáci -óknak a hosszú távú memóriában való rögzítését. A hatásos prezen -táció elvén készült diák letisztultak, elegánsak, figyelemfelkeltőek és egyben nagyon izgalmasak. Aki a PowerPoint mellett a Prezi.com-mal is szeretne megismerkedni, vagy tovább mélyítené tudását, az remek ötleteket talál a prezimagyarul.hu blogján, ahol a bloggerek gyakran frissülő bejegyzésekkel segítik megtanulni a prezi használatát, s a böngészés közben megismerkedhetünk különböző dizájn lehetősé -gekkel és újításokkal is. Szijártó Ádám, Kommunikáció- és médiatudomány szakos hallgató ajánlja Városkommunikáció blog A Városkommunikáció blogot indulása óta nyomon követem, hiszen szorosan kapcsolódik tanulmánya -imhoz és érdeklődési körömhöz is. A város és lakói közötti kapcsolatról olvashatunk benne, arról, hogy hogyan kommunikálnak egymással: a város a lakók -kal és a lakók a várossal. Olyan területeket érint, mint az építészet, az urbánus művészetek, a környezet- és város -szociológia, a környezetpszichológia és urbanisztika, fotók, videók, programajánlók, valamint rövidebb és hosszabb terjedelmű olvas -nivalók formájában. Külön jó pontnak tartom a blogban, hogy nem csupán budapesti jelenségeket mutat be, hanem más hazai példák is megjelennek, a külföldi iránymutató tendenciákkal együtt. Mellette közösséget is épít, hiszen facebook oldallal is rendelkezik, ahova az aktuális posztokhoz hozzá lehet szólni, vitatkozni, véleményt alkotni, és ezekben az eszmecserékben a szerző is részt vesz. Juhász Juditot, a blog szerzőjét az egyetemhez kapcsolódó egyik projekt kapcsán ismertem meg, és azóta is többször dolgoztunk együtt. taNáR-DiáK ajáNló Internet NézőpoNt BElla BriGiTTa Mondhatjuk, hogy olvasó nemzet vagyunk: a villa -moson könyvükbe feledkezett utasokat látunk, a várótermekben a legtöbben olvasással ütik el az időt, a kávézók foteljeiben és a közterek padjain olvasgató emberek foglalnak helyet. Feltűnően népszerűek lettek a könyvek, de a naponta olvasásra szánt időnk épphogy eléri a 20 perces átlagot. (Csak összehasonlí -tásként fontos megjegyezni, hogy tévézéssel 135 percet töltünk egy nap!) Ha szeretjük falni a betűket, és időnk is engedi, akkor sem mindegy, hogy a könyvesboltok óriási kínálatából mit viszünk haza. A kedvenc írók Top 10-es listáját havonta közzéteszik a neten, de a boltok bestsellerei az áruházakban is kitüntetett helyet kapnak a polcokon. Örvendetesnek tartom, hogy 2012 nyarán újra az élmezőnyben végzett Fekete István, és A Pál utcai fiúk szerzője, Molnár Ferenc. A divatos regények mellett ismét helyet kaptak a klasszikusok és a verses -kötetek, s olyan magyar írok kerültek fel a listára, mint a Kossuth-díjas Parti Nagy Lajos. A laza, nyári olvas -mányok ebben a szezonban nem nyomták el a nagyre -gényeket, az összevont sikerlista szerint kezünkbe veszünk több száz oldalas komolyabb műveket is. Egy tavaly végzett felmérés szerint megállt az olvasás népszerűségének csökkené -se, a magyarok egyre több -ször vásárolnak könyvet, s a könyvtárakat is gyakrabban látogatják. Naponta átlag -ban ugyanannyi időt szánunk olvasásra, mint a reggelink elfogyasztására, de nem csak az a kérdés, hogy mennyit, hanem is az, hogy mit olvasunk. Mit olvas a magyar? ÖSSZEÁllí-TOTTa: TaKÁcS KarOliNa ","2012. szeptember 17. 15 • Műhely Magazin Soha sincs szabadjegy a sikerhez! Szabó Győző az ed-dig titokban tartott drog-függő múltját feldolgozó Toxikoma című könyve ap -ropóján adott interjút la -punknak. A művészt a meg -élt tapasztalatokon túl a színészi és bulvártevékeny -ségéről is kérdeztük. Nem hagyományosan indult a pályád. Grafikusként végeztél, majd a Tilos az Á bárpultjából hívtak egy előadásba. Volt ezért bármi megfelelési kényszer benned, hogy megmutasd, tehetséges színész vagy? Bennem mindig van egyfajta megfelelési vágy, pont a papír, a diploma hiánya miatt. Színész -ként elsősorban a közönségre kell összpontosítanom, és a nézőket nem érdekli, honnan jöttél, mit végeztél. Viszont a kollégákat és a szakmát sok-sok év alatt győztem meg, hogy nekem keresnivalóm van ezen a pályán, hiszen soha sincs szabadjegy a sikerhez, vagy egy jó kollegához, vagy egy bukás -mentes produkcióhoz. Évekig a Katona József Színház tár-sulatába tartoztál, közben egyre több médiafellépést vállaltál, és ez lett a színházzal való szakítás oka. Kívülről nézve nagyon eltérőnek tűnik a művé -szeti alkotás és a médiaszereplés… Szerintem az ember legyen sokol -dalú, nyugodtan csináljon több mindent egyszerre. Ezzel együtt én bent ragadtam egy skatulyában, miszerint én vagyok a nagydarab, néha izmos, néha kövér csávó, aki csak bizonyos szerepekben jó, pedig amikor elkezdtem a színész -kedést, ilyesmi karakterből alig volt Magyarországon. Kevesen tudják, hogy a színpadon szinte csak drámai, összetett szerepe -ket játszom, és a reklámszerepek nincsenek hatással a színházi munkámra. Pontosan tudom, hogy mit jelent számomra a színpad, a dráma, az esti showműsor, egy kabaré, egy tévés produkció, a könyvírás vagy a táncóra. Nem keverem össze sosem ezeket a dolgokat, így nem is okoz önérté -kelési problémát. Van olyan sztereotípia, általánosítás veled kapcsolatban, amivel nem tudsz azonosulni? A celeb olyan fogalom, ami elmegy a fülem mellett. Nem ítélem el őket, megértem, hogy szükség van rájuk. Én még sztárnak sem tartom magam, én színész vagyok, aki sokat szerepel képernyőn. Nem vállalok el gagyit, egymás arcába tortát dobálós műsorba nem megyek. Igyekszem megválogatni a munkáimat. Persze volt olyan is, amiért negatív kritikát kaptam, de amúgy azt gondolnak rólam, amit akarnak. Valójában kevesen ismernek annyira, hogy meg tudja -nak ítélni. Ez a fajta beskatulyázás együtt jár az ismertséggel. Májusban jelent meg második könyved, a Toxikoma, mely a drogokkal való kap-csolatodról szól. Mi volt a célja annak, hogy megírtad a tapasztalataidat? Az írás különösképpen nem foglal -koztatott eddig. Az első könyvem, a Supertravel az utazásaim során írt naplóimnak az összeszerkesz -tett változata. A baráti összejöve -teleken egy-egy út után videókat vetítünk, felolvassuk a beszámo -lóinkat, közben borozunk és sajto -kat eszünk. A Toxikoma megírása a múlt feldolgozásának része volt, s úgy érzem ezzel pontot tettem valaminek a végére, amit tizenegy évig semmilyen szinten nem vállal -tam. Amikor csináltam, csak pár ember tudott róla a környezetem -ben. A színházban is csak sejtették, hogy nem minden stimmel velem. Teljes meglepetés volt még a csalá -domnak is, hiszen az elvonón titok -ban voltam. Hogyan jelenik meg a mindennapjaid-ban a drogos múlt? Kísért valamilyen módon? A könyvemben leírom, hogy olyan szinten fel voltam pörögve az elvonó után, hogy órákig futottam hajnalonként. A feleségem aggódva hívta fel kezelőorvosomat Csernus Imrét, hogy írjon fel valamilyen altatót, hogy leálljak. Csernus megnyugtatta, hogy el fogok fáradni, és idővel valóban vissza -állt a normál értékbe minden. Mára nincsenek káros függőségeim. A feszültség levezetéséhez esténként megiszom egy-egy pohár bort, ha arról van szó, de semmi egyéb. Tartod a kapcsolatot azokkal, akikkel ak-kor együtt megéltétek, és ők is túlélték? Mindenki lejött a szerről szeren -csére azok közül, akikkel együtt toltuk egy fiú kivételével. Nem is tudom, hogy csinálja, hogy még mindig él. Nem tartom a kapcsolatot velük, és nem is jön szembe senki. Ez a fura, hogy amíg cuccoztam, bárhova leültem a városban, akkor tudtam, hogy éppen ki milyen hangszeren zenél. Tudtam, hogy hova kell menni, hol kell megállni ahhoz, hogy pár perc múlva megjelenjen az, aki nekem kell. Most már nem látom ezt a mátrixot. De ahogy hallom, ugyanúgy megy minden: a heroin, a kokain… Az új trend a drogfogyasztásban, külö -nösképpen a fiatalok körében, a dizájner drogok használata. Régebben is jelen volt a piacon ez a típusú tudatmódo-sító szer? Nem, ez egy totál új jelenség. Borzasztó, mert ez a legkárosabb szer az agyra, a hígítóval vetek -szik a hatása. Ha már valamilyen tudatmódosító, akkor inkább egy spangli, vagy ott az örök kannás bor. Problémás rangsorolni a drogokat, de ezek a dizájner drogok – szerintem – a legalja. Ha valaki egyetemistaként ilyet tol, az összeegyeztethetetlen azzal, hogy ő tanul, és hosszú távú céljai vannak az életben. Voltak régebben is különleges dolgok, amik mind a mai napig forgalomban vannak, köhögéscsillapítók, ilyen-olyan oldatok, mi például szemcseppek -ből csináltunk koktélokat. Géphez hasonlítod a könyvedben a függő embert, akinek egyetlen célja az anyag beszerzése. Hogyan tudnád kö -rülírni ezt az állapotot? Akin jelentkeznek az elvonási tünetek, annak muszáj hozzájut -nia a cucchoz, mindegy hogyan, mindent megpróbál, hogy megsze -rezze, amire rá van állva. Vannak olyanok, akik ezért mindenü -ket pénzzé teszik, eladogatják a lakásukból a dolgaikat, van, aki lop. Nekem szerencsére mindig volt pénzem, nem kellett ezt az utat válasszam. Ilyenkor muszáj enyhíteni a fizikai fájdalmakat, minden más kitörlődik, nem tudsz másra gondolni. De csak addig tart a nyugalmi állapot, amíg ki nem ürül megint a szervezetedből az anyag, és akkor megint menni kell, szerezni kell. A Toxikomában azt írod, hogy benned sosem volt félsz az anyaggal kapcsolat-ban, így haladtál az egyre keményebb drogok felé. Egyáltalán tartottál/tartasz valamitől? Szakmailag tartok bizonyos dolgoktól. A bukástól, sikertelen -ségtől, bár nem gondolom, hogy egyszer középszerű vagy nélkülö -zött leszek. Ha azt fogom érezni, hogy nem kellek, mert jó ideig nem csörög a telefonom, akkor inkább összecsomagolok, elmegyek valahova, és megint újrakezdek mindent. Ez abból az igényből fakad, hogy nép -szerű akarsz lenni? Vannak olyan színészóriások, például Cserhalmi György, akik megtehetik, hogy egy életen keresztül kimaradnak a napi sajtó -ból, nem kell ilyen szerepeket elvállalniuk, és mégis folyamatosan jelen vannak. El tudom képzelni, hogy elmúlik ez az időszak, és húsz év múlva Jáva szigetén egy kocsmában ülve rám mutatnak, hogy „ Tudod, ki az a bácsi?! Régen egy híres magyar színész volt. ” Együtt kell élni azzal, hogy elmúlik az idő fölöttünk, jönnek az új, fiatal tehet -ségek. Inkább az a baj, hogy sokan ragaszkodnak a pozíciójukhoz, pedig az csak jót tesz a szakmá -nak, ha frissül, új hatások érik. A színházban is lassan jönnek az apaszerepek, ez így természetes. Éveken keresztül a Valami Ameriká s csávó voltam, most már a Beugró s fickó ra mutogatnak. A könyvedben a kíváncsiságodra hivat -kozol, hogy mindent szeretsz kipróbál-ni. Most mire vagy kíváncsi? Hogyan kötöd le a túláradó energiáidat? Sok extrém dolgot kipróbáltam, színházban is többféle karaktert játszhattam, de azért van még egy-két szerepálmom. Az eszembe szokott jutni, hogy jó volna ettől a passzív világtól elszakadni, mert szerintem rossz irányba halad az ország, és nem politikára gondo -lok, hanem az emberek mentalitá -sára. Persze végig is nézhetem, akár szembe is mehetek vele, megpró -bálhatok rajta a magam eszköze -ivel változtatni. Kevesen tudják rólam, hogy több alapítványnak vagyok az arca, vagy a nevemmel támogatom. Ezek egy része karita -tív megmozdulás, például voltam Afrikában építeni, Sri Lankán házat vettem egy családnak. Támogat -tam a Tarka Magyart és a Budapest Parádét is, mert nagyon nehezen viselem, ha valaki no respect ... Benne van a pakliban, hogy ha már nagyon nem tetszik a helyzet, akkor elmegyek innen. TóBiÁS lilla Fotók: Hámori Zsófia ","Nyereményjáték a helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház Galaxis útikalauz stopposoknak c. 2012. október 8-i előadására, valamint egy további szerencsés megfejtőnk a BME ajándékbolt jóvoltából egy pólóval lesz gazdagabb. a megfejtéseket a magazin@muhely.com e-mail címre várjuk 2012. szeptember 21-ig. Előző számunk nyertesei: petrovszki Gergő (színházjegy) és pribula Nándor (póló). GONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A rovatban megjelenő írások szerzői között 5000 Ft-os könyvvásárlási utalványt sorsolunk ki december végén. Késő Van egy olyan pillanata az évnek, még a levélhullás előtt, amikor már csípősebbek az éjszakák és hosszú idő után először a plédeket takaróra kell cserélni. Sárát is ez a szokatlan hideg ébresztette fel, de visszaaludni már nem tudott, ahhoz túlságosan izgatott volt. Neki ez a hideg nem csupán egy új évszak beköszöntét, hanem egy új élet lehetőségét is jelentette. Mint ahogy már két éve minden szeptemberben a szekrényéhez lépett és felvette az ünneplő kosztüm -jét. Sokáig tollászkodott a tükör előtt, mire megfelelőnek találta a haját, a smink -jét, az öltözékét. Csak ezután lépett ki a konyhába, hogy előkészítse a család többi tagjának a reggelit. A nap már felkelt, de sugarai még csak gyengén világították meg a várost, amikor kilépett az utcára. Tudta, hogy elsőként fog érkezni, de ez nem zavarta. Ki akarta élvezni az évnyitó minden percét, meg akarta csodálni a hatalmas díszterem minden egyes zegzugát. Nem ez volt az első egyetemi évnyitó, amin részt vett. Évekkel ezelőtt, tizenkilenc évesen pont ilyen izgatottan lépte át az ódon épület küszöbét. Csak aztán máshogy alakult az élet. Jött a nagy szerelem, a gyerekek, ő pedig későbbre halasztotta az egyetemet. Később aztán az apró-cseprő gondok tették lehetetlenné, hogy az iskola -padban rostokoljon. Pedig minden vágya az volt, hogy építész legyen, tanárai is nagy jövőt jósoltak neki, volt érzéke a tervezéshez. Sára cipője kísértetiesen kopogott a széles, kihalt folyosón. Tekintetével végigpásztázta a falra függesztett tervrajzokat és a vitrin fogságába zárt fehér maketteket. Arra gondolt, hogy ha annak idején más utat választ, ma már házakat tervezhetne. Ahogy bámulta ezeket az alkotásokat egy könnycsepp gördült végig az arcán. Siratta az elveszett fiatalságát, az elmulasztott egyetemi élményeket és a visszautasított udvarlókat. Olyannyira belefeledkezett gondolataiba, hogy szinte észre sem vette, ahogy a terem megtelt izgatottan nevetgélő gólyákkal. Könnyes szemén át még látta, ahogy a mellette elhaladó fiatal diákok érdeklődve végigmérik. Érezte, hogy lábai megremegnek és kiszáll belőle minden bátorság. Az erő, ami az otthonától egészen eddig kísérte szinte pillanatok alatt semmivé lett. Nem tudta már, mit keres itt, a sok fiatal, lelkes és energikus hallgató között, csak azt tudta, hogy már nem akar itt lenni. Maga mögött hagyva az ódon épületet és a régi álmait kirohant az egyetemet körülvevő parkba. Egy óra múlva már a munkahelyén volt. Főnöke szúrós tekintete kísérte miközben besomfordált az öltözőbe. Innen is elkéstem, gondolta lemondóan, miközben magára húzta egyenruháját. Egy perc múlva pedig már a pultban állt és mosolyogva vette fel egy vevő rendelését: négy sajtburgert egy közepes sültkrumplival és kólával. HarMaTi judiT Szeretem a frissen sült kenyér illatát, a gyöngyvirágét és a júliusi zivatarét. Ám különösen szeretem szeptember utolsó napjait, amikor a nyár búcsúzóul arany fénykarjaival simogatja az arcokat és visszahozza a melegséget a kihűlő szívekbe. Mi pedig nem akarjuk még elengedni, kapaszko -dunk bele elemi erővel, mint a csecsemő az édesanyjába, és követeljük, hogy maradjon velünk. Szeretem a lustán szálló ökörnyál szálakat, melyek ezüstösen megcsillannak a levegő -ben, majd eltűnnek az árnyékban. Oly parányiak és ennek ellenére mégis összerezzenünk, ha láthatatlanul megérintik a karunkat. Szeretem a szeptemberi naplementéket, amikor a felhők vörös szalaggal körbefonva ékesítik a hunyorgó horizon -tot, majd pár pillanat alatt sötétkékre váltva átadják helyü -ket a hűvösen kikandikáló csillagmiriádnak. Ekkor belekap hajunkba a csípős szellő és megtáncoltatja a sárga falevél szőnyeget, titokzatosan belesuttog a függönyökbe szabad -ságot ígér, majd pedig nyomtalanul továbbsuhan, hogy másokat is elkábítson. Szeretem a város éjszakai fénykeringőjét, mely összenőtt képével a morajló folyóban és kétségbeesetten próbálja utánozni a Tejút homályos ágait, de hiú alkotása csak ránk, egyszerű halandókra van ilyen hatással. Kinézünk az araszoló villamos ablakából, közömbös és unott benyomást keltve bámuljuk ragyogásukat, majd elkap egy fojtogató érzés, hogy valami hiányzik, valami őrülten kell ebben az életben! Ám hiába, a következő megálló kizökkent elvágyódó gondola -taink édes fogságából és elszégyelljük magunkat, ha valaki véletlenül elkapta vágyakkal teli pillantásunkat, legbensőbb álmaink felvillanását a zsúfolt Körúton. A függönyökhöz hasonlóan folytatjuk cél nélküli lebegésünket a szélben, mely szabadságot ígér panellbörtönükből… plOSZKiNa KriSZTiNa Szeretem… A majomház A majomházba menekültek. Bent már kisebb tömeg volt, de még éppen befértek a terembe. Ránézett Péterre, de nem mert mondani semmit, mert a fiú már kifulladva, mérgesen törölgette a homlokát, közben pedig azt ismételgette, ha eláll az eső, azonnal hazamegy. Csilla maradjon csak, ha ezek után van még kedve. A lány a földet nézte, hajából csepegett a víz, a szeme könnyes volt. Kicsit fázott is, de nem merte elkérni Péter pulcsiját. Egyre nagyobb bűntudatot érzett: az ő ötlete volt az állatkert, azt hitte, a fiúnak is tetszik majd. Legközelebb hagyja, hadd döntsön ő a programjaikról, neki mindig jó ötletei vannak, nem árnyékolja be soha egy hirtelen jött zápor. Péter látta a lányon, hogy az rosszul érzi magát a vihar miatt, szerette volna megvi -gasztalni, de mérges volt, mert mára a tropikáriumot tervezték, az legalább fedett helyen van, oda kellett volna menniük, ez egészen biztos. Már kezdett megnyu -godni, de továbbra sem szólt, zsebkendőt vett elő a táskájából, azzal törölgette az arcát, miközben a majomház feliratait olvasgatta. A lány, látva, hogy Péter nem törődik vele, egyhelyben állt a ház közepén, és csurgott a könny a szeméből. A majmokat nézte, amelyek az üvegfalak mögött egykedvűen sétálgattak. Az egyik hirtelen felállt, közelebb jött az üveghez és Csilla szemébe bámult. Hosszú percekig nézték így egymást. Péter rárivallt a lányra: nem szabad a majom szemébe nézni, az állat csak ideges lesz tőle, megvadul, miért nem hagyja már abba, nem tud olvasni? De a lány sóbálvánnyá meredten állt, a szavakat elengedte a füle mellett, nem tudta szemét levenni a majomról. A fiú legyintett, ott hagyta, az ajtóhoz ment és onnan figyelte a zuhogó esőt, a patakokban folyó vizet. Az lassan körbevette az épületet, és a majomház körül egy kisebb sziget alakult ki. Egyelőre esélyét sem látta annak, hogy hazamehet. Csalódottan fordult a lány felé, aki még mindig az üveg mögé bámult. Már nem sírt, nem didergett, a levegőt is egyenletesebben szedte és kitartóan nézett a majom barna szemeibe. Az láthatóan nyugodtan tűrte a provokációt. Péter ideges lett. Előbb csak odalépett Csillához, megfogta a kezét és a bejárat felé húzta. Mivel az erre sem reagált, teljes erejéből megrázta, páran fel is kapták a fejüket és szemrehányóan nézték a jelenetet. Csilla nem mozdult. Olyan erősnek érezte magát, mint egy évszázados fa, vagy egy hatalmas kőszobor, amelyet nem lehet csak úgy elmozdítani a helyéről. Tetszett neki ez a majom, a lomha kinézete ellenére volt benne valami nyugalmat, méltóságot sugárzó. Péter azonban egyre idegesebb lett, tehetetlen dühében kiszaladt az esőbe. Át akarta ugrani a majomház előtt hullámzó vizet, de elvétette a mozdulatot, és beleesett. Nyakig sárosan, a pocsolyában ült és artikulálatlanul üvöltött a lány felé, ha most nem segít neki, akkor soha többé nem látják egymást. Csilla ekkor nézett csak rá, nem érzett örömöt, fájdalmat se, csak azt, hogy fogalma sincs, az üveg melyik oldalán áll ebben a pillanatban. KONTOr ildiKó "]