["Nem lehet elégszer hangsúlyozni a nyelv-tanulás fontosságát. De hogyan tanulunk nyelvet itt a BME-n? Mit nyújt-hat nekünk egyetemünk Idegennyelvi Központja? Mi újat hozott a 2009-es rektori utasítás? A kérdések megválaszolá-sában Sárvári Judit a központ igazgatója va-lamint Zákány Judit , az oktatásszervezésért felelős igazgatóhelyettes volt a segítségemre. A 2009-es rektori utasítás milyen hatással volt az Idegennyelvi Köz-pontra és a hallgatókra? S. Judit: Mindenképpen jót tett, mind a hallgatóknak, mind a központnak, hogy megszüntette a korábbi partta -lan állapotot, ami a szabályo -zás hiányából fakadt. Előtte annyi diák jelentkezhetett nulla kredites tárgyainkra, amennyi csak akart, végte -lenségig feszítve az óra- és csoportszervezés kereteit. Azonban a hallgatók majdnem fele az első októberi zárthelyi hullám idején egyszerűen eltűnt. A lemorzsolódás közel negyven százalékos volt, ez viszont semmilyen következ -ménnyel nem járt a diákokra nézve. A rektori utasítás ezt a helyzetet tudta sikeresen rendezni, hiszen most komoly következménye van, ha egy hallgató nem teljesít. Folytatás a 2. oldalon MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja X. évf. 11. szám • 2012. október 1. Fotó: Hámori Zsófia Sport Ennek az évnek a hazai gazda -sági slágertémája az IMF/EU-val való hitelmegállapodás. Inter -júnkban Németh Dávidot, az ING Bank vezető elemző -jét kérdeztük. 10. oldal IMF: áldás vagy átok? Üzleti negyed Ha vasárnap késő este a sport tv-csatornák között kapcsol -gatunk, nagy valószínűséggel rátalálunk egy amerikaifutball mérkőzés közvetítésre. 12. oldal És mégsem kerek... Íráskészség fejlesztése, kérdezéstechnika, háttér- és összefüggéselemzés Jelentkezés: info@muhely.com • Jelentkezési határidő: folyamatosan várjuk az érdeklődőket A 14 alkalmas képzés minden BME hallgatónak ingyenes! A képzésen jól teljesítő hallgatók felvételt nyerhetnek a Műhely újságírói csapatába. MŰHELY újságíróképzés Ki kapja a háromszázmillió forintot? A szociális juttatások elbí-rálása kapcsán sok levelet kapott szerkesztőségünk. Ezek a rendszer tökéletlen-ségéről, a sokszor megalázó helyzetekről szólnak. Arról beszélgettünk Rácz Tamás EHK képviselővel, hogy ho -gyan történik a háromszáz-millió forint elosztása. Olyan emberek döntenek a rászorult-ságunkról egy sokszor elég megalázó helyzetben, akiket ismerünk, és nem egyszer láttuk őket képviselőhöz nem méltó állapotban. Nekik bizonygassuk, hogy nem hazudunk? Folyamatosan küzdünk ezzel a problémával. Az idei évben elkezd -tünk foglalkozni a HK – bármeny -nyire is furcsán hangzik – érték -rendjének alakításával. Szeretnénk éreztetni a mostani és a leendő HK-sokkal, hogy aki itt szeretne helytállni, annak morális normák -nak is meg kell felelnie. Az is tény, hogy nem könnyű az asztal másik oldalán sem ülni. Sokszor azért mi is kellemetlenül érezzük magun -kat, hogy az egyes emberekkel mi is történt. Valójában nem vagyunk kíváncsiak ezekre a nehézségekre, de sajnos ez is a munka része. Sőt az is igaz, hogy ezen „élmények” hatására az ember egy idő után valamennyire szociálisan érzéket -lenné válik. A szülők halálesetét is már csak egy egyszerű tényként kezelem. Folytatás a 4. oldalon Nyelvoktatás a Műegyetemen A Magic Cats Rockabilly Trio előadása visszarepítette a közön -séget a jampi frizura világába. A koncert után Németh Zoltán énekessel a banda múltjáról, a zene szeretetéről és jövőbeli terve -ikről beszélgettünk. 14. oldal Félidejéhez érkezett az az euró-pai uniós támogatású program, amely a Műegyetemen többek között 54 kutatási projekt elin-dítását tette lehetővé, ezzel pedig vonzóvá a kutatási pályát. A si-ker a küszöbön, hasonló folytatás várható. Levendovszky János professzorral, a projekt tudomá-nyos vezetőjével beszélgettünk. Egy évvel ezelőtt indult el a TÁMOP Új Tehetséggondozó Programok és Kutatások a Műegyetem Tudományos Műhelyeiben című program, amely -nek keretében a BME 680 millió forint támogatásban részesült. Mint azt megtudtuk, a pénzbeli juttatásból a projekt, és egyben az intézményi tehet -séggondozás három pillére gazdagodott. Támogatták a szakkollégiumokat, mint a hallgatói lét önszerveződő szakmai programjainak fő forrását. A Tudomá -nyos Diákkör (TDK) résztvevőit, mint a kutatási pálya egyik első szelekciós lépcsőfokát. Folytatás az 2. oldalon Az alma ne essen messze a fájától! Fotó: Helfrich Máté Fotó: Hámori Zsófia ","X. évfolyam 11. szám 2 • Műhely Folytatás az 1. oldalról Pontosan mik ezek a következmények, és mik az új feltételek? Z. Judit: Minden hallgatónak jár nyelvi egység, melynek száma a tanuló képzési formájától függ: az alapképzésen nyolc, mesteren és doktorin négy-négy, valamint osztatlanon tizenkettő egységet kap. Ezekkel tud nulla kredites nyelvi tárgyakat felvenni. Egy kiscsoportos kurzus (10-13 fő) három egységbe, míg egy nagy (16-29 fő) két egységbe kerül. Ha pedig elfogynak ezek, akkor tízezer forintért tud a hallgató új egysége -ket vásárolni, ezt a szolgáltatási díjat a KTH rója ki a tárgyfelvétel alapján S. Judit : Ha saját hibájából nem teljesít egy nulla kredites nyelvi kurzust a tanuló, akkor három -szoros nem teljesítési díjat kell fizetnie, ami 14000 Ft, továbbá elveszíti a felhasznált pontjait is. Sajnos ebből kifolyólag sokszor ér minket támadás, és kemény hangvételű levél. Érdemes azonban tudni, hogy a rektori utasítást és az új rendszert az Egyetemi Hallgatói Képviselet vetette fel, és vitte keresztül. Ez tehát a hallga -tók akarata. Azonban nekünk is könnyebb az új rendszerrel, hiszen rengeteg oktatásszervezési felada -tot megkönnyít, és a diákoknak is kényelmesebb, hogy nem hullám -zik a csoportok létszáma. Ez az új rendszer érintette a kurzusok létszámkorlátját? Miért tűnik úgy, hogy kevés a hely az egyetem méreté-hez képest? Z. Judit : A keretszámokat alapve -tően nem érintette a változás, de tűnhet úgy bizonyos esetekben, hogy kicsi a létszám. Ez általános -ságban a kifutási idő korlátja miatt van. Egyszerű példa ezt szemlél -tetni az orosz kezdő kurzussal, ami nagyon népszerű, de nagy a lemorzsolódás is. Ötven kezdő hellyel indult a képzés, azonban félév múlva már csak harmincöten voltak, újabb félév múlva pedig már csak az eredeti fele. Ugyanez az arány vonatkozik más nyelvekre is. Mi a helyzet a várólistás rendszerrel, mennyire hatékony ez? Az elsősök mit tehetnek, ha a regisztrációs hétre betel-nek a kurzusok? Z. Judit : Alapvetően egy jó megol -dás a várólista bevezetése, hiszen így a tanulóknak is kényelmesebb várakozni a felszabaduló helyekre. Fontos viszont megjegyezni, hogy a várólista lényegében csak a regisztrációs hétig használható, ugyanis utána már nem lehet nulla kredites nyelvi tárgyakat leadni a Neptunon keresztül. Mivel pedig csak külön kérvénnyel, objektív okokra hivatkozva tudják leadni ezeket a tárgyat a hallgatók, így nem valószínű, hogy üresedés lesz és befér valaki a várólistáról. Az elsősök számára szoktunk a regisztrációs hét kezdetéig zárva tartani kurzusokat angolból és németből, ezek azonban zömében a kredites órák, ugyanis a tapaszta -latok szerint ezek népszerűek. Vannak az egyetemen nyelvi trendek? Akár karok közötti különbségek a pre -ferenciákat illetően? Z. Judit: Karok közötti nyelvi megoszlást nem tudunk szűrni sajnos, de az például nem repre -zentatív módon mérhető, hogy a nyelvi kurzusokon a karokénál nagyobb arányban szerepelnek a GTK-s diákok. S. Judit: A nyelvek népszerűségét tekintve szinte évek óta azonos mértékben trendszerűen az angol vezet, jelenleg például 43%-a a hallgatóknak ezt a nyelvet tanulja. A második a német, a harmadik pedig holtversenyben a spanyol és a francia (erről bővebb adatok láthatók a mellékelt táblázatban). Az itt tanuló hallgatók itt is teszik le a nyelvvizsgájukat? Vagy nem figyelhető meg koherencia a műegyetemisták és a BME nyelvvizsga között? S. Judit: Az Idegennyelvi Központ egyik fontos célja volt a BME Nyelvvizsgarendszer kidolgozá -sakor, hogy a Műegyetem hallga -tói továbbra is helyben tudjanak vizsgázni. Ezt sajnos nem sikerült megvalósítani, ugyanis az itt vizsgázók alig 10%-a jár egyete -münkre. A fő probléma ezzel az, hogy az Intézet egyik legnagyobb bevételét jelentő nyelvvizsgadí -jak így nem tudnak visszaforogni a hallgatók felé. A díjakból fizet -jük például az óraadóinkat az újlatin nyelvekből, de ebből tudtuk beindítani a tanulók kérésére a japán képzésünket is. Mennyire sikeresek a népszerűsítő kampányok, tudnak-e ezeken a trende-ken változtatni? S. Judit: Folyamatosan jelen vagyunk a tanévnyitó kiadvá -nyokban, a karok beiratkozásain, valamint igyekszünk plakátokon népszerűsíteni központunk szerte -ágazó tevékenységét. Lényeges még kiemelni a minden tavasz -szal megrendezett Nyelvi Koktél -parti nevű rendezvényünket is. Itt az érdeklődők megismerhetik az Idegennyelvi Központ munká -ját és részt vehetnek a lektora -ink által tartott villámórákon. Év közben pedig mind a Neptun rendszeren, mind e-mailben folya -matosan tartjuk a kapcsolatot a hallgatókkal. MadaráSZ TiBor Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Gazdasági vezető: Nátz Kata Rovatvezetők: Timár-Sneider Zita (BME körkép, bmekorkep@muhely.com ) Takáts Ildikó (Kapun kívül, kapunkivul@muhely.com ) Kocsis Brigitta (Közélet, kozelet@muhely.com ) Szabó Orsolya (Magazin, magazin@muhely.com ) Rajnai Tamás ( Sport, sport@muhely.com; Technika, technika@muhely.com) Képszerkesztő: Kiss Imre, Lengyel Rita Tördelőszerkesztő: Rajnai Gábor Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Szabó Zsolt E-mail: info@muhely.com Tel.: 463-2081, Fax: 463-3839 Vidéki tudósítók: Horváth Judit (Pécs), Bíró Viktória (Veszprém), Kujan István (Miskolc), Kocsis Bence (Győr) Varga Tamás Ottó (Szeged) Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Kovács András, Rácz Tamás Műhely BME körkép Nyelvoktatás a Műegyetemen Nyelv 0 kredit 2 kredit 3 kredit össz.: % angol 315 783 1098 42,60 69,30% német 323 312 29 664 25,70 holland 27 27 1,00 spanyol 221 31 252 9,80 25,20% francia 192 50 4 246 9,50 olasz 125 23 4 152 5,90 orosz 78 1 3 82 3,20 japán 46 46 1,80 magyar 1 12 13 0,50 össz.: 1328 1212 40 2580 100,00 A BME-n oktatott nyelvek és résztvevők száma Folytatás az 1. oldalról Végül pedig hozzájárultak a 14 doktori iskola kutatásainak anyagi támogatásá -hoz is. Kérdésünkre a program szakmai vezetője elmondta, hogy a szakkollégiumok esetében forrásokat biztosítottak különböző infrastrukturális beszerzésekre, szakmai kirándulások és előadások finanszírozá -sára. Támogatták a TDK-n legkiemelkedőbb eredményt elérők jutalmazását, valamint a doktori iskolákban azon túl, hogy új kutatási projektek indulhattak, ösztöndí -jakat írtak ki doktoranduszok és doktorje -löltek számára. A projektnek köszönhetően mintegy 15-20%-kal nőtt az elmúlt évben a doktori iskolákba felvettek száma. Egy, az egyetem egészét érintő, infrastrukturális beruházást is finanszíroztak a pályázatból. Mintegy 70 millió forintba került az az ún. „szuperszámítógép”, azaz klaszter alapú számítógép, amely nagy mennyiségű számí -tási munkát igénylő kutatási projekteket fog támogatni. Megtudtuk, hogy a jelentős összegű beruházás egy 360 CPU maggal, nagy memória kapacitással és gyors hálózati integrálódással rendelkező számítógépet takar, amellyel lényegesen lerövidül és hatékonyabbá válik a nagy számításigé -nyű tudományos feladatok megoldása.* Levendovszky János fontos eredménynek nevezte a projekt első éve során elérteket: „minden olyan - első évre vonatkozó - válla -lást sikerült teljesítenünk, amely feltétele volt annak, hogy megnyerjük a pályáza -tot”. A Műegyetem mindig is élen járt mind a kutatási tevékenységben, mind pedig a tehetséggondozásban. „Azonban nem ez a program teremtette meg az alapokat, azok már régen megvoltak. Viszont egyfajta lökést kaptunk, amelyre nagy szükség volt, és lesz is még sokáig.” Ez a nagy összegű támogatás lendületet tudott adni olyan friss programoknak, amelyek hosszú távon is meghatározzák a tehetséggondozás irányait a Műegyetemen. Megtudtuk, hogy a TÁMOP projekt második évében folytatód -nak a már elindult kezdeményezések, és a várakozások szerint a felfelé ívelő sikernek ezzel nem lesz vége. A programokat tápláló források ugyan elfogynak egy év múlva, azonban a koordinálók szerint ez a kezdeti időszak már elegendő volt ahhoz, hogy az elindult kutatások kellő külső támoga -tást és figyelmet kapjanak a folytatáshoz. Levendovszky János elmondta lapunk -nak, hogy még nem lehet tudni, hogy a Műegyetem számíthat-e hasonló forrásokra a jövőben. Az azonban bizonyos, hogy a tehetséggondozás, mint az értéknövelt tudás alapú társadalom alapja, kiemel -ten fontos téma Európában. Reménykedik hasonló lehetőségekben, ugyanis nem csak a Műegyetem, hanem az egész magyar társadalom számára fontos, hogy a tehet -séges diákokat felfedezzék, felkarolják és az általuk megszerzett tudást az országon belül tartsák. A kutatói pálya hazai támoga -tottsága és finanszírozása ugyan elmarad az európai és az egyesült államokbeli színvonal -tól, így az ország nincs könnyű helyzetben. Ezek a programok nem nyújtanak végleges megoldást, nem is ez a céljuk. Azonban el kell indulni azon az úton, amelynek a végén érték és érdem lesz itthon kutatni. (* A „szuperszámítógép” avatásáról a Műhely 13. száma is tudósít.) TiMár-SnEidEr ZiTa Fotók: Hámori Zsófia Az alma ne essen messze a fájától! Fotó: Helfrich Máté ","2012. október 1. 3 • Műhely BME körkép BME Diákközpont Támpont Iroda 1111 Budapest, Műegyetem rkp. 9. r épület földszint Tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu aKTUáLiS inForMáCiÓK TVSZ változás A nyár folyamán ismét változott a TVSZ, ennek összefoglalását olvashatjátok a Támpont Aktuálisban. Kérelem nx15 ellenőrzés módosítására akkreditált tantárgyak beszámításával Ha korábban megszerzett kreditekkel rendelkezel, akkor a TVSZ szerint ezek befogadása után kérvényt adhatsz be a Kari Tanulmányi Bizottsághoz (röviden: KTB-hez) a tavaszi félév lezárása után esedékes nx15-ös ellenőrzés módosítására. A kérelemre a Neptun rendszer, Ügyinté -zés menü, Kérvények menüpont, Kitölthető kérvények felületén 2012. szeptember 24-től elérhető 053-as számú kérvény szolgál, amit 2012. október 28-ig lesz lehetőséged beadni. Diákigazolvány igénylés F i g y e l j e t e k r á , h o g y j e l e n t ő -sen megváltozott a diákigazolvány (oktatási igazolvány) igénylése! FONTOS: az ideiglenes igazolvány helyébe lépő igazolást (a KTH-n kívül álló okok miatt) nem tudják azonnal, a végleges igazolvány igénylésekor kiadni. Az igénylés menetéről a KTH oldalán olvashattok ( www.kth.bme.hu ) az aktu-ális tanulmányi híreknél. Az okmányirodák -nál kapott NEK azonosító csak az új Neptun verzió beüzemelése után vihető fel a Neptun Hallgatói Információs Rendszerbe. A 2011/12/2 félévi matricák 2012. október 31-ig érvényesek. A diákigazolvány megren -delést, az ideiglenes igazolványt helyet -tesítő igazolás átvételét, a diákigazolvány érvényesítést érintő információkat folya -matosan frissíti a KTH a www.kth.bme.hu oldalon. Nemzetközi diákigazolvány a BME-n Nemzetközi diákigazolvány igényelhető a MISZ Műegyetemi Iskolaszövetkezet irodájában a K ép. I./77/a-ban. Az igény -léshez 1 db színes igazolványkép, hallgatói jogviszonyigazolás, vagy az adott félévre érvényesítő matricával ellátott diákigazol -vány szükséges. A nemzetközi diákigazolvány ára: 2530Ft. 2012/2013/I. félév kifizetési időpontjai A 2012/2013/I. félévre vonatkozó kifizetési időpontok (tanulmányi ösztöndíj, rendsze -res szociális ösztöndíj, külföldi hallgatók miniszteri ösztöndíja, Bursa Hungarica ösztöndíj intézményi része amennyiben az utalás már megérkezett az egyetemre) megtalálhatók a www.tampont.bme.hu oldal Juttatások menüpontjában. Társadalombiztosítás Mi a teendő, ha orvosnál derül ki, hogy nincs is egészségbiztosításod? Szerezz be egy hallgatói jogviszony-igazolást, vidd be a Közép-magyarországi Regionális Egészség -biztosítási Pénztár Teve utcai épületébe és nem lesz több gondod a félévben. A jelenség hátteréről bővebben a Támpont Aktuálisban olvashatsz. A Támpont Aktuálist megtalálod a www.tampont.bme.hu címen. Esélyegyenlőség fogyatékossággal élő hallgatóknak Ha mozgássérült, látás- vagy hallássérült illetve egyéb fogyatékossággal élő hallgató -ként segítségre van szükséged, keress meg az eselyegyenloseg@sc.bme.hu címen, vagy személyesen a Támpont Irodában. Burgyán Annamária, esélyegyenlőségi koordinátor Támpont Aktuális Mindig aktuális információkhoz szeretnél jutni? Nem szeretnél lemaradni semmiről? Mi összegyűjtünk és közzéteszünk minden tanulmányokkal, pénzügyekkel, külföldi ösztöndíjakkal, pályázatokkal kapcsolatos információt. A Támpont Aktuálist megtalá -lod a www.tampont.bme.hu címen. Támpont Iroda a Facebookon is Már a Facebookon is találkozhattok velünk. Nézzétek meg profilunkat, eseményeinket, olvasgassátok az üzenőfalunkat, lájkoljatok! HAESF Professional Internship A program célja, hogy Magyarország ígére -tes jövőbeli vezetői számára jelentőségtel -jes nemzetközi szakmai gyakorlatot adjon. A résztvevő a karrierjükhöz kapcsolódó gyakorlati helyen kerülnek elhelyezésre, ahol vezetői és kommunikációs készségei -ket, valamint angol nyelvtudásukat fejleszt -hetik. A további részletek megtalálhatók a www.haesf.org oldalon. A jelentkezési határidő 2012. október 15 . Hungarian Missouri Education Partnership A Hungarian-Missouri Educational Partnership keretében létrehozott ösztön -díjas program a BME végzős hallgatói számára kínál MBA képzésben való részvé -telt Missouri állam (USA) egyetemein. Az ösztöndíj fedezi a tandíjat, az utazást, a szállást, az ellátást és az egyéb tanulmányi költségeket. A program keretében szakmai gyakorlaton is van lehetőség részt venni. A további részletek megtalálhatók a www.hungary-mo.org oldalon. A jelentkezési határidő 2012. október közepe . Osztrák-Magyar Akció Alapítvány Az Alapítvány rövid- és hosszútávú ösztön -díjakat kínál egy osztrák egyetemen vagy egyéb intézményben töltött tanulmányokra, kutatásra. A további részletek megtalálhatók a www.omaa.hu oldalon. A jelentkezési határidő 2012. október 30 . CEEPUS hálózati mobilitás Hallgatói és oktatói mobilitás, valamint speciális kurzusokon való részvétel az elfogadott hálózatok keretein belül, a fogadó intézmény fogadási keretének erejéig valósítható meg. A küldő intéz -mény által kiírt pályázati felhívásnak megfelelően a lehetséges ösztöndíjasok kiválasztását a hálózat helyi koordinátora végzi. A további részletek megtalálhatók a www.tpf.hu . A jelentkezési határidő 2012. október 31 . Mummert Stiftung A Mummert Alapítvány ösztöndíja diplo -mával végződő tanulmányokat támogat az Aacheni Műszaki Egyetemen (RTWH Aachen) és a Kölni Egyetemen. Műszaki, természettudományi, gazdaságtudomá -nyi vagy turisztikai alapképzésen végzett vagy végzős hallgatók jelentkezhetnek. Az ösztöndíjasok egy-három év alatt mester -diplomát szereznek a két egyetem egyikén. A további részletek megtalálhatók a www.mummertstiftung.de . A pályázatok leadási határideje 2012. november 1 . DAAD ösztöndíjak Németországba A Német Felsőoktatási Csereszolgálat (DAAD) a magyar hallgatóknak és diplo -másoknak a 2011/2012-es tanévre ismét az ösztöndíjak széles választékát kínálja, a három-négy hetes nyelvi és országismereti nyári egyetemi tanfolyamtól a mester végzettség megszerzésén át egy német felsőoktatási intézményben történő dokto -rálásig. Azoknak a doktoranduszoknak, akik Magyarországon doktorálnak, lehető -ségük nyílik a kutatói munkájuk egy részé -nek német felsőoktatási intézményben vagy kutatóintézetben történő megvalósítására. A további részletek megtalálhatók a www.daad.info.hu oldalon. A pályázatok leadási határideje 2012. november 15. Vannak napok, amikor valami nincs rendben a párkapcsolatban, a ta-nulmányokban, vagy egyszerűen csak önmagunkkal állunk hadilá-bon. Ha a baráti beszélgetés már nem elég, van segítség máshol is! A Támpont Iroda két pszichológusá-val, Burgyán Annamáriával és Perényi Andreával beszélgettünk. Milyen jellegű problémákkal fordulnak hozzátok? A fiatalkori, úgy tetszik egyetemista korban tipikus probléma lehet a szülőkről való leválás megélése, párkapcsolati bizonytalanságok, pályaválasztási kétségek, kapunyitási krízis, teljesítménykényszer miatti szorongás vagy önismereti problémák. Emellett nem kifejezet -ten az egyetemista léthez, hanem inkább az emberi mivoltunkhoz kapcsolódó küzdelem a veszteségek megélése, vagy egészségi problé -mák lelki feldolgozása. Ezek skálája nagyon széles, mindenki máshogyan éli meg, dolgozza fel az adott szituációt. Bármilyen is az adott dolog jellege, egyet nagyon fontos mindenkinek tudnia. Nincs „hülye”, nincs „ciki” probléma! Ami valakinek fáj, szorongást okoz, az azért van, mert valamilyen oknál fogva megbillent a lelki egyensúlya. Sokszor egy baráti beszélgetés, biztatás is segíthet, de van, amikor jót tehet, ha van egy biztonságos tér, ahol a figyelem csak rá irányul, és bármi felvállalható, átbeszélhető. Volt már olyan eset, hogy nem tudtatok valakinek segíteni? A kompetenciánk a tanácsadás szintjéig tart, azaz pszichoterápiás folyamatot, gyógyszeres kezelést nem tudunk biztosítani, lévén nem vagyunk orvosok, pszichoterapeuták. Nem általánosan jellemző, de volt már olyan eset, amikor valaki hosszabb, mélyebb feldolgozásra, vagy gyógyszeres kezelésre szorult. Ilyenkor „beutalni” senkit sem tudunk az orvoshoz, azonban tudunk segíteni abban, hogy a problé -májával hova tud menni. Jóval többször fordul elő az, hogy valakiben a folyamat lezárásakor további önismereti igény merül fel, ilyenkor szintén szóba kerülnek a külső lehetőségek. Nagyon nehéz nálatok szabad időpontot találni. Tekintettel arra, hogy napközben folyamato -san fogadjuk a hallgatókat, e-mailben vagyunk a leggyorsabban elérhetők. A megkeresésnél elég néhány sor arról, hogy mi az, ami éppen a hallgatót nyomasztja, és nagy segítség az egyeztetésben, ha az időpontkérő a szabad óráit napi lebontásban megírja. Minden hozzánk fordulónak egy-két napon belül válaszolunk, és a helyzet súlyosságától függően tudjuk fogadni. Folyamatosan keresnek meg minket az érdeklődők vizsgaidőszaktól és nyári szünettől függetlenül, így nálunk első körben gyakor -latilag mindenki várólistára kerül. Krízishely -zet esetén (ha az a levélből kiderül, vagy arra gyanakszunk) egyszeri konzultációs időpon -tot is szoktunk keresni. Ezt leszámítva az első találkozásra jelenleg körülbelül egy hónapot kell várni. Ha ennyit nem akar, tud várni, javas -latunk alapján dönthet úgy a hallgató, hogy önkénteseink konzultációját veszi igénybe. Ők késő délután, illetve esténként dolgoznak az Irodában. Hallgatókról van szó, akik ugyanúgy az iskolapadban ülnek, mint a hozzájuk fordulók. Felmerül a kérdés, hogy van elegendő szakmai tapasztalatuk az ilyen jellegű tanácsadáshoz? Önkénteseink többnyire az ELTE pszicholó -gia mesterképzéses hallgatói, az ELTE kortárs képzés keretében már gyűjtöttek szakmai tapasztalatot, ami a Támpont Iroda önkén -tes-kiválasztási szempontjai közt alapvető követelmény. Az alapdiploma, a máshol végzett önkéntes munka, szakmai gyakorlat, esetleg már folyamatban levő módszertani képzettség kellő alapot teremt a szakszerű tanácsadás -hoz. Emellett segítőink folyamatos szakmai felügyelet alatt állnak, nem hagyjuk magukra őket. Fiatal koruk egyben előnyük is, hiszen egy velük egykorúval a hallgatók sokkal könnyebben megbeszélik a problémáikat, mivel mindketten ugyanabban az életfázisban vannak, ugyanazokat élik meg, és ugyanazt kell megta-nulniuk az életről. Ugyanakkor a kortárstanács -adók tanulmányaikból adódóan nem pusztán kortársak, hiszen ismerik a pszichológiai megközelítésmódot, a problémahelyzetekkel kapcsolatos általánosabb, objektívebb tudást. A megélés közelsége a megértést is könnyebbé teheti. A tapasztalat fontos ezen a területen, de a nyitottság még ennél is fontosabb. Ki lehetne nyitottabb, egy huszonévesnél? Ebben rejlik az önkéntesek ereje! Mire számíthat az a hallgató, aki hozzátok jelentke-zik? Mi történik egy ilyen tanácsadás során? Fontos kiemelnünk, abban az esetben is, ha önkéntes tanácsadót választ a tanácsadásra jelentkező, minden konzultáción ugyanazzal a személlyel fog találkozni. Az első alkalom egyfajta ismerkedő beszélgetés, amikor a hozzánk forduló elmondja a problémája lénye -gét, a felek megismerik egymást, megfogalmaz -zák a közös munka kereteit, feltételeit, a feldol -gozandó kérdést. Egy-egy tanácsadási ciklus 6-12 alkalomból áll. A folyamat során segítő beszélgetés zajlik, ahol a hallgató van a közép -pontban: elmeséli, hogy hogyan él meg bizonyos élethelyzeteket. Ezeken a beszélgetéseken olyan mélységig megyünk, amennyit ő maga enged . TiMár-SnEidEr ZiTa Pillanatnyi egyensúlyvesztés Ingyenes pszichológiai tanácsadás Támpont iroda r épület földszint Jelentkezés : pszichologus@sc.bme.hu Fotó: Helfrich Máté ","X. évfolyam 11. szám 4 • Műhely BME körkép Ki kapja a háromszázmillió forintot? Folytatás az 1. oldalról Mennyire éri meg az igazolások után rohangálni? Mennyi szociális támoga-tást lehet kapni? Ez félévről félévre változik. Függ például attól, hogy őszi vagy tavaszi szemeszterről beszé -lünk-e, hogy mekkora az aktuá -lis hallgatói létszám és a kioszt -ható keret. A minimális összeg általában 8-10 ezer forint körül mozog, míg a pontszámuk alapján legjobban rászorult hallgatók 25-30 ezer forintot is kaphatnak. Emellett vannak egyéb szabályok is, amiket be kell tartani, Például az első rászorultsági kategóriába eső diákoknak legalább 23800 forint, a másodikba tartozók -nak pedig legalább 11900 forint támogatás jár. Ki lehet szűrni azokat, akik megpró -bálnak a valóságot nem feltétlenül fedő élethelyzetet bemutatni, például egyszerűen bejelentik magukat a nagy -mamához? Ez valóban nehéz helyzet. A pályá -zatok bírálása során kifejezetten odafigyelünk azokra a hallgatókra, akik az érintett időszakban változ -tattak lakóhelyet, vagy akiknek a lakóhelye különbözik a szülőké -től. Az első esetben megvizsgáljuk a változás előtti és utáni körül -ményeket is. Ha valaki az előző hónapokban költözött a nagyszü -leihez, megkérdezzük, előtte hol élt, és az ott élőkről is kérünk igazolásokat. A másik esetben is, mikor már évek óta a nagymamá -nál él a hallgató, kérünk igazo -lást a szülők jövedelméről, illetve közjegyző előtt nyilatkozniuk kell a családtagoknak, hogy miért áll fönn ez a helyzet, miért él külön a pályázó tőlük. Amikor bármilyen gyanú merül fel, például a NAV (volt APEH) által kiadott jövede -lemigazolásokon olyan számok szerepelnek, amik jó körülménye -ket feltételeznek a szülők részéről, mégis úgy nyilatkoznak, hogy a gyermeket nem támogatják anyagilag, ez esetben mélyebbre szoktunk ásni. Ekkor például a szülők elmúlt hat havi jövedel -mét is meg szoktuk vizsgálni, és így tovább. Persze ha az ember mindent alátámaszt megfelelő dokumentumokkal, akkor egy idő után sajnos már mi sem tudunk mit tenni, csak elfogadni ezeket a tényeket. Ha a szüleim nem támogatnak, való-színűleg az igazolással sem bajlódnak. Ebben a helyzetben mit lehet tenni? Az Útmutató a pályázathoz szükséges igazolások beszer -zéséhez című dokumentum szerint, ha a szülők élnek, az igazolást mindenféleképpen be kell szerezni. Ebben a helyzet -ben már az elbírálás anomáliái is bekövetkez(het)nek. A bíráló bizonyos esetekben elfogadhat olyan papírt is, amit nem a szülő, hanem például a nagymama vagy maga a pályázó írt, természete -sen itt is közjegyző előtt téve a nyilatkozatot. Mi biztosítja egy pályázó számára, hogy senki sem él vissza az általa be-szolgáltatott adatokkal? A bíráló aláírásával vállalja, hogy az adatokat nem adja ki harmadik személy számára, illetve a hallgató aláírásával tudomásul veszi, hogy ezen adatokat átadta. A benyúj -tott adatokat a BME Iratkezelési Szabályzata alapján tároljuk. Azokat egy idő után már csak egy biztonságos helyen bedobozolva raktározzuk. Néhány karnál az elektronikus rendszerbe fel is kell tölteni az igazolásokat, amihez a bírálóknak is csak korlátozott hozzáférése van. Igyekszünk minél több biztonsági rést befol -tozni. Pont ez az oka annak is, hogy esetleg ugyanazt az igazo-lást kétszer kérjük be egy félévben, mivel a feltöltött adatok visszake -resése nem megoldható. Ennél többet nem tudunk ígérni. De azokat az adatokat, amivel igazán vissza lehetne élni, mint például a személyi igazolvány száma, mi sem használjuk. Fontos még megjegyezni, hogy minden bíráló átesik egy vizsgán. Milyen vizsgát kell tenniük nekik? Létezik az úgynevezett Külső Szociális Bizottság, ami a kari szociális referensekből áll. Ők értenek a legjobban a szociális pályázatokhoz. A karok készítik fel egyénileg a bíráló jelölteket, akik azután vizsgát tesznek. Ennek két része van: egy előre kiadott kérdés -sorból összeállított elméleti teszt, és egy gyakorlati próbabírálás egy-egy érdekesebb eset alapján. Az egyik vizsgáztató játssza el a pályázót, akinek az ügyét el kell bírálni. A vizsgán hibapontokat lehet összegyűjteni. A próbabírálás nehézségét a kétharmados bukási arány mutatja. A család által felvett esetleges hiteleket miért nem veszik számba? A hitelfelvételt nehéz figyelembe venni, mivel két része van: amikor az ember felveszi, és amikor törleszteni kezdi. Ezek szerint az első esetben jövedelemnek számít, később pedig ezzel csökken a kereset, így itt egy időbeli eltoló -dásról van szó. Sokszor vannak olyan hallgatók, akik azt mondják, hogy hitelből vagy a megtakarí -tásukból élnek, és így jönnek ki látszólag 15000 forintból. Ezt azért nehéz figyelembe venni, mert bonyolult pontosan meghatá -rozni azokat a dokumentumokat, amelyekkel ezt hitelesen igazolni lehetne. Persze vannak olyanok is, akik csak azért vesznek fel diákhi -telt, hogy gyakrabban tudjanak elmenni szórakozni. Az ilyenek etsem lehet kiszűrni. Hogyan lehet, hogy két testvér eltérő pontot kap? Az adott személy szemszögé-ből vizsgáljuk a helyzetet. Nem mindegy, hogy a testvérpár mindkét tagja kollégista, vagy sem. Az esetleges betegségek is okozhatnak eltéréseket. LáSZLÓ ZSÓFia Fotó: Helfrich Máté Olvasói visszajelzések „a falu leggazdagabb családjának sarja átköltözött a nagymamához, és meg is kapta a kellő összegű támogatást, amiből tankolni tudja a BMW-jét. Ugyanezen a településen élő négy testvér fivére nem érti, miért faggatják ki minden félévben még a telefonszámláról is. Megéri neki havi tizenhétezerért újra meg újra átesni ezen a megaláztatáson?” „Én is igényeltem szociális támogatást. az előírt összes igazolást igyekeztem összeszedni, valamint a család speciális helyzetét igazoló dokumentumokat is beszereztem. Elmentem leadni a papírokat és két alkalommal is úgy esett, hogy nem akarták ezeket elfogadni, mert nem tudták, nem értették, hogy ezek a dokumentumok mit jelentenek. nem néztek utána, hogy nekem esetleg jogos lenne-e a kérésem, hanem csípőből elutasították.” „Kénytelen voltam felvenni diákhitelt, mert a szüleim a hiteltörlesztés miatt nincsenek olyan helyzetben, hogy támogassanak. nem akarok a terhükre lenni még én is, de sokkal könnyebb lenne, ha nem utasítanák el megint a pályázatomat, és kollégiumi férőhelyet is kapnék. Sajnos sem a diákhitelt, sem a szüleim hitelét nem veszi figyelembe a HK. ” aktuális munkák 1111 Budapest, Műegyetem rkp. 3. K épület I. em. 77. Telefon.: (1)463-1237 Mobil: (20)250-0096 Fax: (1)463-1408 Web: www.miszisz.hu E-mail: melo@miszisz.hu MISZ Műegyetemi Iskolaszövetkezet Munkáinkra minden esetben az alábbi feltételekkel jelentkezhetsz: - nappali tagozatos, aktív hallgatói jog-viszony - fényképes önéletrajz Vegyészmérnöki munka 900 Ft/óra Tisztításvalidációs protokollok és riportok készítésére keresünk diá-kokat. Munkavégzés helye: Gödöllő Munkaidő: heti 20 óra Betanított munkák Feltételek: - Megbízható, kiszámítható munka-végzés - Hosszú távú munkavállalás Vidéki utazási költség: utólag térítve Műanyagipari gépkiszolgá-lás Szigetszentmiklóson 650 Ft/óra Munkaidő: délután 14:00-22:30 Mosodai betanított munka a XIII. kerületben 714 Ft/óra Munkaidő: reggel 6:00-14:00 vagy délután 14:00-22:30 Kézi szerelés Budaörsön 600 Ft/óra Munka időpontja: 8:00 - 16:30 között Műszaki rajzolás 750 Ft/óra AutoCAD-ben rajzolásra keresünk gépész hallgatókat. Munkaidő: Heti 20 óra, saját válla-lás alapján Feltételek: - AutoCAD felhasználói szintű ismerete - Gépész tanulmányok folytatása Telemarketing 615 Ft/óra Klasszikus telemarketinges munkára keresünk diákokat. Munkaidő: H-P 8-17 óra között, egyeztetés alapján LogMeIn internships Working hours: normally between 9:00 am and 5:30 pm, and in a special case - as previously agreed upon. Site of works: 6. district ","2012. október 1. 5 • Műhely Aláírták a hallgatói szerző -déseket az újonnan beiratko-zott hallgatók. Ennek kapcsán Dr. Jobbágy Ákost , a BME ok-tatási rektorhelyettesét kérdeztük. A Műegyetemen a beiratkozáskor minden álla -mi ösztöndíjas hallgató aláírta a hallgatói szer-ződését? Esetleg volt olyan gólya, aki ezt nem tette meg, mert elfelejtette vagy megtagadta? Nagyon kevés, mindössze 5 állami ösztöndíjas nem írta alá a szerződést a mintegy 4500-ból. A részösztöndíjasok közül 49-en nem írták alá, de az ő esetük -ben ennek nagyon különböző okai lehet -nek. Legvalószínűbb, hogy a vállalatuk kifizeti az önköltséget is, ezért nem kérik a részösztöndíjat. Milyen következményekkel jár a hallgatóra nézve, ha egy állami ösztöndíjas beiratkozó nem írja alá a szerződést? Aki nem írja alá az állami ösztöndíjra vonatkozó szerződést, az csak önköltsé -ges formában folytathatja tanulmányait. Rendelkezik-e az egyetem információval arra vonatkozóan, hogy hogyan, milyen eszközökkel történik majd a szerződések teljesítésének ellen -őrzése? Ennek a nyilvántartását az egyetem végzi majd, vagy ez nem a BME feladata? A szerződés teljesítésének ellenőrzésé -ben az egyetemeknek nem lesz szerepe. Az a hallgató, aki a későbbiekben az állami ösztöndíj visszafizetésében érintett, tud-e az egyetemen tájékoztatást kérni a visszafizetés mértékéről, módjáról, időpontjáról? A visszafizetés módjáról, esetleges egyéni kérések kezeléséről az egyetem nem tud információt adni, ez nem a mi kompetenciánk. Ha egy állami ösztöndíjas hallgatónak (anyagi vagy tanulmányi nehézségei miatt) félbe kell szakítania a tanulmányait, akkora képzési költ-sége felét köteles visszafizetni (mivel a képzést abbahagyta vagy meghatározott időn belül nem szerezte meg a diplomát). Kell-e tartania attól a BME-nek, hogy ez többeket elriaszt attól, hogy a Műegyetemre jelentkezzenek? Vagy ez inkább azokat az intézményeket érinti, ahol alacsony a jelentkezőszám? A tanulmányok megszakítása esetén kelet -kező visszafizetési kötelezettség valószí -nűleg arra fogja ösztönözni a hallgató -kat, hogy vagy a tanulmányok kezdetén keressenek könnyebben elvégezhető egyetemet/főiskolát, vagy szerezzék meg a BME diplomáját. Véleményem szerint ez mind a hallgatónak, mind az egyetemnek, mind a társadalomnak jó. A BME magas lemorzsolódási aránya részben a felvé -teli vizsga hiánya miatt volt. Az, hogy a tanulmányokkal bármi okból haladni nem tudók lemorzsolódtak, hozzájárult a BME diploma jó minőségének fenntartásához. Valószínűleg a lemorzsolódás összességé -ben csökkenni fog, és még a jelenleginél is nagyobb arányban az első évre koncentrá -lódik. Aki az első év után is a hallgatónk marad, az nagy valószínűséggel a diplo -mát is megszerzi majd. Nem fog a BME népszerűsége csökkenni, mert a diplomá -jával könnyű jó álláshoz jutni. SZaBÓ orSoLya Kapun kívül Az egyetem befejeztével a sok él-mény és tapasztalat mellett általá-ban egy-két diplomával is gazda-godunk. Nagy bánatunkra cserébe meg kell válnunk az oly kedves és hasznos plasztikkártyától, a diák-igazolványtól. A diákmatricák érvé-nyességének megszűnésétől (októ -ber vagy március 31-től) már nem utazhatunk fél áron a MÁV vonata-ival, nem mozizhatunk, strandolha-tunk kedvezményesen, nem lebeg-tethetjük kártyánkat engedményre számítva a könyvesboltban vagy a gyrososnál. A diákigazolványtól megválni senkinek sincs ínyére. Nem beszélve azokról, akik nem találnak rögtön munkát a diplomaát -adó után, és az azt megelőző három évben nem dolgoztak legalább 360 napot diákmun -kásként (alkalmi és megbízási szerződéssel történő munkavégzés nem számít bele). Ők ugyanis a jogszabályok szerint nem kaphat -nak álláskeresési járadékot („leánykori nevén” munkanélküli segélyt). De létezik egy kártya, ami pályakezdőként olyan barátunk lehet, mint amilyen egyete -mistaként a diákigazolványunk. A Start-kártya ugyan a munkaadóknak tartogat számos kedvezményt, de mivel a kártyánk -hoz csak rajtunk keresztül vezet az út, ezért az álláskeresésben és elhelyezkedésben is segítségünkre lehet. Ha a Start-kártya az „új diákigazolvány”, akkor a munkaügyi központ az „új Támpont Iroda”. Itt segítenek a munkakeresésben a folyamatosan bővülő és frissülő állásajánla -tokkal. Olyan tanfolyamokhoz, átképzések -hez adnak hozzájárulást, amelyek elhelyez -kedésünket segítik, illetve egyes képzések -kel újra diákigazolványhoz juthatunk. Arról nem beszélve, hogy sok helyen beszámítják a regisztrációban eltöltött időt a nyugdíj elszámolásánál. Az illetékes munkaügyi kirendeltségen ingyenesen regisztrálhat -juk magunkat, mint álláskeresőt. De azért ne menjünk üres kézzel, a személyi igazol -ványunkon, lakcím-, adó-, és tb-kártyán kívül szükség van még egy jövedelemadó adatlapra és egy igazolványra, amely a társa -dalombiztosítási szolgáltatásokról tájékoztat. Amit érdemes még tudni a munkanélküli pályakezdőknek, hogy az egészségbiztosí -tási járulékot nemcsak a munkavállalóknak kötelező fizetni. A diákigazolvány lejárta után még 45 napig nem kell ugyan foglalkoz -nunk a TB fizetéssel, utána viszont azonnal meg kell kezdenünk azt. Egyetem és munka -hely híján azonban még mindig van egy lehetőségünk kibújni – hacsak egy évre is – a TB fizetési kötelezettség alól. Ehhez nem kell mást tennünk, mint elmenni az illetékes önkormányzathoz, és kitölteni egy forma -nyomtatványt, amellyel kérelmezzük, hogy a következő egy évben az önkormányzat fizesse helyettünk a TB-járulékot. Azok, akik diákhitel felvételére kényszerül -tek a hallgatói jogviszonyuk megszűnése utáni negyedik hónapban el kell kezde -niük a törlesztést. Ez alól viszont nem lehet kibújni, nem mehetünk tanácsért a munka -ügyi központba, sőt még az önkormányzat sem vállalja át a törlesztőrészletet. A fizetés ideiglenesen ugyan felfüggeszthető, de csak kivételes esetekben (pl. GYES, GYED ideje alatt). BEnCSiK iLdiKÓ Pályakezdés „extrákkal” A pályakezdők legjobb barátja: a STarT-kártyát diploma nélkül 25, diplomával 30 éves korig lehet igénybe venni, előbbi esetén 2, utóbbi esetén 1 évig érvényes. Csak akkor jár, ha nem rendelkezik az illető bejelentett munka-viszonnyal vagy megbízási szerződéssel. időben szerezd be az illetékes munkaügyi központból, mert a munkaszerződés aláírá-sánál már a zsebedben kell, hogy legyen a kártya, amely után jelentős kedvezmény jár a munkaadódnak. Aláírt hallgatói szerződések A hallgatói szerződések betartásának ellenőrzése az adóhatóság ellenőrzi majd a hallgatói szerző-dések betartását. a volt állami ösztöndíjas hall-gató munkavállalóként saját maga kell, hogy jelezze az adóhatóságnál 30 napon belül, ha le-dolgozta a képzési idejének kétszeresét. azok, akik nem teljesítik a szerződésben foglaltakat, az adóhatóság megkeresésére számíthatnak. Forrás: edupress.hu Az állami ösztöndíjjal vagy állami részösz-töndíjjal támogatott hallgató főbb kötelezettségei: • meghatározott időn, de legfeljebb a képzési idő másfélszeresén belül megszerezni az oklevelet, • az oklevél megszerzését követő húsz éven belül az általa állami ösztöndíjjal vagy állami részösz-töndíjjal folytatott tanulmányok ideje kétszeresé-nek megfelelő időtartamban magyar joghatóság alatt álló munkáltatónál társadalombiztosítási jogviszonyt eredményező munkaviszonyt, mun-kavégzésre irányuló egyéb jogviszonyt létesíteni, fenntartani vagy magyar joghatóság alatt vállal-kozási tevékenységet folytatni (a továbbiakban: hazai munkaviszony), vagy • átalányként megfizetni a hallgató adott képzé-sére tekintettel a Magyar állam által folyósított állami ösztöndíj vagy állami részösztöndíj 50%-ának megfelelő összeget a Magyar államnak, ha az első pontban meghatározott határidőn be-lül nem szerzi meg a magyar állami ösztöndíjjal vagy állami részösztöndíjjal támogatott képzés-ben az oklevelet, vagy • visszafizetni a hallgató adott képzésére tekin-tettel a Magyar állam által folyósított állami ösz-töndíj vagy állami részösztöndíj összegét a Ma-gyar államnak, ha az oklevél megszerzését köve-tően nem létesít, nem tart fenn a második pont szerint hazai munkaviszonyt. Forrás: felvi.hu Fotó: Tóth Máté Fotó: Székely Zsolt ","X. évfolyam 11. szám 6 • Műhely BME KARRIER IRODA 1111 Budapest, Műegyetem rkp. 3. K. I. 82., Tel: 06-1/463-3840, Fax: 06-1/463-3844, E-mail: karrier@sc.bme.hu, Honlap: www.karrier.bme.hu Karrier SZAKMAI GYAKORLATOK Audi International Trainee Program – Gyártástervezés Feladatok: Gyártástechnológiák, tervezési módszerek és szerep -körök megismerése az Audi Hungaria Gyártástervezésének területén, egy nemzetközi munka -környezetben. Projektmunka a Gyártástervezés keretein belül a Motorgyártás különböző terüle -tein (Mechanikus Megmunkálás és Motorszerelde). A Gyártáster -vezés tevékenységéhez kapcso -lódó szakterületek folyamatainak, módszereinek és technológiáinak megismerése (Termékfejlesztés, Minőségbiztosítás, Logisztika, Mechanikus Megmunkálás és Motorszerelde). Elvárások: Kiváló tanulmányi eredmények. Sikeresen lezárt tanulmányok gépészmérnök, vagy mechatronika szakon (Diploma megszerzése legkésőbb 2013. februárig; legfeljebb 1 éves munkatapasztalat). Forgácsolás -technológia, gyártástechnológia, öntészet terén szerzett ismere -tek előnyt jelentenek. Gyakor -lati tapasztalat (például szakmai gyakorlat vagy melléktevékeny -ség által) első sorban ipari terüle -teken. Több szakmai területet érintő ismeretek (tanulmányok vagy gyakorlati tapasztalat által). Középfokú német- és alapfokú angolnyelv – tudás szóban és írásban. Jó kommunikációs készség. Tanulmányokon túlmu -tató elhivatottság (szerepválla -lás diákszervezetekben, hallga -tói versenyeken való részvétel, kutatási projektekben való részvé -tel). Magabiztos fellépés, képes -ség csapatmunkára, illetve önálló munkavégzésre A cég: Audi Hungaria Motor Kft. Jelentkezés a honlapon. Audi International Trainee Program - Kísérleti Motorgyártó Központ Feladatok: A Kísérleti Motor -gyártó Központ munkájának támogatása; A kísérleti motor -gyártás és a szériatermelés felfu -tásának támogatása; A motorfej -lesztéssel, termeléssel és gyártás -tervezéssel való szoros együttmű -ködés; Know-how bevonása új termékek fejlesztésébe; Részvétel a program különböző állomásain a termelés, fejlesztés, és gyártás -tervezés területein, Magyarorszá -gon és Németországban egyaránt; Kapcsolattartás hazai és német partnerekkel; Legújabb technoló -giák megismerése. Elvárások: Kiváló tanulmányi eredmények Sikeresen lezárt tanulmányok gépészmérnök szakon (Diploma megszerzése legkésőbb 2013 januárjáig; legfel -jebb 1 éves munkatapasztalat); Gyakorlati tapasztalat (például szakmai gyakorlat, vagy mellékte -vékenység által) a motortechnika területén; Több szakmai területet érintő ismeretek (tanulmányok vagy gyakorlati tapasztalat által); Középfokú németnyelv-tudás szóban és írásban, angolnyelv-tudás előnyt jelent; Jó kommuni -kációs készség; Tanulmányokon túlmutató elhivatottság (Szerep -vállalás diákszervezetekben, hallgatói versenyeken, kutatási projektekben való részvétel); Magabiztos fellépés, képesség csapatmunkára, illetve önálló munkavégzésre. A cég: Audi Hungaria Motor Kft. Jelentkezés a honlapon. Audi International Trainee Program - Beszerzés Feladatok: Az Audi és a Volks -wagen márkák beszerzési folya -matainak ellenőrzése és szerkesz -tése; Ajánlatok beszerzése, értékelése és a döntések előké -szítése a megrendelések beszer -zésével kapcsolatban a Global- és Forward - Sourcing keretei között az Audi és a Volkswagen márkák számára; A szállítókkal való ártárgyalások elõkészítése az új megrendelések és az éves ártárgyalások keretei között; A termelési kapacitások biztosítása a szállítók részére; Üzleti tervek elkészítése; A projekt jelenlegi helyzetével kapcsolatos jelentések elkészítése; Benchmark tanulmá -nyok elkészítése a jelenlegi széria elemei és új projektek számára. Elvárások: Kiváló tanulmányi eredmények; Sikeresen lezárt tanulmányok üzemgazdaság, közgazdász vagy gépészmérnök szakon (Diploma megszerzése legkésőbb 2013 januárjáig, de legfeljebb 1 éves munkatapaszta -lat); Mély ismeretek a beszerzés szakterületén; Szakmai tapasz -talat (például szakmai gyakor -lat által); Több szakmai területet érintő ismeretek (tanulmányok, vagy gyakorlati tapasztalat által); Tárgyalóképes németnyelv-tudás vagy tárgyalóképes angolnyelvtu -dás szóban és írásban; Jó kommu -nikációs készség; Tanulmányokon túlmutató elhivatottság (Szerep -vállalás diákszervezetekben, hallgatói versenyeken, kutatási projektekben való részvétel); Magabiztos fellépés, képesség csapatmunkára, illetve önálló munkavégzésre. A cég: Audi Hungaria Motor Kft. Jelentkezés a honlapon. Audi International Trainee Program - Motorgyártás Keressük a legjobb képességű mérnököket, akik az AUDI Hungaria Motor Kft. motorgyár -tásának területén belül kihíváso -kat keresnek! Feladatok: A végtermék (V6 TDI motorok) minőségének javítása a rendelkezésre álló vizsgálati folyamatok felhasználásával és folyamatos optimalizálásá -val: hideg és meleg motorvizs -gálati rendszerek támogatása; szivárgásvizsgáló berendezé -sek felügyelete;új motortípu -sok bevezetésének támogatása; hibaanalízis; a vizsgálati rendsze -rek fejlesztése; új vizsgálati módszerek és kritériumok kidol -gozása. Elvárások: Sikeresen lezárt egyetemi tanulmányok gépész- vagy villamosmérnök szakon (Diploma megszerzése legkésőbb 2013 januárjáig; legfeljebb 1 éves munkatapasztalat); Legalább alapfokú német- és közép -fokú angolnyelv-tudás, vagy középfokú németnyelv-tudás; Kiváló tanulmányi eredmények; Kimagasló szakmai tevékeny -ség (például hallgatói versenyek, kutatási projektek, diákszerve -zetekben való szerepvállalás; Szakmai tapasztalat (például szakmai gyakorlat által); Tanul -mányokon túlmutató elhivatott -ság előnyt jelent; Nemzetközi környezetben szerzett tapasztalat előnyt jelent; Magabiztos fellé -pés, képesség csapatmunkára és önálló munkavégzésre; Komplex gondolkodásmód, elemzőkész -ség; A belső égésű motorok felépítésének és működésének átfogó ismerete; hidraulikai és pneumatikai rendszerek; mecha -tronikai ismeretek; automatizá -lási területen szerzett tapasztalat; karbantartási területen szerzett tapasztalat. A cég: Audi Hungaria Motor Kft. Jelentkezés a honlapon. Szakmai Gyakorlat F e l a d a t o k : Te r ve z é s e é s kivitelezése egy disztribú -ciós terjesztésnek; Megbízások feldolgozása,Reklamációkezelés; Minőségbiztosítási rendszer felépítése; Göngyölegkezelési rendszer kialakítása ;Értékesí -tési csatornák optimalizálása ;Marketingi eszközök optimalizá -lása ;Direkt marketing felépítése ;Focus Marketing és Értékesítés Elvárások: önálló és felelősségtel -jes munka; érdeklődés; megbíz -hatóság; pontosság; kreativitás; jó német nyelvtudás beszédben és írásban; jó MS Office ismeret A cég: Bürck & Habich Logistik Jelentkezés: szakgyak_1255@sc.bme.hu Junior Projekt Controller, gyakornok Feladatok: Építőipari projektek controlling feladatainak támoga -tása, összevetések, jelentések, elemzések készítése, delegált adatrögzítési feladatok önálló ellátása Elvárások: Műszaki / Gazdasági főiskolai vagy egyetemi tanulmá -nyok vagy végzettség, legalább heti 3 munkanap megszakítás nélkül, legalább középfokú, aktív angol nyelvtudás, ó kommuni -kációs képesség, pozitív gondol -kodásmód, proaktív hozzáállás, magas szintű MS Office ismeretek, rendszerszemlélet, elemző képes -ségek, alaposság, precíz, önálló munkavégzés, B kat. jogosítvány A cég: Project Control Expert Kft. Jelentkezés: allas_1254@sc.bme.hu ÁLLÁSAJÁNLATOK Üzleti elemző Feladatok: Kimutatások és elemzések összeállításának szakmai koordinációja; Statiszti -kai, ökonometriai és egyéb üzleti modellek kidolgozása; Részvétel a belső riport-rendszerek üzemel -tetésében, továbbfejlesztésében; Fiatalabb szakértők mentorálása, értékelése, projektjellegű felada -tok koordinálása; Partnerek igényeinek feltárása, szintetizá -lása a partnerekkel való kapcso -lattartás folyamán; A megfelelő kompetenciával rendelkező döntéshozók számára történő javaslat tétellel részt vesz az üzleti döntés-előkészítési folyamatban. Elvárások: Egyetemi szintű közgazdaságtudományi végzett -ség; Minimum 3 év elemzői tapasztalat; Magas szintű angol -nyelv-tudás; Elemzés-támogató szoftverek magas szintű ismerete (kiemelten: excel, access); Alapos ökonometriai és statisztikai ismeretek; Kitűnő érdekérvénye -sítő képesség; Projekt szemlélet; Magabiztos kommunikációs és íráskészség, kezdeményező- és jó együttműködési készség. A cég: Healthware Tanácsadó Kft. Jelentkezés: allas_1270@sc.bme.hu Fejlesztési mérnök Feladatok: Fejlesztési mérnök -ként Ön szimulációkat végez a teljes járművön vagy annak egyes komponensein. Virtuális alkat -részek segítségével végigkíséri a fejlesztési folyamatot a tervezés -től a kivitelezésig és projekttársa -ival együtt megoldási javaslato -kat dolgoz ki. A kliensekkel és a projekt csapatával megbeszélik az elért eredményeket és bemutatják azokat. A számítási módszerek és folyamatok továbbfejlesztése is az Ön feladatkörébe tartozik. Elvárások: gépészmérnöki, járműmérnöki ill. ezzel rokon szakterületen szerzett felsőfokú diploma, a technikai mechanika és a szilárdságtan alapos ismerete, előnyt jelent a FEM-Solverek, a Pre-ill. Postprocessig Tools felhasználásában szerzett tapasz -talat, mint pl. Ansa, Abaqus, LS Dyna, PamCrash vagy Nastran és Animator, a német nyelv legalább középszintű ismerete elengedhe -tetlen feltételnek számít A cég: Isko engineers Munkavégzés helye: München, Ingolstadt, Neckarsulm A pályázati anyagban kérjük jelölje meg a legkorábbi munkába lépés időpontját és fizetési igényét! Jelentkezés: allas_1259@sc.bme.hu Morgan Stanley Informatikai Frissdiplomás Program Feladatok: A Morgan Stanley évente kétszer - februárban és augusztusban - indítja el az IT Frissdiplomás Programot. Ide olyan diplomázás előtt állók, friss -diplomások vagy 1-2 éves tapasz -talattal rendelkezők jelentkezését várjuk, akik szívesen dolgoz -nának a vállalat magyarországi részlegének Informatika osztá -lyán. A felvételt nyert résztvevők először egy 15 hetes programon vesznek részt, amely intenzív informatikai képzést, cégorientá -ciót, a befektetési szektor megis -mertetését és tényleges üzleti kihívásokon alapuló projectfel -adatokat tartalmaz. Elvárások: legalább egy objektum orientált programnyelv ismerete és gyakorlati tapasztalata: Java, C++ vagy C#; adatbázis-kezelési tudás (SQL); operációs rendszer ismerete (Windows, Linux/Unix) o script nyelvek ismerete előny (Perl, Python, Power Shell; befeje -zés előtt álló vagy frissen végzett, maximum 1-2 éves tapaszta -lattal rendelkező informatikus, matematikus, fizikus, villa -mosmérnök vagy bármely más mérnökök jelentkezését várjuk; erős érdeklődés az informatik, új technológiák iránt; korábban megszerzett szakmai tapasztalat előnyt jelenthet a kiválasztásnál. A cég: Morgan Stanley Munkavégzés helye: Első 15 hét- külföld (szakmai tréning ideje alatt) (New York és London) Jelentkezés: allas_1264@sc.bme.hu Morgan Stanley – Őszi Informa-tikai Gyakornoki Program Feladatok: A program során a gyakornokoknak lehetőségük nyílik különféle területek - céges portálok, drótnélküli hálózatok, kereskedelmi és kockázatelemző rendszerek, valamint sokfajta technológia megismerésére. Néhány példa a teljesség igénye nélkül: Java, C++, Perl, .NET, C#, hálózatok, adatbázisok, Linux/ Unix, Windows, hardware, middleware, software menedzs -ment és adminisztráció, automa -tizálás. ElvárásokiInformatikai˛/termé -szettudományi/villamosmérnöki végzettség. Alkalmazásfejlesztés területen: legalább egy objek -tum orientált programnyelv ismerete: Java, C++ vagy C# .NET; adatbáziskezelési tudás (SQL), operációs rendszer felhasználói szintû ismerete (Windows, Linux/ Unix); script nyelvek ismerete előny (Perl, Python, Power Shell) Infrastruktúra területen: erős felhasználói szintű Windows vagy Linux/Unix operációs rendszer ismerete; hálózati ismeretek o a felsorolt objektum orientált programnyelvek valamelyiké -nek ismerete előny: .NET, C++ vagy C#; adatbázis-kezelési tudás (SQL) előny; Power Shell, Perl, Python ismerete előny. A cég: Morgan Stanley Munkavégzés helye: Budapest Jelentkezés: allas_1263@sc.bme.hu ","2012. október 1. 7 • Műhely Gyerekkorunkban a szobák sötétjében rejtőzködő ször -nyekkel rémisztgetnek minket, aztán mi-kor vesszük a bátorságok és benézünk a szekrényekbe, az ágyak alá, rájövünk, hogy az egész csupán mese. A középisko-lában az érettségi sűrű emlegetésével pró -bálják ránk hozni a frászt, de mikor júni -us végén levesszük az izzadt ünneplőnket, rádöbbenünk, eltúlzott mítoszoktól tartot -tunk négy éven át. Egyetemi életünk má-sodik évére már arra is rájövünk, szakunk „szórótárgyának” elvégzése sem lehetetlen küldetés. Minden szaknak megvan a maga mumusa. Az az egy tárgy, aminek a nevét az idősebbek jól a fejünkbe döngö -lik, amit a rettegett tárgyként emlegetnek, és amin szinte illik megbukni. Nem mindegy azonban, hogy hányszor! A BME Tanulmányi és Vizsgaszabályzatának módosítása szerint ugyanis szeptember elsejétől legfeljebb hat alka -lommal tehetünk vizsgát egy tárgyból. Ha hatodik nekifu-tásra is elhasalunk, búcsút inthetünk az egyetemnek. Így, míg egy macskának kilenc élete van, a hallgatónak ezentúl csak hat lesz. Nem kell azonban rögtön megijednünk, in -kább nézzünk az ágyak alá és győződjünk meg róla, való -ban van-e mitől félnünk. Hat vizsgaalkalom valóban kevés lenne? Ha egy csipetnyi ambícióval megszórt, akár csak közepesen szorgalmas hallgató még az ötödik vizsgán sem szerzi meg azt az áhított görbe vonalat, vajon mivel lehet a gond; a rendszerrel, a tárggyal vagy esetleg a tanulóval? Hat esélyt talán sehol máshol nem kínál fel az élet, csakis az egyetemen, ha azonban még ennyi lehetőség sem elég, talán ideje elgondolkodnunk; csak nem bennünk lenne a hiba? A barátok, a kapcsolatok és a bulik mellett ugyanis mégiscsak elsősorban a diplomáért jöttünk, és ha mi való -ban mindent megtettünk; a szerencsehozó totemek szugge -rálásától kezdve a pozitív energiák bevonzásán át az ala-pos tanulásig, mégsem sikerült átvergődnünk magunkat egy – vagy akár több – tárgyon, hatodszorra sem, talán nem jó helyen vagyunk. Nem a nekünk való egyetemen, nem a nekünk való szakon. Ha azonban egy ilyen mély-zuhanás után is a talpunkra tudunk esni, valahol máshol újabb esélyeket kaphatunk, és ha a jó helyre keveredünk, akár egyetlen lehetőség is elég lehet. Karrier Javában zajlik a Fel-készítő Napok prog -ramsorozata, melynek apropóján egy visz-szatérő résztvevővel, Szabó Károly , mér-nökinformatikus hall-gatóval beszélgettünk az eddigi élményeiről és tapasztalatairól. Hol hallottál a Felkészítő Napokról? Még alsóbb éves koromban sokszor láttam plakátokat és olvastam a Műhely cikkeit a Műegyetemi Állásbörzét megelőző programsorozat -ról. Már akkor felkeltették az érdeklődésemet ezek leírá -sai, azonban csak az elmúlt félévekben sikerült időt szánnom arra, hogy részt vegyek a különféle progra -mokon. Alapvetően a plaká -tokról és a Karrier Iroda honlapjáról tájékozódtam a későbbiekben is. Miért jelentkeztél a programok-ra? Mit vártál? Mert érdekeltek az adott témák, és kíváncsi voltam arra, hogyan készülhetek fel a legjobban az álláskereséssel kapcsolatos feladatokra. Úgy gondoltam, hogy a részvétel nagyon jó gyakorlási lehető -séget is jelent. Kipróbálhatom magam, és kapok egyfajta visszajelzést arról, hogy mit kellene esetleg máshogy csinálnom, miben szükséges még fejlődnöm. Szerettem volna megismerni azokat a módszereket és szemponto -kat, amelyek szerint a cégek kiválasztják a jelölteket. Valamint, hogy milyen eljárá -sokat alkalmaznak, és nekünk mint álláskeresőknek milyen eszközök vannak a kezünk -ben. Sok kérdés felmerült bennem, melyekre szerettem volna választ kapni hozzáértő szakemberektől. Milyen programokon vettél részt? Túlzás nélkül mondhatom, hogy az elmúlt félévekben szinte az összes programon részt vettem, melyeket a Karrier Iroda munkatársai, illetve meghívott trénerek, vendégelőadók tartottak. Elsőként Gál-Ignácz Szilvia és Boda Henrietta által tartott önéletrajz tanácsadáson valamint a Felkészülés az állás-interjúra tréningen vettem részt, ahol megtanultuk azt, hogy mire érdemes figyelni az önéletrajzunk elkészíté -sekor: mik a tipikus hibák hiányosságok, amelyek ilyen -kor előfordulhatnak, a trénin -gen pedig különböző interjú -szituációkat gyakoroltunk. Tudomást szereztem Görög Ibolya protokollszakértő előadásáról is, melyen szintén részt vettem, ami az állásin -terjúra történő sikeres felké -szülést igyekezett elősegíteni. Ezután különböző kommu -nikációs, illetve prezentációs tanfolyamokon vettem részt, melyeket meghívott trénerek tartottak. Továbbá önérvénye -sítés, konfliktuskezelés, céltu -datos álláskeresés, karrierter -vezés témájú előadásokra is elmentem. A programso -rozat zárásaként a frissen megszerzett ismereteimet egy Assessment Centeren és egy próbainterjún próbáltam ki. Milyen tapasztalatot szereztél? Összességében elmondha -tom, hogy csak jó tapasz-talatokkal gazdagodtam a Felkészítő Napok program -sorozaton, sok új ismere -tet szereztem a témáról. Az önéletrajz tanácsadás után nekiálltam, és a megismert szempontok szerint elkészí -tettem a javított önéletrajzo -mat. Az állásinterjúra felké -szítő előadások egy általános képet adtak arról, hogy mire számítsunk, milyen témák kerülhetnek elő egy beszél -getésen, milyen egy felvé -teli eljárás általános menete, milyen kihívások várhatnak ránk. A különféle speciális tréningek pedig azért voltak kifejezetten hasznosak, mivel itt főként kisebb csoportok -ban voltunk, és mindenki -nek át kellett gondolnia az álláskereséssel kapcsolatos feladatait és céljait. Bizonyos feladatok végén mindenkinek kellett egy rövid értékelést is írni a többiek feladatáról. Ezt azért tartom fontosnak kihangsúlyozni, mert nem csak egy előadás végighall -gatásáról volt szó, hanem egy interaktív beszélgetést kell elképzelni, ahol a többiektől és a trénerektől is személyre szabott visszajelzést kaptunk. Ez nagyban hozzásegített engem is, hogy miket kell még jobban átgondolnom, milyen területeken gyakorol -jak. Végül, de nem utolsósor -ban új embereket ismerhet -tem meg. Mi volt a legjobb élményed? Minden egyes tréning esetén elmondhatom, hogy nagyon jó társaság alakult a hallga -tótársakból, és jól éreztem magam a programok során, többekkel azóta is tartjuk a kapcsolatot. A legjobb élményem egy külföldi ösztöndíj pályázathoz kapcsolódik, melynek kiírását az előző félévben olvastam. A programsorozaton tanultakat tudtam a gyakorlatban alkal -mazni, hiszen szükséges volt egy önéletrajz és motivációs levél megfogalmazására a pályázat során. Az elkészí -tés közben, illetve a végleges változat előtt is folyamato -san tartottam a kapcsolatot a Karrier Iroda munkatársai -val, kikértem a véleményüket az elkészített anyagommal kapcsolatban. Végig nagyon segítőkészek voltak a felme -rülő kérdéseim megvála -szolásában, illetve átnézték az elkészített pályázatomat is. Eredményesen zárult a pályázat, az öt meghirdetett hely egyikére elnyertem az ösztöndíjat, és az őszi féléve -met a bécsi Műszaki Egyete -men tölthettem el. Mennyire segített a program-sorozat a konkrét álláskeresési helyzetekben? Részt vettem az egyetemen egy céges szakmai rendez -vényen, ahol a szemé -lyes beszélgetést követő kapcsolatfelvételi e-mail után behívtak egy beszél -getésre. Az interjún semmi -lyen váratlan helyzettel nem találkoztam, ráadásul az első bevezető bemutatko -zást át is ugorhattuk, hiszen már ismertem személyesen is a kérdező munkatársa -kat részben a Műegyetemi Állásbörzéről, részben pedig az említett szakmai rendez -vényről. Egy másik esetben pedig az internetes jelentke -zés után felhívtak külföldről egy multinacionális cégtől, hogy érdekesnek tűnik az önéletrajzom és a motivációs levelem, így meghívtak egy személyes beszélgetésre a cég központjába. Szerinted miért érdemes részt venni a Felkészítő Napokon? Ezek a programok, tréningek ingyenesek, ehhez hason-lók máshol komoly össze -gekbe kerülnek. Továbbá ez egy nagyon jól felépített és összeállított komplett tréningsorozat, amivel sok készség fejleszthető. A Karrier Iroda munkatár -sai sok energiát fektetnek a szervezésbe, nekünk gyakor -latilag csak jelentkezni kell, és odamenni az előadásra. Nagyon örülök, hogy részt vehettem a programokon és megismerhettem a Karrier Iroda segítőkész munka -társait, mindenkinek csak ajánlani tudom a Felkészítő Napokon való részvételt! A befektetett energia a későb -biekben biztosan megtérül, ehhez kívánok minden -kinek kitartást és sikeres álláskeresést! Boda HEnriETTa KaMEnyiCZKy nÓra Karrier Iroda munkatársai A Felkészítő Napok hallgatói szemmel Fotó: nagy Eszter Vegyél részt Te is a Felké-szítő napokon, melynek programjai október 12-ig folyamatosan zajlanak. Ha esetleg lemaradnál, akkor október 17-18-án a Műegyetemi állásbörzén is várunk a Felkészítő Szinten. Minden információt megta-lálsz a www.allasborze. bme.hu honlapon. NézőpoNt KiSS Bori Rémségek, szelle-mek, vizsgaalkalmak HirdETÉS Fotó: Tóth Máté ","8 MŰHELY • Hét témája A szakállas vicc szerint mindenki po-litikusnak születik, csak van, aki to-vábbtanul. Való igaz, a politizáláshoz nincs szükség kimondott képzettség-re. Ellenben sokkal fontosabbak azok a képességek, melyeket az órákon nem sajátíthatunk el. De akkor hol, hogyan lehet ezeket megszerezni, fejleszteni, és egyáltalán milyen út vezethet politi-kai karrierhez egyetemistaként? Vannak, akik úgy tartják, hogy a nagybetűs politikai élet előszobáját, egyfajta iskoláját az egyetemi, főiskolai hallgatói képviseletek, illetve az ezeket összefogó Hallgatói Önkor -mányzatok Országos Konferenciája (HÖOK) jelenti. E feltételezéssel könnyű lenne egyetér -teni, mivel ha a jelenlegi parlamenti képvise -lők életrajzait olvasgatjuk, több olyan honatyát is találunk, aki korábban valamely hallgatói önkormányzat tagja volt. A HÖOK-ban kivált -képp sok tapasztalat szerezhető, lévén tagad -hatatlanul van egyfajta politikai érdekérvénye -sítő képessége, mozgósító ereje – elég csak a diáktüntetésekre, vagy a felsőoktatási törvény kapcsán kialakult párbeszédre gondolnunk. Ugyanakkor nem mondható tipikusnak, hogy valaki kimondottan azért jelentkezne hallgatói képviselőnek, mert a későbbiekben politikai pályát szeretne befutni – árulta el lapunk kérdé -sére Nagy Dávid, a HÖOK elnöke. „Persze azt sem mondhatom, hogy erre a múltban nem volt, illetve, hogy a jövőben nem lesz példa” – folytatta. Véleményével egyetemünk HK elnökei is egyetértenek. Ahogy Réger Bálint, az ÉMK HK elnöke fogalmazott, „a BME-n ez nem jellemző. A műszaki és a politikusi hivatás elég élesen elválik egymástól, de a társadalom -tudományi karokon/egyetemeken el tudom képzelni, hogy a kettő összefügg”. Viszont nem biztos, hogy csak az ambíció hiánya, vagy a műszaki elkötelezettség áll ennek hátterében. A HÖOK berkein belül kifejezetten tiltott a direkt politizálás, ha valaki a szervezet tagja kíván lenni, illetve maradni. Így ha egy hallgatói képviselő mégis pártpolitikában kíván részt venni, köteles posztjáról haladéktalanul lemondani. Hasonló a helyzet egyetemünkön is. Greksa Bence, a KSK HK elnöke a hallga -tói képviselők mottóját idézte, vagyis hogy politika és vallásmentesen védjék a hallgatók érdekeit. Mindemellett ma Magyarországon minden pártnak vannak saját ifjúsági tagoza -tai, ahová a fiatal politikusjelöltek beléphetnek. Azonban abban is mindenki egyetért, hogy a HK-s tapasztalat nagy előny lehet. Gárgyán Szilvia, a GTK HK elnöke szerint az itt szerzett tudás ugyan jól hasznosítható politikai pályán, de egyáltalán nem csak ott. Meggyőzni, érvelni mindenhol – bármilyen vállalatnál, a magán- és közszférában egyaránt kell. „Mindazonáltal a képviseleti munka könnyen rabul ejt” – véli Nagy Dávid. „Helyi szinten dékánokkal, országos szinten államtitkárok -kal kell ütközni, és ez a fajta életstílus, ez a fajta tevékenység, amit itt végzünk, sokak -nak megtetszik. A képviselet maga bekerül az ember gondolkodásába, szerez egyfajta tapasztalatot, így valamennyire logikus is, hogy ezen az úton folytatja. Már csak azért is, mert a HÖOK-ból nem lehet nyugdíjba menni” – mondta. Mikor az egyetemi lét – akár PHD után – befejeződik, kikerül az ember ebből a körből, ellentétben például az észak-európai államokkal, ahol sokan 40-50 évesen ülnek ismét a padokba. Így ott nagyrészt cégvezetői múlttal rendelkező emberek veszik vállukra a hallgatói ügyeket. Hazánk tehát nem egy olyan jóléti állam, ahol bárki megtehetné, hogy húsz év munkaválla -lás után visszamegy tanulni, és még a hallga -tói képviselettel is foglalkozik. „Itthon a HK-k tagjai is főként végzettségüknek megfelelően kívánnak elhelyezkedni, noha az egyetemi, főiskolai képviselők adott esetben ki tudják használni a rendszerben lévő lehetőségeket, így vannak köztük „örök diákok” is. Ez termé -szetesen nem helyes, bár van ilyen” – ismerte el Dávid. „Más olvasatban, aki aktívabb közéleti szereplést vállal, vállalja azt is, hogy a priori -tásai megváltoznak. Szerencsére a jelenlegi kreditrendszer lehetőséget biztosít arra, hogy a hallgatók saját életpályájuk alakítása érdeké -ben, nem elvtelenül, de elnyújtsák tanulmá -nyaikat” – folytatta. Kiskapuk tehát, ahogy a nagybetűs politikában, itt is vannak. Emellett persze más is közös. Mint írtam, a politikában inkább képességekkel, készsé -gekkel kell rendelkeznünk, hogy sikeresek legyünk. Pontosan mire van tehát szüksége egy jó hallgatói, és egy jó országgyűlési képviselő -nek? „Ideális esetben ugyanarra. Elkötelezett -ségre a céljai elérése mellett, és szigorú, etikus értékrendre, amiből nem enged” – mondta Hegedüs Bence, a VIK HK elnöke. Végül említ -hetnénk még a felelősségtudatot, precizitást, szociális érzékenységet és sok mást. Azt pedig csak remélni tudom, hogy aki a politikai pályát választja, nem felejti el mindezt, mire a padból a Parlamentbe jut. KUnoViCS GErGő Hallgatói képviselők voltak Név Tisztség almássy Kornél a volt MdF alelnöke 2004-től, jelenleg a BKK közút vezérigazgatója arató Gergely az MSZP színeiben az oktatási és Kulturális Minisztérium államtitkára, 200 dr. Molnár Csaba a demokratikus Koalíció alelnöke oszkó Péter Pénzügyminiszter, 2009-2010 dr. rétvári Bence Jelenleg a KdnP színeiben a Közigazgatási és igazságügyi Minisztériumi álla dr. Staudt Gábor Jelenleg a Jobbik színeiben az alkotmányügyi, igazságügyi és Ügyrendi Biz tagja Szávay istván Jelenleg a Jobbik színeiben a nemzeti Összetartozás Bizottságának tag Vona Gábor Jelenleg a Jobbik frakcióvezetője, és a Külügyi Bizottság tagja Wintermantel Zsolt Jelenleg a Fidesz színeiben a Gazdasági és informatikai Bizottság, és a Köz és infrastrukturális albizottság tagja Az iskolapadból milyen út vezet a Parla ","9 MŰHELY • Hét témája Mankót kapnak a pályakezdők Néhány évvel ezelőtt, még a pályaválasztás előtt állva mindig szívesen elképzeltem magam dolgozó nőként, ahogy kiskosz -tümben, fontoskodó arccal ülök egy nagy íróasztal mögött, és elmélyülten tanulmányozom az előttem álló irathalmokat. Persze az elképzelt munkák gyakran változtak, de egy valami soha nem fordult meg a fejemben, mégpedig az, hogy az egyetemről kilépve nem lesz állásom. Most már azonban félek, és sajnos a statisztikák azt mutatják, nem is alaptalanul. NézőpoNt HarMaTi JUdiT A pályakezdő fiatalok körében tapasztalható 28%-os munkahelyi ráta ugyan nem haladja meg az uniós átlagot, de a diploma megszerzése utáni álláskeresés időszaka Magyarországon akár fél évnél is hosszabb időt vehet igénybe. Ezért nem meglepő, ha a frissdiplomások nagy része a több hónapos keresést követően (vagy éppen helyett), a könnyebb és valamivel biztosabb megélhetés reményében a külföldi munkát választja. Így történhet, hogy felsőfokú képzettséggel rendel -kező és nyelve(ke)t beszélő magyar fiatalok százai dolgoznak külföldön pincérként, recepciósként vagy éppen pizzafutárként, miközben itthon éppen az ilyen munkaerőre lenne szükség. Ezt a problémát kívánja orvosolni az Első munka -hely garancia program, amely keretében 3 milliárd forintnyi összeg kerül kiosztásra, mintegy 4300 pályakezdőnek teremtve meg ezáltal az elhelyezke -dés lehetőségét. A konstrukció szerint az a munka -adó kaphat támogatást, amely ez év szeptember elejétől december végéig, legfeljebb négy hónapos időtartamra foglalkoztat regisztrált pályakezdő álláskeresőt, teljes vagy részmunkaidőben. A kezdeményezést bár örvendetesnek tartom, mégis csupán csepp a tengerben. A 25 év alatti korosztályban ugyanis 58 ezer regisztrált pálya-kezdő munkanélkülit tartanak nyilván, így a program csupán a fiatalok töredékének nyújt átmeneti megoldást. A hangsúly az átmene-tin van, ugyanis az Első munkahely garancia program legfontosabb célja, hogy a pályakez-dők gyakorlatot szerezzenek, így a négyhónapos támogatási időszak letelte után már a munkáltató döntésére bízzák, hogy továbbra is alkalmazza-e a fiatal munkavállalót vagy visszataszítja az állás -talan sorstársai közé. Talán én vagyok túlzottan pesszimista, talán örülni kéne annak, hogy ha nem is született átfogó megoldás, az illetékesek észlelték a problémát és lépéseket tettek a megoldás érdekében. Reméljük ez még csak a kezdet és nemsokára nem csupán 4300, hanem mind az 58 ezer fiatal munkavállaló érezheti majd úgy, hogy igenis szükség van rá és a tudására idehaza, Magyarországon is. Hallgatói képviselői múlt a HÖoK elnök 06-2010 ELTE Természettudományi Kar HÖK elnök apáczai Csere János Főiskola HÖK elnök, és HÖoK elnökségi tag ELTE HÖK elnök, és HÖoK alelnök amtitkára Pázmány Péter Katolikus Egyetem HÖK elnök zottság ELTE Jogi kar HÖK elnök gja ELTE Bölcsészkar HÖK elnök, és HÖoK elnökségi tag ELTE HÖK elnökségi tag zlekedési BME HÖK elnök, és HÖoK elnökségi tag amentbe ? Fotó: Helfrich Máté HÖOK történelem a ii. világháború után alakult meg a Magyar Egyetemi és Főiskolai Egyesületek Szövet-sége (MEFESZ), de a politikai rendszer miatt működése 1950-re ellehetetlenült. Feloszlatása után az állampárt létrehozta a diSZ-t, vagyis a dolgozó ifjúság Szövet-ségét. E szervezetnek minden hallgató kötelező jelleggel tagja volt. 1956. 10. 16-án újjáalakult a MEFESZ Szegeden, mikor az ottani egyetemisták kiváltak a diSZ-ből. Létrehozták a hallgatók érdekvédelmi csoportosulását, és megfogal-mazták követeléseiket (Ezek közé tartozott a szovjet-magyar kapcsolatok új, kölcsö-nösségi alapokra helyezése; új kormány nagy imre vezetésével, sajtó-, szólás- és vallásszabadság stb.). 10. 22-én csatla-koztak a budapesti, miskolci és soproni diákgyűlések is. a forradalom után kivándorolt mintegy 8000 diák megalapítja a Szabad Magyar Egyetemisták Szövetségét (Union of Free Hungarian Students, UFHS). E szervezet szerepet játszott abban, hogy az EnSZ elítélte a forradalomkor tapasztalt szovjet agressziót. az UFHS 1967-ben feloszlott. 1985-ben az országgyűlés elfogadta az oktatásról szóló 1985. évi i. törvényt. Ennek értelmében megszűnt a KiSZ egyeduralma. Létrejöhettek az első hallgatói önkormány-zatok, így a hallgatók részt vehettek az intézményi tanácsok munkájában. 1988-ban az országos Felsőoktatási ifjúsági Parlament kudarccal végződött. a szegedi diákok sztrájkot hirdettek; egyetemi autonómiát, tanszabadságot követeltek. a pesti és a szegedi bölcsészhallgatók elhatá-rozták, hogy független diákszervezetet hoznak létre. a diáksztrájk 1988. 11. 23-24-én országos méretet öltött. 1989. 5. 6-án, az ELTE Bölcsészettudomá-nyi Karán a diákok megalapították az orszá-gos Felsőoktatási Érdekvédelmi Szövetséget (oFÉSZ). 1991. 5. 8-án kezdődött meg a felsőok-tatásról szóló törvényjavaslat társadalmi vitája. az oFÉSZ a törvényjavaslatot hivata-losan véleményezte. 1996 óta a szervezet neve Hallgatói Önkormányzatok országos Konferenciája (HÖoK). a HÖoK megalakulása óta részt vesz felsőoktatással kapcsolatos politikai döntéshozatalban, így a legutóbbi felsőok-tatási törvényt is véleményezte. a hallgatói szerződés létrehozását ugyan nem sikerült megakadályozniuk, de az ügy ismét alkot-mánybíróság elé fog kerülni – árulta el lapunk kérdésére nagy dávid, a HÖoK elnöke. BELÉPŐJEGY 2.900,- BME DIÁKIGAZOLVÁNNYAL CSAK 1.500,-David Harrower engedélyét a Casarotto Ramsay & Associates Ltd. és a Hofra Kft. (www.hofra.hu) közvetítette. HirdETÉS ","X. évfolyam 11. szám 10 • Műhely Ennek az évnek a hazai gazdasági slágertémá-ja az IMF/EU-val való hitelmegállapodás. Inter-júnkban Németh Dávidot , az ING Bank vezető elem -zőjét kérdeztük arról, hogy valóban kell-e nekünk az IMF hitel, és ha nem sikerül a megegyezés, annak milyen következményei lehetnek? Jelenleg milyen helyzetben van a ma-gyar gazdaság és az államháztartás? Milyen az állami kiadások és bevételek aránya? Tavaly csupa egyszeri bevétel -növelő intézkedéssel hozták egyensúlyba a költségvetést. Az idei év elején úgy tűnt, hogy ez az esztendő majd a konszolidá -cióról fog szólni, a kormány is ezt hirdette meg. Viszont a várt növekedés elmaradt, és az eddigi válságadók helyett újakat találtak ki – például a tranzakciós adót vagy a telekommunikációs adót –, amivel a bevételkieséseket próbál -ják ellensúlyozni. Összességében az látszik, hogy a kormány nem tud mit kezdeni azzal, hogy túl nagy az adósságállomány, amely a lakosság kezében felhalmozó -dott. Az emberek rosszul jártak ezekkel a hitelekkel, így megvál -tozott a pénzügyi felfogásuk. Hiába próbálja az állam a végtör -lesztési vagy az árfolyam rögzítési programmal ellensúlyozni ezt, a lakossági szereplők továbbra is visszafogják a fogyasztásukat, amitől a belföldi ipar és a szolgál -tatói szektor nagyon-nagyon nehéz helyzetbe került. Kiterjedt a körbe -tartozások köre is, és ez már nem csak a magán-, hanem az állami szférában is látszik. Azért rossz, hogy az állam is rendre tartozik a magánszektor felé, mert ettől a kis- és középvállalkozások egyre nehezebben jutnak hitelhez, nincsenek tartalékaik, így kicsi a túlélőképességük. Ez pedig megle -hetősen negatívan hat a foglalkoz -tatottságra, amely ismét a vásárló -erő csökkenéséhez vezet. Azt lehet mondani, hogy nincs jó állapot -ban a gazdaság, messze nincs az a növekedés, amit a kormányzat várt. Emellett romlik az európai környezet is, ami rányomja a bélyegét a hazai gazdaságra. Ezért sérül a költségvetés bevételi oldala. A jövő évben pedig még nagyobb bizonytalanság várható. Milyen bizonytalansági tényezőkre gondol? Egyrészt sok olyan programot jelentettek be, amelyeknek nincsen fedezete, ilyen például az IMF által is kritizált munkahelyvédelmi program. A foglalkoztatottság kérdésköre régóta égető probléma, tehát a törekvés jó. Ennek ellenére a tanulmányok azt mutatják, hogy régiók szerint különbséget kellene tenni az országban, hiszen vannak olyan területek, ahol kifejezetten alacsony a képzettség és nagyon magas a munkanélküliség. Ahhoz, hogy ezekben az országrészekben is munkahelyeket lehessen terem -teni, kedvező adózási környezetet kellene kialakítani. Ez eddig nem valósult meg, és most sincs meg a fedezete. Megszorításokra lenne szükség, ami azért nehézkes, mert a kormány beterelte magát egy szűk mozgástérbe, mivel nagyon sok területet meghatározott, amihez nem szabad hozzányúlni. A recessziós állapot – hiszen már a tankönyv szerint is abban vagyunk – a belső eladósodottság vagy a külső lassulás miatt alakult ki? Mindkettő, plusz még a szabályo -zási környezet sem a legmegfele -lőbb. Nem lehet azt mondani, hogy a magyar kormány nagyon befekte -téspárti politikát folytatna. Inkább hirtelen döntéseket hoz, új adókat vet ki, amelyeket nem tárgyal meg a társadalmi szereplőkkel. Ennek jó oldala, hogy határozottan lép fel, vannak elképzelései, azt végre -hajtja, és nem hagyja, hogy a tervei szétforgácsolódjanak a tárgyalá -sok során. A rossz viszont az, hogy ezek a lépések teljesen felkészület -lenül érnek mindenkit. Szélsőséges példa erre a telekommunikációs vagy a tranzakciós adó, amiket gyorsan be akartak vezetni, csak éppen nem gondolták végig a technikai feltételeket, amelyek kiépítése hónapokat vesz igénybe. Az ilyen hirtelen döntések nagyon komoly problémát és bizony -talanságot okoznak a vállalati szereplőknél. Nemrég jelent meg a World Economic Forum legfris -sebb gazdasági bizalmi indikátora: ezen a rangsoron Magyarország tizenkét helyet csúszott vissza az elmúlt egy évben, ezzel a legtöb -bet visszaesve a régióban. Erre nem lehet azt mondani, hogy csak a külső környezet vagy a régió megítélése romlott: egyértelműen az országgal kapcsolatban vesztet -ték el a bizalmukat a szereplők. Ebben közrejátszik a magas inflá -ció, az adóváltoztatások, a korrup -ció, a közbeszerzésekkel kapcsola -tos botrányok illetve, hogy nehéz finanszírozáshoz jutni a hazai bankoknál. Jelenleg mennyi az esélye, hogy a ma-gyar állam csődbe menjen? A jelen állás szerint nem valószínű, hogy államcsőd lenne Magyaror -szágon. Viszont elképzelhető egy olyan helyzet, hogy az eurózóna összeomlik, óriási recesszió alakul ki, az államadósság megugrik, nem akar senki hitelezni Magyar -országnak, és körülbelül fél év alatt elfogy a pénzünk. Ebben az esetben gondjaink lennének a devizahitelek és az államkötvé -nyek visszafizetésével. Ez még nem járna automatikusan azzal, hogy be kell jelentenünk a fizetés -képtelenséget, hiszen még mindig ott az van az opció, hogy megál -lapodunk az EU-val, illetve az IMF-fel, és tőlük kérünk hitelt. Viszont abban a helyzetben már nagyon rossz lenne az alkupozíci -ónk, mert ha tényleg égetően kell a pénz, akkor el kell fogadnunk minden feltételt. Most még tudunk alkudozni és ki lehet alakítani egy kompromisszumos megoldást, ezért lenne fontos megállapodni velük. Amiről jelenleg szó van, az egy hitelkeret, azaz nem kötelező felvennünk, de ott lenne, ha nagy baj történne. Az IMF-EU páros mely pontokhoz ra-gaszkodik Magyarország tekintetében? Az IMF-nek vannak alapelvei, amelyek egyébként az egészséges gazdasági működéshez szüksége -sek is. Először is, hogy az adórend -szer stabil, kiszámítható és szükség esetén változtatható legyen. A jelenlegi adózási struktúra tekin -tetében a kormány a kétharma -dos többségével megakadályozta, hogy bármilyen következő kurzus változtasson rajta. Az adóemelés kérdéskörénél a Valutaalap nem is az adószinteket vagy az adó mérté -keket, hanem inkább az egykulcsos szisztémát ellenzi. A progresszív adózást támogatják, ami koráb -ban Magyarországon sajnos nem jól működött, mert igazságtala -nul állapították meg a sávokat. De alapvetően még csak nem is az egykulcsos adórendszerrel van az IMF-nek problémája, hanem azzal, hogy az ehhez kapcsolódó fedezetnek meg kellene lennie az államháztartás más területein, és ez nálunk hiányzik. A lettek -nél is elfogadták az egykulcsos rendszert, de ott a béreket a lett kormány visszavágta 20%-kal, hogy legyen fedezet. Másodszor ott van a foglalkoztatottság és az állami juttatások kérdése. Az IMF általában a szociális juttatások lefaragását kéri, sugallva, hogy aki tud, menjen el dolgozni, és csak a legkiszolgáltatottabbakon segítsünk. Ide tartozik a nyugdí -jak kérdése is. Harmadszor a központi bank bevonása a tranzak -ciós adóba szintén töréspont lehet, hiszen ez a jegybanki vagyon, tartalék átszivattyúzását jelenti a költségvetésbe, amely az ország likviditását veszélyezteti. Összes -ségében az a lényeg, hogy az egész rendszert egyben kell szemlélni. Az IMF-fel lehet tárgyalni, ha be tudjuk bizonyítani, hogy a koncep -ciónk egésze előremutató, javítja a versenyképességet közép- és hosszú távon. Ha a fiskális fegye -lem sem lazul nagyon, akkor hajlanak a kompromisszumra, nem ragaszkodnak dogmákhoz. Csak alá kell támasztani valós számokkal, tanulmányokkal az elképzeléseinket, nem csak szép dolgokat mondani. Nekik a stabi -litás a fontos, és a régió egészében gondolkodnak, azaz nem jó, ha van egy vagy két instabil állam, amely destabilizálhatja először a régiót, később pedig akár az egész uniót. Véleménye szerint meg akar egyezni a kormány az IMF-fel, vagy a halogatás egy időhúzó stratégia? Addig húzzák-halasztják, amíg csak lehet, bár azt már látják, hogy a megegyezéssel csökkenthető lenne az államháztartás finanszí -rozásának költsége. Elsősorban a kényszer fogja a megegyezés felé hajtani a kormányt. Ha ragaszkod -nak a jelenlegi költségvetéshez, akkor szükség lesz az IMF hitel -keretére, még ha nem is hívják le, mert így a megszorításokat „rá tudják kenni” a Valuaalapra. Erre a stratégiára egyébként különböző politikai nyilatkozatokból már lehet következtetni. Ezzel szemben abban az esetben, ha a kötvényki -bocsájtás jól megy, és megveszik az államkötvényeket az aukciókon, akkor nem biztos, hogy motivált lesz a kormány a megegyezésre. Még akkor sem, ha ez az országnak jóval többe kerül, hiszen megálla -podás híján nem kell megfelelni a Valutaalap igényeinek, azaz nem kell népszerűtlen intézkedéseket hozni. Ha a jegybank devizatar -taléka fölött is rendelkezik majd a kormány, akkor ebből fogja kifizetni a lejáró devizahiteleket, és helyette forintban adósodik el a jegybank felé, amit az inflációval tud elértékteleníteni. Ez viszont súlyos veszélyeket rejt magában: csökken az ország devizatartaléka, romlik a likviditás és nő a sérülékenység. BoroS MiKLÓS Fotó: nagy Eszter IMF: áldás vagy átok ? Üzleti negyed ","2012. október 1. 11 • Műhely Nemere Dóra másfél éve él Haitin, az országban, melyet legtöbben a 2010 januárjában történt föld-rengésről ismerünk. A Rich -ter skála szerinti 7-es erős -ségű rengésben több mint 170 000 ember vesztette életét, s Port-Au-Prince-ben (a fővárosban) és környékén a lakóházak és egyéb épüle-tek nagy része megsemmi-sült. Dóra a főváros egyik árvaházába került ki ön-kéntesként, jelenleg pedig ugyanitt a halmozottan sé-rült gyermekek részlegének az igazgatója. Ha jól tudom, vannak ellenérzéseid a karitatív szervezetekkel szemben. Elég nagy csalódás volt, mikor először elmentem egy elismert nemzetközi segélyszervezet fogadására, ahol csillogás, rivalda -fény, pezsgő és koktélok fogadtak. Sok expatrióta ünnepelteti magát, akik azért vannak elvileg Haitin, hogy segítsenek, de közben nagyon elkülönülnek a néptől. Ez a munká -juk, de mintha kis bábukkal játsza -nának, úgy kezelik a helyzetüket. Leginkább azt hiányolom, hogy valaki koordinálja ezeket a segély -szervezeteket, és ne legyenek két és fél évvel a földrengés után olyan projektek, amik keretében a sátor -városokban ételt osztanak, ami arra buzdítja az embereket, hogy még mindig ott maradjanak, és ne akarjanak elmozdulni, továbblépni. Hogyan kezdődött el az önkéntes „karriered”? 2010 szilveszterén eldöntöt -tem, hogy szeretnék külföldön önkénteskedni. Két hónapig keres -tem a lehetőséget, de nem volt könnyű dolgom: sokszor fizetni kell azért, hogy más országba kikerüljön az ember segíteni. Végül az USA-ban élő nővérem segítségé -vel találtam rá a haiti árvaházra. Abban az árvaházban korábban nem dolgozott önkéntes. Mik voltak az első tapasztalataid? A reptéren egy férfi várt egy cetli -vel a kezében, melyen a nevem volt. Ő vitt be a városba, majd kirakott az árvaházban, ahol senki nem beszélt franciául. Ez volt az első meglepetés: arra számítottam, hogy a francia tudásommal majd jól elboldogulok. Mikor megmu -tatták a szobámat, elsőre sokként ért, hogy a sérültek otthonában van a lakásom, illetve az sem esett jól, hogy barátságtalanok voltak az emberek, az ott dolgozók. Részben a bőrszínem miatt fogad -tak fenntartásokkal, részben azért, mert nem tudtak vele mit kezdeni, hogy beköltözök egy lakásba, ami minden szobánál nagyobb. Nem gondolták, hogy segíteni jöttem – nem ehhez vannak szokva. Az önkéntesség mit jelent abban a térségben? Amerikában nagyon sok önkén -tes csapat van. Általában egy-egy templomi gyülekezet látogat meg árvaházakat és sátorvárosokat. Elsősorban téríteni jönnek, ami visszás, hiszen az egész ország keresztény, mégis misszionáriu -sok hada lepi el őket. Ezeknek az önkénteseknek gyakorlati munká -juk alig van. Én arra törekszem, hogyha ezek a csoportok hozzánk érkeznek, akkor kapjanak felada -tokat is. Úgy gondolom, hogyha odajönnek, akkor azt használjuk is ki, és ne arról szóljon, hogy csinál -nak több száz képet a sérült gyere -kekkel, amiket majd mutogathat-nak otthon. Mi változott azóta, hogy kimentél? A Hope Home-ban, melynek most már az igazgatója vagyok, 26 halmozottan – mentálisan és fizikailag – sérült árva él. Mikor idekerültem, pusztán egy kórház -hoz hasonlított a hely, ahol a gyere -kek minimális fizikai szükségleteit elégítették ki: mindenkit fürdet -tek, napi háromszor kaptak enni, de egyébként egyhelyben ültek a kerekesszékben. Ma már minden nap a szabadban reggelizünk közösen, délután is kivisszük őket az udvarra. Emellett mindennap mindenki kiszáll a székből, van egy mozgásterapeuta, aki foglalkozik velük. Nagyon nehéz ennyi ülve eltöltött év után elkezdeni a mozga -tást úgy, hogy ne fájjon nekik, óvatosnak kell lennünk. Nemrég felvettem egy tanárt is, aki házhoz jön, és több évtizedes tapasztalata van értelmi sérült gyerekek tanítá -sában. Ezt nagyon élvezik az árvák, most tanulják 16 évesen a számo -kat és a betűket. Szeptemberben sikerült három gyereket beíratni egy speciális iskolába is. Ezenkívül tartunk zeneterápiás foglalkozáso -kat. Az egészséges árváknak van táncoktatás is, szeretnénk ezt integ -rálttá tenni, hogy a sérültek és az épek együtt tanuljanak koreográ -fiát. Ha ez sikerül, akkor egy zenés táncelőadást tartanánk a decemberi Fogyatékos Emberek Nemzetközi Világnapja alkalmából. Rengeteg apró, de fontos célom van, melyhez folyamatosan keresem az anyagi hátteret. A gyűjtést elősegítendő szerveztem szeptember végére egy jótékonysági estet az egyik pesti szórakozóhelyre, aminek a bevéte -lét a három sérült gyerek iskoláz -tatására és terápiás célokra szeret -ném költeni. raJnai TaMáS A teljes interjú a www.muhely.com oldalon olvasható. Közélet A remény otthona Fotó: Székely Zsolt S ahogyan egyetlen generáció közötti különbség hatalmasra nyúlhat, úgy távolodunk el őseink természeté -től. Ennek ellenére mégis büszkék vagyunk magyarságunkra ősatyá -ink tettei miatt, s szomjazunk arra, hogy a nemzetközi és politikai közös-ség elismerje a magyarokat „mint a bronz- és vaskori Európa egyik legeredetibb és legjelentősebb civili -zációjának megalapítóit”. Talán ez sarkallta arra a Magyarok VIII. Világkongresszusát, hogy megal-kossák saját nemzet fogalmukat, amellett, hogy fel szerettek volna zárkózni Európához egy saját definí -cióval. Meglepetés nélkül vethetem papírra, hogy e meghatározás régi korok emlékeit, dicsőségét tartal -mazza, és feltűnés nélkül hagyja figyelmen kívül, hogy mi, akik legtöbben magunkat magyarnak valljuk, hová jutattuk a nemzetünket, és hogyan ítélnek meg most bennün-ket külföldön. Mi már nem a Szent Korona uralma alatt élünk, átváltoztunk valamivé, ami láthatóan sokkal kevésbé sikeres. Nem csoda hát, hogy a dicső múlthoz nyúlunk oly gyakran, ha magyarsá-gunkkal szeretnénk kérkedni. Pedig ma már nem félik a magyart, ma már nincs alapító erőnk, s nincs egy olyan ember sem közöttünk, aki egységesen összefoghatná nemzetünk legtöbb-jét, hogy igazi testvérek legyünk, és ne széthúzó csoportok, akik csak a maguk érdekében tesznek, és sorsára hagyják a rászorulókat. Nincs senki, aki kellő tiszteletet ébreszthetne, akiért úgy hisszük, érdemes, és amíg nem lesz, addig nem közelíthetjük meg őseink nagyságát. NézőpoNt KoCSiS anna Csodaszarvas Félve tekintek arra a jövőre, amelyben nekem gyermekeim vannak. Apró ember -kék, akiket tudatosan, tudattalanul a ma -gam képére igyekszem nevelni, de szűrhetetlen tényezők meghiúsítják tervezett munkámat. Olyan felnőtt szület -ne ebből a gyermekből, akit más anyák nevelte gyerme -kek befolyásoltak gondolkodásukban. Egy eltérő szemé -lyiség, akinek eredményei már nem az én érdemeim. HirdETÉS Már a Nagyi is itt olvasott, avagy egy könyvtár minden napjai nemzedéktől, nemzedékig A BME OMIKK, a Műegyetem központi könyvtára csatlakozik „A tevékeny időskor és a nemzedékek közötti szolidaritás európai éve” programhoz. http://europa.eu/ey2012/ey2012.jsp?langId=hu Szeretnénk, ha az idősebb könyvtárlátogatók egyszerűbben megtalálnák a könyvtárban a keresett irodalmat, eligazodnának a számtalan hasznos kiadványt, szolgáltatást kínáló intézmény olvasók számára látogatható tereiben. Ennek érdekében 2012. október hónapban könyvtári sétákra invitáljuk a kalandos kedvű, érdeklődő nyugdíjasokat. Ezt a programot az intézményben több éve sikeresen működő gólyatúra mintájára szervezzük. A gyakorló nagyszülőket, dédszülőket elkísérő iskolás unokákat, déduno -kákat is szívesen látjuk. Meghirdetett időpontok: októberben minden kedden és szerdán 15 órakor, az október 23-ai héten szerdán és csütörtökön 15 órakor. Csoportos látogatás esetén ettől eltérő, előre egyeztetett időpontban is tartunk sétát. Gyülekezés helye: a BME OMIKK aulában, a fszt. 12. előtti hirdető táblánál. A túrák tempója: minden előzetes bemelegítés nélkül követhető. A túrák időtartama: 60 perc. A túrákon való részvétel ingyenes! A séták mellett lehetőség nyílik ingyenes kölcsönzőjegy váltására! A BME OMIKK-ba a nyugdíjasok beiratkozása az év minden nyitvatar -tási napján kedvezményes. A 70 éven felüli látogatóink az idevonatkozó törvény szerint eleve ingyenesen iratkozhatnak be a könyvtárba. A program kapcsán 2012. októberben a 70. életévüket még nem betöltött nyugdíjasok is ingyenesen válthatnak kölcsönzőjegyet, mindössze a 300 Ft-os kártyadíjat kell megtéríteniük. Praktikus tudnivalók a beiratkozáshoz: - A könyvtárba minden nagykorú, cselekvőképes, állandó vagy ideiglenes belföldi lakóhellyel rendelkező magyar állampolgár beiratkozhat. - A beiratkozás minden esetben személyesen történik; az adatok rögzítése után belépési nyilatkozat aláírására kerül sor. - A nyugdíjasok beiratkozásához szükséges dokumentumok: o fényképes igazolvány (személyi igazolvány vagy jogosítvány) o lakcímkártya, továbbá o nyugdíjas igazolvány és/vagy az utolsó nyugdíj szelvény. - A könyvtári tagság a beiratkozás napjától számított egy évre érvényes. Bízunk abban, hogy programunk felkeltette érdeklődését! Kérjük, egyéni és/vagy csoportos látogatási szándékukat jelezzék Lengyel Gyöngyinél, az intézmény gólyatúra felelősénél. Elérhetőségek: gylengyel@omikk.bme.hu, 0614633534 ","X. évfolyam 11. szám 12 • Műhely És mégsem kerek … a labda! Sport Ha vasárnap késő este a sport tv-csatornák között kapcsolgatunk, nagy valószínűséggel rátalálunk egy amerikai futballmérkőzés közvetí -tésre. Nem volt ez mindig így, hiszen csak 2004-ban láthattunk először NFL-t itthon, méghozzá a Carolina Panthers – New England Patriots Super Bowl döntőt. Pár éve, mikor bementem egy sportáru -házba, felfigyeltem olyan mezekre, melyeket nem tudtam beazonosítani. Mint kiderült, az amerikai futball nagy egyéniségeinek neve szerepelt a hátukon. A sportág azóta egyre ismertebb lett az országban, sok ilyen mezt, felsőt látni az utcákon. A televíziós közvetí -tések is egyre nézettebbek, az elmúlt években folyamatosan alakulnak a hazai egyesületek. Az első hivatalos mérkőzésre 2005. október 1-jén került sor Győrben, a Győr Sharks és a Debrecen Gladiators között. Idén először a legkiemelkedőbb csapatoknak külön bajnok -ságot indítottak (HFL). A National Football League 1920-ban jött létre, mai nevét 1922 óta viseli. Az első hivata -los bajnokságot 1933-ban rendezték meg. 1959-ben egy rivális szervezetet (American Football League) hoztak létre, mely sikeres -sége miatt egyesülhetett 1970-ben az NFL-lel. A bajnokság két konferenciából (AFC és NFC) áll, melyek 4 csoportra vannak bontva. Jelenleg 32 csapat vesz részt az NFL küzdel -meiben, mely 16 alapszakaszbeli fordulóból és egy rájátszásból áll, melybe a 12 legjobb jut be. A döntőt Super Bowl-nak nevezik, mely szinte minden évben nézettségi rekordokat dönt. A játék célja az ellenfél célterületébe (end zone) juttatni a labdát, mely tojás alakú. Támadásonként minimum 10 yardot kell megtenni, erre 4 kísérlet áll a csapatok rendelkezésére. Pontot szerezni touch downnal (6 pont), field goallal (3 pont) safetyvel (2 pont) és extra pointtal (1 pont) lehet. A keretek 53 főből állnak, a játékosokat támadó, védekező és speciális egységekre osztják. Egyszerre mindig 11-11-en vannak a pályán. Akit a szabályok részletesebben is érdekelnek, érdemes az internetet böngészni, hiszen több hazai portálon is részletesen megtalálhatók. Az NFL emblematikus figurái között is találunk magyar származásúakat. Minden idők egyik legjobb irányítója Joe Namath, aki a New York Jets játékosaként először jutott 4000 passzolt yard fölé. Larry Csonka-t, a kivételes képességű futóblokkolót az 1974-es döntő legértékesebb játékosának válasz -tották. A legendás edző-tulajdonos George Halas nevéhez fűződik minden idők legna -gyobb arányú győzelme, melyet csapata, a Chicago Bears aratott 1940-ben. Jelenleg az erdélyi származású Meskó Zoltán az egyetlen honfitársunk a ligában, aki a New England Patriots-szal a tavalyi szezonban döntőt is játszhatott. Meskót a liga egyik legjobb rúgójaként (punter) tartják számon. Aki szívesen kipróbálná magát ebben a sportágban, annak bőven akad lehetősége erre. A fővárosban és vidéken is egyre több csapat alakul, melyek folyamatosan tartanak toborzásokat, ezekről folyamatosan infor -málják az érdeklődőket az internetes oldala -ikon. Arra viszont fel kell készülni, hogy a felszerelés több százezer forintba kerül, és nagy a sérülések kockázata is. BoroSS TaMáS Szilvásy Nóra az augusztusi, Kazanban rendezett Kajak-kenu Egyetemi és Főiskolai Világbajnok -ságon egy ezüst és két bronzérme mellett két negyedik hellyel is meg-örvendeztette a Műegyetemet, hi -szen itt tanul biomérnöknek immár negyedik éve. Gyakran kérdezik, hogy „Te az a Szilvásy Nóra vagy”? Dehogy, teljesen meglepett ez a felkérés is. Nem gondoltam volna, hogy az egyetem ennyire komolyan foglalkozik a sport -tal. Sportösztöndíjat is most igényeltem először, egészen idáig nem is gondoltam, hogy van ilyen lehetőség. A BME viszont sokat segít. Kaptam kedvezményes tanren -det és mindegyik tanár megérti, ha nem tudok bejárni előadásra vagy gyakorlatra. A versenysport mennyire akadályoz a tanulásban? Főleg a kajakozás miatt csúszom. Tavaszi félévben laborokat egyáltalán nem tudok felvenni a külföldi edzőtáborok miatt. Ősz -szel pedig a hosszú, akár négy-öt órás edzé -sekkel nem lehet összeegyeztetni az órákat. Bár most felvettem három labort is, de még nem tudom, hogyan fogom megoldani. Valószínűleg majd hétvégénként kell pó -tolnom a kimaradt edzéseket. Muszáj volt, mert már szeretném befejezni az egyetemet. Hogyan telik egy éved? A téli felkészülés szeptember végén kezdődik. Amíg jobb idő van, evezünk, de a hangsúlyt a futásra, úszásra és a konditermi edzésre fektetjük. Ez így megy egészen február végéig, amikor elmegyünk edzőtáborba április elejéig. Onnan hazatérve egy hetet evezünk Csepe -len, majd Szolnokon folytatjuk, a verseny -szezon végéig. Ez idén augusztus végéig tartott, akkor volt a magyar bajnokság és az egyetemi világbajnokság. A válogatottal nem szoktak közös edzéseink lenni, tehát a csapatommal és edzőmmel, Fábiánné Rozsnyói Katalinnal megyünk edzőtábo -rozni. Szeptemberben pedig pihenünk. Milyen volt az egyetemi világbajnokság? A többi sportághoz képest a kajak-kenu szövetség nem tekinti ezt a versenyt igazi megmérettetésnek, hiszen itt a részt vevő országokat nem feltétlenül az élvonalbeli versenyzőik képviselik. Viszont az egyetemi szövetség nagyon támogatja és örül a részvé -telnek. Ezért, és amiatt, hogy Oroszország -ban rendezték a versenyt – ahová amúgy nem biztos, hogy lenne esélyünk eljutni –, úgy döntöttem, hogy elindulok a váloga -tón, és végül elég sok számban kijutottam. A zágrábi Európa-bajnoksághoz képest el -képesztően profi volt a szervezés, mivel ezen a helyszínen fogják jövőre rendezni az Universiade-t. Olimpiai körülmények fo -gadtak minket. Már ezért megérte elmenni. Az edzőnk úgy küldött ki minket, hogy érezzük jól magunkat, fogjuk fel ezt a versenyt egy élményként. Ennek elle -nére természetesen mindent beleadtam. Hogyan értékeled a világbajnokságon nyújtott teljesítményedet? Az egyestől féltem a legjobban, hiszen a ma -gyar bajnokságon nem ment olyan jól, ennek ellenére itt lettem ezüstérmes. Párosban Szabó Petrával versenyzek. Vele azt beszéltük még a verseny előtt, hogy az egyesek nem számíta -nak, és a párosra koncentrálunk. A futamunk előtt viszont hatalmas szembeszél kerekedett, és ez nagy hátrányt jelentett, mivel sokkal könnyebbek voltunk az orosz és a lengyel párosoknál. A lengyeleket esélyünk se volt megfogni, ők az olimpiai csapatukkal jöttek, de az oroszokra végig tudtunk tapadni ötszáz méteren. Nagyon jól evezünk együtt, ennek ellenére mindkettőnknek az egyes sikerült a legjobban, arra is vagyunk a legbüszkébbek. Kevés biomérnököt látni az élsportolók között, te hogyhogy ezt választottad? Pedig van kenus biomérnök is, de való igaz, a legtöbben a sportszakokat célozzák meg. Utó -lag visszagondolva ez az út lehet, hogy oko -sabb lett volna. Szeretek idejárni, csak ez ne -hezebb. Gimnáziumban főleg a reálos tárgyak érdekeltek, nagyon szerettem a biológiát és a kémiát, ezért jöttem ide. Még az orvosi gon -dolatával is kacérkodtam, de így utólag örü -lök, hogy nem oda kerültem, mert esélytelen lett volna összeegyeztetni az élsporttal. Így sincs könnyű dolgom, de azért megoldható a feladat. Diplomát mindenképpen szeretnék, annak ellenére, hogy a magyar kajakosoknak jó esélyük van a nemzetközi porondon, min -denképpen kell egy B terv is. MiLE MariÓ MáTÉ Vízbiológia , kicsit másképp Fotó: Lengyel rita Fotó: Helfrich Máté Gallai „Galuska” Lászlót, a SportTV szerkesztőjét és amerikai futball szakértőjét kérdeztük. Mikor és hol kerültél először kapcsolatba az nFL-el? Valamikor a 90-es évek elején egy német (egy szót sem beszélek ezen a nyelven) sportcsatornán láttam az első közvetítést, és a több film hatására odaragadtam. igazából egy szót sem értettem az egész-ből, de szórakoztató volt nézni, ahogy gyűrik egymást. Véleményed szerint mi az oka annak, hogy hazánkban egyre népszerűbb ez a sportág? Szerintem hatalmas szerepe van az ameri-kai televíziós közvetítésnek. Egy nFL meccs olyan, mintha akciófilmet néznénk. rendkí-vül jó közeliek, váratlan kameraállások, rövid és villámgyors akciók; élmény nézni akár a szabályok minimális ismeretével is. igazi XXi. századi játék, amiben az agresz-szió és a stratégia kedvelői is megtalálják a maguknak tetsző részleteket. Mit vársz az idei szezontól? Ki lehet esélyes, milyen meglepetésekre számíthatunk? Személy szerint azt szeretném, hogy egy olyan csapat nyerje a bajnokságot, amely az utóbbi években háttérbe szorult, vagy éppen mindig ott volt a közelbe, de mindig hiányzott valami. az előbbi kategóriába a tavaly hosszú idő után ismét kiválóan telje-sítő San Francisco, az utóbbiba a támadó-játéka (vagy Billy Cundiff) miatt minden alkalommal elcsúszó Baltimore-ra gondo-lok. de nagyon sokat várok a Houston Texanstól is. ","2012. október 1. 13 • Műhely Tudomány és technika 2011-ben már megjelent egy írás a Műhely hasábjain az önjáró kocsikról, ekkor még tesztüzemben működtek a járművek. Mára megvál -tozott a helyzet, néhány év múlva már ilyenek közle-kedhetnek az Egyesült Álla-mok útjain. A Google csapata még 2010-ben kezdett dolgozni egy Toyota Prius önjáróvá alakításán. A kísér -let sikerült, a beszerelt radarok, lézeres távolságmérők és digitá -lis kamerák segítségével az autó önállóan felismerte az utakon haladó járműveket, a gyalogo -sokat, az épületeket és a fákat, valamint a közlekedési lámpák jelzéseit. A navigáció a hagyomá -nyosnál jóval részletesebb digitális térképekkel történt. A fejlesztés fő célja három dologból állt: a balese -tek számának, az utazás idejének és a szén-dioxid kibocsátásnak a csökkentéséből. Két éve a kutatócsoportok még csak a távoli jövőben tudták elkép -zelni a különleges gépjárművet az utakon; egy csoport 10 évre, míg egy másik 30-40 évre becsülte a forgalomba hozatal idejét. A tesztek azonban már bizonyítot -ták, hogy az autó tökéletes, így 2015 januárjától Kaliforniában engedélyezik a gép használa -tát. A törvény érvénybe lépéséig még ki kell dolgozni egy teljes szabályrendszert, amely ponto -san meghatározza, hogy milyen feltételeknek kell megfelelnie egy önmagát vezető autónak, hogy forgalmi engedélyt kapjon. A cég autója több mint egymillió mérföldet, azaz 1,6 millió kilomé -ternél is többet futott balesetmen -tesen, miközben sikerrel reagált minden helyzetre a nevadai teszteken. Hogy minden forgalmi helyzetet felmérjenek, Kaliforniá -ban is vezette már a számítógép a járművet, San Francisco belvárosá -tól a Golden Gate hídon és autópá -lyákon keresztül eredményesen eltalált Los Angeles közepéig. A jármű első tulajdonosa egy vak férfi lesz, aki ezután szabadab -ban és önállóan közlekedhet, elég a célpontot megadnia, miután beszállt a vezetőülésbe. Néhány év múlva talán már sokan közleked -hetnek hasonló személygépjármű -vekkel szerte a világban. BoCZor ESZTEr A NASA több amerikai nagyvállalat és egyetem közreműködésével olyan re -pülőgépek fejlesztésén dolgozik, ame -lyek feleannyi üzemanyagot égetnek el és feleakkora károsanyag-kibocsá-tással rendelkeznek, mint mai társa-ik, emellett pedig szinte hangtalanul suhannak az égen. A közelmúltban tucatnyi koncepciót vizsgál -tak meg az Űrkutatási Hivatal mérnökei. A benyújtott tervek között olyan extrém elgondo -lások is szerepelnek, mint a téglatest formájú csupaszárny masina, a doboz alakú szárnyak -kal ellátott gép, vagy a dupla törzsű, dupla farokrésszel rendelkező repülő, amelynek három hajtóműve a függőleges vezérsíkok között kapott helyet. Néhány pályamunka katonai gépekkel, például a B2-es lopakodó bombázóval vagy az X48-as pilóta nélküli repülővel mutat feltűnő hasonlóságot. A hatékonyabb működést a legtöbb modell -nél a kisebb súly és nagyobb szárnyfelület alkalmazásával próbálják meg elérni, amihez többek között kompozit kerámiákat, emlékező fémeket, valamint nanotechnológia eljárásokat használnak fel. Ezek mellett az utazási magas -ság növelése és a repülési sebesség pár száza -lékos csökkentése is számottevően csökkenti az üzemanyag-felhasználást. Olyan rotorok -kal is kísérleteznek, amelyekben ellentétes irányba forgó, külső burkolat nélküli lapát -sorok vannak, de az autóknál terjedőben levő hibrid meghajtást is fejlesztenek. Zavaró hanghatások elkerülésére jó megoldás lehet a turbináknak a gép felső részére történő szerelése. Így a nagy sebességgel közlekedő járművek által keltett hanghullámok nem a lakott területek irányába, hanem felfelé verőd -nek. A hajtómű függőleges vezérsíkok és hátsó szárnyak közé történő elhelyezésével az oldal -irányú árnyékolás is javítható. Ugyan a programnak nem célja sorozatgyár -tásba kerülő modellek fejlesztése, azonban a kutatók reményei szerint már 2025-től elkezd -hetnek feltűnni a polgári repülésben a most kipróbált ötletek, technológiák. KiSS iMrE Mark Robert, a NASA egyik kutatója egy különös kísérletet végzett el: azt vizsgálta, hogy az autóve-zetők között mekkora mértékben bújnak meg sza -dista hajlamok. Meglepő eredményeket kapott. A kísérlet roppant egyszerű volt: egy kisebb forgalmú amerikai országút leállósávjába gumiállatokat tett, s azt figyelte, hogy az autósok hány százaléka hajt át a másik sávra csak azért, hogy elüsse a szerencsétlen álállatokat. Csalinak pókot, teknőst és kígyót használt, illetve kontroll-tárgyként egy levelet is az útra helyezett. Ezer autós szokásait megfigyelve azt tapasztalta, hogy a vezetők 6%-a hidegvérű „gumiállat-gyilkos”! A pókot utálták leginkább a sofőrök (3% átment rajta), utána követ -kezett a kígyó (2%), de még a teknősökön is a vezetők 1%-a keresztülment, míg a falevél senkinek nem keltette fel az érdeklődését. Ez a 6% annak fényében is ijesztő adat, hogy egy 2008-as felmérés szerint az emberek 1,2%-a potencionális pszichopata. Ugyancsak érdekes adat, hogy a gyilkos hajlammal megáldott vezetők 90%-a valamilyen terepjárót vezetett. A megfigyelés kitér arra is, hogy az autósok 6%-a megállt, hogy biztonságba helyezze az úton lévő állatot – többségük persze a teknős testi épségéért aggódott. raJnai TaMáS A wifi és a mobiltelefon mára mindennapjaink részévé vált, szinte el sem tudjuk képzelni nélkülük az életünket. Azonban ezeknek az eszközöknek nemcsak pozitív oldala van, számos beren-dezést zavarnak és egészségügyi-leg is károsítóak lehetnek. Elektromos masináink működésekor számítani lehet elektromos veszteségre, a szigetelés ellenére is. Ilyenkor elekt -ronok lépnek ki a berendezésekből, amelyek elektromos erőteret hoznak létre. Sajnos az emberi szervezet az elekt -ronokat nagyon jól vezeti, ez sok kutató szerint károsan hathat a sejtekre, sőt akár a DNS-re is. A wifi frekvenciája magasabb, mint a mobiltelefonoké, valamint a renge -teg információszállítás miatt intenzi -tása nagyobb, így túl sok elektromos hullám keletkezik, amelyek az emberek mintegy 2%-nál allergiás reakciót vált ki. A tünetek fejfájás, szédülés, émely -gés, hányinger, kiütések, széklet -problémák, éjszakai ébredés, állandó fáradtság, valamint súlyos esetben szív- és keringési problémák lehet -nek. A betegséget Amerikában elektro -mágneses hiperérzékenységnek (EHS – Electromagnetic Hypersensitivity) nevezték el, sőt az ebben szenvedőknek egy Green Bank nevű kisvárost is létre -hoztak, ahol tilos bármilyen vezeték nélküli eszköz használata. A vezeték nélküli internet, a mobilte -lefonok, a rádiók és televíziók mind hasonló, egyforma típusú elektromos hullámokat bocsátanak ki magukból, de nem kell megijedni, van ellene egy egészen egyszerű megoldás. Mindösz -sze a használaton kívüli időben ki kell húzni a konnektorból minden elektro -mos készüléket, illetve alváskor a telefo -nunkat kikapcsolt állapotban sem szabad a párnánk mellé, fejünk közelébe tenni. Készültek már különböző mérőkészü -lékek is, amelyek segítségével megálla -pítjuk, hogy kedvenc háztartási gépünk hullámkibocsátása a határérték alatt vagy felett áll. A hibás készülékeket hazánkban is szűrik, 2012-ben a Nemzeti Média- és Hírközlési Hatóság 167 rádiós és elektromos berendezést vizsgált meg, amelyek közül 29 bizonyult zavarónak, így ezeket kivonták a forgalomból. BoCZor ESZTEr A jövő repülői Zavar a wifi? Érzékeny vagy? A sofőrökben lappangó gyilkos Sofőr nélküli száguldás ","X. évfolyam 11. szám 14 • Műhely Magazin Béla Szilvia, a Matematika Intézet Geometria Tanszéké-nek adjunktusa ajánlja Popzene A popzenének manapság követhetetlenül sok képvi -selője van. Ennek ellenére megdöbbentőnek tartom, hogy a rádiók és a zenecsatornák milyen sovány rétegét engedik megismernünk. Szeretek búvárkodni a kevésbé ismert előadók között, ezért ha egy kellemes dallam megragad − egy film betétzenéje vagy ismerősök megosztása a közösségi portálokon − , akkor gyakran nézek utána az előadónak, hátha egyéb meglepetéseket is tarto -gat számomra. Így találtam rá többek között Paulo Nutinira és Priscilla Ahnra. Mindketten fiatal és ígéretes előadók valami olyan többlettel a zenéjükben, ami miatt újra és újra szívesen meghallgatom az albumaikat. Ha az ember nem a közkedvelt popsztárokat akarja látni, akkor sajnos az élő koncertre is hosszasan kell vadásznia, hogy kedvencei zenéjét élőben hallhassa. Főleg, ha olyan kicsi országban él, mint a miénk. Nyáron azonban örömmel tapasztaltam, hogy a helyzet mégsem reménytelen, mert a fesztiválok jó gyűjtőhelyei a kisebb rajongótáború zenészeknek is. A már említett Nutini például egyre ismertebb és idén már a Sziget Feszti -válon is fellépett. Egyszóval egy kis kitartással és szerencsével az ember a közízlés nyomása ellenére is megtalálhatja és hallgathatja kedvenc popszámait. Lepcsényi Soma, a Gazdaság- és Társadalomtudományi Kar Kommunikáció- és médiatudomány mesterszakos hallgatója ajánlja Chiptune Sokat foglalkozom chiptune vagy 8-bitesnek mondott zenékkel, és ezt is szeretném ajánlani. Ez alapvetően elektronikus zenei műfaj, azon belül is a használt hangsze -rek benne a legérdekesebbek. A zenészek régi számítógépeket vagy játék -konzolokat használnak hangszerként. Ez természetesen nem korlátozódik a játékok hangjaira, csupán az azokban a gépekben található hanggene -ráló chipekre. A futtatott zeneszerkesztők segítségével írnak és adnak elő olyan számokat, amelyek hangjukban és komplexitásukban is bármikor felveszik a versenyt más elektronikus zenékkel. Érdemes meghallgatni olyan előadókat, mint a Nullsleep, Huroatron, vagy a magyar Nvyllund. Budapesten a Budapest Micro nevű szervezet foglalkozik chiptune-nal, nemzetközileg pedig több jelentős fesztiválja is van már e műfajnak. Az említett előadókon kívül még érdemes megnézni a Reformat the Planet című filmet, ami leginkább az amerikai chiptune színtérről szól, illetve a jövőre megjelenő Europe in 8 bits címűt, ami a műfaj európai képviselőit mutatja majd be. TANÁR-DIÁK AJÁNLÓ Zenei stílus A Magic Cats Rockabilly Trio előadása visszarepí -tette a közönséget a pöty-työs szoknyák, a vörös rúzs és a jampi frizura világába. Aki az Egyete-mi Napok második esté-jén az Infoparkba tévedt, könnyen átadhatta magát a rock and roll életérzés-nek, a háromtagú jungle-rockabilly együttes óriási show-t csinált a színpa-don. A koncert után Né-meth Zoltán énekessel a banda múltjáról, a zene szeretetéről és jövőbeli terveikről beszélgettünk. A Magic Cats Rockabilly Trio-t 2008-ban alapítottátok. Mi történt veletek azóta? Hogyan tekintetek vissza az elmúlt négy évre? Ketten álltunk össze először Hofival, és énekest kerestünk. Szerencsére gyorsan megta -láltuk Szili Balázst, és azóta hárman alkotjuk a csapatot. Ő énekel és gitározik, Hoffmann Gergő a dobos, az enyém pedig a nagybőgő és néha a mikrofon. Eleinte – mondhatni – szimpla rockabilly-fanok voltunk, jártunk koncertekre, lemezeket hallgattunk, aztán mi is belecsöppentünk ebbe a stílusba. Voltak áthangszerelt és átvett dalaink, ma már saját szerzeményekkel is színpadra állunk. Sokat fejlődtünk az elmúlt négy évben, bejártuk az országot, és külföldre is egyre többször hívnak bennünket. Gondoltátok anno, hogy ilyen rövid idő alatt ennyire beindul a karriere -tek, és nyaranta fesztiválról feszti-válra jártok? Nem azzal a céllal indultunk, hogy híresek leszünk, nem azért ültünk le gyakorolni, hogy meghódítsuk a világot. Persze, most örülünk neki, hogy hívnak minket fellépni, sőt olyan helye -ken is megfordultunk ezen a nyáron, ahol korábban már jártunk. Azt hiszem, ez az igazi elismerés: mikor már ismernek, és amiatt hívnak, mert bejött nekik, amit akkor csináltál. Az EFOTT-on óriási koncertet nyomtunk le éjszaka, hatalmas tömeg táncolt a zenénkre, s ez motivál bennünket abban, hogy akár naponta fellépjünk. A BME Egyetemi Napok színpadán álltunk tavaly is, nagy élmény egy év elteltével visszatérni. Már a külsőtökön is látszik, hogy központi szerepet tölt be az élete-tekben a rock and roll. Az extrém frizura, a színes tetoválások, a szim-bólumok a pólókon. Így öltözködtök a hétköznapokon is? Én így járok, igen, már az együt -tes alapítása előtt is kedvel -tem ezt a stílust. Szerettem mindig is a farmernadrágot és a mintás fekete pólókat. Ezek a szimbólumok amúgy is közel állnak hozzám, és a fiúkhoz is. Nemcsak az öltözködésem -mel jelzem, hogy melyik stílus képviselője vagyok, hanem több helyen fel vannak varrva ezek a minták a bőrömre is. Néha megnéznek az utcán, de nem vészes, ez hozzá tartozik – én pedig olyan típus vagyok, aki ezt még élvezi is. Melyek az alapvető szimbólumok, amik a rockabilly-hez tartoznak? Például a macska, a bűvös 13-as szám és a színes dobókockák. De idetartozik a pókháló, a csillagok és a piros cseresz -nye is, ezek mára mind a stílus védjegyévé váltak. Ez alapján választottátok az együt -tesnek a Magic Cats Rockabilly Trio nevet? Az utolsó szavak egyértelműek, a zenei stílust és a csapat létszá -mát jelölik. A macska szimbó -lumként a zenei világból jött, és azt gondoltuk, a zenekar profiljához ez illik a legjobban. A magic szó pedig azt sugallja, hogy valami varázslatosat szeretnénk adni a közönségnek. Mit gondolsz, mennyire jön be a fi -atal korosztálynak ez a stílus, amit ti képviseltek? Mennyire hat rájuk a varázslat? Én azt veszem észre, hogy szeretik; a korosztályunk szíve -sen tombol a rock and rollra. Ez egyrészt köszönhető a pörgős dallamoknak, a gyors tempó -nak, a retro- fílingnek, másrészt annak, hogy mi is élvezzük a zenét a színpadon. Igen, ez nekem is feltűnt. Lerí ró -latok, hogy mennyire odavagytok a zenéért és a közönségért. Ezt csak így lehet csinálni, és csak így érdemes. Mi száz százalékosan pörgünk és az a célunk, hogy a közönség is jól érezze magát. Ennyi idő után már szavak nélkül is megért -jük egymást a színpadon, ezért nem kell előre kitalálnunk és lefixálnunk a koreográfiát. Csak úgy jönnek spontán a dolgok, a lépések. Az is, hogy te lefekteted a nagybő -gőt és úgy játszol, miközben Balázs rááll és énekel? Ez egy nagyon látványos elem, és most már ezt is megoldjuk spontán zenélés közben. Mi játszunk a hangszerekkel és a hangszereken, együtt élünk velük a színpadon, sőt, a színpa -don kívül is. Szórakoztatni akarjuk a közönséget, s közben ez nekünk is kikapcsolódás, feltöltődés. Mennyi időtök jut a magánéletre, pihenésre? Ha nem koncertezünk, akkor Pápán töltjük az időnket a csalá -dunkkal, és mivel ott nőttünk fel, a barátainkkal is ott futunk össze. Kevés időnk van, szinte minden nap úton vagyunk, ezért általában az autóban alszunk, míg megyünk egyik helyről a másikra. Sokat próbálunk, vagy csak összeülünk egy sör mellett és tervezünk, zenét és szöveget írunk. A családunk és a baráta -ink maximálisan támogatnak minket, megértik, hogy nekünk a zenélés a minden. Tanultok is vagy kizárólag a zenélé-sé a főszerep? Mind a hárman tanulunk, én Veszprémben, Gergő pedig Győrben jár iskolába, Balázs Budapesten tanult, de már végzett. Szerencsére össze tudtuk hangolni az elfoglaltsá -gainkat, és az sem volt akadály, hogy általában három külön -böző városban tartózkodtunk az elmúlt időben. Innen hova mentek tovább, hol lesz a következő fellépés? Most még kicsit maradunk a fesztiválon, de pihennünk is kellene valamikor, mert elég nagy kihívás előtt állunk újfent. Hétvégén Svájcba utazunk és egy motoros fesztivál keretében állunk színpadra. Ősszel lelas -sulnak a dolgok, kevesebb fellé -pésünk lesz, és tudunk koncent-rálni a készülő lemezünkre, ami valószínűleg ősz végén kerül a polcokra. BELLa BriGiTTa Jampi frizura , dob és nagybőgő Fotó: Székely Zsolt ","2012. október 1. 15 • Műhely A rettegett „mi leszel, ha nagy leszel?” kérdésre a tűz -oltó vagy katona válasz még csak-csak érkezik a családi nyomás által szorongatott delikvensektől, a vadakat terelő juhász viszont már teljesen kiment a divatból. Rockzenésznek lenni, az vi -szont menő. Bár a rockerlét sem csak féktelen bulizás és önfeledt úszkálás a pénz-ben, nőkben, alkoholban. Legalábbis az Idoru zene -kar énekese ( Szolga Józsi ) és gitárosa ( Nagy Gábor ) szerint igen rögös utat kell bejárnia annak, aki a metal mennyországba igyekszik, ha már egyszer a nirvana foglalt. Középiskolában, egyetemen majdnem mindenki zenekart alapít. Szerintetek mitől függ, hogy egy garázsbanda vi -szi-e valamire? Józsi: Egy produkció akkor lesz profi, ha egységes. Ha van egy közös cél, ami mindenkinek ugyan-annyira fontos, és képesek zeneileg és technikailag is egységes képet mutatni. Nem feltétlenül kellenek iszonyat gitárszólók és skálák. Ha csak négy akkord, akkor annyi, de mindenki azonos szinten álljon. Gábor: Legyen egy közös cél, sok kitartás és némi szerencse. Ne divatból zenéljenek, vagy azért, mert híresek akarnak lenni. Szeres -sék, amit csinálnak, és higgyenek benne. Az jó, hogyha az elején azt érzik, van bennük valami, és azt meg akarják mutatni, csak ebből a tűzből és kitartásból legyen még öt-hat év múlva is. Józsi: Nem könnyű, mert renge -teg minden közbeszólhat: iskola, munka, gyerek és még sorolhat -nám. Aki ezt a szakmát választja, az egy rettentően rögös és küzdelem -mel teli útra számítson. De a befek -tetett munka mindig meghozza gyümölcsét. Gábor: Vagy nem. Azt azért tegyük hozzá, hogy nem egy jó befektetés rockzenésznek lenni, úgyhogy senki se kezdjen azzal a céllal ennek a pályának, hogy ebből akar megélni. Nekünk sem megy. Egyáltalán érdemes rockzenei karrierről álmodozni ma Magyarországon? Jó do-log magyar rockzenésznek lenni? Józsi: Pont annyira jó, mint mondjuk magyar festőnek lenni. Alkotni, gyönyörködni a műveid -ben, megmutatni embereknek, látni azt, hogy tetszik nekik, csodá -latos érzés. Milyenek egy rockzenész hétköznapjai? Hogy telik egy átlagos napotok vagy hetetek? Józsi: Tesszük, amit tenni kell a megélhetésért, a szabadidőnket pedig a zenélésre áldozzuk. De ezt ne úgy képzeld el, hogy hetente kétszer másfél órában zenekaro -zunk, hanem folyamatosan ezen jár az agyunk. Bármikor eszedbe juthat egy dallam, egy szövegrészlet, folyamatosan ötletelünk. Inkább úgy fogalmaznék, hogy az összes többi dolog van a zenélés körül. A civil életeteket mennyiben befolyá-solja az, hogy rockzenészek vagytok? Gondolok itt állásinterjúkra, párkap -csolatra, gyereknevelésre… Józsi: A munkáról annyit, hogy megkapni még megkapod, inkább megtartani nehéz. A koncertek, turnék, próbák, stúdiózások, videoklip forgatások és fotózások nagyon sok elfoglaltságot jelen -tenek, így olyan munkahely jöhet csak szóba, ami kellően rugalmas. Gábor: Nekem már van családom, és szerintem az apasággal is össze lehet egyeztetni a rockerséget. Ha az ember a rajongólányokat is megtanulja kezelni, és a párja kellően toleráns, akkor szerintem a házassága rovására sem megy ez az élet. Ha jól tudom, nem vagytok kiadóval szerződve, a lemezeitek mindig saját kiadásban jelennek meg. Így kissé ne-hezebb lehet érvényesülni. Józsi: Egyáltalán nem nehezebb! Nekünk is volt kiadónk, magyar rockzenei szinten a legnagyobb, de csak annyi pluszt adott, hogy az ő médiacsatornáit is tudtuk használni arra, hogy népszerűsít -sük a zenénket. A stúdiót, a CD kiadását, a borító tervezését és az egyéb járulékos költségeket ugyan -úgy a zenekarnak kellett állnia. Egy tíz éves csapatnál, mint az Idoru, már a saját csatornák is működnek annyira jól, mint egy kiadóé, és egy idő után azt mondtuk, hogy inkább a magunk urai leszünk. Maximum az jelenthet előnyt, ha egy világ -méretű kiadó áll az ember mögött, amelyik tolja előre és tömi bele a pénzt, de hát ez elég ritka itthon. Gábor: Azért néha nem bánnám, ha volna kiadónk, amelyik segít a koncertszervezésben, talán akkor több fellépésünk lenne. De már van saját menedzserünk, többek között neki is köszönhetjük az őszi turnénkat. Mindezek ellenére 2010-ben és 2012-ben is Fonogram díjat kaptatok, ami a szakma, tehát kvázi a kiadók díja. Mit jelentett ez nektek? Józsi: Nagyon jó érzés volt megkapni úgy, hogy se kiadónk nincs, se mainstream zenekar nem vagyunk, mégis figyel ránk a szakma, és értékeli, amit csinálunk. Ennek a díjnak a súlya a szellemi értékében van, sajnos ezen felül semmilyen lökést nem adott a zenei karrierünknek. Az utóbbi időben kijöttetek több las -sú számmal is, amiket a rádiók is el-kezdtek játszani. Szeretnétek nyitni a mainstream, a populáris zene felé? Józsi: Nem, nincs ebben semmi tudatos helyezkedés, nem akarunk mi mainstream zenekar lenni. Egyszerűen csak személy szerint én nagyon szeretem a lassú, akusz -tikus muzsikát, a zenekar pedig befogadta ezt a stílust. Három éve vagyok a csapatban, azóta vannak ilyen számai az Idorunak. Azért valahogy csak eljutott a Petőfi Rádióba az I’m moving on. Józsi: Persze, de az is teljesen puritán módon történt: elküld -tük az MR2 honlapján lévő e-mail címre a dalt. Semmiféle hátszelünk nem volt, csak egy jó dalunk. Bárki beküldheti a zenéjét, mindenki előtt nyitva az út. KoCSiS BriGiTTa Magazin Foglalkozása: rocker The Idoru a The idoru egy 2003-ban alapított underground modern rock-metal zenekar. az alapvetően rock számok mellett sokan a lágyabb, akusz-tikus dalaik kapcsán ismerik őket, mint az i’m moving on vagy a not alone. 2009-ben a csapat jelentős tagcserén esett át: a régi felállásból csak a két gitáros maradt, új énekese, dobosa és basszusgitárosa lett a zenekarnak. Öt lemezük jelent meg, melyek közül a 2009-es Face The Light és a 2011-es Time is elnyerte a rákövetkező évben az év hazai hard rock vagy metal albuma kategóriában a Fonogram díjat. A boszorkányság az emberi-séggel egyidős, éppen ezért több évezredes története sok félreértést tartalmaz. Fő -városunkban található egy hely, amely szeretné a kiala-kult tévhiteket eloszlatni. Budapest temérdek érdekes múzeumot rejt magában. A számos lehetőség közül kiemelkedik a VI. kerületben található Boszor -kánymúzeum. A kiállításnak egy belvárosi pince ad otthont, ahol a sejtelmes zenétől és a félhomály -tól, a megvásárolható különleges -ségektől és a gyógyfüveket rejtő üvegektől máris olyan érzésünk támad, mintha egy modernkori lápi boszorkány tanyáján lennénk. Kifejezetten ötletes, hogy minden egyes látogatás tárlatvezetést is tartalmaz, valamint teljesen inter -aktív, bármely tárgyat meg lehet érinteni, ki lehet próbálni, kérdés esetén pedig azonnal választ is kaphatunk. A múzeum fő célja, hogy a kiala -kult tévhiteket eloszlassa, és tudományosan leplezze le a több évezredes babonákat. Az emberi -ség egész történelmét nyomon követve fény derül arra, miért készíthettek barlangrajzokat az őskorban, milyen különleges szerepet tulajdonítottak a termé -szeti jelenségeknek, hogyan estek transzba a sámánok és miként működik egy lidérccsapda. A jól elkülöníthető bemutatótermek különböző témákkal foglalkoznak, melyek segítenek nekünk abban, hogy a boszorkányság összetett és sokszor félreértelmezett világát jobban megérthessük. Először a mágia általános bemutatására, az alapvető fogalmak tisztázására kerül sor. Megtudhatjuk például, mi a különbség a vasorrú bába és a boszorkány között, de az is kiderül, hogy a természetfölötti erőkkel rendelkező nőszemély nem maga az ördöggel cimboráló gonosz. Természetesen a boszorkányül -dözések sem maradhatnak ki. A számtalan érdekes, ám megbot -ránkoztató adaton kívül fény derül arra is, hogy a „modern” civilizá -ció egyes országaiban mi történik azokkal, akiket mágia használatá -val vádolnak. A kiállítás egyik legizgalma -sabb része a repülésről rántja le a leplet. Egyes boszorkánype -rekben az áldozatok bevallották, különböző gyógynövényeket fogyasztottak, amelyek hallucino -gén hatásának köszönhető, hogy úgy érezték, ténylegesen tudnak is repülni. Tehát ezek a gyógy -növények tekinthetőek az első partidrogoknak. A tárlat zárásaként a magyar néphit lidércei, tündérei, boszorká -nyai, javasasszonyai kapnak nagy hangsúlyt. Bemutatják azokat a különböző tárgyakat, eszközöket, amelyek segítségével elűzték a rosszakaró szellemeket, megvéd -ték a házat, a termőföldet és az egészséget. A Boszorkánymúzeum egy külön -leges világot mutat be nekünk, megmagyaráz több, évszázados mítoszt, legendát és eseményt. Megérthetjük, hogyan működik a modernkori boszorkányság, rájövünk, kik is valójában gyermek -kori meséink rémségei. Egy jelké -pes búcsúajándék pedig – amelyet távozáskor kapunk – megvédheti azokat, akik ténylegesen hisznek jótékony hatásában. rUJSZ KriSZTina A boszorkányok beköltöztek Budapestre Fotó: Hámori Zsófia ","Az a sínpár megállíthatatlanul szaladt visszafelé, a világ pedig az utolsó vonatkocsi ablakára szűkült össze a számomra. Egy apró mozgókép, mely keretbe foglalta a múltat. Az elhagyott út szögegyenesen tartott oda, ahová már nem jöhet vissza. Tűhegynyire zsugorodott emlékek, megfakuló arcok és elhaló dallamok. Szinte kicsúszott alólam az állandóság, átadva helyét a soha meg nem szűnő zakatolás -nak. Napraforgók kavalkádja rohant el a messzeségbe, búzatáblák terítője tárult ki, majd vékonyka kis csíkká ment össze. Magányos gólyák kelepeltek az aranyló mezőkön, majd elvesztek a színek örvényében egy észrevétlenül fehérlő ponttá válva. Álltam és az út csak menekült a lábam alól, magával rántva a nyár utolsó hónapját. Fönt pedig az ég hullámzó folyóként kísérte a szökevényt felhőpamacsokkal tarkítva. Miért fáj annyira az, ami már nincs? Mitől olyan csábító a messzi ismeretlen? Kiért hagyjuk el a mát, hogy a holnap fátylas múlttá szője perceit? Minden egyes kilométerrel távolabb kerülni a stabilnak hitt buroktól, és lassan kiszakadni megszokott szorításából. Bár ott látod még, hogy utánad nyújtózkodik, de hiába – nincs visszaút. Előtted pedig már formálódik egy újabb változata, mely ugyanúgy befogad majd biztonságot nyújtó közegébe letagadva a változást. Most pedig a két állomás közti szakaszon kibillenünk néhány rövidke órára az unalmas körforgásból, és teret kap a szabadon csatangoló gondolatok ménese. Mezei virágok között kóborolnak, cikázva játsza -doznak egymással a szélben, majd pedig egyszer csak szétrebbenek a semmibe. Háttal a jövőnek, arccal a múltnak. Előttem a vékonyodó szalagnyi nyár. Elfogy az, ugyan -úgy mint tavaly és azelőtt. Tovább viszi sorsomat a vonat, de az elvágyódást nem ránthatja magával. Mert ami kiszakad belőlünk, az otthagyja a nyomát. Lehet, hogy csak reggelig fáj, lehet hogy a következő nyárig, mely ismét megpróbál majd felülírni minden elkopott kis emléket. Hullócsillagoktól terhes egével búcsúzik az augusztus és forró leheletével csókot küld a bepárásodott ablakomra. PLoSZKina KriSZTina GONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A rovatban megjelenő írások szerzői között 5000 Ft-os könyvvásárlási utalványt sorsolunk ki december végén. A küszöbön állt, remegve, egyik kezével az ajtófélfának, másikkal a kilincsnek támaszkodva. Azon gondolkozott előre menjen, ki az utcára, Tamás után vagy forduljon meg és üljön vissza az ebédjéhez. Sosem veszekedtek még ekkorát. Most is látja, ahogy dühtől kivörösödött arccal ordít, majd veszi a kabátját és kiviharzik az ajtón. Ő pedig csak áll bután és néz utána, aztán tesz pár határo -zatlan lépést, és a küszöbnél megtorpan. Minél tovább álldogálok itt egyhelyben, annál messzebbre jut, és akkor keres -hetem estig – gondolta Andi magában, de továbbra sem bírt megmozdulni. Lenézett a lábaira, melyek egyelőre kővé meredve, megingathatatlanul pihen -tek a küszöbön. Észrevette, hogy az egyik lábujjánál kilyukadt a zoknija. Már hallotta is Tamást, ahogy szóvá teszi azon nyomban, ahogy észreveszi, és erre a gondolatra émelygős érzés kerítette hatalmába. Előre vagy hátra, előre vagy hátra – nem tudott dönteni. Ha sokáig áll itt, meglát -ják a szomszédok, nem akar velük beszélni, úgyis tudják, mennyit veszekednek. Nagyot sóhajtott. Ha utánamegy, akkor beismeri, hogy ezúttal sem neki volt igaza. Csak annyit szeretett volna, hogy egyszer végre az életben fenntartások nélkül elfogadják, amit mond. Csak annyit, hogy ezúttal őt is komolyan vegyék és adjanak valamit a szavára. Előre vagy hátra… Előre kellene menni, gondolta, kibékülni, megalkudni, hogy megint minden a régi legyen, ugyanazok a csendes vasárnapi ebédek, amikor egy falat sem megy le a torkán, és amikor már megszólalni sincs kedve, mert csömöre van az egész életétől. Szinte hallotta Tamás lépteit az üres utcán, tudta, ha most nem szalad a fiú után, talán még jobban elromlik ez a kapcsolat. Nagy levegőt vett, a veszekedés képei ott kavarogtak benne, képtelen volt tiszta fejjel gondolkodni. Talán jobb is lenne így. Miért éljen olyannal, akinek mindig igaza van, és aki mellett ő labdába sem rúghat. Hazudnia kell, hogy egyszer neki is igaza legyen, és még akkor sem sikerül – Andi nagy levegőt vett – ebbe tulajdonképpen bele is lehetne őrülni. Gyerekesen viselkedett, de hát mentségére szóljon, nem tud tovább így élni. Bármit tesz vagy mond, azt felülbírálják, kritizálják, valóban, mint egy gyereket, aki csupa butaságot csinál, mert nincs fogalma az élet dolga -iról. Még remegett, de már nem a dühtől, hanem az érzéstől, hogy minden újra a régi lesz, ha most nekiindul az utcának és megkeresi Tamást. Döntött. Nem megy utána. Lyukas zoknis lábfejét a másik alá süllyesztette, ne is lássa. Már csak fél lábon állt, görcsösen szorítva a kilincset. Elengedte az ajtófélfát is, mégis úgy érezte, nem borulhat fel. KonTor iLdiKÓ Lassan húsz éve, hogy elköltözünk onnan. Rég elfelejtettem már azokat a gyerekkori emlékeket, mikor egy hűvös őszi reggelen a helyi híreket olvastam: Új pláza a város szélén. Munka híján vettem a kabátomat, és elmentem megnézni, mi maradt gyermek -korom házából. Csupán életem első öt évét éltem le abban a kétszintes épületben, melyen a vakolatot már csak az elburjánzott borostyán tartotta a helyén. A tető megroggyant az évek alatt. Az ereszcsatorna megtelt a nagy tölgyfák leveleivel, helyenként már rég leszakadt, de még mindig ott volt az a horpadás, ami a legelső emlékemhez kötődik. Apámmal fociz -tunk kint a kertben, s hogy lenyűgözzön, magasra rúgta a labdát. Túl magasra, nagyot pattant az ereszcsatornán, de a hatás nem maradt el: tátott szájjal csodáltam. A ház melletti nagy tölgyfák egyikén sötét kötéldarab lógott. Ennyi maradt abból a hintából, melyet még nagyapám készített nekünk. Minden nap egyre magasabbra és magasabbra löktem, hátha egyszer átlátok a szomszéd házak fölött, és a többi gyerek csodálkozik, hogy milyen bátor vagyok. Persze minden ilyen próbálkozásnak nagy esés lett a vége, de sose csüggedtem. Aztán eljött az ötödik születésnapom. Izgatottan és mosolyogva ugrottam ki az ágyból, korábban, mint szoktam, elvégre ez az én nagy napom. Kinyitottam az ajtót, de a lépcsőn lefelé furcsa hangot hallottam. Anyu és apu beszélgetett, de olyan különös hangsúly -lyal, amit még soha. Halkan odaosontam az ajtóhoz, hátha a születésnapi ajándékomról beszélnek ilyen izgatottan. De sajnos tévedtem. Belestem a kulcslyukon. Anyu szomo -rúnak tűnt, apu pedig fel alá járkált a konyhában. Nem tudom, miről beszéltek, csak pár szót ismertem, azokat se értettem teljesen. pénz... család... válás... Nem tudom, miért, de elfogott a szomorúság. Halkan felmentem és visszabújtam az ágyba. Vártam. Anyu jött ébreszteni, de a nagy köszöntés helyett csak annyit mondott: „Boldog születésnapot. Gyorsan öltözz fel, átmegyünk a nagyihoz, egy darabig ott fogunk lakni.” Azóta se apámat, se ezt a házat nem láttam. És most vége. Boldog gyermekkoromból már csak ez a ház maradt, s annak is vége. Valaki megkocogtatta a vállamat. „Elnézést, ez itt építési terület. Kérem, menjen el innen, mert kezdődik a bontás.” Rá se néztem a férfi arcára. Utolsót szívtam a cigarettámból, majd sarkon fordulva elindultam hazafelé. Csak pár saroknyira voltam, mikor nagy robaj hallatszott. Egy házat rombolnak. Gyermekkorom házát. MáCSai doMonKoS Bekeretezett múlt Gyermekkorom háza A küszöbön Nyereményjáték 1 5 7 5 2 3 9 4 5 6 4 1 6 4 2 6 7 9 2 7 1 3 8 2 1 9 A helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház H. Pinter: A gondnok c. 2012. október 27-i előadására, valamint egy további szerencsés megfejtőnk a BME Ajándékbolt jóvoltából egy pólóval lesz gazdagabb. A megfejtéseket a magazin@muhely.com e-mail címre várjuk 2012. október 5-ig. Előző számunk nyertesei: Soós Enikő (színházjegy) és Tálosi András (póló). "]