["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja X. évf. 12. szám • 2012. október 15. Sport A BME jelenleg hatályos pénzügyi ügyrendjének értelmében a szorgalmi időszak 3. hetének 3. napján közzé kell tenni a hallga-tók tanulmányi eredményeit, melyek alapján az ösztöndíjössze-geket megállapítják. 4. oldal Ösztöndíjösszegek megkésett kiírása? BME körkép A sportlövők élete az utóbbi években a sorozatos, sporthoz köthető tragédiák miatt jelen -tősen megnehezült. 12. oldal Puskával a padok között Megtartották az Egyetemi Hallgatói Önkormányzat (EHK) idei évének elnökvá -lasztását, amelyet az eddigi vezető, Kovács András nyert meg. A régi-új elnök az eddigi eredményekről és a jövőbeli tervekről beszélt. Hogyan jellemeznéd az elő -ző elnöki ciklusodat, az elmúlt egy évet? Az elnöki munka jóval több annál, mint amit abból látni lehet. Például a rendszer működése szempontjá -ból rendkívül fontos részeredmé-nyeket is el lehet érni anélkül, hogy ez kívülről látszana. Én is csak a megválasztás után szembesül-tem ezzel, hiába láttam korábban közelebbről, hogy az elődeim mit és hogyan csináltak, mennyit dolgoz -tak. A pozíció sok munkával és szerteágazó feladatokkal jár, pont ezért nagyon izgalmas, érdekes és esetenként nagyon nehéz. Mit jelent pontosabban, hogy sok mun-ka és szerteágazó feladatok? Sok idő és energia befektetést. Rendszeresen előfordul, hogy szerdára már átlépem a heti 40 munkaórát. Egy héten csak a kötelező értekezleteken 49 külön -böző emberrel találkozom, és az egyéb megkereséseket még nem is említettem. Mindenki eltérő tempót diktál, mindenkivel más módon kell kommunikálni, elég, ha csak egy három hónapja megválasztott kari hallgatói képvi -selőre vagy egy vezető pozíció -ban lévő professzorra gondolunk. Ahhoz, hogy ezt a tempót az ember megszokja, és nyugodtan, magabiztosan tudjon tárgyalni, idő szükséges. Folytatás a 3. oldalon Másodszorra is Kovács András Fotó: Helfrich Máté A független színházak nehéz helyzete ellenére Pintér Béla és Társulata teltházas előadásokkal, külföldi vendégszereplésekkel és idén a Színi-kritikusok által a legjobb függet-len színházi előadásnak megítélt díjjal büszkélkedhet. 15. oldal Október 17-18-án ismét sor kerül az Állásbörzé -re és a Külügyi Börzére a megszokott helyszínen, a K épületben. A két főszer -vező, Kreutzer Richárd , a Karrier Iroda vezetője, és Igaz Máté , a HKT elnöke adott egy kis ízelítőt a ren -dezvényből. A tavaszi együttműködés után ősszel is együtt rendezik meg az Állásbörzét és a Külügyi Börzét. A szervezők szerint fontos, hogy a látogatókban tudatosuljon, hogy az ezeken felkínált lehető -ségek összefüggnek: az ember életében az egyetem, a külföldi tapasztalatszerzés és az elhelyez-kedés egyaránt egy-egy állomást jelent – az egyik elősegítheti a másikat. A hallgatóknak is a karrierépítés e komplex szemlé-letmódját szeretnék átadni. A rendezvényt hagyományo-san a K épületben tartják, minél közelebb a hallgatókhoz, minél kényelmesebbé téve számukra a lehetőségek megismerését. Ebben a félévben a földszint és az 1. emelet az Állásbörzének, a 2. emelet a Külügyi Börzének ad majd otthont. A szervezők mindhárom szintre készülnek valamilyen kulináris élményt jelentő aprósággal. Egy külön teremben pedig szponzorok jóvoltából játékfalon lehet majd játszani, illetve egy logikai játékot lehet kipróbálni pihenésképpen. Kreutzer Richárd elmondta, hogy az elhúzódó válság hatására némileg átrendeződött a kiállí -tók összetétele. Idén valamivel rövidebb az idelátogató cégek névsora, és kevesebb az állásle-hetőség. „Ha egy – egyébként elégedett – partnernél nincsenek meghirdethető pozíciók, az sajnos nem fog eljönni.” Folytatás a 2. oldalon Itt van a bevetés ideje! Fotó: Helfrich Máté A Q épületet eddig nem tekinthettük befejezettnek, hiszen a hozzá kapcsolódó három műalkotás utolsó darabja csak most érkezett meg az egyetemre. Az alkotás megálmodója Trombi-tás Tamás, a Munkácsy-díjas szobrász- és festőművész. Hogy az esztétikum mely sajátosságaival rendelkezik az Y névre keresztelt hasáb, azt mindenki saját megíté-lésére bízzuk, de úgy látszik, hogy a rozsda még mindig divat. A 2000-es évek első felében az akkori oktatási minisztérium a PPP programok kötelező tartozékaként előírta, hogy minden projekthez kapcsolódóan, a beruházási összeg egy százalékának megfelelő érték -ben műalkotásokat kell elhelyezni a létesítmények területén. A BME annak idején megpróbálta ezt a projektjeiből törölni, mivel súlyos pénzekről van szó, amiket haszno -sabban is el lehetne költeni, de a minisztérium felé tett ilyen jellegű kérések nem találtak meghallga-tásra. Így helyeztek el a Kármán Tódor Kollégiumban egy sófalat és a Schönherz Zoltán Kollégium -ban a liftek előtereiben a minden szinten más színvilágú csempe -burkolatot. Folytatás a 4. oldalon Megérkezett a Q mellé az Y, a 16 tonnás kocka ","X. évfolyam 12. szám 2 • Műhely Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Gazdasági vezető: Nátz Kata Rovatvezetők: Timár-Sneider Zita (BME körkép, bmekorkep@muhely.com ) Takáts Ildikó (Kapun kívül, kapunkivul@muhely.com ) Kocsis Brigitta (Közélet, kozelet@muhely.com ) Szabó Orsolya (Magazin, magazin@muhely.com ) Rajnai Tamás ( Sport, sport@muhely.com; Technika, technika@muhely.com) Képszerkesztő: Kiss Imre, Lengyel Rita Tördelőszerkesztő: Rajnai Gábor Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Szabó Zsolt E-mail: info@muhely.com Tel.: 463-2081, Fax: 463-3839 Vidéki tudósítók: Horváth Judit (Pécs), Bíró Viktória (Veszprém), Kujan István (Miskolc), Kocsis Bence (Győr) Varga Tamás Ottó (Szeged) Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Kovács András, Rácz Tamás Műhely BME körkép Míg a CH épületben Luke harcol a sötét erőkkel, ad -dig az R szintén magának tudhatja a hősök világá -nak talán legerősebb tagját, Supermant. Az elnevezés a Műegyetem szuper -számítógépét takarja. A Q-ban szeptember 27-én tartott tájékozta -tón Péceli Gábor rektor köszöntötte az érdeklődőket. A gép kivitelezése a Széchényi Terv keretein belül valósult meg, a Műegyetemen folyó tehetség -gondozás hatékonyabbá tételéhez. A szuperszámítógép működési mechanizmusát az Irányítás -technikai és Informatika Tanszék docense, Szeberényi Imre mutatta be. Elmondta, hogy a BME gépe teljesítményét tekintve 2001-ben az aranyérmes lett volna a világ-ranglistán, de hazai viszonyla-tokban még mindig egyedülinek számít, az első a HPC kultúra megteremtésében. Superman küldetése a Műegye -tem kutatóinak és hallgatóinak segítése, hiszen az utóbbi években számtalan új algoritmus jelent meg, megnehezítve a hagyományos kutatói munkát. Infrastruktúráját tehát nagy számításigényű felada -tokhoz alakították ki. A próbaüzem során közel 6000 feladat futott a processzorain, amelynek a végre -hajtása egy hagyományos gép esetében 15 évet vett volna igénybe. Szoftverrendszereinek kialakítása -kor a BME szakaemberei különösen nagy figyelmet szenteltek a környe -zetvédelmi és energiagazdálko-dási szempontoknak. A számí -tási csomópontok közül mindig csak annyi működik, amennyi éppen szükséges, a többi automa-tikusan kikapcsol. Ugyanakkor Superman-nek nincs lehetősége pihenni, mivel az üzembe helye-zése óta átlagosan 80-85 százalékos lefedettséggel dolgozik. A tájékoztatón két futó projektet emeltek ki. Elsőként az Építőmér -nöki Kar Vízépítési és Vízgazdálko -dási Tanszék kutatóinak program-ját, amelyben a Fertő-tó és a Balaton áramlási folyamatainak, hullámzá-sának és a vízi környezet állapotá-nak a vizsgálatához alakítottak ki integrált hidrodinamikai modellt. Második projektként a Vegyész -mérnöki és Biomérnöki Kar Bioorganikus kutatócsoportjá -nak eddig elvégzett elemzéseit mutatták be. Munkájuk során sikeresen modellezték az antibio-tikumok vázát eredményező cikloaddíciós reakciókat. A kapott eredmények segítséget nyújtanak a reakció alapos megismerésé -ben és a laboratóriumi megva-lósításban. A kutatás a gyógy -szeripar fejlesztésére irányul, hamarosan publikációt is közöl -nek az eddigi eredményeikről. E két kiemelt munka mellett még 52 másik K+F témán dolgoznak a szuperszámítógép segítségével. VarGa CSEnGE a projekt futamideje 2011. szept -ember 1. - 2013. augusztus 31. a munkában a Műegyetem 14 doktori iskolája, 7 szakkol -légiuma és a kari TDK szerve -zetek vesznek részt, a bevont hallgatók száma 1662 fő. Műegyetemi Superman Folytatás az 1. oldalról „Még a Műegyetemen végzett mérnökök is kevésbé keresettek, mint a korábbi években. Tehát senki sem bízhatja el magát!” – figyelmeztet a főszervező. A gyakornoki pozíciók száma is visszaesett kicsit, ám még mindig nagy az arányuk (hiszen ez a forma elvileg mindkét félnek előnyös: a hallgató megismerheti a körül-ményeket, és így később szívesen visszatér, a cég pedig kipróbálhatja a leendő munkaerőt). De új kiállítók is lesznek, akik szeretnének műegyetemistákat felvenni munkatársnak, tehát a motivált hallgatóknak érdemes kilátogatni a börzére. A jelenlegi helyzetben azonban még fonto-sabb, mint eddig, hogy a tanórákon kívül is fejlesszék magukat, legyen szó nyelvtudásról, szakmai tapasz-talatokról vagy soft skillekről. Ennek az egyik módja a Felké -szítő Napokon való részvétel volt, melynek képzéseire most is sokan jelentkeztek. Szokás szerint a börze két napján is lesznek hasonló programok, bár Kreutzer szerint ez alatt az idő alatt fontosabb a kiállí -tókra koncentrálni. Igaz Máté hozzátette, hogy a Külügyi Börze viszont idén orszá-gos viszonylatban is kiemelkedő számú tanulmányi ösztöndíj-lehetőséget, részképzést, szakmai gyakorlatot, illetve diák- és nyári munkát kínál a hallgatóknak. Az érdeklődők figyelmét pedig arra hívta fel, hogy ez nem állandó állapot, tehát most kell belevágni azokba a külföldi kalandokba, amik a későbbiekben azt a bizonyos pluszt jelenthetik az álláskeresés-nél – hiszen a legtöbb cég pozitívan fogadja az ilyen tapasztalatokat. „A külföldi partnerek, például a nagykövetségek között sok a visszatérő vendég, akik nem jönné -nek, ha nem lennének elégedettek a részvétel eredményével. Tudják, hogy az itt végzetteket érdemes elcsábítani külföldre” – mondta el a HKT elnöke. A szervezők azt remélik, hogy a kiutazók később hazajönnek, és sikeres példaként állhatnak majd a fiatalabbak előtt. A Külügyi Börzén idén is jelen lesz a Magyar Ösztöndíj Bizottság, a Tempus Közalapítvány, a British Council, az Osztrák Intézet, a Fulbright, a DAAD és más ösztön -díjbizottságok, illetve a diákszer -vezetek. Továbbá idén a Ciprusi nagykövetség is kínál majd angol nyelvű tanulmányi lehetőségeket. Erős lesz a távol-keleti jelenlét is: az Állásbörzén többek között szingapúri és hongkongi lehető -ségek várják a külföldre vágyókat. A diákszervezetekben megfigyelt tendencia alapján erre van is igény, ugyanis a tagok közül már többen választják az ázsiai pozíciókat, mint a nyugat-európaiakat. Újításokkal is készülnek a szerve-zők. Igaz Máté elmondta, hogy sok visszajelzést kaptak a résztvevők -től a szórólapok miatt, ezért most gondoskodni fognak ezeknek az újrahasznosításáról – legalábbis azokéról, amelyeket kitöltve leadnak a hallgatók a helyszínen a Külügyi Börze idején, értékes nyeremények reményében (persze csak a sorsolás után). Kreutzer hozzátette, hogy az I és Q épület bevonását is szem előtt tartják, erre a célra rendszeres buszjá -ratot indítanak a börze idejére. A húszpercenként közlekedő minibusz főleg rossz idő esetén jöhet jól. Szintén fontos újdonság, hogy úgynevezett angyalok segítik majd azokat a látogatókat, akik tanácsta -lanul érkeznek, vagy elvesznek a forgatagban. Ők segítenek tájéko -zódni, eligazítják azokat, akik nem tudják, hol kezdjék, vagy esetleg segítenek a hallgatók és a cégek képviselői közti első kapcsolat -felvételnél. Az angyalok főleg a hallgatók közül kerülnek majd ki, hiszen szükségük van helyisme-retre, és a BME-s szakok tartalmá-val is tisztában kell lenniük. KupCSiK réKa Fotó: Székely Zsolt Fotók: Helfrich Máté Itt van a bevetés ideje! SZAKKOLLÉGIUM Energetikai Szakkollégium 2012. október 17. KIEMELT RENDEZVÉNY: JUBILEUMI KONFERENCIA További információk: www.eszk.org/jubileum 2012. október 25. Az intenzív naptevékenység hatása a villamosenergia-rendszerre. Előadó: Prof. Dr. Horváth Tibor (BME), Dr. Wesztergom Viktor (MTA) 2012. október 31. ÜZEMLÁTOGATÁS Mátrai Erőmű Előadásaink helyszíne, időpontja: BME Q épület BF12-es terem, 18 óra Rendezvényeinkről bővebb információ honlapunkon olvas -ható: www.eszk.org Hírek és érdekességek a Műhely Online-on (www.muhely.com) és a Facebook oldalunkon is ","2012. október 15. 3 • Műhely BME körkép BME Diákközpont Támpont Iroda 1111 Budapest, Műegyetem rkp. 9. r épület földszint Tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu aKTuÁLiS inFOrMÁCiÓK Folytatás az 1. oldalról Nem csak érdekképviseleti, hanem vezetői feladataid is vannak. A munkádra tanulási lehetőségként is te -kintesz? Igen. Összegyetemi érdeket képviselve, külön -böző csoportok különféle érdekeit kell összehoz -nom, ami komoly kihívás, mivel sok szempontú megközelítést igényel. Feladatom egyrészt az egyetemi vezetők határozatainak kommunikálása a hallgatók és hallgatói vezetők felé, másrészt dolgom, hogy a kari HK-ban megfogalmazó-dott javaslatokat tolmácsoljam az EHK, majd az egyetem vezetősége felé. Megtanulni leginkább azt kell, hogy hogyan kommunikáljak ennyi emberrel egy ügy kapcsán úgy, hogy minden -kinek tudjak segíteni, miközben az érdekeket is szem előtt tartom. Emellett figyelni kell arra is, hogy az emberi és a szakmai vonal ne keveredjen össze: nyugodtan, tiszta és analitikus gondolko-dással kell nekikezdeni a tárgyalásoknak, amihez sok türelemre és elfogadásra van szükség. A tárgyalópartnereid jó része, az egyetemi vezetők már csak a koruknál és a pozíciójukban eltöltött idő mennyi -ségénél fogva is jóval tapasztaltabbak nálad. Az EHK-nak jót tenne, ha az elnöke 1-2 évnél hosszabb ideig töltené be a tisztségét? Hiszen mire a vezető beletanul a szerepbe, és magabiztosabbá válik, addigra már mennie is kell. Éppen, amikor eredményesebben és rutinosab-ban képviselhetné az érdekeket. Én hat éve vagyok hallgatói képviselő, ezalatt sok mindent megtapasztaltam, megtanultam. Egy évig voltam „egyszerű” kari hallgatói képvi -selő, majd gazdaságis és kari elnök. Vettem részt ösztöndíjosztási rendszer létrehozásában, szerveztem rendezvényeket, osztottam szociális és teljesítmény alapú ösztöndíjakat, foglalkoztam öntevékeny körökkel. Két évig voltam EHK-s, egy évig elnök. Egy friss, 1-1,5 éve a rendszer -ben dolgozó képviselő biztos sokkal nehezebben kommunikálna. Az EHK azzal mindenképpen csak jól jár, ha egy tapasztalt, a rendszert jobban ismerő vezető irányítja. Pályázol jövőre harmadszorra is? Két évre terveztem, de az elhatározásom még változhat, bár nem hiszem, hogy így lesz. A döntés nagyban függ attól is, milyen személyi változások lesznek az EHK-ban. Milyen fontos intézkedések és döntések születtek az elmúlt egy évben? Főként belső, rendszerszemléletű változtatásokra került sor. Emellett átadták az ÉL Sportközpon -tot, amihez az EHK 350 millió forinttal járult hozzá. Megújítottuk a szabályzatainkat, a TJSZ-t és a TVSZ-t. Az időnk és energiánk nagy részét azonban a felsőoktatási törvény változásával kapcsolatos munkák és harcok vitték el. Nehéz időszak volt ez, mert folyton csak feltételezéseink voltak, konkrétumokat nem igazán tudtunk, fél információkból dolgozhattunk csupán. Ezeknek pedig az összes lehetséges változatára, a pozitív és a negatív hatásaira fel kellett készülnünk, ami hihetetlen mennyiségű időt és energiát vitt el. A hallgatói képviselők aránya a Szenátusban a törvény értelmében a korábbi 33% helyett maximum 25% lehet. Az 1/3-os arányról az 1/4-esre történő csökkentés mit jelent a gyakorlatban? Hogy pontosan mit jelent, még nem tudjuk. Egyetlen Szenátusi ülésre került sor eddig, amikor majdnem mindent egyhangúlag szavaz -tak meg. Remélem, hogy az EHK véleményét eddig sem azért hallgatták meg, mert 1/3-os arányban voltunk jelen, hanem azért, mert a képviselőinket kompetensnek találták. Ki merem jelenteni, hogy a hallgatói képviselők a BME-n messze többet tudnak a szabályokról és az erkölcsről, mint más felsőoktatási intézmé -nyek hallgatói képviselői. Azt, hogy az egyetemi vezetésben lévő oktatók ezt mennyire fogadják el, az változó. Vannak, akik ismerik és elismerik, amit csinálunk. Vannak, akik vitatják a tevékeny -ségünket, őket a közös munka folyamán kell meggyőzni arról, hogy kompetensek vagyunk és nem érzelmi alapon döntünk. Szerinted mi az oka annak, hogy a képviselők arányát törvényileg csökkentették? Egy, a Hoffman Rózsával tartott vita során az államtitkár elmondta, azért kell csökkenteni a képviselők részarányát a szenátusokban, mert nem megalapozott döntéssel rossz irányba viszik az egyetemek működését. Az akkori EHK elnökünk, Keresztes Péter megkérte, hogy állítását támassza alá három példával az elmúlt öt évből. Az államtitkár nem tudott példákat felhozni. Személyes véleményem, hogy egyes intézmé-nyekben úgy alakították ki a HK-k működését, hogy az korrupcióra adhat lehetőséget, amellyel néhol vissza is élhetnek a vezetők. Ez nyilván nemtetszést váltott ki. Azt nem tartom jónak, hogy egy-egy intézményt – amely a többitől nagyon eltérő módon tud működni, például a miénket is – egy kalap alá vesznek ezekkel az egyetemekkel. A BME-n található talán a legtranszparensebb hallgatói önkormányzat: évente választunk elnököt, maximum három évre (míg máshol akár 10 éve ugyanaz az elnök), nyilvánosságra hozzuk a teljes költségvetésünket, emellett a normatíva költségvetésünk alapján a törvényileg előírt minimumot használjuk HÖK működésre, míg más intézmények a maximum lehetőséggel élnek. Mi a csökkentést egy érzelmi alapú döntésnek éltük meg olyan emberek részé -ről, akik valaha valamilyen sérelmet szenvedtek el, és azt a HK-knak tulajdonítják. Vannak olyan vélemények, amelyek szerint az EHK-nak eddig túl sok szava volt a Szenátusban. Ha jobban megnézzük, látjuk, hogy eddig a 33%-os arány önmagában sem volt elég semmire. Létező gondolat, hogy azért ne legyen 1/3 az EHK aránya, hogy az oktatói előremenetelek megsza -vazásánál – ahol 2/3-os támogatásra van szükség – a hallgatók ne tudják megakadályozni egy tanár előremenetelét, mivel nem tudják megítélni, hogy az adott személy mennyire jó kutató. Lehet, hogy ez igaz, de a hallgatók ülnek benn az órán, és ha tetszik, ha nem, a hallgatóság tudja megállapítani a tudásátadás hatékonyságát. Melyek a főbb feladataid a második elnöki ciklusban? Írni kell egy új TVSZ-t, egy új TJSZ-t és egy új pénzügyi ügyrendet. Kell egy új hallgatói önkormányzati alapszabály, és segédkezni kell abban, hogy az egyetem létrehozhassa a dokto-randusz önkormányzatát. Emellett a hallgatói alrendszert érintő egyetemi források és állami támogatások szűkülését is túl kell élni, amiben aktív szerepet vállalunk, mert a szűkülést minden egyes hallgató valószínűleg a saját bőrén tapasztalja majd. SZaBÓ OrSOLya Kérelem nx15 ellenőrzés módosítására akkre -ditált tantárgyak beszámításával Ha korábban megszerzett kreditekkel rendel -kezel, akkor a TVSZ szerint ezek befogadása után kérvényt adhatsz be a Kari Tanulmányi Bizottsághoz (röviden: KTB-hez) a tavaszi félév lezárása után esedékes nx15-ös ellen -őrzés módosítására. A kérelemre a Neptun rendszer, Ügyintézés menü, Kérvények menüpont, Kitölthető kérvények felületén 2012. szeptember 24-től elérhető 053-as számú kérvény szolgál, amit 2012. október 28-ig lesz lehetőséged beadni. Diákigazolvány igénylés Figyeljetek rá, hogy jelentősen megválto -zott a diákigazolvány (oktatási igazolvány) igénylése! FONTOS: az ideiglenes igazolvány helyébe lépő igazolást (a KTH-n kívül álló okok miatt) nem tudják azonnal, a végleges igazolvány igénylésekor kiadni. Az igénylés menetéről a KTH olda-lán olvashattok ( www.kth.bme.hu ) az aktuális tanulmányi híreknél. Az okmányirodáknál kapott NEK azonosító csak az új Neptun verzió beüzemelése után vihető fel a Neptun Hallgatói Információs Rendszerbe. A 2011/12/2 félévi matricák 2012. október 31-ig érvényesek. A diákigazolvány megrendelést, az ideiglenes igazolványt helyettesítő igazo -lás átvételét, a diákigazolvány érvényesítést érintő információkat folyamatosan frissíti a KTH a www.kth.bme.hu oldalon. Diákigazolvány érvényesítés Már van új matrica is, a diákigazolványaitokat a KTH-ban fogadóidőben érvényesíthetitek! A 2011/12/2 félévi matricák 2012. október 31-ig érvényesek. A diákigazolvány megrendelést, az ideiglenes igazolványt helyettesítő igazo -lás átvételét, a diákigazolvány érvényesítést érintő információkat folyamatosan frissíti a KTH a www.kth.bme.hu oldalon. Nemzetközi diákigazolvány a BME-n Nemzetközi diákigazolvány igényelhető a MISZ Műegyetemi Iskolaszövetkezet irodájában a K ép. I./77/a-ban. Az igénylés -hez 1 db színes igazolványkép, hallgatói jogviszonyigazolás, vagy az adott félévre érvényesítő matricával ellátott diákigazolvány szükséges. A nemzetközi diákigazolvány ára: 2530Ft. Költségtérítés csökkentés A 003 (aláírás esetén), a 009 (GYES, GYED stb. alapján) és 010 (egyéb indok alapján) Költség -térítés csökkentés kérelmeket az első oktatási hét végéig küldhettétek el díjmentesen, az első oktatási hetet követően a kérvény 1200 Ft díjfi -zetési kötelezettség mellett adható csak be. (A 010. számú kérvény esetében a Kari Tanulmá -nyi Bizottság döntött a kérvény beadási határ -idejének lerövidítéséről. A döntés eredményét megtalálod a KTH aktuális hírei között.) A kérvény érvényesség vége mezőben ellenőriz -zétek le a leadási dátumot. 2012/2013/I. félév kifizetési időpontjai A 2012/2013/I. félévre vonatkozó kifizetési időpontok (tanulmányi ösztöndíj, rendszeres szociális ösztöndíj, külföldi hallgatók minisz -teri ösztöndíja, Bursa Hungarica ösztöndíj intézményi része amennyiben az utalás már megérkezett az egyetemre) megtalálha -tók a www.tampont.bme.hu oldal Juttatások menüpontjában. Társadalombiztosítás Mi a teendő, ha orvosnál derül ki, hogy nincs is egészségbiztosításod? Szerezz be egy hallgatói jogviszony-igazolást, vidd be a Közép-magyarországi Regionális Egészség-biztosítási Pénztár Teve utcai épületébe és nem lesz több gondod a félévben. A jelenség hátteréről bővebben a Támpont Aktuálisban olvashatsz. A Támpont Aktuálist megtalálod a www.tampont.bme.hu címen. Esélyegyenlőség fogyatékossággal élő hallga -tóknak Ha mozgássérült, látás- vagy hallássérült illetve egyéb fogyatékossággal élő hallgató -ként segítségre van szükséged, keress meg az eselyegyenloseg@sc.bme.hu címen, vagy szemé -lyesen a Támpont Irodában. Burgyán Annamária, esélyegyenlőségi koordinátor Támpont Aktuális Mindig aktuális információkhoz szeretnél jutni? Nem szeretnél lemaradni semmiről? Mi összegyűjtünk és közzéteszünk minden tanulmányokkal, pénzügyekkel, külföldi ösztöndíjakkal, pályázatokkal kapcsolatos információt. A Támpont Aktuálist megtalálod a www.tampont.bme.hu címen. Támpont Iroda a Facebookon is Már a Facebookon is találkozhattok velünk. Nézzétek meg profilunkat, eseményeinket, olvasgassátok az üzenőfalunkat, lájkoljatok! Osztrák-Magyar Akció Alapítvány Az Alapítvány rövid- és hosszútávú ösztön -díjakat kínál egy osztrák egyetemen vagy egyéb intézményben töltött tanulmányokra, kutatásra. A további részletek megtalálhatók a www.omaa.hu oldalon. A jelentkezési határidő 2012. október 30. CEEPUS hálózati mobilitás Hallgatói és oktatói mobilitás, valamint speci -ális kurzusokon való részvétel az elfogadott hálózatok keretein belül, a fogadó intézmény fogadási keretének erejéig valósítható meg. A küldő intézmény által kiírt pályázati felhívás -nak megfelelően a lehetséges ösztöndíjasok kiválasztását a hálózat helyi koordinátora végzi. A további részletek megtalálhatók a www.tpf.hu oldalon. A jelentkezési határidő 2012. október 31. Mummert Stiftung A Mummert Alapítvány ösztöndíja diplo-mával végződő tanulmányokat támogat az Aacheni Műszaki Egyetemen (RTWH Aachen) és a Kölni Egyetemen. Műszaki, természettu -dományi, gazdaságtudományi vagy turisz-tikai alapképzésen végzett vagy végzős hallgatók jelentkezhetnek. Az ösztöndíjasok egy-három év alatt mesterdiplomát szereznek a két egyetem egyikén. A további részletek megtalálhatók a www.mummertstiftung.de oldalon. A pályáza -tok leadási határideje 2012. november 1. Magyar Mérnökakadémia A Magyar Mérnökakadémia Alapítvány - Rubik Nemzetközi Alapítvány pályáza-tot hirdet kiemelkedő teljesítményt nyújtó magyar állampolgárságú, műszaki és iparmű -vész hallgatók részére, külföldi nemzetközi konferenciákon-tanulmányúton, diploma -munka előkészítésen, félév áthallgatáson való részvételének támogatására. A további részletek megtalálhatók a www.mernokakademia.hu oldalon. A pályázatok leadási határideje 2012. november 10. DAAD ösztöndíjak Németországba A Német Felsőoktatási Csereszolgálat (DAAD) a magyar hallgatóknak és diplo -másoknak a 2011/2012-es tanévre ismét az ösztöndíjak széles választékát kínálja, a három-négy hetes nyelvi és országismereti nyári egyetemi tanfolyamtól a mester végzett -ség megszerzésén át egy német felsőoktatási intézményben történő doktorálásig. Azoknak a doktoranduszoknak, akik Magyarországon doktorálnak, lehetőségük nyílik a kutatói munkájuk egy részének német felsőoktatási intézményben vagy kutatóintézetben történő megvalósítására. A további részletek megtalálhatók a www.daad.info.hu oldalon. A pályázatok leadási határideje 2012. november 15. Másodszorra is Kovács András Fotó: Helfrich Máté ","X. évfolyam 12. szám 4 • Műhely BME körkép A BME jelenleg hatályos pénzügyi ügyrendjének értelmében a szorgal -mi időszak 3. hetének 3. napján köz -zé kell tenni a hallgatók tanulmányi eredményeit, melyek alapján az ösz -töndíjösszegeket megállapítják. Azonban a 3. hét szerdáján többen jelezték, hogy a kari hallgatói képviseletek (HK) még nem adták közre az adatokat, mely sérelme-zésekre az Egyetemi Hallgatói Képviselet (EHK) egy Neptun üzenetben reagált. „A megkésett kiírás oka nem a HK-k vagy a Központi Tanulmányi Hivatal (KTH) nem megfelelő munkavégzése, csupán annyi történt, hogy a KTH-nak több ok miatt annyi munkája volt, hogy nem tudta koráb-ban előállítani az adatokat” – mondta el a hallgatói panaszlevelekre ezúton is reagálva Kovács András, az EHK elnöke. A KTH munkáját lassító tényezők pedig az eddigieken felül idén csak bővültek. „Egyrészt alaphangon hatályban van egy olyan pénzügyi ügyrend, amely a jelen-legi használatra szinte teljesen alkalmat-lan, ugyanis a státuszokat (aktív/passzív) a KTH-nak a regisztrációs hetet követő héten meg kell állapítania és elküldenie azt a HK-knak, akik ezeket az adatokat közzéte-szik. A közzétételt követően a hallgatónak egészen a kifizetés időpontjáig van felszó -lalási ideje, ha valamilyen hibát észlelnek. Csakhogy ez a szabályozás még akkor született, amikor sokkal egyszerűbb volt azt eldönteni, hogy ki aktív hallgató és ki nem az. Ezt eldönteni nem olyan egyértelmű, mivel elég bonyolult és összetett a folyamat, amennyiben a hallgató maga nem jelentkezik be aktív, vagy passzív félévre” – magyarázta az okokat Csabay Bálint, a KTH igazga-tóhelyettese. Szintén lassító tényezőként említette meg az igazgatóhelyettes, hogy a 2010 óta haszná -latban lévő MGR-rel, azaz a Műegyetemi Gazdálkodási Rendszerrel jelenleg nem lehet annyira gyorsan és hatékonyan kommuni-kálni, mint az elődjével, így meghosszabbo -dik az az átfutási idő, amíg a rendszerbe a szükséges adatok átkerülnek a Neptunból. Harmadrészt, a folyamatot szintén lassítja, hogy a KTH-nak le kell átlagolnia a hallgató-kat. „Az összes hallgató előző félévi átlagát meg kell határozni, amit akkor tudunk megtenni, ha a hallgatók jegyei rendben vannak” – mondta el Csabay Bálint, majd hozzátette: „minden egymásra épül, és mivel még létezik a hagyományos képzési rendszerből ránk maradt, a kreditrendszer -rel nem igazán összeegyeztethető halasz -tott vizsga intézménye, ezért augusztus végén, rosszabb esetben ennél később még újabb jegyek kerülnek be a Neptunba. Ez az egyébként is kései, de az esetleges késedel-mek miatt megcsúszott adatbevitel nehéz -kessé teszi az átlagok kiszámítását. Pedig a halasztott vizsgák eredményének elméleti -leg a regisztrációs hét hétfőjén legkésőbb be kellene kerülnie.” A 2012. szeptember 1-jén életbe lépett új felsőoktatási törvény szintén késleltető tényező. Sok rendelet csak szeptember 1-jén lépett hatályba, miközben a Műegyetem a tanévet már augusztus 27-én megkezdte. „Gyakorlatilag nem tudtuk, hogy mire készüljünk. Például az új hallgatók pénzügyi státuszát is a beiratkozást követően bizonyos esetekben módosítani kellett, valamint a pótfelvételi határideje a regisztrációs hét közepe volt. Az eljárás során felvételt nyert hallgatókat csak azután lehetett kiértesíteni, mikor nálunk már elindult a tanév. Ugyanak -kor ezen, újonnan felvett hallgatók pénzügyi státuszára már akkor szükségünk lett volna adminisztrációs szempontból, mikor még ki sem derült, hogy felvették-e őket a BME-re vagy sem. Az ő beíratásuk csak a regiszt -rációs hét végéig tudott megvalósulni, ami eleve egy hét csúszást eredményezett, ami az egész folyamatra kihatott” – fejezte be ezzel a felsorolást az igazgatóhelyettes. Az EHK arra kérte a karokat, hogy szeptem-ber 25-e reggel 8 óráig töltsék fel az adato -kat a kifizetés-kezelőbe, és az ezt megelőző nap éjfélig tegyék közzé az ösztöndíj táblá-kat, azaz, hogy milyen eredményre milyen összeg jár. „Ennek a megadott időpontokig meg kellett történnie” – mondta el Kovács András. „Elvileg 5-én sor kerülhet a kifize -tésekre. Az EHK és a KTH mindent megtett, hogy a kifizetések időben megtörténjenek, a csúszás már nem rajtuk múlik. Innentől kezdve az informatikai rendszereken munká-jánál dől el, hogy az 5-i határidőt sikerül-e tartani” – összegzett az elnök. Kovács András hozzátette: „a pénzügyi ügyrendet aktuali -zálni kell, erre az EHK-nak voltak a KTH-val közös próbálkozásai, de sajnos eddig ez nem vezetett sikerre. Jelenleg a kormány -zat részéről várjuk a legújabb jogszabá -lyokat, hogy ezt a pénzügyi ügyrendet megváltoztatni tudjuk.” A hallgatói visszajelzések az elnököt és az igazgatóhelyettest is meglepték. „Nem tudtam, hogy ilyen érdekeket sért a közzé-tétel késése. Nem hiszem, hogy az ösztöndíj átlagát az előző félévek tapasztalatai alapján egy hallgató nem tudja hozzávetőlege -sen kiszámolni.” – mondta Csabay Bálint. „Ráadásul az ösztöndíjtáblák megmutat -ják, hogy mennyi ösztöndíjat fog kapni a hallgató, ha tudja az átlagát. A késésnek pedig abból a szempontból nincs jelentő -sége, hogy még ha hibásan is szerepel a kiírás, akkor is van idő fellebbezni. A harma -dik kifizetésig bezárólag a hallgató a helyes összeget kapja meg” – tette hozzá Kovács András. „Arról pedig, hogy egy hallgatónak nincs benn a jegye a Neptunban, és emiatt nem lehet átlagot számolni, a hallgató is tud, hiszen minden Neptun beírásról üzenetet kap” – egészítette ki az elnök gondolatát az igazgatóhelyettes. SZaBÓ OrSOLya Ösztöndíjösszegek megkésett kiírása? az EHK és a KTH reagál Fotó: Danyi Balázs Megérkezett a Q mellé Y, a 16 tonnás kocka Folytatás az 1. oldalról Ezek egyenként közel 20-20 millió forintba kerültek, ami érthetővé teszi, hogy miért szerette volna az egyetem ezt a pénzt esetleg beruházásra, technikai fejlesztésre, vagy a tárgyi eszközök körének bővítésére fordítani. A PPP projektekhez kapcsolódó műalko -tás-pályázatok kiírásának és elbírálásának koordinálására a minisztérium a Kortárs Képzőművészeti Zsűrit kérte fel. A BME egy főt delegálhatott a nyolctagú bizottságba, tudtuk meg Péhl Gábor műszaki főigaz -gató-helyettestől. Sajnos a kollégiumok kapcsán hamar kiderült, hogy egy szavazat nem sokat ért a pályaművek elbírálásánál, de legalább el lehetett mondani, hogy (névleg) az egyetem is részt vett a döntéshozatalban. A Q épület megvalósításával kapcsolatban is előírták a műalkotás(ok) kihelyezését. Az épület nettó beruházási értéke öt és hatmil -liárd forint közötti összeg, aminek az egy százaléka is 50-60 millió forint. Egy önálló, ilyen értékű műalkotás kellően monumen -tális lehet ahhoz, hogy elnyomja a szép, új épület arányait. Ennek elkerülése érdeké -ben az egyetem kezdeményezte, hogy egy hatalmas helyett, három kisebb alkotást helyezzenek el a Q épület területén. Ezáltal kisebb lett a kockázata, hogy egy, a Műegye -tem szemléletétől teljesen elütő monstrum takarja el a látképet. Így végül az 1%-nyi értékre három műalkotás pályázatot írtak ki. Az összeg fedezi a művész tiszteletdíját, az anyagköltséget, a szakmai zsűri eljáráskölt -ségét és a kivitelezést, de még így is soknak tűnik. A műalkotások költségeit a BME nem közvetlenül fizeti ki, hanem azok az épület sorsát osztják. A beruházó fizet, az egyetem pedig szép lassan törleszt felé, míg végül 20 év múlva teljesen a Műegyetemé lesz a létesítmény – szobrostul együtt. A három alkotás pályázatát akkor írták ki, amikor az épületről még csak látványtervek voltak. A tervek alapján jelölték ki a művek helyeit az épület előtt, a bejáratnál és az aulában. A zsűri végül 2010-ben hirdette ki a nyertes pályaműveket. Ekkor szembesült először az egyetem azzal, hogy teljesen más típusú műalkotásokat állíthatnak ki, mint amilyene -ket elképzelt. A pályázatok sajnos nem vették figyelembe, hogy a művek hogyan reflektál -nak egymásra, ill. magára az épületre. Eluta -sították az egyetem igényét is arra, hogy a műalkotást a belső kertben állítsák fel. Az Y-nal a Q épület megkapta végleges, és egyben kicsit eklektikus stílusát, ezzel együtt reméljük, hogy elnyeri az egyetemi közvéle-mény tetszését. LÁSZLÓ ZSÓFia Fotó: Székely Zsolt ","2012. október 15. 5 • Műhely Fotó: Juhász norbert Kapun kívül A Diplomás Pályakövető Rendszer (DPR) több, mint harminc felsőok -tatási intézményt keresett fel, hogy a 2011-ben aktív hallgatóit egy on -line kérdőív keretében kérdezze to -vábbtanulási szándékukról, külföldi tapasztalataikról, illetve a munkavi -szonyukról. A felsőoktatásban egyre inkább a BA/MA, vagyis az ún. kétciklusú képzések az elter -jedtek. Alig lehet találkozni olyan egyete -mistával, aki a hagyományos ötéves képzés keretében koptatja az egyetem padjait. Az MA/MSc szakok a várakozásokat felülmúló népszerűségnek örvendenek. A BA/BSc-s hallgatók kétharmada, sőt a főiskolásoknak is több mint a fele valamely master képzésen kívánja folytatni tanulmányait. Különösen a természet-, bölcsészet- és társadalomtudomá -nyi területek hallgatói képzelik el a jövőjüket ilyen diplomával a tarsolyukban. Bármelyik szakon folytatja tanulmányait az ember, nem bújhat ki a nyelvtanulás alól. A kérdőívek kiértékelése során kiderült, az angol az a nyelv, amelyet tízből kilenc hallgató legalább alapszinten beszél. A német a második leginkább tanult nyelv. Tíz hallga -tóból csak négyen nem képesek németül megszólalni, társalogni. Ez utóbbi ismere -tével a jogi és gazdaságtudományi karokon rendelkeznek különösen széles körben. Az elmúlt évben a hallgatók 5,6 százaléka utazott külföldi tanulmányútra. A legtöbb esetben a Tempus és az Erasmus támogatta kijutásukat, élmény- és tapasztalatszerzé-süket. A hagyományos egyetemi képzések keretében indulnak leginkább útnak a külföl -dön tanulni vágyók. A kétciklusú képzések megjelenésével növekedett a munkaerő-piacon is helytálló hallgatók száma. A kutatás kimutatta, hogy a válaszadók 43 százaléka vállal valamilyen munkát a főiskolai/egyetemi évek alatt. Az esti, illetve levelezős hallgatók több mint 80 százaléka, a nappali tagozatosok 25 száza -léka, az osztatlan képzésen tanulók közül viszont ennél jóval kevesebben mondhatják magukat kenyérkeresőnek. A gazdaságtu -dományi és pedagógusképzési területeken a legelterjedtebb a tanulás melletti munka -vállalás. Kedvező mutató, hogy a hallgatók 70 százaléka olyan munkát végez, amely a szakterültéhez közel áll, mondhatni szakmá-jába vág. Az ilyen tapasztalatokat szerző egyetemisták jelentős előnnyel indulnak a későbbi álláskeresésnél, gyakorlati tapasz -talattal nem rendelkező társaikkal szemben. BEnCSiK iLDiKÓ Egyre többen tartanak az MScél felé A 2012/2013. tanév első félévét már három finanszírozási formá -ban kezdték meg a diákok. Állami ösztöndíjas, és ezzel együtt hallga -tói szerződéssel járó; önköltséges; és részösztöndíjas, tehát költséggel és szerződéssel egybekötött variáci -ók léteznek. A részösztöndíjas forma azért jött létre, hogy ne legyen akkora szakadék az önkölt-séges és az állami ösztöndíjas diákok között. Az itt fizetendő összeg megfelel egy régi költségtérítéses képzésnek, ugyanis akkor az állam az önköltséges tanulót is támogatta képzési díjának felével. Idén már nem jár semmilyen mértékű támogatás, ha nem ír alá az ember hallgatói szerződést. A képzésre úgy lehet bekerülni, hogy költségtérítéses szakra jelentkezünk, majd besorolnak a legjobbak közé: a keretlétszá-mot intézményekre lebontva állapították meg, így az adott iskolától is függ a pontha -tár. Ha ez megvolt, értesítenek arról, hogy eldönthetjük: nagyon mélyre nyúlunk a zsebünkben, vagy „félpénzesek” leszünk. Ebben az esetben viszont mi is aláírjuk a rettegett hallgatói szerződést. Ebben ugyan -úgy a támogatott képzési idő kétszeresét vállaljuk itthon ledolgozandó időként, és a finanszírozott félévek is azonos ütemben fogynak, habár feleannyit költ ránk az állam. Ez a normatívákra is vonatkozik: a különböző juttatásoknál is 0,5-ös szorzó -val veszik figyelembe ezt a képzési formát. A szerződésszegés esetén visszafizetendő összeget már arányosan osztották el: a teljes ösztöndíjasok a képzési költség felét, a részösztöndíjasok a negyedét kötelesek visszatéríteni. Részösztöndíjas képzésre agrár, informati-kai, műszaki, orvosi, egészségtudományi, és természettudományi szakokon volt lehető -ség. Ezekre általában kevesen jelentkeznek költségtérítéses formában, mivel (az orvosi kivételével) a ponthatárok elég alacsonyak. Nem volt ez másképp idén sem. Egyedül az orvos és egészségtudományi kategóriában lett 100% közeli kihasználtság, a többiben pedig vészesen alacsony. Pedig a jelentkezők számának ismeretében, júniusban 15500-ról 5500-ra csökkentették a keretet. A felvételt nyert hallgatók száma ezzel szemben 1961 volt, ez a helyek 35%-át jelenti összesen. Sokan bukásként értékelik a részösztöndíjas képzési formát. Pedig látjuk, hogy az olyan szakokon, ahol nagy a verseny a bekerülé-sért, van értelme. Talán helytelen, amikor bizonyos szakokat előnyben részesítettek az új törvényben: miközben van, ahová lehetetlen bekerülni támogatott formában, addig máshol nem telnek be a keretszámok. FEKETE Fanni Fél tandíj, fél egészség? A hazai oktatáspolitikai események forgataga mellett meglepő, érdekes vagy éppen sokkoló eseményekről lehetett olvasni a világ számos egye -teme kapcsán. Összefoglalónkban ezekből szemezgetünk. Botrány a Harvardon. Az Amerikai Egyesült Államok leghíresebb egyetemén 125 diák ellen folyik eljárás, mivel az érintett fiatalok csaltak a záróvizsgán. A hír érdekessége, hogy a hallgatók a tesztet hazavihették, azaz nem az egyetem falai között folyt a dolgozat elkészítése. A gyanú miatt bekért és megvizs -gált feladatlapokon igazolódott, hogy a vizsgázók együttműködtek, csaltak. Nigériában egy főiskolai kollégium ellen ismeretlen fegyveresek intéztek támadást október elején. A Mubi városában történt merénylet során 26 hallgató vesztette életét. A lövöldözés oka még ismeretlen, de feltéte-lezések szerint a főiskolai választások miatt történt a támadás, mivel az áldozatok között több tagjelöltet azonosítottak. Kevesen jelentkeznek a brit egyetemekre. A tanév kezdetekor még 27 ezer képzésen volt hely, ami 30%-os emelkedés a 2011-es évhez képest. Az intézmények csökkentet -ték a ponthatárokat, így egyes egyetemekre akár kettes-hármas eredménnyel is bekerül -hetnek a diákok. A felvételizők száma a szigetországban a nagymértékű tandíjeme -lés hatására esett vissza – egy éven belül 50 ezer fővel. Tüntetést szerveztek chilei hallgatók szep- tember elején, mivel elégedetlenek a tanítás minőségével. Az országban az új adózási rendszer robbantotta ki az ellenállást, amely a tehetősebb családoknak kedvezne: csökkenne a magánegyetemekre járó fiata -lok tandíja. A tüntetések hatására a kormány engedményeket tett, ösztöndíjprogramok-kal és olcsóbb hitelekkel kívánja segíteni a hallgatókat, az oktatás szerkezetének átala-kítását azonban nem vállalták. Oroszországban rendelkeznek a legtöbben tudományos fokozattal. Az OECD elemzése szerint a 25 és 64 év közötti állampolgárok 54%-a bír valamilyen tudományos fokozat -tal. A dobogó második helyére Kanada állhatott fel 51%-kal, még a harmadik helyen Izrael végzett 46%-kal. Az Egyesült Államok mindössze a negyedik helyen szerepel 42%-kal. Több mint 17 millió fiatal vesz részt katonai kiképzésen évente Kínában az ország 2000 egyeteméről és 22 ezer középiskolájából. Minderről a szeptember végén tartott konfe -rencián egyeztettek Szecsuán tartományban, ahol a képzésfejlesztést vitatták meg a részt -vevők az elmúlt évek tapasztalatai alapján. A fiatalok kiképzését 1985 óta végzik, így bizto -sítva részben a hadsereg utánpótlását. TaKÁTS iLDiKÓ Nemzetközi kitekintés 2012.09.26-án lezajlott a BME gólyatáboraiban meghirdetett MISZ Műegyetemi Iskolaszö -vetkezet nyereményjátékának ajándéksorsolása. A szerencsés nyertes Bíró Ákos GTK első éves hallgató lett, aki egy 2 GB tárhelyes ipod shuffle-t vehetett át. A díjátadásra 2012.09.28-án 13.00-kor került sor a MISZ Műegyetemi Iskolaszövetkezet irodájában. Az átadón készült képeket a www.facebook.com/ miszisz albumai között tekint -hetitek meg. Ezúton is gratulá -lunk szerencsés nyertesünknek! MiSZiSZ CSapaTa Nyertes Fotó: nagy Eszter ","X. évfolyam 12. szám 6 • Műhely BME KARRIER IRODA 1111 Budapest, Műegyetem rkp. 3. K. I. 82., Tel: 06-1/463-3840, Fax: 06-1/463-3844, E-mail: karrier@sc.bme.hu, Honlap: www.karrier.bme.hu Karrier SZAKMAI GYAKORLATOK, GYAKORNOKI PROGRAMOK Audi International Trainee Program – Gyártástervezés Feladatok: Gyártástechnológiák, tervezési módszerek és szerepkö-rök megismerése az Audi Hunga-ria Gyártástervezésének területén, egy nemzetközi munkakörnyezet-ben. Projektmunka a Gyártásterve -zés keretein belül a Motorgyártás különböző területein (Mechanikus Megmunkálás és Motorszerelde). A Gyártástervezés tevékenységéhez kapcsolódó szakterületek folyama -tainak, módszereinek és technológi -áinak megismerése (Termékfejlesz-tés, Minőségbiztosítás, Logisztika, Mechanikus Megmunkálás és Motor -szerelde). Elvárások: Kiváló tanulmányi eredmények. Sikeresen lezárt tanulmányok gépészmérnök, vagy mechatronika szakon (Diploma megszerzése legkésőbb 2013. febru -árig; legfeljebb 1 éves munkata -pasztalat). Forgácsolástechnológia, gyártástechnológia, öntészet terén szerzett ismeretek előnyt jelente -nek. Gyakorlati tapasztalat (például szakmai gyakorlat vagy mellékte-vékenység által) első sorban ipari területeken. Több szakmai területet érintő ismeretek (tanulmányok vagy gyakorlati tapasztalat által). Közép -fokú német- és alapfokú angol -nyelv – tudás szóban és írásban. Jó kommunikációs készség. Tanul -mányokon túlmutató elhivatottság (szerepvállalás diákszervezetekben, hallgatói versenyeken való részvétel, kutatási projektekben való részvé-tel). Magabiztos fellépés, képes -ség csapatmunkára, illetve önálló munkavégzésre. A cég: Audi Hungaria Motor Kft. Jelentkezés a honlapon. Szakmai Gyakorlat Feladatok: Tervezése és kivite-l e z é s e e g y d i s z t r i b ú c i ó s t e r j e s z t é s n e k ; M e g b í z á s o k feldolgozása,Reklamációkezelés; Minőségbiztosítási rendszer felépí -tése; Göngyölegkezelési rendszer kialakítása ;Értékesítési csatornák optimalizálása ;Marketingi eszkö -zök optimalizálása ;Direkt marke -ting felépítése ;Focus Marketing és Értékesítés Elvárások: önálló és felelősségteljes munka; érdeklödés; megbízható -ság; pontosság; kreativitás; jó német nyelvtudás beszédben és írásban; jó MS Office ismeret A cég: Bürck & Habich Logistik Jelentkezés: szakgyak_1255@sc.bme.hu Junior Projekt Controller, gyakornok Feladatok: Építőipari projektek controlling feladatainak támogatása, összevetések, jelentések, elemzé-sek készítése, delegált adatrögzítési feladatok önálló ellátása Elvárások: Műszaki / Gazdasági főiskolai vagy egyetemi tanulmá -nyok vagy végzettség, legalább heti 3 munkanap megszakítás nélkül, legalább középfokú, aktív angol nyelvtudás, ó kommunikációs képesség, pozitív gondolkodásmód, proaktív hozzáállás, magas szintű MS Office ismeretek, rendszerszem -lélet, elemző képességek, alaposság, precíz, önálló munkavégzés, B kat. jogosítvány A cég: Project Control Expert Kft. Jelentkezés: allas_1254@sc.bme.hu Gépészmérnök - ösztöndíjas Feladatok: Részvétel a program csoporttevékenységeiben; a mento -rok által delegált kisebb projekt-feladatok teljeskörû kidolgozás; termelési folyamatok megismerése, támogatása. Elvárások: Gépészmérnöki vagy vegyészmérnöki végzettség, valamint angol általános középfokú nyelvtudás. A cég: Hankook Tire Magyarország Kft. Jelentkezés: szakgyak_1279@sc.bme.hu T-Systems gyakornoki program A T-Systems hosszú évekkel ezelőtt hívta életre gyakornoki program-ját azzal a céllal, hogy a tehetséges, elsősorban az informatika iránt, mint szakmájuk iránt érdeklődő fiatalok -nak lehetőséget biztosítson válasz -tott szakterületükön a gyakorlati és elméleti tudás megszerzésére, annak elmélyítésére és kiteljesítésére. Elvárások: nappali tagozatos hallgató vagy, heti minimum 20 óra vállalása, legalább fél éven át, aktív részvétel cégünk projektjeiben. A cég: T-Systems Magyarország Munkavégzés helye: Budapest Jelentkezés: gyakornokiprogram@t-systems.hu ÁLLÁSAJÁNLATOK Üzleti elemző Feladatok: Kimutatások és elemzé-sek összeállításának szakmai koordi-nációja; Statisztikai, ökonometriai és egyéb üzleti modellek kidolgozása; Részvétel a belső riport-rendszerek üzemeltetésében, továbbfejlesztésé-ben; Fiatalabb szakértők mentorálása, értékelése, projektjellegű feladatok koordinálása; Partnerek igényeinek feltárása, szintetizálása a partnerek-kel való kapcsolattartás folyamán; A megfelelő kompetenciával rendel -kező döntéshozók számára történő javaslat tétellel részt vesz az üzleti döntés-előkészítési folyamatban. E lvárások: Egyetemi szintű közgaz -daságtudományi végzettség; Minimum 3 év elemzői tapasztalat; Magas szintű angolnyelv-tudás; Elemzés-támogató szoftverek magas szintű ismerete (kiemelten: excel, access); Alapos ökonometriai és statisztikai ismeretek; Kitűnő érdekérvényesítő képesség; Projekt szemlélet; Magabiztos kommuniká -ciós és íráskészség, kezdeményező- és jó együttműködési készség. A cég: Healthware Tanácsadó Kft. Jelentkezés: allas_1270@sc.bme.hu Fejlesztési mérnök Feladatok: Fejlesztési mérnökként Ön szimulációkat végez a teljes járművön vagy annak egyes kompo -nensein. Virtuális alkatrészek segítsé -gével végigkíséri a fejlesztési folya-matot a tervezéstől a kivitelezésig és projekttársaival együtt megoldási javaslatokat dolgoz ki. A kliensekkel és a projekt csapatával megbeszélik az elért eredményeket és bemutatják azokat. A számítási módszerek és folyamatok továbbfejlesztése is az Ön feladatkörébe tartozik. Elvárások: gépészmérnöki, jármű -mérnöki ill. ezzel rokon szakterü -leten szerzett felsőfokú diploma, a technikai mechanika és a szilárd -ságtan alapos ismerete, előnyt jelent a FEM-Solverek, a Pre-ill. Postprocessig Tools felhasználásá -ban szerzett tapasztalat, mint pl. Ansa, Abaqus, LS Dyna, PamCrash vagy Nastran és Animator, a német nyelv legalább középszintű ismerete elengedhetetlen feltételnek számít A cég: Isko engineers Munkavégzés helye: München, Ingolstadt, Neckarsulm A pályázati anyagban kérjük jelölje meg a legkorábbi munkába lépés időpontját és fizetési igényét! Jelentkezés: allas_1259@sc.bme.hu Morgan Stanley Informatikai Friss-diplomás Program Feladatok: A Morgan Stanley évente kétszer - februárban és augusztus-ban - indítja el az IT Frissdiplomás Programot. Ide olyan diplomázás előtt állók, frissdiplomások vagy 1-2 éves tapasztalattal rendelkezők jelentkezését várjuk, akik szívesen dolgoznának a vállalat magyar-országi részlegének Informatika osztályán. A felvételt nyert részt -vevők először egy 15 hetes progra -mon vesznek részt, amely intenzív informatikai képzést, cégorientációt, a befektetési szektor megismerteté-sét és tényleges üzleti kihívásokon alapuló projectfeladatokat tartalmaz. Elvárások: legalább egy objektum orientált programnyelv ismerete és gyakorlati tapasztalata: Java, C++ vagy C#; adatbáziskezelési tudás (SQL); operációs rendszer ismerete (Windows, Linux/Unix) o script nyelvek ismerete előny (Perl, Python, Power Shell; befejezés előtt álló vagy frissen végzett, maximum 1-2 éves tapasztalattal rendelkező informatikus, matematikus, fizikus, villamosmérnök vagy bármely más mérnökök jelentezését várjuk; erős érdeklődés az informatik, új techno -lógiák iránt; korábban megszerzett szakmai tapasztalat előnyt jelenthet a kiválasztásnál. A cég: Morgan Stanley Munkavégzés helye: Első 15 hét- külföld (szakmai tréning ideje alatt) (New York és London) Jelentkezés: allas_1264@sc.bme.hu Morgan Stanley – Őszi Informati-kai Gyakornoki Program Feladatok: A program során a gyakornokoknak lehetőségük nyílik különféle területek - céges portálok, drótnélküli hálózatok, kereskedelmi és kockázatelemző rendszerek, valamint sokfajta technológia megis -merésére. Néhány példa a teljes -ség igénye nélkül: Java, C++, Perl, .NET, C#, hálózatok, adatbázisok, Linux/Unix, Windows, hardware, middleware, software menedzsment és adminisztráció, automatizálás. Elvárások: Informatikai˛/termé -szettudományi/villamosmérnöki végzettség. • Alkalmazásfejlesztés területen: legalább egy objektum orientált programnyelv ismerete: Java, C++ vagy C# .NET; adatbá -zis kezelési tudás (SQL), operációs rendszer felhasználói szintű ismerete (Windows, Linux/Unix); script nyelvek ismerete előny (Perl, Python, Power Shell) Infrastruktúra területen: erős felhasz -nálói szintű Windows vagy Linux/ Unix operációs rendszer ismerete; hálózati ismeretek o a felsorolt objektum orientált programnyel-vek valamelyikének ismerete előny: .NET, C++ vagy C#; adatbázis kezelési tudás (SQL) előny; Power Shell, Perl, Python ismerete előny. A cég: Morgan Stanley Munkavégzés helye: Budapest Jelentkezés: allas_1263@sc.bme.hu Váltsd valóra! Önmegvalósítás, karrierépítés, szingli életmód – korunk divatos fogalmai, melyek manapság a média világában is egyre közkedveltebb jelszavak. Nemrég hallottam megdöbbenve a rádióban az egyik műsorvezető nyilatkozatát, miszerint ne féljünk kilépni a családi kötelékekből, ha úgy érezzük, azok megfojtanak minket. Ne féljünk belevágni valami újba, valami sokkal izgalmasabba, mint korábbi életünk volt, és ha arra az addigi kapcsolatok áthágásán keresztül is vezet az út, tegyük meg csak bátran, könnyű szívvel. Sosem késő. Szabadítsuk fel magunkat! Ezekre a mondatokra önkéntelenül is felkaptam a fejem. Mit sugallhatnak vajon az ilyen tanácsok egy fiatal számára, aki előtt még nyitva áll az út? Karrierépítés vagy család, hogy ki melyiket választja és mikor, egyedül az ő döntése. Az egyik persze nem zárja ki a másikat, hátradőlhetünk kényelmesen, és vérmérséklet szerint tervezhetünk gyereket akár harmincévesen is, nem kell mindenkinek fiatalon belevágnia a nagybetűsbe. Lehet önmegvalósítani: utazni, világot látni, élményeket gyűjteni, és keményen dolgozni, egyre feljebb jutva a ranglétrán. Ha mindez mégsem sikerül időben? Ezek szerint van még lehetőség a későbbiekben is… Probléma csak akkor adódik, ha már történetesen kötnek azok a családi „béklyók”, és a nagy önmegvalósításban éppen azokról feledkezünk meg, akik a legjobban akarják a mi hőn áhított boldogságunkat. Esély mindig van az újrakezdésre, de vajon meddig tehet -jük ezt meg úgy, hogy azzal nem bántunk meg olyasvalakit, aki fontos a számunkra? Hogyan vehetnénk semmibe az addigi kapcsolatainkat, kötelékeinket, hogyan „szaba -díthatnánk fel magunkat” abban a tudatban, hogy a szeretteinknek ezzel fájdalmat okozunk? És ha a családi helyzet már nem is annyira fényes – elköltözés, válás: valóban ez a leghelyesebb megoldás a problémákra? Miért kell a legelső nehézség után rögtön ezeket az utakat választani? Ha a műsorvezető szavaira figyelünk, egyértelmű a válasz: mindenkinek joga van ahhoz, hogy úgy éljen, ahogy szeretne, mert az ember életében legfontosabb a boldog-ság, az elégedettség. Valóban olyan fogalmak ezek, melyeket szeretnénk magunkénak tudni, és szakadatlanul törekszünk is rá, hogy birtokunkban legyenek. Kérdés azonban, hogy meddig lehet értük elmenni, és vajon milyen árat kell fizetni a megszerzésükért? KOnTOr iLDiKÓ VITAFÓRUM Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolat -ban. Gondolataitokat, megjegyzéseiteket az info@muhely.com címre küldhetitek el. Október 9-én 10 órai kezdettel tartották az egyetem köz -ponti épületének Dísztermében a Köztársasági ösztöndíj és a József Nádor Díj átadóját, amely eseményen Habsburg Mihály főherceg, Habsburg József nádor leszármazottja is a jelen volt. Az átadón a díjazott hallgatók, a BME rektora és nyolc karának vezetői, az Egyetemi Hallgatói Képviselet (EHK) elnöke és Habsburg Mihály főherceg is részt vett. A megnyitó beszédet Kovács András, EHK elnöke tartotta, majd ezt követően elsőként a Köztársasági ösztöndíjjal egyenértékű József nádor díjak átadására került sor. A kitüntetéseket összesen nyolc arra érdemes vehette át. A nyertes hallgatók Péceli Gábortól, egyetemünk rektorától, Habsburg Mihálytól és Kovács Andrástól vették át a díjakat: egy oklevelet és egy emlékérmét, amelyen a díjazott neve is szerepelt. A hallgatók emellett ösztöndíjban is részesülnek. A Köztársasági Ösztöndíjat az egyetem legjobb képességű hallgatói nyerhetik el, akik kiemelkedő tanulmányi eredményeik mellett szakmai területen is kimagasló munkát végeznek. Összesen 133-an részesültek oklevélben és ösztöndíjban. A díjakat Péceli Gábor rektor és az egyes karok vezetői adták át. Elsőként az Gépészmérnöki, az Építőmérnöki, a Vegyészmérnöki és Biomérnöki Kar hallgatói vehették át a díjaikat, majd őket követte a Villamosmérnöki és Informatikai, a Közlekedésmérnöki és Járműmérnöki Kar, végezetül a Természettudományi, valamint a Gazda -ság- és Társadalomtudományi Kar legjobbjai következtek. Az átadást követően az egyetem állófogadással vendégelte meg díjazottakat. Köztársasági Ösztöndíj a Köztársasági Ösztöndíjra azok a felsőoktatási intézményekben tanuló, nappali és levelező tagozatos diákok pályázhatnak, akiknek kiemelkedő tanulmányi eredményei vannak, ill. szakmai területen kimagasló munkát végeznek. További feltétel, hogy a két lezárt félévben (kreditpont-rendszer esetén) a hallgatónak legalább 55 kreditet kell összegyűjtenie. Ezeken kívül a hallgatók közéleti, sport- és egyéb tevékenységei is figyelembe vehetők legfeljebb az adott hallgató összteljesítményének 10%-áig. József Nádor Díj a díjat 2011-ben alapította az EHK azon végzős BSc hallgatók számára, akik a BSc-MSc átmenet okán nem jogosultak a Köztársasági Ösztöndíjra. az EHK célja, hogy azok a végzős, alapképzéses hallgatók is megkapják az elismerést szakmai és tudományos eredményeikért, akik nem pályázhatnak a Köztársasági Ösztön -díjra. a József nádor Díj ezért a köztársasági ösztöndíjjal egyenértékű elismerés. SZaBÓ OrSOLya Köztársasági ösztöndíj és József Nádor Díj ","2012. október 15. 7 • Műhely Karrier Minden egyetemistát fog -lalkoztat, hogy mire lesz jó a diplomája, és hogyan fogja megtalálni élete első komoly mérnök állását. Eöttevenyi Dániel az el -múlt pár évben járta végig ezt az utat. Arról beszélget -tem vele, mivel kell szembe -néznie pályakezdőként. Hogyan találtál munkát az egyetem elvégzése után? 2007-ben szereztem diplomát a BME Villamosmérnöki Karának Műszaki Informatikus szakán. Még végzés előtt elmentem az Állásbörzére azzal a céllal, hogy körbenézzek. Nem is igazán állást kerestem. Még önéletrajzot sem vittem magammal. Aztán teljesen véletlen rátaláltam a Microsoftra. Mondták, hogy van ez az állásle-hetőség, interneten nézzem meg, és küldjem el az önéletrajzom. Teljes állásba vettek fel, nem volt gyakornoki idő, és szolgálati autót is kaptam. A mostani munkámra az interneten keresztül bukkantam rá. Jelenleg az Uniqa Raiffeisen Software Service Kft-nél dolgozom. Tapasztalataid szerint a munkaerő-pia -con keresik a BME-s diplomát? Az én meglátásom az, hogy számít a munkaadóknak, ha valaki a Műegyetemen szerzett diplomát. Ez előnyt jelent, hiszen köztudott, hogy itt van az ország legszínvo -nalasabb műszaki képzése. Az én végzettségemmel a magyar munkaerő-piacon nagyon könnyű állást találni, legalábbis én ezt tapasztaltam. Én mindig rögtön találtam magamnak állást, ahány-szor csak új munka után néztem. Fejvadász cégek rendszeresen bombáznak ajánlatokkal. Fontos a tapasztalat is, de a frissen végzet-tek tudása aktuálisabb lehet. Az egyetemről kikerülve elengedhetet -len, hogy az ember tovább képezze magát, és ez az önéletrajzban is jól mutat. Én csináltam Microsof -tos vizsgákat, és a szoftverfejlesz -tés területén is képeztem magam, mivel ez elengedhetetlen volt a mostani munkámhoz. Érdemes lehet konferenciákra járni, ahol meg lehet ismerkedni az új techno -lógiákkal. Mi az, ami igazán fontos, ha az ember állást keres? Álláskeresés szempontjából az egyik legfontosabb dolog a nyelv-tudás. Én is azért kaptam meg ezt az állást, mert jól beszélek németül és angolul. Az egyetem első két évét a német oktatásban végeztem, majd a harmadik év elején kimentem Karlsruhe-be egy félévre. Először nem is akartam a német képzésre menni, mert nem voltam biztos a nyelvtudásomban, de utólag örülök, hogy rászántam magam. Nagyon jó döntés volt mind tapasztalat, mind álláske-resés szempontjából. Abszolút megérte, és bebizonyosodott, hogy a közhiedelemmel ellentétben nem könnyebb, mint a magyar képzés, és a színvonal sem marad el semmiben. A tanárok szakmai és nyelvtudásával is teljesen elégedett voltam. Maga a nyelvvizsgapapír nem igazán számít, az effektív nyelv-tudást nézik. Az állásinterjúm is németül volt, osztrákokkal kellett beszélnem. Egyből kiderül, ha valaki nem tudja a nyelvet. Igazá -ból a mai napig sem csináltam meg az emelt szintű nyelvvizsgát, pedig középiskolás korom óta anyanyelvi szinten beszélek németül. Egysze -rűen nincs szükségem rá. Mit gondolsz a magyar műszaki kép -zésről? Nekem nincs annyira jó vélemé -nyem a hazai műszaki felsőokta -tásról. Főleg azért, mert elég nagy különbséget láttam az itthoni és a német oktatás közt. Karlsruhe-ban Németország egyik legjobb egyetemére járhattam, és a színvo -nal jóval meghaladta, amit itthon tapasztaltam. Szerintem a BME-n túl elméleti az oktatás, kevésbé fordítanak figyelmet a gyakor-lati képzésre. Az elméletet pedig hiába tanultam meg annyira, hogy átmenjek a vizsgán, a nagy részét hamar el is felejtet-tem, míg a gyakorlati tapasztala-tok mélyebb nyomot hagytak. Én több gyakorlatot tennék az órák anyagába. Az alapvető kötelezettségek mellett mire volt időd az egyetemi éveid alatt? Voltam három hónapot gyakor -laton a KFKI-LNX Hálózatinteg -rációs Zrt-nél. Majd később egy félévet kint töltöttem Német-országban az Audinál szintén gyakorlat gyanánt. Ehhez szeren -csére nem kellett passzív félévre mennem, néhány tárgyat mellette is meg tudtam csinálni. A közös -ségi életben nem nagyon vettem részt annak idején. A németes csoporttársaimmal szoros kapcso -lat alakult ki, főleg akikkel Karlsruhe-ban voltam, és legin-kább együtt csináltunk magunknak programokat. A legjobb barátomat is ott ismertem meg. Sajnos nem mindenkivel, de a többségükkel ma is tartom a kapcsolatot. Másrészről sajnos az egyetemtől az elmúlt öt év alatt teljesen elszakadtam. Néha hiányzik az egyetemi élet, a közös-ség, de már nincs ott keresnivalóm. Egy diploma elég a boldoguláshoz? A szakmain kívül várnak bármi plusztu-dást cégek? Nekem eddig nem volt szüksé-gem másik diplomára. Persze ez attól függ, mivel szeretne az ember foglalkozni. Ha mondjuk valaki két területet érintő munkát akar betölteni, hasznos lehet a mérnökdiploma mellé egy pénzügyes vagy egy GTK-s is. Vagy akár ott van az orvosi műsze -rek fejlesztése, amihez szintén szükség van másfajta ismeretekre. Mondjuk szerintem az informa-tikai képzés ütemterve olyan volt, hogy nem tudtam volna hatékonyan másik szakot vállalni mellette. Ismerek olyat, aki képes volt rá, hogy párhuzamosan két diplomát csináljon, de én úgy gondolom, ez azért túl megterhelő. Milyen lehetőség van előrelépésre? Van rá lehetőség, viszont nem biztos, hogy megéri. Van most például egy középvezetői pozíció, amit nem tudnak betölteni. A felelősséggel járó stressz és a heti plusz tíz munkaóra arány-talanul sok a fizetés mértékéhez képest. Azért sem vállalnám, mert nem akarok ennyire elszakadni a szakmai dolgoktól, és itt már a menedzsment kerül előtérbe. Persze vannak, akik szívesen csinálják, de én nem mondanék le a túlóra kedvéért a szabadidőről és a hobbiról. Én nem a munkáért élek. Ha másfélszer ennyit keres -nék, nem tudnám élvezni, hiszen nem lenne időm elkölteni. Gondolkodtál rajta, hogy kimész kül-földre dolgozni, és ha igen, tudnál meg -felelő munkát találni magadnak? Eddig úgy alakult, hogy nem mentem ki, de nincs kizárva telje -sen. A mostani munkám kapcsán például rendszeresen járok ki Bécsbe, mivel egy osztrák vállalat -nak dolgozunk. Ha mégis külföl -dön keresnék állást, akkor sem mindegy, hogy hol. Vannak olyan országok és városok, ahova nem szívesen mennék. Alapvetően Angliában nem, viszont Német-országban vállalnék munkát, de ott sem akárhol. Szívesen mennék Berlinbe, de sajnos ott nem sok szakmai lehetőség akad. Vannak német ismerőseim, akiken keresz -tül tudnék állást találni magamnak, ha ki akarnék menni, valamint még mindig ott az internet. Anyagi -lag megérné, hiszen akár kétszer ennyit kereshetnék, de az itthoni fizetésemből is meg tudok élni rendesen. Úgyhogy én egyelőre maradok itthon. LÁSZLÓ ZSÓFia Nagy lettem, mérnök lettem Fotó: Székely Zsolt aktuális munkák 1111 Budapest, Műegyetem rkp. 3. K épület I. em. 77. Telefon.: (1)463-1237 Mobil: (20)250-0096 Fax: (1)463-1408 Web: www.miszisz.hu E-mail: melo@miszisz.hu MISZ Műegyetemi Iskolaszövetkezet Munkáinkra minden esetben az alábbi feltételekkel jelentkezhetsz: - nappali tagozatos, aktív hallgatói jog-viszony - fényképes önéletrajz Barkácsáruházi leltározás 714 Ft/óra Új időpontokban folytatódik a bar-kácsáruházi leltározás! Munkavégzés helye: Október 18. Dunaújváros (külön-busszal Budapestről) Október 25. Budapest XIV. Fogarasi út Utazás: különbusszal a vidéki helyszí-nekre a BME K épület elől. Vegyészmérnöki munka 900 Ft/óra Tisztításvalidációs protokollok és riportok készítésére keresünk diá-kokat. Munkavégzés helye: Gödöllő Munkaidő: heti 20 óra Betanított munkák Feltételek: - Megbízható, kiszámítható munka-végzés - Hosszú távú munkavállalás Vidéki utazási költség: utólag térítve Műanyagipari gépkiszolgá-lás Szigetszentmiklóson 650 Ft/óra Munkaidő: délután 14:00-22:30 Mosodai betanított munka a XIII. kerületben 714 Ft/óra Munkaidő: reggel 6:00-14:00 vagy délután 14:00-22:30 Kézi szerelés Budaörsön 600 Ft/óra Munka időpontja: 8:00 - 16:30 között IP telefon szerelés 5000 Ft/alkalom IP telefon helyszíni szerelés, csere és adminisztráció Budapesten. Munkaidő: 1-2 alkalommal havonta, 8:00 és 16:00 óra között Telemarketing 615 Ft/óra Klasszikus telemarketinges munkára keresünk diákokat. Munkaidő: H-P 8-17 óra között, egyeztetés alapján ","X. évfolyam 12. szám 8 • Műhely Hét témája Szeptembertől a budapesti önkor -mányzatok is postázzák a kérdőíve -ket, amikkel a felnőtt lakosság al -kalmasságát kívánják felmérni azzal kapcsolatban, hogy ki milyen polgá -ri védelmi munkára hívható be. El -sősorban a huszonkettő és huszon -hét év közötti lakosság számíthat a kötelező, maximum tizenöt napos katasztrófavédelmi szolgálatra. 2012 januárjától törvény rendelkezik arról, hogy a felnőtt lakosság tizenöt napos polgári védelmi szolgálatra és hozzá tartozó elméleti felkészítésre kötelezhető. Vidéki településeken folyamatos a tobor -zás a törvény életbe lépése óta, azonban a budapesti kerületekben csak most szeptemberben kezdték el a nyilvántar-tás kiépítését. Veszélyeztetettség alapján három kategóriába osztották a magyaror -szági településeket, mely meghatározza az önkormányzatok által kiállítandó civil segítők létszámát. A háromoldalas levélre érkező válaszok alapján feltérképezik a felnőtt lakosság ismereteit, egészségügyi állapotát és munkabírását. Kivételt képez -nek azok az állampolgárok, akik családi körülményeik vagy egészségi állapotuk miatt nem lennének képesek elvégezni a feladatokat, továbbá alanyi jogon mente-sülnek a rendőrök, katonák, bírók és parlamenti képviselők. A törvénymódosítás visszavezethető az Alaptörvényre, melyben deklarálják, hogy „mindenki felelős önmagáért, képességei és lehetőségei szerint köteles az állami és közösségi feladatok ellátásához hozzájá-rulni.” A kollektív felelősségvállalás és a szolidaritás fogalmai gyakran szerepelnek a társadalmi jelenségekkel kapcsolatos viták -ban, a demokratikus államokban azonban ritka, hogy egy hagyományosan személyes meggyőződésből, önként vállalt tevékeny -séget kötelezővé tegyenek. „Fogalmi ellent -mondást látok abban, hogy a segítségnyúj -tást, ami alapvetően önkéntes, kötelezővé teszik” – hangsúlyozta Szakadát István, a Szociológia és Kommunikáció Tanszék docense. „A rendszerváltozás előtt gyako -riak voltak a hasonló jellegű, brigádmoz -galmi feladatok, például elvitték a fiata-lokat almát szüretelni, amivel segítették a mezőgazdaságban dolgozók munkáját.” Az Európai Unió és a NATO a civil protection fogalmával írja le az állampol -gárok önként vállalt segítségét. Magyaror -szágon már korábban is létezett a polgári védelmi szolgálat, melynek papíron több tízezer tagja volt, de baj esetén nem tudták gyorsan mozgósítani, illetve koordinálni őket. A hivatalos álláspont szerint az össze -írással az a cél, hogy az eddig is létező intézményt hatékonnyá tegyék, létrehozva egy adatbázist a mozgósítható állampol-gárokról és technikai eszközökről. Azok a felnőtt korú állampolgárok kötelezhe -tők szolgálatra, akik speciális szaktudás -sal vagy felszereléssel rendelkeznek, mint például az orvosok, a mérnökök vagy a vízügyi szakemberek, továbbá azok, akik fizikai adottságuk és munkabírásuk alapján képesek elvégezni a feladatot. Az egyetemisták kiemelten érintettek a törvény módosításában, hiszen az Orszá-gos Katasztrófavédelmi Főigazgatóság (OKF) elsősorban a huszonkettő és huszon -hét év közötti lakosságra számít, nyilat-kozta egy interjúban Bakondi György, az OKF főigazgatója. Körülbelül kétszerannyi adatlapot postáz-nak a polgármesteri hivatalokban, mint ahány hiányzó tag van a helyi polgári védelmi szervezetben, ami nagyságrendileg pár tízezer főre tehető. Az ellenzéki pártok a hivatalos levelezést a kormány konzultá-ciós programjához hasonlítják, bár az ígére -tek szerint nem készül országos összesítés az adatokból. A kötelező adatszolgálta -tás kapcsán különböző jogvédő szerve -zetek is felhívták a figyelmet a szemé-lyes adatok védelméhez fűződő alapjog korlátozásának lehetőségére. A jogszerű eljárás az lenne, hogy az önkormányza-tok a munkával kapcsolatos kérdésekkel először a munkáltatót keresik meg, majd ha sikertelenül jártak, akkor fordulhatnak az állampolgárokhoz. Ráadásul a hivata -lok birtokában vannak az elemi személyes információknak (név, születési dátum, stb.). Nem egészen világos, hogy munkát akar spórolni magának az önkormányzat, vagy egy szélesebb adatbázist kiépíteni a polgá-rairól – s ezt a későbbiekben egyéb politikai és gazdasági célokra felhasználni. Azonban mindenképpen érdemes visszaküldeni a levelet a hivatalokba, hiszen a válasz megtagadása 150 000 forintos bírsággal, hatvan napos elzárással vagy közmunkával szankcionálható. A törvény ugyanakkor lehetővé teszi, hogy pénzzel váltsuk ki szolgálatunkat, ami tulajdonképpen bujtatott adólehetőség, világított rá Szakadát István. „A katasztrófa komoly gazdasági kényszert jelent az állam és az önkormányzatok számára, hiszen a baj elhárításához emberi és anyagi forrá-sok egyaránt szükségesek. Azt gondolom, hogy vészhelyzetben csak azok tudnak jól helytállni, akik professzionálisan képzet-tek, és korábban már részt vettek védelmi munkában. Szakmai elfogultságra vall, hogy a civilek évi néhány napos elméleti felkészítését elegendőnek találják, hiszen az éles helyzet legtöbbször felülírja a korábban megszerzett elméleti tudást.” A kormány ígéretet tett arra vonatkozóan, hogy a kiesett idő miatt kompenzálni fogja a munkáltatókat, hogy a behívottaknak ne származzon hátránya a kötelező szolgá -lat miatt. Mivel a lehetséges reakciókról nem készült előzetes felmérés, egyelőre nem lehet kiszámítani, hogy a munkaadók mennyire lesznek elnézőek, ha a dolgozók – a szabadságon túl – további napokat tölte -nek távol munkahelyüktől. A törvénymódosításról szóló nyilatkoza-taiban az OKF főleg az utóbbi évek árvízi védekezésének nehézségeire hivatkozik, amiből az következik, hogy elsősorban súlyos árvíz esetén számíthatunk behívásra. Szakadát István véleménye szerint „szükség lenne arra, hogy az emberek szoli -dárist vállaljanak leszakadt településekkel, csoportokkal, erre kell tanítani, efelé kell vezetni a társadalmat, azonban a cél eléré -séhez a törvényi rendelkezés, a kötelezővé tétel nem a legmegfelelőbb eszköz.” TÓBiÁS LiLLa Pajtás, irány a gátra! MEGKÉRDEZTÜK ÖSSZEÁLLíTOTTa: KOCSiS BriGiTTa FOTÓK: HÁMOri ZSÓFia Mit szólnál, ha szükséghelyzetben behívnának kötelező polgári védelmi szolgálatra? Fodor Zoltán Szerintem jó kezdeményezés, az embereknek segíteniük kell egymást, és a katonákat sem árt egy kicsit tehermentesíteni. Gondolom, a fiatalság nem nagyon örül neki, de én szívesen mennék. Persze függ attól, hogy éppen milyen szakaszában van az életem: nyilván máshogy állnék a kérdéshez, ha akkor hívnának, amikor valaki a családomból kórházban van. Bízom benne, hogy ilyen esetben az egyetem vagy a munka-hely megértően viselkedne. Vanya Tamás Mivel kötelező, ezért nem sok választási lehetőségem lenne. Egyébként sem bánnám, örülnék, hogy segíthetek: a BME Önkéntes Napon is részt vettem már egyszer. Az én korosztályom nem volt sorkatona, úgyhogy 15 nap igazán beleférhet mindenkinek. Szerintem tévhit, hogy széthúznak a magyarok, és nem segítenek egymásnak: a vörösiszap-katasztrófakor is együtt mozdult az ország. Makai László Helyzetfüggő: ha tényleg nagy a baj, akkor helyénvaló, hogy kérik a polgárok segítségét. Persze sok a változó: milyen kiterjedésű a katasztrófa, mekkora kapacitásra van szükség, és még sorolhatnám. Ezek függvényében lehet egyedileg elbírálni, hogy érdemes-e mindenkinek kötelezővé tenni a polgári szolgálatot, vagy csak azoknak, akik mondjuk a környéken laknak. Mindenkit az országból elvonni 15 napra nem lehet, de néhány százat pár napos váltásokban mozgó-sítani szerintem teljesen rendjén való. Vörös Eszter Nem igazán örülnék neki, mert úgy érzem, hogy nincs tapasztalatom és tudásom ahhoz, hogy egy katasztrófa esetén tudjak segíteni. Akiket kiképeznek erre, mint a katonákat, rendőröket, egészségügyi dolgozókat, azokat hívják be, de akinek fogalma sincs arról, mi ilyenkor a teendő, azt minek? Több kárt okoz egy tapasztalatlan mentő, mint ha nem is lenne ott. Érdemes volna elsősorban a férfiakat hívni, hiszen egy katasztrófa esetén szükség lehet a fizikai erejükre. A nők inkább a betegápolásban tudnának részt venni, de az megint egy szakképzettséget igénylő tevékenység. Fotó: nagy Eszter ","2012. október 15. 9 • Műhely Hét témája kezdj ott, ahol minden kezdődik! Álláslehetőségek: www.ericsson.hu/jobs Best Employer Világgazdaság - Hewitt Study 2009 NézőpoNt KOCSiS BriGiTTa Aztán, amikor kicsit messzebb értünk, kiselőadásba kezdtem a jótékonyko -dás fontosságáról: hogyha van miből, akkor bizony adni kell a rászorulóknak. Erre azzal kontrázott, hogy nem nagy teljesítmény odalökni néhány forintot. A jótékonykodás passzivitása helyett sokkal többet ér az aktív segítség: az önkéntes munka. Jött is a rekontra a részemről: akkor én már rögtön rossz és önző ember vagyok, ha nincs időm óvodák kerítését festegetni, kutyapiszkot lapátolni a menhelyeken, vagy éppen nem repesek az örömtől, hogy most már bármikor behívhatnak kötelező polgári szolgálatra? Azt sem tudom, hová kapjak, hogy egyszerre lássam el minden feladatomat a munkahelyemen, az iskolá-ban, a családomban, a párkapcsolatomban és a barátságaimban. Mindenki adjon abból, amije van: nekem időm és energiám nincs, hát adok az anyagi javaimból. Hiszem, hogy jót cselekszem, ha a megunt ruhái-mat nem a kukába, hanem valamelyik kihelyezett használtruha gyűjtő konté -nerbe dobom. Ha a kiolvasott könyveimet nem elégetem, hanem beadom az egyetemi könyvtárba. Vagy akkor, ha karácsonykor összeállítok néhány cipősdobozt a nálam amúgy is csak porosodó, általában haszon-talan ajándékként kapott kulcstartókból, gyertyákból, csokoládékból. Egy gúnyos vigyor volt a válasz: a konté -nerbe dobott ruháim nem szegénysorban élő embereknek, hanem Közép-Európa legnagyobb használtruha kereskedőjének mennek; ha vettem volna a fáradtságot, és elolvasom egyszer is a feliratot a gyűjtőlá -dán, tudhatnám, hogy nem a nagybetűvel írt Vörös Keresztnek gyűjtenek, hanem az azt támogató, kisbetűvel feltűntetett cégnek, ami használtruhákkal foglalkozik. A könyvtárba nyugodtan próbáljam meg beadni a könyveimet, ő is telefonált már ez ügyben, de a válasz értetlen zavartság volt, mert ilyen esettel még nem találkoz -tak, és nem tudják, mi ilyenkor a teendő. A cipős dobozokat pedig nem véletlenül tilos leragasztani: mindet végigválogat -ják, elvileg azért, hogy semmi gyerekekre nézve káros vagy veszélyes ajándéktárgy ne maradjon benne, gyakorlatilag meg a képzeletemre bízza, miért. Ha segíteni akarok, és elsózni a felesleges holmijaimat, akkor legalább közvetlenül azoknak adjam, akiknek szükségük van rá. Kezdtem felspannolni magam, és már emelt hangon válaszoltam: Oké, az utcasarkon kéregető hajléktalan vagy a matricáit áruló hallássérült esetén ez még megoldható. De mit csináljak, ha nem ismerek mélyszegény-ségben élő gyerekeket, akiknek felajánlhat -nám a régi biciklimet vagy a meseköny -veimet? Utazzak le egy borsodi faluba és találomra csöngessek be a rozogább házakba? Vajon hogy néznének rám, ha elkezdeném ajánlgatni a kihízott nadrág-jaimat? Valószínűleg megsértődve csapnák rám az ajtót, mert sajnos ma Magyarorszá-gon kellemetlen szemtől szembe felajánlani és elfogadni is. Arról nem beszélve, hogy az ilyen akciók ugyanannyi időt és energiát igényelnének, mintha elmentem volna valahova szemetet szedni vagy idős nénit gondozni. Addigra már a Q épület liftjében álldogál -tunk: ő a másodikra, én a negyedikre tartot -tam. Elmosolyodott, és csak annyit mondott, mielőtt kiszállt volna: látod, Te is beismer -ted, hogy igazam van. Én meg ott álltam a délelőtti tömegben, és megfogadtam, hogy ezzel a sráccal nem vitatkozom többet. Öngól A minap érdekes vitába bonyolódtam az egyik barátommal. Éppen az E épületből a Q felé tartot -tunk, amikor az aluljá -róban megállított minket egy kéregető. Rögtön a kezébe nyomtam 200 Ft-ot, és kérdőn néztem a barátomra, aki még csak nem is nyúlt a tárcájáért. NézőpoNt HarMaTi JuDiT Gyerekkoromban, ha valamiért Budapestre látogattunk, lehetett szó akár családi akár osztálykirándulásról, az állatkert-vidám-park kombináció kihagyhatatlan program volt számunkra. Persze az évek során egyre inkább szembetűnővé vált, hogy amíg az Állatkert különféle EU-s támogatásoknak köszönhetően egyre csak szépült és bővült, addig a Vidámparkban a legutóbbi látoga-tásomkor már nem a hinták, hanem azok rettenetes állapota miatti félelem emelte az egekbe az adrenalinomat. De akkor is! Lehetett akármennyire veszteséges, valahogy mégis Budapesthez tartozott. A mai világban a gazdaságtalan, pénznyelő intézményektől meg kell szabadulni. Márpedig a Vidámpark éppen ilyen (volt), a becslések szerint évi 50-150 millió forint közötti támogatásra lenne szükség a további fenntartásához. Így racionális döntés született, amikor az illetékesek egyszerűen amputálták a főváros e haldokló részét. Az egyetlen dolog ami zavar ezzel kapcsolatban az az, hogy Magyarországra fokozottan igaz ez a ’’ha nem működik zárjuk be” elv. Egy vidámparkból nyereséges vállalkozást létre-hozni csak kevés országban sikerül. Nem kell azonban messzire mennünk a pozitív példáért. A hasonló bécsi parkban járva sem láthatunk sokkal több látogatót, mint idehaza, mégsem vetődött fel még soha a Práter bezárásának ötlete. Elképzelhető, hogy éppen itt húzódik meg a nyugat és kelet közötti, sokszor emlegetett határvo -nal! Mert amíg mi könnyedén lemondunk egy régi, értéket hordozó intézményünkről azzal a felkiáltással, hogy nem gazdaságos a működtetése, addig nyugaton hevesen ellenzik az ilyen létesítmények bezárását, inkább minden forrást igyekeznek megmoz-gatni azok gazdaságosabbá tételéhez. Talán ezért is vidámabbak manapság arrafelé az emberek. Egyetlen pozitív vonatkozása azonban mégis van a dolognak, mégpedig az, hogy a tervek szerint a Vidámpark terüle-tét – a műemléknek számító hintákkal együtt – a szomszédos létesítmény kapja majd meg. Így ha minden igaz lesz egy nemzetközi színvonalú Állatkertünk. Vagy egy hatalmas, üres, értékesítésre váró terület a város közepén. Vége a vidámságnak Van egy hely Budapest szívében, amely 60 év óta nyújt kicsik és nagyok számára néha akár egész napos szórakozást. Illetve volt, ugyanis november 4-én végleg bezárja kapuit a Budapesti Vidám -park. A Fővárosi Közgyűlés elsősorban anyagi okokra hivatkozva döntött az intézmény megszüntetése mellett. ","A Bosch filozófia Tudjuk, hogy nem tudunk mindent. Dr. Ghislain Mouil Sil Fejlesztőmérnök Gépjárműtechnika Így gondolkozunk a Boschnál Gépjárműtechnika | Termotechnika és épülettechnika | Hajtás- és vezérléstechnika | Fogyasztási cikkek | Egészségügy Mindig hasznos már ma a holnapra is gondolni. Korunk globális kihívásaira válaszolva fejlesztjük, gyártjuk és szállítjuk energiatakarékos, környezet- és erőforráskímélő megoldásainkat, internet-alapú termé-keinket. Vezető technológiai és szolgáltató vállalatként világszerte 300 000 munkatárssal társadalmi, vállalati és ökológiai felelősséget vállalunk. Ha Ön is szeretne többet tudni: www.bosch-gondolkodj.hu ","2012. október 15. 11 • Műhely Karrier MEGKÉRDEZTÜK ÖSSZEÁLLíTOTTa: KOCSiS BriGiTTa FOTÓK: SZéKELy ZSOLT Az egyetemen tanultakat hol tudod majd hasznosítani? Gajger Zsolt – villamosmérnök, BSc Elsősorban azért ezt a képzést választottam, mert versenyképes diplo -mát ad, és valószínűleg nem lesznek elhelyezkedési problémáim, ha sikerül elvégeznem. Bár még csak elsőéves vagyok, azt már most is észrevettem, hogy több elméleti órám van, mint gyakorlati. Egy ismerősöm már végzett ugyanezen a szakon, és bár csupa jót mondott róla, ő is hangsúlyozta, hogy inkább elméleti tudást kapott. Ez viszont semmilyen gondot nem okozott neki, gyorsan összeszedte a gyakor -lati ismereteket, amikor munkába állt, így én sem aggódom emiatt. Gugyerás Adrián – mérnökinformatikus, BSc A testvérem is mérnökinformatikus, tőle kaptam kedvet ehhez a szakmához. Az ő példáján látom, hogy rövid idő alatt szép karriert lehet befutni ezen a területen. Pláne, hogyha az ember a Műegyete -men végzett, hiszen ez egyrészt jól mutat az önéletrajzban, másrészt van mögötte tartalom is. Gólyaként még nem tudom, hogy konkrétan milyen pozíciókban lehet elhelyezkedni ezzel a diplomával, de alapve -tően a szoftverfejlesztés érdekel. Kozó Anett – pszichológia, MA Én HR-esként dolgozom öt éve, és most egy év fizetés nélküli szabad -ságra jöttem, hogy megalapozzam és bővítsem a szakmai tudásomat, szóval nekem már van egy karrier utam. Kifejezetten a Munka- és szerve -zetpszichológia szakirány vonzott ide, mert azt tervezem, hogy később munkapszichológusként helyezkedem el. Az alapdiplomám szerint közgazdász vagyok, így számomra pozitív, hogy a pszichológia oktatása itt a Gazdálkodás- és Társadalomtudományi Karhoz tartozik, és nem a Bölcsészettudományi Karhoz, ahová a pszichológiát sok helyen sorolják. Beke Barbara – közlekedésmérnök, BSc Én közlekedésfolyamatok szakirányon tanulok, és a Magyar Honvéd -ség Katonai Közlekedési Központjában szeretnék elhelyezkedni közlekedésszervezőként. Ez a közlekedés logisztikájával kapcsola -tos munka arról szól, hogyan juthatunk el A pontból B-be, és ehhez milyen infrastruktúrára, járművekre, beruházásokra, anyagi forrá -sokra van szükség. Sajnos eléggé elméleti a képzésünk, illetve előfor -dulnak a 70-es, 80-as években kiadott tankönyvek is, de alapvetően elégedett vagyok az oktatással. German Péter – energetikai mérnök, BSc Atomenergetikai szakirányra járok, és a tanszéki oktatók szerint ezzel a tudással elég jól el lehet helyezkedni. Paks nagy felvevőpiac itthon, de akár külföldi munkavégzésben is lehet gondolkozni. Szerintem nagyon jó a képzés, az elméleti alapozás után a gyakorlati ismereteket is megkapjuk, így minden tudással fel leszünk vértezve ahhoz, hogy a végzés után munkába állhassunk. Az sem elhanyagolható előny, hogy a mi szakirányunkon csak nyolc fő tanul, és kiscsoportban sokkal hatékonyabb az oktatás. Csizmazia János – gépészmérnök, MSc Ötödéves gépészmérnök vagyok, anyagtechnológia szakirányon, és szerintem ezt a tudást az ipar minden területén lehet használni a vegyipartól kezdve a gépiparon át az építőiparig. Több helyen is dolgoztam már az egyetem mellett, és azt tapasztaltam, hogy az itt tanultak teljesen lefedték azt, amit a való életben tudni kell. Bár hozzá -teszem, hogy én kevesebb hangsúlyt fektetnék a tananyag elméleti hátterére, és nagyobbat a gyakorlati alkalmazására. Érdemes manapság szak -mát tanulni? Sokan teszik fel maguknak ezt a kérdést: érettségizők, diploma előtt és után álló egyetemisták, munkanélküliek, helyüket kereső fiatal anyukák, vala -mint az a dolgozó, idősebb korosztály, aki a sok év mo -noton robotolásába belefá -radva új kapukat szeretne nyitni magának a boldogu -lás útján. Mivel jó szakemberre mindig szükség van, a versenyképes ismeretek elsajátítása komoly munkaerő-piaci előnyt, és akár a felsőfokú végzettséggel rendelke -zőkhöz mérten is jó fizetést jelent -het. Nem minden szakmát érdemes azonban kitanulni, hiszen számos területen jelentős a túlkínálat. A hangzatos mesterségeket kínáló intézményekkel, a jól csengő, sokszor erőltetetten marketing ízű elnevezésekkel szinte Dunát lehet rekeszteni, minőségi képzést viszont már nehezebb találni. Nem könnyíti meg a helyzetünket az sem, hogy januártól – a felsőokta -táshoz hasonlóan – nagymérték-ben átszabják az OKJ szabályo-zási rendszerét is. Így amellett, hogy lehetőségeink jelentősen szűkülnek, valószínűleg jobban a zsebünkbe kell majd nyúlnunk, ha „papírt” szeretnénk kapni a tudásunkról. Nézzünk kicsit a dolgok mögé, és járjuk körül az új szabályozás legfőbb sajátosságait. Az Országos Képzési Jegyzék (OKJ) a Magyarországon hivatalo -san megszerezhető szakképesítése -ket tartalmazza. Míg eddig nagyjá -ból 1300 különféle szakma közül választhattak a tanulni vágyók, az új törvény értelmében ez a szám 638-ra csökken. A 2007-ben beveze -tett „elágazásos” rendszer megszű -nik, mely lehetővé tette, hogy a tanulmányok során, egymásra épülő modulok kiválasztásával építse föl valaki a szaktudását. A 2013-tól életbe lépő törvény ezt a listát ABC sorrendbe rendezi, ami jelentősen megnehezíti az alap-, rész- és a ráépülő szakképesítések közti eligazodást, hiszen annak többé-kevésbé logikus struktú -ráját bombázza szét. A kötelező óraszámok is jócskán emelked -nek majd, így egyes OKJ szako-kon akár négyszeresére is nőhet a tanulmányi időszak. Emellett, az eddig felülről maximált képzési idő helyett bevezetik a minimum óraszámot. Egy pénzügyi-számvi -teli ügyintézőnek például 400 óra helyett a jövő évtől minimum 1000-1400-et kell majd eltöltenie az iskolapadban. Ez a változtatás bizonyos szempontból előnyös, hiszen az oktatás minőségének javítását szolgálja, másrészről viszont, amellett, hogy szakmai körökben is ellenállást vált ki, meglehetősen drágítja a tanul -mányi költségeket. Aki eddig két félévet fizetett, most akár négy, vagy több szemesztert is kénytelen lesz finanszírozni. A tandíjak viszonylag széles skálán mozognak, a néhány tízezertől egészen a párszázezres összegekig félévente. Jelentős különbségeket tapasztalhatunk az egyes szakok árai között, de az adott intézmény -től is függ, mennyit kell fizetnünk tanulmányainkért. Az olcsóbb szakok közé tartozik például a bérügyintéző vagy a gépíráskur -zus. Ezeket viszonylag rövid idő alatt el lehet végezni, 40-50 ezer forintos ráfordítással. A népsze -rűbb képzésekért már borsosabb árat kérnek. Míg egy webdizájner végzettség Budapesten 400 ezer forint körüli áron szerezhető meg, szakácsokat egyes helyeken 250 ezerért képeznek félévente. Közép -mezőnyben mozog a népszerű idegenvezetői szakma a maga átlagos 100-120 ezer forintos szemeszteráraival. Ha valaki nem szeretne tandíjat fizetni, annak fontos tudnia, hogy iskolarendszerű oktatásban 22 éves korig van lehetősége államilag finanszírozott formában tanulni. Ezen képzéseknél diákigazolvány igényelhető nappali tagozaton 22, esti és levelező tagozaton 20 éves korig. Emellett korhatártól függetlenül továbbra is jár egy ingyenes esti vagy levelező OKJ mindenkinek. Érdemes a hiányszakmákra fókuszálni, ilyen például a bizto-sítási tanácsadó, a mérlegképes könyvelő, a szakács, valamint a műszaki és egészségügyi területek -hez köthető szakember. A sláger -szakok mellőzésével és egy jól megcélzott, kevésbé lefedett szakte -rülettel nemcsak külföldön, de itthon is sokkal könnyebben talál -hatunk jól fizető állást. Igaz, az új szabályozásnak köszönhetően jövő évtől már nagyobb áldozatok árán. LiEBEr TaMÁS Szakmaválasztási dilemmák Fotó: Juhász norbert ","X. évfolyam 12. szám 12 • Műhely Sport Már több mint másfél hó -napja megnyitotta kapuit a BME Sportközpont, ahol a Műegyetem hallgatói, dol -gozói, illetve a közelben la -kók is kipróbálhatták ma -gukat egy tucat sportágban, s az ország legmodernebbül felszerelt egyetemi sport -központjában tesztelhették a vadonatúj berendezése -ket. Az legelső tapasztala -tokról Farkas patrikkal , az EHK sport felelősével beszélgettem. Mik az első benyomások a BME Sport -központtal kapcsolatban? A tapasztalatok nagyon pozitívak, sokkal gördülékenyebben mentek már az első testnevelési órák és a beléptetések is, mint vártuk. Előze -tesen voltak bennünk félelmek, de szerencsére ezek nem igazolódtak be. Az egyszer-egyszer előforduló fennakadásoknál a Testnevelési Központ munkatársai segítettek, az első két hétben gyakorlatilag nonstop ott volt valaki a recepció -nál, folyamatosan adták ki a 068-as kérvény útján igényelt kártyá -kat, felvilágosították a hallga-tókat. Az üzemeltető is rendkí -vül segítőkészen, rugalmasan kezelte a hallgatók és az érkező csapatok beléptetését. Mindenki kellett hozzá, de jól sikerült a megnyitás utáni éles próba. Vannak-e már a hallgatóktól, dolgo-zóktól érkezett visszajelzések, készült-e már valamilyen kimutatás a sportolási kedv növekedéséről? Kimutatás ilyen rövid idő alatt még nem készült, de a beérkező kérdésekről, igényekről folyama -tosan egyeztetünk a kari hallga-tói képviseletek sportfelelőseivel, a Testnevelési Központtal és az üzemeltetővel. Sok visszajelzés érkezett már hozzám is, aminek nagyon örültem. A kedvencem az volt, amikor Éva néni (Huszár Éva, a Testnevelési Központ dolgozója) odajött hozzám és csak annyit mondott: „Patrik, ez valami csodá -latos, innen mosolyogva mennek ki a hallgatók”. Ez egyelőre elég visszajelzés, de a félév végén természetsen készítünk egy átfogó hallgatói elégedettségi és igény felmérést, ahol megpróbálunk rávilágítani a rendszer esetleges gyenge pontjaira, hiányosságaira. Ez alapján az egész testnevelési rendszert és árképzési szisztémát felül fogjuk vizsgálni. Lehet-e már most látni ilyen gyengeontokat? Igen, sajnos azt mi is érzékeltük, hogy a bérletrendszer kissé bonyo-lult. Ez azonban egy kompromisz -szum azért cserébe, hogy olcsó lehessen a BME-seknek a Sport-központ látogatása. Az volt a koncepciónk, hogy amellett, hogy a hallgatók számára megfizet-hető legyen a sport, az üzemeltető számára is rentábilis maradjon a vállalkozás. Ennek eredményeként le van fektetve, hogy ki, mikor és mennyiért jöhet be, még ha ez kicsit zavarosnak is tűnik első ránézésre. Ez a bonyolultság azonban az egyetem számára garanciát bizto -sít arra, hogy a BME-sek kedvező áron és megfelelő számú férőhely mellett élvezhessék a Sportközpont nyújtotta lehetőségeket. Azt kéne tudatosítani mindenkiben, hogy két fő bérlettípus van: a B kategó -riájú, ami a testnevelési órák sávjá -ban érvényes, és nem névre szóló. Ezzel bármikor át lehet jönni akár egy lyukasóra alatt is, és bármi-lyen sportágra érvényes. A másik fontos típus pedig az esti jegyeké és bérleteké, melyekben ugyancsak sok lehetőség rejlik: itt például 5000 forintért 14 alkalmas bérlet jár, s ezzel is ki lehet próbálni minden sportágat, nem kell egy mozgás-forma mellett elköteleznie magát senkinek. A délutáni idősávban pedig az üzemeltető egyénileg szabja meg az árakat, ebbe az egyetemnek csak minimális a beleszólása. Az eddigi adatok szerint mekkora a csarnok kihasználtsága? Két nagyon különböző tendencia figyelhető meg. A testnevelés órák sávjában rendkívül jó a Sportköz-pont kihasználtsága, minden terem közel azon a kapacitáson üzemel, amire tervezték. A délutáni és esti idősávban viszont rendkívül kevesen vannak még, vasárnap este például pang az ürességtől a komplexum. Ez egyrészt azért lehet, mert még nem jutottak el mindenkihez a Sportközponttal kapcsolatos információk, másrészt egy kis szkeptikusság is meghú -zódhat a háttérben. Mi minden -esetre igyekszünk minél jobban tájékoztatni az egyetem polgárait a sportolási lehetőségekről és dolgo -zunk az üres sávok feltöltésén. Vannak ehhez kapcsolódóan akciós le-hetőségek is? Mivel este tényleg nagyon sok szabad kapacitás van, az üzemel -tető nagy akciókat kínál, szinte fillérekért lehet sportolni más fitnesztermekhez képest. Érdemes a BME Sportközpont facebook adatlapján tájékozódni, ott folya-matosan hirdetik az újabbnál újabb lehetőségeket és akciókat. Továbbá a BME Sportközpontban nyílt egy sportbolt és átadásra került a nagyon kellemes kialakítású büfé is, így a sportolás mellett azokat is érdemes meglátogatni. raJnai TaMÁS Az utóbbi években történt sorozatos sportfegyverhez köthető tragédiák miatt, a sportlövők élete jelentősen megnehezült. Ennek ellenére folya -matosan születnek a magyar sike -rek. Hári péterrel beszélgettünk, aki most tért haza az oroszországi Kazanyban rendezett Egyetemi és Főiskolai Sportlövő Világbajnokság -ról, ahol 10. helyezést ért el a BME színeiben. Hogy került fegyver a kezedbe? Gyerekkoromban sokat jártunk kirándulni a családommal. Egyik ilyen alkalommal édesapám barátainak vadászfegyvereit volt szerencsém kezembe fogni, persze csak felügyelet mellett, mert jóformán el sem bírtam. Addig is vonzottak a fegyverek, de ezután talán még jobban. Eltelt jó néhány év, kipróbáltam sok sportágat, majd kitalál-tam, hogy lőni szeretnék. Miután ötletemet elmondtam otthon, hamar kiderült, hogy a közelünkben van egy lőtér, amiről mit sem tudtam akkoriban. Nagymamám segített megtalálni és beiratkozni. Emlékszem az első napra, amikor 12 évesen beléptem a lőtérre. Arra számítottam, hogy majd mindenféle mozgó tárgyakra bukfencezve kell lőni, de nem így volt. Azonnal megfogott a nyuga -lom, a béke és a kiegyensúlyozottság, ami az ottani emberekből áradt. Nevelőedzőm, Czanik László elindított egy úton, amely azóta is napról napra örömet tud szerezni nekem. Nehéz összeegyeztetni a sportot a tanulással? Azt nem mondom, hogy egyszerűen, de összeegyeztethető volt. Voltak időszakok, amikor a versenyfelkészülés volt a fontosabb és volt, amikor az iskola. Szerencsés vagyok, mert a Testnevelési Tanszékhez mindig tudtam fordulni, legyen az tanulmányi, vagy sportbeli probléma, és ezt szeretném is megköszönni Vincze Pálnak és munka -társainak. Az elmúlt években sokat voltam külföldi versenyeken és edzőtáborban. Ilyen -kor szaktársaim, barátaim segítettek pótolni a lemaradásaimat. A segítségük nélkül valószínűleg választanom kellett volna a tanulás és a sportolás között. Ezt a döntést mindig is próbáltam elkerülni. Hogy néz ki egy éved sportolóként? Tavaly a fő cél az volt, hogy kijussak Londonba. Ez sajnos nem sikerült, így az idei esztendőben csak pár versenyen indultam, de ez nagyon jól jött a tanulás szempontjá -ból. Év végéig még pihenősebb lesz a sport, de utána el kell kezdeni készülni a következő megmérettetésekre és persze a riói olimpiára. A felkészülésnek három része van: a fizikai, a mentális és a szakmai edzések. Felkészülési időszakban hetente 2-3 alkalommal megyek konditerembe és lehetőleg minél többször reggel futni. A szakmai, azaz lövős edzések közel mindennaposak, így egy héten 1-2 pihenőnap van. Egy lövészet edzés minimum 2-3 óra, de ennél lehet jóval több is. A leghosz -szabb versenyszámunk 3,5 órás, tehát ha minden nap csak ennyit szeretnék edzeni, az is jó sok idő. Mentális felkészülésben pedig Lénárt Ágota sportpszichológus segítségére támaszkodom, hiszen a lőállásban hihetet -lenül sok mindennel kell megküzdenie az embernek, de leginkább saját magával. Nehéz ma Magyarországon sportolni? Igen. Három éve már annak, hogy kiköltöz -tettek minket az akkori lőterünkről, mert a területet más célokra kívánta a kormány használni, és azt az ígéretet kaptuk, hogy kapunk másikat, nem maradunk fedél nélkül. Sajnos ez nem történt meg és jelenleg sincs Magyarország legsikeresebb klubjá -nak lőtere. Ezt ahhoz tudnám hasonlítani, mintha egy úszó csak a versenyen látna medencét tele vízzel. Mi ennek ellenére készülünk és mindent megteszünk, hogy szép eredményekkel térhessünk haza egy- egy világversenyről. Technikai feltételeink, úgy mint puska, lőszer és egyéb kiegészítők is nagyrészt elavultak, ezért sem könnyű felvenni a világ élmezőnyével a versenyt. Milyen volt Kazanyban versenyezni? Mivel a jövő évi Universiade helyszínén volt, így nagyon profi körülmények között verse -nyezhettünk a kajakosokkal és az evező -sökkel közösen, mivel olyan szerencsés helyzetben voltunk, hogy a falu és a sportlé-tesítmények már felépültek. A szervezésen még érződött, hogy gyakorolnak, de biztos vagyok benne, hogy tanulnak a hibáikból és nagyon jó versenyt fognak jövőre rendezni. A zord időjárás ellenére jó hangulatú verse -nyen vagyunk túl, amiből a szervezők és a résztvevők is sokat tanulhattak. Remélem, hogy jövőre sok éremmel térhetünk haza. MiLE MÁriÓ Puskával a padok között Fotó: Tóth Máté Fotók: Hámori Zsófia Még bejáratós , de a rendszer működik ","2012. október 15. 13 • Műhely Tudomány és technika Első a biztonság. Az autók -ban a legtöbb eszköz ezt a célt szolgálja: légzsák, biz -tonsági öv, és jelentős mér -tékben az ütközés energiá -ját elnyelő elemek. Régóta létezik egy összeesküvés- elmélet, mely szerint az autókat nem biztonságosra csinálják, hanem olyanra, hogy átmenjen a töréstesz -teken. És néha ez nagyon is igaz. A járművek biztonságát ideali -zált körülmények között vizsgál -ják. Statisztikák alapján a frontá -lis ütközések aránya messze nagyobb, mint a többi irányból történő baleset, ezért ide helyezik a legnagyobb hangsúlyt a teszte -ken. A gépkocsit megadott sebes -séggel, megadott átfedéssel ütköz -tetik egy tárgynak, és figyelik az autóban ülő tesztbábú elmozdu -lását, a létfontosságú pontok erő és gyorsulás értékeit. Az évek során egyre több autó érte el az öt csillagot az ötből, (kiváló minősí -tés), így érdemes volt magasabbra tenni a lécet, hogy valóban legyen mit minősíteni. Ezt csinálta az amerikai IIHS (Insurance Institute for Highway Safety, A biztonságos Autózásért Biztosító Intézet). Szakított az eddigi módszerrel, és 40 százalék helyett már csak az autó szélé -nek 25 százalékát ütköztették egy betonfalnak, 40 mp/h-val (64,4 km/h). Szerintük ez közelebb áll a valósághoz, mert veszély esetén a sofőrök igyekeznek kitérni az akadály elől, és így sokkal inkább a kocsi széle kapja az ütést. Az újfajta teszten a legnépszerűbb prémium autók is elhasaltak. Például az Audi A4, a Lexus ES és IS, valamint a Mercedes C osztály rossz, míg az új 3-as BMW és a Volkswagen Passat CC gyenge kategóriába került. Az újfajta töréstesztek hatására talán nagyobb biztonságban leszünk a jövőben, hogyha az autógyá -rak meg akarják ugrani az egyre magasabbra tett lécet. MÁCSai DOMOnKOS az ütközéskor a legmeghatározóbb fizikai jellemző a jármű impulzusa, amit az autó tömegét és sebességét összeszorozva kapunk meg, az impulzus megváltozása pedig az erő. Ha a sofőrök kisebb sebességgel közlekednének (betartva a sebességhatárokat), jelentősen csökkenne az ütközéskor az autóra ható erő, így az utasok is sokkal nagyobb biztonságban lennének. Statisztikák szerint a balesetek 30%-ának oka a gyorshajtás, megelőzve a összes többi szabálysértést. A legkeményebb ásványra a történelmünk folyamán elő -ször Indiában találtak rá, még i. e. 900 évvel. Nagyon soká -ig ez volt az egyetlen ismert lelőhely, míg a 18. század kö -zepén Brazíliában, majd Dél-Afrikában tártak fel jelentős forrásokat. Szeptember 16-án a világ gyémántpiaca felbolydult, ugyanis egy eddig ismeretlen, körülbelül 3000 évre elég drágakövet tartalmazó lelőhelyről számoltak be orosz kutatók. A helyszín nem volt új, ugyanis már a 70-es években rátaláltak az orosz geológusok, de ekkor még a műgyémánt gyártó üzemeket helyezte előtérbe a szovjet vezetés, ezért a területet elzárták, a lelőhelyet pedig titkosították. 1997-ben újra előtérbe került a helyszín, s vizsgálatokat végeztek, amelyek kimutatták, hogy hatalmas mennyiségű gyémánt található a Krasznojarszki terület és Jakutföld határán fekvő Popigaji kráterben. A lelőhely különlegessége, hogy ide egy 5-8 kilométer átmérőjű kisbolygó csapódott be 35 millió éve, amely a Föld negyedik legnagyobb, kb. 100 kilométer átmérőjű kráterét hozta létre, s az itt található grafitból ún. impaktit gyémántok keletkeztek. Az ilyen kristályokra jellemző, hogy kétszer keményebbek a hagyományos fajtáknál. A feltárás kimutatta, hogy a kráter készletei egy nagyságrenddel nagyob -bak a világ teljes eddig ismert gyémánttartalékánál, becslések szerint több trillió karát rejtőzhet a föld alatt. BOCZOr ESZTEr Idealizált ütközés Orosz gyémántok Az idei Solar Decathlon Eu -rope versenyt szeptember 14. és 30. között rendezték Spanyolországban. A meg -mérettetés célja az volt, hogy a pályázó egyetemi csapatok megálmodjanak, megtervezzenek és megépít -senek egy olyan házat, ami hasznosítja a napenergiát, és környezetbarát módon, hatékony energiafelhaszná -lással fenntartható legyen. Sőt: nemcsak megépíteni kellett egy ilyen házat, hanem kamionon szállíthatóvá is tenni, mivel csak 10 nap állt rendelkezésre, hogy felépítsék a madridi bemutató előtt. Két év munkája meghozta gyümölcsét: a 6. helyen végezett a magyar csapat, a 10 próbából pedig – ezekből adódott össze a végleges pontszám – 3 területen kaptak díjat. A „Mérnöki és szerke -zeti megoldások” kategóriában másodikak lettek az egyik német csapat után, „Energiahatékonyság” területen harmadik díjat zsebeltek be, valamint a ”Komfort” kategória második díját hozták el. Ezen kívül két oklevelet is kaptak: egyiket a belső világításért, a másikat a belsőépítészeti megoldásokért. A házat nemsokára az egyetemen is megnézhetitek. Az Odooproject, a Műszaki Egyetem csapatának diákvezetőjével, Auth Adriánnal beszélgettem az elmúlt időszak eseményeiről. Mi az a megoldás, amire büszke vagy? Erre a kérdésre minden csapattag másként válaszolna. A zsűrinek nagyon tetszett a passzív, tetőlocso -lásos hűtés megoldása, és örülünk a „mérnöki megoldások” kategó -ria második helyének. Ugyanakkor a személyes élmények is fonto-sak. Leírhatatlan érzés, hogy az, amit megrajzol az ember sok-sok próbálkozás és elhasznált papír után, az egyszer csak ott áll előtte teljes valóságában. Hol hallottatok először a versenyről, hogyan dőlt el, hogy neveztek rá? Két évvel ezelőtt Erasmus-hallgató voltam Spanyolországban, Sevil-lában, és az Egyetem csapata nevezett az akkori 2010-es Solar Decathlonra. Az akkori tapaszta -latokon felbuzdulva határoztam el, hogy itthon is megpróbálkozom egy csapat alapításával. Szoros volt a határidő, mert a nyár után október közepére kellett a komplett pályázatot leadni, amiben technikai javaslatok, lehetséges anyagi forrá-sok, és az infrastruktúra biztosí -tásának lehetőségei is szerepel -nek. Igen, aggódnunk kellett az anyagi támogatások megszerzése és a határidők betartása miatt. Nehéz összetartani úgy egy csapa -tot, hogy mindenki önkéntes és amellett tanuló. Bár sokan kérvé -nyeztek egyéni tantervet, így is nehéz volt összeegyeztetni a tanul-mányokkal: sokan passzív félévre mentek közülünk. Tudatosan akartuk, hogy több karról legye-nek tagok, így egy komlpex problé-mákkal megküzdeni képes csapa -tot hozhattunk létre, amit a közös célok tartanak egyben. A pályázó az Építészmérnöki Kar volt, sokat köszönhetünk Varga Tamás DLA dékánhelyettes úrnak és Dr. Becker Gábor dékán úrnak, akik a projekt mögé álltak, és vállalták a felelőssé -get a pályázatban foglaltakért. Hogyan rázódott össze a csapat? Folyamatosan alakult ki az egész: az elején döcögősebben ment, meg kellett találnunk az állandó tagokat, akikre számíthatunk. Öt leadási határidő volt, amikor többek között a ház részletes terveit kellett magyarázatokkal együtt beküldeni, szimulációkat készí -teni, megírni az építkezés ütemter-vét. Ahogy haladtunk előre, egyre többen mögénk álltak az egyetem-ről és támogatói oldalról is. A csapat minden kis csoportja a saját területének szponzorait kereste: legyen az szakmai, pénzbeli, vagy termékbeli támogatás. Így finan -szíroztunk mindent az ablakok-tól a tetőszigetelésig. Köszönettel tartozunk a cégek mellett a kezdeti támogatásért a szülőknek is. Az építkezéskor volt olyan hirtelen probléma, ami miatt módosítottatok az eredeti terveken? Volt erre lehetőség? Volt lehetőségünk módosítani, néhány apróbb dolgot változ-tattunk meg. Hatalmas munka megtervezni és kivitelezni egy ilyen házat, főleg, hogy diákokról van szó, így ez az első ilyen tapasz -talatunk. Ráadásul az egész ország -ban nincs gyakorlat szállítható, modulos házak gyártására. Tervezitek, hogy utánpótlás csapatot csináltok, mint például a BME For-mula Racing Team? Egyelőre nem tervezzük a követ -kező versenyt, hiszen a mostani lényegében kitöltötte az elmúlt másfél-két évet, és a csapat tagjai most inkább a tanulásra koncent -rálnak. Az összetett versenyben elért hatodik helyezés úgy gondo -lom a lehető legjobb egy olyan csapattól, ami először indul egy adott egyetemről, és nincs mögötte akkora anyagi támogatás, mit egy nyugat-európai oktatási intéz-mény esetében. Nagyon büszkék vagyunk arra, amit elértünk, és gazdagabbak lettünk egy felejthe -tetlen élménnyel. FEKETE Fanni ODOO az egyszeri és megismételhetetlen Fotó: Danyi Balázs ","X. évfolyam 12. szám 14 • Műhely Magazin A darab címe A 42. hét , de ez ne tévesszen meg senkit, ugyanis a főszereplő nem egy állapotos kismama, hanem egy szülész-nőgyógyász, Dr. Virágvári Imola. A törté -net az orvosnő férjének halálával kezdődik, és nem sokkal két páciensének szülését követően ér véget. Imola és férje értelmiségi házaspár, egy szem lányukkal egy átlagos család hátköznapjait élik: a megszokások rabjai, tetteik irányítója a rutin. Hárman élnek egymás mellett, az idő különösebb események nélkül telik addig a bizonyos reggelig, amikor a nézők is becsatlakoznak a történetbe. A tinédzser korú lány, aki szabad szellem -ben nevelkedik, mindent megtesz annak érdekében, hogy a szüleit – és Roszik Hella játékának köszönhetően a közönséget is – utálatos viselkedésével az őrületbe kergesse: csúf ruhákban jár, káromkodik, számon kér, vádaskodik, manipulál. A szülők nem kis megdöbbenésére bemutatja barátját, egy izmos, fekete pufidzsekis biztonsági őrt, aki korban akár a lány nagyapja is lehetne. A találkozáskor a „hódoló” a helyzetet csak tetézi, mikor felajánlja a szülőknek, hogy tegeződjenek, hiszen úgyis ő az idősebb. A középkorú tanár férj szerepében Pintér Béla remekel, aki arra panaszkodik, hogy állandó citrom ízt érez a szájában, felte -hetően azért, mert az élete fájdalmasan keserű. Az udvarlóval való találkozás legalább annyira letaglózza az apát, mint a nézőt Pintér jelmeze, azaz az a bő ing és fehér pizsamanadrág, ami a helyze-tet még abszurdabbá teszi. A történetben már ekkor erőteljesen jelen van a Pintér darabokban általában megjelenő vihar előtti csend motívuma. Ahogy a biztonsági őr megérkezésével együtt megjelenő vicces helyzetek és párbeszédek szaporodnak, egyre inkább érezni, hogy gyülekeznek a felhők is. És így is lesz, az apa nemso -kára szívrohamban meghal, pontosabban lassított felvételben kisétál a színpadról. A jelent egyszerre abszurd, hatásvadász és mélységesen elszomorító. Pintér – aki egyben írója és rendezője is a darabnak – sajnálatos módon a karak-ter halálát követően eltűnik a színpadról, és már csak kisebb szerepekben tűnik fel a későbbiekben, de a hiányáért kárpótol Csákányi Eszter játéka. A színésznő belakja és uralja színpadot, ahogy férje halála után túlél, kivirágzik, végül megtörik. Csákányi nem szerepet játszik, hanem ő maga válik orvossá, akinek a természetes közegébe engednek belátni. Nem a szövegét mondja, hanem egyszerűen csak beszél, természe -tesen, ahogy az emberek szoktak. Nincse -nek betanult szavai, se arckifejezései, se mozdulatai. Alakítása kapcsán nincs miről beszélni, de nem azért, mert említésre sem érdemes. Hanem azért nincs mit mondani, mert minden úgy történt, ahogy annak történnie kellett, és a puzzle elemei a helyükre kerültek. SZaBÓ OrSOLya Örömöt vagy bánatot hoz a halál? Pintér Béla és Társulatának legújabb bemutatója, A 42. hét Fotó: Tóth Máté Varjasi István, az Automatizálási és Alkalmazott Informatikai Tanszék egyetemi docense ajánlja Gyermekkoromban jóval kevesebbet néztünk televíziót, mint napja-inkban, főleg szombaton és vasárnap kapcsoltuk be a készüléket. Az első, számomra igazán kedves rajzfilm a Mazsola és Tádé volt. Általános iskola felső tagozatára már a Mézga család jelentett sokat nekem, az osztálytársaimmal rendszeresen nyomon követtük a bolondos család történetét. Gyermekeim születése után ismét nagy rajzfilmrajongó lettem. A csehszlovák meséket kedveltük inkább, közösen néztük a Lolka és Bolkát, vagy a Kukonya és Berkot, ami kevésbe ismert. Egyik szereplőjét Öreglánynak hívták, utána a kislányomat sokáig én is így becéztem. Unokáim szüle -tésével újra visszatértek a rajzfilmek az életembe. Természetesen velük már nem kell megvárni a hétvégi matinéadásokat, a legszebb klasszikus meséket megkapták DVD-n. Kedvenceink közé tartozik a Kisvakond, Foxi Maxi és a Magyar Népmesék. Utóbbi tartalmaz néhány pajzánabb jelenetet ugyan, de ezt a gyerekek még nem értik meg szerencsére, csak a felnőtteknek csal mosolyt az arcára. A kedvenc rajzfilmem Tóth Dániel, a Villamosmérnöki és Informatikai Kar hallgatója ajánlja Nagyon régóta nem néztem rajzfilmet, az utóbbi években telje-sen kimaradtak az életemből, kiskoromban viszont rengeteg ilyet láttam. Ezek közül kiemelkedik a Tom és Jerry, ez az, amiért valóban rajongtam, de nehéz megfogalmazni, igazán mi fogott meg a két karakterben. Mint minden gyereknek, számomra is az volt akkori -ban a legfontosabb, hogy jókat nevessek. A kedvenc jelenetemben, például Jerry egy üllőt köt az alvó Tom farkára, aminek zsinórját keresztülvezeti az egész házon, majd nemes egyszerűséggel ledobja a kéménybe. Azt hiszem, fölösleges elmesélnem a szerencsétlenül járt macska sorsát. Nem jellemző rám, hogy rajongjak valakiért, ezért sem Tomnak, sem Jerrynek nem szurkoltam, a vicces jelenetek voltak fontosak a számomra. Tanár-diák ajánló ","2012. október 15. 15 • Műhely Magazin Az előző kormány pénzt, a mostani témát ad A független színházak igen nehéz helyzete ellenére pintér Béla és Társulata teltházas előadásokkal, kül -földi vendégszereplésekkel és idén a Színikritikusok ál -tal a legjobb független szín -házi előadásnak megítélt díjjal büszkélkedhet. Bár a függetlenek támogatása év -ről évre kevesebb, Pintér legújabb, A 42. hét c. elő -adásának a bemutatóján határozottan kijelentette, sem a támogatás folyamatos csökkentésével, sem annak teljes megvonásával nem törhetik meg a társulatot. Korábban azt nyilatkozta, A 42. hét c. dráma alapötlete onnan származik, hogy egy boltból kifelé menet indokolat-lanul beriasztott Önnél az áruvédelmi kapu, és hátra kellett mennie a raktárba, hogy ellenőrizzék a táskáját. Igen, akkor jutott eszembe, hogy mi lenne, ha például egy ilyen fatális félreértés miatt egy színész nem tudna bemenni az előadá -sára. Majd elgondolkodtam azon is, hogy melyik hivatás lenne az, ahol egy ilyen eset igazán drámai helyzeteket produkálhatna. Arra jutottam, hogy ha például egy szülész-nőgyógyásszal történik meg, ha egy orvos nem tud odaérni a kórházba időben, amikor egyik páciensénél épp megindul a szülés, az akár végzetes következmények-kel is járhat. A raktárban állva az eset kapcsán egy színész jutott elsőként az eszébe, míg a történet főszereplője egy szülész-nő -gyógyász lett. Miért erre esett mégis a választása? Egyrészt az utóbbi időben, néhány darabunkban újra és újra felbuk -kant a színház a színházban téma, ezért nem akartam megint ezt használni. Másrészt pedig sokkal drámaibb színhely egy kórház, a szülész-nőgyógyász közege, ott inkább reális egy élet-halál szitu-áció. Természetesen a színházban is komoly következményei vannak annak, ha egy színész nem ér be az előadására, de az mégsem élet-halál kérdés. Csákányi Eszter formálja meg a szü-lész-nőgyógyász karakterét, miért őt választotta a főszerepre? Eleinte egy másik színésznővel próbáltunk, aki bár nagyon szépen dolgozott, nem vállalta tovább a munkát és visszaadta a szerepet, mert elfáradt. Ekkor a munkafo -lyamat már eléggé előrehaladott periódusban volt, ebben a krízis-helyzetben elsőként jutott eszembe Csákányi Eszter neve, ugyanis eddig a társulat összes darab-ját látta, és mindig nagyon okos és nagyszerű meglátásai voltak. Biztos voltam benne, hogy meg fogjuk érteni egymást, és ő boldo -gan elfogadta a felkérést. Mostanában nehéz idők járnak a füg -getlen színházakra. Zsótér Sándor szí-nész-rendező nemrégiben azt nyilat -kozta, hogy ma a függetlenség a pénz-telenséggel egyenlő. A forráselvonások Önöket is komolyan érintik. Korábban kb. 70 millió forint állami támogatást kaptak, idén ez az összeg nem haladta meg a 33 milliót sem, bár ez a független színházi társulatok között szétosztott összegek közül a legmagasabb. Ön sze -rint jelent-e valamiféle rangsort, hogy a legnagyobb összeget Önöknek ítélték meg? Emellett mit jelent a társulat szá -mára a több mint 50%-os kiesés? Mióta a Krétakör Színház profilja megváltozott, azóta az elmúlt 3-4 évben a mi társulatunk kapja a legtöbb támogatást. Ennek oka, hogy ebben a pillanatban mi vagyunk a leghosszabb ideje, legsikeresebben működő, a legna -gyobb közönséget vonzó társulat a függetlenek között, emellett sok külföldön megtartott eladásunk-kal keltjük a magyar színjátszás jó hírét. 2010-ben a kormányvál -tás után a támogatásunk 1/3-át megvonták, így akkor 46 milliót kaptunk, a rákövetkező évben szűkítették a független színházak között szétosztható pénzkeretet, ekkor 35-öt, idén pedig 33 milliót ítéltek meg nekünk. Úgy gondo -lom, nagyon elvetemültnek kell lennie annak a kurátornak, aki nem akar tudomást venni a mi művészi értékeinkről és arról, amit képvise -lünk. Amikor 70 milliót kaptunk, a színészek lényegesen jobban keres-tek és évi két bemutatót tudtunk tartani. Jelen pillanatban évi egy bemutatóra van keret és a színé-szek jóval kevesebbet keresnek. Mennyiben veti vissza az alkotói kedvet és energiát, ha napi szintű problémát jelent – ahogy A 42. hét drámájának színész karaktere is mondja – hogy egy társulat vezetője hogyan fog a színé -szeknek kenyérre valót adni? Ha teljesen megvonnák tőlünk az anyagi támogatást, akkor is megke-resnénk azt a módot és helyet, ahogy és ahol alkotni tudnánk. Eddig azzal nem tudtak megtörni bennünket, hogy folyamatosan csökkentették a támogatásunkat. Úgy vélem, az előző kormány pénzt adott az alkotóknak, a jelen -legi pedig témát. Nos, mindkettőre szükség van, csak szerencsésebb, ha egyszerre adja mindkettőt. A jövő évtől a kormánynak nem köte -lező kiírnia a pályázatot, ami eddig a függetlenek támogatását jelentette. Lát reális esélyt arra, hogy valóban meg-szűnik ez a fajta pályáztatás, és akkor a független társulatoknak ellehetetle-nülnek? Szégyene lenne ez a döntéshozók-nak. Azt tudom, hogy mi ekkor is működnénk tovább, megtalál -nánk a megoldást, ha kell, akkor külföldön. Mit gondol, miért lehet cél a függet-len társulatok helyzetének folyamatos nehezítése, esetleges ellehetetlenítése? Jelen pillanatban a kultúrakon -cepcióban a konzervatív, nemzeti vonal érvényesül. Úgy gondolják a döntéshozók, hogy a konzerva-tív kőszínházakhoz kell átcsopor -tosítani forrásokat. Itt szeretném megjegyezni, hogy a mi előadása -ink igenis nemzeti ihletettségűek, aki nézi a darabjainkat, az láthatja ennek erős jelenlétét. Esetleg személyi okok is meghúzódnak a háttérben vagy ennek nincs szerepe? Az előző ciklusban nagyságren -dekkel emelkedett a független társulatok támogatása. Ennek oka vélhetően az volt, hogyha megnéz -zük, hogy mely társulatok járnak gyakran külföldre vendégszere-pelni, akkor azt látjuk a Katona József és az Örkény Színház kivéte-lével csak független színházakat hívnak. A Magyarországra érkező külföldi fesztivál- és színházigazga-tók, kurátorok az itteni repertoárt felmérik, majd úgy döntenek, hogy a függetleneket hívják külföldre. Ezt a korábbi vezetés felismerte és a kultúrakoncepciójával és pénzzel támogatta. A jelenlegi döntéshozók úgy vélik, máshová kell csoportosí -tani a támogatást. Jelent-e alternatívát a függetlenek szá-mára, hogy betagozódjanak egy-egy kőszínházba? A válaszom egy kategorikus nem, mert ez a lépés egy társulat önálló-ságát, függetlenségét és szabad-ságát szüntetné meg, az önálló arculat és a művészi erő megszű -nését jelentené. A nagyszerű Stúdió K., amikor annak idején beépült a Szolnoki Szigligeti Színházba, akkor megszűnt önálló társulatként működni. A független társulatok mennyire ösz -szetartóak? Ön hogy látja a saját sze-repét a színházi réteg támogatásért és szabadságáért vívott harcban? Létezik összefogás, Schilling Árpád az, aki elsősorban ezt a harcot vívja. Csakhogy óriási erővel állunk szemben, amikor is nem létezik párbeszéd, hanem kész helyzetek elé állítanak minket. A legnagyobb és a legelismertebb társulat vezető -jeként, ha tehetem, személyesen is felszólalok az ügy érdekében. SZaBÓ OrSOLya Pintér Béla pintér Béla magyar színész, rendező, drámaíró, nemzetközi hírű színházcsináló 1998-ban alapította független társulatát. azóta tizenhét ősbemutatót tartott a Műegyetem központi épüle -tében található Szkéné Színházban. Társulatának alkotói célja, hogy a társadalom és saját személyük kritikus-ironikus megfigyelései alapján – a szó egészséges értelmében vett – nemzeti ihletettségű, kortárs színpadi műveket hozzanak létre. a valóság és az álom, az autentikus és a giccs elegyéből, valamint a magyar történelem, a magyar kultúra egyes archetipikus elemeiből épül fel az a szürreális világ, mely darabjaikat jellemzi. Sikereiknek köszönhetően a társulatot ma az egyik legjelentősebb és leginvenciózusabb magyar színházi alkotóműhely -ként tartják számon itthon és külföldön egyaránt. a társulat az egyetemi teátrumban ebben az évadban is több előadással van jelen, melyek kivétel nélkül teltházzal mennek, és várhatóan ez nem lesz másképpen a legújabban bemutatott darab, a 42. hét esetében sem. Fotó: Székely Zsolt Fotó: Székely Zsolt Fotó: Tóth Máté ","GONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A rovatban megjelenő írások szerzői között 5000 Ft-os könyvvásárlási utalványt sorsolunk ki december végén. Öt óra tájt csaptak fel a lángok. A falubeliek csak annyit láttak, hogy ég valami a hegyol -dalon, senki sem tudta biztosan, mi gyulladt meg. A lángnyelvek hamarosan óriásra nőttek és mohón kebeleztek be mindent maguk körül. Zsuzsa az ablakából nézte a tüzet, félt tőle, ezért nem ment ki az utcára, ahogy a többiek tették. Az emberek vödröket hoztak és szaladtak, hogy még idejében megfékezzék a lángokat. Ő azonban nem tartott velük, továbbra is az ablaknál állt, mozdulatlanul. Egyszer gyerek -korában kigyulladt a házuk, és majdnem odave-szett a tűzben, azóta a közelébe sem mert menni egy lángoló épületnek. Elhúzta a függönyt és bebújt az ágyába. Aludni akart, de akárhogy próbálta, nem ment. Emlékek törtek föl benne, hallotta újra a recse -géseket, érezte ugyanazt az égett szagot, ami akkor majdnem megfojtotta. Végigsimította az arcát, amelyen hosszú vonalban összeégett a bőre. Úgy érezte, sosem tudja elfelejteni azt az éjszakát. Továbbra sem jött álom a szemére, egyre vadabbul hánykolódott, miközben kövér izzadságcseppek lepték el a homlokát. Aztán egyszer csak nyílt az ajtó. Zsuzsa a sötétben egy nőalakot látott elsuhanni az ágya mellett – az anyja volt. Leült az ágy szélére, végigsimí -totta lánya haját. Hiszen neked tüzel a homlokod. – mondta, és egy zsebkendőt vett elő, hogy letörölgesse az arcát. - Semmi bajom. – válaszolta Zsuzsa, és még jobban magára húzta a takarót. A tüzet hamar eloltották, egy üres ház gyulladt ki, ám szerencsére nem terjedt szét az erdőben. Pár nap múlva Zsuzsa már bátrabbnak érezte magát, ezért felkerekedett, hogy megnézze a nyomokat. Ahogy a szénné égett gerendák között bóklászott, az egyik fadarab alatt hirte -len világító szempárra lett figyelmes. Először megijedt, majd mégiscsak közelebb ment és leemelte a lécet a rakásról, mire egy koromfe -kete, riadt macska ugrott ki alóla. Zsuzsa elcso -dálkozott. Riadtan nézték egymást, mintha az állat is ugyanarra gondolt volna, mint ő. Aztán a lányon hirtelen valamiféle hatalmas szána-lom lett úrrá, óvatosan közeledett a cica felé, lépésről lépésre bátrabban haladt előre. Végül odaért a remegő macskához, bizonytalanul az ölébe vette, majd magához szorította, és hosszasan simogatni kezdte. Az állat megnyu -godott, a remegése elmúlt, rózsaszín nyelvével megnyalta Zsuzsa arcát, éppen ott, ahol a bőr annak idején összeégett. Majd a túlélők elindultak együtt, hazafelé. KOnTOr iLDiKÓ Nem tudom, honnan jöttem. Nem tudom, hová tartok. Nem ismerem alkotómat, és nem tudom, hova kerülök, ha egyszer megszűnök létezni. Folyton úton vagyok, soha nem álltam még meg. Csak szállok, a táj felett. Én egysze -rűen csak repülni akarok, megállás nélkül és soha nem nézek hátra. Az emberek sok mindent mondanak rám. Egyesek szerint csak egy légköri jelenség vagyok, aki változást hoz. Pedig ennél sokkal több van bennem. Érzelmek, hangulatok, gondolatok. Régebben a gyerekek boldogan eregették sárkányukat, és örültek érkezésem -nek. „Nézd mama, feltámadt a szél” – így beszéltek, és én hangosan nevettem. Boldogság töltött el, egy enyhe fuvallattal még magasabbra vittem a játékukat. Továbbmentem, elérkeztem egy város fölé. Néztem az embereket, láttam és hallottam a sok hazugságot és gonoszságot. Dühös lettem, elmém elborult, és megannyi érzelem kavargott bennem. A gyűlölet elural -kodott rajtam, és mindent ledöntöttem, ami az utamba került. A város felét már elpusztí -tottam, mire lehiggadtam. Szomorúan néztem a romokat. Magam mögött hagytam a helyet, most kietlen tájak felett szállok. Nehéz a szívem. Egyre gyengébb leszek. Talán lassan eljön az én időm, és megállok? Akkor vége mindennek? Még nem akarom! Még szeretnék egyszer mosolygó embereket látni. Látok egy tanyát, ott lesz egy szélkerék. Talán hasznossá tehetem még magam. Kezd minden elsötétülni. Lassulok. Nem vonom le életem tanulságát. Egyszerűen csak repülni akartam, és úgy érzem, sikerült. Most itt a szélkeréknél véget ér életem. Feltámadt a szél – gondolta a farmer, majd bajsza alatt elmolyosodott. MÁCSai DOMOnKOS Nekikoppan egy bogár az ablakomnak. Tompa hangját elnyomja a kinti szél és eső hangja. A vihar olyan erővel tombol, hogy a vonat katto -gása is alig kivehető. A háttérben haragos szél tépi a fákat. A magas dombok sem védik meg azokat, a vihar szinte széthasítja törzsüket. Majdnem három órája zakatolok. A szívem már szinte a vonat ritmusára dobog. Tüdümm-tüdümm-tüdümm. Lassan haladunk a tükör -sima tájon keresztül. Unottan bámulok ki újra az ablakon. A bogár pacája már eltűnt, lemosta az eső. Az ég még dörög egyet-kettőt, mintha mérges lenne azért, hogy nem tud kellően szórakoz -tatni. Azután lassan kitisztul. Valaki kinyitja az ablakot. Betódul a fülledt pára. Kellemes illata van, frissen összerakott szalmabáláké. Ezt már szeretem! A vonatsínek körül már rég eltűnt a városi forgatag. Emberek és gépek helyett a táj lett az úr. A városi ködöt is dombok látványa váltja fel. Végre egy ismerős városnévtábla! Tengelic. Az unalmat most bűntudat váltja fel. Annyira régen jártam már erre, hogy azóta teljesen megváltozott az állomás. A poros utat lebeto -nozták, az állomásépület is új. Kisütött a nap, sikeresen átküzdötte magát a felhőkön. Mosolyogva jelzi nekem, hogy már csak fél óra. Teljesen új házak mellett megyünk el, márkás kocsik parkolnak előttük. Itt régen egy elhagyatott raktárépület volt. Tíz éve… Most tíz perc van hátra az ítéletig. Vajon haragszik majd rám? Szomorú lesz? Bedöcögök a felújí -tott állomásra. Az ablakból figyelek. Már látom anya arcát. Minden pontosan ugyanolyan. Hazaértem. VODiCSKa BaBETT A túlélő Vándormadár Szél A helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház Kövesdi László: ...hogy mi is az a majomtőr... c. novem -ber 30-i előadására, valamint egy további szerencsés megfejtőnk a BME Ajándék -bolt jóvoltából egy pólóval lesz gazdagabb. A megfejtéseket a magazin@muhely.com e-mail címre várjuk 2012. október 19-ig. Előző számunk nyertesei: Regele Balázs (színház-jegy) és Snóbli István (póló). Rejtvény » melléklet "]