["A 35. Műegyetemi Állás -börze és a 9. BME Külügyi Börze kiállítói állásajánla -tokkal, szakmai gyakorlati lehetőségekkel és külföldi ajánlatokkal várták a BME Központi épületének stand -jaihoz érkezőket október 17-én és 18-án. A szervezők idén számos újítást vezettek be, hogy megkönnyítsék a rendezvényre látogatók számára a tájékozódást. Egyrészt egy felké -szült és készséges angyalcsapat állt a rendezvényre érkezettek rendel -kezésére. A fehér szárnyakat viselő segítők a látogatók végzettségét, nyelvtudását és egyéb kompeten -ciáit figyelembe véve, célirányosan azokhoz a kiállítókhoz irányították az álláskeresőket, akik releváns szakmai ajánlatokat kínáltak a számukra. A szárnyas kísérők mellett az épületben való tájékozó -dást ez alkalommal egy informa -tikai eszköz, a MapStack mobilal -kalmazás is segítette. Az interaktív és professzionális alkalmazás nem csupán a helyszíni térképet tartal -mazta, hanem útvonaltervezésre is képes volt, sőt arra is lehetőséget biztosított a kiállítóknak, hogy az alkalmazás segítségével folyama -tosan friss információval lássák el a látogatókat. Szintén újítás, hogy a börze mindkét napján ingye -nes buszjáratokat indítottak 20 percenként a BME „I” épületétől a „K” épület felé azzal a céllal, hogy a campus távolabbi épületei -ből érkező látogatók is gyorsan és kényelmesen eljussanak a rendez -vényre. Az Állásbörzét és a Külügyi Börzét idén második alkalommal rendezték meg egy időben és egy helyen. A szervezőktől megtud -tuk, ennek okát: az elmúlt évek tapasztalata azt mutatta, hogy a hallgatók számára gondot okoz két különböző időpontban elláto -gatni két külön, ugyanúgy a karri -erépítést támogató rendezvényre. A közös szervezés eredménye -ként közel 150 kiállító állította fel standját elfoglalva így a kiállítótér három szintjét. Folytatás a 2. oldalon MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja X. évf. 13. szám • 2012. október 29. Tudomány és technika Szinte mindenki eljátszott már a gondolattal, hogy milyen lenne valami igazán nagyot alkotni. Magyarországon nincs hiány kreativitásból, mégis messze alulteljesítünk a szabadalmi bejelentéseket tekintve... 8-9. oldal Amikor a fiatal feltalálók... Hét témája Sörivók is gyakran vitatkoz -nak ezen, mi most mégis a mindenkit érintő vízkérdést vesszük górcső alá: a csapból folyó vagy a boltban kapható palackos víz a jobb? 13. oldal A klasszikus probléma Azokat a sportolókat, akik extrém hosszúságú versenyeken indul-nak, ultrásoknak hívjuk. A futás-ban Európa Mekkájának tekint-hető a Spartathlon nevű verseny, melynek keretében Athénból kell átfutni Spártába. 12. oldal Generációs krach a HK-ban? Törést hozott a bolognai rendszer a hallgatói képvi -seletek életében. A kétszin -tű képzés bevezetésével az utánpótlás komoly fejtörést okoz az egyetemi érdekkép -viseleteknek. Kik döntenek majd diáksorsokról és milli -ókról öt év múlva? A prob -léma kapcsán beszélgettünk Kovács András EHK el -nökkel a képviselői létről és a motivációról, amely a tes -tület motorja. Az osztatlan képzésben résztve -vők számára kevésbé volt terhes, ha tanulmányaik, szakmai gyakor -latuk vagy éppen a tanulás mellett végzett közösségi munka miatt meghosszabbították a hallga -tói létüket. A BSc/MSc átmenet azonban felborította a megszokott menetrendet, ugyanis a hallga -tók kevesebb idővel gazdálkod -nak a tanulmányaikat illetően, mint a hagyományos képzésben résztvevők. Mint azt megtudtuk, egy hallgatói képviselő első éve egyenlő a betanulással. Folytatás a 4. oldalon Angyalok szárnyai alatt A Műegyetemi Hallgatókért Alapítvány ezúton köszöni meg minden 1%-ot felajánló támogatójának a segítséget. A felajánlásból összegyűlt 1,103.011 Ft -ot egyéb forrással kiegészítve hallgatók utazási pályázatára illetve fogyatékos hallgatók esélyegyenlőségi pályázatára fordítja a szervezet. Fotó: Helfrich Máté Fotó: Nagy Eszter 2012. október 22-én, hétfőn délután 3 órakor a Műegye -tem Központi épületének Aulájában tartották az 1956-os forradalom és szabad -ságharc emlékünnepségét és a történelmi évfolyamok találkozóját. Az ünnepségen beszédet mondott Hende Csaba honvédelmi minisz -ter, Dr. Péceli Gábor, a BME rektora és Hajtó Ödön, a Műegyetem 1956 Alapítvány elnöke is. Az ünnepségen több prominens személy is megjelent. Név szerint köszöntötték többek között Mádl Dalmát, Mádl Ferenc volt köztár -sasági elnök özvegyét, Sólyom László volt köztársasági elnököt, Hende Csaba honvédelmi minisz -tert, Paczolay Pétert, az Alkot -mánybíróság elnökét, Tarlós István főpolgármestert, Hajtó Ödönt, a Műegyetem 1956 Alapítvány elnökét, Halzl Józsefet, a Rákóczi Szövetség elnökét és Stubendek Attilát, a Kaszás Attila Diákkör elnökét. A Műegyetemet Dr. Péceli Gábor rektor, a karok vezetői és Kovács András, az Egyetemi Hallgatói Képviselet (EHK) elnöke képviselte. Folytatás a 3. oldalon 56 évvel a forradalom után Fotó: Tóth Máté ","X. évfolyam 13. szám 2 • Műhely Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Gazdasági vezető: Nátz Kata Rovatvezetők: Timár-Sneider Zita (BME körkép, bmekorkep@muhely.com ) Takáts Ildikó (Kapun kívül, kapunkivul@muhely.com ) Kocsis Brigitta (Közélet, kozelet@muhely.com ) Szabó Orsolya (Magazin, magazin@muhely.com ) Rajnai Tamás ( Sport, sport@muhely.com; Technika, technika@muhely.com) Képszerkesztő: Kiss Imre, Lengyel Rita Tördelőszerkesztő: Rajnai Gábor Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Szabó Zsolt E-mail: info@muhely.com Tel.: 463-2081, Fax: 463-3839 Vidéki tudósítók: Horváth Judit (Pécs), Bíró Viktória (Veszprém), Kujan István (Miskolc), Kocsis Bence (Győr) Varga Tamás Ottó (Szeged) Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Kovács András, Rácz Tamás Műhely BME körkép MEGKÉRDEZTÜK ÖsszEállíToTTA: Kocsis BriGiTTA FoTóK: NAGy EszTEr Szerinted mennyi az a kezdő fizetés, ami az egzisztencia megteremtéséhez kell? Pauló Bence Nettó 200-250 000 Ft-ra lőném be, de ez nem tűnik túl reálisnak a mai viszonyok között. Én erősáramú villamosmérnök vagyok, ami nem valami felkapott Magyarországon – pedig lenne rá szükség –, és azt látom, hogy közel sem fogok ennyit keresni eleinte. Olyan 150 000 Ft-ra számítok, amiből el lehet vegetálni, de az egzisztencia megteremtéséhez kevés. Ahhoz, hogy az ember valóban elkezdhesse az életét, kell annyi anyagi tartalé -kának lennie, hogy egyáltalán esélye legyen rá, hogy pár éven belül saját lakást vegyen. Matyikó Ákos Nettó 200 000 Ft biztos kell hozzá, de a határ a csillagos ég. Szerintem akkor beszélhetünk arról, hogy valaki megteremtette az egzisztenciáját, ha külön él a szüleitől, és magát el tudja látni. Az már egy biztos pont, amire lehet építkezni. Nekem ez még eléggé messze van, mert csak elsőéves vagyok. Egyébként nyáron szoktam dolgozni, abból fedezni tudom a tanulmányaimat, és ha éppen jól megy a szekér, akkor félre is tudok tenni. Most például autóra gyűjtök, de hát sokat elvisz az albérlet és az élet is. Vas Katalin A fizetés attól függ, hogy milyen végzettséggel rendelkezik az ember. Ha BME-s diplomája van, akkor szerintem nettó 170-200 000 Ft a reális kezdő bér. Bár attól, hogy valaki elvégezte az egyetemet, még nem biztos, hogy olyan fizetést fog kapni, ami a szaktudásáért elvárható. Ez nagyon sok mindentől függ, például, hogy kinek milyen kapcsolatai vannak, vagy, hogy milyen nemű. Sajnos a férfi mérnökökben jobban megbíznak, ugyanakkor nem biztos, hogy nagyobb a tudásuk. Pedig szerin -tem ma egy nőnek is legalább annyira fontos egzisztenciát építenie, mint egy férfinak. Móricz Katalin A mai körülmények között szerintem nettó 150 000 Ft-ra számíthat kezdőként az ember. Ebből viszont nem nagyon lehet félretenni, szinte az összes elmegy a lakhatásra, rezsire, közlekedésre, étkezésre. Műszaki menedzserként viszont azt hiszem, hogy még ennyit sem fogok kapni eleinte. Nekem jó tapasztalataim voltak külföldön, és ott legalább kétsze -res szorzó van a fizetéseken. Úgyhogy lehet, hogy egy-két évre kimegyek dolgozni, és egy kicsit megszedem magam, de aztán szeretnék hazajönni. A Gépészmérnök-képzésért Alapítvány NAV SZJA 1% felajánlás felhasználása A Gépészmérnök-képzésért Alapítvány a Gépész -mérnöki Kar oktatási-kutatási tevékenységét tá -mogatja. Az Alapítvány nyitott és szívesen fogad minden segítséget alapító okiratában megfogal -mazott céljai megvalósítására. Az alapítványtól 2011-ben 45 PhD vagy egyetemi hallgató kapott egyszeri vagy rendszeres ösztöndíjat kiemelkedő tanulmányi munkájáért vagy tudományos diák -köri tevékenységért. Az ösztöndíjak kifizetését részben külső támoga -tók által adott összegek tették lehetővé. Az ala -pítvány az APEH SZJA 1% felajánlásából kapott 254 127 Ft-ot 5 hallgató ösztöndíjának kifizetésére fordította. A támogatók által nyújtott segítséget ezúton is köszönjük. Dr. Penninger Antal az Alapítvány Kuratóriumának elnöke GÉPÉszMÉrNÖK-KÉPzÉsÉrT AlAPíTVáNy BME Gépészmérnöki Kar Dékáni Hivatal 1111 Budapest Műegyetem rkp. 3. HirDETÉs Folytatás az 1. oldalról Ám nem csupán a cégek száma különösen figyelemreméltó, hanem azok sokszínűsége is. A főleg műszaki, gazdasági és informati -kai cégek, mint például az Audi, a Coca-Cola, az evosoft, a Lego, a Mercedes, az Exxonmobile, az Ericsson vagy a HP mellett bankok képviselői is várták az érdeklődőket. A felsőoktatás „ritmusának” megfelelően jellemzően a tavaszi rendezvény kiállítói száma még az őszinél is magasabb. Például 2012 tavaszán több mint 190 kiállító képviseltette magát, ami példátla -nul magas szám a hazai viszonylat -ban. Mivel a hallgatók nagy része tavasszal kapja kézhez diplomáját, fejezi be tanulmányait és akkor válik számukra aktuálissá a tényle -ges álláskeresés, ezért továbbra is a tavaszi rendezvény a népsze -rűbb mind a cégek, mind pedig a látogatók körében. Így aki most kihagyta a rendezvényt, az tavasz -szal mindenképpen látogasson el a K Aulába 2013. március 6-7-én. A kétnapos rendezvényen a már jól ismert komplex felkészítő szolgáltatások – angol és magyar nyelvű próbainterjúk, grafológiai elemzések és személyes karrier tanácsadás és tréningek – segítet -ték a látogatók elhelyezkedését. A legkeresettebb végzettségek -nek – az elmúlt évek tapasztala -taival megegyezően – idén ősszel is a villamos-, a gépészmérnöki, az informatikus, a gazdasági és a műszaki menedzser bizonyul -tak. Szám szerint a kiállítók 40%-a keresett villamosmérnöki, 36% gépészmérnöki, 35% informatikai, kb. 30-35% gazdasági végzettségű álláskeresőket és kb. minden negye -dik kiállító ajánlatában szerepelt műszaki menedzsereknek szóló szakmai ajánlat. szABó orsolyA A Műegyetemi állásbörze elsősor -ban a frissdiplomásokat és diploma előtt álló pályakezdő -ket várta hatékony karrierépítési lehetőségekkel. A frissen végzet -teken túl a szakmai gyakorlati helyet kereső alsóbb évesek is több száz ajánlattal találkozhat -tak. A rendezvény kapui a BME-ről és az egyéb felsőoktatási intéz -ményekből érkező hallgatók és végzősök számára nyitva álltak. A Külügyi Börze a külföldi kutatói és tanulmányi ösztöndíjakat, pályá -zati, szakmai gyakorlati, nyári munka, és utazási lehetőségeket, oktatási programokat, önkéntes lehetőségeket és nyelvtanfolya -mokat gyűjtötte össze és mutatta be a BME hallgatói számára. Angyalok szárnyai alatt A biotechnológiai szektor robbanásszerű fejlődésen ment keresz -tül az elmúlt két évtizedben. Napjainkban a biotechnológia felhasználja a biokémia és a molekuláris biológia teljes eszköztá -rát, az empírián alapuló biotechnológia mellett fokozatosan egyre nagyobb teret kapnak a számítógépes szimulációkkal és a modern műszertechnikai eszközökkel támogatott módszerek. Projektünk az orvos- és mérnökképzésben egységes, egymáshoz illeszkedő tantárgyi modulokat kínál a biokémiai, molekuláris biológiai, genetikai alapoktól az orvosi genetikai és genomikai ismereteken át a molekuláris biológiai és orvosbiológiai mérés -technikákig, a statisztikai kísérlettervezéstől a biostatisztikán és gépi tanuláson alapuló adatelemzésig, a rendszerbiológiai és oksági modellezésig, egészen a klinikai gyakorlatban is felhasz -nálható döntéstámogató eszközökig. A projekt kidolgozásában kiterjedt nemzetközi szakmai együttműködői kör mellett egy nagy sikerű amerikai egyetemi projekt, a Genomic Consortium for Active Teaching (GCAT) tapasztalataira építünk. A projekt kiemelkedő akadémia hátterét a Semmelweis Egyetem és Budapesti Műszaki és Gazdaságtudományi Egyetem közös kutatásokon alapuló interdiszciplináris együttműködése bizto -sítja. A korszerű oktatás-módszertani aspektusok megjelené -sét rangos szakmai szervezetek, a tananyag-fejlesztések magas színvonalú végeredményét a konzorcium tagjaként a Typotex Elektronikus Kiadó garantálja. Bővebb információ: http://kobak.bme.hu/ Konzorcium a biotechnológia és bioinformatika aktív tanulásáért Fotó: Helfrich Máté ","2012. október 29. 3 • Műhely BME körkép BME Diákközpont Támpont Iroda 1111 Budapest, Műegyetem rkp. 9. r épület földszint Tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu AKTUális iNForMációK Még nincs Bursa Hungarica ösztöndíj kifizetés Késve kezdődnek meg a 2012/2013-as tanév őszi félévének Bursa Hungarica ösztöndíj kifizetései. A késedelem oka, hogy a Wekerle Sándor Alapkezelő még nem küldte meg számunkra a jogosultság ellenőrzési listát, így még nem tudjuk, hogy kiknek kell fizetni, se azt, hogy milyen összeget. Az első kifizetések pontos dátuma még nem ismert. Diákigazolvány igénylés Figyeljetek rá, hogy jelentősen megválto -zott a diákigazolvány (oktatási igazolvány) igénylése! FONTOS: az ideiglenes igazolvány helyébe lépő igazolást (a KTH-n kívül álló okok miatt) nem tudják azonnal, a végleges igazolvány igénylésekor kiadni. Az igénylés menetéről a KTH oldalán olvas -hattok ( www.kth.bme.hu ) az aktuális tanulmá -nyi híreknél. Az okmányirodáknál kapott NEK azonosító csak az új Neptun verzió beüzemelése után vihető fel a Neptun Hallgatói Információs Rendszerbe. A 2011/12/2 félévi matricák 2012. október 31-ig érvényesek. A diákigazolvány megrendelést, az ideiglenes igazolványt helyettesítő igazo -lás átvételét, a diákigazolvány érvényesítést érintő információkat folyamatosan frissíti a KTH a www.kth.bme.hu oldalon. Diákigazolvány érvényesítés Már van új matrica is, a diákigazolványaitokat a KTH-ban fogadóidőben érvényesíthetitek! A 2011/12/2 félévi matricák 2012. október 31-ig érvényesek. A diákigazolvány megrendelést, az ideiglenes igazolványt helyettesítő igazo -lás átvételét, a diákigazolvány érvényesítést érintő információkat folyamatosan frissíti a KTH a www.kth.bme.hu oldalon. Nemzetközi diákigazolvány a BME-n Nemzetközi diákigazolvány igényelhető a MISZ Műegyetemi Iskolaszövetkezet irodájában a K ép. I./77/a-ban. Az igénylés -hez 1 db színes igazolványkép, hallgatói jogviszonyigazolás, vagy az adott félévre érvényesítő matricával ellátott diákigazolvány szükséges. A nemzetközi diákigazolvány ára: 2530Ft. 2012/2013/I. félév kifizetési időpontjai A 2012/2013/I. félévre vonatkozó kifizetési időpontok (tanulmányi ösztöndíj, rendszeres szociális ösztöndíj, külföldi hallgatók minisz -teri ösztöndíja, Bursa Hungarica ösztöndíj intézményi része amennyiben az utalás már megérkezett az egyetemre) megtalálha -tók a www.tampont.bme.hu oldal Juttatások menüpontjában. Társadalombiztosítás Mi a teendő, ha orvosnál derül ki, hogy nincs is egészségbiztosításod? Szerezz be egy hallgatói jogviszony-igazolást, vidd be a Közép-magyarországi Regionális Egészség -biztosítási Pénztár Teve utcai épületébe és nem lesz több gondod a félévben. A jelenség hátteréről bővebben a Támpont Aktuálisban olvashatsz. A Támpont Aktuálist megtalálod a www.tampont.bme.hu címen. Esélyegyenlőség fogyatékossággal élő hallga -tóknak Ha mozgássérült, látás- vagy hallássérült illetve egyéb fogyatékossággal élő hallgató -ként segítségre van szükséged, keress meg az eselyegyenloseg@sc.bme.hu címen, vagy szemé -lyesen a Támpont Irodában. Burgyán Annamária, esélyegyenlőségi koordinátor Támpont Iroda a Facebookon is Már a Facebookon is találkozhattok velünk. Nézzétek meg profilunkat, eseményeinket, olvasgassátok az üzenőfalunkat, lájkoljatok! Támpont Aktuális Mindig aktuális információkhoz szeretnél jutni? Nem szeretnél lemaradni semmiről? Mi összegyűjtünk és közzéteszünk minden tanul -mányokkal, pénzügyekkel, külföldi ösztön -díjakkal, pályázatokkal kapcsolatos infor -mációt. A Támpont Aktuálist megtalálod a www.tampont.bme.hu címen. CEEPUS hálózati mobilitás Hallgatói és oktatói mobilitás, valamint speci -ális kurzusokon való részvétel az elfogadott hálózatok keretein belül, a fogadó intézmény fogadási keretének erejéig valósítható meg. A küldő intézmény által kiírt pályázati felhívás -nak megfelelően a lehetséges ösztöndíjasok kiválasztását a hálózat helyi koordinátora végzi. A további részletek megtalálhatók a www.tpf.hu oldalon. A jelentkezési határidő 2012. október 31. Mummert Stiftung A Mummert Alapítvány ösztöndíja diplo -mával végződő tanulmányokat támogat az Aacheni Műszaki Egyetemen (RTWH Aachen) és a Kölni Egyetemen. Műszaki, természettu -dományi, gazdaságtudományi vagy turisz -tikai alapképzésen végzett vagy végzős hallgatók jelentkezhetnek. Az ösztöndíjasok egy-három év alatt mesterdiplomát szereznek a két egyetem egyikén. A további részletek megtalálhatók a www.mummertstiftung.de oldalon. A pályáza -tok leadási határideje 2012. november 1. Magyar Mérnökakadémia A Magyar Mérnökakadémia Alapítvány - Rubik Nemzetközi Alapítvány pályáza -tot hirdet kiemelkedő teljesítményt nyújtó magyar állampolgárságú, műszaki és iparmű -vész hallgatók részére, külföldi nemzetközi konferenciákon-tanulmányúton, diploma -munka előkészítésen, félév áthallgatáson való részvételének támogatására. A további részletek megtalálhatók a www.mernokakademia.hu oldalon. A pályázatok leadási határideje 2012. november 10. DAAD ösztöndíjak Németországba A Német Felsőoktatási Csereszolgálat (DAAD) a magyar hallgatóknak és diplomásoknak a 2011/2012-es tanévre ismét az ösztöndíjak széles választékát kínálja, a három-négy hetes nyelvi és országismereti nyári egyetemi tanfo -lyamtól a mester végzettség megszerzésén át egy német felsőoktatási intézményben történő doktorálásig. Azoknak a doktoranduszoknak, akik Magyarországon doktorálnak, lehető -ségük nyílik a kutatói munkájuk egy részé -nek német felsőoktatási intézményben vagy kutatóintézetben történő megvalósítására. A további részletek megtalálhatók a www.daad.info.hu oldalon. A pályázatok leadási határideje 2012. november 15. Fogyatékossággal élő vagy tartósan beteg Erasmus hallgatók kiegészítő támogatása Az Erasmus programban részt vevő felsőokta -tási intézmények és a Tempus Közalapítvány közösen támogatást nyújthatnak azon felső -oktatásban dolgozó vagy tanuló fogyatékos -sággal élő vagy tartósan beteg hallgatók vagy oktatók számára, akik a 2011/2012-es tanév során Erasmus mobilitásban kívánnak részt venni. A további részletek megtalálhatók a www.tpf.hu oldalon. A jelentkezési határidő 2012. november 16. Campus Hungary A Balassi Intézet és a Tempus Közalapítvány meghirdeti a Campus Hungary ösztöndíj -pályázatot 2013. január 15. és augusztus 31. között megvalósítható Szakmai Gyakorlati képzésre és Rövid Tanulmányutak megvalósí -tására. Az ösztöndíjjal az Európai Unión kívüli országokba is lehet pályázni. A további részletek megtalálhatók a www.campushungary.hu oldalon. A jelentkezési határidő 2012. november 20. Folytatás az 1. oldalról Dr. Péceli Gábor a jelenlévők köszöntése után elmondta, ismét azért gyűltünk össze a Műegyetem Aulájában, hogy fejet hajtsunk hőseink és mártírjaink előtt, az 56 évvel ezelőtt történelmet író és formáló diákság, a velük együtt szolidaritást vállaló tanárok, és mindazok előtt, akik az akkor fellobbant lángot továbbvitték és szívükben a mai napig megőrizték. A rektor a forradalmi események sorából kiemelve elmondta, hogy az 1956. október 31-én az Egyetemi Tanács helyére lépő, az egyetem oktatói által választott Ideiglenes Forradalmi Bizottság létrehozása az egyetemi autonómia megvalósítása felé tett első lépés volt. „1956 történelméből okulva természe -tes, hogy a Műegyetem mai rektora számára is kritikus kérdés az egyetemi autonómia. A hatalom különös reflexe, hogy általában válsá -gos helyzetekben az autonómia korlátozá -sára törekszik. Pedig az egyetemi autonómia a szabadság és a versenyképesség alapvető eszköze. 56 éve, 1956-ban is az volt, és most is az kell, hogy legyen. Különösen hazánk olyan közös ügyeiben, mint a Műegyetem. Enélkül nem leszünk képesek őrizni az értékeket és a lángot, és méltatlanná válunk ’56 eszméihez. Ezt pedig nem akarjuk.” A szót ezt követően az egykori műegyetemi hallgató, a Műegyetem 1956 Alapítvány elnöke, Hajtó Ödön vette át, aki az ’56-os évfolyam volt diákjainak jelenlévő tagjait üdvözölte. Az elnök külön köszöntötte 80. születésnapja alkalmából Kellner Lajos szabadságharcost, a zászló tartóját, majd megköszönte a Műegye -temnek, hogy biztosítja a lehetőséget a méltó megemlékezéshez. Az eseményen ezután Habóczky Máté színmű -vész felolvasta a ‚56-os követeléseket megfo -galmazó 16 pontot, majd átadta a mikrofont Koszmovszky Edinának. A „piroskabátos lány”-ként emlegetett hölgy volt az, aki 1956. október 23-án, 18 évesen olvasta fel a tömeg előtt – előbb egy vágókocsi tetején, azután a Rádió erkélyén – a MEFESZ, azaz a Magyar Egyetemisták és Főiskolai Egyesületek Szövet -ségének 14 pontját. Koszmovszky az esemé -nyekre visszagondolva elmondta, hogy nem gondolt arra, hogy a követelések felolvasásá -nak milyen következményei lesznek, benne a szabadság lehetősége lángolt, miközben az 1948 óta tartó rettegés egy pillanat alatt elillant. A fiatalabb generációk képviselői közül Stubendek Attila, a Kaszás Attila Diákkör elnöke és a BME EHK elnöke is felszólalt. Kovács András a jelenlegi hallgatóság nevében köszönetet mondott azért az ’56-os diákok -nak, hogy hősies tetteikkel megalapozták azt a szabadságot, aminek következményeként „mi még szabadon járhatunk a világban, szabadon szólhatunk, és szabad választáso -kon vehetünk részt”. Az elnök elmondta: 1956 emlékét és jelenkorra való üzenetét minden -kor a fiatal értelmiségnek kell megőriznie, és a jelen egyetemi hallgatóknak ezért köteles -ségük, hogy felemeljék szavukat, hallassák hangjukat. „Az ország jövőjében még mindig nagy a szerepe a műegyetemistáknak. Sajnos nem biztos, hogy ez így is marad, főleg, ha a felsőoktatás átalakításának következtében lassan annyit költünk a teljes magyar felső -oktatásra, mint Ausztria a Bécsi Egyetemre.” Mint elmondta, a gazdasági szempontok jelentősége megnövekedett a világot érintő válság miatt, de ez a tény sem írhatja felül a szolidaritást azokkal a jövőbeni hallgatókkal és családjukkal szemben, akik nem képesek több áldozatra és hangjukat is kevésbé tudják felemelni. Az EHK elnök hozzátette: ezért nem tudunk olyan megoldásokat elfogadni, melyekben csak a fiskális szempontok érvénye -sülnek, és nem veszik figyelembe a nemzet, és ezáltal a magyar ifjúság érdekeit. „Nekünk kötelességünk nem csak formálisan megemlé -kezni ’56-ról, hanem a forradalom szellemisé -gét továbbvinni a jelenben.” A beszédeket Hende Csaba felszólalása és a koszorúzás zárta. Az emlékünnepséget a Rákóczi Szövetség fáklyás felvonulása követte a Bem szoborhoz. szABó orsolyA 56 évvel a forradalom után Fotó: Tóth Máté Fotó: Kiss imre ","X. évfolyam 13. szám 4 • Műhely BME körkép Generációs krach a HK-ban? Igények egy hallgatói képviselővel szemben A BME HÖK képviselőire vonatkozó etikai normák – a hallgatói testü -let által kimondott alapelvek, amelyek mindenki számára kötelezőek: • tiszteletben tartja önmaga és mások emberi méltóságát • felelősségteljesen, rendeltetésszerűen használja az egyetem és a testület vagyontárgyait, erőforrásait, azokat megóvja • támogatja társait feladataik elvégzésében, figyelembe véve személyes jogait, egymás, az egyetem és a HÖK érdekeit, társai munkáját megbecsüli • egyetemen kívüli és belüli nyilatkozatai során szem előtt tartja, hogy egy egész testületet, intézményt képvisel • lelkiismeretes, feladatait felelőssége teljes tudatában vállalja, a rá bízott munkát becsülettel elvégzi • saját véleményét mások előtt nyíltan vállalja • önkritikus, mások véleményét figyelembe veszi, arról tisztelettel nyilatkozik, nyitott mások véleményére a saját tevékenységét illetően • törekedik a toleráns, nyílt, becsületes együttműködésre • döntéseiben objektív, kerüli a nemi, etnikai, vallási és politikai alapú megkülönböztetést • döntéseit jól előkészíti, azokat megalapozott információk alapján hozza meg • kapcsolatainak alapja a kölcsönös tisztelet és bizalom • jó csapatjátékos, törekszik arra, hogy a közösségi munka során értéket teremtsen • társai számára példát mutat a társadalmi normák, szabályok terén és a tanulmányaiban Folytatás az 1. oldalról Megismeri az egyes bizottságokat, az oktatási problémákat, megél két kollégiumi és szociális támoga -tási elbírálást, mire egy év után már kiismeri magát a rendszer -ben. Kovács véleménye szerint ez a minimum, amelyet egy képvi -selőnek tapasztalnia kell ahhoz, hogy egyáltalán a rendszer javítá -sán, optimálissá tételén tudjon gondolkodni. Legalább egy-másfél évnek kell eltelnie ahhoz is, hogy komolyabb pozíciót vállaljon. Akár egy egyetemi hallgatói képviseleti tagságot, ahol újra kell tanulnia az ottani folyamatokat, nem beszélve a felsőoktatásra vonatkozó szabá -lyokról, amelyekkel az apróbb részletekig tisztában kell lenni. Optimálisan a teljes egyetemi rendszer átlátásához, javító intéz -kedésekhez legalább öt év képvise -lőként eltöltött időre van szükség. Ezzel szemben a mai gyakorlat szerint a hk-sok maximum három évig vállalják a poszttal járó felada -tokat – majd befejezik tanulmánya -ikat, kilépnek a munkaerő-piacra vagy intézményt váltanak. „Kevés a sokéves tapasztalattal rendel -kező képviselő, és egyre nagyobb a fluktuáció” – fogalmazott Kovács. „Az utánpótlás kérdése egy olyan probléma, amely egyre égetőbbé válik, és amelyre megoldást kell találni.” Az EHK elnök szerint általános tapasztalat, hogy sok a lelkes és jó képességű fiatal, akik szíve -sen vállalnak közösségi munkát. Azonban nem a kari képvisele -tekbe, hanem más önszerveződő egyetemi közösségekbe, például külügyi szervezetekbe, szakkollé -giumokba lépnek be. Ennek egyik oka a hallgatói képviseletekről kialakult, sokszor túlságosan is negatív kép. „Való igaz, a képvise -lői lét nem mindig hálás feladat” – tette hozzá. „Ha a hallgatói alrend -szer egészét nézzük, a HÖK felelős több milliárd forint – szabályok szerinti – kezeléséért.” Rajta fut keresztül a kollégiumi férőhelyek kiosztása, a tanulmányi ösztöndí -jak és szociális juttatások bírálata, a pályázatokról és egyetemi rendez -vényekről, oktatási kérdésekről már nem is beszélve. „Egy közel 22000 fős közösségben nem lehet olyan döntéseket hozni, amely mindig mindenkinek jó” – fogal -mazott az elnök. A szabályok szerinti bírálat egyeseknek pozitív eredménnyel zárul, míg mások kiszorulnak az egyes juttatási lehetőségekből. Az elnök vélemé -nye szerint a hallgatói képvisele -tekről negatív képet alkotók jellem -zően átéltek már olyan szituációt, ahol nem az elképzeléseik szerint alakultak a dolgok. „Ilyenkor a legegyszerűbb felelőst keresni, mintsem megérteni a hátteret” – fűzte hozzá András. „A kialakult negatív kép azonban senkinek sem jó. Nincs jó hatással az utánpótlás probémájára sem. Meg kell találni az okokat és megoldani a helyze -tet, amely majd egy hosszú folya -mat eredménye lesz. Nem várok csodát egyik napról a másikra, de ezen az úton el kell indulnunk.” Az EHK elnök szerint a negatív sztereotípiát fel kell oldani. Első lépésben a testületen belül a mostani képviselők morális, etikai képzésével, amellyel cél a csapat -szellem erősítése és a példamu -tatás hangsúlyozása. A hallgatói képviselők idei nyári táborában a résztvevők saját maguk határozták meg azokat az elveket, amellyel egy megválasztottnak tisztában kell lennie és eszerint végeznie a feladatát. Arra a kérdésünkre, hogy mi történik azzal a képvi -selővel, aki nem tartja be ezeket az etikai normákat, azt a választ kaptuk, hogy a testület kitaszítja magából az oda nem illőket. Mint ahogyan Kovács András szerint erre már volt is példa: egy képvi -selő a HÖK infrastruktúráját saját anyagi haszonszerzése céljából akarta hasznosítani, amely miatt a testülete úgy határozott, hogy megfosztja mandátumától. A szabadidős tevékenységekre is vonatkoznak ezek az elvek. Egy megválasztott hallgató nemcsak munkaidejében képviselő. Példát kell mutatnia társainak, legyen szó bármilyen egyetemi, kollégiumi rendezvényről vagy akár egy laza baráti sörözésről. Feltettük az elnöknek azt a kérdést, hogy mi motiválhat egy hallga -tót arra, hogy jelöltesse magát. Véleménye szerint itt olyan felada -tokat tanulhat meg egy diák, amelyre más szervezetnél nincs lehetőség. „Az, aki képviselői létre adja a fejét, nehezebb fába vágja a fejszéjét, mintha egy szakkollégi -umba vagy külügyi szervezetbe lépett volna be. Itt lassabban lehet előrelépni a szamárlétrán, és a feladat is sokkal összetettebb.” Olyan problémákkal és szituá -ciókkal találhatja szembe magát egy képviselő, amelyekkel rutint szerezhet a munkaerő-piacon fellépő váratlan szituációkhoz. Egy nehéz tárgyalási helyzet, a szabályok ismerete, a törvényi szövegkörnyezet vagy a szerve -zési munkák mind olyan összetett feladatok, amellyel akár már pálya -kezdőként szembekerülhet valaki. Arra a kérdésünkre, hogy a képvi -selők mekkora anyagi juttatást kapnak a munkájukért azt a választ kaptuk, hogy órabérre lebontva alig többet, mint egy átlagos diákmunkáért. Az azonban nem világos mindenki számára, hogy a képviselők mennyit dolgoznak egy-egy feladattal. Bármennyire is transzparensebb a műegyetemi szervezet működése más vidéki intézményekhez képest, külső szemlélőnek nem egyértelmű, hogy egy-egy kollégiumi vagy szociális támogatási pályázati ciklus több ezer munkaórát követel meg a képviselőktől számos estét, hétvégét feláldozva. Ehhez képest a képviselők nincsenek túlfizetve. „Aki valóban lelkes, értéket akar teremteni, nem a pénzért csinálja! Ennyi befektetett energiával a munkaerő-piacon a sokszorosát megkereshetnék képviselőink.” Az elnök hozzátette, hogy az anyagi jutalmazáson túl az itt szerzett tudás, tapasztalat, rendszeres továbbképzések olyan jellegű jutta -tások, amelyeknek nagyobb haszna van, mint néhány ezer forintnak. Az utánpótlás kérdésében ezek a nem anyagi jellegű juttatások is motivációs tényezők lehetnek, azonban a belső késztetést nem pótolja semmilyen egyéb javadal -mazás. Az elnök szerint nem lehet senkit sem arra kényszeríteni, hogy jelöltesse magát. A képviselői létnek kell olyan mértékben vonzó -nak lennie ahhoz, hogy a fiatalok úgy gondolják, megtisztelő lenne egy ilyen munkában részt venni. A problémán még van mit dolgozni, azonban Kovács András szerint a szervezet megtette az első lépése -ket azzal, hogy meghatározta azokat a belső morális és erkölcsi értékeket, amelyek a képviselői lét alapjai. „Ez persze nem azt jelenti, hogy a feladatot kipipál -tuk és lógathatjuk a lábunkat. Egy hosszú folyamat indult meg, amitől nagymértékben függ, hogy kik fognak képviselői székben ülni néhány év múlva.” TiMár-sNEiDEr ziTA Fotó: Nagy Eszter aktuális munkák 1111 Budapest, Műegyetem rkp. 3. K épület I. em. 77. Telefon.: (1)463-1237 Mobil: (20)250-0096 Fax: (1)463-1408 Web: www.miszisz.hu E-mail: melo@miszisz.hu MISZ Műegyetemi Iskolaszövetkezet Munkáinkra minden esetben az alábbi feltételekkel jelentkezhetsz: - nappali tagozatos, aktív hallgatói jogviszony - fényképes önéletrajz Vegyészmérnöki munka 900 Ft/óra Tisztításvalidációs protokollok és ri-portok készítésére keresünk diákokat középfokú angol nyelvtudással. Munkavégzés helye: Gödöllő Munkaidő: heti 20 óra IP telefon szerelés 5000 Ft/alkalom IP telefon helyszíni szerelés, csere és adminisztráció Budapesten. Munkaidő: 1-2 alkalommal havonta, 8:00 és 16:00 óra között Telemarketing 615 Ft/óra Klasszikus telemarketinges munkára keresünk diákokat. Munkaidő: H-P 8-17 óra között, egyeztetés alapján Web application tester and DB Intern 1000 HUF/hour We are currently looking for motiva-ted student interns to join LogMeIn QA and DB team! Working hours: between 9:00 am and 5:30 pm Site of works: 6. district Betanított munkák Feltételek: - Megbízható, kiszámítható munka-végzés - Hosszú távú munkavállalás Vidéki utazási költség: utólag térítve Műanyagipari gépkiszolgá-lás Szigetszentmiklóson 650 Ft/óra Munkaidő: délután 14:00-22:30 Mosodai betanított munka a XIII. kerületben 714 Ft/óra Munkaidő: reggel 6:00-14:00 vagy délután 14:00-22:30 Kézi szerelés Budaörsön 600 Ft/óra Munka időpontja: 8:00 - 16:30 között Raktározás a VIII. kerületben 714 Ft/óra Munka időpontja: 8:00 - 16:00 között ","2012. október 29. 5 • Műhely BME körkép Az egységes piac létrejöt -tének 20. évfordulóját ün -nepelték október harmadik hetében az Európa Pontban. Ez az Európai Bizottság Ma -gyarországi Képviseletének és az Európai Parlament Tá -jékoztatási irodájának közös létesítménye. Az ingyenes, európai uniós témákat körüljáró programokon minden érdeklődőt szeretettel várnak: ezúttal a közös piac került terítékre. A hét a BGF-fel közös előadás-sorozat „Egységes piac, közös pénz” – című beszélgetésé -vel kezdődött, ahol Rácz Margit az MTA KRTK Világgazdasági Intéze -tének vezetője és Törzsök Éva a Budapesti Gazdasági Főiskola oktatója osztották meg a közön -séggel véleményüket az eddigi húsz év tapasztalatairól és arról, hogy mi várhat ránk a következő években. A gazdasági válság, és annak kezelésében az Unió szerepe hol pozitív, hol negatív megközelí -tésben tűnt elő a vita során. A mozgalmas programok október 17-én kezdődtek: EXPO-t tartot -tak, ahol európai szervezetek, hálózatok mutatkozhattak be; az este folyamán pedig fellépett Litkai Gergely is. Volt tanácsadás kisvállalkozóknak, hiszen általá -nos tapasztalat, hogy a kis- és középvállalkozások nem nyitnak más országok felé, mert nem ismerik a szabályokat és a lehető -ségeket. Csütörtökön és pénteken a „Korrupciós filmek fesztivál -ján” vehettek részt a látogatók. Itt a filmvetítések mellett meghívott vendégek beszéltek a korrupcióról, annak lelkiismereti és társadalmi következményeiről. Mező Dóra az Európa Pont programszervezője elmondta, hogy a rendezvények nemcsak közgazdaságtannal foglalkozók -nak szólnak, hanem mindenkinek, aki egy kicsit is érdeklődik az EU-s témák iránt. Itt információt szerez -hetünk a külföldi munkavállalás lehetőségeiről, egyetemi hallga -tóként az ösztöndíjakról, igénybe vehetjük az épületben található szakkönyvtárat, megtudhatjuk mit jelent az árukon a CE-jelölés, és miért nem baj, ha az ételeken ez nincs rajta. Az Európa Pont novemberben sem zárja be az ajtót senki előtt. A programokról bővebben: http://ec.europa.eu/magyarorszag/eps/ index_hu.htm http://europapont.blog.hu/ FEKETE FANNi Együtt jóban - rosszban? A BME az utóbbi években két új épülettel is gyarapo -dott, emellett pedig a kö -zépső kampusz közterét is felújították. A lágymányo -si kampusz Q épületét és a szintén a középső kampusz -hoz tartozó BME Sport -központot sokan dicsérik, sokan kritizálják. De mi is az, ami egy igazán jó egye -temi épülethez szükséges? A témában Balázs Mihály , az Építészmérnöki Kar Középülettervezési Tanszé -kének vezetője volt segítsé -günkre. A hallgatók legfőbb igényei, hogy kényelmesen üljenek az előadá -sokon, megfelelő méretű asztalo -kon jegyzetelhessenek, megfelelő kiszolgálás mellett étkezhessenek, és az órák közti szabadidő eltölté -sére is álljon rendelkezésre komfor -tos helyiség. Az igények kielégítése nem mindig az anyagiakon múlik, néhány egyszerű megoldás is sokat jelenthet a diákok életében. Lapunk az évek során sokat cikke -zett az itthoni egyetemi épületekről, azok építési idejéről, költségeiről, kivitelezéséről. De valljuk be, hogy akár a Q épületben, akár a BME Sportközpontban járva, nem épp a kivitelező cég neve, vagy a bekerü -lés költsége az, ami gondolkodóba ejt minket. Sokkal inkább érdekel, hogy zavaró-e a színek használata, megfelelnek-e az elvárásainknak a berendezési tárgyak, elég nagy-e a közlekedő, megtalálom-e a mosdót. Ha mindezeket nem is fogal -mazzuk meg magunkban az első belépéskor, a tudatalattiban mindig ott motoszkál egy érzés: kényel -mes, otthonos az adott környe -zet, vagy épp minden lépésnél feszengünk benne. Balázs Mihály elmondása szerint a Műegyetem épületeinél szükséges az is, hogy tükrözzék az intézmény szellemi -ségét: „A Műegyetem egy patinás egyetem, egy kiszámítható régi intézmény, és például a Központi épület a maga 100 évével, térbeli-formai elrendezésével, szimmet -riájával, ezt közvetíti. Elmondja minden kommentár nélkül, hogy itt egy jelentős középület van.” Lényeges szempont, hogy az építé -szeti megoldások visszafogottak legyenek, keretként szolgáljanak a benne zajló életnek, nem szabad túl harsánynak lenniük. A Q épület esetében sajnos a visszafogott kialakítás nem ért célt. Pedig nem lehet azt mondani, hogy a tervezési szakaszban nem figyel -tek volna oda eléggé a hallgatók és az oktatók igényeire. 2010-ben, a Q épület átadása után Andor György elmondta lapunknak, hogy az építés során számos innová -ciót alkalmaztak, az előadókban megnövelték a székek méreteit, a tantermeket különleges hang- és fénytechnikával látták el, továbbá a térkapcsolatokat is az oktatók ajánlásai alapján alakították ki (Műhely, VIII.évf.,10.szám). Az irodákban a költségtakarékosság miatt főként egyszerűbb anyago -kat használtak, a nívósabb beren -dezéseket az előadótermekbe, közösségi terekbe csoportosították. A megvalósítás azonban mégsem aratott sikert a hallgatók körében, a legtöbb panasz épp amiatt érkezik, hogy az épület túl sivár. Mindenhol csupasz, fehér falak fogadják a hallgatókat, a közösségi terek kialakítása nem igazodik a hallgatói igényekhez, a legtöbb erre szolgáló tér alulméretezett. A büfék elrendezésében is akadnak hibák, ebédidőben hatalmas sorok alakulnak ki, nem a fogyasztók számának megfelelő méretűek a terek. Ez a lágymányosi kampu -szon azért is szerencsétlen dolog, mert az épületből kilépve nincse -nek a közelben étkezdék úgy, mint az északi kampuszon. A volt ÉL csarnok, amely most a BME Sportközpontnak ad helyet, már sokkal barátságosabb belső terekkel büszkélkedhet. A rácsos faszerkezetek haszná -lata szerencsésnek bizonyult, a hallgatói visszajelzések pozití -vak. A téli időkben különösen jó dolog a fa közelsége a rideg acélszerkezetek helyett. Balázs Mihály szerint egy egyetemi épület kialakításánál az őszin -teség nagyon fontos szempont, ami a sportcsarnok esetében telje -sen igaz, a természetes anyagok mind ezt sugározzák, nincsenek öncélú fogások rajta. Az almazöld szín is telitalálat, nem zavarja a sporttevékenységet, tisztaságot, kiegyensúlyozottságot áraszt. A szín eltalálása egyébként nem egyszerű feladat, amellett, hogy a nyugtató hatás kifejezetten fontos, megfelelő színválasztással a térhasználat is szabályozható. „Ennek egy szélsőséges példája lehet, ha mondjuk egy előadóter -met tiszta feketére festünk, amitől a térhatárok érzékelhetetlenné válnak. Ha ebben a térben a kated -rára lép az előadó színes öltözék -ben, akkor teljesen a centrumba kerül, semmi mást nem fog látni a teremben lévő diák, mint az oktatót. Egy ilyen szituációban tehát a színek egész mást jelen -tenek, mint mondjuk közösségi térben.” – mondta Balázs Mihály. A hallgatói élet színtereinek vizsgá -latánál nem szabad kihagynunk a szabadtéri helyeket sem. Ideális esetben ezek számos ülőhellyel rendelkező tágas terek lennének, a BME-n azonban szűkösek a lehetőségek, a legtöbb zöldfelület csupán esztétikai funkciót tölt be. A további kialakítások során fontos lenne a használatba vehető zöldte -rületek bővítése, a modern szobrok pedig tényleg fontosak a kultu -rális nevelés terén, de a hallgatók valószínűleg jobban örülnének, ha a hangsúly inkább az ülőalkal -matosságok számának növelésén lenne. Hiszen az ideális egyetemi épület használatra való. lENGyEl riTA Fotó: Hámori zsófia Az egyetemi oktatás színterei Fotó: Danyi Balázs ","X. évfolyam 13. szám 6 • Műhely Üzleti negyed Neves közgazdászok állítják, hogy a jövő két legnagyobb gazdasági ki -hívása, amellyel szinte minden fej -lett államnak szembe kell néznie, a növekvő egészségügyi kiadások és az elöregedő társadalom. Nézzünk most két megoldást, amellyel egyé -nileg kezelhetjük ezt a két potenciá -lis veszélyforrást. Az önkéntes nyug -díjpénztárral és az egészségpénztá -rak szolgáltatásaival jó esetben már a munkába állásunk első napján ta -lálkozhatunk. A nagyobb cégeknél a bér mellett kapunk úgynevezett béren kívüli juttatást is. Ismer -tebb típusai a helyi közlekedésre alkal -mas bérlet vagy az étkezési utalvány. Ez a juttatási keret a nettó fizetésünkön felül jár, lényege, hogy sokkal kedvezőbb adózási feltételekkel nyújtható, mint ha ugyanazt az összeget fizetésként adnák nekünk. A béren kívüli juttatásokat célzottan tudjuk felhasználni az adott területen, a fentieken kívül például egészségügyi-, vagy nyugdíj előtakarékosságra. Ha nyugdíjra szeretnénk félretenni, a legtöbb helyen választható az ún. önkéntes nyugdíj -pénztár. Ennek a magán változatát szüntette meg két évvel ezelőtt a kormány. Az önkén -tes ág nem része az állami nyugdíjrendszer -nek (úgy, ahogy a magán nyugdíjpénztárak voltak), így az állam nem is rendelkezik fölöttük, ide bárki önkéntes alapon fizethet be. Előnye, hogy nincs nagy kötöttség a havi díjak tekintetében, van egy havi minimum (2-5 ezer forint), de ezen felül bármennyit befizethetünk. A pénzt némi levonás (ún. likviditási tartalék, működési alap) után befektetésekbe válthatjuk át. Olyan ún. befektetési portfoliókba, amelyek kockáza -tosság szempontjából rövid-, illetve hosszú távú kötvényekből, illetve részvényekből állnak. Több, általában 3-5 befektetési csomag közül választhatunk a legbiztonságosabb, de valószínűleg keveset hozó kötvényportfolió -tól a kockázatosabb, de hosszú távon valószí -nűleg jobban teljesítő részvényalapokig. Nagyon fontos előnye az önkéntes nyugdíj -pénztárnak, hogy az egyéni befizetések után 20% adókedvezményt kapunk, amelyet szintén a pénztári számlákon írnak jóvá. Így, ha nem akarunk foglalkozni a befektetési kérdésekkel és a legbiztonságosabb kötvény -alapba tesszük a pénzünket, akkor is elérünk évi 20%-os reálhozamot, még ha a kötvények „csak” az infláció mértékét fedezik is. Az adókedvezmény felső korlátja 100 000 Ft, így évi 500 000 Ft-os befizetéssel tudjuk maxima -lizálni az adókedvezményünket. A megtakarítás összegét elvileg csak nyugdí -jas korunkban vehetjük fel, de tíz év után lehetőségünk van csak a hozamot adómente -sen kivenni, illetve húsz év után akár a teljes megtakarítást is, de ne feledjük az eredeti célt, ami ez esetben sérülhet. Ha elértük a nyugdíjkorhatárt a megtakarított összeg felvehető egy összegben vagy járadékként az általunk meghatározott ideig vagy életünk végéig, vagy akár az előbbiek kombinációjá -ban (egy összeg + járadék). A piac sokszereplős, jellemzően a nagy bankokhoz vagy biztosítókhoz tartozó pénztárak találhatóak meg itthon. A kiválasz -tásuknál a levonandó költségek nagysága, a befektetési paletta változatossága, illetve a plusz szolgáltatások minősége lehet döntő. Ha a nyugdíjunkról már gondoskodtunk, akkor a másik fontos cél teljesülése követ -kezhet. Azt hiszem, olvasóink előtt is ismert a magyar egészségügy jelenlegi nehéz helyzete. Alacsony minőségű kiszolgálás, lerobbant infrastruktúra, elavult műszerek, elvándorló alulfizetett orvosok és ápolók, hosszú várólisták – hogy csak a fontosab -bakat említsem. Ha túl szeretnénk élni az életkorunk előre haladásával várhatóan jelentkező kisebb-nagyobb betegségeket, akkor meg kell fizetnünk a minőségi kezelést. Erre a célra már az első fizetésünk kézhezvé -telekor elkezdhetünk gyűjteni, akár kisebb összegekkel is. Az egészségünk megóvásához való megta -karításnak egyik előnyös módja az ún. önkéntes egészségpénztárak szolgáltatásai. A hozzájárulás az egészségpénztári tagdíj -hoz legtöbbször szintén választható a béren kívüli juttatási rendszer keretein belül, azaz a cégünk is fizetheti, de megköthető egyénileg is, ilyenkor saját magunk fizetjük a tagdíjat. A belépésnél vállalni kell egy általában szerény havi tagdíjat (1-2 ezer forint), de ezen felül bármennyit befizethetünk. Az egyéni befize -tés után 20% adókedvezményt vehetünk igénybe, amit jóváírnak a számlánkon. A ott lévő összeget, akár már az indítás évében felhasználhatjuk egészségügyi termékekre, illetve szolgáltatásokra. Tehát nemcsak orvosi vizsgálatokra egy magánintézmény -ben, hanem akár gyógyszerre, kontaktlen -csére, szemüvegre vagy fogorvosra is. Ha ezekre amúgy is költenék, miért ne kapjunk érte plusz 20% állami támogatást? A pénztá -rak szerződést kötnek ezen a területen működő cégekkel, szolgáltatókkal, felveszik őket a listájukra, így az ott kiállított számlát elfogadja az adott pénztár, és utólag kifizeti a pénztártagnak az elköltött összeget a saját számlájáról. A legmodernebb megoldásnál a pénztártag egy bankkártyához hasonló eszközt kap, amellyel helyben azonnal fizet -het, így nem kell a számlával foglalkoznia. Fontos üzenete az egészségpénztáraknak a prevenció, azaz számos egészségmegóvó szolgáltatásra is elkölthető a számlánkon lévő megtakarítás. Előnyös tulajdonság, hogy az egészségpénztári megtakarítást a pénztártag közeli hozzátartozói is jogosul -tak használni, így a családtagokra vonatkozó ellátások is finanszírozhatóak belőle. Az egészségpénztári piacon is viszonylag sok pénztárral találkozhatunk, fontos figyelni a levonandó költségekre és az igénybe vehető szolgáltatások körére. Jó használni a megtakarítást az éves kiadá -sainkra is, de lehetőségeink szerint azért jó, ha az éves felhasználásnál többet fizetünk be, így az egészségben töltött évek alatt egy nagyobb összeg is megtakarítható, és nem akkor kell egyéb tartalékainkat mozgósítani, amikor baj van. Boros MiKlós Az öngondoskodás két pillére Az önkéntes nyugdíj- és egészségpénztár működése A nyugdíj még olyan messze van! Ha az a célunk, hogy ne a várhatóan csekély állami nyugdíjból kelljen élnünk idős korunkban, akkor érdemes akár harminc, negyven éven keresztül is erre a célra takarékoskodni. Ennek számos módja van, ami fontos, hogy ezt rendszeresen tegyük, és a rövidebb távú elképzeléseink ne veszélyeztessék ezt a fontos és nagy valószínűséggel szüksé -ges célt. Ha valóban ilyen hosszú távon takarékoskodunk, akkor viszonylag kevés havi összeggel is nagy summát tudunk felhalmozni. Jellemzően a 20-as éveinkben még elég havi 5 ezer forint, a 30-as éveinkben 10 ezer, a 40-es éveink -ben 15-20 ezer, az ötvenes éveinkben pedig akár ennél is többet kell félreten -nünk ahhoz, hogy függetleníthessük magunkat bármilyen kormány bármilyen nyugdíjrendszerétől, és mi dönthessük el, mikor megyünk nyugdíjba. Fotó: Hámori zsófia Az álláshirdetéseket böngészve nem egyszer botlunk abszurd igényekbe a munkaadók részé-ről: a leendő gyakornok rendelkezzen legalább egy éves munkatapasztalattal, aktív nappali tagozatos hallgatói jogviszonnyal, kiváló tanul-mányi eredményekkel (a külföldiek megléte még előnyösebb), legyen rugalmas, mivel napi nyolc órás tevékenykedést várnak el a cég számára és javadalmazás sok esetben a kezdeti 6-8 hétben természetesen nem jár. Ilyen „hallgatóba-rát” követelmények elolvasása után elkezdünk lázasan spekulálni azon, hogy most melyik lovat akarjuk megülni: a karrier érdekében vállalni az átmeneti ingyen melót, hogy utána ugródesz-kaként használjuk a zsíros bödönhöz, de közben esetleg tanulmányaink leromlanak és a követ-kező félévi ösztöndíjnak lőttek. Vagy pedig inkább tovább folytatjuk a szorgos tanulást egy jeles diploma reményében. Megfontolandó azonban még egy lehetőség: képesek vagyunk-e számunkra értékes kapcso-latokat kiépíteni és ápolni, melyek akár előnyös helyzetbe is hozhatnak a jövőben? Vagy helyette inkább abban bízunk, hogy még egy képzettség megszerzésével már biztosan nyeregben leszünk a versenytársakhoz képest? Egy felmérés szerint az emberek több mint 40 százaléka nem a diplo-mahalmozásban, hanem a jó kapcsolatokban bízik. Valóban igaz, hogy az állásajánlatok tenge -rében szinte el tudnánk veszni, és ember legyen a talpán, aki türelemmel képes végigcsinálni a többturnusos interjúkat, teszteket és egyéb „vizsgáztatásokat”. Viszont egy cég valószínű -leg nagyobb bizalommal fordul az olyan jelent-kezők felé, akikről már valamilyen belső forrásból hallott. Persze, ha egyik rokonunk, ismerősünk sem vezérigazgató, akkor marad a jól bevált út és az idegek edzése. Úgy tűnik, valamit valamiért: ha szakmai tapasztalatra fáj a fogunk tanulmá-nyaink alatt, akkor nem egyszerű ugyanolyan szinten tartani eredményeinket, és közben „nagy teherbírású, kiváló alkalmazkodási képességekkel rendelkező, kellően ambiciózus és rugalmas” jelöltnek lenni, ahogy egy csábító hirdetésben olvashatjuk… Tanulógép vagy teljes munkaidős állásvadász? NézőpoNt PloszKiNA KriszTiNA Fiatal pályakezdőnek lenni nem egyszerű. Főleg, amikor a frissdip -lomás már a huszadik állásinterjú -jára rohan úgy, hogy még egyet -len visszajelzést sem kapott eddigi próbálkozásairól. Felmerül a kér -dés, hogy vajon az egyetemi tanul -mányaink színvonala számít vagy esetleg néhány hasznos kapcsolat a versenyszférában? Hírek, információk és érdekességek a BME és más felsőoktatási intéz -mény életéről a Műhely online-on (www.muhely.com) és a Facebook oldalunkon is. ","2012. október 29. 7 • Műhely Közélet Hogyan legyünk másfél emberek ? Az egyetemi évek sokaknak nem csak a tanulásról szól -nak. Vannak, akik sportol -nak, mások dolgoznak és megint mások a közösségi életben vesznek részt. Elő -fordul, hogy egyszerre csi -nálják mindegyiket. Hogyan tudjuk beosztani az időnket? Mi vállalható az iskola mel -lett? Mennyi felé szakadhat egy ember? Ilyen és ehhez hasonló kérdésekről beszél -gettem három hallgatótár -sammal: Bukta Laurával , Faltusz Viktóriával és Csaba Kristóffal . Jelenleg hol és mit tanultok, valamint hol végeztétek az alapszakot? Viktória: Alapképzésre a Budapesti Kommunikációs Főiskolára jártam, PR-reklám-marketing szakirányra. Most pedig itt, a BME-n tanulok kommunikáció és médiatudomány mesterszakon. Kristóf: Szintén a BME-re járok, műszaki menedzser szakra, egyelőre BSc-n. Laura: Tavasszal végeztem a BME-n nemzetközi gazdálkodás alapszakon, azonban már ezalatt elkezdtem párhuzamosan a Budapesti Corvinus Egyetem turiz -mus és vendéglátás szakát. Ebben a félévben fogok diplomázni, már csak a szakmai gyakorlat és az államvizsga van hátra. Ezzel szink -ronban pedig a mesterképzést is a Duna túloldalán kezdtem nemzet -közi gazdálkodás MSc-n. Mindannyian végeztek valamilyen egész embert kívánó, aktív tevékeny-séget az egyetem mellett. Mesélnétek erről egy kicsit? Viktória: Én a Hegyvidék SE női labdarúgócsapatának vagyok tagja. Az NB I-ben játszunk: ez heti négy vagy öt edzésnapot jelent, valamint egy meccset hétvégén. Reggel felkelek, bemegyek a suliba, délután edzés, este 8-9 körül pedig nekiállok a tanulásnak, aztán bedőlök az ágyba. Az edzések körülbelül másfél órásak, ami megterhelőnek tűnhet, de mivel már tizennégy éves korom óta ezt csinálom, hozzászoktam. Úgy neveltek, hogy a sport és a tanulás együtt legyen része az életemnek, és számomra így kerek a világ. Kristóf: Az egyetem mellett értékesítőként dolgozom egy ipari üzemellátással foglalkozó cégnél. Ez heti 32 órás munkaidőt jelent, tehát minden hétköznap be kell mennem. Kedd délután és csütör -tök délelőtt járok be az óráimra, ugyanis sikerült tömbösítenem azokat, ez pedig nagy könnyebb -séget jelent. Mivel rugalmas a cég, ezért a zárthelyik és a vizsga -időszak alatt több szabadidőt is engedélyeznek, így valószínűleg nem fogja negatívan befolyásolni a munka a tanulást. Szerencsés vagyok abból a szempontból is, hogy műszaki menedzserként a munkám elég nagy átfedésben van az egyetemen tanultakkal. Laura: Bár tavasszal végeztem itt a BME-n, továbbra is két helyre járok egyszerre, ami elég sok időmet felemészti. Szerencsére egy épüle -ten belül vannak mindkét szakom órái. Amíg két külön intézménybe jártam, addig sok kellemetlensé -get okozott a folyamatos ingázás oda és vissza a Duna két partja között. Valamint nehéz volt össze -egyeztetni az órákat is, mert a Corvinuson nyolcvan percesek az előadások és óra egészkor kezdőd -nek, nem úgy, mint a Műegyete -men. Ez már nem okoz gondot, de a mesterszak óraszáma így is magasabb, mint a BSc-é volt, szóval most sem sokkal könnyebb a helyzet. Első hallásra úgy tűnik, hogy sok időtöket felemésztik az elfoglaltságok. Ha mégis marad szabadidőtök, akkor mit kezdtek vele? Viktória: A sportot nem teherként élem meg, mivel már régóta szerves része az életemnek. 2005 óta játszom igazoltan, négy éve pedig a Hegyvidéknél, ezalatt végigjár -tam a szamárlétrát: utánpótlás, felnőtt, NB II és most NB I. A foci felfrissít: lehet, hogy testileg kifára -dok, de mentálisan feltölt és utána könnyebb a tanulás is. Ha az időm engedi, akkor részmunkaidőben és távmunkában kommunikációs tanácsadóként és marketingesként dolgozom egy reklámcégnél. Ezt azonban most csak nagyon kevés heti óraszámban tudom vállalni, ugyanis eléggé sok a katalógusos órám, így dolgozni már nem sok időm marad. A BKF-en valamivel kevesebb óránk, és több rugalma -sabb beosztású gyakorlati kurzus unk volt, ami mellett jobban tudtam munkát is vállalni. Kristóf: A munka és az egyetem mellett szabadidőmben futni és biciklizni járok, azonban nem fordítok erre annyi időt, amennyit szeretnék. Alapvetően sportos típus vagyok, így jó lenne a jövőben nagyobb szerepet szánni ennek a hétköznapokban. Ezenkí -vül hobbi szinten fotózok, valamint jelenleg én vagyok a kari fotókör vezetője, így ez is sok munkát ad. Végzem a heti adminisztrációt, kiosztom a feladatokat, vezetem a gyűléseket és szervezem a kari élet fotó dokumentációját. Mivel azonban ez hobbi is számomra, így boldogan végzem, és nem okoz nehézséget. Laura: A turizmus szak keretében most csinálom a szakmai gyakorla -tomat egy szállodánál, így a nyári időszakban heti 40 órákat dolgoz -tam recepciósként, ami sokat kivett belőlem. Persze ez az óraszám a félév megkezdésével csökkent, és főleg a hétvégékre tolódott, de még így is megterhelő. A sport nálam is csak alkalmi elfoglaltság, esténként inkább az ágyba dőlés marad… Lényegében másfél emberként működ -tök, hiszen túlléptek az egyszerű diák -életen. Miért érzitek szükségét ennek? Viktória: Az élet kényszerít erre minket. Folyamatosan képeznünk kell magunkat, hogy eladható tudással rendelkezzünk a munka -erő-piacon. Azonban a munkál -tatók azt is megkövetelik, hogy több éves szakmai tapasztalatunk legyen, mire végzünk. Ez persze csak úgy lehetséges, ha a suli mellett vállalunk munkát, ki-ki mennyit és mit bír. Ha pedig ki akarjuk ereszteni a gőzt, akkor marad a sport vagy a buli, az alvást pedig hanyagoljuk. Laura: Ma már muszáj több lábon állnia az embernek, és az egyetem mellett elkezdeni dolgozni, ez sajnos nem választás kérdése. Ráadásul a szakmai gyakorlatok is kötelezőek, így ez alól sem lehet kibújni. Számomra is az alvás szinte az egyetlen feláldozható idő, ami eléggé szomorú. A család és a barátok hogyan élik meg, hogy alig látnak titeket? Bár ez gon -dolom attól is függ, ki hol él: otthon, albérletben vagy kollégiumban? Laura: Az első évben kollégista voltam, aránylag sok szabadidőm volt, a gondtalan egyetemista életét éltem: haverok és bulizás minden mennyiségben. Aztán elkezdtem a második szakomat, és hirtelen beszűkült a szabadidőm, ráadásul az is zavaróvá vált, hogy a szoba -társaim teljesen más időbeosztás -ban éltek. Ezért is döntöttem úgy a második év után, hogy albérletbe költözöm, ami megnyugvást jelen -tett. Én lettem a saját területem ura, és nem kellett már lábujjhegyen közlekedni reggelente. Sajnos, mivel hétvégén a szállodában dolgozom, nagyon ritkán tudok hazajárni, és ezt sokszor nehezmé -nyezik is a szüleim. Kristóf: Elsőéves korom óta kollé -giumban élek, és nem is tervezek váltani a diplomáig. Szerencsére a szobatársaim mindig rugalma -sak voltak, és megértőek a késői hazajárással vagy a rendszertelen életmóddal kapcsolatban. Mivel hétvégén nem dolgozom, így haza tudok járni, ugyanis viszonylag közel lakom Budapesthez. Viktória: A BKF-es éveim alatt egy középiskolai koleszben laktam, csak ettől a félévtől költöztem albérletbe, ami elég nagy váltást jelentett. Én is élvezem a szemé -lyes tér örömeit, és így a tanulás is könnyebb. Mivel a meccsek hétvégén vannak, ráadásul gyakran ünnepnapokon, ezért én sem sokat járok haza. A családdal a kapcsolatot sokszor a mobil -telefon és a facebook jelenti. Ketten más egyetemre is jártok/járta -tok. Milyen eltéréseket tapasztaltok az intézmények között, és melyik helyen volt könnyebb tartani ezt a zsúfolt életvitelt? Viktória: A BKF-en valamivel könnyebb volt beosztani az időmet. Ott egy kurzusból több alkalmat is meghirdettek, így tudtam tömbö -síteni, és maradt két vagy három napom a munkára is. Az órák is inkább a gyakorlati részre koncent -ráltak, míg itt az elméletre fektet -nek nagyobb hangsúlyt. A felsőbb évesektől viszont úgy hallottam, hogy az első féléves alapozó kurzu -sok után itt is változatosabb lesz a képzés, és több lesz a kézzelfogható ismeret. Talán itt többet követelnek tőlünk, ez szakmai szempontból azonban nem is baj. Laura: A Corvinuson nincs olyan ujjlenyomatos óralátogatási rendszer, mint itt az ÜTI-s mester -képzéseken. Ezért kicsit szaba -dabb is a bejárás, és könnyebb munkát vállalni az iskola mellett. A másik eltérés az órák kezdési ideje, ami miatt sok kellemetlen -sége származhat annak, aki másik intézménybe is jár. Mivel mindannyian dolgoztok valamit az iskola mellett, felmerül a kérdés, hogy a munkátokban segítettek-e az itt tanultak? Esetleg jártatok-e a BME Állásbörzéjén a munkakeresés során? Kristóf: Az itt tanultakat nap mint nap használom a munkahe -lyemen, hiszen az ipari üzemel -látásban mind a műszaki, mind a közgazdasági ismeretek szüksé -gesek. A második kérdésre válaszolva, a Műegyetemi Állás -börzén eddig csak érdeklődő -ként jártam, nem igazán céltuda -tos munkakeresési szándékkal. Laura: A szállodai állásban mind a BME-n szerzett közgazda -sági, mind a Corvinuson szerzett vendéglátó-ipari ismereteimre szükségem van, így elmondhatjuk, hogy a szakmámban dolgozom. A munkám megszerzésében pedig nagy segítségemre volt, hogy részt vettem a Műegyetemi Állásbörze Felkészítő Napjain. Több tanfolya -mot is elvégeztem, mint például a szakmai-énkép tréninget. Ezeket tényleg hasznosnak tartom, és csak ajánlani tudom másnak is. MADArász TiBor Fotók: Nagy Eszter ","8 MŰHELY • Hét témája Amikor a fiatal feltalálók a siker rögö Szinte mindenki eljátszott már a gondolattal, hogy milyen lenne va -lami igazán nagyot alkotni, és ezzel bekerülni a történelembe, vagy leg -alább meggazdagodni. Magyarorszá -gon nincs hiány kreativitásból, mégis messze alulteljesítünk a szabadalmi bejelentéseket tekintve, az európai átlaghoz képest. Bár nem minden új ötletből lesz sikertörténet, a jó ta -lálmányt érdemes védeni, mielőtt va -laki más aratja le érte a babérokat. A következőkben Kürtössy Jenő , a Szellemi Tulajdon Nemzeti Hivatalá -nak főosztályvezető-helyettese, egye -temünk docense nyújt útmutatást kez -dő feltalálóknak, és vezet be minket a szabadalmaztatás rejtelmeibe. Miként fogjon neki a laikus feltaláló a találmánya levédéséhez, amitől piaci sikert remél? Első lépésként azt kell eldönteni, hogy a megol -dás titokban tartható-e vagy sem. Amennyiben a termék megvásárlása után a vevő egyszerűen vissza tudja fejteni a találmány lényegét, úgy könnyen elorozhatja azt. Ez történt például a Rubik-kockával, ami csak Magyarországon állt oltalom alatt, így külföldön lemásolhatták. Ha titkolni lehet a lényeget, akkor javaslom, hogy tegyünk így, hiszen ezzel megspóroljuk a szabadalmaztatás költségeit. A Zwack család például már az 1800-as évek óta őrzi híres italának titkát. Másik fontos kérdés, hogy a szabadalmaztatott találmány hasznosításából származó várható bevételek fedezik-e a védelem igénylésével járó költségeket. Sokan esnek abba a hibába, hogy túlértékelik ötletüket, ami végül még az eljárási díjakat sem hozza vissza. Mitől függ, hogy egy találmány piacképes lesz-e? Ezt a kérdést mindig a piac dönti el. Mi, a Szellemi Tulajdon Nemzeti Hivatalá -nál mindössze azt tudjuk megítélni, hogy a megoldás kielégíti-e a szabadalmaztatási feltételeket. Egy dolog a szabadalomképes -ség, és egy másik a piacképesség. Azért, mert egy találmány megfelel a hivatal által vizsgált feltételeknek, még nem biztos, hogy az üzleti életben is megállja majd a helyét. Számos olyan megoldás létezik, ami nálunk átmegy a rostán, de a piacnak nincs rá szüksége, ezért kiveti azt magából és fordítva: van, ami nagy sikert arat, de nem szabadalomképes. Egy jó ötlet tehát még nem garancia a sikerre, inkább csak a jéghegy csúcsa? Pontosan ez a lényeg. Ha kitalálunk valami újdonságot, még nagyon messze vagyunk attól az árucikktől, amit a vevő végül megvá -sárol. Thomas Edison ezt úgy fogalmazta meg, hogy a piaci siker egy százalék inspiráció, és kilencvenkilenc százalék perspiráció. Vagyis, ha megvan az ötlet, akkor a kezdő lépést már megtettük, és hátra van még egy hosszú, kemény munkával teli út. Hány szabadalom születik évente Magyarorszá-gon, és ebből mennyi jut el a piaci megvalósítás szakaszába? A szabadalom megszerzése nem garancia a találmány jó üzleti teljesítményére, annak csupán egyik előfeltétele, viszont sokszor a jogi oltalom híján marad el a piaci siker. Magyaror -szág területére kétféleképpen lehet szabadalmi oltalmat szerezni, egyrészt európai szabadal -mak hatályosításával, másrészt nemzeti úton. Tavaly 2750 európai szabadalom hatályosítá -sára került sor, a nemzeti úton megadott szaba -dalmak száma 445 volt, ebből 205 származott hazai bejelentőktől. 2011-ben összesen 660 darab magyarországi bejelentés született, ennek a 65%-a, 432 származott magánfelta -lálóktól. Összehasonlításképpen, a hasonló méretű Ausztriában háromszor ennyi bejelen -tést fogadott a nemzeti hivatal, de Dániában is dupla annyit regisztráltak, mint nálunk. Ezek a számok sajnos a magyarok gyenge szabada -lomtudatosságára utalnak. Milyen területeken érdemes ma „feltalálni” piaci szempontból? Nemzetközi statisztikákat tekintve az elekt -ronikán belül a digitális kommunikációban vannak nagy lehetőségek. Magyarországon a gyógyszeripar jelentős, ezért a kémia területén döntő többségében itt születnek szabadalmak. A gyógyszerek mellett a nanotechnológiával és a felületkezeléssel, valamint a zöld találmá -A BME szellemi tulajdonnal kapcsola -tos belső szabályozásáról, valamint az egyetem szabadalmi kultúraépítési tö -rekvéseiről Vajta László , a Villamos -mérnöki és Informatikai Kar dékánja beszélt lapunknak. Mint megtudtuk, a Műegyetem hallgatói által előállított szellemi termékek jogosítottjai alapvetően maguk a hallgatók. Az intézményt elsősorban akkor illetik meg szabadalommal kapcsolatos jogok, ha az annak megszületésé -hez vezető munkafolyamathoz az egyetem a tanulmányokhoz átlagosan elvárható szintet meghaladó mértékben nyújt támogatást. Ilyen esetekben a felek akkor járnak el megfelelően, ha közösen, szerződésben rögzítik a szellemi termék hasznosításából származó bevéte -lek megoszlását. Ha ilyen dokumentum nem jön létre, akkor a Szellemi Tulajdonkezelési Szabályzat rendelkezik a szerzőt és az egyete -met megillető jogok mértékéről. Átlagosan elvárható szintet meghaladó hozzájárulás lehet például az önálló laborhoz eszközök és költségkeret biztosítása, vagy a hallgató bekapcsolódása olyan projektekbe, ahol – akár szerződéses keretek között – javadalmazás -ban is részesülhet. Tágabb értelemben ebbe a kategóriába tartozik minden olyan segítség -nyújtás az intézmény részéről, amely túllép az állami finanszírozáson, vagy költségté -rítéses hallgatók esetén a tandíjból fizetett alapvető szolgáltatásokon, mondta a dékán. Vajta László beszélt arról is, hogy – bár az elmúlt pár évben jelentős javulás volt tapasz -talható – még mindig alapvető problémát jelent a szabadalmi kultúra fejletlensége a BME-n és tágabb értelemben az egész országban. Az ezzel kapcsolatos általános tájékozatlanság nemcsak a diákok, de a tanárok körében is érzékelhető. Az elmúlt évek intenzív szabadalmi kultúrafej -lesztő tevékenysége következtében az egyetem, az öt évvel ezelőtti, mindössze egy-két bejelen -tett szabadalomtól 2012-re eljutott az évi tizen -kilenc-húszig. Ez, európai összehasonlítás -ban, még mindig igen csekély. Éppen ezért a Műegyetem alapvető céljának tekinti a szaba -dalomtudatosság szintjének növelését polgá -rai körében, és mára élharcosává vált annak a törekvésnek, ami a felsőoktatási kutatások, szellemi termékek hasznosításának növelését célozza. Ennek egyik kiemelkedő eszköze a Felsőoktatási Technológia Transzfer Fórum, melyben tizenhat jelentős magyar egyetem fogott össze az ilyen folyamatok katalizálása érdekében. liEBEr TAMás Milyen jogok illetik meg a hallgatót? Pécs A Pécsi Tudományegyetem hallgatói között rengeteg olyan kreatív, ambici -ózus diák akad, akik saját elképze -léseiket, ötleteiket, önálló lábakon állva szeretnék megvalósítani. Éppen ezért gyakran alapítanak barátaikkal közösen egy céget, bár ezek többsége nem lesz több puszta szárnypróbál -gatásnál. Igen széles az imént említett vállalkozások palettája. Számos, diákok által létrehozott szórakozó -hely található városunkban, de akad marketinges -, vagy reklámfilm forgató cég, rádió, vagy éppen a diáktársak korrepetálására szakosodott szervezet. Azonban az egyik, hallgatók által alapított kft-t szeretném kiemelni a többi közül. Az üzleti tervezéssel, tanácsadással foglalkozó cég alapí -tását egy baráti társaság egyetemista esettanulmányi versenyein elért sikerei alapozták meg. A diákéveik során az említett megmérettetéseket követően több komolyabb cégtől is kaptak megbízásokat. Egy ingatlanhasznosí -tással foglalkozó cégnek végzett üzleti terv létrehozása után határozta el a VIDÉKI Fotó: Danyi Balázs ","9 MŰHELY • Hét témája ös útjára lépnek nyokkal, környezetvédelemmel, hulladékhasz -nosítással érdemes foglalkozni. Mekkora ráfordítást igényel levédetni egy talál-mányt, és mennyire számít jó befektetésnek egy szabadalom? Az egyéni bejelentést már 9350 forintért meg lehet tenni. Ehhez jön még a vizsgálati díj, ami 15 950 forint, valamint a megadási díj, ami 8800 forint. A szabadalom egy üzleti kategória, haszon csak hasznosításból keletkezik. Ha egy találmánytól nagy bevétel várható, akkor azt az üzlettársak is le akarják majd másolni. Ekkor válik fontossá a szabdalom, ami kizárólagos monopóliumot jelent a gyártásra, tehát verseny -előnyt biztosít. Azoknak, akik drágállják, vagy hosszadalmasnak találják a szabadalmaztatási eljárást, figyelmébe ajánlom a használati minta -oltalmat, ami térbeli kialakításokra, szerkeze -tekre, tárgyakra jelenthet kizárólagos védelmet. Ez a megoldás sokkal olcsóbb, és már egy év alatt megszerezhető. Milyen állami, vagy egyéb támogatási, pályázati lehetőségei vannak a pénzzel nem, de jó ötlettel ren -delkező személyeknek? A kispénzű feltalálóknak azt ajánlom, hogy ne egyedül próbáljanak a piacra lépni, hanem keressenek maguknak olyan befektetőket, partnereket, akiknek van marketing tapaszta -latuk. A bukás aránya az üzleti tapasztalatlan -ság mértékével egyenes arányban nő. Minde -nekelőtt érdemes egy céget alapítani, amely pályázhat a különféle támogatásokra. A vállal -kozásnak érdemes innovációs tevékenyégre alapulnia. A pafi.hu oldalon jelenleg legalább tizenhat olyan pályázat található, ami innová -ciós projekteket támogat. A Pro Progressio Alapítvány segítségével hivatalunk is hirdet hallgatói ösztöndíjakat, százezer forintos nagyságrendben. Vannak szervezetek, amik gyámkodnak a feltalálók és találmányaik felett? Igen, ilyen például a Magyar Feltalálók Egyesü -lete, mely különösen alkalmas arra, hogy a találmányok külföldi bemutatásában segítsen. Komolyabb pénzbefektetések esetén kockázati tőkét a Startup Underground nevű cég tud biztosítani. liEBEr TAMás Fotó: Danyi Balázs négy lelkes fiatal, hogy az egyetemen szerzett tudásukat és a megbízások során szerzett tapasztalatukat egy saját cég létrehozásával szeretnék kamatoz -tatni. A fiatalok által létrehozott kft. elsősorban kis- és középvállalkozáso -kat segít tudományos elemzésekkel, tanácsadással. Mivel mindannyiuk számára másod -állásnak számít az itt végzett munka, több feladatot alvállalkozóknak adnak ki. Elsősorban tehát a diákok, illetve a frissdiplomások tudáscentru -mára támaszkodnak, akiknek remek ugródeszkát jelenthet az itt végzett munka. HArsáNyi áKos Veszprém A Pannon Egyetem kiemelten foglal -kozik tehetséggondozással, sok hallgató már egyetemi tanulmányai alatt gyakorlati tapasztalatot szerez -het a kutatások, fejlesztések terüle -tén. Sokan közülük sikeres szakem -berek, például az egyik öregdiák a diploma megszerzése után  egyedül -álló naplózó szoftvert fejlesztett, mely mára az iparág de-facto szabványává nőtte ki magát, világszerte mintegy 650000 vállalatnál használják. Nemzet -közi szinten elismert céget alapított az IT Security területén (BalaBit), melynél szívesen alkalmazza a Veszprémben végzetteket. Innovatív gondolkodás -módot képvisel az egykori és jelen -legi hallgatókból álló másik infor -matikai vállalkozás is, a SilverFrog, mely a legnagyobb hazai beszállí -tókkal együttműködve működteti a cégek informatikai hálózatát, segíti a rendszerek üzemeltetését, a hatékony napi munkavégzést már 4 éve. A SilverFrog a központja az SBIS klasz -ternek is, amelynek 18 tagja közül több egyetemi kötődésű, célja a teljes körű professzionális informatikai kiszol -gálás. Ugyanakkor a cég mindennapi tevékenysége kapcsolódik az egyetem -hez, szakemberei kutatás-fejlesztési projekteken is együtt dolgoznak az intézmény oktatóival és hallgatóival. Bíró ViKTóriA TUDÓSÍTÓINK JELENTIK A vidéki tudósítói hálózat munkatársai egyetemi sajtótermékek munkatársai. ","","2012. október 29. 11 • Műhely Karrier VITAFÓRUM Emlékeztetőül: Előző lapszámunk vitaindító cikkében Kontor Ildikó arról írt, hogy korunk divatos fogalmai az önmegvalósítás, karrierépítés és a szingli életmód megváltoztatják gon -dolkozásunkat, viselkedésünket. Probléma csak akkor adódik, ha már történetesen kötnek azok a családi „béklyók”, és éppen azokról feledkezünk meg, akik a legjobban akarják a mi hőn áhított boldogságunkat. Esély mindig van az újrakezdésre, de vajon meddig tehetjük ezt meg úgy, hogy azzal nem bántunk meg olyasvalakit, aki fontos a számunkra? Az „önmegvalósítás” szó a XI. század és a globalizált világ egyik kulcsszava. Ezen szó égisze alatt minden szélsőségesen karrierista vagy önző ember viselkedése legitimmé válhat. Karrieristává, munkafüggővé (workaholic) válni manapság nem nehéz. A keményen dolgozó ember kezdetben könnyen önigazolást nyer, hiszen a saját és/vagy a családja megélhetéséért küzd. Azonban később már akár a párkapcsolati, akár bármi -lyen más, társas kapcsolatokból eredő konfliktus, probléma elől a munkájába menekül. Sosem késő. Vajon igaz ez? Igaz lehet, ha csak egy-két ilyen hirtelen irányváltás követ -kezik be az ember életében. Azonban, ha valaki folyamatosan ezzel a kijelentéssel nyugtatja magát, az egy helyben toporog, s talán már túl késő lesz, mire erre rájön. Újabb kérdés, hogy miért kellene egyáltalán a korábbi életünket hátrahagyva belekez -deni az önmegvalósításba? Ha ez a szó és az általa képviselt életforma ennyire körül -lengi a mindennapjainkat, akkor hogyhogy nem eszerint alakítottuk ki az eddigi életünket? Persze az a legegyszerűbb megoldás, ha gyorsan kitaláljuk, mit is szeretnénk csinálni, hátat fordítunk az eddigi problémáknak és „önmegvalósításba kezdünk”. Nagyon fontos tehát a munka és a szociális kapcsolatok egyensúlyban tartása, a család és a barátok sohasem válhatnak az önmegvalósítás áldozataivá, legfeljebb segítői lehetnek annak. S ha valakinek mégsem adatik meg, hogy a munkájában örömét lelje, még akkor is lehet számos hobbija, mielőtt a családját kezdené okolni boldog -talanságáért. szőKE ANiTA Az ember társas lény. Egyedül születtünk a világra és egyedül is távozunk onnan, de életünk során boldo -gulásunk érzelmi részét a másokhoz való viszonyunk határozza meg, bármi legyen is a divatos életmód. Napjainkban a karrierépítés lényegében az egész életet holtig tartó tanulássá és fejlődéssé változtatta. Elvétve találunk olyan hivatást vagy szakmát, amely nem igényli a folyamatos és intenzív önképzést. Munkahelyünk, állásunk helyzete bizonytalan, így joggal félünk attól, mi történik, ha nem felelünk meg a szakmai igényeknek. Éppen ez az, amiért egyre többen választják a tanulást és a karriert a családalapítás helyett. Ennek nyomai a népességcsökkenésben is jól megfigyelhetőek. A család intézménye rengeteget veszített korábbi jelentőségéből. A fiatalok számára nem vonzó egy stabil párkapcsolat, mert úgy érzik, korán elveszítik függetlenségüket és lemaradhatnak életük nagy lehetőségeiről. Ezt az egész hozzáállást és következményeit egy ördögi körnek érzem. Párkapcsolatból párkapcsolatba sodródnak az első nehézség után, ahol újabb nehézségekbe ütköznek. A ma embere lusta küzdeni, ezért a kapcsolatainak nagy részét is úgy adja-veszi, mint a tárgyakat. Kijön egy jobb, egy modernebb, egy újdonságokkal kecsegtető verzió, és azonnal felerősödnek a szemében a régi hibái és (valójában leküzdhető és áthidalható) nehézségei. Fiatal korban még tolerálható az „élj a mának” magatartás és a velejáró ide-oda csapongás, később azonban, a családi kötelékek létrejöttekor már nem gondolkodhat önző módon az ember. A házasságkötéssel és gyermekvállalással elkötelezte magát egy életmód mellett, már nemcsak magáért tartozik felelősséggel. A hangsúly az átgondolt döntésen van. Lakva ismerszik meg az ember, tartja a mondás. Véleményem szerint a családalapítást néhány év együttélésnek kellene megelőznie, kiszűrve az ellentéteket, valamint elég időt hagyva a karrierépítésre. lászló GáBor SZAKMAI GYAKORLATOK, GYAKORNOKI PROGRAMOK Gyakornok - Kontrolling Feladatok : A kontroller csapat támogatása; Közremûködés a termé -kek árképzésben; Pénzügyi-kontroll -ing folyamatok elemzése; Számlázási feladatokban való részvétel Elvárások : Hallgatói jogviszony közgazdász szakon, nappali tagoza -ton; Legalább négy lezárt szemeszter; Tárgyalóképes németnyelv-tudás; Az MS-Office alkalmazások felhaszná -lói szintû ismerete; Önálló és precíz munkavégzés; Nyitott, dinamikus személyiség. A cég: Audi Hungaria Motor Kft. Jelentkezés a honlapon. Audi International Trainee Program – Gyártástervezés Feladatok : Gyártástechnológiák, tervezési módszerek és szerepkö -rök megismerése az Audi Hunga -ria Gyártástervezésének területén, egy nemzetközi munkakörnyezet -ben. Projektmunka a Gyártásterve -zés keretein belül a Motorgyártás különböző területein (Mechanikus Megmunkálás és Motorszerelde). A Gyártástervezés tevékenységéhez kapcsolódó szakterületek folyama -tainak, módszereinek és technológi -áinak megismerése (Termékfejlesz -tés, Minőségbiztosítás, Logisztika, Mechanikus Megmunkálás és Motor -szerelde). Elvárások : Kiváló tanulmányi eredmények. Sikeresen lezárt tanul -mányok gépészmérnök, vagy mecha -tronika szakon (Diploma megszerzése legkésőbb 2013. februárig; legfeljebb 1 éves munkatapasztalat). Forgácso -lástechnológia, gyártástechnológia, öntészet terén szerzett ismeretek előnyt jelentenek. Gyakorlati tapasz -talat (például szakmai gyakorlat vagy melléktevékenység által) első sorban ipari területeken. Több szakmai területet érintő ismeretek (tanulmá -nyok vagy gyakorlati tapasztalat által). Középfokú német- és alapfokú angolnyelv – tudás szóban és írásban. Jó kommunikációs készség. Tanul -mányokon túlmutató elhivatottság (szerepvállalás diákszervezetekben, hallgatói versenyeken való részvétel, kutatási projektekben való részvétel). Magabiztos fellépés, képesség csapat -munkára, illetve önálló munkavég -zésre A cég: Audi Hungaria Motor Kft. Jelentkezés a honlapon. Szakmai Gyakorlat Feladatok: Tervezése és kivitele -zése egy disztribúciós terjesztésnek; Megbízások feldolgozása, Rekla -mációkezelés; Minőségbiztosítási rendszer felépítése; Göngyölegkeze -lési rendszer kialakítása; Értékesítési csatornák optimalizálása; Marketingi eszközök optimalizálása; Direkt marketing felépítése ;Focus Marketing és Értékesítés Elvárások: önálló és felelõsségteljes munka; érdeklödés; megbízható -ság; pontosság; kreativitás; jó német nyelvtudás beszédben és írásban; jó MS Office ismeret A cég: Bürck & Habich Logistik Jelentkezés: szakgyak_1255@sc.bme.hu Gépészmérnök - ösztöndíjas Feladatok: Részvétel a program csoporttevékenységeiben; a mentorok által delegált kisebb projektfeladatok teljeskörû kidolgozás; termelési folya -matok megismerése, támogatása. Elvárások: Gépészmérnöki vagy vegyészmérnöki végzettség, valamint angol általános középfokú nyelvtudás. A cég: Hankook Tire Magyarország Kft Jelentkezés: szakgyak_1279@sc.bme.hu T-Systems gyakornoki program A T-Systems hosszú évekkel ezelőtt hívta életre gyakornoki program -ját azzal a céllal, hogy a tehetséges, elsősorban az informatika iránt, mint szakmájuk iránt érdeklődő fiatalok -nak lehetőséget biztosítson válasz -tott szakterületükön a gyakorlati és elméleti tudás megszerzésére, annak elmélyítésére és kiteljesítésére. Elvárások: nappali tagozatos hallgató vagy, heti minimum 20 óra vállalása, legalább fél éven át, aktív részvétel cégünk projektjeiben. A cég : T-Systems Magyarország Munkavégzés helye: Budapest Jelentkezés: gyakornokiprogram@t-systems.hu ÁLLÁSAJÁNLATOK Üzleti elemző Feladatok: Kimutatások és elemzé -sek összeállításának szakmai koordi -nációja; Statisztikai, ökonometriai és egyéb üzleti modellek kidolgozása; Részvétel a belső riport-rendszerek üzemeltetésében, továbbfejlesztésé -ben; Fiatalabb szakértők mentorálása, értékelése, projektjellegű feladatok koordinálása; Partnerek igényeinek feltárása, szintetizálása a partnerek -kel való kapcsolattartás folyamán; A megfelelő kompetenciával rendelkező döntéshozók számára történő javaslat tétellel részt vesz az üzleti döntés-előkészítési folyamatban. Elvárások: Egyetemi szintű közgazda -ságtudományi végzettség; Minimum 3 év elemzői tapasztalat; Magas szintű angolnyelv-tudás; Elemzés-támogató szoftverek magas szintű ismerete (kiemelten: excel, access); Alapos ökonometriai és statisztikai ismeretek; Kitűnő érdekérvényesítő képesség; Projekt szemlélet; Magabiz -tos kommunikációs és íráskészség, kezdeményező- és jó együttműködési készség. A cég: Healthware Tanácsadó Kft. Jelentkezés: allas_1270@sc.bme.hu Fejlesztési mérnök Feladatok: Fejlesztési mérnökként Ön szimulációkat végez a teljes járművön vagy annak egyes komponensein. Virtuális alkatrészek segítségével végigkíséri a fejlesztési folyamatot a tervezéstől a kivitelezésig és projekt -társaival együtt megoldási javasla -tokat dolgoz ki. A kliensekkel és a projekt csapatával megbeszélik az elért eredményeket és bemutatják azokat. A számítási módszerek és folyamatok továbbfejlesztése is az Ön feladatkörébe tartozik. Elvárások: gépészmérnöki, jármű -mérnöki ill. ezzel rokon szakterü -leten szerzett felsőfokú diploma, a technikai mechanika és a szilárdság -tan alapos ismerete, előnyt jelent a FEM-Solverek, a Pre-ill. Postprocessig Tools felhasználásában szerzett tapasztalat, mint pl. Ansa, Abaqus, LS Dyna, PamCrash vagy Nastran és Animator, a német nyelv legalább középszintű ismerete elengedhetetlen feltételnek számít . A cég: Isko engineers Munkavégzés helye: München, Ingolstadt, Neckarsulm A pályázati anyagban kérjük jelölje meg a legkorábbi munkába lépés időpontját és fizetési igényét! Jelentkezés: allas_1259@sc.bme.hu Morgan Stanley Informatikai Frissdiplomás Program Feladatok: A Morgan Stanley évente kétszer - februárban és augusztus -ban - indítja el az IT Frissdiplomás Programot. Ide olyan diplomázás elõtt állók, frissdiplomások vagy 1-2 éves tapasztalattal rendelkezõk jelentkezését várjuk, akik szívesen dolgoznának a vállalat magyarországi részlegének Informatika osztályán. A felvételt nyert résztvevõk elõször egy 15 hetes programon vesznek részt, amely intenzív informatikai képzést, cégorientációt, a befektetési szektor megismertetését és tényleges üzleti kihívásokon alapuló projectfeladato -kat tartalmaz. Elvárások: legalább egy objektum orientált programnyelv ismerete és gyakorlati tapasztalata: Java, C++ vagy C#; adatbáziskezelési tudás (SQL); operációs rendszer ismerete (Windows, Linux/Unix) o script nyelvek ismerete elõny (Perl, Python, Power Shell; befejezés elõtt álló vagy frissen végzett, maximum 1-2 éves tapasztalattal rendelkezõ informatikus, matematikus, fizikus, villamosmérnök vagy bármely más mérnökök jelentezését várjuk; erõs érdeklõdés az informatik, új techno -lógiák iránt; korábban megszerzett szakmai tapasztalat elõnyt jelenthet a kiválasztásnál. A cég: Morgan Stanley Munkavégzés helye: Elsõ 15 hét- külföld (szakmai tréning ideje alatt) (New York és London) Jelentkezés : allas_1264@sc.bme.hu Morgan Stanley – Őszi Informatikai Gyakornoki Program Feladatok: A program során a gyakor -nokoknak lehetőségük nyílik külön -féle területek - céges portálok, drótnél -küli hálózatok, kereskedelmi és kockázatelemző rendszerek, valamint sokfajta technológia megismerésére. Néhány példa a teljesség igénye nélkül: Java, C++, Perl, .NET, C#, hálózatok, adatbázisok, Linux/Unix, Windows, hardware, middleware, software menedzsment és adminiszt -ráció, automatizálás. Elvárások: Informatikai˛/természet -tudományi/villamosmérnöki végzett -ség. • Alkalmazásfejlesztés terüle -ten: legalább egy objektum orientált programnyelv ismerete: Java, C++ vagy C# .NET; adatbázis kezelési tudás (SQL), operációs rendszer felhaszná -lói szintű ismerete (Windows, Linux/ Unix); script nyelvek ismerete előny (Perl, Python, Power Shell) Infrastruktúra területen:erős felhasz -nálói szintű Windows vagy Linux/ Unix operációs rendszer ismerete; hálózati ismeretek o a felsorolt objektum orientált programnyelvek valamelyikének ismerete előny: .NET, C++ vagy C#; adatbázis kezelési tudás (SQL) előny; Power Shell, Perl, Python ismerete előny. A cég: Morgan Stanley Munkavégzés helye: Budapest Jelentkezés: allas_1263@sc.bme.hu Trainee Feladatok: A tanácsadó Team támogatása az értékesítés és menedzs -ment területén; Projektek tervezése és optimalizálása (vállalati és személy -zeti tanácsadás, Aktív támogatás a napi üzlet végrehajtásában; Kommu -nikációs útvonalak szervezése - Fokozott motiválása a személyzetnek (Pályaválasztó -> Ügyfél); A vevõ és a szállító mérõszámának azonosítása és megállapítása Elvárások: közgazdasági vagy műszaki menedzsment végzettség; német felsőfokú nyelvismeret A cég: Pons & Mundus Munkavégzés helye: 77855 Achern, Németország Jelentkezés: allas_1287@sc.bme.hu BME KARRIER IRODA 1111 Budapest, Műegyetem rkp. 3. K. I. 82., Tel: 06-1/463-3840, Fax: 06-1/463-3844, E-mail: karrier@sc.bme.hu, Honlap: www.karrier.bme.hu Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket az info@muhely.com címre küldhetitek el. ","X. évfolyam 13. szám 12 • Műhely Sport Ha egy verseny indulói kö -zött meghalljuk Cseh László, Gyurta Dániel vagy Risztov Éva nevét, valószínűleg ne -ves nemzetközi viadalra gondolunk. Ezúttal tévesen, ugyanis a 2012/2013. tanévi Magyar Egyetemi és Főisko -lai Országos Úszó Bajnokság három várható résztvevőjét soroltuk fel. November 17-én, szombaton 10 órára érdemes kilátogatni a Komjádi Béla uszodába, mert itt rendezik meg a fent említett versenyt, melynek az idén egyetemünk lesz a házigazdája. Nevezni november 10-ig lehet írásban, e-mailen vagy faxon a BME Testnevelési Központjában. Minden úszásnemben (gyors, mell, pillangó, hát, vegyes) és több hosszon (50, 100, 200, 400 méter) rajtkőre állhatnak nők és férfiak egyaránt. Ezeken kívül 4x100-as vegyesúszó váltóban indulhatnak a versenyzők, valamint minimum négy csapat nevezése esetén lesz férfi-női intézményváltó is. Az indulókat a nevezési lapjukon feltűntetett időeredmény szerint sorolja időfutamokba a versenybí -róság, ezek alapján állapítják majd meg a helyezéseket. Holtverseny nem lehet, ha ilyen helyzet állna elő, akkor újra kell úszniuk az érintett versenyzőknek. A kiírás szerint az intézmények közötti pontverseny értékelésénél az 1.-6. helyezett versenyzők eredményét 10, 7, 5, 3, 2, valamint 1 ponttal, a váltóverseny eredményét kétszeres pontértékkel veszik számításba. Tavaly a BME-t képviselő Cseh László minden számban indult, a versenyt így kilenc éremmel zárta, melyek megoszlása öt arany-, valamint két-két ezüst- és bronz -érem volt. A nyári olimpián a 10 km-es hosszútávúszásban arany -érmet szerző Risztov Éva volt a 2011-es kiírás legjobban szereplő női versenyzője, hiszen a Debreceni Egyetemet képviselve hat egyéni számban is győzni tudott. A „nagy nevek közül” még Gyurta Dániel, Biczó Bence, Takács Krisztián, Bodor Richárd és Financsek Gábor is részt vett a tavalyi rendezvényen. A paralimpiai bajnok Sors Tamás is úszott a versenyen, sőt a 4x100 méteres vegyesváltó számban első helyezést szerzett. Várhatóan a fenti nevek közül idén is többen rajtkockára fognak állni. Aki teheti látogasson el a Komjádi uszodába és buzdítsa az egyete -münket képviselő versenyzőket! Boross TAMás Azokat a sportolókat, akik extrém hosszúságú – ép ész -szel szinte felfoghatatlan – versenyeken indulnak, ultrásoknak hívjuk. A futás -ban is vannak ilyenek szép számmal, s számukra Euró -pa Mekkájának tekinthető a Spartathlon nevű verseny, melynek keretében Athén -ból kell átfutni Spártába. Ez röpke 246 kilométert jelent, melyet 36 órás szintidőn be -lül kell teljesíteni. A verseny Pheidippidész útjának állít emléket, aki Hérodotosz feljegyzései szerint a marathóni csata előtt ugyancsak megtette ezt a távot, mikor segítségért sietett Leonidász királyhoz. A történet szerint a futár másfél nap alatt ért oda, ezért a résztvevőknek is ennyi idő áll rendelkezésükre. Mivel ez nem egy hétköznapi verseny, nem is indulhat el rajta bárki; a nevezés -hez feltételként szabják egy 100 kilométeres versenyen elért 10 óra 30 percnél jobb eredményt, egy 200 kilométeres vagy hosszabb verseny teljesítését vagy egy korábbi Spartathlonon való célba érkezést. Aki ezeknek a feltételek -nek megfelel, az indulhat a verse -nyen, ahol nem pénzdíjért vagy nyereményekért futnak a verseny -zők; legtöbbjük célja önmaguk és a körülmények legyőzése. Minden teljesítő egy olajágkoszorút és egy érmet kap. A verseny nehézségét mutatja, hogy – bár az indulók a feltételek miatt rutinos ultrafutók – jó időjá -rási viszonyok mellett is a részt -vevők mindössze fele, rosszabb években (mint az idei is volt) kevesebb mint negyede teljesíti a távot. A Spartathlon történetében volt már magyar első hely a férfiak és a nők között is – előbbit Bogár János 1991-ben, utóbbit Lubics Szilvia 2011-ben érte el. Az először 1983-ban megrendezett verse -nyen a leggyorsabb idő 20 óra 25 perc volt, a legtöbbször célba ért versenyző pedig 16-szor küzdötte már végig a 246 km-t. Mögötte eggyel lemaradva 15 teljesítéssel büszkélkedhet Lőw András , aki idén is célba ért a versenyen, s egy héttel a hazaérkezése után interjút adott újságunknak. Mi a felkészülésed titka? Nem volt soha edzőm, mindig magam kísérleteztem ki a felkészü -léseimet. Azóta is azt tartom, hogy ez egy hobbi, amit akár hetekre-hónapokra letehetek. Engem nem zavar az, hogy más gyorsabban fut, én ennyi időt tudok beletenni. Sokkal inkább foglalkoztat a hatékonyság, ami ilyen hosszú versenyeknél nem csak keringés -ről és izomzatról szól, hanem lelki alkatról is. De mégis hogy néz ki a felkészülésed? Mennyit edzel egy ilyen verseny előtt? Én jelenleg kilógok a többi magyar ultrás közül: napi 12 kilométe -rekből próbálom megoldani az edzéseket, hosszúkat csak akkor futok, ha a barátaim szólnak, hogy menjünk el közösen. Ilyen -kor futunk nagyjából 100 kilomé -tert. E mellett ott vannak az ultra -futó versenyek, az UltraBalaton (212 km), a terep 100-as, a Mátra 115 – ezek is nagyon jó felké -szülési versenyek. De van olyan barátom, aki tavaly 7100 kilomé -tert futott, szóval mások tényleg sokat edzenek. Mit csináltok egy ilyen hosszú edzés alatt? Kimegyünk a hegyekbe, mondjuk a Pilisbe, és ott kóricálunk jó pár órát. Néha szoktam olyat is játszani, hogy nem viszek magam -mal semmi táplálékot és hagyom, hogy eléhezzek, hadd szokjam, hogy versenyen sem lesz minden optimális – ne ijedjek meg, ha mondjuk kicsit leesik a vércukrom. Nem jártál még ezzel pórul? Dehogynem, néha nagyon csúnyán…télen, mikor csipke -bokortól csipkebokorig mentem, hogy valami kis cukrot vegyek magamhoz, és éreztem, hogy kezdek kihűlni, akkor az kevésbé volt jó ötlet – legalábbis így utólag szemlélve. Így szokott néha kaland -túrává, kalandedzéssé alakulni a hétvégém. Mi változott az első Spartathlon indu -lásod óta? Az elsőn még fiatal voltam, 25 éves. Nagyon nem tudtam, hogy mi ez az egész, belecsöppentem a forgatagba: csütörtök este érkez -tem meg a szállásra 24 órás buszút után, péntek reggel 7-kor pedig már el is rajtoltunk. Azóta azért felkészültebb vagyok. Az is válto -zott, hogy rendbe raktak pár utat a környéken. Ettől nem annyira cikkcakkos a pálya, szélesebb is, így jobban elférnek mellettünk a kamionok. Viszont gyorsabban is mennek. Nehéz, mikor együttér -zésből rád dudál egy sofőr, felri -aszt félálomból, miközben még a menetszele is megdob. Mennyire tartod veszélyes versenynek a Spartathlont? Szoktak balesetek tör -ténni? Ilyenről nem tudok. Kiszáradni gyakrabban szoktak az indulók, néha rendezők visznek be nagyon csúnya mozgású futókat, de az is igaz, hogy 200 kilométerrel a lábában senki nem fut már szépen. Neked mi a taktikád? Szoktál pihenni egy ilyen hosszú verseny közben? Igen, én szeretek aludni, az idei Spartathlonon is kétszer megtet -tem. De itt nem kell hosszú időkre gondolni, 12 percet alszom, aztán általában magamtól ébredek is. Van a magyar indulók között egy hölgy, Lubics Szilvia, aki tavaly megnyerte a versenyt a nők között, idén pedig 3. lett ugyanitt, de a férfiak közül is csak 15 előzte meg. Az ultrafutás egy olyan sportág, ahol jobban eltűnik a férfiak és nők közötti erőkülönbség? Idén például a 24 órás Országos Bajnokságot Szilvi nyerte a fiúk között és előtt (232 kilométerrel, a második helyezettre közel 20 km-t vert), szóval ő az elmúlt két évben nagyon erős. Ultramaratonban szerintem egyébként nagyobb a különbség a nők és férfiak között – legalábbis az időeredményeket tekintve –, mert ez még nem egy túlságosan kiépült sportág, nem művelik olyan sokan. Viszont pont emiatt, illetve mert monotó -nia tűrésben, izomlazaságban jó adottságaik vannak a hölgyeknek, jó helyezéseket tudnak elérni a versenyeken. Hogyan jellemeznéd a Spartathlont pár szóban? Nagyon szép és kicsit nehéz. Voltak olyan évek, mikor mesél -tem, hogy mennyiből és hogyan futom le, és sokan gondolták, hogy ez egyszerű. De valójában vannak olyanok, akik célba érnek és elájul -nak, annyira kihajtják magukat. Vagy infúzióra kerülnek és másfél nap múlva engedik csak őket ki a kórházból. Sokan beszélnek hallucinációról is futás közben… Igen, ez előfordul...nekem is volt úgy, hogy szürkületkor mindent futónak néztem, vagy valaki beszélt hozzám, miközben nem volt senki 100 méteres körzetben Jövőre mi a terv? Meglesz a 16. telje -sítés? Ez kevésbé motivál. Az, hogy a barátaimmal találkozhassak, inkább. A fiaim 5 és 3 évesek, eddig még nem volt bátorságunk, hogy elvigyük őket és másfél napon keresztül végigvonszoljuk az országút mellett. Esetleg jövőre eljöhetnének, mert már nagyob -bak és okosabbak. Így az egész család ott lehetne és az megint más hangulatot kölcsönözne a verse -nyemnek. A teljes interjút a www. muhely.com honlapon olvashatjátok. rAJNAi TAMás Nagyon szép és kicsit nehéz Ez nagyot fog csobbanni! Fotó: Nagy Eszter Fotó: Hámori zsófia ","2012. október 29. 13 • Műhely Eddig kellett várnunk, hogy Anthony Hopkins millió forintos füvéhez méltó tárgyat és személyeket találjon egyetemünk, végre megérkeztek: az Odooproject csapata ideiglenesen feloldotta a „fűre lépni tilos” tábla szigorát, s a napokban elkezdték felépí -teni napenergiával működő, önfenntartó házukat. A nemzetközi Solar Decathlon versenyen megsüvegelendő, 6. helyen végzett BME-s csapatunk házát várhatóan november 6-tól az egyetemen is megtekinthe -titek a K épület előtti (régen többek által BME Woodstocknak nevezett) füves területen. rAJNAi TAMás Sörivók is gyakran vitatkoznak ezen, mi most mégis a mindenkit érintő vízkérdést vesszük górcső alá: a csap -ból folyó vagy a boltban kapható pa -lackos víz a jobb? Magyarországon az ivóvíz minőségi követel -ményeit a 201/2001. (X. 25.) kormányrendelet rögzíti. Ennek megfelelően mind a boltokban kapható palackozott, mind az otthon a csapból kifolyó víznek meg kell felelnie fizikai, kémiai és mikrobiológiai paramétereknek ahhoz, hogy fogyaszthatónak minősítsék. Egy nemré -giben az Együtt Európáért Alapítvány megbí -zásából elkészített felmérés azt az eredményt hozta, hogy a csapvíz legalább olyan jó és egészséges, mint a boltokban kapható palackos társa. Egy köbméter vezetékes ivóvíz 250 forint körül mozog, ez literre lebontva 25 fillért jelent. Ezzel szemben a legolcsóbb palacko -zott ásványvizek is 30 ft/l áron kaphatóak, a drágábbak pedig akár a 400 forintot is elérhetik literenként. Ilyen szempontból tehát a vezetékes víz a nyerő, hisz 100-1000-szer olcsóbb, mint a boltban kapható. Az ásványvíz minősítéshez 500 mg/l feletti oldott ásványianyag-tartalom kell, a csapvíz -ben ennél kevesebb található, ugyanakkor érdemes arra figyelni, hogy bizonyos össze -tevőket nem szabad túladagolni. Például a túlzott kálcium bevitel növeli a vesekő, míg a nátrium bevitel a szív- és érrendszeri betegsé -gek kialakulásának kockázatát. A legjelentősebb probléma a magyarországi vezetékes vizekkel kapcsolatban a magas arzéntartalom – ez több százezer embert érint, s leggyakrabban a dél-alföldi régióban fordul elő. Ugyanakkor szakértők szerint ez az EU által felállított határérték csalóka, ugyanis ezt az európai halfogyasztási szoká -sokat (mely miatt sok arzén kerül a fogyasz -tók szervezetébe) figyelembe véve állapították meg. Összességében – tekintve, hogy a hazai halfogyasztás az EU átlag 15%-a – még így is kevesebb arzént fogyasztanak a magyarok uniós társaikhoz képest. Az ásványvízet fogyasztók egyik legjelentő -sebb érve szokott lenni, hogy a természetes vizekben az utóbbi évtizedekben feldúsul -tak gyógyszer, fogamzásgátló és szteroid maradványok. Ezek a folyóvizekből valóban kimutathatóak, s a ma használatos szenny -víztisztítási eljárásokkal nem kiszűrhetőek. Bár már több olyan tanulmány is napvilágot látott, miszerint az édesvízi halak hím egyede -inek fogamzó képessége 40%-kal csökkent az elmúlt 40 évben, a vezetékes ivóvizekben a vizsgálatok nem találtak kimutatható mennyi -ségű maradványszereket. Az ivóvíz ízében és minőségében jelentős szerepet játszik még a lakóépület vízveze -tékének állapota. A Vízművek a bekötésig garantálja a megfelelő minőségű vizet, viszont gyakran az utolsó métereken jelentkezik számottevő változás – általában az elöregedett ólomcsövek miatt. Összességében több, az interneten is fellelhető vízminőségi vizsgálatot megnézve kijelenthet -jük, hogy hazánkban a legtöbb helyen ugyan -olyan jó, egészséges és biztonságos a vezetékes ivóvíz fogyasztása, mint palackozott társáé, sőt: bizonyos esetekben a kisebb ásványi -anyag-tartalom miatt még jobb is, ráadásul a környezet és pénztárcánk számára is kedve -zőbb e választás. Persze aki meg tudja külön -böztetni a vizek ízét, az gyakran dönt mégis a palackos ásványvizek mellett. rAJNAi TAMás Tudomány és technika Már 20-30 évvel ezelőtt meg -jelentek az első számítógépes vírusok és férgek, de napjaink -ra a kiberbűnözés továbbfejlő -dött, s új formái terjedtek el. A korábbiaknál nagyságrendek -kel károsabb célzott támadások indultak, ezek közé tartozik a Stuxnet és a Flame vírus is. A Stuxnet elnevezésű férget két évvel ezelőtt fedezték fel, ekkorra már világ -szerte elterjedt, csak Iránban 45 ezer felügyeleti számítógépet fertőzött meg. Az országban többek között a Bushehr atomerőmű gépeit vette ostrom alá, és centrifugáinak ötödét működés -képtelenné tette, így az urándúsítókat kénytelenek voltak leállítani. Fejlesztői hamar felfedték kilétüket, az ameri -kai és az izraeli hadsereg szakem -berei alkalmazták a vírust az iráni atomerőmű leállításához a diplomá -ciai tárgyalások indítása helyett. Annak ellenére, hogy az irániak a fertőzést megszüntették, a rendszerbiztonság növelése nélkül egy hasonló támadás még ennél is nagyobb károkat okozhat. A Stuxnethez kapcsolódik az idén májusban megjelent Flame, amely kémkedéssel foglalkozik. Az adatlo -pás nem csak a laptopunkon tárolt információt érinti, ennél tovább terjed a képessége, a PC kikapcsolt kamerá -ját és mikrofonját észrevétlenül működésbe hozza, s beleles a magán -életünkbe. Igyekszik bemérni a tartóz -kodási helyünket is, a tárolt fotóinkon látható helyek felismerésével. A géphez akár vezetékkel, akár bluetooth-szal csatlakoztatott eszközeink sincsenek biztonságban, a kémprogram ezekre is könnyedén rátalál és folytatja az illegá -lis információszerzést. A számítógépre való engedély nélküli behatolás a legtöbb országban bűncse -lekménynek számít, s számítástechni -kai bűnözésről szóló egyezmény védi az adatok hozzáférhetőségének sérthe -tetlenségét, valamint fellép az ezekkel történő visszaélések ellen, nemzeti és nemzetközi szinten. Boczor EszTEr Bűnözés a neten keresztül Napjainkban egyre inkább előtérbe kerülnek a megúju-ló energiaforrások minél gaz -daságosabb és innovatívabb hasznosítását célzó eszközök, berendezések. Nemrégiben a Sharp cég és az UCLA (Uni -versity of California, Los Angeles) is bemutatta kuta -tásainak legújabb tárgyát, az átlátszó napelemet. Az átlátszó napelem körül azért csapnak ekkora felhajtást, mert ez -zel a tulajdonsággal megsokszoro -zódna a napenergia kiaknázására használható felületek nagysága. Az eddigi, átlátszatlan paneleket általában háztetőkre szerelték, ahol közel állandó napsütés érhette őket – természetesen az időjárás függ -vényében –, a mostani újítás után viszont már nem elképzelhetetlen ablakok, korlátok vagy akár mo -biltelefon és számítógép kijelzők ilyen anyagból való gyártása sem. Az újdonságot az jelenti, hogy a napelem vázát infravörös fényre érzékeny polimerből készítették, a benne húzódó átlátszó elektródá -kat pedig ezüst huzalos kompozit filmek alkotják. A most bemutatott prototípusok 70%-os fényáteresztéssel és nagyjá -ból 4%-os hatásfokkal működnek. Előbbi érték egy sötétített ablak -üvegnek felel meg (ezzel akár a függöny is megspórolható, ha nem akarunk belátást engedni a szomszédoknak magánéletünkbe), míg utóbbi adat az átlagos napele -mek között nem mondható jónak – a piacon ma kapható vezető megol -dások akár a 20%-os hasznosítási fokot is elérhetik. Viszont nem szabad megfeledkezni a tényről, hogy így rengeteg új, eddig nem hasznosított felületet állítha -tunk energiaigényünk szolgála -tába. Az UCLA vezető kutatója, Yang Yang szerint ráadásul még az is az innovatív megoldásuk előnye, hogy a polimer váz miatt könnyű és hajlítható anyagot kapunk, ami ráadásul nagy mennyiségben gyártva olcsón előállítható. A Sharp cég által bemutatott ablak -panel még ennél is jobb eredménye -ket produkált – 6,8%-os hatásfok mellett egy 140x97x9,4 cm méretű elem 95 watt maximális teljesít -ményt produkált. rAJNAi TAMás Átlátszó napelem A klasszikus probléma : üveges vagy csapolt? A világ egyik legjobb üzlete az emberi tudatlanságot kihasználva mindenféle csodaszerek árusítása. Ezek közé tartozik az oxigénnel dúsított víz, melyet jelentős felárral lehet a tájéko -zatlan vevőre rásózni. Valójában az oxigén vízben való oldódását a hőmérséklet és a nyomás határozza meg legjelentősebb mértékben. Magas nyomáson valóban megnövelhető az oldott oxigén mennyisége, de ha újra légköri nyomásra kerül a víz, a fizikailag oldott oxigén eltávozik a folyadékból. Odoo a Hopkins park ban Fotó: Nagy Eszter Fotó: székely zsolt ","X. évfolyam 13. szám 14 • Műhely Bognár Eszter, a Gépészmérnöki Kar Anyagtudomány és Techno-lógia Tanszék adjunktusa ajánlja Makranczi Zalánt szeretném ajánlani, aki a Nemzeti Színház társu -latának fiatal tagja. Először a Thália Színházban láttam őt játszani a Családi pokol című darabban, amit teljesen véletlenül választottunk ki, és néztünk meg. A kétszereplős színdarabban Zalán alakítja a gyere -ket, aki a családon belüli erőszak elszenvedője. Annyira hitelesen játssza szerepét, hogy elhiszem, vele történt meg az egész. Azóta a Nemzeti Színházban is több darabban láttam, előszeretettel választunk a család -dal olyan előadást, amiben ő is szerepel. Hiába fiatal, megdöbbentő, hogy milyen karizmatikus tud lenni a színpadon, elementáris hatása van. Számomra elsősorban a színészi játék számít, az önmagában nem elég, hogy valaki szép, és jól mutat a reflek -torfényben. Gyakran járok színházba, és bizony előfordult már, hogy az előadás alatt a benti problémákon rágódtam, nem tudtam teljesen kikapcsolni. A Családi pokol nál beültem a színházba, és minden más megszűnt. Úgy tudom, hogy ezt a darabot már nem játsszák Budapesten, de mindenképpen ajánlom azokat a Nemzeti Színházas előadásokat, amelyekben Zalán szerepel: a Bánk bán junior t, A fösvény t és a Hamlet et. Sokféle karaktert eljátszik a színpadon, főleg drámai szerepeket, de a kisebb alakí -tásai is megmaradnak az ember emlékezetében. Annak, aki kevésbé jár színházba, a Nyugalom című filmet ajánlom, amiben szintén játszik Zalán. Fazekas András, a Gazdaság- és Társadalomtudományi Kar Gazdálkodás és Menedzsment szakos hallgatója ajánlja Először a Keresztapa trilógiában láttam Al Pacinot , de az első részben még annyira fiatal volt, hogy fel sem ismertem. Később a Minden héten háború , A sebhelyesarcú és Az ördög ügyvédje filmeket is megnéz -tem, amiben szintén hatalmasat alakított. Szerintem az egyik legna -gyobb filmszínész, mégis csak egy Oscar-díjat kapott eddig. A filmje -iben mindig főnököt, irányítót játszik, és ez a szerep jól áll neki már a tekintélyparancsoló tekintete és hangja miatt is. Mivel olasz származású amerikai színész, sok maffia-moziban szerepelt, de sokféle karaktert el tud játszani, nemcsak rosszfiúkat. Például legutóbbi filmjében, a Jack és Jill ben saját magát játszotta el. A vígjátékban pont abból csináltak viccet, hogy golfozás közben eltalálta egyetlen Oscar-díját. A kritika elítélően írt erről a szerepéről, mert túljátszottnak találták a figurát, és sokak szerint nem állt jól neki a vígjátékszerep. A 88 perc című filmben pedig megmutatja az esendő emberi oldalát is: híres pszichiáterként és igazságügyi szakértőként halálosan megfenyegetik, és kivételesen ő kerül az áldozat szerepébe. Magazin A kedvenc színészem Tanár-diák ajánló Kotváts Adél rendezésében október -ben új darabot mutatott be a Szkéné Színház. David Harrower skót drámaíró Blackbird című darabját az Edinburgh-i Nemzetközi Fesztiválon 2005-ben mutatták be először, és azóta már számos díjat nyert. A művet egy tragikus, valós történet ihlette: annak továbbgondolása, hogyan dolgozható fel a múlt egy bűnös, mélyen titkolt eseménye, amely minden érintettben gyógyíthatatlan sebeket ejtett. A dráma az események után egy évtizeddel játszódik, mikor egy fiatal nő (Pető Kata) beállít ismerősének (Mucsi Zoltán) munkahelyére, hogy végleg leszá -moljon a múlt fájdalmas emlékével. A nő rámenős, látszik, hogy számára tétje van a találkozásnak, míg a férfi félrenéz, keresi a menekülési lehetőségeket. A látszó -lagos eseménytelenség ellenére (két ember beszélgetése) a darab ritmusa rendkívül feszes. Apró részleteiben kapjuk az informá -ciókat, a titokra lassan derül fény. Mikorra a nézőben már kialakul az empátia mindkét fél iránt, akkor szembesülünk az ambiva -lens, beteges kapcsolatukkal. Amit a hétköz -napi életben a leghatározottabban utasíta -nánk el, azt máshogy ítéljük meg a színház -terem sötétjéből. Meglesve a találkozást, kihallgatva a vallomásokat egyértelművé válik, hogy az áldozat és a bűnös szerep -kör is csak nézőpont kérdése, s részünkről bármilyen ítélet igazságtalan volna. A játéktér közelsége miatt, a színészek legki -sebb jelzéseit, az érzelmek legapróbb rezdü -léseit is nyomon tudjuk követni. Ahogy a számon kérő lányból hódító díva, majd megtört, szánalomra méltó nő lesz. Ahogy a sakkban tartott férfi zavarában lesüti a szemét, vagy egy heves pillanatban erőszak -kal reagál. Minden részletében kidolgo -zott Kováts Adél első rendezése, melynek velejét az izgalmas színészi játék adja. Pető Kata gyönyörű fiatal tehetség, Mucsi Zoltán pedig egy újabb oldalát mutatja meg a lepukkant, Kapa-féle karakterek után. TóBiás lillA Kakukk a Feketerigó fészkében ÖsszEállíToTTA: TóBiás lillA FoTóK: HElFricH MáTÉ Sokszor azonban nemcsak a magányos utcácskákban, hanem az interneten is rálelhetünk hasonló ínyencségekre; például egy új gasztro-trendre, a lakáséttermek világára. Három-fogásos baráti vacsora egy idegen lakásában, néhány ínyenc ismeret-lennel, csupán párszáz forintért. Az új gourmet-mozgalom persze sokkal inkább társasági megmozdulás, mint egy új vendéglátóipari ágazat. Az, hogy a lakáséttermi akciók legyűrnék a vendéglátóhelyeket, ugyanolyan abszurdnak tűnhet, mint, hogy egy apró rétesbolt a rétesüzemek verseny-társává válhat. Vannak, akik mégis ettől tartanak. A Kereskedők és Vendéglátók Országos Érdekképvise -leti Szövetsége nem örül az új kuliná -ris kuriózumnak és a lakáséttermek szabályozását egy, a hivatalos étter -mekéhez hasonló kritériumrendszer felállításához kötné. Bár döntés még nincs, valószínű, hogy az új vendég -látásról szóló törvény valóban szabá-lyozza majd a lakáséttermek működé -sét. Az igazságos verseny kialakítása szempontjából persze szükségszerűek a szabályok, kérdés azonban, hogy egy efféle „gerillamozgalom” lényegét nem fojtja-e meg egy merev szabály-rendszer. Egy ilyen kreatív újdonság-gal pedig nem csupán a szakmának, a fogyasztónak sem lehetnek olyan igényei, mint egy hivatalos hellyel szemben. A szabályozással, besorolás-sal és átsorolással talán épp az tűnik el, ami a lakáséttermeket egyedivé teszi; hogy kilógnak a sorból. NézőpoNt Kiss Bori Az utolsó vacsora? Szentendre egyik macskaköves utcájában van egy eldugott kis rétesbolt. Csupán egy asztal és négy szék áll előtte, nem tolongnak vásár -lók a pultnál, nem állnak kígyózó sorok az ajtó előtt, csak az akad rá, aki éppen arra téved, és csupán az tér be, aki elég kíváncsi ahhoz, hogy az ismert vendéglá -tóhelyek helyett valami különlegesebbe is belekóstoljon. Fotók: Tóth Máté ","2012. október 29. 15 • Műhely Magazin A gyermek sosem hibás Kováts Adél Kossuth-díjas színésznő szeptemberben a Szkénében debütált ren -dezőként David Harrower Blackbird című darabjával. Az előadás létrejöttéről, té -májáról, a pedofíliáról és a társadalmi felelősségválla -lásról beszélgettünk a mű -vésszel. A Blackbird az első rendezése. Ho -gyan talált rá a darabra és a Szkéné Színházra? Orlai Tibor (az Orlai Produkciós Iroda vezetője – a szerk.) négy-öt évvel ezelőtt felkért egy rende -zésre, amit akkor visszautasí -tottam, hiszen nem voltak ilyes -fajta ambícióim. Többször szóba került, hogy játszhatnék nála, ehhez keresgéltem darabot. A Blackbird fordítója, Vajda Miklós ajánlotta számomra a színdarabot, azonban a lány szerepét – korom -nál fogva – nem játszhattam el, viszont annyira megérintett a téma, hogy rendezőként szívesen belevágtam. A Blackbird réteg -darab, tehát nem egy ötszáz fős színházat kíván, ugyanakkor azt sem akartam, hogy egy kis pincé -ben, nyolcvan férőhelyes sötét dobozban adjuk elő. Végül mind a tér, mind a Szkénébe járó közön -ség miatt a BME színháza látszott a legoptimálisabb választásnak. Mi alapján választotta ki a két szereplőt? Először a férfi figurája volt meg, már a darab olvasása közben Mucsi Zolira gondoltam. Bár Zoli, alias Kapa, sosem volt partne -rem a színpadon, és semmilyen produkcióban nem dolgoztunk együtt. Amikor az ember egy arcra oszt szerepet, akkor számolni kell azzal, hogy az ismert színész az imázsát is behozza a színpadra. Azonban az előadás folyamán a művész alakításának felül kell írnia azokat a nézői igényeket, amik ehhez az imázshoz kötőd -nek. Ez mind a színésznek, mind a rendezőnek kihívást jelent. A lányt játszó színésznőt nehezebb volt megtalálnom. Úgy érzem, hogy Pető Kata puszta lényével is olyan súlyt hordoz, olyan titok -zatosságot sugároz, ami fontos a megrontott lány karakteréhez. A darab két ember beszélgetését vi-szi színre, mégis feszültségekkel teli, izgalmas alkotás, ami mindvégig fenntartja az érdeklődést. Miben látja ennek kulcsát? Egyrészt van egy krimi szála a darabnak: sokáig nem tudjuk, hogy mit akar a lány a férfi -tól, miért állít be hozzá, miért kéri számon, egyáltalán milyen jellegű a kapcsolatuk. Másrészt a színdarabot két ember harcának is tekinthetjük, az ő szempontjaik és túlélési technikájuk ütköztetésé -nek. A lány a kihívó fél, a férfi csak elszenvedi a találkozást, kényte -len belemenni a beszélgetésbe. Emiatt állandó libikóka-helyzet alakul ki, hiszen az erőviszonyok folytonosan változnak. Ez kihat a nézőkre is, változik a megítélése, melyik felet látják felelősnek, sőt bűnösnek, vagy éppen ki szavá -nak hisznek. Végül maga a téma – a pedofília, a családon beüli erőszak – is aktuális. Ezek a problémafelvetések még mindig tabunak számítanak a magyar társa-dalomban. A közönség soraiban is lehetnek olyanok, akiket érint a téma. Rendezőként az a feladatom, hogy a darab dramaturgiáját és igazsá -gát megfejtsem az elemzés során. Nagy a felelősség az alkotók vállán, amikor ilyen kényes témát dolgoznak fel. Tudatosítanunk kell, hogy milyen üzenetet szeret -nénk közvetíteni a közönségnek. Ugyanakkor, vannak rajtunk kívül álló tényezők, például az, hogy ki milyen háttérrel, milyen lelki árnyékországgal ül be a nézőtérre. Mindenki a saját szemüvegén keresztül nézi az előadást, s aszerint mond véleményt. Érdekes megfigyelni, ki hogyan távozik, milyen beszélgetések indulnak be a darab után, ki mit visz haza a felmutatott problémából, ki mivel szembesül. Jó esetben a színház -nak az a dolga, hogy katarzist érjen el, vagy kapukat nyisson ki, ami elindít valamilyen folyama -tot a nézőben. Szeretném, ha az előadásunk beszélgetésre, feldol -gozásra késztetné az embereket. Mind Pető Kata, mind Mucsi Zoltán karaktere felelős valamilyen módon a múltjáért és jelenlegi életéért. Azon-ban igen szélsőséges az eset: egy ka -masz lánynak megtetszik egy felnőtt férfi, és az kihasználja a lány érdek -lődését. Mit gondol, a közönség tud azonosulni ilyen karakterekkel? El tudja fogadni őket? Nekünk, alkotóknak minden gyengeség és aljasság mozgatóru -góját meg kell értenünk valami -lyen szinten, hogy azt közvetíteni tudjuk. Harrower dramaturgiája nyitva hagy értelmezési lehetősé -geket, hogy a néző gondolhassa tovább a történteket. Ugyanakkor rendezőként célom azt sugallni, hogy a nemi erőszakot nem lehet elfogadni, de nem tudom befolyá -solni, hogy azok az emberek, akik érintettek ebben a témában, hogyan fognak viszonyulni a Blackbirdhöz. Az előbemutató legnagyobb tanulsága az volt számomra, hogy vannak, akik amellett érvelnek, hogy felment -hető az elkövető tettének felelős -sége alól. A darab libikóka szerkesztése miatt felmerülhet a kérdés, hogy ki az áldozat, ki a bűnös. Tehát az előadás felveti a felelősség kérdését is? Az vitathatatlan, hogy a pedofí -liát elkövető férfi részéről beteges a kapcsolat. Harrowernek fontos döntése az, hogy a kislány, akivel az erőszak történt, pont tizenkét éves volt, tehát nemi érés előtti kisgyermek. Én mint anya, azt gondolom, hogy a gyermek sosem hibás semmilyen tekintetben. A nézők összetétele ugyanakkor vegyes: egyaránt ülnek a közön -ség soraiban férfiak, nők, időseb -bek, fiatalabbak. Biztosan látni fogják az előadást olyan közép -korú férfiak is, akik folyamatosan ki vannak téve ezeknek a kihívá -soknak, hiszen ma már egy tizen -két-tizenhárom éves lány arra törekszik, hogy minél nőiesebb legyen, hogy felhívja magára a figyelmet. „Jaj, te már kész hölgy lettél!” – hallják sokszor, ez azonban károsan befolyásolja az önképüket. Hiába hord egy kamasz haspólót, piercinget, hiába festi magát erősen, attól még gyermeki lelke van. Sok koravén kislány kallódik körülöt -tünk, mert a szülők nem érnek rá, vagy nincsen kedvük velük foglal -kozni, mert nincs idő beszélgetni, lelkizni. Az identitásvesztett gyermek pedig ki akar törni ebből a helyzetből, és ezáltal kihasznál -hatóvá válik. Szerintem manap -ság egyre inkább felerősödnek ezek a tendenciák. A férfi pedig mondhatja azt, hogy a lány kacér -kodott, ő volt a kezdeményező fél, nem volt ráírva, mennyi idős stb. Akkor mégis ki a hibás? Azt szeretném felerősíteni a darab -ban, hogy mi a felelőssége ebben a helyzetben a felnőttnek, a család -nak és a társadalomnak, hiszen maga a pedofília mindig volt, van és lesz. Utóbbi időben egyre többet hallunk a médiában is a családon belüli erő -szakról. Mikor elkezdtem a szöveg -gel foglalkozni, beszélgetése -ken kiderült, hogy a többséget – tízből nyolc embert – érint ez a probléma, ha nem is ennyire durva és brutális módon, ahogy a színdarab mutatja. A statiszti -kák azt mutatják, hogy a pedofí -lia – nagy százalékban – családon belül, ismerősi körön belül törté -nik, és az esetek 80%-a titokban marad, inkább elhallgatják az érintettek. Az elkövetőnek nyilván nem érdeke, hogy felfedje magát, az áldozat szégyelli, nem meri elmondani, az anyák is bűntu -datot éreznek, hogy nem vették észre. Ez egy olyan erős függőségi rendszer, amiben eltusolódnak a dolgok. Ha nem is beszél róla az érintett, akkor is jelen marad az életében mélyen elraktározva a gesztusok, a gondolatok szintjén. A darab folyamán a két karakternek sikerül feldolgoznia a múltat? Egy -általán társadalmi szinten megvaló-sulhat ez? A Blackbirdben színre vitt helyze -tet a pszichológiában konfrontá -ció-levezetésnek nevezik. Például, ha egy kiskorú zaklatására fény derül, az elkövető és az áldozat is terápia alá kerülhet, amit jó esetben szakemberek vezetnek. David Harrower fantasztiku -san vitte bele a dramaturgiába azt, ahogy a szereplők fokról-fokra levezetik feszültségeiket. A lényeg a megbocsátás lenne, hogy az elkövető bocsánatot kérjen az áldozatától, hiszen paradox módon az áldozatok sokszor magukat hibáztatják, mintha ők rontottak volna el valamit. A pszichológusunk elmesélte, hogy például az utcán megerőszakolt nők, újra és újra kiteszik magukat ugyanannak a szituációnak, tudat alatt abban bízva, hogy most ők lesznek az erősebbek, nem fog ugyanaz megtörténni velük. Ebben a témában is, mint annyi minden másban, a magyar társa -dalom tájékozatlan, berögzült sztereotípiákat működtet, és kevés a valódi segítség, ami hathatósan, éveken keresztül támogatná az érintetteket. Azonban, ha ezzel a problémával szocializálódik egy gyermek, és kénytelen együtt élni a titkával, a frusztrációjával, ez, mint egy stigma, rányomja bélye -gét az egész életére. TóBiás lillA Fotók: Tóth Máté ","GONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A rovatban megjelenő írások szerzői között 5000 Ft-os könyvvásárlási utalványt sorsolunk ki december végén. Fáradt szemekkel indult neki a hajnali útnak. Mögötte nem volt más, csak a tenger, mely egész életében ott hullámzott körülötte, mint valami végtelen, szürkéskék anyag, amiben, néhanapján úgy érezte, örökre el tudna tűnni. Halásznak szánták – mióta az eszét tudta, állandóan kint volt a vízen. Örökölte azt az ócskavas bárkát az apjától, amelyet annyira gyűlölt, ám az anyja miatt mégsem lett volna szíve, hogy más szakmára adja a fejét. Még most sem tudta igazán, mi is szeretne lenni, csak annyit, hogy el kell jönnie otthonról, a többiektől… Szereti őket, mégsem élhet tovább velük. Megfullad mellettük. Mikor leszállt a buszról, a levegőt büdösnek és száraznak érezte, undorral nézett körül a koszos megállóban. A városban ugyan járt már valamikor: jól emlékezett a bosszantó macska -kövekre, amiken nagyokat döccent akkor az apja kocsija. A posta felé vette az irányt, hogy mihamarabb feladja búcsúle -velét az otthoniaknak. Homályosan emlékezett még, melyik utcán kell elindulnia, hol lesz a vörös épület, belül a nagy kék ládával, amelyet, ki tudja, hány naponként ürítenek. Elszo -rult a szíve. Vajon mikor kapják meg az üzenetét az anyjáék? A hivatal ajtaja zárva volt, persze, mennyire ostoba, nem is nézte, hány óra van. A kiírás szerint csak nyolctól lehetett bemenni. Hatkor még nyilván nincs nyitva semmi, ezek a városiak nem kelnek korán. Ezt is meg kell majd szoknia. Lehajtotta a fejét. Hosszú pillanatokig nézte még az óráját. Az anyja most ébredezhet. Mikor nem találják az ágyában, biztosan azt gondolják, hogy már kihajózott. Estefelé kezdik csak el keresni, addig nem gyanakodhatnak. Hiszen volt úgy, hogy egy álló napig is kint kellett lennie a vízen, mire fogott valamit. Sétálni kellene, gondolta, felfedezni a várost, míg kinyit a posta. Ám mégsem tudott elindulni, nem vágyott a múzeu -mokba, a kirakatok sem érdekelték. Csak álldogált ott egyma -gában, egy pocsolya fölött, amely lassú hullámokban fodro -zódott. Magát látta benne, ahogy megmeríti a hálóját, nem itt, a kőrengetegben, hanem valami végtelen kékségben. Eltelt így egy óra. A nagybátyja talán most kel fel, lassan elindul, hogy kihajózzon, őnélküle. Ökölbe szorította a kezét. Szeretett volna tenni valamit, ha már idejött. Haszontalannak érezte magát. Még egy könnycsepp is kicsordult a szemé -ből, amit kicsit szégyellt is, gyorsan letörölte, ne lássa senki. Megbújt az egyik kapualjban, és feszengve figyelte az üres utcát, ahol csupán egy-egy idegen lézengett még. Az égre nézett és a kékségről a tenger jutott eszébe, a felhők voltak a vitorlások, a madarak szinte úszva haladtak közöt -tük. A levegőben valahonnan nyers hal szaga áradt felé. Persze, közel a kikötő. Némi megnyugvással gondolt arra, hogy ha más munka nem lesz, ott még mindig akadhat számára valami, hiszen ebben legalább már van tapasztalata. Erőt vett magán és lesétált a partig. Hatalmas hajókat látott, tele munkásokkal, akik hangyák módjára nyüzsög -tek a szürke monstrumokon. Éppen akkor rakodtak ki egy nagyobb szállítmányt, sietniük kellett, mert a hajó már indult volna vissza. Páran észrevették, hívták, álljon be ő is, markos fiúnak látszik. Nem mozdult, nem is válaszolt nekik. Figyelte ezeket az elcsigázott embereket, ahogy rongyosan, fáradtan cipelik a ládákat. Öregnek látszottak, pedig az apjával vagy a nagybátyjával lehettek egyidősek. Nagy levegőt vett, úgy érezte, átcsapott rajta valami hullám, ami fejbe vágta és most már minden kitisztult előtte. Hét óra. A húga most teszi fel otthon a teavizet. Futni kezdett. Nyolc órakor pontban kinyílt a postaajtó, egy idős asszony lépett be rajta elsőként. A halászfiú ekkor már a buszon ült és robogott hazafelé. KoNTor ilDiKó Anikó az esti randijára készült. Feltűnően csinos akart lenni, ugyanis régóta várta, hogy a kiszemelt fiú végre elhívja. Fejben már sokszor elképzelte a tökéletes öltözéket, amit viselni fog, most a szekrény előtt állva azonban hiába szórta egy halomba rengeteg ruháját, valahogy egyik sem felelt meg az igényeinek. Elkeseredésében elhatározta, hogy vásárolni indul a kedvenc üzletébe. Néhány nappal ezelőtt úgyis kinézett ott magának egy visszafogottan dekoltált, rózsaszín pulóvert, apró flitterekkel a vállrészén, ami tökélete -sen kiegészítené a bordó miniszoknyáját. Tudta, hogy valójában nincs szüksége arra az új pulcsira, hiszen a szekrényében nem is egy ilyen darabot talált volna, de mivel már az ösztöndíja is a kártyáján várta egy ideje, hogy elköltsék, így semmi akadályát nem látta annak, hogy a sikeres randi érdekében beruházzon egy új ruhadarabra. Szemerkélt az eső és csípős szél csapott az arcába, amikor az utcára lépett, ez azonban nem zavarta, gyalog sétált el a legközelebbi plázáig. A szokásos embertömeg egy nagy massza -ként hömpölygött ki- és befelé a bevásár -lóközpont ajtaján. Csatlakozott a színes kavalkádhoz, azonban mielőtt a vásárlóára -dat végleg besodorta volna, egy szívfacsaró jelenségre lett figyelmes. Idős, hajlott hátú néni üldögélt a vizes padon, kezében néhány színes virágból kötött csokorral, amelye -ket kérőn a sokadalom felé nyújtogatott – mindhiába. Anikó elszégyellte magát. Ő épp most akar több ezer forintot kiadni egy olyan ruháért, amely néhány alkalom után nagy valószínű -ség szerint a szekrénye mélyén fogja végezni, amikor az a pénz másnak talán az egyhetes vacsoráját is jelenthetné. Sarkon fordult és kifurakodott a tömegből. Odalépett a nénihez és a pulcsi áráért vásárolt tőle egy csokor virágot. Aznap egyik régi ruháját viselte a randevún, de valahogy mégis szebbnek érezte magát, mintha az új szerzeményben feszített volna. HArMATi JUDiT A kislány napok óta figyelte az időjárást. A hőmérséklet épp megfelelő volt, fagypont alá süllyedt. A hó lomhán szállingózott. Egész évben csak a telet várta. Minden pillanatát imádta a hideg évszaknak, mikor csend borul a zimankós tájra és fehérben úsznak a fák halott ágai. Számára ez az időszak jelentette a békét és boldogságot. A tó vize befagyott – hangzott el a rádióban. Nem időzött tovább, otthagyva testvérét már szaladt is a korcsolyájáért. Az az előszobá -ban ácsorgott fegyelmezetten és tisztán. Kis gazdája felkészítette az előtte álló kemény munkára. Sál, sapka, kesztyű és már kint is volt a verandán. Elfeledkezett a havazásról és térdig süllyedt a félméteres hóban. A bátyja kinevette, de együtt indultak a tóhoz, ami a falu szélén volt. Pár gyermek fogócskázott a környéken. Hangjuk betöltötte a környéket Csak a jég szélére merészkedtek és csúszkáltak vidáman. A testvérpár is megérkezett. A kislány gyorsan felhúzta a korcsolyáját. Rálépett a jégpáncélra és már suhant is tovább. Messze járt, a bátyja hangját alig hallotta a távolból. „Ne menj be a közepére, mert veszélyes!” Nem törődött vele, szinte repült és nem akart vissza se nézni. Annyit várt erre a pillanatra, úgy érezte most nem állíthatja meg senki. Dermesztő szél csapta meg arcát és hirtelen éles fájdalmat érzett. A jeges víz hullámai türelmetlenül csaptak össze felette. orszáG PETrA Jó üzlet A halász álma Türelem Dal a medicínához előtte fáradtan nézek a semmibe, üres a szívem, egyedül vagyok, tudom, hogy nem muszáj így lennie: altass el, újra álmodni akarok! félek a sötétben, olvadj belém, magányba fagyva mindenki vacog, mégsem kérem, hogy ne kelljen vény, csak altass el, újra álmodni akarok! mert él bennem még a remény, kiűzni úgyis képtelen vagyok, egyensúlyozva a valóság peremén, altass el, kérlek, álmodni akarok! óvatosan kitapint kezem, lassan átjár hatóanyagod, már le merem hunyni a szemem: altass el, altass csak, álmodni akarok! utána …aztán ismeretlen dimenzióba repít, ahogy üresen utolsót ver a szív… emlékeket látok, képeket albumban; most izgalmas, akkor untam. látom a szerelmet. látom a haragot. ismerős alakok: néhány régi barát, vagy aki annak mondta magát. félrehív az egyik és odasúgja nekem: „meghalni muszáj, de elmúlni sosem…” Kocsis BriGiTTA 5 8 4 1 9 2 4 2 2 7 5 6 2 1 6 3 9 1 8 8 2 3 4 5 7 A helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház egy előadására, valamint egy további szerencsés megfejtőnk a BME Ajándékbolt jóvol -tából egy pólóval lesz gazdagabb. A megfejtéseket a magazin@muhely.com e-mail címre várjuk 2012. november 16-ig. Előző számunk nyertesei: Gubicza Ági (színház -jegy) és Kimlei Annamária (póló). "]