["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja X. évf. 14. szám • 2012. november 12. Hét témája Ha a hallgató az n * 15-ös szűrőt nem teljesíti a tavaszi félév végén, akkor a Tanulmányi és Vizsgaszabályzatban leírtak alapján megszüntetik hallgatói jogviszonyát. 5. oldal BME körkép Össztánc a közösségi közlekedésért A Műegyetemi Hallgatókért Alapítvány ezúton köszöni meg minden 1%-ot felajánló támogatójának a segítséget. A felajánlásból összegyűlt 1,103.011 Ft -ot egyéb forrással kiegészítve hallgatók utazási pályázatára illetve fogyatékos hallgatók esélyegyenlőségi pályázatára fordítja a szervezet. Felkavaró események bor-zolják a kedélyeket az el-múlt hetekben a BME és az ELTE falai között. Egy kormányhatározat értelmé -ben a korábban az egyetemek gondozásában álló, a Tüskecsar -nokkal egy helyrajzi számon szereplő Bogdánfy úti Sporttelep vagyonkezelési jogát megvonták az intézményektől. Az új kezelő, a Magyar Közlöny 138. számának 24204-es oldalán megjelent határo -zat szerint 2012. október 17-től a Nemzeti Sportközpontok (NSK) lett. A szükséges intézkedések megtételéről a nemzeti fejlesztési miniszter gondoskodik a Magyar Nemzeti Vagyonkezelő Zrt. útján. Az egyetemi polgárokat sokkhatás -ként érte a hír, hogy a jövőben már nem az őket befogadó intézmé -nyek döntenek a campus sportéle -tének szerves részét képező terület működtetéséről. Folytatás a 7. oldalon Mekkorát fog szúrni a „Tüske projekt”? Idén november 14-én ren-dezik meg a BME-n a Tudo -mányos Diákköri Konferen -ciát. Molnár Lászlóval , az EHK TDK felelősével és Egyetemi Tudományos Di -ákköri Bizottság (ETDB) el -nökével, Veress Árpáddal beszélgettünk a rendez -vényről. Ahogy Molnár Lászlótól megtudtuk, a TDK hungarikum, máshol nincs hasonló hallga -tói konferencia. Igazi szakmai kihívás, aminek során a hallga -tók komolyan foglalkoznak egy témával, többlettudáshoz jutnak, s a kutatást gyakran a dolgozat leadása után tovább folytatják. Veress Árpád hozzá -tette, hogy legalább 30-40% eltérést várnak el egy korábbi TDK munka és egy későbbi szakdolgozat közt, de akkor is komoly előnyt jelent a tapasz -talat az utóbbi készítésekor. Más haszonnal is jár a részvétel: a legfontosabb a szakmai elisme-rés, a kapcsolat a tanszékekkel és külső partnereikkel, illetve a jó eredményt fel lehet tüntetni az önéletrajzban. Emellett az ETDB és a KTH között párbeszéd kezdő -dött arról, hogy a TDK helyezés bekerüljön a diplomamellékletbe is. A jó szereplés pluszponto -kat jelent mind az Egyetemi, mind a Kari BME ösztöndíjnál, a Köztársasági ösztöndíjnál, az MSc képzésre és doktori iskolába való felvételinél, sőt pénzjutalom is jár a legjobbaknak. Ez utóbbi -nak körülbelül a kétharmadát az EHK biztosítja azzal, hogy ötödik éve dolgozatonként húszezer forinttal támogatja a konferen -ciát, a többi forrást az egyetem, a karok és különdíjak formájában szponzorok adják össze, jelezte Molnár László. Az egyetem számára is előnyös a hallgatók kutatómunkája. Folytatás a 5. oldalon Tanulj! Dolgozz! Kamatoztasd! Az egyre csökkenő állami támogatás és a folyamato -san szűkülő források okozta nehézségek mellett 2013-ban újabb elvonások vár-hatóak a felsőoktatás, így a Műegyetem életében is, sőt a kormányzat oldaláról el-várásként megjelenik, hogy az intézmények önfenntar -tóvá váljanak. A jövőbeli bo -rús kilátásokról kérdeztük Péceli Gábort , a BME rektorát. A Széll Kálmán Tervben foglaltak alapján arra lehet következtetni, hogy a kormányzat 2013-ban közel 30 mil-liárd forintot von el a felsőoktatástól. Mit lehet tudni a forráscsökkentésről és arról, hogy ez a BME-t hogyan, mely területeken érintheti? Mai tudásunk szerint a csökken -tett összeg jelentős része hallga -tói létszám arányában kerülne szétosztásra az intézmények között. A tervek között szerepelt még a kiemelt és a kutatóegyete -mek külön támogatása is orszá -gosan mintegy 10 milliárd Ft nagyságrendben, de erről további részleteket nem ismerünk. Most folyik a jövő évi finanszírozott keretszámok megtervezése, de ezen a téren is leginkább szűkü -lésre számíthatunk annak ellenére, hogy a műszaki és természettu -dományos szakokat a kormány kiemelten kezeli. Folytatás a 2. oldalon Drámai forráselvonások a felsőoktatásban A hazai közösségi közlekedés fejlesztése cseppet sem könnyű feladat. Fónagy Jánossal, a Nemzeti Fejlesztési Minisztérium államtit -kárával beszélgettünk. 8-9. oldal Megszűnhet az n * 15 Fotó: Tóth Máté Fotó: Székely Zsolt Fotó: Danyi Balázs A hajdani műegyetemisták alapí -totta zenekar minden idők egyik legsikeresebb magyar együttese -ként írta be magát a hazai rock-történelembe. Idén ünnepli ötven -éves születésnapját az Omega. 15. oldal ","X. évfolyam 14. szám 2 • Műhely Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Gazdasági vezető: Nátz Kata Rovatvezetők: Timár-Sneider Zita (BME körkép, bmekorkep@muhely.com ) Takáts Ildikó (Kapun kívül, kapunkivul@muhely.com ) Kocsis Brigitta (Közélet, kozelet@muhely.com ) Szabó Orsolya (Magazin, magazin@muhely.com ) Rajnai Tamás ( Sport, sport@muhely.com; Technika, technika@muhely.com) Képszerkesztő: Kiss Imre, Lengyel Rita Tördelőszerkesztő: Rajnai Gábor Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Szabó Zsolt E-mail: info@muhely.com Tel.: 463-2081, Fax: 463-3839 Vidéki tudósítók: Horváth Judit (Pécs), Bíró Viktória (Veszprém), Kujan István (Miskolc), Kocsis Bence (Győr) Varga Tamás Ottó (Szeged) Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Kovács András, Rácz Tamás Műhely BME körkép Folytatás az 1. oldalról A Magyar Rektori Konferencia (MRK) októberi, Debrecenben tartott plenáris ülésén Orbán Viktor miniszterelnök az egyetemi felsővezetőknek azt mondta, hogy Önök nagy valószínűséggel azt várják tőle, jelezze, mégis merre halad az ország és benne a felsőok -tatás. A rektorok valóban ezt várták a miniszterelnöktől? Igen, többek között azt vártuk, hogy elmondja, hova pozícionálja a felsőoktatást. Erre a kérdésre leginkább azt választ vártuk, hogy a felsőoktatás a jövőbe történő befektetésként tekinthető. Számos ország példája mutatja, hogy nagy válsághelyzetekben egy dolgot nem szabad feladni, az oktatást, azon belül is a felsőoktatást. Azonban jelenleg nem látszik, hogy ez a vélekedés átütő erővel lenne jelen a kormányzati intézke -désekben. Milyen választ kaptak, merre halad a felsőoktatás? A miniszterelnök a maga magas szintjén mindig zseniálisan beszél, ez most sem volt másképp. Hogy az általa elmondottaknak a mindennapokra vonatkozóan milyen következményei lesznek, az a beszédből nehezen kikövet -keztethető. Az viszont egyértelmű és a beszédben meg is fogalmazó-dott, hogy a kormányzat hosszabb távon az önfenntartó felsőoktatásra vonatkozó elképzelését szeretné megvalósítani. Az önfenntarthatóság egyik eszköze lenne a Diákhitel2? Igen, a hallgatók ezt az erőfor -rást használhatnák majd arra, hogy felsőoktatási szolgáltatáso -kat vásároljanak. A hitel azonban korlátozott erőforrás, mert az a kamattámogatás, amit a Diákhitel2-höz a kormány nyújtani tervez, bizonyos számítások szerint nagymértékű terheket jelent majd a költségvetés számára a későbbiek -ben. Tehát az érintett hallgatói kör mégiscsak korlátozott kell, hogy legyen. A Diákhitelt a miniszterel -nök egy nagyon fontos eszközként említette. Úgy vélem, a felsőok -tatás sokkal komplexebb annál, mintsem hogy egy ilyen univer -zális jegyrendszerrel a problémát kezelni lehessen. A hagyománya -ink és a lehetőségeink mindenkép -pen egy vegyes rendszert tesznek inkább szükségessé. Csak bizonyos szakok esetében vagy teljes egészében vonul ki az állam a fi -nanszírozásból? Vannak olyan szakok, amelyek fenntartása nemzeti ügy. Jogos elvárás például a magyar nyelv vagy a történelem szak finan -szírozásának valamilyen szintű megtartása. Nem lehet ezek finan -szírozásból teljesen kivonulni és elvárni, hogy teljes mértékben a felhasználói kör vagy az ipar biztosítsa a feltételeket. Minisz -terelnök úr megígérte, hogy nem vonul ki az állam a felsőoktatás -ból, de hogy ennek mi a konkrét tartalma, azt nem ismertük meg. Ezzel kapcsolatban fontos megem -líteni, hogy a Műegyetem az egész ország számára egy fontos háttérintézmény azon túl, hogy magasan kvalifikált szakembereket képzünk. A BME-n lévő szakértői gárda az országot érintő fejlesz -tési elképzelések vagy természeti és nem természeti csapások eseté -ben is az egész ország rendelke -zésére áll a szakmai tudásával. Az egyetem ilyen jellegű szolgál -tatásait a hallgatók befizetéseire hárítani nem lenne sem reális, sem méltányos. Debrecenben a miniszterelnöki beszéd során az is elhangzott, hogy állami ösz -töndíjakat vagy közpénzt csak ott kell alkalmazni, ahol egyébként nem látszik más megoldás. A probléma ott merül fel leginkább, ahol fogyófélben vannak a hallga -tók, ahol emiatt bizonyos intéz -mények nem finanszírozhatóak. Ugyanakkor ezeknek az egyete -meknek, főiskoláknak nagyon fontos küldetésük van, például a vidék értelmiségének a megtartásá -ban, ezért ezeket az intézményeket egy tollvonással megszüntetni nem lenne bölcs döntés. Milyen kormányzati elképzelés lehet ennek a hátterében? Valószínűleg az – bár ez csak talál -gatás –, hogy bizonyos területe -ken vissza kell fogni a kínálatot. Nem szerencsés egyik napról a másikra bezárni, sőt egyáltalán megszüntetni egy intézményt, de helytálló az az elképzelés, hogy a képzési kínálat a lokális célokat jobban kellene, hogy szolgálja. Az MRK ülésen megfogalmazódott az az egyértelmű célkitűzés, hogy minden intézmény olyan stratégi -ával hozakodjon elő, amellyel az önfenntartást biztosítani tudja. Ez a gondolat értelmezhető úgy is, hogy ha az egyetem vagy főiskola ezt meg tudja valósítani, akkor marad -hat, ha nem tudja megoldani, akkor becsukják. A világon nincs példa arra, hogy egy intézmény önfenntartó legyen. Ezzel kapcsolatosan és úgy általában lehetett érdemben beszélni a miniszterelnökkel vagy az előre megírt beszédek elmondá -sán túl egyik fél sem jutott? Először egy zárt ajtós megbeszé -lésre került sor, melyen az MRK és a minisztérium részéről is jelen voltak. Az ezt követő plenáris ülésen beszédek hangzottak el, majd ezzel véget ért a rendezvény. Tehát ebben az értelemben párbe -széd nem volt. Viszont az ülés konstruktív elemeként jelent meg, hogy a miniszterelnök a felvetett problémákra az MRK-tól megol -dási javaslatokat kért. Ez a kérés hogyan értékelhető? A kérés mindenképpen egy nagyon gáláns ajánlat. Csakhogy az MRK bizonyos peremfeltételek nélkül, a mozgástér ismeretének a hiányá -ban nehezen tud javaslatokkal előállni. Az elmúlt két évben a törvény előkészítési időszakát rengeteg üresjárat jellemezte. Próbálkoztunk sok mindennel, de eredménytelenül. Megalapozatlan vádaskodás lenne azt állítani, hogy nem volt párbeszéd, mert beszél -getések folytak, de a véleményün -ket nem akceptálták és nem volt pro-kontra ütköztetés sem. Azaz érdemi párbeszéd nem történt. Ebből a szempontból az MRK munkája sikertelennek bizonyult. A miniszterelnök azt is elmondta, hogy a szükségszerűvé vált felsőoktatási át -alakításokban a kormány az MRK-ra stratégiai partnerként tekint. Tekinthe -tő-e ez érdemi nyitásnak a kormányzat részéről? Ha ez a kijelentés 2010 októberében hangzik el, akkor mindenképpen. De két évvel a felsőoktatás átala -kításának megkezdése után ezzel a bejelentéssel nem igazán lehet mit kezdeni. Jól hangzik, de az idő csak múlik, sok a bizonytalanság és a személyi változások nagyon megterhelik a felsőoktatás minden -napjait, a finanszírozási nehézsé -gekről nem is beszélve. Hogyan hatott a miniszterelnök szemé -lyes megjelenése az ülésen? Korábban azt tapasztaltuk, hogy erőteljes bizonytalanság és a felsőoktatás vezetőivel szembeni ellenérzés jellemzi a viszonyokat. A miniszterelnök részéről az a szándék, hogy szeretne az MRK-val beszélgetni, üdvözölendő, de nem ez az együttműködés lényege, mivel nem a miniszterelnök szemé -lyes megjelenése a leglényegesebb elem a felsőoktatás irányításában. Lehet ez egy gesztus a részéről, vagy annak a jelzése, hogy baj van. Az 56-os megemlékezésen Ön beszé-dében elmondta: „A hatalom különös reflexe, hogy általában válságos hely -zetben az autonómia korlátozására tö -rekszik. Pedig az egyetemi autonómia a szabadság és a versenyképesség eszkö-ze.” Ezzel reagálni kívánt Orbán Viktor MRK ülésen elhangzott beszédére, ahol a miniszterelnök a versenyképességet és a szabadságot a kormány órájának két mutatójaként nevezte meg? Teljes mértékben. Egy 56-os beszédben a versenyképesség szó idegen. 1956 októberében az egyetemi tanácsülés kiemelte, hogy a részletekkel nem foglalko -zik, de az autonómiát mindenképp szeretnék megtartani. Most ugyan -ott tartunk, mint akkor: az elmúlt két évben az egyetemi autonómia korlátozása volt a kormány törek -vése, ami ellen szerintem minden eszközzel - így akár egy megemlé -kező beszéd keretében is - fel kell lépnünk. A konkrét számokról beszélve: a BME korábban egy évben az államtól kb. 15 milliárdot kapott támogatásként és még egyszer ennyit tett hozzá az Műegye -tem és az ipar együttesen. Egy évben egy állami ösztöndíjas hallgatóra így nagyjából 2 millió forint támogatás jutott. Ha kiesne az állami hozzájáru -lás, akkor egy hallgatónak egy évben 1 millió forinttal kellene a saját tanulmá -nyait finanszíroznia? Ez a 30 milliárd az elmúlt 10 év átlaga, a kapott összeg folyama -tosan csökkent mind a kormány, mind pedig az ipar oldaláról. És további, drasztikus csökkentés várható. Ez az 1 millió egy kerekí -tett szám, ennyit akkor kellene fizetnie a hallgatónak, ha az iparból és egyéb forrásokból érkező bevétel lenne 15 milliárd. De sajnos az iparból befolyó összeg is csökkenő tendenciát mutat. A világon a felsőoktatásnak mindenhol tervezhetőnek kell lennie, a költségvetésben szere -pelnie kell egy olyan tételnek, amire stabilan számíthatunk. Emellett természetesen törekedni kell a fejlesztés ütemét jelentő -sen befolyásoló küldő források bevonására, amelyet mi teszünk is, csakhogy ezek a források sem látszanak kellő biztonsággal. A helyzetünket nehezíti, hogy az azokra az eszközökre vonatkozó szabályok, amelyekkel gazdál -kodunk (pl. az ingatlanok bérbe -adása), komplikáltak és nem is minden esetben egyértelműek. A támogatás drasztikus csökkenése ho-gyan mutatkozik meg az oktatás szín -vonalában? Nem feltétlenül azonnal és primer módon. Egy eróziós folyamat indul el, mely során egyrészt a fiatal oktatók, akik nem tudják megte -remteni maguknak a megfelelő anyagi feltételeket, elszivárog -nak. Másrészt hozzáállásban és érzelmileg megfáradt, kilátástalan helyzetbe került oktatók állnak a katedrán, akiknek ez a munká -ján is meglátszik. Harmadrészt a kellő mértékű K+F+I hiányában nem biztosított az a friss élmény az oktatói, kutatói gárda számára, amely birtokában vonzóvá, színessé, korszerűvé tehetnék az anyagot. Mi minden eszközt megkeresünk, hogy ezt megakadá -lyozzuk. SZABó OrSOlyA Drámai forráselvonások a felsőoktatásban Fotó: Danyi Balázs ","2012. november 12. 3 • Műhely BME körkép BME Diákközpont Támpont Iroda 1111 Budapest, Műegyetem rkp. 9. r épület földszint Tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu AKTUÁlIS INFOrMÁCIóK Diákigazolvány igénylés Figyeljetek rá, hogy jelentősen megváltozott a diákigazolvány (oktatási igazolvány) igény -lése! FONTOS: az ideiglenes igazolvány helyébe lépő igazolást (a KTH-n kívül álló okok miatt) nem tudják azonnal, a végleges igazolvány igénylésekor kiadni. Az igénylés menetéről a KTH oldalán olvas -hattok ( www.kth.bme.hu ) az aktuális tanulmá -nyi híreknél. Az okmányirodáknál kapott NEK azonosító csak az új Neptun verzió beüzemelése után vihető fel a Neptun Hallgatói Információs Rendszerbe. A 2011/12/2 félévi matricák 2012. október 31-ig érvényesek. A diákigazolvány megrendelést, az ideiglenes igazolványt helyettesítő igazo -lás átvételét, a diákigazolvány érvényesítést érintő információkat folyamatosan frissíti a KTH a www.kth.bme.hu oldalon. Diákigazolvány érvényesítés Már van új matrica is, a diákigazolványaitokat a KTH-ban fogadóidőben érvényesíthetitek! A 2011/12/2 félévi matricák 2012. október 31-ig érvényesek. A diákigazolvány megrendelést, az ideiglenes igazolványt helyettesítő igazo -lás átvételét, a diákigazolvány érvényesítést érintő információkat folyamatosan frissíti a KTH a www.kth.bme.hu oldalon. Nemzetközi diákigazolvány a BME-n Nemzetközi diákigazolvány igényelhető a MISZ Műegyetemi Iskolaszövetkezet irodájában a K ép. I./77/a-ban. Az igénylés -hez 1 db színes igazolványkép, hallgatói jogviszonyigazolás, vagy az adott félévre érvényesítő matricával ellátott diákigazolvány szükséges. A nemzetközi diákigazolvány ára: 2530Ft. 2012/2013/I. félév kifizetési időpontjai A 2012/2013/I. félévre vonatkozó kifizetési időpontok (tanulmányi ösztöndíj, rendszeres szociális ösztöndíj, külföldi hallgatók minisz -teri ösztöndíja, Bursa Hungarica ösztöndíj intézményi része amennyiben az utalás már megérkezett az egyetemre) megtalálha -tók a www.tampont.bme.hu oldal Juttatások menüpontjában. Társadalombiztosítás Mi a teendő, ha orvosnál derül ki, hogy nincs is egészségbiztosításod? Szerezz be egy hallgatói jogviszony-igazolást, vidd be a Közép-magyarországi Regionális Egészség -biztosítási Pénztár Teve utcai épületébe és nem lesz több gondod a félévben. A jelenség hátteréről bővebben a Támpont Aktuálisban olvashatsz. A Támpont Aktuálist megtalálod a www.tampont.bme.hu címen. Esélyegyenlőség fogyatékossággal élő hallga -tóknak Ha mozgássérült, látás- vagy hallássérült illetve egyéb fogyatékossággal élő hallgató -ként segítségre van szükséged, keress meg az eselyegyenloseg@sc.bme.hu címen, vagy szemé -lyesen a Támpont Irodában. Burgyán Annamária, esélyegyenlőségi koordi -nátor Támpont Aktuális Mindig aktuális információkhoz szeretnél jutni? Nem szeretnél lemaradni semmiről? Mi összegyűjtünk és közzéteszünk minden tanulmányokkal, pénzügyekkel, külföldi ösztöndíjakkal, pályázatokkal kapcsolatos információt. A Támpont Aktuálist megtalálod a www.tampont.bme.hu címen. Támpont Iroda a Facebookon is Már a Facebookon is találkozhattok velünk. Nézzétek meg profilunkat, eseményeinket, olvasgassátok az üzenőfalunkat, lájkoljatok! DAAD ösztöndíjak Németországba A Német Felsőoktatási Csereszolgálat (DAAD) a magyar hallgatóknak és diplo -másoknak a 2011/2012-es tanévre ismét az ösztöndíjak széles választékát kínálja, a három-négy hetes nyelvi és országismereti nyári egyetemi tanfolyamtól a mester végzett -ség megszerzésén át egy német felsőoktatási intézményben történő doktorálásig. Azoknak a doktoranduszoknak, akik Magyarországon doktorálnak, lehetőségük nyílik a kutatói munkájuk egy részének német felsőoktatási intézményben vagy kutatóintézetben történő megvalósítására. A további részletek megtalálhatók a www.daad.info.hu oldalon. A pályázatok leadási határideje 2012. november 15. Fogyatékossággal élő vagy tartósan beteg Erasmus hallgatók kiegészítő támogatása Az Erasmus programban részt vevő felsőokta -tási intézmények és a Tempus Közalapítvány közösen támogatást nyújthatnak azon felső -oktatásban dolgozó vagy tanuló fogyatékos -sággal élő vagy tartósan beteg hallgatók vagy oktatók számára, akik a 2011/2012-es tanév során Erasmus mobilitásban kívánnak részt venni. A további részletek megtalálhatók a www.tpf.hu oldalon. A jelentkezési határidő 2012. november 16 . Campus Hungary A Balassi Intézet és a Tempus Közalapítvány meghirdeti a Campus Hungary ösztöndíj -pályázatot 2013. január 15. és augusztus 31. között megvalósítható Szakmai Gyakorlati képzésre és Rövid Tanulmányutak megva -lósítására. Az ösztöndíjjal az Európai Unión kívüli országokba is lehet pályázni. A további részletek megtalálhatók a www.campushungary.hu oldalon. A jelentkezési határidő 2012. november 20 . CEEPUS freemover mobilitás A CEEPUS hálózatok közép-európai felső -oktatási intézmények között létrejött együtt -működések, melyek egy-egy szűkebb vagy tágabb szakterületen hallgatói és oktatói cserék lebonyolítására kapnak támogatást a programtól. Ha a hallgató, vagy oktató a saját intézményében nem talál megfelelő CEEPUS hálózatot, akkor freemoverként lehetősége van bekapcsolódni a programba, amennyiben a hálózatok nem használták fel a rendelke -zésükre álló kereteiket. Freemover pályázat beadására így kizárólag a második szemesz -terre van lehetőség. A további részletek megtalálhatók a www.tka.hu oldalon. A jelentkezési határidő 2012. november 30 . Hong Kong PhD Fellowship Scheme A hongkongi Research Grants Council ösztön -díjjal támogatja azokat a PhD hallgatókat, akik a programban résztvevő nyolc intézményben szeretnék tanulmányaikat folytatni. A további részletek megtalálhatók a www.rgc.edu.hk/hkphd oldalon. A pályázatok leadási határideje 2012. december 1 . Osztrák-Magyar Akció Alapítvány Az Alapítvány rövid- és hosszútávú ösztön -díjakat kínál egy osztrák egyetemen vagy egyéb intézményben töltött tanulmányokra, kutatásra. A további részletek megtalálhatók a www.omaa.hu oldalon. A jelentkezési határidő 2012. december 15 . Vulcanus in Japan Az EU Japán Ipari Együttműködési Központ a 2013/2014. tanévre is meghirdette a Vulca -nus in Japan programot, amely négyhónapos intenzív japán nyelvtanfolyamot és nyolc -hónapos szakmai gyakorlatot tesz lehetővé vezető japán ipari vállalatoknál. A pályázat keretében várhatóan 45 50 hallgató kaphat ösztöndíjat az Európai Unióból. A további részletek megtalálhatók a www.eu-japan.eu oldalon. A pályázatok leadási határideje 2013. január 20 . A várható forráselvonás hallgatókat érintő hatá -sairól Kovács András EHK elnökkel beszélget -tünk. Mit lehet tudni a tervezett forrás -csökkentésről? Bár nincsenek még pontos számok, 2013-ban kb. 130 milliárd Ft lesz a támoga -tás – ez pár év alatt több mint 30%-os csökkentést jelent. Ebből a pénzből 11 milliárd Ft a gyakorlóiskolák fenntar -tásához kell, és 30 milliár -dot tesznek ki a hírek szerint a hallgatói támogatások. A maradék 90 milliárd jut tehát az összes felsőoktatási intéz -ményre – annyi, amennyiből Ausztria a Bécsi Egyetemet fenntartja. Mi a helyzet az EHK forrásaival? Az EHK és a Diákközpont az egyetemi költségvetésen belül egy fejezetbe tartozik – ez most valószínűleg megszorí -tások elé néz. Minket ráadásul halmozottan érint az elvonás, a támogatásunk ugyanis súlyozva van a karokra jutó források változásával, az egyetem éves támogatásának változásával, és a kapott összeg a hallgatói létszámtól is függ. Tehát az egyetemtől elvont hányadnál nagyobb arányban csökkenhet a rendelkezésünkre álló forrás. Mely területeket érinthetik a vál-tozások? Szinte mindet: a Diákköz -pont szervezeteit a Kulturális Titkárságtól a Támpont Irodáig csakúgy, mint a szakkollé -giumokat, az öntevékeny és művészeti csoportokat, amiket az EHK is támogat. A megszo -kott szakmai és szabadidős rendezvények egy részéről valószínűleg le kell majd mondanunk, mert a megszo -rítások mértékétől függően a támogatott szervezetek és így a programok száma draszti -kusan visszaeshet jövőre. Azt, hogy ez karonként hogyan fog lecsapódni, még nem lehet tudni, azonban a HK-k támogatásának csökken -tése lesz a hallgatók számára leginkább érezhető, akik így szintén a bőrükön érzik majd a megszorításokat. Mire számíthatnak ezenkívül a hallgatók? Már legalább egy éve készül a hallgatói támogatások új szabályozása, amiből viszont még sem a BME EHK, sem más érdekképviseleti szerv nem látott semmit. A hírek szerint az egész rendszert megvál -toztatnák; mind a szerkezetet (melyik ösztöndíjra mennyi juthat), mind a kifizethető összeget tekintve. Ha elkészül idén az erről szóló jogszabály, az több szempontból is kelle-metlen lesz. Mi változhat az ösztöndíjak ese -tében? A hallgatók a korábbi tapasz -talataik és a mostani teljesít-ményük alapján számítanak egy összegre. Ha mondjuk egy decemberi törvény arról rendelkezik majd, hogy valaki nem kaphat annyit, mint amennyit várt, akkor azon jogosan fog felhábo -rodni. Legalább egy évvel előbb tisztában kéne lennie a hallgatóknak a feltételek-kel, hogy már a tárgyfelvétel -kor figyelembe vehessék az elérhető ösztöndíjat. Ha most átalakítják vagy csökkentik a kifizetéseket, akkor rengeteg hallgatóval tolnak ki a döntés-hozók, akik nem is találkoznak a csalódottakkal. A hallgatók a HK-sokra lesznek dühösek, pedig ők azt teszik, amit törvé -nyesen tehetnek. Milyen más gondot okoz az, ha ké-sőn derülnek ki az újítások? A legfontosabb, hogy a változá -sokat a belső szabályzatoknak is követni kell, amire annál kevesebb az idő, minél később hirdetik ki azokat. Ráadásul nemcsak a konkrét számokat, de az elveket sem ismerjük, így nem foghatunk neki sem az időigényes egyeztetésnek, sem a TJSZ módosításának. Ez azzal járhat, hogy a februári ösztöndíj-kifizetési időpon -tokat nehéz lesz törvényesen teljesíteni, mert kétséges, hogy elkészülnek a belső szabály -zatmódosítások, ám a jogsza -bályokat be kell tartani. Sokat hallani arról, hogy cégek támogatnak egész szakokat, kép-zéseket. Van erre példa a BME-n? Az EHK-t még nem keresték meg ilyen céllal. A vállalatok inkább tanszékeket, kutatáso -kat támogatnak Magyarorszá -gon, nem közvetlenül a hallga -tókat. Illetve programokat is szoktak szponzorálni, de az EHK fő profilja az érdekkép -viselet, nem a rendezvényszer -vezés, így nem támaszkodhat ilyen forrásokra. Mit tehet most az EHK? Jogszabály szerint kötelező a hallgatói normatíva 1%-át működésre költeni, ezt az EHK kezelési költségre, utalási díjakra fordítja. Más intézményekben akár 4-6%-ot visszatartva szereznek plusz forrást, de a BME-n a lehető legtöbbet fizetjük ki a hallga -tóknak. Most, hogy várhatóan csökkenni fog az ösztöndíjak összege, ehhez még inkább ragaszkodunk. Az EHK és a HK-k egyébként most is szigorúan gazdálkodnak a rájuk bízott pénzzel, ugyan -olyan szabályok szerint, mint a tanszékek, vagy bármely szervezet az egyetemen. Minden kiadásról szóló határo -zat több döntéshozó testületen keresztülmegy. A változások ellen egyébként próbálhatunk tenni, de ha mindenkitől elvon -nak országszerte és az egyete -men belül is, akkor ez a hallga -tókat is el fogja érni. A kérdés már csak az, hogy mennyire, és hogy ez mikor derül ki. KUpCSIK réKA Sötét kilátások hallgatói oldalról is Fotó: Helfrich Máté ","X. évfolyam 14. szám 4 • Műhely BME körkép aktuális munkák 1111 Budapest, Műegyetem rkp. 3. K épület I. em. 77. Telefon.: (1)463-1237 Mobil: (20)250-0096 Fax: (1)463-1408 Web: www.miszisz.hu E-mail: melo@miszisz.hu MISZ Műegyetemi Iskolaszövetkezet Munkáinkra minden esetben az alábbi feltételekkel jelentkezhetsz: - nappali tagozatos, aktív hallgatói jogviszony - fényképes önéletrajz Vegyészmérnöki munka 900 Ft/óra Tisztításvalidációs protokollok és ri-portok készítésére keresünk diákokat középfokú angol nyelvtudással. Munkavégzés helye: Gödöllő Munkaidő: heti 20 óra IP telefon szerelés 5000 Ft/alkalom IP telefon helyszíni szerelés, csere és adminisztráció Budapesten. Munkaidő: 1-2 alkalommal havonta, 8:00 és 16:00 óra között Telemarketing 615 Ft/óra Klasszikus telemarketinges munkára keresünk diákokat. Munkaidő: H-P 8-17 óra között, egyeztetés alapján Web application tester and DB Intern 1000 HUF/hour We are currently looking for motiva-ted student interns to join LogMeIn QA and DB team! Working hours: between 9:00 am and 5:30 pm Site of works: 6. district Betanított munkák Feltételek: - Megbízható, kiszámítható munka-végzés - Hosszú távú munkavállalás Vidéki utazási költség: utólag térítve Műanyagipari gépkiszolgá-lás Szigetszentmiklóson 650 Ft/óra Munkaidő: délután 14:00-22:30 Mosodai betanított munka a XIII. kerületben 714 Ft/óra Munkaidő: reggel 6:00-14:00 vagy délután 14:00-22:30 Kézi szerelés Budaörsön 600 Ft/óra Munka időpontja: 8:00 - 16:30 között Raktározás a VIII. kerületben 714 Ft/óra Munka időpontja: 8:00 - 16:00 között Jövőre 16%-kal emelhetik a hallgatói befizetésekből származó összeget az egye -tem költségvetése szerint. Mit jelent ez? Drágább lesz a különeljárási-díj vagy egy nem teljesített kredit után fizetendő büntetés? Új költ -ségek jelennek meg? Meny -nyi pénzt vesznek ki a hall -gatók zsebéből? Ezekre a kérdésekre kerestük a vá -laszt Kovács András EHK elnöknél, akivel az emelés körülményeiről és lehetsé-ges hatásairól beszélgettünk. A 2013. évi költségvetés szerint jövőre 450 millió forintra emelik a hallgatói befizetésekből származó összeget a mostani 380 helyett. Mint azt megtudtuk, ennek egy része származik csak az egyetemis -ták által befizetett összegből. Az éves szinten meghatározott irány -összeg mintegy háromnegyedét adják a befizetett díjak, a fennma -radó részt kétharmad-egyharmad arányban a hallgatói önkormány -zat és a karok pótolják hozzá. Ekkora mértékű emelés mellett, feltételezve, hogy az egyes tételek összegét nem növelik, és a befizetések száma az eddigiek -hez hasonlóan csökken, a hallga -tói önkormányzatnak mintegy 66 millió forint körüli össze -get kellene elkülönítenie erre a célra a saját költségvetéséből. Kovács András EHK elnök viszo -nyításként elmondta lapunknak, hogy ez akkora összeg, mint a teljes Diákközpont alkalmazottainak az éves fizetése, költségei. „Ilyen mértékű átcsoportosítás egysze -rűen lehetetlen anélkül, hogy komoly lépéseket tennénk” – fogal -mazott. Megjegyezte, hogy a karok esetében ez 30 millió forint körüli összeget, azaz karonként mintegy 4 millió kiesést jelentene. Vélemé -nye szerint ez korántsem akkora érvágás, mint amekkorát a hallga -tói alrendszernek kellene viselnie. Az elnök elmondása szerint a hallgatói érdekképviselet már kezdetben sem értett egyet a javaslattal, amely ennek ellenére bekerült a költségvetésbe a szená -tus kétharmados többségű szava -zata értelmében. A hallgatói önkor -mányzatnak sikerült elérnie, hogy a döntés jogi körülményeit felülvizs -gálja egy olyan bizottság, amely -ben mind a hallgatók, mind az intézmény képviselteti magát. Ez jelenleg is foglalkozik a felsőokta -tási törvény ide vonatkozó pontja -inak az értelmezésével. Továbbá az elmúlt évek tapasztalatai és a lehetséges társadalmi hatások elemzésével javaslatot próbál tenni arra, hogy a kívánt összeg hogyan teremthető elő, egyáltalán bírják-e a hallgatók és a HÖK ezt a terhet. Megkérdeztük, hogy melyek volnának a lehetséges alternatívák, amelyre válaszul interjúalanyunk azt mondta: „nehéz eldönteni, hogy melyik kezünkbe harap -junk. Növelhetők a mostani tételek költségei, vagy akár újak is vethe -tők ki. Egyik sem ideális megoldás, de mindent számba kell vennünk. Megpróbáljuk modellezni, hogy mit jelentene, ha egy hallgatónak a többszörösét kellene fizetnie például a nem teljesített kredite -kért, és arra is prognózist próbá -lunk felállítani, hogy milyen hatása lenne, ha egy-egy új tétel terheit kellene a diákoknak viselniük.” Kovács elmondta lapunknak, hogy a beharangozott intézkedések szerint jövőre nehéz gazdasági év elé néz a teljes magyar felsőoktatás. Mindenkinek megszorításokra kell számítania, és minden érintettnek hozzá kell járulnia a terhek viselé -séhez. Az elnök ezzel az alapelvvel egyet is ért, de csak ésszerű keretek között. „A teherviselésnek csak egy kis, de annál fontosabb szelete a diákok befizetéseiből származó bevétel. Rá kell ébreszteni az intézményt arra, hogy ha ekkora áldozatot követel a hallgatói alrendszertől, akkor esetleg olyan lépéseket kell megtenni, amelyek döntő befolyással lesznek a tanulók mindennapjaira, a szakmai és a közösségi életre.” Szerinte, ha nem csökkentik a felsőoktatás költségvetését, a kért irányösszeget nehezen, de ki tudná gazdálkodni a HÖK. „Megszorítások így is lenné -nek: valószínűsíthető, hogy forrá -sokat kellene elvonni a szakkollégi-umoktól, az öntevékeny köröktől, a Hallgatói Külügyi Testülettől, és elképzelhető, hogy a Diákköz -pontban is leépítések lennének.” A kilátásban lévő 15%-os állami támogatáscsökkentés perspektívája azonban csak ronthat a helyzeten, akár meg is béníthatja az említett hallgatói szakmai és közösségi életet. „Tényleg csak tollra és papírra maradna pénz.” Az elnök elmondása szerint egyelőre még nincs döntés a kérdé -ses költségvetési összegről, a HÖK és az üggyel foglalkozó bizottság a lehetséges hatásokat vizsgálja, és megoldási alternatívákat keres. TIMÁr-SNEIDEr ZITA Csak tollra és papírra marad pénz? Fotó: Helfrich Máté Andor György volt rektorhelyettest kérdeztük a 2011-ben megfogal-mazott hallgatói befizetések emelésének tervéről. Miért kell ezt a költségnemet ekkora összegűre emelni? Miért fontos ez a tétel? „A 2012. évi belső költségvetés a BME csökkenő állami támogatása miatti terheket igyekezett minden területet tekintve méltányosan elosztani. Ez négy lépést jelentett. 1) Nem kari szervezeti egységeknél a működési és a beruházási keretek erőtel-jesen csökkentése. 2) A nem kari szervezeti egységeknél dolgozók esetén a korábban 2012-re elfogadott 5%-os (nominális) bérfejlesztés visszavonása. 3) A kari oldali szervezeti egységek esetén a saját bevételek belső elvonásának megduplázása (5%-ról 10%-ra). 4) A hallgatói alrendszernél a befizetések (pótdíjak) 2007-es nominális szintre emelése (350 millió forintról 450-re) 2013-tól kezdődően. (A gazdálkodási terhek ilyetén megosztása akkoriban gyakorlatilag konszenzu-sos egyetemi döntés volt.) Ez az összeg, mint a többi is, a BME gazdálkodási egyensúlyának megteremtését szolgálják.” Drága Zöldek! A környezet- és természetvédelem fontosságát senkinek sem kell bemutat-nom. A zöld, a bio, a természetes minden iparágat igyekszik megre-formálni, mindannyiunk otthonába próbál betörni. Zöldnek lenni jó. Senki sincs, aki ne tudna legalább egy példát előásni arra a kérdésre, hogy mit tesz a környe-zetéért. Már csak azért sem, mert bevallani, hogy nem élünk környezet-tudatos életmódot szinte már bűn. A környezetbarát életmód szépen felkú -szott az erények listájára, valahova a bölcsesség és az igazságosság mellé. Arról azonban nem szól a fáma, hogy mindez nem is olyan egyszerű, sőt mi több, nem is olyan olcsó. Ha fel szeret -nénk lépni a genetikailag módosított zöldségek, a környezetszennyező és cseppet sem állatbarát húsipari termé-kek és vegyszerek ellen, mélyen a pénztárcánkba kell nyúlnunk, és ott is kell hagynunk a kezünket, az alkal-mankénti segítség ugyanis, valljuk be, vajmi keveset számít. Legyünk bármily naivak is, be kell ismernünk; rendszeres vásárlóivá kell válnunk a bio-, környezetkímélő, tartósítószer és antibiotikum mentes termékeknek, ahhoz hogy valós változásokat lássunk. A jóindulat sajnos nem sokat ér, ha környezetvédelemről van szó. Ahhoz, hogy zöldek legyünk, el kell engednünk jó pár zöldhasú kezét. A biotermékek azonban nem csupán drágábbak, de még a beszerzésük is körülménye-sebb, mint egy mezei, rengeteg E-vel dúsított terméké. Ugyan az élelmi -szer-áruházak már szinte mindenhol szentelnek egy-két polcot a biotermé-keknek, valódi választék így is csak a kifejezetten e termékekre szakosodott boltokban van. Az akciós árukról pedig sajnos kevesünk tud átpártolni a drágább, de környezettudatos élelmi -szerekhez. Igazán zöld életmódot tehát jórészt csak akkor folytathatunk, ha meg tudjuk fizetni az ezzel járó költsé -geket, vagy olyan elhivatottak vagyunk a környezet iránt, hogy még az árak sem törhetik le lelkesedésünket. KISS BOrI VITAFÓRUM Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolat -ban. Gondolataitokat, megjegyzéseiteket az info@muhely.com címre küldhetitek el. ","2012. november 12. 5 • Műhely BME körkép Ha a hallgató az n * 15-ös szűrőt nem teljesíti a tavaszi félév végén, akkor a Tanulmányi és Vizsgaszabály -zatban leírtak alapján megszünte -tik hallgatói jogviszonyát. A BME karainak többsége nemrégiben e szűrő eltörlése mellett foglalt ál -lást, de a TVSZ-ben szükséges át -vezetések még nem történtek meg. Hoffer Dávid , az Egyetemi Hall -gatói Képviselet oktatási referense az n*15 előnyeiről és eltörlésének le -hetséges következményeiről mesélt. A hallgató jogviszonyát a BME egyol -dalú nyilatkozattal megszünteti azoknál a hallgatóknál, akik 2007. szeptember 1. után iratkoztak be első alap- vagy mesterképzé -sükre, s a tavaszi félév vizsgaidőszakának utolsó napján összes megszerzett kredit -pontjaik száma nem éri el az összes addigi aktív féléveik számának tizenötszörösét. Ennek az ún. n * 15-ös szűrőnek az egyik előnye, amellett hogy a folyamatos haladásra készteti a hallgatót, hogy azok, akik nem érik el a BME által elvárt színvonalat, az első évük végén kikerülnek az intézményből. Általában az elsőéveseknél tapasztalható jelenség, hogy amennyiben a hallgató tanul -mányait tekintve nem jár sikerrel az első két féléve alatt, és továbbra is a BME-n szeretne maradni, lehetősége van újra felvételizni és a felvételi után a korábban teljesített tárgyakat akkreditáltatni. „Évekkel ezelőtt a TVSZ-ben volt egy olyan szabály, hogy az intézmény által elbocsá -tott hallgató a következő évben nem vehető vissza, így csak egy évvel később próbál -kozhatott. Jó szabály volt, mert a hallgatók -nak volt idejük gondolkodni a terveiken, és sokan eközben rájöttek, hogy tényleg nem a Műegyetemre valók. Részben e szabály eltörlése eredményezte, hogy a hallgatók sok esetben még a tavaszi aktív félévük alatt beadják a jelentkezésüket újra, mert félnek az n * 15 okozta elbocsátástól. Az egyetem vezetőinek legfőbb probléma valószínűleg az, hogy vannak hallgatók, akik tartanak a kirúgástól és a felvételi időszakban állami támogatással újra bekerülnek a képzésükre, viszont közben a szűrővel mégsem sorolód -nak ki, így nem iratkoznak be. Ezzel a BME elveszít államilag támogatott helyeket”- mesélte Hoffer Dávid. Hozzátette, hogy az EHK fenntartásokkal fogadta a tervet, mert szerintük az n * 15 megszűnésével ez a probléma nem valószínű, hogy megoldódik, mert a hallgató az önköltséges státuszt sem akarja majd vállalni. Tehát ha a hallgató azt látja, hogy nagy valószínűséggel átsorolódik önköltséges státuszba, akkor ugyanúgy be fogja adni a jelentkezését és (az egyébként is csökkenő felvételi ponthatárok mellett) ugyanúgy felvételt nyer államilag ösztöndí -jas képzésre, mintha az n * 15 miatti kizárástól tartott volna. A változás a BME presztízsének valószínűleg nem tesz jót, a hallgatók többségét azonban nem érinti. Akit eddig elbocsátott az egyetem a kevés kreditpontja miatt, azt most önköltsé -ges státuszba helyezi: „Ha beválik az, hogy a hallgatók nem szüntetik meg hallgatói jogvi -szonyukat, hanem önköltséges hallgatóként itt maradnak, akkor létszámnövekedésre lehet számítani. Abból az évi 800-900 hallga -tónak, akiket eddig elbocsátott az intézmény, valószínűleg egy része itt maradna önköltsé -ges formában.” A megszüntetés célja, hogy az egyetem ne veszítsen el állami ösztöndíjas helyeket, valamint olyan hallgatókat, akik később esetleg tandíjat fizethetnek. „Mivel folya -matosan csökkentik az állami támogatások arányát, egyre nagyobb elvonások vannak – és ennek még messze nincs vége. Nyilván -valóan, ha az önköltséges hallgatók aránya nő, az pozitív az intézmény szemszögéből, mert ők fizetnek” – magyarázta. Az EHK tagjától megtudtuk, hogy szerintük „az n * 15 egy minőségi szűrő, mert ha valaki nem telje -sít 15 kreditet egy félév alatt, annak valószí -nűleg nem a BME-n van a helye. Ugyanak -kor azt is hozzá kell tenni, hogy a Nemzeti Felsőoktatási Törvény elfogadását követően szigorodtak a hallgatókkal szemben támasz -tott tanulmányi követelmények, ami szintén csökkenti az n * 15-ös szűrő súlyát. De nyilván látni kell, hogy emellett van a dolognak gazdasági oldala is. Amikor a karok javasolták a követelmény eltörlését, az EHK azt első körben kétkedve fogadta. Ugyanakkor a hallgatói képvise -lők azt mondják, hogy amennyiben a karok ragaszkodnak a megszüntetéshez, ők nem fognak a változás útjába állni. Alternatí -vaként javasolják a második év végén egy 60 kredites szűrő bevezetését a mostani n * 15 helyett. Valamilyen szűrőre szerintük mindenképp szükség van, hisz aki nem tud legalább 60 kreditet elvégezni négy félév alatt, annak valószínűleg más intézmény -ben kellene keresnie a szerencséjét. Hoffer Dávid szerint ez a minimum, ami egy BME-s hallgatótól elvárható. BEllA BrIGITTA Megszűnhet az n * 15-ös szűrő Folytatás az 1. oldalról Az oktatáson túl ugyanis a kutatás és az ipari megbízások is fonto -sak, márpedig a TDK dolgozatok legalább az egyikhez célszerűen kapcsolódnak az utóbbi kettő közül. Néha előfordul, hogy már a dolgozat készítésekor támoga -tást lehet kapni, vagy hogy az egyetem berkein kívüli konferen -ciára lehet eljutni az adott munká -val. Az egyetem nem elhanyagol -ható részét mozgatja meg a TDK, a hallgatók körülbelül 5%-a ad le dolgozatot, és sokan megtekintik az előadásokat, hiszen aznap szüne -tel a tanítás. Nem feledkezhetünk meg a konzulensekről sem, akik szintén sok időt fordítanak a TDK-zókra a témaválasztástól kezdve, emlékeztet Veress Árpád. Az állam is igyekszik támogatni a TDK-t, mint a tehetséggondo -zás részét, mert érdeke, hogy így hozzájáruljon az országban előállí -tott hozzáadott érték növekedésé -hez. Azonban a BME-n belül a TDK EHK általi támogatása bizony -talanná válhat, hiszen a Hallga -tói Képviselet eddig erre és más ösztöndíjakra fordított állami forrá -sai várhatóan csökkenni fognak, jelenleg még ismeretlen mértékben. Ebben a tanévben a papír alapú ügyintézést felváltotta egy új és egységes egyetemi TDK-honlap, amely az „Új tehetséggondozó programok és kutatások a Műegye -tem tudományos műhelyeiben” c. projekt keretében készül, és amit a TÁMOP-4.2.2/B-10/1-2010-0009 program támogat. Nagyon sok adminisztratív teendő hárul mind a karokra, mind az EHK-ra, amit jelentősen megkönnyíthet ez a rendszer. Többek közt statisztiká -kat készít majd, illetve adatokat fog szolgáltatni, ami leegyszerűsíti például a támogatások átutalá -sát. Ez egyébként általában még a konferencia évében megtörténik, a decemberi kifizetési időpontban, és idén is törekedni fognak erre, ígérte Molnár László. A lebonyolítás egyébként teljes mértékben kari hatáskörbe tarto -zik, a követelményektől kezdve a bírálat és pontozás szempont -jain át a szekciók összeállításáig. Közös viszont a szűkös határidő, hiszen október végére le kell adni az elkészített dolgozatokat. Nehéz ennyi idő alatt elmélyedni egy témában, és egyelőre nincs szó arról, hogy tavaszra kerülne át a konferencia, válaszolta kérdé -sünkre Veress Árpád. A legjobbaknak lehetősége van kijutni az Országos Tudományos Diákköri Konferenciára (OTDK) is, amit kétévente rendeznek meg, más-más helyszínen. Ezen hagyományosan jól szerepelnek a BME-sek, legutóbb a 349 kijutó kb. 40%-a díjat nyert. Legköze -lebb 2013-ban lesz OTDK, ekkor a Fizikai, Földtudományi és Matema -tikai szekciót a BME TTK és ÉMK közösen rendezi majd. A korábban említett pályázatoknál elsősorban a házi TDK-n elért eredménye -ket díjazzák, mivel a továbbjutók ugyanazt a dolgozatot mutatják be az OTDK-n is. KUpCSIK réKA Tanulj! Dolgozz! Kamatoztasd! Fotó: Juhász Norbert Fotó: Székely Zsolt Tóth-Dugár Ádám végzős alkalmazott közgazdaságtan szakos hallgató. 2010-ben I., 2011-ben II. helyezést ért el a Marketing szekcióban. Akkor érdemes elindulni, ha a választott téma igazán érdekel – ekkor viszont fennáll a veszély, hogy minden megválaszolt kérdés 10 újat vet fel, így a kutatás válik a szabadidős tevékenységeddé. Megéri, mert rengeteg haszna volt az indulásnak. A legfontosabb a konzu-lenseimmel kialakított jó kapcsolat, sokat tanultam tőlük, ezúton is köszönöm nekik. A TDK elkészítése a szakdolgozat megírásához is jó gyakorlat. Egy TDK-helyezés pedig jól mutat az önéletrajzban is, felhívja a Hr-sek figyelmét, sőt a témától függetlenül lerövidítheti a kiválasztási folyamatot! A még hátra levő szóbeli előadást minél érdekesebben, az újdon-ságokra koncentrálva készítsétek el! építsétek bele a bírálatokban hiányolt dolgokat, számítsatok a bizottság kérdéseire, és próbáljátok el! ","X. évfolyam 14. szám 6 • Műhely Kapun kívül Fotók: Danyi Balázs Jó állás, szép ház, anyagi biztonság. Ha a közhelyeket, és a nagy átlagot vesszük alapul, valahogy mindenki így képzeli a sikeres életet. Persze ahhoz, hogy mind -ez valóra váljon, rengeteg tényezőnek kell passzolnia, ráadásul – akármennyire is számítanak a kapcsolatok – tanulni sem árt. Sokaknak ugyanis ez az egyetlen lehe -tősége, hogy felkapaszkodja -nak a társadalmi ranglétrán. De mi a helyzet akkor, ha hiányoznak azok a családi minták, melyek segíthetné -nek abban, merre és miképp induljunk? „Valamiben elsőnek lenni mindig nehéz. Olyan igényeket, kihíváso -kat jelent, amiben másnak nincs tapasztalata” – kezdte válaszát Perényi Andrea, a BME Támpont Iroda egyik pszichológusa, mikor arról kérdeztem, milyen problé -mákkal kell megküzdeni első generációs egyetemistaként. Hiszen amellett, hogy a nem értel -miségi családok jövedelme általá -ban alacsonyabb, az élet számos olyan területén sem jártasak a rokonok, ahol a felfelé törekvő fiatalnak már boldogulnia kell. Nem csak mi, hallgatók szembe -sülünk új dolgokkal gólyaként. A szülőknek is addig ismeretlen fogalmakat, élethelyzeteket kell megtanulniuk, hogy ha segítséget nem is, de támaszt nyújthassanak. Hogy működik a kreditrendszer, mivel jár a csúszás stb. Ennek fényében nem is csoda, hogy az Óbudai Egyetem – elsőként az országban – szülői értekezletet tartott a szeptemberben beiratko -zott hallgatók hozzátartozóinak. Remélik, így csökkenthető lesz a lemorzsolódás, illetve elkerül -hetőek lesznek az olyan extrém esetek is, mikor egy-egy diákról csak hónapok, évek múltán derült ki, hogy jó ideje kicsapták a felső -oktatásból. Kérdés persze, hogy otthon milyen fogadtatásban részesül, aki a továbbtanulást választja. Bár a kép vegyes, interjúalanyunk szerint e törekvéseket inkább támogatni szokták a hozzátartozók. Noha ez a pártolás is többféle lehet. „Van, hogy egy meg nem valósult szülői önmegvalósítási törekvés áll mögötte, ilyenkor az egyetemista nem feltétlenül tud azonosulni a rá osztott feladattal, miközben bűntudata van, és hálátlannak érzi magát. Ám az sem könnyű, ha a szülői támogatás önzetlen, de óriási anyagi ráfordítással jár. Ekkor a diák természetes módon igyekszik viszonozni, nagyon jól teljesíteni, minél előbb végezni, egyetem mellett dolgozni, szóval önmaga és szülei hősévé válni, ami igen nagy erőfeszítéssel, lemondásokkal jár”. Ugyanakkor megesik, hogy, a család legfeljebb megtűri a tanulni vágyó döntését. „Ha az otthoni légkör sivár, vagy ellenséges, akkor a tanulás, a felsőoktatásba bejutás egy menekülési lehetőség a szülői házból, a régi életvitelből. Ez esetben többnyire anyagilag, és érzelmileg is a családi fészekből való korai, kényszerű kirepülés várja a tanulni vágyót, ami belső bizonytalanságot eredményezhet” – folytatta a pszichológus. Emellett a kialakuló élet- és szemléletmód -beli különbségek családon belüli konfliktusokhoz vezethetnek. Ha mindez nem lenne elég, nemcsak az emberek közt lehetnek súrlódások. „Mivel a választott hivatásról, az egyetemista, értel -miségi lét nehézségeiről, és legfő -képp megoldásairól nincs differen -ciált tudás, a leendő pályakép is kidolgozatlan. Mindezen szakmai gyakorlatokkal, minél alaposabb információgyűjtéssel, valamint a saját értékek feltérképezésével lehet javítani.” E nehézségeket látva joggal merül fel a kérdés, vajon hányan próbál -nak meg előképek nélkül diplomát szerezni, és túllépni addigi társa -dalmi pozíciójukon? A Diákköz -pont 2008-ban felvett hallgatókat vizsgáló elemzéséből kiderül, hogy az 1193 megkérdezett diáknak mindössze 28,6%-a számít első generációs értelmiséginek. Mi több, 1999 óta arányuk folyamato -san csökken. A számok azonban karonként eltérőek. Míg a Termé -szettudományi Karon a szülők -nek körülbelül 67%-a rendelkezik felsőfokú végzettséggel, addig az Építőmérnökin az apáknak 39,8, az anyáknak pedig 52,5%-a diplo -más. A jelenség nemcsak a BME-n figyelhető meg, ugyanis a közel -múltban végzett hallgatói vizsgá -latok is hasonló eredményre jutot -tak – írják a tanulmány szerzői. Tovább bonyolítja a helyzetet a felsőoktatás átalakítása. Mint egy, a Debreceni Egyetemen végzett vizsgálat mutatja, a szülők iskolai végzettsége magasabb a mester -képzésben, mint az alapképzésben, vagyis az első generációs értel -miségiek kevesebben maradnak MA/MSc oklevelet szerezni. A f e n t i e k k e l e g y b e v á g ó eredményre jutott a Központi Statisztikai Hivatal is. Mindez azért fontos, mert az államilag finanszí -rozott helyek számának csökkenése miatt vélhetően egyre kevesebb, alacsony jövedelmű, az esetek nagy százalékában nem értelmi -ségi családból érkező diák tanul -hat majd tovább, ami a társadalmi rétegek távolodásához vezethet. Nem is beszélve arról, hogy jellem -zően az első generációs egyete -misták azok, akik a hiányszakmák valamelyikének képzését választ -ják. Ahogy a debreceni kutatás is megállapította, a nők körében a szociális-, egészségügyi-, pedagó -giai, míg a férfiaknál a műszaki és informatikai képzések népszerűek. Ez a tendencia pedig egyetemünket is kellemetlenül érintheti a jövőben. KUNOvICS GErGő Érdekes megállapításra jutott egy nemrégiben végzett kutatás. Ha -zánkban és a szomszédos országok többségében a munkavállalók közel egyharmada úgy érzi, alacsonyabb végzettség is elegendő lenne a rásza -bott munka elvégzéséhez. A Randstad Workmonitor munkatársai arra vállalkoztak, hogy készítenek egy nemzet -közi összehasonlítást arról, hogy az egyes országokban a munkavállalók végzettségük -nek megfelelő munkakörben dolgoznak-e. A megkérdezett csaknem ötezer magyar közül több mint háromezren „jó helyen vannak”. Se többet, se kevesebbet nem tudnak, mint amire munkájuk során szükségük van. A többiek jelentős hányada viszont túlképzett a munkájához. De akadnak olyanok is, akik bevallották, nem rendelkeznek a szükséges képesítésekkel. Ők a kutatásban résztvevők négy százalékát alkotják. Az is kiderült, a HR-eseknek sincs könnyű dolguk a munkára jelentkezők kiválasztásakor. Kétszer olyan nehéz a megfelelő ember megtalálása egy magasabb pozícióba, mint egy alacsonyabb végzettséget igénylő munkahelyre. Hasonló eredményre jutottak régiószinten is. A szlovákok viszont még nálunk is túlkép -zettebbek. Náluk a dolgozók több mint fele magasabb iskolát végzett, mint amire jelenleg szüksége lenne. De ennél is többen iratkoztak be „feleslegesen” az iskolába a válság által jobban sújtott területek lakói közül. Spanyol -országban 64, a görögöknél 69 százalék a túlképzett munkaerő aránya. A magyarok többségének azért még van hova fejlődnie, viszont számos munkaadótól nem kapják meg a megfelelő támogatást a további szakmai fejlődéshez. Csak minden harmadik munkahelyen van lehetőségük az alkalma -zottaknak a szakmai ismereteik bővítésére, és minden negyedik nyújt elfogadható karrier -lehetőséget. Pedig a Randstad Workmonitor adatai szerint szükség van a továbbképzé -sekre, ugyanis az elkövetkezendő három évben a cégek 38 százalékánál főképp a magasabb végzettségűeket célozzák majd meg állásajánlataikkal. Nem érdemes tehát a sült galambra várni annak, aki hasznosabbnak érezné magát egy magasabb munkakörben. Váltson munka -helyet bátran, aki nem kapja meg jelenlegi munkahelyén a megfelelő elismerést, vagy szeretne szakmájában jobban kiteljesedni! Ugyanakkor nem szabad félvállról venni a pályázást. Nem elég papírral bizonyítani, hogy alkalmasak vagyunk a munkára. A szakmai tudás és az egyetemen elsajátított elmélet alkalmazása a gyakorlatban legalább olyan fontos, mint a bőrkötésű, aranybetűk -kel pingált diploma felmutatása. BENCSIK IlDIKó Elsőként az egyetemen Magasan képzettek a magyar munkavállalók Fotó: Nagy Eszter ","2012. november 12. 7 • Műhely Közélet Folytatás az 1. oldalról Hogyan jutottunk el idáig? A hosszú évek óta veszteglő „Tüske projekt” befejezéséről 2012 márci -usában döntött a kormány, amikor kiemelt beruházássá nyilvání -totta a csarnok felújítását. Az NSK áprilisban kötött szerződést a tervezővel, az építkezés várha -tóan 2013-ban veszi majd kezdetét és 2014-ig készül el a sportköz -pont, ami a kormányzati szándék szerint nemcsak az egyetemek és a kerület, de az egész főváros sportéletének fellegvára lesz. Úgy tervezik, hogy a létesítmény helyet ad majd a rangos hazai és nemzet -közi egyetemi- főiskolai bajnok -ságoknak és egyéb, nem sport -célú rendezvényeknek is (például koncerteknek, kiállításoknak). Vígh László, a kiemelt sportlé -tesítmény-fejlesztésekkel, sport -beruházásokkal összefüggő kormányzati feladatok ellátásáért felelős kormánybiztos, a márciusi kormánydöntést követően egyez -tetésbe kezdett az érintett intézmé -nyekkel az épület végső kialakítását illetően. Az NSK emellett kérdőív -ben tájékozódott a hallgatók elkép -zeléseiről. A Magyar Közlöny -ben megjelent határozat szerint a kormánybiztosnak november 30-i határidővel kell megállapodást kötnie a Magyar Egyetemi- Főisko -lai Sportszövetséggel, az Eötvös Lóránd Tudományegyetemmel, valamint a Budapesti Műszaki és Gazdaságtudományi Egyetemmel arról, hogyan kívánják hasznosí -tani a felsőoktatási sportszakmai igényeknek megfelelően a területet, valamint az ott épülő csarnokot. A BME mindvégig elkötelezett híve volt a projekt befejezésének, ezért javaslataival, meglátásaival aktívan segítette a Tüskecsarnok terveinek elkészítését. A Bogdánfy úti Sport -telep elvétele azonban váratlanul érte az intézmény vezetőségét, hiszen ilyen irányú változtatások -ról korábban nem esett szó. Kétség sem férhet hozzá, hogy a Sporttelep nagyon fontos a BME számára. A létesítmény, amellett, hogy helyt ad az egyetemi testne -velés-óráknak, számos fakulta -tív programlehetőséget biztosít a mozogni vágyó hallgatók -nak. Eddig olyan sportágak közül választhattak a telepet igénybe vevők, mint a tenisz, a műfüves és a nagypályás labda -rúgás, a strandsportok vagy az atlétika. Jelenleg még a diákok rendelkezésére áll öt szabad -téri teniszpálya, négy műfüves és egy nagyméretű futballpálya, egy 400 méteres futópálya, négy strandröplabdapálya, valamint egy streetball-és egy kosárlabda -pálya is. Az elmúlt időszak eseményei kapcsán azonban sokakban merült fel a félelem, hogy az új kezelő már nem feltétlenül a hallgatók érdekeit szem előtt tartó irányelvek mentén képzeli majd el az objektum hasznosítását. Amennyiben ez így lenne, akár bizonytalanná is válhat -nának olyan tradicionális sport -programok, mint a közel harmincöt éve rendszeresen megrendezésre kerülő villanyfényes bajnokság, melyen idén ősszel is több mint ezer sportoló diák mérné össze erejét. Átérezve a súlyát a megrázó feltételezéseknek, az ELTE és a BME között szinte azonnal beindult az információcsere a fejle -ményekről, így a Műhely Online is aktív fórumává vált a diákok folya -matos tájékoztatásának. Érthető, ha nagy felzúdulást és heves érzelme -ket váltott ki a váratlan fordulat, hiszen a komplexumot naponta több ezren használják. Pro és kontra reakciók Az ügyben természetesen megke -restük a Nemzeti Sportközpon -tokat is, és feltettük kérdéseinket, a Sporttelep várható jövőjével kapcsolatban. Az intézmény nyilat -kozatban reagált, melyben ígére -tet tett arra, hogy a hallgatókat semmilyen hátrány nem éri majd a változások miatt, mivel azok pusztán praktikus megfontolások mentén jöttek létre, a közel húsz éve húzódó Tüskecsarnok projekt befejezésének felgyorsítása érdeké -ben. Álláspontjuk szerint a diákok aggodalma túlzó és egyáltalán nem indokolt. Úgy érvelnek, hogy a beruházás előrehaladásában eddig – többek közt – az eredményezte a csúszásokat, hogy az érintett terület három intézmény (ELTE, BME, NSK) vagyonkezelésében állt. Így, mint elmondták, a határo -zattal az egyetemisták kizárólag nyerhetnek, hiszen az intézkedés után gyorsabban vehetik majd igénybe a mai kor elvárásainak megfelelő, felújított sportcsarnokot. Péhl Gábor, a BME műszaki főigaz -gató helyettese szerint a projekt eddig nem azért csúszott, mert a terület három fél gondozásában állt, így az egyetemi sportingatla -nok és a Tüske közös vagyonke -zelés alá vonása önmagában nem feltétlenül gyorsítja az építke -zés befejezését. A főigazgató helyettes-arról is beszélt, hogy bár Vígh László ígéretet tett arra, hogy a BME-t a területhaszná -lat szempontjából semmilyen hátrány nem éri majd a vagyon -kezelés jogának elvétele miatt, a váratlan helyzet mégis aggodal -mat kelt, mely kiterjed a műszaki és finanszírozási kérdésekre is. Emellett, mint elmondta, fennáll -hat a lehetősége annak is, hogy a sportpálya használati feltételei megváltoznak, ezért a tárgyalások során a Műegyetem vezetőségének törekednie kell arra, hogy a terület helyzetét tisztázó szerződésekbe megfelelő garanciális elemek kerül -jenek. Hogy elegendőek lesznek-e ezek a biztosítékok, azt egyelőre nem tudjuk. Csak nyerhetünk? Míg az NSK azt bizonygatja, hogy az előre be nem jelentett intézke -désekből a hallgatók csak profitál -hatnak, a BME vezetése, a számára nyugtalanító és bizonytalan helyzet tisztázására további tárgyalásokat sürget. A Nemzeti Sportközpon -tok kijelentette, hogy nem tervezi a területen működő létesítmények bezárását vagy elbontását, sőt, amennyiben ez a közvetlen projekt szempontjából indokolt, még fejleszteni is fogja azokat. Mivel a Műegyetem saját fejlesztési tervei a vagyonkezelés megvonása miatt ellehetetlenülnek, a BME-s elkép -zelések csak akkor tükröződhet -nek az esetleges átalakításokban, ha a Nemzeti Sportközpontok teret enged a szélesebb körű egyezteté -seknek. (Az új kezelő az erre vonat -kozó szándékát egyébként kinyil -vánította.) Az NSK hangsúlyozta továbbá, hogy mindig is vagyonkezelésről, nem pedig tulajdonlásról beszél -tek. A Bogdánfy úti Sporttelep, csakúgy, mint a Tüskecsarnok, állami tulajdonban volt és marad a szóban forgó intézkedések után is. Ez az érvelés a dolgok lényegén persze nem változtat, nevezetesen, hogy a BME kiszolgáltatottá válik egy tőle független szervnek, egy számára fontos terület kezelését illetőn. Az események bizonyára nem állnak meg itt, ezért meg kell várnunk a november végét, hogy kiderüljön, mit eredményeztek a tárgyalások az érintett felek között. Egyelőre nem marad más számunkra, mint bízni abban, hogy a Nemzeti Sportközpontok ugyan -azt érti a „semmilyen hátrány” kijelentés alatt, mint a Sporttele -pet naponta használó egyetemi hallgatók. Jelenleg csak remélhet -jük, hogy az intézmény valóban arra használja majd fel újdonsült jogait, hogy a campus sportéletét jobbá tegye. lIEBEr TAMÁS Mekkorát fog szúrni a „Tüske projekt”? Évről évre: Az „álom” beruházás tervei 1993-ban pályázatot írnak ki a Tüskecsarnokra, melyet az A&D Stúdió tervezőcsapata nyer el. Ezzel megkezdődik az épület kálváriája. 1996-ra szerették volna befejezni a komplexum építését, hogy a budapesti világkiállítás helyszínéül szolgálhasson. A nagy tervek azonban kudarcba fulladtak, az építkezés leállt. 2002-ben a tornász vB kapcsán vetődött fel a projekt folytatása, majd 2006-ban úszó EB-t akartak rendezni a befejezésre váró csarnokban. 2008-ban egy konferencia központ tervei láttak napvilágot, de az üzleti célú hasznosítás végül sosem valósult meg. 2012 tavaszán jégpálya nyílt a csarnokban, ezzel 16 év után végre sportolásra használják a létesítményt. 2013-ban újra kezdődnek az építési munkálatok, és előreláthatólag 2014-ben átadják az elkészült és felújított sportközpontot. Fotók: Tóth Máté ","8 MŰHELY • Hét témája Össztánc a közösségi közleked „A MÁV átalakításába beletört a bics -kánk” – mondta korábban Orbán Viktor miniszterelnök. A kijelentés jól példázza, hogy a hazai közössé -gi közlekedés fejlesztése cseppet sem könnyű feladat. De milyen problémák vannak pontosan, és hogyan lehetne őket megoldani? Ezekről a kérdések -ről beszélgettünk Fónagy Jánossal , a Nemzeti Fejlesztési Minisztérium ál -lamtitkárával. Jelenleg hol tart a magyar tömegközlekedés megújí -tása? Most folyik a Volánok rendszerének átalakí -tása. A jelenlegi huszonnégy vállalatból hét marad. Ezek felállítása még az ősszel megtör -ténik, január 1-jétől pedig már önállóan fognak működni. Gőzerővel folyik a MÁV szervezeti egysze -rűsítése. Ennek részben az unió felé vállalt kötelezettségünk a motorja, például az önálló pályavasúti üzletág létrehozásával. Ezt be kell fejezni december 31-ig, hiszen kormányhatá -rozat kötelez rá minket. Ami a jelen struktúrát illeti, az úgy változik, hogy amelyik cégnek az alaptevékenység végzéséhez köze van, az működhet. A maradékot ezzel párhuzamo -san meg kell vizsgálni, hogy önálló létezésük szükséges-e. Ezzel szoros összefüggésben van a MÁV anyagi helyzetének stabilizálása. Mindehhez persze nemcsak pénz kell, hanem türelem is. Összesen kilencvenezer munkavállalóért, a közlekedésen át pedig az egész országért felelünk, így nem szabad kapkodni. Ráadásul a magyar vasútnak jelenleg minden vagyontár -gyán hitel van, így szinte lépésenként konzul -tálni kell a bankokkal. Tehát egy elég nagy „össztáncot” kell szervezni, hogy valami mozduljon. A középtávú cél az egységes menetrend- és jegyrendszer. Ez tőlünk pár száz kilométerre már működik. Kitalálni sem kell tehát, csak megvalósítani. Milyen szerepet szán mindebben a kormányzat a mérnököknek? Elsősorban azt, hogy egyenesítsék ki a dereku -kat. Jelenleg ugyanis elfogadják azt a sok esetben hamis, egyoldalú álláspontot, ami szidja őket. A magyar vasutasok nagy többsége áldatlan állapotok között végzi a munkáját. Tehát nem igaz, hogy itt semmi nem működik. Abban viszont nagy veszélyt látok, hogy a magyar vasutas társadalom ezt a negatív véleményt elfogadja. Konkrét példákat felhozva a mérnö -kök részt tudnak venni szinte bármiben. Legyen szó infrastruktúra-fejlesztésről, vasútvillamosításról, vagy a háttériparról. Számos vállalatnál elhelyezkedhetnek ezeken a területeken, emellett például a szolnoki jármű -javítóban folyik az IC+projekt. Ennek keretében modern személykocsik prototípusait építik. Már esett szó a menetrendről. Mi lesz a tarfia- és kedvezményrendszerrel? A jelenlegi tarifarendszer egy sok évtized alatt kialakult és rögzült struktúra. Hazánkban ma az utasok húsz százaléka vesz teljes árú jegyet. Természetesen Nyugat-Európa is ismer enged -ményeket, de ezek üzleti alapúak, és lényegük az utasszám növelése, vagy a meglévő utasok időbeli elosztása. A baj ott kezdődik, hogy a támogatás beépült a magyar jövedelmi és szoci -ális viszonyokba. Hosszú távon viszont a jelen -legi szisztéma fenntarthatatlan. A cél a fokoza -tos átállás, és hogy eljussunk oda, hogy üzleti alapú engedményeket nyújthassunk. Ellenben nyilvánvaló, hogy a diákok és a nyugdíja -sok kedvezményeit – igazodva a nemzetközi gyakorlathoz – érdemes fenntartani, illetve fontosak a fogyatékkal élők, hiszen az ő utazá -suk amúgy is nehézkes, ugyanis nem tartunk ott az akadálymentesítésben, ahol kellene, és ahol szeretnénk. Beszéltünk róla, hogy a mérnökök az infrastruktúra-fejlesztésben is részt vehetnének. Ugyanakkor jelen -leg csak a fő közlekedési korridorok modernizációjára van forrás. Mi lesz a mellékvonalakkal? Nincs egy, mindent megoldó válasz. Azt a döntést kell először meghoznunk, hogy mekkora hálózatra van szükség. Az ország gazdasági és szociális helyzete változik, de a vasútra – mint mondtam – megőrzendő érték -ként tekintünk. A megőrzés módját sem kell kitalálni, ezt már száz éve ismerjük, és lépcsőzetes fenntartásnak hívják. Vagyis több éves, úgynevezett gördülő felújítási terveket kell készíteni. Tudjuk, hogy ami anyag fővonali használatra már nem alkalmas, az a mellékvonalakon még hosszú éveken át tökéletes lehet. Legyen szó sínekről, betonaljakról vagy zúzottkőről. Baj volt, hogy a vasút éves költségvetés szerint működött, ami nehezítette, hogy előre tervezzünk. Az új személyszállítási törvény értelmében közszol -gáltatási szerződés hosszabb távra köthető, így már lehet előre gondolkodni. Sokszor hallani továbbá, hogy hiába nyitottunk újra vonalakat, nincs rajtuk utas. Figyelmébe ajánlom mindenkinek, hogy a vasút az alapvető életvitelt befolyásolja, és a belé vetett bizalmat nagyon könnyű elveszíteni, ám annál nehezebb visszaszerezni. Ehhez kell három-öt év. Mikor a magyar vasút fenntartása mellett tettük le a voksunkat, akkor azt is értékeltük, hogy ne csak egy közlekedési eszközt lássanak benne, hanem Magyarország belső piacának az egyik legfontosabb szereplőjét is. Lehet, hogy mozdonyt külföldről veszünk, ellenben rengeteg mindent itthonról. Ezért is fontosak a további villamosítások. Elvégre nem mindegy, hogy a szerelvény 15 forintos paksi árammal, vagy 30 forintos orosz gázolajjal megy. Hétfő reggel szokás szerint késve in -dultam az egyetemre. A tömött villa -moson próbáltam fejembe vésni az aznapi zárthelyi anyagát, amikor vala -ki megkocogtatta a vállamat: „Jegye -ket, bérleteket kérem!” Elővettem az irataimat, az ellenőr megköszönte, és továbbállt. A mellettem álló fiatalok -kal már nem volt ilyen szerencséje, ők makacsul ragaszkodtak ahhoz, hogy nem fizetnek, hanem inkább leszáll -nak. Feltettem magamnak a kérdést: Én fizetek mindenki helyett? A BKK statisztikái szerint az utasok 8-12%-a jegy vagy bérlet nélkül utazik a járatokon, ami éves szinten közel nettó 10 milliárd forint -tal szűkíti meg a cég kasszáját. Sajnos blicce -lők nélkül sem lenne ennyivel több pénze a vállalatnak, mert sokan alternatív közlekedési módot keresnének. A lógás jelensége időben és térben jelentősen ingadozik Budapest területén. Míg a metrónál lévő ellenőrzésen csak a legel -szántabbak jutnak át, addig esténként a külső kerületekben sokan felugranak a buszra pár megálló erejéig jegy nélkül. Statisztikával a zsebemben nyomozni kezdtem, miért olyan népszerű a fizetés megtagadása. A legtöbb magát potyautasnak valló személy a 18-30 éves korosztályba tartozik, akik főképp anyagi okokra hivatkozva nem fizetnek a szolgáltatásért. Szerintük a napi 330 forintos felnőtt bérlet sokba kerül, de néhány diák még a napi 150 forintot is sajnálja az utazásra. Nekik van egy rossz hírem: Vitézy Dávid, a BKK vezérigazgatója nemrég bejelentette a jegyár -emelést. A budapesti közlekedés egyébként európai viszonylatban nem drága, miközben a kiterjedt éjszakai hálózatnak köszönhetően a nap 24 órájában lehet vele utazni Budapest két tetszőleges pontja között. De a közlekedés nekünk drága. Legtöbben a hazai átlagfizetésre hivatkoznak, bár csak 42%-uk állította, hogy valóban nem telne rá. „Nagyon nem szeretek bliccelni, de mióta nincs munkám, nem tudom megvenni a bérle -tet. Egyszerűen másra kell a pénz, muszáj sorrendet állítani.” – mondta az egyik fiatal. A mások bérlete Fotó: Tóth Máté ","9 MŰHELY • Hét témája désért Szakadjunk el a vasúttól. A kormány feltett szándé -ka a hazai buszgyártók támogatása, megmentése. A Volán vállalatok buszbeszerzései központi utasításra mégis állnak. Hogyan, és mikorra oldható fel ez az ellentét? Remélem, hogy nagyon hamar. Ennek célja az volt, hogy a Volánok folyamatban lévő összevo -násánál ne jöjjenek létre az utolsó pillanatban olyan elszámolási nehézségek, kötelezettségek, amik megnehezítenék a struktúra ésszerűsíté -sét. Én személy szerint nagyon bízom abban, hogy mindez akár január 1-jével elindulhat. A jelenlegi elavult állomány feljavításához évente négy-ötszáz buszra lenne szükség. Ennél nagyobb volumenben is gondolkodhatunk, hiszen exportlehetőségek is vannak. A magyar gyártók is tudják ezt gazdaságosan csinálni. Ha nem is olcsóbbak, mint az import járművek, figyelembe kell venni, hogy magyar munkahe -lyeket őrizhetünk meg, teremthetünk. Az Ön véleménye szerint van-e értelme és realitása egy magyar nemzeti légitársaságnak? Hiszen a köz-elmúltban számos civil csoport jelezte, feltámasztaná a MALÉV-ot. A válaszom egyértelműen igen. Meggyőződé -sem viszont, hogy nemzeti repülőtér nélkül nincs nemzeti légitársaság. A dolog ott kezdő -dik, hogy van légtérirányítás, van reptér és van légitársaság. A légiirányítás hozza a pénzt, a légikikötő – ha jól csinálják – hozza a pénzt, a légitársaság pedig viszi azt. Nem véletlen, hogy a nagy nemzeti légitársaságoknak a világon mindenhol saját bázisaik vannak. Nem a jegyekből élnek, hanem a földi szolgáltatások -ból. Félreértés ne essék, nekem is szívem szakad a MALÉV-ért, de arról ne feledkezzünk meg, hogy a vállalat évente tizenöt-huszonöt milliárd forintjába került az adófizetőknek. Meg lehet nézni, hogy a tradicionális, ám kicsi európai nemzeti társaságok hol vannak. Vagy megszűn -tek, vagy egyszerűen bekebelezték őket a nagyok, mint az Air France vagy a Lufthansa. Márpedig azok nem huszonegy lízingelt géppel repülnek, hanem több száz sajáttal. Más a nagyságrend. Én nagyon becsülöm mindazok erőfeszítését, akik újra akarják indítani a járatokat néhány géppel, sok sikert nekik, csak ez nem nemzeti légitársaság. Egy nemzeti légitársaság az, ami akár a legfonto -sabb európai, akár a kontinensen kívüli államo -kat, térségeket, Magyarország nemzetpoliti -kai céljait figyelembe véve éri el. Ezt viszont egy-két vagy három repülővel nem lehet megcsinálni. Az interjú teljes terjedelmében a www.muhely.com oldalon olvasható. KUNOvICS GErGő Fónagy János 1966-ban jogi doktorátust szerzett az ElTE – ÁJK-on 1988-ig az ózdi Kohászati Művek jogtaná-csosa 1989-1998-ig az ózdi Szerkezetfejlesztő Kft. ügyvezető igazgatója 1993-ban belépett a Fidesz-be 1994-től a Fidesz ózdi, majd 1996-tól budapesti elnöke 1998-2000 között a Gazdasági Minisztérium politikai államtitkára 2000-2001-ig a Miniszterelnöki Hivatal politikai államtitkára 2001-2002-ig közlekedési és vízügyi miniszter 2006-2010 között a Fővárosi Önkormányzat tagja, és a Fidesz frakcióvezető-helyettese 2010 óta a Nemzeti Fejlesztési Minisztérium államtitkára 2012 májusától a közösségi közlekedés átalakításáért felelős kormánybiztos Hogyan úszd meg a büntetést? Ha szeretnél spórolni a közlekedésen, van néhány tippem: Sportolj! Ha csak két-három megállóra szállnál fel, szánj rá időt, hogy gyalog vagy kerékpárral tedd meg a távot. Sokat javít a közérzeteden, és ingyen van. Ha meg havonta csak pár napot utazol BKv-n, akkor nézd meg a jegyfajtákat! Nem csak a 9800 Ft-os havibérlet (diákoknak 3850 Ft) létezik, hanem napi és hetijegyeket is tudsz venni sokkal olcsóbban. Az alkalmi bliccelők szerint, bár a bérletek megfizethetőek, a jegyek ára nincs arányban a szolgáltatással. Soknak tartják a 320 forin -tot, ha csak egy-két megállót utaznak, és azt is viszonylag ritkán. A felszíni szakaszjegy vagy a diákjegy nehezen lenne ellenőrizhető, ők inkább ezeket választanák a lógás helyett. A sok egyhangú válasz után horogra akadt egy sportbliccelő. Saját bevallása szerint ő megen -gedhetné magának, hogy fizessen, de csak azért sem fog. Érveléséből komoly társadalom -tudományi következtetéseket lehet levonni, amelyek megváltoztatnák a világ eddigi rendjét. Remélem az anarchia, amelyet az ő „racionális” gondolkodása hozna, soha nem fog bekövetkezni. A fizető utasok egyhangúan elítélték a blicce -lést. „Nincs ingyen ebéd” - mondta az egyik bérletes. Azonban ők is el tudnak képzelni olyan élethelyzetet, hogy az ember tényleg nem engedheti meg magának, de szerintük ez csak a lógók kis százalékára igaz. De hogyan szűnne meg a lógás? „A bliccelés a rendszer működési elvének hű mutatója: tükrözi a vezetés és a nép közötti bizalmi viszonyt.” – válaszolta az egyik fiatal. Minden harmadik utas szerint a közlekedési vállalat még mindig pénznyelőként működik, bár ezt sem megerősíteni, sem megcáfolni nem tudták. Mindenesetre a bliccelés leghatékonyabb eszköze a szigorított ellenőrzés, és beléptető kapuk kiépítése lenne. A közterület felügye -lők bevonása eddig is hatékonynak bizonyult, hiszen az ellenőrrel ellentétben ők hivata -los személyek, akik igazoltathatnak. Így aki fennakad a horgon, annak jár a csekk. De hogy ez után mi lesz a bírsággal, az már kérdéses: az évente átlagosan 34 ezer helyszíni pótdíjazásból utólag alig egyötöde kerül rendezésre. Azonban ez a lehetőség januártól megszűnik, vagyis csak a helyszínen lehet majd pótdíjat fizetni. MÁCSAI DOMONKOS MEGKÉRDEZTÜK ÖSSZEÁllíTOTTA: vODICSKA BABETT FOTóK: HÁMOrI ZSóFIA Mivel jársz az egyetemre? Harakály György Mivel kollégista vagyok itt, az egyetem mellett, ezért gyalog járok be. Bérletet sem veszek soha, biciklim sincs, egyszerűen nincs rá szüksé -gem. Nem a bérlet árán akarok spórolni, de arról, hogy mennyire éri meg tömegközlekedni, nem tudok nyilatkozni. Nekem minden itt van a közelemben, ami lényeges: legyen szó kolis bulikról, sörözésről a barátokkal, sportolásról vagy a szükséges boltokról. Nem járok be a városba, mert nincs miért. Spaczér Ádám Van, hogy kocsival megyek az egyetemre, egyébként BKV-val járok. Időben mind a kettő szinte pontosan ugyanannyi és ugyanolyan stresz -szes. A vezetésnél dugókba kerülhetek, de a villamos is órákra megáll, ha baleset történik. Talán az előbbinek annyi az előnye, hogy este, az üres utakon nagyon egyszerű hazajutni. Viszont mindennap autóval bejárni Dél-Pestről a nyolcszorosába kerülne, ezért van, hogy kombinálom a kettőt. Végül is csak a metróig kell eljutnom, onnan már gyorsabb a tömeg -közlekedés. Gyöngyösi László Gödöllőről jövök be minden nap, ezért használom a vonatot és a BKV-t is. Az állandó több órás utazgatás elég fárasztó, közben megpróbálom magamat valamivel elfoglalni. Zenét hallgatok, tanulok vagy alszom. A legrosszabb a bejárással, hogy alkalmazkodni kell a menetrendhez. Ez egyszer, péntek este nem igazán sikerült. Rossz vonatra szálltam fel, ami ahelyett, hogy hazavitt volna, egy kis településen rakott le. Nem volt több járat, ezért az önkormányzat épülete előtti padon kellett átvészelnem az éjszakát, és csak másnap tudtam hazamenni. Major Eszter Elég messze lakom, ezért mindenféle tömegközlekedési eszközt haszná -lok. Vonattal teszem meg a hosszabb távot, utána villamossal megyek tovább, vagy ha éppen gyorsabb, akkor buszra szállok. Így elég jól ki tudom használni a bérletemet, de diákoknak egyébként sem mondanám drágának az árát. Nem volt még összetűzésem az ellenőrökkel, mert odafigyelek, hogy minden hónapban meglegyen a bérletem. Belgya Anna Általában busszal járok be a városba. Volt már, hogy egy fáradt regge -len nem vettem észre, hogy nemrég lejárt a bérletem. Leszállítottak, de csak annyi történt, hogy később be kellett mutatnom az érvényes bérle -tem. Akkor az ellenőrök teljesen normálisan viselkedtek, nem a minél nagyobb helyszíni bírság volt a cél. Úgy vettem észre, a diákokkal nem annyira szigorúak. Maga a közlekedés viszont néha elég nehézkes. Budaörstől befelé szinte mindig dugó van, általában valamilyen baleset miatt. Kónya Brigitta Kollégista vagyok, ezért nem minden hónapban veszek BKV bérletet. Nem éri meg az árát, ha valaki csak két vonalat használ, azt is csak heti kétszer. Az ellenőrök hozzáállása a bliccelőkhöz elég változó. Sokszor hajlandóak félrenézni, ha diákokról van szó, de olyan is volt már, hogy leszállítottak a villamosról. Kaptam már karácsonykor 6000 Ft-os bünte -tést is, mert volt egy kis forralt bor a kezemben. Egyszer az ellenőr egyenesen nem engedte már érvényesíteni a jegyemet, amiért nem azonnal lyukasztottam. Nem érdekelte, hogy a sok csomagommal ez igen nehéz lett volna. Fotók: Danyi Balázs A Jubileumi félév soron következő rendezvényei 2012. november 15. Hogyan tovább Nabucco projekt? Előadó: Bercsi Gábor (Nabucco Projekt) 2012. november 22. Az európai nukleáris energetika Fukushima után 1,5 évvel Előadó: Bajsz József (MVM Paksi Atomerőmű ZRt) Előadásaink helyszíne, időpontja: BME Q épület BF12-es terem, 18 óra Rendezvényeinkről bővebb információ honlapunkon olvasható: www.eszk.org Az Energetikai Szakkollégium ","X. évfolyam 14. szám 10 • Műhely BME KARRIER IRODA 1111 Budapest, Műegyetem rkp. 3. K. I. 82., Tel: 06-1/463-3840, Fax: 06-1/463-3844, E-mail: karrier@sc.bme.hu, Honlap: www.karrier.bme.hu SZAKMAI GYAKORLATOK, GYAKOR -NOKI PROGRAMOK Gyakornok - Kontrolling Feladatok: A kontroller csapat támogatása; Közremûködés a termékek árképzésben; Pénzügyi-kontrolling folyamatok elemzése; Számlázási feladatokban való részvétel Elvárások: Hallgatói jogviszony közgazdász szakon, nappali tagozaton; Legalább négy lezárt szemeszter; Tárgyalóképes németnyelv-tudás; Az MS-Office alkalmazások felhaszná -lói szintû ismerete; Önálló és precíz munka -végzés; Nyitott, dinamikus személyiség. A cég: Audi Hungaria Motor Kft. Jelentkezés a honlapon. Szakmai Gyakorlat Feladatok: Tervezése és kivitelezése egy disztribúciós terjesztésnek; Megbízások feldolgozása,Reklamációkezelés; Minőségbiz -tosítási rendszer felépítése; Göngyölegkezelési rendszer kialakítása ;Értékesítési csatornák optimalizálása ;Marketingi eszközök optima -lizálása ;Direkt marketing felépítése ;Focus Marketing és Értékesítés Elvárások: önálló és felelõsségteljes munka; érdeklödés; megbízhatóság; pontosság; kreativitás; jó német nyelvtudás beszédben és írásban; jó MS Office ismeret A cég: Bürck & Habich Logistik Jelentkezés: szakgyak_1255@sc.bme.hu Gépészmérnök - ösztöndíjas Feladatok: Részvétel a program csoporttevé -kenységeiben; a mentorok által delegált kisebb projektfeladatok teljeskörû kidolgozás; terme -lési folyamatok megismerése, támogatása. Elvárások: Gépészmérnöki vagy vegyész -mérnöki végzettség, valamint angol általános középfokú nyelvtudás. A cég: Hankook Tire Magyarország Kft Jelentkezés: szakgyak_1279@sc.bme.hu ÁLLÁSAJÁNLATOK Ingenieur (m/w) Ihr Profil: Sie haben ein abgeschlossenes Bachelor-, Master oder Diplomstudium bzw. eine vergleichbare Ausbildung. Ihren Abschluss haben Sie idealerweise in dem Bereich Maschinenbau, Fahrzeugtechnik, Mechatronik, Elektrotechnik, Informatik oder einer vergleichbaren Studienrichtung. Durch die zielstrebige und weitsichtige Wahl Ihrer Praktika und dem Thema Ihrer Abschlussarbeit haben Sie bereits den Grundstein für Ihre Karriere in der Automobilindustrie gelegt. Ihre Tätigkeit: Sie sind nach erfolgreichem Abschluss Ihres Studiums auf der Suche nach dem idealen Einstieg in die Automo -tive Industrie? Dann können wir Ihnen als etablierter Entwicklungsdienstleister ein breites Spektrum an Projekten und Themen rund um die Entwicklung Antriebssysteme, Entwicklung Elektronik/Elektrik, Entwicklung Karosserie und Entwicklungsbegleitende Dienstleistungen bieten. Profitieren Sie von den Möglichkeiten eines führenden Unternehmens am Markt, welches bereit ist, gezielt in Ihre Karriere zu investieren. Wir bieten spannende Aufgaben im Bereich der Entwicklung, Konstruktion, Simulation, etc. Die Firma: Bertrandt Ingenieurbüro GmbH Arbeitsplatz: Neckarsulm in Deutschland or Ehningen in Deutschland Anwendung: allas_1301@sc.bme.hu Felvonós szakember, specialista Jelentkezés feltételei: 2009– 2012 között megszerzett villamosmérnök végzettség, angol nyelv legalább középfokú ismerete szóban és írásban, hajlandóság a tanulásra, „B” kategóriás jogosítvány lehet folyamat -ban is, érdeklődés a felvonós szakma iránt, hosszabb tavú elkötelezettség vállalása Amit kínálunk: állandó bejelentett munkavi -szony, tanulmányi szerződés keretén belüli ingyenes képzés 2013. januári kezdéssel, béren kívüli juttatások A cég: ThyssenKrupp Lift Kft. Munkavégzés helye: Budapest Jelentkezés: allas_1288@sc.bme.hu Szoftverfejlesztő mérnök beágyazott rendszerekhez Feladatok: szoftver követelmények, rendszer -tervek készítése, beágyazott programok fejlesztése C programozási nyelven, tesztprog -ramok fejlesztése, szoftvertesztelés Elvárások: villamosmérnöki vagy informa -tikai végzettség, angol általános középfok, C programozási alapismeret valós idejű beágya -zott környezetben, hardverközeli programo -záshoz szükséges analóg és digitális hardver -ismeretek, MATLAB Simulink ismerete előny A cég: ThyssenKrupp Presta Hungary Kft. Munkavégzés helye: Budapest, 11. kerület Jelentkezés: allas_1305@sc.bme.hu Hardverfejlesztő mérnök Feladatok: Vezérlőelektronika- és szenzorkö -vetelmények, rendszertervek készítése, analóg és digitális áramkörök tervezése, vezérlőelekt -ronika és szenzortesztek tervezése, végrehaj -tása, műszaki problémák megoldása (hibaana -lízis) Elvárások: villamosmérnöki vagy informatikai végzettség, angol általános középfok, tapasz -talat áramkörtervezésben és –szimulációban, mérésekben való jártasság A cég: ThyssenKrupp Presta Hungary Kft. Munkavégzés helye: Budapest, 11. kerület Jelentkezés: allas_1306@sc.bme.hu Trainee Feladatok: A tanácsadó Team támogatása az értékesítés és menedzsment területén; Projek -tek tervezése és optimalizálása (vállalati és személyzeti tanácsadás, Aktív támogatás a napi üzlet végrehajtásában; Kommunikációs útvonalak szervezése - Fokozott motiválása a személyzetnek (Pályaválasztó -> Ügyfél); A vevõ és a szállító mérõszámának azonosítása és megállapítása Elvárások: közgazdasági vagy műszaki menedzsment végzettség; német felsőfokú nyelvismeret A cég: Pons & Mundus Munkavégzés helye: 77855 Achern, Németor -szág Jelentkezés: allas_1287@sc.bme.hu Csőke János az egyike azoknak a magyar fiataloknak, akik a dobogó felső fokán a magasba emelhették a piros-fehér-zöld zászlót a belga Spa-Francorchamps-ben, az EuroSkills 2012 verseny döntőjén október 4-6. között. „Fiúk, itt most történelmet írunk!”– mondta a Műegyetem másodéves mérnök-informa -tikus hallgatója, aki két egykori középisko -lai társával vett részt azon a megméretteté -sen, amelyet hazánkban a Szakmák Európa Bajnokságaként ismernek. A legjobb IT szakemberek vagytok Európában. Mit jelent ez magyar viszonylatban? Ez a megmérettetés a kontinens legnívósabb versenyének számít, ahol az utóbbi években senkinek sem sikerült első helyezést elérnie hazánkból. Nekünk nyolc ország szakmailag nagyon magas szinten felkészült csapatánál kellett jobbnak lennünk. Tudtuk, hogy nem lesz könnyű dolgunk, nem adták ingyen az aranyat. Előbb egy internetes selejtezőn telje -sítettünk, majd az országos döntőben kellett a legjobbnak lennünk ahhoz, hogy kijussunk az októberi belgiumi döntőre. Szellemi foglalkozásúnak tanulsz. Hogyan kap -csolódik ez a „klasszikus” értelemben vett szak -mákhoz? Való igaz, hogy ha valaki a szakmákra, mint foglalkozásokra gondol, elsősor -ban a fizikai munkát végzők jutnak az eszébe. Maga a verseny is inkább rájuk koncentrált, a 44 szakma közül mindösz -sze néhány szellemi foglalkozás típus kapott helyet a megmérettetésen. Köztük az információ kommunikációs szakem -berek kategória, ahol mi is elindultunk. Kikből állt a magyar csapat? A 20 fős delegáció 11 szakmában képvisel -tette magát. A mi csapatunk három főből állt. Kreszán Kristóf Dáriusszal és Zeke Sándorral még a középiskolában ismerkedtünk össze, már akkor együtt bütyköltük a gépeket. Bár a fiúk már dolgoznak, és érettségi óta kevesebbet találkozunk, a barátság megma -radt. Mindannyian nagyon szeretjük, amit csinálunk, így magától értetődő volt, hogy elindulunk a versenyen. Miben kellett nagyot alkotnotok? Miből állt a fel -adat? Három napot kaptunk arra, hogy megter -vezzük és megalkossuk egy nagyvállalat informatikai hálózati rendszerét. Olyan részletességgel kellett mindent létrehoznunk, hogy a felhasználók internetezni, e-mailezni tudjanak egymással, saját telefonközpontot építettünk fel, valamint biztosítanunk kellett a gépek távoli elérését is. Mindezt egy zárt rendszerben. Kicsit leegyszerűsítve kaptunk szervereket, hálózati eszközöket, kábeleket és egy óriási feladatot, amelyet a rendelke -zésre álló eszközökből kellett kiviteleznünk. Megvoltak a pontos szabályok, követelmé -nyek, sőt időkorlátunk is, amely alatt meg kellett valósítanunk az elképzelt rendszert. Minden nap hat óránk volt az előbbre jutásra, de ezzel számunkra nem ért véget a feladat, hajnalig azon kattogtunk a többiekkel, hogy mi volna a legjobb megoldás. Milyenek voltak az ellenfelek? Magyarországon még kevésbé van hagyo -mánya ennek a versenynek, szemben más országgal, ahol már szinte az általános iskolától erre készülnek a diákok. Vannak országok, ahol a tanulókat nem az iparra, hanem erre és ehhez hasonló megméretteté -sekre készítik fel. Lakást, kiemelt fizetéssel járó munkát ajánlanak fel a jó eredményt elérőknek, így nem csoda, hogy mindenki győzni akart. Nagyon odatették magukat például a portugál versenyzők, akik jóval több anyagi támogatást kaptak a nevezéshez, a versenyen pedig a lehető legtöbb kiska -put kihasználták. Nagyon szerették volna megnyerni a EuroSkillst, de csak egy ezüst -éremmel és keserű szájízzel tértek haza. A kiemelkedő eredmény egyébként nálunk sem közömbös, az elmúlt egy hónapban jó pár cégtől kaptunk ajánlatot, sőt a magyar delegációt Áder János köztársasági elnök látta vendégül a Sándor-palotában. A személyes véleményem, hogy azon túl, hogy világot láttam, tapasztalatot szerez -tünk és sokat tanultunk, persze nem titkolt reményem, hogy a jövőbeli állásinterjúkon is jobb eséllyel indulok. Azt mondtad, hogy nem adták ingyen a győzel -met, nagyon sokat készültetek. Hogyan tudtátok magatokat trenírozni ezekre a gyakorlati felada -tokra? Egykori középiskolánk, a debreceni Mechwart András Gépipari és Informa -tikai Szakközépiskola labort biztosított számunkra, ahol az elmúlt egy évben szinte minden hétvégét együtt töltöttünk. Renge -teg forgatókönyvet végig próbáltunk egy hálózati rendszer felépítésére, de a verseny még így is tartogatott meglepetést, ahol rögtönöznünk kellett. Mi lesz a folytatás? Nem elégszünk meg ennyivel. Egyénileg indulunk mindannyian a WordSkills nevű versenyen, amelynek rövidesen megrendezik a selejtezőjét. Itt ugyan egymás ellen fogunk küzdeni, de bármelyikünk továbbjut, lélek -ben ott leszünk a másikkal. TIMÁr-SNEIDEr ZITA Az álmok márpedig megvalósíthatók! Fotó: Helfrich Máté Karrier ","2012. november 12. 11 • Műhely BME körkép A szerencse még nem tudás Az Y generáció kezd felcseperedni. Befejez -zük a tanulmányainkat, munkába állunk és családot alapítunk, úgy, ahogy azt minden rendes generáció teszi. Vagy mégsem? A legújabb tanulmányok szerintem koránt -sem. Egy olyan világba nőttünk ugyanis bele, ahol minden változik és elmúlik; a házasságok, az állások, a piac. Egy ilyen pocsék világban pedig, köszönjük szépen, maradnánk inkább gyerekek. A felsőokta -tási tanulmányainkat akár tíz évig is elhúz -hatjuk, és miután kezünkbe kaptuk a diplo -mánkat, a koleszszobából visszaköltözünk a gyerekszobába. Azzal nem is lenne gond, hogy amíg nincs elég egzisztenciánk egy önálló élethez, addig ismét a mama illatos főztjén élünk, a baj csupán akkor van, ha azért bújunk vissza a szoknya mellé, mert bizonytalanok vagyunk és félünk a keríté -sen túli világtól. Mikor tizenévesen, a pálya -választás előtt ide-oda csapódva próbáltuk megtalálni a keresztmetszetet aközött, amit akarunk, és amit csinálnunk kellene, még senki nem vethette a szemünkre a hosszas őrlődést és homlokráncolást. A húszas éveink azonban még mindig a pályaválasz -tásról és az ide-oda csapongásról szólnak. Egymás után szerezzük a papírokat, sokszor mindenfajta logikát mellőzve, csakis maga a papír miatt, azért hogy az önéletrajzunkat pár karakterrel hosszabbra és színesebbre rajzolhassuk. Kapkodunk és próbálunk mindenhol ott lenni anélkül, hogy tudnánk, valójában hol is lenne jó. Nincsenek célirá -nyok és nincsenek magunk elé felvázolt utak, félünk a hosszú távú tervektől, félünk egy irányba haladni, és közben nem kitekin -getni. Pedig lehet, hogy a világ nem is megy olyan gyorsan. Talán csak azért ennyire zavaros körülöttünk a táj, mert mi ide-oda rángatjuk azt a fránya kormányt. Diplomás Pán Péterek NézőpoNt KISS BOrI Leginkább „kapunyi-tási pánik” címszó alatt találkozhatunk vele, de ne-vezhetjük, kissé cinikusan „mama-hotel” szindrómának is a fiatalság körében terjedő kórt. Azonban ahelyett, hogy címkékkel és na-gyotmondó fogalmakkal dobálóz-nánk, mondjuk ki tisztán és egy-szerűen; nem akarunk felnőni! Hírek, információk és érdekességek a BME és más felsőoktatási intézmény életéről a Műhely Online-on (www.muhely.com) és a Facebook oldalunkon is. Tehetség, szorgalom, am -bíció és sok tanulás szük -séges ahhoz, hogy valaki érvényesüljön egyetemi évei után. Kellő elszánt -sággal pedig akár az alatt is belekóstolhat az üzleti sikerbe. Két MSc-s hall -gatót kérdeztem erről, akik megnyertek szinte minden pályázatot amin elindultak, és tanulmá -nyaik mellett ma már egy kisebb céget vezet -nek. Lám Istvánnal és Szebeni Szilveszterrel beszélgettem. Az Allee-ban találkoztunk, majd átmentünk a srácok irodá -jába. Közben István elmesélte a StartUp rendszer lényegét. Hiszen az ő sikerük egy része is ennek köszönhető. „A Startup az innovatív ötlettel rendel -kező, még pályájuk elején tartó friss diplomásokat segíti. Egy felület, ahol bemutathatják elképzeléseiket. Természetesen itt jelen vannak a befektetők is: mindenki azon igyekszik, hogy megnyerjen magának egyet vagy többet.” Ahogy átértünk, és leültünk, az eddigi egyetemi éveikről faggattam őket. István: Az egyetemen elég sokat tanítottam, különböző tanszékeken voltam demonst-rátor. Analízisből, valószínű -ség-számításból, programo -zásból sokan dicsértek, amikor vizsgáztak. Az volt az érdekes, hogy a csoporttársaim is köztük voltak. Ti, mint olyan hallgatók, akik ta -nítottak is, mit gondoltok, miért csúsznak ilyen sokan a tanulmá-nyaikkal? Szilveszter: Azért, mert nagyon sok embert vesz fel az egyetem. 600-an vagyunk egy évfolya -mon a kezdésnél, amiből aztán 50-en kapunk diplomát. Nem meglepő szerintem a felvé -teli ponthatárok alapján, hogy miért maradnak ki. Hiszen már a középiskolai tudásuk sem megfelelő. Az alaptudás hiánya a legfőbb ok? Szilveszter: Nemcsak az! Sokan feladják, mondván, hogy ők ezt még nem tanulták, és nem értik. Programozást tanítottam, és azt láttam, hogy a hallgatók egysze -rűen nem foglalkoznak a tanul -nivalóval. Év végén beadnak egy olyan házit, amit nem is abban a programozási nyelv -ben írtak, amiben egész évben dolgoztunk. Persze, hogy nem ők csinálták. István: Az egyetemen adott minden, hogy megtanulhassák a tananyagot, de nem néznek utána. Szilveszter: Nem veszik komolyan az egyetemet. Azt kellene megérteniük az embereknek, hogy a kettes érdemjegy elérése nem egy elégséges cél. István: Igen, mert akkor onnan -tól már minden a szerencsén múlik. Az nem tudás. Most mesterszakon már érezhető, hogy ha a BSc-n jól megta -nultuk a dolgokat, így az új ismereteket is könnyen elsajá -títjuk. Nagyon sok versenyen szép ered-ményeket értetek el, mikor kezdte-tek kutatni? István: 2010-ben találtuk meg a mentorunkat, Buttyán Leven -tét (Egyetemi docens, 2010-től a CrySyS labor vezetője. – a Szerk.). Kiemelkedő kutató, hozzá mentünk a szabadidőnk -ben dolgozni. Mi volt a témátok? István: Az elosztó pályarend -szerek biztonságossága és annak biztosítása. Először én kezdtem Leventével, aztán csatlakozott hozzánk Szilvesz -ter is. Mentünk TDK-zni, azt megnyertük. 2011 márciusában csináltuk meg az első szabadal -munkat az egyetem neve alatt. Az ötlet a peer to peer hálóza -tokból jött (Ezeknél az infor -matikai rendszerek végpontjai közvetlenül kommunikálnak egymással, közvetítő pont nélkül. – a Szerk.), olyat szeret -tünk volna csinálni, amit nem lehet lefülelni. Aztán elég hamar rájöttünk, hogy máshol ugyanezt lehet alkalmazni, például a Dropboxnál (Felhő alapú tárolási hely, az adatok egy harmadik fél által biztosí -tott tárolón vannak. - a Szerk.) Ezek közül a versenyek közül volt olyan, ahonnan valami extra tudást kaptatok? István: Az InterChallenge versenyen, ahol a két hónapos intenzív felkészítésen renge -teg háttéranyagot biztosíta -nak. Ezek arról szólnak, hogy hogyan megy a finanszírozás, a marketing, az értékesítés, mit és hogyan kell csinálni. Komolyan vettük, elolvas -tunk mindent. Így tanul -tuk meg ezeket a dolgokat, amikről azelőtt sosem hallot -tunk. Közben pedig dolgoz -tunk az üzleti terveinken. Mikor döntöttetek úgy, hogy saját céget alapítotok? Szilveszter: Még áprilisban, a Magyar Konferencián találkoz -tunk 3-4 befektetővel. István: 2011 nyarán ösztön -díjjal kijutottunk a lousanne-i műszaki egyetemre kutatni. Reggel 9-től délután 5-ig csinál -tuk az ottani témánkat, aztán folytattuk a sajátunkat. Ez idő alatt néhány nagy versenyen elindultunk, ahol több befek -tető is érdeklődött. Komolyra ősztől fordultak a dolgok, ekkor alapítottuk meg a cégün -ket, és ültünk le tárgyalni a befektetőkkel. A cég harmadik vezetője Szilágyi György, aki a Corvinuson tanult. István: Mind a ketten a GE Foundation Scholar Leaders program tagjai voltunk. Ők olyan hallgatókat támogatnak, akik tehetségesek, jó eredmé -nyeik vannak, és érdeklődnek a vezetés iránt. Minden ország -ból csak pár ember kerül be a két éves a képzési program -jukba. Természetesen aztán ez a pár ember összejár, innen van a barátság. Svájcban, amikor formálódott az üzlet, kellett egy megbízható és jó pénzügyes, akkor hívtam fel, hogy csatla -kozzon hozzánk. Sokat voltatok külföldön. Terveztek kimenni, érdemes? István: Nem, itthon olcsóbb a munkaerő, alacsonyabbak a költségek. Külföldre az értéke -sítést érdemes kivinni, ezenkí -vül a megbízások oroszlánrésze is kint van. Azonban a progra -mozási projektet majdnem bárhol meg lehet csinálni, csak a személyes találkozókért kell kimenni. Ez a terv nálatok is? Az értékesítés és a marketing kikerül, de a munka kivitelezése maradna itthon? István: Igen. A hiedelmekkel ellentétben külföldön nagyobb a verseny, nincs kolbászból a kerítés. Emellett itthon nagyon jó a munkaerő. vArGA CSENGE Fotók: Nagy Eszter MŰHELY ","X. évfolyam 14. szám 12 • Műhely Sport Immáron tizedik alkalommal ren -dezték meg az Egyetemi és Főiskolai Birkózó Világbajnokságot. Az ese -mény házigazdája Finnország volt, a küzdelmek pedig a Helsinkitől 330 kilométerre található Kuortane-ben zajlottak. Az október másodikától hetedikéig tartó megmérettetésen férfiaknál szabad- és kötöttfogásban, míg nőknél szabadfogásban egyaránt hét-hét súlycsoportban hirdettek aranyérmest. Az érmek és a pontszerző helye -zések megoszlása a nemzetközi erőviszo -nyoknak megfelelően történt, az éremtáblá -zat nem üt el a londoni olimpia által megala -pozott várakozásoktól. A férfiak versenyében Irán, Oroszország és – az olimpiai erőviszo -nyokhoz képest meglepetésre – Törökország versenyzői minden esetben a végső győze -lemre esélyesen léphettek a szőnyegre. A női mezőnyben sem adtak okot a birkózók csodálkozásra, az érmeken az ukrán, a japán és a kanadai hölgyek osztozhattak. A magyar egyetemisták is az elvárások -nak megfelelően szerepeltek: nőknél Sleisz Gabriella (SZIE) egyedüli magyar indulóként szerzett ezüstérmet a 63 kg-sok mezőnyében, miután az elődöntőben vereséget szenvedett a későbbi győztes ukrán Julia Osztapcsuktól. Férfiak körében még nagyobb örömre volt oka a magyar sport szerelmeseinek, ugyanis kötött fogásnemben a 66 kg-osok között Kozák István (SE-TF) első helyezett, míg a 74 kg-osok között Szabó László (BKF) ezüst -érmes lett. Kozák István ellentmondást nem tűrően verte 1-0, 1-0 arányban, két menetben a török Arik Mevlutot. Szabó László hasonló arányban maradt alul iráni ellenfelével szemben. Férfi szabadfogásban a magyar indulók két tizedik és egy nyolcadik helye -zést értek el. A nyolc versenyzőn kívül Magyarországot Palásti Tibor képviselte versenybíróként. A bajnokság folyamán a magyar zászló nemcsak a három eredményhirdetés alkal -mával került előtérbe, hanem a záró ceremó -nián is, ugyanis a következő világbajnokság házigazdája a Pécsi Tudományegyetem lesz a 2014. esztendőben. Így a három dobogós helyezés miatt nagy reményekkel várhatjuk a két év múlva itthon rendezendő bajnokságot. A magyar birkózósport helyzetét a csodán kívül semmi sem magyarázza. A Magyaror -szágon dolgozó edzők átlagéletkora erősen közelíti a nyugdíjkorhatárt, míg az igazolt sportolók száma megdöbbentően alacsony. Hazánkban megközelítőleg 3000 igazolt sportoló van, ez a szám pedig elenyésző a törökországi közel százezres, vagy az iráni és az orosz több milliós versenyzői réteghez képest. Az előrelépésre nem sok esélyt látnak a szakemberek. A látványsportokat támogató tao-rendszer az olimpiai szempontból sikeres, ám anyagilag nem vonzó sport -ágakra nincs tekintettel. Így a magyarországi birkózást továbbra is két dolog fogja előre vinni: a lelkes emberek és a sportág lenyű -göző múltja. MIlE MÁrIó Októberben két világbajno -ki selejtezőt vívott meg si -kerrel a magyar labdarúgó válogatott. Míg Észtország ellen egy kötelező győzelmet könyvelhetett el a csapat, a törökök ellen egy nagysze -rű mérkőzésen, itthon ün -nepelhetett a közönség. A válogatott pályaedzőjével, Csábi Józseffel beszélget -tünk mindezekről. A legutóbbi két győzelem után úgy gondolom kijelenthető, hogy a csapat talpra állt a hollandok elleni meglehe-tősen sima vereséget követően. Hogyan sikerült ezt elérni? Nem volt könnyű feladat, mert a holland mérkőzést követően csaknem egy hónap telt el, viszont ezalatt a tanulságokat kiértékel -tük. Töretlenül bíztunk azokban a játékosokban, akik az elmúlt két évben bizonyították, hogy már más szellemiséget, szakmai és mentális értékeket képviselnek. Az észtek ellen néha döcögősen ment a játék, az erősebbnek tartott törökök ellen viszont teljesen feljavultunk min-den csapatrészben. Mi lehet ennek az oka? Tallinban nagy nyomás volt a csapaton, de mindenképpen győzelemre játszottunk. Az első félidőben elsiettük a passzokat és emiatt pontatlanok voltunk, azonban a második játékrészben már uraltuk a mérkőzést és megér -demelten nyertünk. A győzelem pedig jó alap volt a török elleni mérkőzéshez. Már említettem, hogy ez a csapat nagyon jó szelle -miségű és érezni lehetett, hogy szinte teljesen összezártak és hihetetlen akarattal mentek előre a játékosok. Maximálisan betartották a taktikai utasításokat és nyerték meg a mérkőzést. Hogyan készült a válogatott a törökök ellen? Mire kellett külön felhívni a já -tékosok figyelmét? A török válogatott támadó futballt játszik mindenhol, tette ezt Hollandiában is. Erre minden -képpen fel kellett készülnünk, és az ebből adódó lehetőségeinkre is felhívtuk a játékosok figyelmét. Koman Vladimir egyenlítő találatát kö -vetően szemmel láthatóan megváltozott a csapat játéka, és ez a lendület a szü-net után is megmaradt. Mi hangzott el az öltözőben? Először is cserélnünk kellett, mert Elek Ákos sárga lapos volt és a játékvezető figyelmeztette. A mérkőzés előtt azt is megbeszéltük, hogy mit kell tenni, ha véletlenül hátrányba kerülünk. Ezt a váltást is nagyon jól megcsinálták a fiúk. Tavasszal folytatás a román válogatott ellen, melyen kiderülhet, hogy mennyit értek az eddigi győzelmek. Mit vár az összecsapástól? Az még nagyon messze van, és a válogatott speciális eset. Hiába tervezünk már márciusra, addig még nagyon sok minden történhet, gondolok itt a mérkőzésformára, sérülésekre, vagy éppen átiga -zolásokra. Amennyiben fontos hiányzók nem lesznek, akkor nagyon jó mérkőzést játszhatunk. Mekkora realitása lehet a kijutásnak? Változott a célkitűzés a négy forduló alatt szerzett 9 pont, és a csoportmáso -dik hely hatására? Továbbra is a helyén kell kezelni ezt a kettős sikert is. Bizakodásra azonban mindenképpen okot adhat az, hogy ez a csapat már biztos, hogy előrébb lépett és a kötelező győzelmek mellett képes meglepetéseket okozni. Juhász Roland kevés játéklehetőséget kap az Anderlechtben, ennek ellenére szinte biztos helye van a kezdőcsapat -ban. Vass Ádám, Tőzsér Dániel, Stieber Zoltán és Huszti Szabolcs viszont nincs a keretben. Egyre több játékos kap behívót a hazai bajnokságból, első -sorban a Győr csapatából. Mi alapján öltheti valaki magára a címeres mezt? A felsorolásból Huszti esete más, mert ő magától lépett ki ebből a csapatból. Léteznek válogatási elvek, melyeket betartva a kapu nyitva áll mindenki számára. Szakmai és emberi értékrendek alapján kerülnek a játékosok kiválasztásra. Éppen ezért nem feltétlenül a relatív legjobb játéko -sokból áll a legerősebb csapat. A szurkolók támogatására nem lehet panasz, bizonyítja ezt a nézőszám is. Mit gondol, mitől ennyire szerethető ez a gárda? A csapat többször bizonyította, hogy más szellemiséget képvi -sel. Mondok egy példát: Finnor -szágban játszottunk EB selejtező mérkőzést, vezettünk 1-0-ra. A hazai csapat egyenlített öt perccel a vége előtt. Az előzőekben egy magyar csapat innentől foggal-körömmel védekezett, a döntetlen megtartása érdekében. Mi azonban belementünk egy adok-kapokba, és nyertünk. Ilyen mérkőzés volt még a Svédország, a Csehország és a Törökország elleni is, illetve a hollandok és a lengyelek elleni összecsapás is azzal a különbség -gel, hogy utóbbi kettőn balszeren -csés módon kikaptunk. Amennyi -ben ehhez még hozzávesszük azokat a találkozókat, melyeken 8-0-ra és 5-0-ra nyertünk, akkor talán érthető a most már rendsze -resen magas nézőszám. BOrOSS TAMÁS Akik nem aludtak a birkózószőnyegen Egy lépés Rió felé ","2012. november 12. 13 • Műhely Tudomány és technika A kiralitás egyes tárgyak, moleku -lák azon tulajdonsága, hogy tükör -képükkel fedésbe nem hozhatók. A kép és a tükörkép módosulat az ún. két enantiomer vagy optikai izomer. A BME Fizika Tanszéké -nek kutatói japán és észt szakem -berekkel végzett közös tanulmá -nyának legfontosabb megállapí -tása, hogy bizonyos anyagokban kiralitás mágneses térrel előidéz -hető, illetve az optikai izomerek között váltogathatunk a mágneses térrel. Szerves vegyületekben a kémiai kiralitás döntően egy olyan aszimmetrikus szénatomtól ered, amelyhez négy külön -böző atom, vagy atomcsoport kapcsoló -dik. Az enantiomerek minden kémiai és fizikai tulajdonságukban megegyeznek (pl. forráspont, tömeg, szín). Más királis molekulával szemben azonban eltérően viselkednek, ezért például eltérő a szaguk (a mentol egyik módosulatának mentol illata van, a másiknak nincs), illetve a polarizált fény síkját ellenkező irányba forgatják el (de azonos mértékben). Királis molekulák például a fehérjék, szénhidrá -tok, nukleinsavak, illetve a legtöbb szerves vegyület. Ezeknek az enantiomereknek az egymás -tól való elválasztása nagyon fontos, mivel a földi bioszférát, és minket, embereket is a homokiralitás jellemzi (olyan molekulák -ból, melyek két, egymásra tükörszimmet -rikus formában létezhetnek, csak az egyik van jelen, pl. aminosavak és szénhidrátok esetén). Erre a legmegfelelőbb példa a gyógyszergyártás, mivel az ember számára az egyik optikai izomer gyógyító, míg a másik káros hatású lehet. A tanulmány kimutatta, hogy mágneses anyagok esetén az elektronok impulzus -momentuma is okozhat kiralitást. Ez az eredmény egy új lehetőséget ad arra, hogy a két királis formát meg lehessen különböz -tetni. A vizsgált mágneses anyag legjelen -tősebb különlegessége, hogy külső mágne -ses tér használatával a két módosulat átalakítható egymásba, szemben a szerves anyagokkal, melyeknél ez a kiralitás a szerkezetből adódik. Az eredmény nemcsak a kiralitás szempontjából jelentős, ugyanis egy új optikai effektusra, a magneto-királis dikroizmusra is szert tett a tudomá -nyos világ. Ez a jelenség kizárólag királis mágneses anyagokban figyelhető meg. A lényege, hogy az ilyen kristályok a mágne -sezettséggel párhuzamosan, egymással ellentétes irányban terjedő fénynyalábok -ból az egyiket erősen elnyelik, míg a másik akár gyengítés nélkül áthalad az anyagon. Ha a mágneses teret megfordítjuk, akkor az elnyelő és az átlátszó terjedési irányok felcserélődnek. A felfedezés alapján ezek az anyagok alkalmazhatóak lennének mágne -ses térrel kapcsolható optikai egyenirányí -tóként. Aki szeretne még több információt megtudni a kutatásról, az alábbi linkeken nézhet utána: http://dept.phy.bme.hu/deptphys_hu.html http://www.nature.com/nphys/journal/v8/n10/ abs/nphys2387.html KAlOCSAI réKA Mágneses térrel változtatható kiralitás A leggyakoribb felszívódási zavar -ban, a lisztérzékenységben szenved hazánkban minden nyolcvanötödik ember. A betegséget eddig csak bi -zonyos élelmiszerek elkerülésével kezelték, de egy új kutatás eredmé -nyeként akár oltással is gyógyítható -vá válhat. A glutén nevű fehérje megtalálható a búzában, a rozsban és az árpában, s három -ezer proteinrészecskéje közül mindösz -sze három okozója a lisztérzékenységnek (latinul coeliakia). Az apró proteinrészecs -kék a vékonybél belső falán lévő csillókat támadják meg, ezek begyulladnak, s nem tudják ellátni a feladatukat, a tápanyagfel -szívást. Ennek hiányában jelentkeznek a leggyakoribb tünetek, a hasmenés, a hányás és a kóros fogyás, de a gyermekek a fejlődés -ben is visszamaradhatnak. Magyarországon a cöliákiás betegek mindössze egyötödét diagnosztizálták, gyakran a szövődmé -nyek, a csontritkulás és a tartós vashiány okának kiderítésekor. A rendellenességben szenvedő személyek -nek jobban kell figyelniük az étrendjükre, ugyanis a glutén számos élelmiszerben fellelhető. Tiltólistára kerülnek a kenyér -félék, a tészták, a sütemények, a kekszek, a panírozott termékek, a felvágottak, a pudingok, a sör és egyéb gabonapárlatok. Kaphatóak gluténmentes élelmiszerek is, amelyeknek azonban elég magas az ára, így sokan inkább kukoricából, burgonyá -ból, rizsből vagy szójából készült alapanya -gokat használnak a sütéshez-főzéshez. Többféle gyógyszeres próbálkozás történt a cöliákia kezelésére, de a megszüntetése eddig nem sikerült. Legutóbb a Nexvax nevű oltóanyagot fejlesztették ki, amely kis mennyiségben tartalmazza a kórt előidéző kritikus proteinrészecskéket. A páciens -nek beadott vakcina adagolásával megvál -toztatják az immunrendszer működését, amely már nem reagál károsan a gluténre, s megszünteti az érzékenységet. A szérum tesztelése jelenleg is zajlik: Új-Zélandon, Ausztráliában és az USA-ban folytat -ják a kísérleteket. Ha minden jól alakul, 2017-ben már kereskedelmi forgalomba kerülhet a szer. BOCZOr ESZTEr Oltás a lisztérzékenyeknek Nem vette ügyrendbe a münsteri bíró -ság egy német nő beadványát, aki a vi -lág legnagyobb részecskegyorsítójának üzemeltetőjét akarta beperelni. A vá -dak szerint a nő azért perelt, mert félt, hogy a részecskegyorsítóban folyó ku -tatások miatt elpusztulhat a Föld. A CERN (Európai Nukleáris Kutatási Szervezet) azért úszta meg a pereskedést, mert a bíróság nem látta bizonyítottnak, hogy az LHC-ben (Nagy Hadronütköztető) folyó kísérletek veszélyt jelenthetnek a Földre. Korábban az LHC beindítása előtt szárnyra kaptak olyan pletykák, melyek szerint az itteni kísérletek fekete lyuka -kat hozhatnak létre, s ezek valóban elpusztíthat -nák a földi életet. A bíróság viszont megvizsgálta a CERN biztonsági jelentéseit, s ezekben nem talált semmilyen veszélyre utaló jelet, így ejtet -ték a beadványt. Így a nőnek másodszorra sem sikerült perbe fogni a kutatási szervezetet, hisz korábban a karlsruhei szövetségi alkotmánybíróság is elvetette hasonló témájú perindítványát. rAJNAI TAMÁS Elmarad a világvége per Fotó: Danyi Balázs ","X. évfolyam 14. szám 14 • Műhely Baranya Sándor, a Vízépítési és Vízgazdálkodási Tanszék oktatója ajánlja: Margit, a Csinibaba c. filmből A Tímár Péter rendezte Csinibaba című film Magyarországon játszó -dik a 60-as években, mikor szinte lehetetlen az országból tőlünk nyugatabbra kijutni. Ebben a közegben egy Ki mit tud?-ot rendez -nek, melynek nyertese kimehet a Világifjúsági Találkozóra, Helsin -kibe. A fiatalok számára a vetélkedő nagy jelentőséggel bír, mivel így kijuthatnának az országból és disszidálhatnának. A verseny -lázban égő ifjakkal szemben az Igó Éva által megformált karakter -nek, Margitnak nincsen kedve a megmérettetéshez, nem akar külföldre menni, már beletörődött, hogy Magyarországon fogja leélni az életét, azonban mégis benevez a vetélkedőre. Margit nagyon segítőkész a versenytársaival, felkarolja és támogatja a fiatalokat, jó tanácsokkal látja el őket, sőt a jó cél érdekében még néhány pofont is elvisel. Sajnos ő nem kerül be a verseny utolsó fordulójába, azonban a döntős népdal -kórus egyik tagja lebetegszik, ezért sürgősen szükségük lesz egy beugró emberre. A csapat végül Margittal kiegészülve nyeri meg a Ki mit tud?-ot, és mehet Helsinkibe. Kicsit abszurd a film végkimenetele, mivel pont egy olyan ember jut ki külföldre, aki nem igazán vágyik rá, miközben a fiatalok mindenféle módszereket bevetnek azért, hogy elérjék az áhított céljukat. Anda Géza Pál, a Villamosmérnöki és Informatikai Kar mérnök-informatikus hallgatója ajánlja Eleanor, a Kapcsolat c. filmből Eleanornak nagyon viszontagságos az élete, születése közben meghal az édesanyja, így a félárva kislány az édesapjával éli az életét, míg hétéves korában az édesapja is meghal szívelégtelenség -ben. A lány sokáig önmagát vádolja, mert úgy érzi, hogy minden szobában kellett volna gyógyszert tartania, hogy ha az édesapja összeesik, akkor a legközelebb eső helyről is tudjon neki orvosságot vinni. Eleanornak nagyon szoros volt a kapcsolata az édesapjával, közös szokásuk a rádiózás volt. A kislányt már ekkor érdekelték a földönkívüli kapcsolatok, ezért az egyetem elvégzése után a földönkívüli élet kutatásának szenteli az életét. Amikor sikerül egy adást fognia, rögtön megjelenik a védelmi minisztérium, és el akarják venni a munkásságát, de a lány harcol a felsőbb hatalmak ellen. Külön bonyodalom a filmben, hogy Eleanor megismerkedik egy vallásos férfival, akibe szerelmes lesz. Magazin Kedvenc filmkarakter tanár-diák ajánló ÖSSZEÁllíTOTTA: TAKÁCS KArOlINA FOTóK: HElFrICH MÁTé éS TóTH MÁTé NézőpoNt KOCSIS BrIGITTA Fényszűrő szemüveg Pár hete meghall-gattam Weisz Fanni, hallássérült szépség-királynő előadását az esélyegyenlőségről. Beszélt ar -ról, hogy az apja sosem fogadta el siketsége miatt. Elmesélte, hogy fél -nek tőle a fiúk, és nehéz ismerked -nie. Arról is őszintén vallott, meny -nyire fáj neki, hogy sosem tud majd énekelni a gyermekének, vagy nem hallja, amikor az először kimondja: anya. Aztán leült a nézőtér első so -rába, mi pedig a könnyeinket nyel-ve kezdtünk el tapsolni. A háta mö -gött. Amiből ő semmit sem hallott. Én félek a fogyatékkal élőktől. Félek minden -től, ami ismeretlen: félek a kezembe venni egy csecsemőt, nehogy elejtsem, és félek idegen nyelven megszólalni, nehogy butasá -got mondjak. Ilyen érzésekkel látogattam ki a BME Esély Napjára október közepén. Aztán rájöttem, hogy ezek a srácok, lányok, nők és férfiak jó fejek. Mindenről őszintén lehet velük beszélgetni, és nincs miért félni tőlük. Eleinte óvatosan kérdezgettem Csabit, a vak fiút arról, hogy számára milyen egy ’szép’ nő, aztán pár perc múlva már olyan lazán beszél -gettünk a szexről, hogy szinte belepirultam. Az akadálypályánál együtt nevettünk a mozgássérült oktatóval, amikor próbáltam felügyeskedni magam a kerekes székkel a padkára, komolyabb has és bicepsz gyakor -latokat végezve, mint Rubint Réka a legújabb DVD-jén. Amikor pedig bekötött szemmel próbáltam tájékozódni, rá kellett jönnöm, hogy a kutyapiszkot sehogy sem jelzi előre a fehérbot. Esélyegyenlőség sohasem lesz. Mert nem vagyunk egyformák. Nők és férfiak, kövérek és soványak, zsidók és keresztények, melegek és heteroszexuálisok, fogyatékkal és anélkül élők. A kérdés csak az, hogy képesek vagyunk-e nyitni egymás felé úgy, hogy nem ítélkezünk, és nem akarjuk a magunk képére formálni a másikat? Tudunk-e különbséget tenni integráció és asszimilá -ció között? Hajlandóak vagyunk-e levenni a saját szemüvegünket, és felvenni a másikét, hogy egy októberi délelőtt azon keresztül nézzük a világot? Mert ha igen, akkor utána a saját szemüvegünk is kicsit máshogy fogja megszűrni a fényeket. Bányavakság Székely csaba [ez egy részben komédia] korrupció addikció (pálinka) idegengyulölet Nyilvános főpróba: november 23. | 17.00 BEMUTATÓ: november 24. | 20.00 SZKÉNÉ SZíNHáZ A Szkéné és a FÜGE közös előadása. Bozó Andrea Eke Angéla Kaszás Gergő Széles László Tóth József RENDEZő: CSIZMADIA TIBOR JEGYFOGLALÁS: jegy@szkene.hu 06.20.384.6049 | www.szkene.hu Emberi Erőforrások Minisztériuma Mindannyian vágyunk arra, hogy évekkel később szép fotókon lát -hassuk viszont fiatalságunk em -lékezetes perceit. Ám gyakran ta -pasztalhatjuk, hogy képeink nem a teljes valóságot adják vissza. Vargha Márk péter fotóstól ah -hoz kaptunk hasznos tanácsokat, hogy hogyan készítsünk olyan fotó -kat, amelyeket évekkel később is szí -vesen nézegetünk majd. Márk elmondása szerint a megfelelő háttér kiválasztása alapjaiban határoz meg egy fotót. Ügyeljünk arra, hogy a háttér ne tartal -mazzon motívumokban gazdag mintákat, mert az úgy hathat, mintha elveszne a lényeg a fényképről. Modellünk megjelenése legyen természetes és visszafogott, a női alany használjon finom sminket és maradjon meg az igényesség keretei között. A tökéletes pillanatot nehéz elkapni, sokat kell foglalkozni az alannyal, ugyanis ha a modell nem profi, akkor általában nem tudja, mi áll jól neki, ezért hozzá kell szoktatnunk ahhoz, hogy fényképezik. A tízedik próbál -kozás után az emberek általában elkezde -nek közvetlenebbül viselkedni a kamera előtt. Ám, ha a modell továbbra is zavarban lenne, semmiképp se kényszerítsük arra, hogy állandóan csak a gépünkbe meredjen! Nagyon jó profilképet tudunk készíteni úgy is, ha a fényképezőgépünket magunk mellett tartva megkérjük a partnerünket, nézzen bele a szemünkbe – hangzott el a gyakorlott fotó tanácsa. Különböző technikákat alkalmazha -tunk attól függően, hogy milyenek az időjá -rási viszonyok, mely napszakban járunk, illetve, hogy kültéri vagy beltéri fotózásról van-e szó. Ha egy kellemes nyári délután pillanatát szeretnénk megörökíteni, akkor modellünk semmiképp se a tűző nappal szembe álljon. Egyrészt hunyorogni fog, másrészt az alak nagyon előnytelen árnyé -kot vet a képen. Célszerű olyan helyszínt választani Vargha szerint, ahol az egyik oldalon egy árnyékos, míg a másik oldalon egy napsütötte házfal található. Modellünk az árnyékos oldalon pózoljon, ugyanis a szemközti fal elegendő fényt fog visszatük -rözni rá. Ha a fényképezés helyszínéül egy szobát választunk, akkor előfordulhat, hogy a fényforrás különböző mértékben világít meg egy adott testet, így az egyik rész sokkal világosabbnak hathat a másiknál. Egy emberi arc esetén ez különösen zavaró benyo -mást kelthet, ám ekkor sem kell kétségbe esnünk. Kameránkat fordítsuk a világos rész irányába, majd félig lenyomva az exponáló gombot, gépünk beméri a fény mennyiségét. Ha ezekkel a beállításokkal a gépünket átirá -nyítjuk a sötét részre, akkor néhány árnyalat -tal élénkebb hatást tudunk elérni. A fotós hasznos és egyszerű tanácsa, hogy szedjünk rétegeire egy papír zsebkendőt, és tartsuk azt a vakunk elé. Így elérjük azt, hogy a villanó fényt „megszórjuk”. Ha ellazulunk, megadjuk magunknak az esélyt, hogy valóban szép kép készüljön rólunk vagy jó fotót készítsünk másokról. Nem létezik fotogén ember, mindenkiről egyformán lehet jó fotót készíteni. Küzdjük le korlátainkat, akkor mind fotósként mind fotóalanyként szebb eredménynek örvend -hetünk! rUJSZ KrISZTINA Kattints bátran! ","2012. november 12. 15 • Műhely Magazin Ötvenéves fennállását ün -nepli idén az Omega együt -tes, egy tavasz óta tartó koncertsorozattal, melynek fináléját októberben tartot -ták a Papp László Sportaré -nában. A hajdani műegye -temisták alapította zenekar minden idők egyik legsike -resebb magyar együttese -ként írta be magát a hazai rock-történelembe. Az övék volt az első önállóan kiadott nagylemez, ők használtak az országban először szin -tetizátort, és komolyabb látványelemeket a fellépé -sekkor. Saját csillaguk van az égen, amit Gammapolis című albumukról neveztek el. Az évforduló kapcsán Benkő László billentyűs -sel beszélgettünk. A jelenlegi Omegában Ön és Kóbor János az alapító tagok. Mióta ismerik egymást? Hogyan kezdődött az együt -tes útja? Már a gimnazista éveinkben ismer -tük egymást Meckyvel (Kóbor János). Két középiskolai bandát egyesítettünk miután mindkettőn -ket felvettek a Műszaki Egyetemre. A szüleink kérése az volt, hogy legyen egy rendes szakmánk, azon túl zenélhetünk, ha akarunk. Álmunkban sem gondoltuk volna, hogy ez a zenekar végigkíséri majd az életünket, de így történt. A magam részéről a jelenlegi felállást tartom az örök Omegának: a kezdő korszakunk után, amikor tudtuk, hogy komolyabban akarjuk venni a zenélést, igyekeztünk olyan tagokat keresni, akik hosszú távon partne -rek ebben. Fantasztikus dolog, hogy ennyi időt együtt tölthettünk. Ez manapság egyre ritkább, mert az embereknek könnyebb eluta -sítani a másikat, mint leülni és megbeszélni a problémát. Szeren -csére ez nálunk sosem jelentett gondot. Honnan az Omega név? Nos, az első Omega koncert a BME Hess András téri kollégiu -mában volt. Rendszeresen játszot -tunk ott, de nem volt még nevünk. A gondnok minden héten ránk förmedt, hogy kitalálhatnánk már valamit, mert nem tudják, hogyan hirdessék a bulit. Egyik este bemen -tünk, és láttuk, hogy nagy betűk -kel ki van írva: az Omega együttes játszik. Először megijedtünk, hogy kirúgtak, de aztán megtudtuk, hogy mi lennénk azok… Így utólag nagyon jó választásnak bizonyult a név, először is az volt a szándék, hogy valamilyen módon kapcsolódjon a Műegyetemhez. Tudjuk, hogy az Ώ az ellenállás jele, rebesgették is az akkori rendszer -ben, hogy vajon miféle ellenál -lás lehet. De bárhová mentünk a világban mindenhol mást jelentett: a görögöknek tetszett, hogy az ő abc-jükből választottunk, Svájcban pedig az Omega óragyártól egyedi darabokat kaptunk ajándékba. A széles körű ismertséget az 1968-as Táncdalfesztivál hozta, de aztán ko-molyabb vizekre eveztek a zenében. Tudatos volt, hogy könnyed műfajjal próbálkoztak? A szervezők gondban voltak azzal, hogy csináljanak-e külön műsort a rock’n’roll műfajnak. Végül úgy döntöttek, hogy vegyes lesz a mezőny, a dalokat pedig előre osztották ki, nem mi választhat -tunk. Érdekesen oldották meg, hogy az élő műsor alatt változ -zon a színpad: előre felszereltek mindent mozgatható „kocsikra” és amikor váltás volt, egysze -rűen kitolták, és helyébe hozták a másikat a komplett zenekarral. A szavazás pedig nem sms-ben ment, hanem azt mondták, hogy kapcsolja fel a villanyt az, akinek tetszett (akkor csak egy csatorna volt, így mindenki azt nézte) és a villamos műveknél figyelték a fogyasztást, ebből állapítva meg a közönség szavazatát. Így az egész országot bevonták a döntésbe, mi pedig hirtelen ismertté váltunk. Az Omega több dologban is úttörőnek számított Magyarországon. Például az első önálló nagylemezzel dicsekedhet -nek, amit Angliában hamarabb vettek fel, mint itthon. Hogy lehet ez? A vasfüggönyön innen és túl nagy volt az érdeklődés, hogy vajon mi lehet a másik oldalon. Nálunk nem jelentek meg önálló nagylemezek, mert nehéz lett volna szabályozni a tartalmukat. A magyar rádió angol szekciójának szerkesztője egy skóciai úriember volt, és tartotta a kapcsolatot régi barátjával, aki Londonban az egyik legmenőbb klubot vezette. Amikor megtudta, hogy itt van rockzene is, elintézték a rádión keresztül, hogy kiutazhas -sunk. Olyan előadók léptek fel ott korábban, mint Joe Cocker vagy Eric Clapton. Anglia szerte voltak koncertjeink, és felajánlották, hogy ha feljátsszuk a meglévő dalain -kat, akkor három napra miénk a stúdió és kiadhatjuk a lemezt. Persze ha csak öt órát adnak, akkor is megpróbáltuk volna. Itthon megtudták a dolgot, és volt nagy kiabálás, hogy ki engedte meg ezt… Csak annyit mondtunk rá: nem tiltotta meg senki. Nem volt más hátra, betessékel -tek a Rottenbiller utcai stúdióba, ahol felvettük a lemezt. A vezetés pedig gőzerővel dolgozott azon, hogy minél hamarabb megjelen -jen, mert azt mégsem hagyhatták, hogy nyugaton előbb jöjjön ki, mint itt. Azóta sem jelent meg olyan gyorsan lemez, mint ez. A hetvenes évek elején volt egy kisebb „válság” a zenekar életében: tagcserék voltak, és a soron következő albumot nem akarták kiadni. Hogyan emlékszik erre vissza? Franciaországban is kaptunk ajánlatot lemezfelvételre, ehhez azonban a tervezettnél egy héttel tovább kellett volna kinn marad -nunk. Akkoriban úgy működött a dolog, hogy előre megmondtuk a kiutazás időtartamát, egy nappal előtte megkaptuk az útlevelet, amit hazaéréskor le is kellett adni. Kértük az illetékest, hogy marad -hassunk, de nemet mondott. Végül szavazással döntöttünk, hogy vállaljuk-e azt az egy hetet. Volt, aki azt mondta, vegyük fel a lemezt, és ha hazamegyünk, úgyis megbocsá -tanak, volt, aki a családját féltette és inkább nemet mondott. Megegyez -tünk, hogy szavazunk és bármi lesz a döntés, mindenki annak veti alá magát. A papírcetliken végül 2-vel több volt az igen, hazajöttünk. Viszont elterjedt a híre, hogy nem akartunk visszatérni, ezért úgy döntöttek ellehetetlenítik az együttest. Bármikor volt időpon -tunk a stúdió vezetőjéhez, épp akkor akadt fontos dolga, és nem mehettünk be hozzá. Hónapo -kon keresztül ez ment. Közben turnéra indultunk, és magunk vettük fel magnóval a koncerteken az új dalokat. Mikor készen volt, meglátogattuk a főnököt nyara -lás közben. Az összetűzés vége az lett, hogy megengedte a lemezek legyártását, de „minden nyomda foglalt volt” így nem lehetett árusí -tani azt. Egy ismerősöm, aki egy TSZ-ben dolgozott, mondta, hogy az ottani asszonyok alufóliából hajtogatnak csomagolást, megkér -deztük, hogy tudnának-e lemez -borítót is készíteni. Jól jött nekik a nagy megrendelés, így adtuk hát ki az első koncertlemezünket, alufó -lia-tokban. 1987-ben az egész együttes Liszt Fe -renc-díjat kapott. Számítottak a kitün -tetésre? Talán ekkorra jutott el addig a vezetés, hogy már nem ellenezték a könnyűzenét a komollyal szemben, mert rájöttek, hogy az itt megszer -zett bevétellel tudják támogatni a másik irányzatot is. Ezzel valahogy elismerték, legalizálták a zenénket. Most 50 éves a banda, amit meg is ün-nepeltek a Sportarénabeli koncerttel. Mit tartogatnak a jövőre? Jelenik meg új lemez? Idén az évforduló apropóján jelent meg a dupla CD-s koncertfelvétel válogatás, illetve a szólólemezem, amivel bevezettük a koncertet. A dátumválasztás azért is volt fontos, mert október 6. az aradi vérta -núk napja. Előttük is tisztelegni akartunk a fellépéssel. Ahogy múlnak ez évek, egyre inkább tudatosul bennünk, hogy így vagy úgy sok ember életé -nek részévé váltunk. Legyen szó régi szomorú élményről, vagy jól sikerült házibuliról: ha koncert közben figyeled az arcokat, látni lehet, ha valaki különösen kötődik egy dalhoz. Úgy érzem, ez az irányzat, amit képviselünk, velünk együtt fog eltűnni, így csinálni fogjuk, ameddig csak bírjuk. Nincs lezárva még a történet. Folytatása következik! FEKETE FANNI Omega 50 – folytatása következik! Fotók: Tóth Máté ","GONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A rovatban megjelenő írások szerzői között 5000 Ft-os könyvvásárlási utalványt sorsolunk ki december végén. Csípős, novemberi hideg volt. Száraz ágak hevertek mindenfelé, ahol elhaladt. Mintha egy kísértetjárta faluban sétált volna. Tibor úgy érezte, innen már az élet kiveszett, az emberek is kihaltak. Pedig nem ismeretlen tájékon barangolt, hanem a szülőfalujában, valahol a Körös vidékén. Már látta is az utca végében a nagyanyja házát – mikor kollégiumban lakott és havonta egyszer járhatott csak haza, alig várta, hogy megpillantsa az ismerősen füstölgő kéményt. Egyfajta védelmet, megelégedettséget, nyugalmat látott ebben a kéményben, és a kis parasztházban. De most nem jutott más eszébe róla, csak a reménytelenség, a kilátás -talanság, az, hogy történhet bármi, ő már soha nem fog ide visszatérni. Árulónak érezte, és legszívesebben szembe köpte volna magát, amiért ilyeneket gondol. De aztán ismét erőt vett rajta a hideg ésszerűség, eszébe jutottak a tények, a csekélyszámú lehetőségek, melyeket annyiszor végiggondolt már, mióta elköltözött. Közben eleredt az eső. Csak pár lépésre volt a háztól, de az utcán még mindig nem látott egy teremtett lelket sem. Be akart köszönni a szomszédoknak, de zárt ajtók fogadták, a kerítéseket benőtte a folyondár, a mohás ereszekből lyukakon keresztül folyt kifelé a víz. Különös, mintha mindenki elköltözött volna – gondolta kicsit bosszúsan Tibor, aztán elmosolyodott magában, hiszen ő is pontosan ezt csinálta. A nagyanyja házához ért, odabenn aranysárgán égett a villany, ám mielőtt még ajtót nyitott volna az egyetlen emberre, aki szemmel láthatólag még itt tartózkodik, Tibor megállt. A verandán szakadatlanul folyt végig az eső, előtte már kis tócsa gyűlt össze. Érezte, felbuzog benne a keserűség ettől az egész tehetetlenségtől – cselekedni akart, most azonnal, tenni valamit ezért a faluért, hogy ne vesszen el, ne süllyedjen a mélybe, ne hagyják el örökre az emberek. Talán keresni kellene itt valamit, ami fellendíti a turizmust, gyógyvíz után kutatni, fürdőt építeni, ahova messziről is jönnek majd az emberek. Akkor lesz munka, lesz pénz, lesznek újra fiatalok, akik itt akarnak letelepedni, családot alapítani, itt akarják majd iskolába járatni a gyerekeket. Tibor szíve egyre gyorsabban vert, arcokat látott maga előtt az esőben, öregeket és fiatalokat, mosolyogtak, ünnepeltek, hálásak voltak és felé integettek. Vagy tíz percig állt így egyhelyben és nézett mereven az esőbe, amikor egyszer csak egy hideg csepp esett az orrára, és kapkodva, fuldokolva tért magához. Úgy érezte, mintha lázálomból ébredt volna fel. Még mindig ugyanott volt, és körülötte csak a száraz ágak, a moha, a folyondár, a kiüresedett házak szomorú magánya. Kiment az udvarra, hagyta, hadd ázzon el teljesen és egyre csak a kéményt bámulta. Úgy érezte, továbbra sem tudna itt megtelepedni, a fürdő ötlete már csak nevetséges álomnak tetszett ebben a keserű szürkeségben. A fekete füst lágyan szállt felfelé, és végképp eloszlott az esőben. KONTOr IlDIKó Aranyba burkolózott a város. A gesztenyefa búcsút intett hajdani zöld színű ruhájának és méltóságteljes arany -köpenybe bújt, miközben csendben szemlélődött az alkonyatban. Mint a leköszönő uralkodó, aki már elfogadta királysága elvesztését és az új trónkövetelő rendületlen követelőzéseit, bár szíve még mindig összeszorul az egyre jobban fakuló emlékek hatására. Nemsokára új időszámítás kezdődik, és ezt nem lehet visszafordítani. Azonban fejét továbbra is büszkén tartja, nem roskad össze szikrázó koronájának súlya alatt, amely már valójában csak egy fölösleges teher a számára, s ezt jól tudja… El fog jönni az, aki megfosztja kincseitől és fagyos törvényeket hoz. Fázni fog az öreg király és csak néhány bevillanó képkocka marad meg abból, amit alkotott. Micsoda öröm töltötte el, amikor árnyékot adott terebélyes lombjaival a padon pihenő álmodozóknak. Milyen szép virágok díszítették sűrű haját a Tavasz ünnepén azt hirdetve, hogy végre ismét eljött a remény, ujjongani lehet, táncolni, énekelni a becéző napsugarakban fürdőzve és nem bánthat senki! Birodalma fénykorát élte egykor, ám most érzi, hogy nemsokára odébb kell állni és átadni a trónját az ifjú, de annál zordabb kihívójának. Nincs értelme tovább küzdeni, mert egyre jobban öregszik: ráncos levelei kiszáradnak, majd lehullnak a hűvös földre és egyre nehezebben tér magához elmélyülő merengéseiből. Békére vágyik. Nyugalmas percekre, amikor nem érzi már a külvilág zsibongását, nem hallja a rohanó alakok jajveszékelését és kapkodását, a villamosok idegesítő csilingelését és a szél üvöltését. Kérges szemhéján át csak foltokat lát néha-néha, de hosszú álma folyamán már nem tudja megkülönböztetni a körülötte elterülő világ kavalkádját képzelete szüleményeitől. Azonban nem tud csak úgy, nyomtalanul elvonulni. Valamit hagynia kell magából, hogy eszébe jusson még azoknak, akik teljes pompájában láthatták nem is olyan régen. Búcsúajándékot küld a járókelőknek, de sokan észre sem veszik azokat a tüskés kis gombócokat, melyeket gyengéden odagurított a lábuk elé. Csupán néhány gyerek vidul fel a kis kupacokban összegyűlő barna, sima és kerek gesztenyék látványán. Párat a zsebükbe csúsztatnak és hazaviszik őket, de egy idő után már ők sem fognak emlékezni arra a terebélyes, öntörvényű és büszke fára, mely arany palástjába burkolózva tornyosul az utcán egy teljesen átlagos októberi estén. plOSZKINA KrISZTINA Nem lehet túl jó BKV-ellenőrnek lenni! Ezt gondolta Béla is egészen addig, amíg a fia egyetemre nem került, és ő – hogy eltarthassa családját és emellett fizethesse a tandíjat is – kénytelen volt másodállást vállalni. Nagyon jól tudta, hogy az emberek lenézik ezt a munkát, sőt az utasok hátába fúródó, megvető pillantásait néha sikerült is elcsípnie. Ennek ellenére sosem panasz -kodott, tudta, hogy többre képes, de amikor erőt vett rajta a csüggedés mindig emlékeztette magát arra, hogy milyen szerencsés is valójában, hogy a válság közepette is van munkája. Aznap a reggel nyolcas járatra volt beosztva elsőként. Hideg késő őszi nap volt, amikor kollégájával felszálltak a buszra. Megvárták, amíg a jármű beleve -gyült a forgalomba, majd felcsatolták a megkülönböztető karszalagjaikat. A két fiú a busz közepén állt. Már messziről kiszúrták a feléjük haladó ellen -őröket. Mások talán bepánikoltak volna, de ők már rutinosnak számítottak. A körülöttük állók füle hallatára, már-már nagyképűen megbeszélték takti -kájukat. Béla a fiúkhoz érve udvariasan és kimérten kérte el a jegyüket vagy bérletüket. A fiúk összenéztek és profikat megszégyenítő színészi képességgel az értetlen -ség álarcát magukra öltve angolul válaszoltak az ellenőrnek. Bélát azonban már nem először próbálták megvezetni az utasok, a dörzsölt próbálkozása -ikból szőtt vicces anekdoták gyakran szolgáltak a családi vacsorák témájául, így az ellenőr szinte mosolyogva, tökéletes kiejtéssel ismételte meg a felszó -lítást – immár angolul. Addigra a körülöttük álló utasok is mind érdeklődve figyelték a jelenetet. Kicsit talán ők maguk is meglepődtek Béla reakcióján, hiszen tapasztalataik alapján arra számítottak, hogy az idegen szó hallatán majd zavarba jön és odébbáll – ritkán találkoztak ugyanis nyelveket beszélő ellenőrrel a BKV járatain. A fiúk szeme is kikerekedett majd rövid idő leforgása alatt arcuk a fehérből tűzpirosra változott. Megfeledkezve a taktikáról és egy egész busznyi idegen előtti megszégyenülés lehetőségéről, magyarul folytatták, és töredelmesen bevallották, hogy nincs bérletük. Béla mintha mi sem történt volna, elkérte az igazolványukat, egy szempillan -tás alatt kiállította a büntetésről szóló papirost, majd az utasok elismerő pillan -tásainak kereszttüzében folytatta a munkáját. Senki nem próbálta ezután kicse -lezni és bár több büntetőcédulát is ki kellett osztania, akkor, azon a járaton egy kis időre mégiscsak jó lehetett BKV-ellenőrnek lenni. HArMATI JUDIT A füst Gesztenyeálmok Nem mind fénylik, ami arany 1 3 7 5 4 1 7 6 2 5 6 6 8 2 9 4 7 3 8 4 8 5 9 9 4 1 A helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház egy előadására, valamint egy további szerencsés megfejtőnk a BME Ajándékbolt jóvoltából egy pólóval lesz gazdagabb. A megfejtéseket a magazin@muhely.com e-mail címre várjuk 2012. november 20-ig. Előző számunk nyertesei: Baranyai Attila (színházjegy) és Lépold Dániel (póló). NYEREMÉNYJÁTÉK "]