["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja X. évf. 15. szám • 2012. november 26. Sport Az iskolánkban is megtalálható jótündér, az Erasmus ösztön-díj (vagy nagytestvére, az Erasmus Mundus) már sokak-nak segített szélesebbre nyitni a világot. 4. oldal Kapun kívül Él, mint hallgató a vízben November 17-én drasztikus növekedés volt megfigyel-hető a Komjádi uszoda vizének nemesfém koncentrációjában. A MEFOB-on ugyanis részt vett többek között Cseh László, Risztov Éva és Sors Tamás is. 12. oldal Nagyító alatt az Erasmus... Nobel-díjnak beillő elismerés -ben részesült Mőcsényi Mihály 2012 szeptemberében, amikor a 93 éves tájépítész professzort a szakma legrangosabb nemzetközi díjával, a Sir Geoffrey Jellicoe-val tüntették ki. 11. oldal A koli-mutyik ideje lejárt! Mára felszámolták a kollé-giumokban az illegális bent-lakókat, megszűntek a csek -kes befizetések és előkerült minden „eltűnt” szoba. Je -lentős változásokat hozott egy 2005-ös törvényi ren -delet, amelynek a ma is ér-vényes kollégiumi rendszer köszönheti a létét. A férőhe -lyek „kifehérítésének” hatá -sairól Kovács Andrást, a BME EHK elnökét, valamint Fekete Dóra kollégiumi referenst kérdeztem. Korábban nem tiltotta a szabá -lyozás, hogy a kollégiumok-ban előírt létszámon túl további helyeket biztosítsanak hallgatók-nak. A plusz férőhelyeken lévő diákok azonban nem az állami-lag támogatott, csökkentett díjat fizették, hanem a teljes összeget. A feltételek sem voltak mindig ugyanazok, mint a normál bentla-kóknál: több embernek kellett ugyanannyi helyen osztoznia, amely olykor extrém mértéket öltött. A pluszhelyeket a bentlakók a kreativitásuk szerint alakították: volt, ahol plusz ágymatracot tettek be; belső galériát alakítottak ki; és volt, ahol műanyag palackokkal nagyobbították meg az ágyszéles -séget. „Mindennek csak a hallga-tók fantáziája szabott határt!” – mondta Kovács András EHK elnök. Folytatás a 2. oldalon Félévente egyszer van csak lehetősége arra a műegye -temistáknak, hogy hide -get meleget mondjanak az oktatásról. Neptun üze -netben, e-mailekben, nye-reményjátékok révén és hirdetésekben hívják fel a figyelmet arra, hogy egy vélemény is sokat számít. Hoffer Dávid EHK kép -viselőt kérdeztük, hogy ho -gyan alakultak az őszi sze -meszter OHV eredményei. Mennyi időt igényel az OHV kérdő -íveknek a kitöltése? Mindössze pár perc. Nem ódákat kell zengeni egy-egy tárgyról. Lényegre törő, őszinte véleményekre van szükségünk, amelyekből az oktatók építkez -hetnek, még jobbá tehetik az óráikat. Éppen ezért igyekeztünk olyan kérdéseket összeállítani, amelyekre gyorsan, egyszerűen lehet válaszolni. A feleletválasztós kérdőív mellett lehetőséget adunk a szöveges értékelésre is. Semmi nem kötelező, mindenki önkéntes alapon mond véleményt. Annak súlya alatt persze, hogy itt az alkalom végre véleményt mondani. Vétek kihagyni ezt a lehetőséget! Folytatás a 3. oldalon Egy fecske is csinálhat nyarat! A Diplomás Pályakövető Rendszer 2011-ben közzétett tanulmánya szerint a 2007-ben végzett hallgatók közel 14%-a nem olyan területen dolgozik, amely kapcso -lódna a diplomájában feltüntetett szakhoz. Kőhalmi Zoltánnal , a BME Építészmér -nöki Karán végzett humoristával arról be -szélgettünk, hogy miként válik egy hallgató pályaelhagyóvá. Milyen indíttatásból jelentkeztél építészmérnöknek? Matekból és fizikából jó voltam, emellett tudtam rajzolni is, így adta magát, hogy ide jelentkezzek. A szüleim sohasem kényszerítettek, hogy ezt válasszam, bár édesapám szeretett volna építész lenni, és benne volt a levegőben, hogy örülnének, ha ilyen tekinté -lyes szakmám lenne. Az igazat megvallva már akkor is jobban érdekeltek a humoristák, csak ilyen egyetem nem szerepelt a felvételi tájékoztatóban. Gondoltam, amíg a világhír várat magára, elvégzem az építész kart, mi az nekem? A tanulmányaidnak melyik szakaszában érezted először azt, hogy végképp nem akarsz építészmérnök lenni? Számomra hamar világossá vált, hogy nem nekem való ez az egész. Első év végén vetettem fel a szüle -imnek, hogy inkább átjelentkeznék valami humánabb szakra, de azt mondták – most már ez több mint komikus – ha már annyi ideje oda járok, akkor fejez-zem is be. Nem tudták, hogy ez még pont 9 év lesz. De másodévben már tettem lépéseket a szakmán kívülre, az asztalfiókból előkerültek az írásaim, és a Rádiókabaré humorfesztiváljának egyik győztese lettem. Háttéremberként bekerültem a showbizniszbe, így már hallgatóként elkezdtem az építész szakmán kívül dolgozni. Folytatás a 6. oldalon Pályakezdő pályaelhagyó Fotó: Helfrich Máté Fotó: Danyi Balázs Fotó: Hámori Zsófia ","X. évfolyam 15. szám 2 • Műhely Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Gazdasági vezető: Nátz Kata Rovatvezetők: Timár-Sneider Zita (BME körkép, bmekorkep@muhely.com ) Takáts Ildikó (Kapun kívül, kapunkivul@muhely.com ) Kocsis Brigitta (Közélet, kozelet@muhely.com ) Szabó Orsolya (Magazin, magazin@muhely.com ) Rajnai Tamás ( Sport, sport@muhely.com; Technika, technika@muhely.com) Képszerkesztő: Kiss Imre, Lengyel Rita Tördelőszerkesztő: Rajnai Gábor Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Szabó Zsolt E-mail: info@muhely.com Tel.: 463-2081, Fax: 463-3839 Vidéki tudósítók: Horváth Judit (Pécs), Bíró Viktória (Veszprém), Kujan István (Miskolc), Kocsis Bence (Győr) Varga Tamás Ottó (Szeged) Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Kovács András, Rácz Tamás Műhely BME körkép Folytatás az 1. oldalról Megtudtuk, hogy az extra helyek száma kollégiumonként változott. Az újabb építésű létesítményekben, mint a Vásárhelyi vagy a Kármán, kevesebb potyázónak volt helye, de a régebbi épületekben, mint amilyen az idén 106 éves Baross, akár 50-60 plusz diák is beköltözött. Extrém időszakban akár 500 fő is lakott az épületben, annak ellenére, hogy az eredeti nevén Budai Szent Imre Kollégi -umot 200 főre építették, 1-2 fős szobákkal számolva. A képviselők szerint az emeletes ágyak használatával ugrott meg a hivata-los létszám, amelyet a plusz bentlakók csak tetéztek. Kérdésünkre az interjúalanyok elmondták, hogy a pluszhelyek kiosztásának nem volt szabálya. Arról, hogy ki kapott extra helyet, az egyes intézmények akkori igazga-tói döntöttek. Helyben kezelték a pluszembe -rek befizette összegeket, amelyek egy részét a kollégiumok fenntartására, mindennapos költségeire tudták fordítani. Ez a bevétel azonban mára megszűnt. A változást 2006 hozta, amikor létrejött a Kollégiumok Osztály (KO). A létesítmények egyéni igazgatói pozícióit megszüntették, három összevont vezetőjük lett, egy évvel később pedig egy személy vette át a koordi -nálást. Az átalakulásnak lökést adott előbb a 2005-ös felsőoktatási törvény és a bolognai rendszer megjelenése, majd az 51/2007-es kormányrendelet a felsőoktatásban részt vevő hallgatók juttatásairól és az általuk fizetendő térítésekről. Ebben a komfortfokozatuk és az egy főre eső négyzetméterszám alapján különböző kategóriákba sorolták a kollégiu -mokat. A szigorúbb előírások következtében döntött úgy a hallgatói képviselet és a KO, hogy az összes műegyetemi kollégiumban felmérik a férőhelyek számát és minőségét, a korábbiaknál részletesebb leírást készítve az egyes létesítményekről. Kovács András EHK elnök extrém példaként a Baross kollé -giumot említette, amelyben a felmérés során „találtak” egy kétfős szobát. A helyiséget senki sem használta és a gondnoki listán sem szerepelt. „Mindig is ott volt, csak senki sem tudott róla. A Baross zegzugos folyosói felérnek egy vidámparkkal.” – fogalmaztak a képviselők. Új helyekre „leltek” a Schönherz kollégiumban is: a PPP-s beruházást megelő -zően 1000 fős volt a létesítmény, míg az átala -kítást követően 1064-en költözhettek be. A felmérést követően a törvényi előírások -nak megfelelően alakították ki a férőhelyek számát, amely egyes létesítmények eseté-ben néhány helyes csökkenést jelentett, a plusz bentlakást pedig mindenhol betiltot-ták. Vendégek fogadására továbbra is van lehetőség. Egyetemi üzemeltetésű kollégi -umokban 500 Ft/éjszaka áron, egy hónap -ban maximum 8 éjszakára fogadhat valaki ismerőst hajnali 4 óra után. Ezt követően a 9. éjszaka büntetési díja 2500 Ft-ra, a 10. bent töltött alkalom költsége pedig 5000 Ft-ra emelkedik. „Ezzel az intézkedéssel azt szerettük volna kiküszöbölni, hogy ne érje meg potyázni a felvételi rendszer megkerülésével” – mondta Fekete Dóra. Arra a kérdésünkre, miszerint a pluszhelyek-ből származó bevétel hiánya érezhető-e, a képviselők elmondták, hogy kevesebb diákra a rezsiköltség is kevesebb lett. „Persze, hiány -zik ez a forrás, nagyon sok felújításra szüksé -günk volna még, amelyhez az így befolyt összegek hozzájárulhatnának. Mindezt annak ellenére mondom, hogy az elmúlt években mintegy 1,5 milliárd forintot sikerült renoválásokra, állagmegóvásra költenünk, és már van olyan kollégium, amelyet bármelyik albérletet fizető hallgató megirigyelne. De ennyi még nem elég! Szeretnénk, ha a kollégi-umok színvonala legalább a huszadik századi szintet megütné, de vannak olyan létesítmé-nyek, ahol ettől jócskán elmaradunk. Ahogy pedig a jövő évi költségvetés és a rövid távú prognózisok mutatják, ezekre belát -ható időn belül nem lesz keretünk. Marad a sóvárgás.” – tette hozzá Kovács András. A képviselőket megkérdeztük, hogy ha ekkora különbségek vannak az egyes létesít-mények között, mennyire jellemző a hallga -tókra, hogy akár még meg is vesztegetik a jobb helyért a kari HK-kat. Az elnök szerint erre még nem volt példa, annál is inkább, mert nem egy ember, hanem egy egész testü-let dönt a férőhelyekről. Sokkal jellemzőbb az, hogy a tanév kezdetén vidéki városok polgármesterei, más egyetemek oktatói vagy volt műegyetemisták felkeresik a HK-kat, és korábbi érdemeikre hivatkozva próbálnak férőhelyet kérni rokonaiknak, ismerőseiknek. TiMár-SnEiDEr ZiTa A koli-mutyik ideje lejárt! Fotó: Helfrich Máté Nem is olyan egyszerű a gyakornoki állást kereső hallgató élete! Sok meglepő dolgot tapasztalhatunk, ha ezt az utat járjuk. A legtöbb cégnél örömmel fogad-tak. „Kiváló gyakornoki program -jaink vannak”– mondták a mosoly-gós HR-es hölgyek. És itt talál -koztam az első meglepő dologgal: kezdetben azt hittem, hogy gyakor -nokon mindenki az egyetemre járás mellett dolgozó hallgatót érti, de hamar kiderült, hogy erről minden cégnek egyéni elképzelése van. A legtöbb esetben valóban alapkövetelmény, hogy legyen a gyakornoki pozíciót betölteni vágyónak hallgatói jogviszonya. Találkoztam viszont olyan multik-kal is, amelyek a frissen végzett mérnököknek ajánlanak gyakor-noki állást. Ez általában a betanuló időszakot jelenti, amikor az ember megismerkedik a céggel, beletanul a munkába, és persze kevesebb fizetést kap, mint utána, amikor betölti a teljes jogú mérnöki állást. Ezekben az esetekben nem ritka, hogy az embert az első három-hat hónapra kiküldik, mondjuk Németországba az anyavállalat-hoz. Kitűnő gyors tapasztalatszer -zés! Egyes esetekben ez a kezdeti időszak akár két év is lehet, de ha valaki elég elszánt, hogy bedol-gozza magát a céghez, megéri. Térjünk vissza az egyetem melletti gyakornokságra. Bár mint említet-tem, minden standnál lelkesen fogadtak, egyre csak akadályokba ütköztem. Nagyon érdekesnek találtam azokat a cégeket, amelyek heti negyven órában foglalkoz-tattak volna. Én még nem végez-tem el az egyetemet – vetettem fel védekezésül. Mire azt kaptam válasznak, hogy ez jó, mivel ehhez a pozícióhoz szükséges az aktív hallgatói jogviszony. Ezt ponto-san hogyan gondolják kivitelezni? – érdeklődtem, hátha megosztják velem az egyszerre több helyen való jelenlét titkát. „Vannak, akik megoldják” – hangzott a válasz. Én ehhez kevés vagyok – gondoltam, és továbbálltam. A rugalmas időbeosztást kínáló cégek esetében sokszor a munka-hely földrajzi távolsága okozott gondot. Az egyik standnál azt javasolta egy hölgy, hogy van teljes munkaidős kolléga, aki naponta ingázik autóval a Budapest-Tata vonalon, lehet egyeztetni a fuvart illetően… Egy másik helyen nem akartam lebukni a gyenge földrajz ismeretemmel, de nem is hallot-tam még a településről, ahova le kellene járnom heti három-szor. A nyíregyháziak minden-féle lehetőségre nyitottak voltak: gyakornok, diplomaírás, frissen végzett. Az igényeimnek megfe-lelően rugalmasan álltak minden -hez. Kedves ez a lelkesedés, de engem meghátrálásra kényszerí-tett az, hogy csak a vonatút oda több mint három óra hosszú. Nem akarok túl anyagias lenni, de a juttatásról még nem is esett szó. Gyakornokként az ember ne várjon busás fizetést. Olyannyira ne, hogy sok helyen egyáltalán nem jár anyagi juttatás, csak a büszke -ség, hogy egy híres világcégnek dolgozhat. Jó-jó, tegyük fel, én karriert építek, és mióta megkap-tam életem első kisautóját, azóta az a célom, hogy ilyeneket tervez-zek. Ez esetben megérheti, hiszen hamar elszáll az a pár hónap/év, és igazi mérnök lehetek, igazi fizetés -sel. Ilyenek ezek a ranglétrák, és a multiknál végig kell mászni rajtuk, amik járhatók felfelé, de vajon meddig? Egyik standnál azt mondja nekem egy öltönyös úr, hogy náluk fél év a gyakorlati idő, és utána átvesz -nek rendes állásba. Sajnos ez az evidensnek mutatkozó karrierút nem mindenhol létezik. Sokan a kérdésre, miszerint „ A gyakornoki munka után megkaphatom-e a teljes állást?” – azt felelték, hogy a legjobbakat veszik csak fel. Kicsit számoljunk utána: egy Állásbörze alkalmával a multi kap mondjuk ötven önéletrajzot. Ebből húsz alkalmas, és végigcsinálja a gyakor-nokságot. Állásbörze évente kétszer van. Egy-egy szóba jöhető pozíció a fluktuáció miatt megürül úgy ötévente. Inkább hagyjuk, ehhez én nem vagyok elég ambiciózus. Pedig ez még elég jó kilátás ahhoz képest, hogy voltak cégek, amelyek a kérdésre egy egyszerű és határo -zott „nemmel” feleltek. Legalább őszinték voltak! LáSZLó ZSóFia Kreutzer richard, a Karrier iroda vezetője elmondta, hogy a gyakornoki pozíciók esetében az tapasztalható hogy, cégenként nagyon eltérőek lehetnek a feltételek. „nem véletlenül mondjuk, hogy időben elkezdve és kitartóan kell keresni az igényeinknek megfelelő munkahelyet.” - fogalmazott a vezető. Gyakornoki állást keresek… Fotó: Helfrich Máté ","2012. november 26. 3 • Műhely BME körkép Folytatás az 1. oldalról Az OHV hirdetésekben azt olvashatjuk, hogy egyszerű kitölteni a kérdőíveket. Milyen módszert talál az EHK a legcél -ravezetőbbnek? Minden műegyetemista használja a Nepunt. Ez egy olyan elektronikus felület, amelybe – legyen az gólya vagy végzős, önköltséges vagy ösztöndíjas – rendszeresen belép. Emiatt döntöttünk az elektroni-kus kérdőívezés mellett – kivéve a villanykart, ahol a kar papír alapon gyűjti be a véleményeket. A Neptunon belül az ügyintézés, azon belül a véleményezés menüpont-ban érhetők el a kérdőívek az adott féléves tárgyakról – a vizsgaidőszak kezdetétől a következő szorgalmi időszak negyedik oktatási hetének végéig. Magyar nyelven, illetve külföldi diákoknak angol nyelven állítottuk össze a kérdéseket: három vonat-kozik a tárgy oktatójára, oktatóira, négy pedig magára a tantárgyra. Egyszerű a módszer, viszont felmerül a kérdés, hogy miért olyan fontos ez? Mit ér egyetlen vélemény? A marketing válasz az, hogy minden vélemény számít. Ez azonban nem csak egy közhely: minél többen kitöltik az OHV-t, annál reprezentatívabb lesz az eredmény. Általában tárgyanként 30 beérkezett válaszban határozzuk meg azt a küszöböt, amellyel már értékelhetőnek tekintjük a felmérést. Mi a helyzet a kis létszámú tárgyakkal, ahol kevesebb a résztvevő? A jelenlegi OHV szabályozás szerint az előbb említett küszöb az érvényes. Várhatóan rövidesen átdolgozzuk a felmérésre vonatkozó előírásokat, amikor erre a kérdésre is megoldást próbálunk keresni. Egyelőre a kis létszámú tárgyak, szemináriumok esete még nyitott kérdés, a jelen szabályozás szerint a határidő végéig összejött válaszo -kat tudjuk figyelembe venni. Ha ez kevesebb, mint 30, nem tekint -hető reprezentatívnak a minta. Az oktatók esetében viszont a kérdéses harmincas határ több olyan tantárgy értékeléséből is összejöhet, amelyet az értékelt oktatott. Rendszeres nyereményjátékokat is szer -veztek a kitöltők számára. Kisebb nyereményeket, mint színházjegyet, büfé utalványt, könyvutalványt, tavasszal pedig EFOTT jegyeket, Egyetemi Napok hetijegyet lehetett nyerni. Mit sikerült elérni ezekkel az akciókkal? Idén a hallgatóknak 39%-a töltötte ki a kérdőívet, amely elfogad -ható arány. Tavasszal nagyon jó eredményt értünk el a közel 45%-kal, azonban azt tapasztal -juk, hogy félévente ingadozik a kitöltöttség. Általában a tavaszi félévről kevesebben mondanak véleményt, amelynek az lehet az oka, hogy a nyári szünet, az év vége visszaveti a kedvet. A nyereményjátékok mellett a humor is jó eszköz. A villanykaron és az építészhallgatóknak ment egy rendhagyó tárgyú Neptun üzenet: „A BME OVH 001 tárgyra ügyin -téző általi feljelentkeztetés történt”. Sokan felkapták a fejüket és kedvet kaptak ahhoz, hogy megnézzék, mi is ez az OHV. Országos szinten hogy áll a BME az oktatás felmérésében? Törvény írja elő, hogy minden felső -oktatási intézményben lehetőséget kell biztosítani a hallgatóknak arra, hogy véleményt nyilvánítsanak az oktatásról. Vannak olyan vidéki egyetemek, amelyek hozzánk hasonlóan elektronikus formában kérdezik meg a diákokat, és vannak olyanok, amelyek papíralapú kérdő -íveket tölttetnek ki a hallgatóikkal. A formára nincs előírás. Félévről félévre hasonló neveket olvasha -tunk a legjobbak és a legrosszabbak kö -zött. Van az OHV-n elért eredménynek jutalma, esetleg szankciója? Egyetlen esetre emlékszem, amikor egy oktatót elmarasztaltak a rossz OHV eredmények miatt. A jutalma -zás jellemzőbb – az Építőmérnöki Karon például pénzbeli jutalom jár azoknak a tanároknak, akik jól szerepelnek. Úgy gondolom, hogy nem az anyagi, hanem sokkal inkább az erkölcsi elismerés a fontos. Akinek igazán fontos a tanítás, ezért, és nem a pénzért csinálja! TiMár-SnEiDEr ZiTa Egy fecske is csinálhat nyarat! Sorszám Kar Oktató Átlag 1 VBK Dr. Hornyánszky Gábor 4,98 2 TTK Dr. Szirmai Jenő 4,92 3 ÉMK Tóth Brigitta Krisztina 4,91 4 TTK Dr. Czifrus Szabolcs 4,89 5 GPK Dr. Stépán Gábor 4,89 6 VIK Balássy György Miklós 4,88 7 TTK Farkas Barnabás 4,88 8 KSK Dr. Galambosi Frigyes 4,87 9 ÉPK Németh Csaba 4,86 10 GTK Janky Béla dr. 4,86 11 GPK Dr. Kossa Attila 4,85 12 GPK Dr. Orbulov Imre Norbert 4,85 13 ÉPK Laczkovics János 4,85 14 KSK Dr. Bokor Zoltán 4,85 15 KSK Dr. Buza Gábor 4,84 16 GPK Nguyen Huy Hoang Dr. 4,80 17 ÉPK Dr. Rabb Péter 4,80 18 TTK Kónya Ilona 4,80 19 TTK Dr. Bölcskei Attila 4,78 20 ÉPK Takács Lajos 4,78 21 GTK Margitay Tihamér Dr. 4,78 22 ÉMK Lakatos Ilona Éva 4,77 23 GPK Vad János Dr. 4,77 24 KSK Dr. Sághi Balázs 4,77 25 GTK Zsinka Edit 4,76 26 GTK Gajdos Zsuzsanna 4,76 27 TTK Dr. Bokor Nándor 4,72 28 TTK Dr. Sándor Csaba 4,71 29 VIK Dr. Tevesz Gábor 4,71 30 TTK Dr. Zagyvai Péter 4,70 31 GPK Takács Dénes 4,69 32 TTK Rozgonyi Eszter 4,69 33 GTK Szívós László 4,69 34 GTK Marcsa Attila Dr. 4,69 35 GTK Tanács János 4,69 36 GTK Horváthné Pálinkás Magdolna 4,69 37 ÉMK Török Ákos Dr. 4,69 38 KSK Munkácsiné Dr. Lengyel Erzsébet 4,69 39 TTK Dr. Nagy Attila 4,68 40 TTK Dr. Csákány Anikó 4,68 41 VIK Dr. Friedl Katalin 4,67 42 GTK Tóvölgyi Sarolta 4,67 43 ÉMK Schrott Péter 4,66 44 TTK Dr. Bálint Péter 4,66 45 ÉPK Dr. O. Csicsely Ágnes Magdolna 4,66 46 GTK Láng Benedek 4,65 47 TTK Dr. Pitrik József 4,65 48 TTK Dr. Lángi Zsolt 4,65 49 ÉMK Dr. Vigh László Gergely 4,64 50 KSK Dr. Komócsin Zoltán 4,64 51 ÉPK Bárdné Dr. Feind Teréz 4,64 52 ÉPK Reisch Richárd 4,64 53 VIK Dr. Ekler Péter 4,64 54 ÉPK DLA Daragó László Attila 4,64 55 ÉPK Répás Ferenc 4,63 56 VIK Dr. Gyimóthy Szabolcs 4,63 57 VBK Dr. Hórvölgyi Zoltán 4,62 58 GTK Dr. Zétényi Tamás 4,62 59 TTK Orlovits Zsanett 4,62 60 GPK Dr. Szabó Tibor 4,61 61 GTK Rózsa Ildikó 4,61 62 KSK Dr. Kovács Péter 4,61 63 TTK Bokor Mihály Bence 4,60 64 GTK Oroszné Dr. Perger Mónika 4,60 65 GPK Dr. Bihari Péter 4,60 66 VIK Dr. Pap László 4,60 67 GTK Sikiné Kozma Katalin 4,59 68 TTK Dr. Moson Péter 4,59 69 VIK Dr. Charaf Hassan 4,59 70 ÉPK Üveges Gábor 4,58 71 VIK Horváth Zoltán György 4,58 72 GTK Bárány Mónika 4,58 73 KSK Dr. Mándoki Péter 4,57 74 ÉMK Farkas József Dr. 4,56 75 KSK Dr. Lévai Zoltán 4,56 76 TTK Dr. Tasnádi Tamás 4,56 77 TTK Dr. Márkus Ferenc 4,56 78 VIK Mezei Gergely 4,56 79 ÉPK Benkő Melinda PhD 4,55 80 TTK Dr. Hujter Mihály 4,54 81 ÉPK Nemes Gábor 4,54 82 GPK Dr. Csernák Gábor 4,54 83 VBK Dr. Hell Zoltán 4,54 84 ÉMK Dr. Joó Attila László 4,54 85 ÉPK Kovács András Zsolt 4,53 86 VIK Horváth Gyula 4,53 87 ÉMK Strobl András Dr. 4,53 88 GTK Héder Mihály 4,53 89 ÉPK Kapovits Géza Simon 4,53 90 VIK Scherer Balázs Attila 4,52 91 ÉMK Dunai László Dr. 4,52 92 GTK Veress József dr. 4,52 93 GTK Fiáth Henrietta 4,52 94 GTK Fortvingler Judit 4,51 95 GTK Dobos Katalin 4,51 96 ÉMK Dr. Hajnal Géza 4,51 97 TTK Dr. Kugler Sándor 4,50 98 ÉMK Danka József 4,50 99 ÉPK Zalakovács József 4,50 100 ÉMK Józsa János Dr. 4,50 Fotó: Hámori Zsófia A 2012 őszi OHV-n az oktatói lista első helyén Hornyánszky Gábor végzett. Mit jelent az önnek az első helyezés? Számomra mindig is komoly értéket képviselt a hallgatók véleménye. Egy oktató számára nincs nagyobb elismerés, mint amit a diákjaitól kaphat.  az első helyezés – bár úgy gondo -lom, mindenki, aki az első 100 között szerepel, büszke lehet rá – megerősít abban, hogy továbbra is szívvel lélekkel tegyek meg mindent, hogy az ismereteket átadjam. Ez az eredmény még inkább arra késztet, hogy ne csak pusztán tényeket tanítsak, hanem a szakma szépségét próbáljam közvetíteni. Mit gondol, miért gondolják a hallgatók, hogy ön ennyire jó oktató? óráimon, és azon kívül is, mindig nyitott vagyok a hallga -tók felé, bármikor lehet hozzám fordulni. az órák légkörét igyekszem közvetlenre venni. Fontosnak érzem, hogy mindig korrekt legyen a kapcsolat, legyen szó akár zh írásról, szóbeli vizsgáról, vagy csak egyszerűen egy kötetlen beszélgetésről. nagyon fontosnak érzem, hogy bíztassam a hallgatókat, és sokszor lényeges az is, hogy a tanulás módszereire is megta -nítsuk őket. Ez utóbbi különösen fontos a tanulmányok elején. Tudna említeni néhány olyan visszajelzést, amelyet a hall -gatóktól kapott, és amelyek emlékezetesek az ön számára? a kari Hallgatói Képviselet 2006-ban szavazta meg számomra a kiváló oktatói, pedagógiai munkáért járó Görög Jenő Díjat, ezt a mai napig nagy megbecsülésnek érzem. De sokszor csak apró jelek utalnak arra, hogy az ember jól végzi a dolgát. Például egy félév végi csoportkép, vagy látni azt, hogy mindenkinek sikerült megszerezni az aláírást (ez sajnos ritkán fordul elő). Jó érzés hallani azt, ha évek múltán összefutunk korábbi tanítványokkal, és emlékeznek egy-egy momentumra az együtt töltött időből. A teljes lista hamarosan elérhető lesz az www.sc.bme.hu OHV menüpontja alatt. Az Átlag értékei a legjobb és a legrosszabb válaszok 5%-nak levonása után keletkeztek. ","X. évfolyam 15. szám 4 • Műhely Kapun kívül aktuális munkák 1111 Budapest, Műegyetem rkp. 3. K épület I. em. 77. Telefon.: (1)463-1237 Mobil: (20)250-0096 Fax: (1)463-1408 Web: www.miszisz.hu E-mail: melo@miszisz.hu MISZ Műegyetemi Iskolaszövetkezet Munkáinkra minden esetben az alábbi feltételekkel jelentkezhetsz: - nappali tagozatos, aktív hallgatói jogviszony - fényképes önéletrajz Adminisztráció 714 Ft/óra Összetett irodai adminisztratív mun-kára keresünk diákokat. Munkaidő: 10 óra/hét Munkabeosztás: hetente változó (elő-re egyeztetve) Munkavégzés kezdete: november Munkavégzés helye: Budapest XI. kerület Vegyészmérnöki munka 900 Ft/óra Tisztításvalidációs protokollok és ri-portok készítésére keresünk diákokat középfokú angol nyelvtudással. Kezdés: január és február Munkavégzés helye: Gödöllő Munkaidő: heti 20 óra Bolti eladó 539 Ft/óra Divatáru üzletbe keresünk eladókat. Munkaidő: megbeszélés szerint, ál-talában: H-SZ 10-21 óráig, V 10-18 óráig Munkavégzés helye: Westend Betanított munkák Feltételek: - Megbízható, kiszámítható munka-végzés - Hosszú távú munkavállalás Vidéki utazási költség: utólag térítve Műanyagipari gépkiszolgálás Szigetszentmiklóson 650 Ft/óra Munkaidő: délután 14:00-22:30 Mosodai betanított munka a XIII. kerületben 714 Ft/óra Munkaidő: reggel 6:00-14:00 vagy délután 14:00-22:30 Kézi szerelés Budaörsön 600 Ft/óra Munka időpontja: 8:00 - 16:30 között Telemarketing 714 Ft/óra Klasszikus telemarketinges munkára keresünk diákokat. Munkaidő: H-P 9-17 óra között, egyeztetés alapján Web application tester and DB Intern 1000 HUF/hour We are currently looking for motiva-ted student interns to join LogMeIn QA and DB team! Working hours : between 9:00 am and 5:30 pm Site of works: 6. district Az iskolánkban is megtalál -ható jótündér, az Erasmus ösztöndíj (vagy nagytest -vére, az Erasmus Mundus) már sokaknak segített szé -lesebbre nyitni a világot. Az egyik oldalon a renge -teg lehetőség, a másikon még több papírmunka áll, míg végül eljuthatunk ki -választott országunkba. Jó hír, hogy megéri összeten -ni, amink van és beadni az Erasmus irodába, mert az utazás életünk egyik megha -tározó élménye lesz. Egyes madarak azt csiripelik, hogy a program bajban van, ugyanis „három hónappal az év vége előtt egy tucat program felhasz -nálta az egész évre szánt forrás 95-100 százalékát”– nyilatkozta nemrég Janusz Lewandowski költségvetési EU-biztos. Nem kell megijednie azoknak, akik már benne vannak a programban. Az ő ösztöndíjuk biztonságban van, azonban „előfordulhat, hogy azok a hallgatók, akik a 2012/2013-as tanév második szemeszterében mennének külföldre tanulni az Erasmus segítségével, nem kapnak elegendő finanszírozást”– írja az MTI. Kilencven millió euró jelen -leg a csereprogram hiánya. Erről még nem született végleges megál -lapodás az Európai Parlamentben. A Tempus Közalapítvány cáfolja ezeket a híreket. Itt sajnos a „hiszek a tündérek-ben” nem segít, de amíg európai honatyáink a költségvetésről döntenek, néhány információval segítjük a külföldre vágyókat. Az első hasznos tudnivaló, hogy Erasmus szakmai gyakorlat is létezik, amivel ugyanúgy más országokba lehet eljutni, csak a hallgató nem az iskolapadban ül, hanem a gyakorlati helyén. A tanul-mányi félév egy csereprogram, ami azon alapul, hogy mindenki helyére jön valaki ide az egyetemre tanulni. Munkahelyen nincs ez a garancia, itt a diáknak kell fogadó céget találnia. Érdemes kikeres-gélni olyan honlapokat, ahol egyér-telműen látni, hogy gyakornokokat fogadnak. Ha ez megvan, nagyjá -ból hátra is lehet dőlni, az ösztön -díj valószínűleg a zsebünkben van. Ajánlatos viszont időben elkezdeni a kutatást, mert egy jó munkahely megtalálása akár több hónapba is telhet. Nem is beszélve a biztosítá-sok és munkavállalási engedélyek beszerzéséről, ha szükség van rá. Mindkét esetben termetes paksa-métát kell leadni az itthoni jelent -kezéshez: önéletrajz és motivációs levél, oktatói ajánlás, és a karokon szükséges egyéb dokumentu-mok. A kinti tanulmányokhoz egy kérvényt és egy előzetes tanul -mányi rendet is ki kell tölteni. Az utóbbi a későbbi egyeztetéseknél nagymértékben megváltozhat. A lényeg, hogy huszonegy kredit szerepeljen rajta. Ezeket követi még az adatok beszolgáltatása, nyilatkozat a hallgató Erasmusos előéletéről. Az ide vonatkozó információkért érdemes a teljes hivatalos honla-pot átolvasni, vagy a kérdésekkel személyesen felkeresni az irodát, esetleg a kari felelőshöz intézni ezeket. Kilétéről személyesen a Támpont irodában, karokon vagy a mobilitási irodában adnak tájékoztatást. Rajta kívül a Műszaki Egyetemnek van egy intézmé-nyi Erasmus koordinátora is. Sok hasznos információ érhető el az említett szervek weboldalain (pl. www.erasmus.kth.bme.hu Magunkról/Kari koordinátorok), vagy a Tempus közalapítvány honlapján ( www.tpf.hu ). A kiutazáshoz érdemes egy deviza-számlát nyitni, ahova a félévre nagyjából kétezer eurós ösztöndíj érkezhet. Nem árt tudni, hogy ne az itthoni kollégiumi költségek-kel számoljunk: az ösztöndíj több mint fele a szállásra szükséges. A gyakorlati alapdíj sem rosszabb a tanulmányisnál, nagyjából négyszáz euróra lehet számítani havonta. Szerencsés esetben ez még kiegészül a gyakorlati fizetéssel. A dokumentumokat célszerű egyszerre leadni, jóval a gyakor-lat megkezdése előtt, hogy időben tudjunk róla, ha valami még hiányzik. Szerencsére interneten minden beadható, ráadásul kötött határidők nélkül, és bármikor egyszerűen pótolhatók a papírok. A tanulmányi ösztöndíj esetén ez bonyolultabb, mivel az hivata-los pályázatnak minősül, ahol a diákok összemérik erejüket a többi jelentkezővel – utólagos beadásra semmilyen lehetőség sincs. Ennek megfelelően elő a TDK eredmé -nyekkel, publikációkkal, díjakkal és kitüntetésekkel, közösségi érdem-renddel, mindenre szükség lesz. A felelős tanároktól lehet igazolást is kérni róluk. Mielőtt még kinti tanulmányainkra csomagolnánk, jelentkeznünk kell a fogadó intéz-ménynél is. Egyetemünk csak kiküldi a hallgatókat, a konkrétu-mokat egyedül kell elintézni. Lehetőség nyílhat egy második körös Erasmus ösztöndíj elnye-résére is. Ezt akkor hirdetik meg, ha rendelkezésre állnak további források, és vannak még betöltésre váró helyek. Ekkor ezekhez az intézményekhez lehet még eljutni. Ha pedig már kint ennénk a paellát, wurstot vagy a rénszarvas -ragut, jó ha tudjuk, hogy hazajutni sem könnyű. A szakmai tapasz -talatszerzés után időigazolást és beszámolót kell beadni. Nem kell azért megijedni, nem regényt várnak tőlünk, csak egy minimális egyoldalasat. Tanulmányi félév-nél lehetséges a tárgyak elfogad-tatása. Ez egy az egyben nem fog sikerülni, hiszen nincsenek mindig az itthoni tárgyaknak megfelelők a határon túl. Karonként a tárgyak befogadása is változó lehet, ezért eltérhet az egyes hallgatóknál. Az érdemjegyek átkonvertálásában segít az ECTS-European Credit Transfer System. Így kapjuk meg majd az angol vagy németországi egyes helyett az ötöst, és végre megtudhatjuk, hogy az Olaszor-szágban kapott huszonnyolcas egy jó kis négyest ér. Reméljük, hogy a Svédországi „U” betűvel pedig soha senkinek nem lesz dolga! Kérdés, hogy mit tehetünk, ha csak az Erasmus ösztöndíjak miatt átcsúsznánk a költségtérítéses képzésbe. A hallgatói képviselet-nél lehet érdeklődni a kérvényről, miszerint a tandíj szinte egészét az egyetemtől megkaphatjuk. Nem érdemes kísérletezni és az államilag finanszírozott képzés-ből átkérni magunkat költség -térítésesre, majd később vissza. Odajutni ugyanis egyszerűen oda lehet, visszafelé – amikor már a sok-sok diplomakreditünk van- nem annyira. Nagyon jó átlag-gal kell bizonyítanunk azt, hogy jobbak vagyunk, mint a többiek, akik szintén át akarnak kerülni az államilag finanszírozott képzésbe. Nincs előnyünk sajnos abból, hogy mi önszántunkból választottuk azelőtt a fizetős képzést. Beszélni kell saját Erasmus felelősünkkel is, hátha lehetőségünk van kérvénnyel még egy szemesztert tandíj nélkül elvégezni. Ezek a lehetőségek karonként változhatnak. Ha még nem volt elég a kinti kalandból, a hosszabbításhoz nem kell mást tenni, mint kérvényezni az Erasmus irodánál. Természetesen ennek is megvannak a maga szabá-lyai: nem nyúlhat túl a maximáli -san megpályázható időtartamon az egyes típusoknál (egy-egy év), egymásutánban sem lehet két évnél hosszabb, és a tervezettet követő év szeptember 30-a utánra nem nyúlhat. A hosszabbításnál viszont a második szemeszterben külföldi tartózkodását a hallga-tónak saját magának kell állnia, 5 hónapnál több ösztöndíjat senki sem kaphat, de lubickolhat még a tandíjmentességben és a korábban megkapott kedvezményekben. Gyakorlat esetében, ha a fogadó hely rábólint a tartózkodási idő növelésére, nagy valószínűséggel a küldő fél is ugyanezt fogja tenni. Felkészülni bármilyen ösztöndíj-típus esetén sok mindennel lehet. Ha nem megy még annyira, akkor kezdve az ország alapszavainak megtanulásával. Ezt értékelik a helyi lakosok, és a kinti diákokkal is képesek leszünk néhány szót váltani. Szerencsés, ha ismerőssel tudunk kimenni külföldre, vagy valamilyen portálon kapcsolatot és programokat találunk a helyiekkel. Munkakezdés előtt hasznos utána -nézni a cég kiterjedtebb tevékeny-ségének, eddigi munkáinak, hogy otthonosabban mozogjunk odakint, hamarabb képbe kerül-jünk a munka menetével. Nincs más hátra, mint eldönteni, milyen típusú ösztöndíjat és hova szeret -nénk megpályázni. Honvágymen -tes Erasmust kívánok! VoDicSKa BaBETT Nagyító alatt az Erasmus ösztöndíj tanulmányok és szakmai gyakorlat Fotó: nagy Eszter ","2012. november 26. 5 • Műhely Kapun kívül Erasmus féléváthallgatás Erasmus szakmai gyakorlat Valószínűleg januárban kerül sor a pályázat kiírására, vár -hatóan februári leadási ha -táridővel, egy évre előre lehet jelentkezni Mikor jelentkezhetsz? Bármikor jelentkezhetsz az év fo -lyamán a rendelkezésre álló keret erejéig EU-s tagállamok, kiegészülve norvégiával,Horvátországgal, Svájccal és Törökországgal, Liechtensteinnel. attól függ, hogy az adott kar, melyik Erasmusos fogadóintézmény -nyel kötött szerződést. Hova juthatsz el? Bármelyik Erasmusban résztvevő országba akik aktív félévre jelentkez -tek, és még nem részesültek az Erasmus tanulmányi ösz -töndíjban Milyen hallgatók pályázhatnak az ösztöndíjra? akik a kezdés szemeszterében aktívak voltak és nem részesültek még Leonardo vagy más szakmai ösztöndíjban Pályázatot kell leadnod Mi a kritikus pont? neked kell fogadó munkahelyet találnod BME Diákközpont Támpont Iroda 1111 Budapest, Műegyetem rkp. 9. r épület földszint Tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu aKTUáLiS inForMációK MEGKÉRDEZTÜK ÖSSZEáLLíToTTa: MaDaráSZ TiBor FoTóK: TóTH MáTé Voltál-e már Erasmuson? Gacsályi Kinga Még nem éltem a program nyújtotta lehetőségekkel, de minden -képpen a terveim között van. Jelenleg harmadéves vagyok az építészmérnöki karon, jövőre terveznék kimenni, lehető -leg valamelyik skandináv országba. Főleg a kapcsolatépítés és a szakmai tapasztalat szerzése a cél, de az is érdekel, hogy hogyan élnek az emberek arrafelé. Ha nem jön össze észak, akkor is minél távolabbi ország lenne a cél, hiszen így a hétköz-napokban megjelenő kulturális különbségek is hangsúlyosabbak lennének. Kovács Máté Gergő Egy Isztambulhoz közeli egyetemen töltöttem el egy félévet az Erasmus ösztöndíjjal. Kifejezetten azért mentem Törökországba, mert már korábban tanultam törökül és az anyanyelviek között tudtam gyako -rolni a nyelvet. Egyedüli külföldi diákként az építészkaron meglehető -sen sajátos volt a helyzetem. Állandóan a helyiekkel mozogtam együtt, velük laktam, velük jártam szórakozni, nagyon pozitív élmény volt. Bárkinek ajánlom, akiben van egy kis kalandvágy, és új kultúrákat akar megismerni, vagy egyszerűen csak szeretne nyelvet tanulni egy jó közösségben. Várszegi Zsolt Lengyelországban töltöttem egy évet az Erasmus ösztöndíj -jal, Kosani városában. Angol nyelven vettem fel az óráimat, de tanultam lengyelül is, valamint az egyetem mellett egy építész irodánál is sikerült munkát találnom. Így ki tudtam egészíteni a kapott ösztöndíjat, sőt még szakmai tapasztalatot is szerezhet -tem, amit biztosan tudok itthon is kamatoztatni. Nagy lehetőség -ként éltem meg ezt a két félévet, hiszen önállóan kellett megállnom a helyem egy idegen országban. Alapvetően pozitív tapasztalat volt az Erasmus. Cristoph Morrison Jelenleg is Erasmus ösztöndíjjal vagyok Magyarországon, immáron három hónapja. Franciaországból érkeztem és mechani-kai mérnöknek tanulok. Az egyik szempont, amiért ezt az intéz-ményt választottam, hogy itt több közgazdasági tárgyat is tanul-hatunk, ami mindenképpen hasznos manapság egy mérnöknek. Ezen túlmenően tudom fejleszteni a nyelvi képességeimet, és kicsit belekóstolhatok a magyar kultúrába is. A szakmai gyakorla -tomat is külföldön szeretném eltölteni, talán Anglia vagy az USA lenne jó választás. Bartos Ferenc Bár nem a BME-n végeztem, hanem a győri egyetemen szerez -tem építőmérnök diplomát, részt vettem az Erasmus programban. Végzősként jelentkeztem az ösztöndíjra, a szakdolgozatomhoz keres -tem konzulenst, és találtam is a grazi egyetemen. Felvettem vele a kapcsolatot, majd jelentkeztem, és sikerült is elnyernem az ösztöndí-jat. A többi cserediákkal főleg a nyelvi órákon találkoztam, de ez is meghatározó élmény volt. Sokukkal a mai napig tartom a kapcsolatot. Szerintem mindenkinek el kellene töltenie egy félévet külföldön, hogy új emberekkel, módszerekkel, kultúrákkal találkozhasson, illetve kicsit belekóstoljon az önálló életbe. Vizsgajelentkezés A Neptun rendszeren keresztül csak akkor tudsz vizsgára jelentkezni, ha nincs díjtartozásod az Egyetem felé. Adott vizsgára a vizsgát megelőző nap 12:00-igjelentkezhetsz fel és le a Neptun Rendszerben. Ha ezt elmulasztod, az automatiku -san igazolatlan távolmaradást jelent a vizsgáról, amiért alkalmanként 3000 Ft különeljárási díjat kell fizetned. (Ha nem tudtál a Neptunon időben lejelentkezni, akkor ezt követően már nem jelent -kezhetsz le se tanszéken, se vizsgáztatónál.) A vizsgajelentkezés 2012. november 26 -án 18:00-korkezdődik és a vizsgaidőszak utolsó napján 23:59-ig tart. A Központi Tanulmányi Hivatal a vizsgajelentkezési időszak kezdete előtt az esetleges jogtalan vizsgajelentkezéseket törli. Az időszakok a Neptun Rendszer Információ menü, Időszakok almenüjében találhatók meg. Diákigazolvány igénylés Figyeljetek rá, hogy jelentősen megváltozott a diákigazolvány (oktatási igazolvány) igénylése! FONTOS: az ideiglenes igazolvány helyébe lépő igazolást (a KTH-n kívül álló okok miatt) nem tudják azonnal, a végleges igazolvány igénylése-kor kiadni. Nemzetközi diákigazolvány a BME-n Nemzetközi diákigazolvány igényelhető a MISZ Műegyetemi Iskolaszövetkezet irodájában a K ép. I./77/a-ban. Az igényléshez 1 db színes igazolvány -kép, hallgatói jogviszonyigazolás, vagy az adott félévre érvényesítő matricával ellátott diákigazol -vány szükséges. A nemzetközi diákigazolvány ára: 2530Ft . Társadalombiztosítás Mi a teendő, ha orvosnál derül ki, hogy nincs is egészségbiztosításod? Szerezz be egy hallgatói jogviszony-igazolást, vidd be a Közép-magyaror -szági Regionális Egészségbiztosítási Pénztár Teve utcai épületébe és nem lesz több gondod a félévben. A jelenség hátteréről bővebben a Támpont Aktuális-ban olvashatsz. A Támpont Aktuálist megtalálod a www.tampont.bme.hu címen. Esélyegyenlőség fogyatékossággal élő hallgatóknak Ha mozgássérült, látás- vagy hallássérült illetve egyéb fogyatékossággal élő hallgatóként segítségre van szükséged, keress meg személyesen, a Támpont Irodában, vagy az eselyegyenloseg@sc.bme.hu címen. Burgyán Annamária, esélyegyenlőségi koordinátor Támpont Aktuális Mindig aktuális információkhoz szeretnél jutni? Nem szeretnél lemaradni semmiről? Mi összegyűj -tünk és közzéteszünk minden tanulmányokkal, pénzügyekkel, külföldi ösztöndíjakkal, pályázatok-kal kapcsolatos információt. A Támpont Aktuálist megtalálod a www.tampont.bme.hu címen. Tanácsok a Neptun rendszer használatához Ha a Neptun rendszerrel különös problémáid támadnak, annak több oka lehet, íme néhány tanács ezek elkerülésére: - Mozilla Firefox 3 vagy Internet Explorer 8 böngé -szőprogramot használj, - csak egy ablakban (fülön) legyen megnyitva a Neptun ha pl. kérelmet adsz le vagy más műveletet hajtasz végre a Neptun rendszerben. Ügyfélfogadás A Támpont Iroda ügyfélfogadása hétfőtől-csütör -tökig: 9:30-15:15-ig, pénteken: 9:30-14:00-ig tart. Ebédidő alatt az iroda zárva, minden nap: 12:00-13:00 között. Iratkozz fel a Támpont Hírlevélre Nem tudod változtak-e a téged érintő lehetőségek mióta legutóbb nézted? Nem szeretnél nyomozni, hogy mi változott a szabályzatokban? Nem nézed minden nap a Támpont Aktuálist , mégsem szeret-nél lemaradni semmiről? Mi összegyűjtünk és e-mailben kiküldünk neked minden tanulmányok-kal, pénzügyekkel, külföldi ösztöndíjakkal, pályá-zatokkal kapcsolatos főbb információt. A Támpont Hírlevélre honlapunkon keresztül iratkozhatsz fel. Részletes információt a www.tampont.bme.hu oldal Hírlevél menüpontjában találsz. Esélyegyenlőségi Pályázat A Műegyetemi Hallgatókért Alapítvány (MŰHAL) pályázatot hirdet a BME tartós fogyatékossággal illetve átmeneti vagy tartós súlyos egészségi problé -mával élő nappali tagozatos hallgatói számára. A pályázat célja a tanulmányaik elvégzésében akadá-lyozott hallgatók esélyegyenlőségének biztosítása. A további részletek a www.ehk.bme.hu oldalon találhatóak. A jelentkezési határidő 2012. november 30. 12:00 . NordSecMob Öt észak-európai egyetem közös mesterképzést hirdet Security and Mobile Computing néven, az Erasmus Mundus ösztöndíjprogram keretében. A további részletek a nordsecmob.aalto.fi/en oldalon találhatóak. A jelentkezési határidő 2012. november 30 . CEEPUS freemover mobilitás A CEEPUS hálózatok közép-európai felsőoktatási intézmények között létrejött együttműködések, melyek egy-egy szűkebb vagy tágabb szakterületen hallgatói és oktatói cserék lebonyolítására kapnak támogatást a programtól. Ha a hallgató, vagy oktató a saját intézményében nem talál megfelelő CEEPUS hálózatot, akkor freemoverként lehető -sége van bekapcsolódni a programba, amennyiben a hálózatok nem használták fel a rendelkezésükre álló kereteiket. Freemover pályázat beadására így kizárólag a második szemeszterre van lehetőség. A további részletek megtalálhatók a www.tka.hu oldalon. A jelentkezési határidő 2012. november 30 . Hong Kong PhD Fellowship Scheme A hongkongi Research Grants Council ösztön -díjjal támogatja azokat a PhD hallgatókat, akik a programban résztvevő nyolc intézményben szeret -nék tanulmányaikat folytatni. A további részletek a www.rgc.edu.hk/hkphd oldalon találhatóak. A jelentkezési határidő 2012. december 1 . University of Tokyo Special Graduate Program A Tokyoi Egyetem Graduate School of Engineering intézetének három tanszéke tanulmányi és kutatási lehetőséget kínál nemzetközi hallgatók számára a Special Graduate Program kereté -ben, az alábbi képzésekben: Systems Innovation, Nuclear Engineering and Management, Precision Engineering. A hallgatók költségeit a megpályáz-ható MEXT állami ösztöndíj fedezi. A további részle-tek a www.sys.t.u-tokyo.ac.jp/specialE.html oldalon találhatóak. A jelentkezési határidő 2012. december 3 . Osztrák-Magyar Akció Alapítvány Az Alapítvány rövid- és hosszútávú ösztöndíjakat kínál egy osztrák egyetemen vagy egyéb intézmény-ben töltött tanulmányokra, kutatásra. A további részletek megtalálhatók a www.omaa.hu oldalon. A jelentkezési határidő 2012. december 15 . Vulcanus in Japan Az EU Japán Ipari Együttműködési Központ a 2013/2014. tanévre is meghirdette a Vulcanus in Japan programot, amely négyhónapos intenzív japán nyelvtanfolyamot és nyolchónapos szakmai gyakorlatot tesz lehetővé vezető japán ipari válla -latoknál. A pályázat keretében várhatóan 45 50 hallgató kaphat ösztöndíjat az Európai Unióból. A további részletek a www.eu-japan.eu oldalon találhatóak. A pályázatok leadási határideje 2013. január 20 . Visegrádi Ösztöndíj Program A Visegrádi Ösztöndíj Programot a Nemzetközi Visegrád Alap hozta létre azzal a céllal, hogy támogassa a visegrádi államok (Csehország, Lengyelország, Magyarország, Szlovákia) fiatal egyetemi hallgatóinak, PhD hallgatóinak és kutató -inak a mobilitását. Az ösztöndíjat elnyerő hallgatók félévente 2300 Euró támogatást kapnak, a támoga -tási idő pedig 1 és 4 félév között változhat. A fogadó intézmény is részesül támogatásban. A további részletek a www.visegradfund.org oldalon találhatóak. A jelentkezési határidő 2013. január 31 . ","X. évfolyam 15. szám 6 • Műhely Karrier Folytatás az 1. oldalról Hogyan lett végül a háttéremberből stand-up comedy fellépő? Jeleneteket írtam, reflektorfény -ben álló humoristák, tévések keze alá dolgoztam, és még az első fellépésem előtt egy hónap -pal is azt hangoztattam, hogy soha nem fogok színpadra állni. Mindig azt mondtam, ennek a fejnek és ennek a hangnak az elviseléséhez még nem nőtt fel a magyar közönség. Soha sem voltam valami magamutogató alkat, sokan meg is lepőd -tek, amikor végül rászántam magam, és szóltam Litkai Gergő kollégámnak, nekem is adjon egy este 20 percet a Godot-ban, ahol a formálódó dumaszínház tartotta előadásait. Milyen munkatapasztalatot szerez -tél építészként, akár csak a szakmai gyakorlat keretein belül? Valóban csak a szakmai gyakor-lat erejéig kerültem az építés közelébe, egyébként egy percig sem dolgoztam építészként. Azt szoktam mondani, pálya-kezdő pályaelhagyó vagyok. A gyakorlaton megismertem, mi a különbség a valóság és az épszerk-könyvben lévő rajzok között, milyen az, amikor a kivitelező tervezi a házat építés közben. Arra emlékszem, hogy nem arattam túl nagy sikert, amikor ezt írtam le utána ősszel az élménybeszámoló tanulmá-nyomba. Mik a legkedvesebb emlékeid, ame -lyek a Műegyetemhez kötődnek? Sok barátom van az egyetemről, úgy élem meg, ennyi értelme mindenképpen van annak az időnek, amit ott töltöttem. Ráadásul, ha én nem is tervez -ném meg a saját házamat, ismerek kiváló építészeket, akik bármikor segítenek. Mi volt a legrosszabb élményed az egyetemi évek alatt? Erre elég könnyű válaszolni, ezt a nagyszabású élményt úgy nevezik: épületszerkezettan alapszigorlat. Tudomásom szerint rekorder vagyok, és az egyetem hosszú története során nem volt még ember, aki ezt csak 11. próbálkozásra teljesítette volna. Kölcsönösen barátságtalan volt a viszonyom a tanszékkel, és egy időben voltak olyan kedvesek, hogy ezt a sikeremet külön megemlítet-ték minden ballagónak. Mennyire bizonyult nehéznek az a döntés, hogy a diploma megszerzé -se után végleg elhagyd az építész pályát? Ez a kérdés esetemben erősen ironikusnak tűnik. 10 évet küzdöttem ott, közben megnő -sültem, gyerekeim lettek, ötletemberből fellépő lettem. A tanáraim is a tévéből ismer -tek, tulajdonképpen mindenki tudta, hogy nem szeretnék a szakmában maradni, csak a szüleim lelki nyugalma volt a tét. Hallottam már valakitől, hogy én milyen rendes voltam a családdal, amiért miattuk elvégeztem az egyetemet, azt hiszem, én inkább csak nem vállaltam a konfliktust, ami azzal jár, hogy abbahagyom. Volt olyan pillanat, amikor vissza -vágytál az építész karrier felé? Nem nevezném visszavágyás-nak, hogy még mindig vannak arról rémálmaim, amint vörös-sel villog a Neptun rendszer-ben valamelyik tárgy, amit elfelejtettem felvenni, és így mégsem lehet diplomám. De meg kell említenem azt is, hogy tavaly karácsonyra a felesé-gem teljes megdöbbenésére az éptöri könyvsorozatot kértem – a hallgatói évek alatt mindig kispóroltam a jegyzetvásárlást, így az alapkönyvek is hiányoz-tak –, azokat szoktam néha lapozgatni. Mit tanácsolsz azoknak a hallga -tóknak, akik bizonytalanul érzik magukat a választott szakukon, de a befektetett évek miatt mégis gör -csösen ragaszkodnak hozzá? Azonnal hagyják abba, és vonuljanak el a természetbe, amíg rá nem jönnek mi a dolguk. Úgy gondolom, mindenkinek meg kell találnia a saját szakmáját, amit annyira szeret, hogy még akkor is el tudja végezni, amikor semmi kedve hozzá. LEnGyEL riTa Pályakezdő pályaelhagyó BME KARRIER IRODA 1111 Budapest, Műegyetem rkp. 3. K. I. 82., Tel: 06-1/463-3840, Fax: 06-1/463-3844, E-mail: karrier@sc.bme.hu, Honlap: www.karrier.bme.hu SZAKMAI GYAKORLATOK, GYAKORNOKI PROGRAMOK Szakmai Gyakorlat Feladatok: Tervezése és kivitelezése egy disztribúciós terjesztésnek; Megbízások feldolgozása,Reklamációkezelés; Minőségbiz -tosítási rendszer felépítése; Göngyölegkezelési rendszer kialakítása ;Értékesítési csatornák optimalizálása ;Marketingi eszközök optimalizá-lása ;Direkt marketing felépítése ;Focus Marke-ting és Értékesítés Elvárások: önálló és felelõsségteljes munka; érdeklödés; megbízhatóság; pontosság; kreativi-tás; jó német nyelvtudás beszédben és írásban; jó MS Office ismeret A cég: Bürck & Habich Logistik Jelentkezés: szakgyak_1255@sc.bme.hu Product Demand Planner internship position Tasks: is to ensure product availability via accurate forecast of sales, estimating market trends and developments and the influence on sales, Data analysis from internal databases, Collaboration within a multi-functional team to ensure best business outcome This position gives the opportunity to show leadership in the development of the projects, setting a strategy, collecting data, providing business results. It requires effective interaction with different functions and with top manage -ment. Requirements: students of Master’s studies with maximum 24 months to complete the Master’s degree curriculum, strong leadership skills, analytical thinking and problem solving skills, initiative & follow-through , strong communication and collaboration skills, very good command of English, good PC skills (MS Office is expected, SAP is welcome) Company: Procter & Gamble CE Apply: For more information and to apply, visit our career website and apply online via http:// ce.experiencepg.com ÁLLÁSAJÁNLATOK Frontend fejlesztõ Feladatok: Több milliós látogatottságú webes szolgáltatás fejlesztése, teljesítményoptimalizá-lása. Fokozott biztonságú, online fizetési rendszer fejlesztése (bankkártya elfogadás is) Online marketing-, webmester és partnerprogram hirde -tési eszközeinek fejlesztése, kampánykövetõ rendszerének teljesítmény-optimalizációja. Elvárások: Legalább 3 éves JavaScript, HTML, CSS programozói tapasztalat. Objektum orientált programozásban és tervezésben szerzett gyakor -lat, design patternek átfogó ismerete és gyakorlati alkalmazása, tapasztalat újrafelhasználható kód fejlesztésében. Mélyreható tapasztalat jQuery alkalmazásában. Szakmai angol nyelvtudás A cég: Docler Holding Jelentkezés: allas_1313@sc.bme.hu Flash fejlesztõ Feladatok: Flash appletek fejlesztése; Flash Platform (AIR, Mobile) alkalmazások fejlesztése; Video streaming technológiák folyamatos fejlesz-tése, követése; Meglévõ rendszerek karbantartása Elvárások: Legalább 2 év ActionScript fejlesztési tapasztalat; Magas fokú ActionScript 3 ismeretek; Objektum-orientált szemlélet; Javascript, CSS, HTML ismerete; Szakmai szintû angol nyelvtu -dás; A cég: Docler Holding Jelentkezés: allas_1314@sc.bme.hu Ingenieur (m/w) Ihr Profil: Sie haben ein abgeschlossenes Bachelor-, Master oder Diplomstudium bzw. eine vergleichbare Ausbildung. Ihren Abschluss haben Sie idealerweise in dem Bereich Maschinenbau, Fahrzeugtechnik, Mechatronik, Elektrotechnik, Informatik oder einer vergleichbaren Studienrichtung. Durch die zielstrebige und weitsichtige Wahl Ihrer Praktika und dem Thema Ihrer Abschlussarbeit haben Sie bereits den Grundstein für Ihre Karriere in der Automobilindustrie gelegt. Ihre Tätigkeit: Sie sind nach erfolgreichem Abschluss Ihres Studiums auf der Suche nach dem idealen Einstieg in die Automotive Industrie? Dann können wir Ihnen als etablierter Entwicklungsdienstleister ein breites Spekt -rum an Projekten und Themen rund um die Entwicklung Antriebssysteme, Entwicklung Elektronik/Elektrik, Entwicklung Karosserie und Entwicklungsbegleitende Dienstleistungen bieten. Profitieren Sie von den Möglichkeiten eines führenden Unternehmens am Markt, welches bereit ist, gezielt in Ihre Karriere zu investieren. Wir bieten spannende Aufgaben im Bereich der Entwicklung, Konstruktion, Simulation, etc. Die Firma: Bertrandt Ingenieurbüro GmbH Arbeitsplatz: Neckarsulm in Deutschland or Ehningen in Deutschland Anwendung: allas_1301@sc.bme.hu Felvonós szakember, specialista Jelentkezés feltételei: 2009– 2012 között megszer -zett villamosmérnök végzettség, angol nyelv legalább középfokú ismerete szóban és írásban, hajlandóság a tanulásra, „B” kategóriás jogosít-vány lehet folyamatban is, érdeklődés a felvo -nós szakma iránt, hosszabb tavú elkötelezettség vállalása Amit kínálunk: állandó bejelentett munkavi-szony, tanulmányi szerződés keretén belüli ingyenes képzés 2013. januári kezdéssel, béren kívüli juttatások A cég: ThyssenKrupp Lift Kft. Munkavégzés helye: Budapest Jelentkezés: allas_1288@sc.bme.hu Szoftverfejlesztő mérnök beágyazott rendsze-rekhez Feladatok: szoftver követelmények, rendszerter -vek készítése, beágyazott programok fejlesztése C programozási nyelven, tesztprogramok fejlesz -tése, szoftvertesztelés Elvárások: villamosmérnöki vagy informatikai végzettség, angol általános középfok, C progra -mozási alapismeret valós idejű beágyazott környezetben, hardverközeli programozáshoz szükséges analóg és digitális hardverismeretek, MATLAB Simulink ismerete előny A cég: ThyssenKrupp Presta Hungary Kft. Munkavégzés helye: Budapest, 11. kerület Jelentkezés: allas_1305@sc.bme.hu Hardverfejlesztő mérnök Feladatok: Vezérlőelektronika- és szenzorköve -telmények, rendszertervek készítése, analóg és digitális áramkörök tervezése, vezérlőelektro -nika és szenzortesztek tervezése, végrehajtása, műszaki problémák megoldása (hibaanalízis) Elvárások: villamosmérnöki vagy informatikai végzettség, angol általános középfok, tapasz-talat áramkörtervezésben és –szimulációban, mérésekben való jártasság A cég: ThyssenKrupp Presta Hungary Kft. Munkavégzés helye: Budapest, 11. kerület Jelentkezés: allas_1306@sc.bme.hu Trainee Feladatok: A tanácsadó Team támogatása az értékesítés és menedzsment területén; Projektek tervezése és optimalizálása (vállalati és személy-zeti tanácsadás, Aktív támogatás a napi üzlet végrehajtásában; Kommunikációs útvonalak szervezése - Fokozott motiválása a személyzet -nek; a vevő és a szállító mérőszámának azonosí -tása és megállapítása Elvárások: közgazdasági vagy műszaki menedzsment végzettség; német felsőfokú nyelv -ismeret A cég: Pons & Mundus Munkavégzés helye: 77855 Achern, Németország Jelentkezés: allas_1287@sc.bme.hu The Prysmian Group Graduate Program Tasks: Join us and we’ll give you the skills and expertise you need to succeed, working side-by-side with mentors and highly specialised teams, you’ll have the chance to work on projects that touch every part of the business and make a valuable contribution, right from the start. And when you’ve got to grips with the local market, we’ll send you overseas on an international assignment, which could take you anywhere. Just imagine the possibilities. Required knowledge: a Bachelor’s degree in engineering or business administration – or be currently working towards one, to have had an outstanding university career, ideally with experience abroad, speak fluent English, yet have an International mind-set, to demonstrate strong communication and interpersonal skills. Company: Prysmian Group Apply: www.prysmiangroup.com PROGRAMOK SVÉD - MAGYAR INNOVÁCIÓS DIÁKNAP Látogass el a rendezvényre és lehetőséged lesz: Találkozni vezető svéd vállalatok magyaror -szági képviselőivel, tájékozódni és tanulni svéd találmányokról,megtekinteni a „Svéd találmá-nyok Magyarországon” fotókiállítás, játszani kvízjátékunkon különböző nyereményekért. Helyszín: Ericsson Magyarország, K+F Központ, 1117 Budapest, Irinyi József u. 4-20. Időpont: 2012. november 30. A konferencián a részvétel ingyenes! Bővebb információ: www.karrier.bme.hu/programok FOTÓPÁLYÁZAT A Svéd-Magyar Innovációs Diáknap rendez-vény keretein belül, Svédország Nagykövetsége, a Svéd Kereskedelmi Kirendeltség, valamint magyarországi svéd vállalatok meghirdetik a „Svéd innovációk Magyarországon” témakörű fotópályázatot műszaki és természettudományi felsőoktatásban résztvevő hallgatók számára. Bővebb információ: www.karrier.bme.hu/programok Jelentkezési határidő: 2012. november 26. A nyerteseket a zsűri 2012. december 2-ig választja ki. Az őszi Műegyetemi Állásbörzén és Külügyi Börzén bizonyára olvasóink közül is többen találtak szakmai gyakorlatot, állást, esetleg külföldi ösztöndíjat, azonban volt, aki megtalálta a szerencséjét is! A leleményesek között egy Apple iPad2 táblagépet, két Amazon Kindle e-bookot és rengeteg további nyereményt sorsoltunk ki. A fődíj nyertesének, Rezdovics Robin hallgatónknak nem ez volt az első Állásbör -zéje, eddig mindegyiken részt vett, de iPadet most először nyert. Gratulálunk neki! Ha az őszi börzéről lemaradtál, vagy ott voltál, csak a nyereményjátékban nem vettél részt, tavasszal ne hagyd ki, hiszen a Műegyetemi Állásbörzével csak nyerhetsz! iPadet az Állásbörzén? Simán! Fotó: Karrier iroda ","Az ajánlat 2012. október 15-től december 15-ig érhető el, csak lakossági használatra. A VitaMAX Tuning 14 - 26 éves kor közötti magánszemélyek számára érhető el, tarifakedvezmény esetén mindig az utolsó feltöltés összege határozza meg a díjakat, 30 napon belüli többszöri feltöltés esetén a felhasználási idők nem adódnak össze. Amennyiben a feltöltés 3 000 Ft alatti összeggel történik, a kedvezmény elveszik, az Ügyfél perc-és SMS-díja 46,5 Ft lesz. A percdíjak normál díjas belföldi hívásokra érvényesek, a számlázás egyperces egységekben tör-ténik. A VitaMAX Tuning tarifát használó Ügyfeleinknek a VitaMAX Jutalom (a Jutalom SMS és a Jutalom Perc) valamint az 5 Szám Féláron és a Románia Kedvezmény szolgáltatások nem érhetőek el. A Jutalom Net előzetes regisztráció után, belföldi adatforgalomra használható fel, az aktiválástól számított 7, illetve 30 napig. Regisztrálni díjmentesen, a 1270-re küldött JutalomNet szó elküldésével lehet. Amennyiben az Ügyfél a felhasználási időn belül ismét feltölti egyenlegét, az addig fel nem használt adatforgalom összeadódik az új feltöltéshez járóval, egészen 1 GB-ig. A felhasználási idő újra kezdődik az új Jutalom Net aktiválásától számítva. A 3G lefedettségi terület naprakészen megtekinthető a www.vodafone.hu/lefedettseg oldalon. A 3G/HSDPA/HSUPA-technológiával lefedett területeken az internet szolgáltatás általánosan elvárható le- és feltöltési sebessége 2/1 Mbit/s; a garantált sebesség az új sza-bályozásnak megfelelően az esetek 100%-ára vonatkozóan adandó meg, ennek értéke 0/0 Mbit/s. A VitaMAX Tuning tarifa egyéb szolgáltatásaira a VitaMAX Standard tarifa díjszabása érvényes. 28 évesen átváltjuk az Ügyfelet a Vodafone legkedvezőbb lakossági kártyás tarifacsomagjára. A Vodafone a nyomdahibákért nem vállal felelősséget. További feltételek és információk az üzletekben, a belföldi hálózaton díjmentesen hívható 1270-es telefonszámon, valamint a www.vodafone.hu/tuning weboldalon. Feltöltőkártyások: Beszéljetek korlátlanul minden Vodafone-ossal Válts VitaMAX Tuningra, ha 26 év alatti vagy és telefonálj 0 Ft-ért belföldi hálózatunkon! Havi 5 000 Ft-os feltöltéssel, lakossági használat esetén. ","8 MŰHELY • X. évfolyam 15. szám Robotsebészet, mesterséges szervek, orvosinformatikai kutatások és transz -humanizmus. Olyan fogalmak ezek, melyek pár évtizede még csak a sci-fik világában léteztek, ma viszont már a köztudatban, az orvoslásban és a mű -szaki tudományok terén is meghatáro -zóak. A mostani szám hét témája rova -tát ezek köré – pontosabban a valami -lyen betegséggel vagy fogyatékkal élők hétköznapjait megkönnyítő orvosi-mű -szaki berendezések köré – építjük fel. Ennek keretében Kovács Leventét , a BME Irányítástechnikai és Informa -tikai Tanszékének docensét kérdeztük az egyetemünkön folyó kutatásokról és a jövő irányvonalairól. Milyen, a témához kapcsolódó kutatások folynak jelenleg a BME-n? Mind kutatási, mind oktatási oldalon jelen van a témában egyetemünk. Oktatási részről a fő feladatunk a megfelelő utánpótlás biztosítása. Jelenleg ott tartunk, hogy különálló szakként egészségügyi mérnök mesterképzés folyik a BME-n. Kutatási szempontból Magyarország – főként a Műegyetem révén – próbál a világ élvonalába bekapcsolódni, de azt látni kell, hogy korlátozottak a lehetőségeink. Elsősor -ban műszerfejlesztéssel, számítástechnikai és automatizálási rendszerekkel kapcsolatos projekteket ölel fel a BME ezen palettája. Ezen belül mik azok a konkrét eszközök, melyek ki -fejlesztésén munkálkodnak? Elsősorban a mesterséges szervekre, illetve az életminőséget javító kutatásokra fókuszá -lunk. A mesterséges hasnyálmirigy az egyik kiemelt projektünk. Ez egy automatizált eszközegyüttes, amely egy folyamatos vércu -kormérőn és inzulinpumpán keresztül megfe -lelően számíthatja és adagolhatja az inzulin -mennyiséget a cukorbetegek szervezetében. Nemzetközi élvonalba tartozó kutatókkal dolgozunk együtt intezív őrzőkben felügyelt betegek vércukorháztartásának szinten tartá-sán is, rákkutatásban pedig automatizált érgátló szabályozási algoritmusok kidolgozá-sában tevékenykedünk. Szintén kiemelt terület a robotsebészeté. Itt elsősorban olyan kutatásokba kapcsoló -dunk be, melyek kevésbé eszközigényesek. A tudományterület vezető egyetemével, a da Vinci robot kifejlesztőjével, a John Hopkins Universityvel állunk kapcsolatban. Hova fejlődhet ez a tudományág a közeli illetve a távolabbi jövőben? Egy nagyon dinamikusan fejlődő tématerület -ről beszélünk, ami még mindig nem érte el a csúcsát. Rengeteg olyan probléma van, ahol az orvostudomány már megfelelő szinten van, de mérnöki tudással kiegészítve új távlatokat lehetne elérni, megfelelő eszközök, eljárások és szoftverek kifejlesztésével. Robotsebészetben a tökéletesítés lehet a további irány, míg a mesterséges hasnyálmirigy közel került a kifejlesztési stádiumhoz. Folynak a klinika kísérletek, az éjszakai vércukorszint fenntartása már most eredményes a betegek esetében. A probléma az, hogy eddig a kutatók egyénre szabott algoritmusokat dolgoztak ki, a mostani kihívás viszont – és itt jut szerephez a BME – ezen eredmények általánosítása, nemre, korra, testsúlyra tekintet nélkül. Jelentkezhet a későbbiekben a transzhumanizmus felé való eltérés, a majdani szuperemberek, robot -emberek megjelenése? Erről a kérdésről a Tökéletes katona című film jut eszembe. Az ilyen felvetések a sci-fi kategó -riájába tartoznak jelenleg, és mint hívő ember remélem ez így is marad. Nem a tökéletes emberek létrehozása a cél, hanem a páciensek életminőségének javítása, a betegségek kiindu -lópontjának gátlása. Mi tűnik a legígéretesebb kutatásnak manapság? A kutatásokat az határozza meg, hogy a világ milyen jellegű egészségügyi problémákkal küzd. Ezek közül a cukorbetegség, a kardio-vaszkuláris problémák, a tumor (rák) kutatás, valamint a genetikai kutatások a legkiemelke-dőbbek, ezekben biztos, hogy folyamatosan, hosszú távú előrelépésnek leszünk szemtanúi az elkövetkező évtizedekben. Hét témája Minden science fiction film és könyv kötelező eleme az implantátumokkal felszerelt szuperember. Talán nem is annyira tudományos fantasztikum ez, mint hisszük! Az utóbbi években több kutatás is napvilágot látott, amely az emberi agyba vagy idegrend -szerbe ültethető berendezések lehetőségeivel foglalkozik, sőt van, ami már működik is. Közel nyolcvanezer Parkinson-kórban szenvedő beteg idegrendszerébe ültettek olyan pacemakerhez hasonlító szerkezetet, ami segít stimulálni az idegpályákat roham esetén. Ugyancsak kísérleti fázisban vannak a gondolati úton mozgatható végtagok. Eddig hét személybe ültettek olyan négy milliméter átmérőjű és kilencvenhat elekt -ródával rendelkező chipet, ami az agyi impul -zusaikat elektromos jellé alakítva továbbítja azokat a művégtagnak. Ha lezárulnak a tesztek, akkor bénult emberek tömegeinek jelenthet megoldást az új technológia. Ezeket az eljáráso -kat segítheti az MIT nemrég lezárult fejlesztése is, amelynek keretében olyan üzemanyagcellát hoztak létre, ami az agyi folyadékból választ ki glükózt és alakítja elektromos árammá. Ezáltal a protézisek nem igényelnek majd külső töltést, elég lesz az üzemanyagcellát beépíteni a páciens koponyájába. Eddig csak majmokon tesztelték azt az implan-tátumot, amely a memóriasérült embereknek nyújtana segítséget. Az amerikai Wake Forrest Egyetem kutatói olyan elektródákat ültettek majmok agykérgébe, amelyek sérülés esetén átveszik a rövid távú memória funkcióit. A tesztek során az állatokkal memóriajátékot játszattak és intravénásan kokaint adagoltak nekik, így gátolva az emlékezőképességüket – ekkor léptek működésbe az implantátumok, amik segítségével az alanyok gond nélkül elvégezték a feladatokat. Érdemes még kitérni két elméleti kutatásra is, amelyek egyrészt a civil, másrészt a katonai felhasználást kutatják. Előbbire jó példa az Intel bejelentése, misze -rint céljuk, hogy 2020-ra olyan agyba ültethető chipet készítsenek, amivel a felhasználók gondo-lati úton tudnák irányítani számítógépüket. Nem kell többé gépelni vagy kattintgatni, hiszen elég, ha a kívánt weboldalra gondolunk és már oda is vezérel a laptopunk. Hasonló gondolat -vezérlésen dolgozik a Pentagon katonai kutató részlege, a DARPA is, akik telepatikus úton kommunikáló szuperkatonákról álmodoznak. Idén kapott a kutatórészleg négymillió dollárt, hogy beindítsák ez irányú kutatásaikat. A tervek között szerepel egy olyan szerkezet megalko -tása, amivel az ellenséges katonák agyhullámait tudnák felfogni és így megtudni szándékaikat, valamint képesek lennének hamis parancsokat táplálni az elméjükbe. MaDaráSZ TiBor Chipek az agyban? Nem a tökéletes emberek létrehozá A tudomány már sokak életét meg -mentette, de mi lesz a következő lépés? Amikor már a tudományt a test szolgálatába állítjuk, és akár egy sci-fi filmben, implantátumok -kal javítjuk saját korlátainkat. Egye -sek szerint ez csak álmodozás, de a transzhumanisták másképp látják a dolgokat. A transzhumanizmus egy nemzetközi szinten működő mozgalom, amely szerint az „emberi állapot” megváltoztatható, vagy megváltoz-tatható lesz a jövőben. A transzhumán (szó szerinti fordításban: átmeneti ember) elveket valló gondolkodók a nano- és biotechnikában látják a lehetőséget az „ember legmerészebb álmának” beteljesedésére. Megszűnnének a fogyatékosságok és a betegségek, és egy poszthumán, ideális társadalom jöhetne létre. Elveiket sok kritika éri, leginkább morális és etikai okokból. Sokan úgy tartják, ezek a célok veszélyeztetik mindazt, amitől az ember az, aminek mi gondoljuk. Ha a techno -lógia által eltűnnének az embert emberré tevő korlátok, az emberi identitás jelentéktelenné válna. Megszűnne az emberi élet értelme egy olyan világban, ahol a tudomány segítségével bármilyen szellemi vagy fizikai korlát áthág -ható. Egyes tudósok szerint a génterápia emberen történő alkalmazása olyan disztópiát hozna létre, amelyben az egyes társadalmi rétegek között áthatolhatatlan szakadék jönne létre. A Gattaca című filmben mesterséges megter -mékenyítés során kiszűrnek minden rossz hajlamra utaló gént. Nincs agresszív hajlam, se alkoholizmus lehetősége, minden gyerek egészséges és szülők el is dönthetik, hogy gyermekük milyen jó tulajdonságokkal Az átmeneti em ","9 MŰHELY • 2012. november 26. Hét témája Idegrendszer által működtetett mű -láb, finom mozgásokra is képes, ujj -percek mozgatására is alkalmas mű -kéz, Bluetooth-on keresztül kommu -nikáló térd. Ez nem egy fantasy film beharangozója, hanem a jövő. Vagy inkább a jelen? A művégtagokkal a valamilyen módon sérült testrészeket egészítik, vagy cserélik ki. A ma már egyre nagyobb körben kutatott, hadiipari felhasználásra alkalmazott, nagyobb teljesít -ményű karok és lábak mellett még mindig az a legfőbb cél, hogy az újonnan fejlesztett „eszköz” segítségével minél inkább helyreáll-jon az emberi szervezet eredeti működése. A művégtagokat a bionika tudományterü -lete fejleszti. Ez tulajdonképpen a természeti megoldások átültetése a műszaki gyakorlatba. A mostani kutatások arról szólnak, hogy a laboratóriumokban fejlesztett bionikus szerve -ket össze lehessen kötni az ember központi idegrendszerével, így a tudat irányítása alá kerülhessenek. Implantátumok esetén beszélhetünk külső és belső fejlesztésekről. Talán nem is gondol -nánk, de még a kontaktlencse, illetve a hajbe-ültetés is implantátumnak számít. A belső és külső protézisek esetén is fontos, hogy milyen anyagból készülnek, mivel meg kell akadályozni kilökődésüket. Ma már ezeknek az anyagoknak a listája egyre bővül: titán, műanyag, szilícium, wolfram, platina stb. is felhasználható erre a célra. A mozgássérültek életét megkönnyítő művégtagok tervezéséért többek között a Cyberdyne cég felel. Egy Hybrid Assistive Limb névre hallgató robotpáncélt alkottak meg, amely agyhullámokkal irányítható, és viszonylagos pontossággal hajtja végre az utasításokat. Nem ez volt azonban az első ilyen rendszer. 2007-ben egy bionikus kéz is elkészült, melyet a páciens idegrend-szerével és izmaival volt képes mozgatni. A műkar jeltovábbító rendszerét az illető mellkasába szerelik, ahonnan a paran-csok továbbítódnak a végtagba. Külön -legességét fokozza, hogy olyan anyaggal van bevonva, ami az emberi bőr látványát kelti. Ez azonban még mindig nem minden, a korábbi, csupán durva mozdulatokra képes műkezekkel szemben az iLimb képes például arra, hogy viselője megpucoljon egy banánt, begépeljen valamit a számítógépbe, vagy késsel és villával egyen. Szenzorális érzékelés nincs, tehát fájdalmat nem érez. Rengeteg művégtag van ma már kereske -delmi forgalomban, amik különleges kialakí-tásukkal nagyban könnyítik meg a mozgás-sérültek életét. Létezik olyan műláb, mely a lépéskor felhasznált energiát visszaközve-títi a használónak, így lágy járást biztosít. A séta után is nyugodtan mehet úszni az, akinek műlába egy gombnyomásra spiccel, és azonnal készen áll az úszásra. Létezik egy intelligens, számítógép által vezérelt térdízület is, ami a másodperc törtré-sze alatt dolgozza fel a járás mozzanatait a benne található érzékelőknek köszönhetően. Ezzel a sík úton járás mellett a lépcsőzés, valamint a biciklizés is könnyebbé és bizton-ságosabbá válik. Egy másik térdízület speci-ális mágneses erőtérre reagáló folyadékot tartalmaz. Három szenzor található benne, amelyek a pozíciót, a terhelést, és az erőt monitorozzák. Az adatokat egy processzor felé továbbítják, amely a megfelelő kalkulá -ciót elvégezve vezérli a művégtagot. Maga a szoftver egy PDA-n található, mely Bluetooth kapcsolaton keresztül kommunikál a térddel. Anglia egyik vezető művégtaggyártó cége készítette el a BeBionic nevű myoelektromos energiával (izomerőn alapuló) működő kezet, melyen már az ujjak is, akár ujjpercenként mozgathatók. KaLocSai réKa Minden ami mű , egy élő szervezetben A biológia és a gépi együttműködés az egészségügy terü -letén mára általános jellegűvé vált, számos úgynevezett kiborg eszköz áll rendelkezésre, amellyel könnyebbé vagy épp elérhetővé válik az élet az emberek számára. Magyarországon közel 300 ezer, Amerikában pedig 4,9 millió ember szenved szívelégtelenségben. Kezelésüket gyógyszerek segítségével oldják meg, illetve súlyosabb esetben új szervre van szükség. A donor -keresés hosszadalmas folyamat, a krízis megoldása lehet a műszív beépítése. A beépített gép lehet ideiglenes, de súlyos betegeknél, akik közvetlen életveszélyben vannak és nincs más lehetőség a megmen -tésükre, előfordul végleges beültetés is. A szív kamráinak működését irányító elektromos szerkezet egy övre erősíthető akkumulátorral működik, vékony kábelek vezetnek a bőrön keresztül az elemek és a műszív között. Hazánkban ez az eljárás még nem elterjedt, az első műtétre idén szeptemberben került sor, egy 51 éves férfi volt az alany. A 10 cm-nél kisebb műszív körülbelül 500 g-os, pumpája egy propeller segítségével továbbítja a vért. Érdekesség, hogy a folyamatos működés által a páciensnek nincs pulzusa. Az eszköz jelenleg még igen drága, költsége körülbelül két teljes szívtranszplantációs beavatkozás árával egyezik meg. Szintén a legfontosabb szervünkkel kapcsolatos készülék a szívritmus- szabályozó. A szívveréseket az úgynevezett szinuszcsomó vezérli, melynek helytelen működése esetén átveszi szerepét a pacemaker és elektromos impulzusok segítségével szabályozza a dobbanásokat. Felépítése két fő részből áll: a fémház tartalmazza a vezérlő elektró -dákat és az energiát szolgáltató telepet, a másik összetevő pedig 1-3 elektródát tartalmaz, amelyek feladata a szív ingerületeinek érzékelése, illetve az impulzusok elvezetése. A beültethető defibrillátor (ICD) egy olyan speciális pacemaker, amely folyamatosan ellenőrzi a szívritmust, szükség esetén pedig azonnal beavatkozik. Lassú működéskor elektromos impulzusokat bocsát ki, gyors szívritmus-zavarra szívingerlést vagy elektromos sokkot alkal-maz, mintha újraélesztést végezne. Bár a vesebetegeket leggyakrabban dialízissel kezelik, már megjelentek a művesék is. Ezek egyedi membránrendszerrel rendelkeznek, aminek segítségével utánozzák a valódi funkciót. Az automata eszköz nagy előnye a hordozhatóság, így nincs órákon keresztül egy helyhez kötve a beteg, ellenben a dialízises kezeléssel. A rövidbél-szindrómában szenvedő gyerekek számára a donorszerv nem jöhet szóba, így egy mesterséges eszközt fejlesztettek ki a tápanyag feldolgozási problémák kiküszöbölésére. A műszerv egy, a beteg saját sejteiből kialakított csatorna, amelyet remélhetőleg nem lök ki magából a szervezet. A módszer jelenleg még tesztelés alatt áll. A látás és a hallás segítségére is kidolgoztak orvosi szerkezeteket. A retina megbetegedése miatti vakság megszüntetésére használják a retina alá beültethető implantátumot, ami másfélezer fényérzékelő dióda segítségével érzékeli a fényt, s az agyba eljutott fényinformá -ciók segítségével a látás újra elérhető. A hallószervbe lehetséges az úgynevezett csontvezetéses implantátumok behelyezése, amelyek az akusztikus információkat továbbítják az agyba, mint egy különleges hallókészülék. Még számos olyan implantátum és műszerv van, amelyeket az orvosok felhasználhatnak, továbbá sok tesztelés alatt áll. Ki tudja, száz év múlva talán több lesz az emberben a műszer, mint egy mai háztartásban… BocZor ESZTEr Műszervek a gyógyászatban ása a cél A másik ilyen témakör a nanotechnológia, mely segítségével miniatürizált, sejtszintre ható eszközök fejleszthetőek ki. Még nem tudni, hogy ezek mikorra válnak általánosan kézzel fogható realitássá, de jelen pillanatban nagy energiákat fordítanak rá. raJnai TaMáS „a transzhumanizmus szerint, ha valaki életveszélyben van, meg kell menteni. Ha képes vagy javítani valakinek az egész -ségi állapotán, akkor tedd meg. Ennyi, különleges esetek nélkül, kortól függet -lenül. anélkül, hogy megkérdeznéd tőle, hogy hány éves.” Eliezer yudkowsky mber rendelkezzen. Ezzel szemben a természete-sen fogant gyerekek „rosszabb” adottságok-kal rendelkeznek, és mivel mindent a gének határoznak meg, a társadalom egyfajta „selejt-ként” kezeli őket, akik génjeik miatt soha nem bújhatnak ki ebből a szerepből. Szintén a génterápia emberi kezelése ellen hozzák fel sokan Mary Shelley Frankenstein című könyvét, amelyben a teremtmény megöli alkotóját. Szerintük a genetikai kutatások eredményeként létrejövő ember-állat kimérák és szubhumán egyedek rabszolga sorba lenné-nek taszítva, amelyek ha egy nap öntudatra ébredve fellázadnának, az emberiség veszélybe kerülne. Hogy mit hoz a jövő? Senki nem tudja. Régen a Holdra szállást is lehetetlennek tartották, ma pedig már emberek nyerik vissza látásukat a tudomány segítségével. MácSai DoMonKoS ","X. évfolyam 15. szám 10 • Műhely Egyesek Ifjúsági Egyesület Hirdetés Ifjúsági cserék, tréningek, műhelyek, coaching, tapasz -talati úton történő, inter -kulturális és nemformális tanulás, szervezetfejlesztés és nemzetközi önkéntesség – három lelkes és elhiva -tott projektvezető meséli el, hogyan valósították meg a saját ötleteiket és utaztak a világ számos országába az egyesület segítségével. Mit ad Nektek az egyesület, amiért ér -demes tagnak lenni? Norbi: Az egyesületben olyan emberek dolgoznak, akik minden idejüket és energiájukat annak szentelik, hogy megteremtsék mások és saját maguk számára a fejlődési és tanulási lehetősége -ket. Ez a célkitűzés nagyon tetszik, követendő példának tartom. Anna: Azért vagyok az egyesü-letben, mert az ötleteimet úgy tudom valósítani, hogy nem csak szervezeti hátteret, hanem aktív segítséget is kapok ehhez. Ötletelésekkel, visszajelzésekkel ösztönözzük egymást. Nagyon fontos a számomra, hogy itt egy kezdeményezést több formában is meg lehet valósítani. Például az újrahasznosítás témáját feldolgoz -zuk ifjúsági csere és műhelymun -kák formájában is. Ez a változatos-ság az, ami miatt még újabb pár évet el tudok képzelni az Egyesek kötelékein belül. Kristóf: Engem a programokon megtapasztalt életérzés köt ide leginkább. A kb. 10 napos, nemzet -közi projekteken minőségi, kreatív alkotó időt töltünk együtt hasonló korúakkal, akik a világ szinte minden pontjáról érkeznek. Izgal-mas és értelmes célokért dolgozunk közösen. Azért vagyok az Egyesek-ben, mert olyat csinálhatok, amit szeretek, és ehhez támogatást is kapok. Ha elakadok, segítenek, de a felelősség az enyém. Ez a helyzet gyakran izzasztó, de ezekből tanulok a legtöbbet. Sokat számít az is, hogy ha valamit el akarok érni, pl. elutazni Dél-Amerikába, akkor annak megtaláljuk a módját. Mondhatjuk azt, hogy aki Egyesekes lett, az örökre az is marad, mert mindig idetartozónak fogja érezni magát? Norbi: Igen. Olyan élményt kapunk, ami meghatározza az életünk egy kisebb szakaszát, és ami szorosan az egyesülethez, a tagokhoz fűz. Két, életében először találkozó Egyesekes, akik már voltak egy-egy programon, olyan élményekről, eseményekről tudnak beszélgetni, amelyeket egy olyan ember, aki akkor találkozik velünk először, csak a közös történetek ismeretében értene. Kristóf: Idén kb. 5 programon is voltam látogatóként, mert tudom, hogy mindig szívesen látnak, a kapuk nyitva állnak és otthon érezhetem magam. Ez azért is van, mert elég, ha 1-2 embert ismerek, és tudom, hogy a többiek felét is meg fogom ismerni aznap. Amikor látogatóként ott vagyok, nagyjából tudom, hogy ők épp milyen folya -matokon mennek keresztül, mivel én is átéltem hasonló helyzeteket. A Basic Synergy tréning egy elég erős élmény mindenki számára, amelynek meghatározó eleme pl. a sajátos szókincs. Ezek a fogalmak, élmények, amelyekről mindenki tudja, hogy mit takarnak, össze-kapcsolnak minket. Anna: Van egy szabályrendszer, amit mindenki ismer és betart, mert ezzel egyet ért és ismeri a mögötte meghúzódó értékrendszert. Melyek azok az alapértékek, amelyeket az egyesület a magáénak vall? Anna: A nyitottság és az elfoga-dás, amelyek abban a formában jelennek meg, hogy mindenkinek teret adunk és elfogadjuk, ahogyan dolgozik és gondolkozik. Kristóf: A felelősségvállalás és a támogatás. Ha nekem van egy feladatom, akkor azért én vagyok a felelős, nem pedig más. A másik felé pedig úgy fordulok, hogy támogatom őt a feladatában, miközben figyelek arra, hogy nem a megoldást adom a kezébe, hanem úgy segítek neki, ahogy arra a fejlő -dése szempontjából szüksége van. Melyik volt a legmeghatározóbb pilla -nat a számotokra eddig az egyesületi tevékenységeitek során? Anna: Szeptemberben tartottunk egy kreatív újrahasznosítással foglalkozó csereprogramot, ami nagyon jól sikerült. Rájöttem, hogy ezzel szeretnék foglalkozni a jövőben bármi áron. Ennek köszön -hetően felmondtam a korábbi munkahelyemen. Norbi: Az első programon, amin részt vettem két olyan felismeré-sem volt, amelyek máig is szinte minden nap eszembe jutnak. Először is rájöttem, hogy vannak olyan folyamatok, amelyekbe telje-sen beleengedhetem magam, pl. amikor 30 ember tapsol körülöttem és őszintén támogat abban, hogy a maximumot hozzam ki magamból. A másik ilyen élmény akkor ért, mikor a program végén a részt-vevők megköszönik egymásnak a részvételt, azt, hogy ott voltak, és hogy mit tettek le az asztalra. Kristóf: Számomra különleges élmény volt, amikor az egyik program során egy Nógrád megyei kis faluban voltam egy játszóház vezetője. Naponta 50-60 helyi roma gyerekkel foglalkozni nem kis feladat. Három hét megfe -szített munka abszolút mélyvíz -ben, amikor végig a maximumon kellett teljesítenem, nap mint nap megküzdeni a gyerekek figyelmé -ért és fegyelméért, tartani az erőt a nemzetközi önkéntesekben. A záró táncversenyen az egész falu a gyerekeket ünnepelte, a háttérben állva éreztem, érdemes volt. Hogyan lehet csatlakozni egy egyesü -lethez? Milyen feladatokból vehetik ki a részüket az újonnan érkezők? Anna: Szívesen várunk mindenkit, telefonon, e-mailben vagy szemé-lyesen. Eddig sokan, sokfélekép-pen és sokféle motivációval csatla-koztak hozzánk. Egy ELTE-s lány, pl. a szakmai gyakorlatát végezte nálunk, az egyetemen keresztül jutott el hozzánk. Volt, hogy egy fiú csengetett be váratlanul az utcáról, mert érdekelte, hogy mivel foglal-kozunk. Sokan jönnek ismerősökön keresztül, vannak, akik a honlap alapján találnak el hozzánk. Norbi: Vannak, akik kész elképze-léssel jönnek: hoznak egy projekt ötletet és azt szeretnék megva-lósítani. Vannak, akik csak azt tudják, hogy szeretnének csatla-kozni, de konkrét ötletük nincs, ekkor megpróbáljuk megtalálni azt a tevékenységformát, amiből a személy a legtöbbet tanulhatja. Kristóf: Nem mellesleg sok európai ország különféle témájú programjaira lehet eljutni ingyen az egyesületen keresztül az EU támogatásával. Szerintem elsőként mindenképpen egy 10 napos programunkra érdemes eljönni. Norbi: De tudjuk, hogy vannak olyanok, akik 10 napra nem tudnak elszakadni, ezért őket olyan feladatokkal tudjuk ellátni, amelyek nincsenek időhöz kötve, de mégis egy folyamatba engednek betekinteni. (X) Fotó: nagy Eszter A kerekasztal résztvevői Hochstein Norbert: Jelenleg másodéves a BGF gazda -sági informatika szakán. a diákön -kormányzat elnökeként tevékenyke -dett abban a gimnáziumban, ahol az Egyesek megalakult. 2009-ben vett részt először az egyesület személyi -ség- és kreativitásfejlesztő, magyar nyelvű Basic Synergy tréningjén. érettségi után asszisztált csehországi és hollókői projekteken. Ezután saját projektek szervezésébe kezdett, elsőkét a Value of Diversity c. program megszervezésén dolgozott, ahol 16 ország 21 fiatalja vett részt. idén nyáron Sipos annával megírta első saját projektjét, a Humor in Diversity-t. Jelenleg projektkoordi -nátorként és önkéntesként dolgozik az Egyesekben. Simonyi Kristóf 2011-ben végzett a BME műszaki menedzser szakán. Egy projektme -nedzsment képzésen ismerkedett meg az Egyesekkel. Először ifjúsági csereprogramon vett részt, majd tagja lett az egyesület szervező -csapatának. az Egyesek védőszár -nyai alatt 2010-ben írta meg első, angol nyelvű projektjét, mely célja az volt, hogy a résztvevők nemzet -közi csoportja megoldási javasla -tokat találjon a fenntarthatósági problémákra. Kristóf Erasmus szakmai gyakorlata is az egyesület -hez kapcsolódik: az Egyesek hollan -diai partnerszervezetéhez csatla -kozott egy fél évig, ahol ifjúsági képzések szervezésében vett részt. az egyetem elvégzése után az egyesületben kezdett dolgozni projektkoordinátorként. Önkéntes -ként 4 hónapot Peruban töltött el, ahol gyermekotthonok munkáját segítette. Jelenleg a BocS alapít -ványnál dolgozik Székesfehérváron. Sipos Anna az ELTE andragógia szakos hallga -tójaként végzett. 2009-ben vett részt először az egyesület egyik tréningjén, majd egyre gyakrabban vett részt Egyesekes programokon szervezőként is. Másfél évvel ezelőtt részt vett egy ifjúsági csere létraho -zásában, melynek a témája a kreatív újrahasznosítás volt. a program nagy sikert aratott, ezért Budapes -ten is elkezdett műhelyeket vezetni különféle fesztiválokon és iskolák -ban. Jelenleg az egyesületen belül a recreativity informális csoport egyik tagjaként azon dolgozik, hogy beindítsa saját vállalkozását. Egyesek Ifjúsági Egyesület az idén 15. születésnapját ünneplő egyesület aktív fiatalok, önkéntesek, ifjúsági munká -sok és trénerek csoportja. Küldetésük hogy személyes tapasztalatszerzés útján inspirálni és erősíteni a fiatalokat abban, hogy alkotó és felelős módon tegyenek magukért és közös -ségeikért. Tevékenységük központjában a fiatalok és fiatal felnőttek szabott fejlesztése, képzése áll, hazai és nemzetközi környezet -ben, a nem-formális tanulás eszközeivel: ifjúsági cseréket, készségfejlesztő trénin -geket, nyári táborok és tematikus hétvégé -ket, valamint hazai és nemzetközi önkéntes programokat szerveznek. Munkájukat többek között az Európai Unió Fiatalok Lendületben Programja és az Európa Tanács European youth Foundation támogatják. Bővebb információ: www.egyesek.hu ","2012. november 26. 11 • Műhely Közélet Mőcsényi Mihály a 93 éves tájépítész professzor Nobel-díjnak beillő elisme -résben részesült 2012 szept -emberében. A szakma leg -rangosabb nemzetközi díjá -val, a Sir Geoffrey Jellicoe-val tüntették ki. Izgalmas és színes életútja, egyedülálló tájépítészete, valamint Ma -gyarország iránti elkötele-zettsége is példaértékű lehet számunkra. Pályafutása alatt több külföldi megke -resést is visszautasított, és mindvégig kitartott Magyarország mellett. Miért választotta a nehezebb utat? Az életem során három alkalom-mal maradhattam volna igen előnyös feltételek mellett külföl -dön, de annyiféle módon kötődöm ehhez az országhoz, hogy tartó-san másutt nem szeretnék, nem tudnék élni. De ez egy kivéte-les helyzet. Én Magyarországon náciellenes frank-németnek szület-tem, ami a második világháború idején számtalan megtorlással járt. 1941-ben tartottak egy népszám-lálást, ahol három dologról kellett nyilatkozni: anyanyelv, nemzetiség, vallás. Én beírtam, hogy magyar anyanyelvű, magyar nemzetiségű, és római katolikus vallású vagyok, az illetékes hitleri hatóság pedig megmondta, hogy aki németként ezt teszi, az hátralévő életét az ukrajnai Lebensraumban fogja letölteni. Én tudatosan vállaltam, a súlyos következmények ellenére, hogy idetartozom. Ezek után a mai magyar fiatalok nagy -arányú kivándorlásáról mit gondol? Ezelőtt negyven évvel olvastam egy könyvet Európa népességi és gazdasági problémáiról és azok lehetséges megoldásairól, az egyes országokra levetítve. A törököknek azt javasolta, hogy a lakosság 20-30%-át vonultassák be katonának, vagy inkább küldjék el Nyugat-Európába munkát vállalni. Ennek két előnye lesz: az otthon maradottaknak több lehetőségük nyílik az ország adottságainak hasznosítására, a külföldön dolgo-zók pedig pénzzel és tanácsokkal tudják támogatni a hazai gazda-ság fejlesztését. Törökország mára már kezd világhatalommá válni. Ez persze nem jelenti azt, hogy a példák általánosíthatóak lennének. A mi fiataljaink közül igen sokan kint fognak maradni a családalapítás vagy egyéb körülmények miatt, de meggyő -ződésem, hogy ha szükség lesz rájuk, visszajönnek majd. Ez itt a lényeg: ha szükség lesz rájuk. A karrierépítés közben Ön hogyan tu -dott nekikezdeni a családalapításnak az akkori körülmények között? A nősülést illetően nemigen tudtam, hogy mit csináljak, a szüleimtől mindenünket elvették a világháború után, az égvilá -gon semmink nem maradt. 1950 szilveszterén a húgom és a vőlegénye hívott meg a későbbi apósomékhoz, ahol – mint utóbb kiderült – az volt a szokás, hogy ilyenkor a lányok kérik meg a fiúkat. Gyanútlan voltam egészen addig, amíg azt nem mondták, hogy „Na, Éva, most kérd meg a Miskát!”. Röviddel ezután pedig meg is kezdtük a házas életünket Budán, egy 2x3 méteres cseléd -szobában. Ebből költöztünk át egy romos épületbe, amit sikerült rendbe hoznunk a felépítésre alkal-matlannak minősített környező épületek tégláiból, csempéiből. Végül az árából megvettük a mostani lakásunkat, amiben akkor még nem volt víz, sem villany. Ekkor már megszületett mindkét gyermekünk, de ajtó helyett még csak egy öreg paplant tudtunk szögezni az ajtófélfára. Szóval így is lehet kezdeni. Ha maradtam volna külföldön, biztos nem kellett volna ezeken végigmennem. Az építkezés végül kiterjedt Balaton -györökre is, ahol a rendkívüli terepvi -szonyok ellenére valóságos villát sike -rült megalkotnia huszonöt év kemény munkájával. Véletlenül kerültünk Györökre. A Trabantunk felmelegedett, leállt, a várakozási időt kihasználva pedig felmentünk a régi kőbánya tetejére, ahonnan pont a Tapolcai-meden-cére nyílt kilátás. Megtetszett a terület, és sikerült is megszerezni: négyszögölét egy duplakávé áráért. Mondta a telek tulajdonosa, hogy: „Maga megőrült, ott nem lehet már bányászni, nem lehet vele semmit sem csinálni!”. De nekem voltak elképzeléseim, a telek pedig most hét szintre tagolódik, az egyiken egy medence is helyet kapott. Amikor elhoztam a főépület első képét a körtéri Ofotértból, egy fiatal leányzó kérdezte is, hogy: „Ugye görög?”. Mondom, igen, Györök. Aztán csak legyintett egyet, hogy ez se normális. Kevésbé köztudott, hogy a műegyete -misták által gyakran látogatott Feneket -len-tó parkegyüttese is az Ön munkája. A legalapvetőbb kérdés pedig mindig az, hogy miért feneketlen? Korábban téglagyárak voltak a helyén, ahol kiscelli agyagot dolgoztak fel. Amikor eljutottak az agyagréteg aljáig, feltört a nyomás alatt lévő rétegvíz, a gyár munka -gödrében pedig 5-6 méter mély állóvíz jött létre. Később a környező építkezések során a kitermelt földet mind idehordták, a tó fenekén az iszap 3-4 méteres is lehet. Emiatt lett a tó „feneketlen”, hiszen a vastag iszaprétegben a mélység méréséhez szolgáló függőón hosszú időn keresztül, folyama -tosan süllyedt, mintha soha nem érné el az alját. A Műegyetemmel azonban komolyabb kapcsolata is volt, mint a közkedvelt park megtervezése. Amikor 1951 januárjában megkap -tam az ELTE-n a muzeológia szakos oklevelemet, akkor elhatá-roztam, hogy elvégzem az építész szakot is. Kértem a felvételi engedélyemet, és dékáni közbenjá-rással két éven át látogathattam az előadásokat, szakmérnöki okleve -let szerezhettem, végül pedig doktorálhattam is az Építészmér -nöki Karon. Később a rektori ciklu -som alatt is kapcsolatba kerültem a Műegyetemmel: Michelberger Pállal, akkori rektorral tárgyalá -sokat folytattunk arról, hogy a Kertészeti Egyetemet átszervezzük ide, de ez a terv meghiúsult. Pedig fontos lenne, hogy az építészmér-nökök képzésében nagyobb szere-pet kapjon az ökológia, a természet, sőt a városklíma megfelelő szinten tartása is. Milyen elveket követ a tervezés során? Az építész megtervez egy épüle-tet, és rajzol mellé egy szép fát. A tájépítész keres egy szép fát, majd tervez hozzá egy épületet. Ami pedig a tervezési elveket illeti, én azt vallom, hogy azt képzeletben kell, nem ceruzával. A tér minden lényeges elemének készen kell lennie az agyban. Éreznem kell a térfalakat, körül kell tudnom járni, nem két dimenzióban, hanem három, sőt, ha kertről van szó, akkor négy dimenzió-ban: látnom kell 5, 10, sőt 50 éves korában is. Hogyha ezt számta -lanszor megcsináltam reggel négy körül – az én agyam legalábbis akkor a legalkalmasabb erre –, akkor le lehet rajzolni. Addig nem. Mert könnyen meglehet, hogy a ceruza félrevisz, és grafika, sík dekoráció lesz belőle, nem pedig térbeli mű. A Feneketlen-tó tervét is csak utólag rajzoltam meg, mondták is, hogy ez a lüke Mőcsényi csak szőlőkaróval tervez. Mit jelentenek Önnek a tervezői díjak, kitüntetések? Nagy öröm átvenni őket, de isten -igazában annak örülök, hogy fölter-jesztenek rá. Hálás vagyok, hogy akadnak emberek, akik ahelyett, hogy aludnának éjjel, nekiállnak, és reggelig gyűjtögetnek adatokat, anyagokat azért, hogy egy öregem-ber kitüntetést kapjon. Egyszer valaki azt mondta nekem, hogy az igazán fontos dolgokat negyvenéves korunk előtt kell elérnünk. Mit gondol erről? Nem mondom, hogy nincs igaza. A világszintű felfedezések, zseni -ális ötletek e kor előtt szoktak megszületni. De úgy gondolom, hogy később is lehet valamilyen célt szolgálni, csak az embernek élete végéig tenni kell azért, hogy fizikai és szellemi vonatkozásban is ép maradjon. Ami a fizikait illeti, arra volt egy nagyszerű ötletem: minden nap felmásztam egy hét méter magas kötélre. Üdülésre is olyan helyet választottam, ahol volt kötél, mert ha az ember 4-5 napig nem csinál valamit, ami komoly igénybevétellel jár, akkor a hatodik napon már nehezen, vagy egyálta-lán nem megy. 80 éves koromban történt, hogy egy györöki mászás-kor a kötél elszakadt, én pedig lezuhantam egy betonlapra. Egy hónapi kihagyás után megvettem az új kötelet, de hiába erőltettem, már nem ment a mászás. LEnGyEL riTa Mőcsényi professzor szőlőkaróval tervez ","X. évfolyam 15. szám 12 • Műhely Sport November 17-én drasztikus növe -kedés volt megfigyelhető a Komjádi uszoda vizének nemesfém koncent -rációjában. Az ekkor tartott úszó MEFOB-on ugyanis részt vett töb -bek között Cseh László, Risztov Éva és Sors Tamás is. A Műegyetem által rendezett Országos Egyetemisták és Főiskolások Úszó Bajnok -sága újabb csillagot helyezett el a BME egén. Az egyetemek közötti pontversenyt a debreceni és a pécsi egyetemek előtt a Műszaki nyerte. Tizennégy egyéni és három váltószámban avattak bajnokot, egyete-münk öt arany, négy ezüst és három bronz-éremmel gazdagodott. Női indulók között Verrasztó Evelyn, a Testnevelési Főiskola hallgatója, míg férfiak között Cseh László, a BME hallgatója állhatott fel legtöbbször a dobogó legfelső fokára. Egyaránt négy-négy számban diadalmaskodtak. A rengeteg induló ellenére a verseny zökke-nőmentesen zajlott, a soron következő számok versenyzőii már akkor készen álltak a rajtra, amikor az előző indulók még az utolsó métereket úszták. A szervezők száma is több volt, mint kielégítő. A 2010-es budapesti úszó Európa-bajnokságon már jól bevált „Stand up for the champions” című szám pedig itt is nagy sikerrel kísérte az éremátadókat. Az esemény hangulata leginkább egy gáláé-hoz hasonlított: a vízből kiszállva a verseny -zők azokkal az olimpikon úszókkal csináltak közös fotót, akikkel egy pillanattal korábban még versenyeztek. A dobogós helyezésekre a legritkább esetekben volt csak két-három indulónál több esélyes, annak ellenére, hogy volt versenyszám, ahol hatvanegy sportoló mérkőzött meg egymással. A bajnokságot a szokatlan, ám nagyon látványos tízszer ötven méteres, intézmé-nyi gyorsváltó zárta. A váratlanul szoros befutót a BME-t tizenkét századmásodperc-cel megelőzve a Pécsi Tudományegyetem válogatottja nyerte. A sportág példátlan népszerűségét bizonyítja, hogy a Műegye -temen kívül még három másik egyetem is képes volt kiállítani egy második „B” váltót is a versenyszámra. A legszorosabb befutót a százméteres férfi gyorsúszás hozta, ahol Cseh László mindössze öt századdal ért célba a dunaújvárosi Szabó Attila előtt. A bajnokság fényét kizárólag a dráma-ian alacsony nézőszám árnyékolta be. Az indulók néhány barátján kívül nem lehetett közönségről beszélni. Ezt természetesen nem lehet a verseny számlájára írni, hiszen jelen-leg nincs olyan egyéni sport, amely tömött lelátókat tudna produkálni akár korosztá-lyos, akár felnőtt szinten. Szakmai szempont -ból ugyanakkor nem hagyott kívánalmakat maga után a verseny, az indulók nem csak mennyiségben, de minőségben is a minimá -lisan elvárhatónál sokkal magasabb színvo-nalúvá tették a bajnokságot. A november huszonkettedikén, a franciaországi Chartres-ban kezdetét vevő rövidpályás úszó Európa-bajnoksághoz remek bemelegítést nyújtha -tott a MEFOB azon egyetemista sportolók -nak, akik nemzetközi szinten is képviselni fogják hazánkat. MiLE Márió Fotók: Hámori Zsófia Él, mint hallgató a vízben A BME tornász olimpikon -ja az idei nyári olimpián lólengésben jutott a dön-tőbe, azonban sajnálatos módon a gyakorlat közben leesett a szerről, így csak a nyolcadik helyen végzett. A Londonban szerzett élmé -nyekről, az edzésről, a pá -lyafutása kezdetéről és ter -veiről mesélt Hídvégi Vid a Műhelynek. Gyerek fejjel miért éppen a torna mellett döntöttél? Hétévesen pártoltam át az úszás -ról a tornára, mivel nem szerettem a hideg vizet, és monoton is volt számomra az a sport. A tornaterem légköre viszont azonnal megérin-tett. Nagyon szerettem a szivacs-gödörben játszani, és felmászni a különböző szerekre. Kifejezetten érdekesnek találtam már akkor is, és jobban le is kötött a torna, sőt el is fárasztott rendesen. 2006 óta folyamatosan szerepelsz világ -versenyeken. Hogyan lehet bírni ezt a tempót? Hogyan tudod összeegyeztetni a sportot az egyetemi tanulmányaiddal? Minden évben készültünk az Európa- illetve világbajnokságra, amelyek a fizikai és mentális terhe -lés mellett elég nagy feszültséggel is jártak. Fontos, hogy hogyan időzíti az ember a formáját, és mikor teheti meg, hogy kiengedjen egy kicsit. Közben egyáltalán nem egyszerű az egyetemi tanulmányokra is koncentrálni. Az egésznek az a lényege, hogy tudni kell kompen-zálni, egyensúlyozni azokat a dolgokat, amit a szervezetünkkel teszünk nap mint nap. Ha nagyon feszített a tempó a különböző verse -nyek, illetve egyéb kötelességek miatt, akkor sajnos nem mindig sikerül kárpótolni a szervezetet. Az elmúlt két évem pontosan ilyen volt. Tavaly már január elején elkezdtük az edzést és az edzőtáborozást, hiszen áprilisban Európa-bajnok-ság volt. Ezután augusztusban részt vettem a főiskolás világbajnokságon is Kínában, amely már közvetlenül az őszi felnőtt vb előversenye volt. Természetesen közben az egyete-men is megkezdődtek a vizsgák, így arra is figyelnem kellett. Szeptem -berben aztán 110%-ra kapcsoltunk az edzéssel, hiszen következett a vb Japánban, ahol lólengésben negye -dik helyet szereztem. Egy ilyen nagy világverseny után általában pár hét pihenő szokott következni, hiszen ez egészségügyi szempont-ból is szükséges a sportoló számára. De mivel januárban már a londoni tesztverseny következett – ahol a kvótát kellett megszerezni – így a pihenő számomra elmaradt. Ezen a versenyen már olyan fáradt-ságot éreztem, amit eddig soha, hiszen több mint egy év kemény és megállás nélküli munka volt mögöttem, gyakorlatilag lazítás nélkül. Mind szellemileg, mind fizikailag teljesen kimerültem. A verseny sikere után mindössze két hét pihenőm volt, hiszen február elején már a londoni olimpiára kellett megkezdeni a felkészü-lést, amelynek egyik állomása a franciaországi Eb volt májusban. London után végre van lehetősé -gem egy hosszabb pihenőre, ami rám is fér. Idén lesz elég időm a tanulmányaimra is, a második és egyben utolsó évvel folyta-tom az MBA mesterképzésemet. Melyik szert tartod a legnehezebbnek? Mindegyiknek megvan a maga nehézsége, tehát bátran állíthatom, hogy mindegyik nehéz. A nyújtó számít a leglátványosabbnak a tornában, ezért tartják ezeknek a döntőit utoljára. A ló viszonylag könnyű szer, azonban nehéz fent maradni rajta, de a sérülés veszélye is kisebb. A gyűrűhöz pedig renge -teg erő kell. 2012-ben már leginkább a lólengésre koncentráltál. Miért ezt választottad? Az olimpiai kvótát összetett-ben, hat szeren szereztem meg, de döntőbe kerülni csak lovon volt esélyem, ezért volt érdemes minden erőnkkel erre az egy szerre koncentrálni. Sokkal nehezebb és megterhelőbb, ha mind a hatra teljes erőbedobással készülök, és egyúttal veszélyeztette is volna a lovon való sikeres felkészülést. Milyen volt a londoni olimpia? Fantasztikus élmény volt. Ezelőtt sem az Eb-n, sem a vb-n nem éreztem ilyet, pedig azokon is izgul-tam. A hangulat felfokozott volt már az olimpiai faluban is, ugyanúgy, mint az egész versenyen. Érződött mindez a nézőkön is, akik nem csupán beültek megnézni egy-egy eseményt, hanem hosszú hónapo -kat vártak és rengeteg pénzt költöt-tek a jegyekre, hogy a világ legna-gyobb sporteseményét megnézzék és kiélvezzék. Mennyire viselt meg a döntőben a ron -tott gyakorlat? Hogyan lehet ezen to -vábblépni? Nagyon megviselt az elhibázott gyakorlat. Nem lehet egyszerűen túllépni az ilyenen. Három hónap telt el azóta, és habár sokat beszél-tem ez idő alatt róla, csak mostanra kezdem úgy érezni, hogy már nem lesz tőle rossz a kedvem, ha eszembe jut. Továbblépni új célok kitűzésével és munkával lehet, ezért is várok sokat a november végi felkészülési időszak kezdetétől. Hogyan készülsz a következő versenyek -re? Milyen eredményeket vársz? A felkészülés hasonlóképpen fog zajlani, mint korábban. Lovon természetesen próbálunk még nehezebb gyakorlatokat kitalálni. A következő négy év feladata, hogy előrébb lépjünk és a negye -dik helyeket érmekre váltsuk. Az olimpiára megint magabiztosan fogok kimenni, és bízom a mégjobb eredményekben, de mindehhez kelleni fog az addigi munka és tapasztalatszerzés is. TóTH DániEL Továbblépni új célok felé ","2012. november 26. 13 • Műhely Tudomány és technika Várhatóan 2013 közepére megépül Hollandiában a világ első intelligens autópályája. A Roosegaarde design -stúdió tervei alapján készülő úttól a közúti forgalom biztonságosabbá té -telét várják a szakemberek. Az intelligens autópálya nappal töltődik, ekkor megújuló energiaforrások segítségé -vel – az út mentén elhelyezett kis szélkere -kekkel és napelemekkel – állít elő energiát, amit éjszaka használ fel a közlekedés minél biztonságosabbá tételére. Az interaktív útfelület kijelzőként funkcionál: megjelennek rajta az adatok az útviszonyokról, a forgalmi helyzetről és a hőmérsékletről is. Ezek alapján a vezetők mindig pontosan tudják, hogy kell-e lassításra vagy dugóra számíta-niuk, hogy melyik sávot érdemes használ-niuk, illetve piktogramok figyelmeztetnek az esetleges csúszás- vagy fagyásveszélyre is. Ezek mellett az éjszakai vezetés problémá -jára, a megfelelő fényviszonyok meglétére is ügyeltek a tervezők: a nappal megter -melt energiából jut az útburkolati jelekbe is, melyek derengő fénnyel segítik sötétedés után a tájékozódást, míg a szalagkorlátokra mozgásérzékelőkkel ellátott világítótes -tek kerülnek, melyek az autók érkezésekor világítják meg a soron következő útszakaszt. Ráadásul a szakemberek gondolnak a várha -tóan egyre inkább elterjedő elektromos autózásra is: tervezik egy indukciós sáv létre-hozását is, melynek segítségével az elektro-mos autók menet közben is folyamatosan tölteni tudják magukat. raJnai TaMáS az indukciós töltés lényege, hogy mind az autón, mind az útban (az úttest felülete alatt nem túl mélyen) rézte -kercseket helyeznek el. Ha ezekbe áramot vezetnek, az mágneses mezőt hoz létre, amin áthaladva az autó teker -cseiben újfent elektromos áram induká -lódik, s ezt tudja töltésre használni a jármű. Hasonló elven működik a kiskör -úti biciklis forgalomszámláló és több kisforgalmú kereszteződésben elhelyezett intelligens jelzőlámpa is: az úttestbe fektetett tekercsek érzékelik a felettük elhaladó jármű fémvázának hatását, s ez küld jelet a berendezéseknek. Intelligens autópálya Brit kutatók 1,2 millió szigetországi nő bevonásával vizsgálták, hogyan hat a középkorúak dohányzási szokása az egészségükre. A vizsgálatok során azt követték figyelemmel, hogyan változik a dohányzó női lakossága egészségi állapota 40 éves kor felett. A megfigyelt alanyok mind dohányosok voltak, de egy részük 40 éves korára letette a cigarettát, míg mások továbbra is folytatták a füstölést. A nagyszámú, reprezentatív minta megfi -gyelései alapján előbbiek átlagosan kilenc évvel hosszabb életre számíthatnak, mint továbbra is pöfékelő társaik. A The Lancet című orvosi szaklapban megjelent tanulmány szerint azok, akik sosem dohányoztak, további két évet nyernek átlagosan. A kutatás eredménye megegyezik a korábban férfiak körében végzett hasonló vizsgálódásokkal, így kijelent -hető: a teljes lakosság körében egészségtelen a dohány -zás, de a fokozott kockázata – csakúgy, mint oly sok más betegség esetén – a 40 év feletti korosztálynál jelentkezik. raJnai TaMáS Magyarországon a lakosság 38%-a rendszeresen dohányzik. Mivel ez nikotinfüggőséget vált ki, a WHo a dohányfüggő -séget betegségnek nyilvánította. Egyes felmérések szerint a dohányosok 80%-a szeretne leszokni, s 50%-uk minden évben meg is próbálja ezt, mégis átlagosan mindösz -sze minden 30. próbálkozó jár csak sikerrel. évente 28 ezer ember halála hozható kapcsolatba a pöfékeléssel. a tüdőrák miatti halálesetek számát tekintve hazánk világelső a statisztikák szerint. a daganatok mellett a leggyakoribb dohányzással összefüggő betegségek a szívinfarktus és az agyvérzés. Egyes tanulmányok szerint az oEP évente mintegy 100 milliárd forintot költ a cigarettázás szövődmé -nyeivel kapcsolatos betegségekre. A világon Afrikában a legala -csonyabb az iskolázottsági szint, több mint százmillió gyerek nem részesül semmifé -le oktatásban. Az amerikai One Laptop Per Child (Laptopot minden gyereknek) alapít -vány erre a problémára keresett megoldást egy kísérlet keretében. Két elszigetelt etióp faluba táblagépeket raktak ki, használati utasítás nélkül. A gyermeki kreativitásnak bíztatóak az eredményei. A felnőtteket csak a napelemes gépek feltöltésére tanították meg, a többit a két faluban élő közel húsz iskolás -korú gyereknek kellett kitalálnia. A tabletekre előre telepítettek progra -mokat, filmeket és zenéket, amelyek segíthetnek az analfabéta gyerekek-nek, többek között az abc megtanu -lásában is. A megfigyelést egy külön program végezte, amely rögzítette a gépen futó tevékenységeket. Hetente egyszer kimentek az alapítványtól, és lemen-tették az összegyűjtött adatokat. A kezdeti eredmények bíztatóak voltak. Az első táblagépet a kihelyezése után négy perccel már valaki bekapcsolta. Az ötödik napra átlagosan negyven-hét programot használtak a gyere-kek, és két héten belül már ABC dalt énekeltek. Az igazi áttörés öt hónap után követ -kezett be, amikor a gyerekek feltörték az Android szoftvert. A kísérlet előtt ugyanis letiltották a gépek kameráit és néhány beállítási lehetőséget, de a rendszert meghekkelve már mindenki személyre szabhatta a táblagép megjelenését. Nicholas Negroponte, a OLPC alapítvány alapítója szerint legalább másfél-két évig kéne folytatni a kísér-letet ahhoz, hogy bebizonyosod-jon, tényleg működőképes-e a tanár nélküli tanulás rendszere, de ehhez új falut kell keresniük, hogy tiszta lappal indulhassanak. MácSai DoMonKoS Tíz hüvelykes tanárnő Egy ország, melynek straté -giailag fontos épületeiben – erőműveiben, vezérlőköz -pontjaiban, katonai bázisain – elnémulnak az elektromos berendezések, rendkívül ki -szolgáltatott helyzetbe kerül. Az USA hadiipara erre alapoz -va új fegyvert kreált. Ha a kollégiumokban vagy az egyete -men elmegy az áram, szinte megáll az élet – jól megszokott berendezéseink, okostelefonunk, számítógépünk és az internet nélkül gyakran elveszettnek érezzük magunkat. Hatványozottan igaz ez, ha stratégiailag fontos létesít-ményekben sikerül megbénítani az elektromos berendezéseket. Mint lenni szokott, a hadiipar is felis -merte az emberek kiszolgáltatottsá -gát, s ennek kihasználására fegyvert is épített. A Boeing és az USA légiereje október közepén közösen tesztelt egy rakétát, melyet robbanófej helyett egy rádióhullámokat kibocsátó berende-zéssel láttak el. A CHAMP (Counter-electronics high-powered Microwave Advanced Missile Project) rakéta a tesztek során nagy energiájú célzott mikrohullámú sugárzást bocsátott ki a célpont felett elhaladva, elsötétítve ezzel az ott elhelyezett számítógépeket, mobil-eszközöket, sőt még az eredményeket dokumentáló kamerákat is. A légierő szakemberei szerint az ilyen típusú fegyverek elterjedésével megvál-tozhat a jövő hadviselése, hiszen a berendezések megsemmisítése mellett járulékos károk és áldozatok nélkül juttatják stratégiai előnyhöz a támadókat. raJnai TaMáS Mikrohullámú pusztítás Tíz évvel NŐ a füstmentes élet Fotó: nagy Eszter ","X. évfolyam 15. szám 14 • Műhely Molnár Gergely, az Építőmérnöki Kar Tartószerkezetek Mechani-kája Tanszékének munkatársa ajánlja: karácsonyi borozgatás otthon A téli hideg, borongós napokon jól esik egy forró, fűszeres forralt bor. Kellemes társa a kandalló mellett eltöltött meghitt beszélge -tésnek, de téli kirándulások alkalmával is nagyszerű ital, vagy egyszerűen csak az ágyban betakarózva, szürcsölgetve is kellemes perceket tud szerezni. Sokféleképpen el lehet készíteni: ízesíthet-jük hagyományos és újszerű módon is. A legfontosabb azonban az, hogy kiváló minőségű bort válasszunk hozzá, hiszen a fűszerekkel nem elnyomni, hanem kiemelni szeretnénk annak ízvilágát. Én egy általam kedvelt elkészítési módot ajánlanék: öntsünk egy üveg portugiesert vagy kékfrankost egy nagyobb lábasba, és kis lángon kezdjük melegíteni. Azért javaslom ezt a két könnyed gyümölcsös fajtát, mert nagyon jól harmonizálnak a karácsony hangula-tával. Teatojásba vagy kis gézlapba csomagoljunk egy rúd félbevágott fahéjat és öt fej szegfűszeget, majd helyezzük bele a borba. Következő lépésként tisztítsunk meg egy darabka friss gyömbért, vágjuk vékony szeletekre és dobjuk a fűszerek mellé. A borhoz tegyünk négy csapott evőkanál cukrot, reszeljünk bele egy fél narancs héját és jól keverjük össze. Kis lángon kevergetve melegítsük 5-7 percig, de ne forraljuk! Végül szűrjük le és kis poharakba töltve tálaljuk. Magazin Karácsonyi gasztronómiai élmény Tanár-diák ajánló ÖSSZEáLLíToTTa: BELLa BriGiTTa FoTóK: HáMori ZSóFia éS JUHáSZ norBErT Art Spiegelman: Maus Spiró György: Feleségverseny Ljudmila Ulickaja: Életmű -vésznők Csányi Vilmos: Marci, a beszélő kutya Műfaj Képregény Negatív utópia Novellafüzér Szatíra Történet A rajzoló megkí-sérli az Ameriká-ban letelepedett, holokausztot túlélő apja (Vladek Spiegelman) visszaemléke-zései alapján rekonstruálni a múltat. A Maus szereplői emberi tulajdonságokkal bíró állatok: a németek macska, a zsidók egér, a lengyelek disznó, az angolok kutya, a franciák béka fejjel ábrázolva jelennek meg. A könyv Vulnera Rea hétköznap -jain keresztül mutatja meg, hogyan boldo-gulnak az emberek egy olyan jövőbeni rendszerben, melyben az állam a legnagyobb kendertermesztő, a rendvédelmiek feketekereske-delemmel, az orvosok kuruzs-lással foglal-koznak, ahol kitör a cigány-magyar háború, és bevezetik a kamatyadót. A történeteket három vezér-motívum fűzi egymáshoz: Zsenya, a magán-életben sok csalódás megélt, empatikus nő; az élethazugságuk-hoz ragaszkodó női karakterek, akik – ki tudja miért – becsapják a főszereplőt; és a folyamato-san jelenlevő, művészeti diskurzusok. Kertész Zsolt lelkes gyakor-nokként bekerül a világhírű Közös Őseink Kognitív Elmetudomá-nyi Tanszékre, ahol szembesül a tudomány bürokratikus és felettébb körülményes szerveződésével, amit hátráltató tényezőnek ítél, és inkább önálló kísérletbe kezd, melynek eredmé-nye világszenzá-ció lehetne. Főszereplő Új hazájában a többséghez tartozván Vladek Spiegelman sem mentes a rassziz-mustól, melynek valaha áldozata volt. Rea, aki nem érti a körülötte történő rettenetes eseményeket, de örül annak, hogy csúnya, s így észrevehetetlen. Zsenyának le kell lepleznie, meg kell értenie mások dajkame-séjét ahhoz, hogy a maga életét rendezni tudja. Zsolt naivan azt hiszi, hogy a kutatáshoz pusztán tehetség kell, ezért fantá-ziája szabadon szárnyal. Hogyan olvassuk? Hiába a lazább forma, a téma miatt nem éri meg csupán felületesen olvasni. Egy-egy aprólékosan kidolgozott kép is bele tud égni az ember emléke-zetébe. Bár a szöveg mindvégig ironi-kus, komoly figyelmet igényel, hogy a felvázolt társa-dalmi rendszert átlássuk. A rövid részek külön-külön is élvezetes olvasmányok, hiszen nemcsak Zsenyát, hanem az olvasót is átejti az elbeszélő. Ez a könyv magába szippant, ahogy a tudomány szerveződésének lassú, ismertető leírását felváltja az üldözéses akció. Kiknek ajánljuk? Aki még nem olvasott képre -gényt, és aki ódzkodik ettől a témától. Garan-táltan felülírja az előítéleteidet! Aki ismeri a Fehérvár úti csarnokot, illetve akinek nem tetszenek a jelen-legi társadalmi folyamatok. A könyv megmu-tatja: lehet rosszabb is… Aki legalább egyszer hazudott már az életében, illetve aki igazán jó kortárs művet szeretne olvasni. Akit érdekel a tudományos élet, és aki kételkedik abban, hogy a leghumánusabb élőlény a kutya. Értékelés 10/10 10/8 10/10 10/9 Matzon Csilla, a Vegyészmérnöki és Biomérnöki Kar biomérnök mesterszakos hallgatója ajánlja: Méz és Mézeskalács Fesztivál Mivel nagyon szeretem a karácsonyi édességeket, a gyulai Méz és mézeskalács Fesztivált szeretném ajánlani. A Békés megyei kisváros-ban minden decemberben egy hétvégén át a mézé és a mézből készült finomságoké a főszerep. Olyan ételkülönlegességeket lehet megkós -tolni, mint például a mézes gyulai kolbász, és emellett rengeteg mézes -kalács receptet is megismerhetnek a látogatók. Aki nem szeret tésztát nyújtani, az a már elkészített darabokat festheti, díszítheti. A fesztiválon cukrászok mézes műremekeit is meg lehet csodálni, sőt még közös sütés is szerepel a programban. Aki nem gasztronómiai élményre vágyik, az megnézheti a méhészeti kiállítást, megkóstolhat különböző mézeket az ország minden tájáról, sőt vásárolhat is a termékekből a helyszínen. Ha valaki fel szeretne kicsit melegedni a hidegben, kipró -bálhatja a mézes masszázst és szaunát. A rendezvény végén mézeskalács lovagokat avatnak a rendezők, és minden évben jutalmazzák azt a méhészt, akinek terméke a szakmai zsűri véleménye alapján elnyeri az „Az év méze” kitüntetést. Könyvajánló MÛEGYETEMI ZENEKAR HANGVERSENYE 2012. december 5. szerda 19.30 R. Strauss: A Rózsalovag - szvit Kodály: Háry János - szvit Csajkovszkij: 1812 - nyitány Hangversenymester: Dávid Ágota Vezényel: Köteles Géza Mûegyetem K épület Aula (Bp. XI. Mûegyetem rakpart 3.) A koncertre a belépés ingyenes. MÁV SZIMFONIKUSOK ÖSSZEáLLíToTTa: TóBiáS LiLLa Szeptemberben átadásra került a Műegyetem új napkollektoros szolárrendszerre, amely két kollégiumhoz csatlakozva összesen 266kW teljesítménnyel járul hozzá a hallgatók használati melegvíz-szükségletének biztosításához. A projekt a „Napkollektor telepítése a Budapesti Műszaki és Gazdaságtudományi Egyetem Martos Flóra és Vásárhelyi Pál Kollé -giumok épületeire használati melegvíz-termelési céllal” című, KMOP-3.3.3-09-2010-0011 számú pályázat segítségével, az Európai Unió támogatásával, az ERFA társfinanszírozá -sával valósult meg. Napkollektor a BME-n HirDETéS ","2012. november 26. 15 • Műhely Magazin Munkából hazafelé menet, zárthelyire igyekezvén, egy állásinterjú előtt vagy az esti séta közben is gyakran ut-cazenészekbe botolhatunk. Egy-két előadót köthetünk a tartózkodási helyéhez, azonban őket jobbára nem ismerjük, még a nevüket sem tudjuk. Riportomban belvárosi utcazenészeket mutatok be, és arra keresem a választ, hogy a rideg körül -mények, a rájuk vonatkozó kedvezőtlen szabályozás és a bizonytalan bevétel ellenére mi az, ami miatt mégis nap mint nap a köztereken húz -zák a nótát. Sárközi József a Zeneakadé -mia ütő-tanszakán végzett, már harminc éve játszik az utcán. Szerinte csak ebből megélni nem lehet, emellett más jövedelemfor -rásra is szükség van. József hobbi utcazenész, egyébként gyermek-műsorokat készít, zeneszerzés -sel, dalszövegírással foglalkozik és fellépéseket vállal produkci-ójával. Régebben évtizedeken keresztül sok zenész muzsikált a Vörösmarty téren, azonban étter-mek, szórakozóhelyek nyíltak a környéken és ezek vezetői nem látták szívesen portájuk előtt az előadókat. Sárközi ütőhangsze -res játékával ezért mostanában a Duna-korzón találkozhatunk, ahol – mint mondja – marad is az idény végéig, legalábbis, amíg az időjárás engedi. A képzett zenész pályája kezdetén vízzel töltött, behangolt befőttesüvegeken játszott, mely kellékeket mára már a talpas poharak váltották fel. A performanszához nagy előkészület szükséges, mivel a több mint húsz folyadékkal teli ivóalkalmatosság szállítása nem könnyű feladat. A sérülékeny tárgyak úgy helyezked -nek el egy tálcán, mint a zongora billentyűi. A zenész tudomása szerint az országban ő az egyetlen, aki ezen az eszközön játszik. Egy komolyzenei társulat nem használ ilyen hangszert a műsorszámaiban, ezért sem piaca, sem pedig állandó közönsége nem volt az előadásá -nak, mielőtt az utcára kényszerült volna, hogy a szélesebb közönség számára megmutassa találmányát. Ma már ha név szerint nem is, de látásból sokan ismerik, sőt többször előfordul az is, hogy megrende -lői akadnak, akik elhívják, hogy szórakoztasson egy-egy nagyobb társaságot. Vannak azonban olyan zenészek, akik Józseffel ellentétben a minden -napi betevőjükért játszanak az utcán, például Kárpule Ferenc, aki szintén képzett előadó, mégis a köztéri hegedülés jövedelme az egyetlen bevételi forrása. De mi a helyzet azokkal, akiknek a zenélés nem tanult mestersége, mégis az utcán ezzel szórakoztat-ják a járókelőket és keresik meg a betevőre valót? Gyula, a szaxo -fonos már nyolcadik éve fújja hangszerét a Vörösmarty téren. Nem zenész, matematikát és testnevelést tanított, de megszűnt a munkahelye, így elvesztette a megélhetését, és az utcára kénysze-rült, hogy az emberek mulattatásá -val jusson pénzhez. A fúvós nem csak itthon, hanem külföldön is szerepelt már előadásával, utóbbi -ról sokkal pozitívabb tapasztalatai vannak. Három évvel ezelőtt járt Floridában, Miami Beachen, ahol az ottani sétálóutcán, a Lincoln Roadon szaxofonozott egy étterem előtt. A vendéglő tulajdonosa budapesti tartózkodása alkalmával találkozott Gyulával, megtetszett neki a zenéje, így munkát ajánlott a számára. A szállás, az útiköltség és az ellátás mellé még fizetést is kapott a produkciójáért. Az amatőr muzsikus már bejárta hangszerével a világot, utoljára nyolc hónapig Japánban játszott egy szállodában, de az V. kerületi rendőrkapitányság fogdájának is volt már vendége, ahová a rendőrök tiltott, közösség -ellenes magatartásért vitték be. Gyula rendőrkapitányságon tett látogatásához kapcsolódóan felmerül egy aktuális probléma: 2011 nyarán hozták azt a rendele -tet, mely szerint az utcazenészek nem játszhatnak az aluljárók-ban, továbbá a felszínen is csak díj ellenében kibocsátott hatósági engedéllyel muzsikálhatnak. Fellegi Ádám zongoraművész szimpatizál az érintettekkel, ezért a hír hallatán felkereste őket, és felvetette az ötletet, hogy az érintet -tekkel alapítsanak egyesületet. A társulás azt szeretné elérni, hogy a jelenlegi szabályozás megváltoz-zon. A rendelet számukra leghát-rányosabb része az aluljárókból való kitiltás, mivel télen, a szabad-téren nagyon hideg van, és sem a zenész, sem a hangszere nem tud alkalmazkodni ehhez. A korlá-tozás okai között szerepel, hogy a zene zavarja a közlekedést, és sokszor nehéz megkülönböztetni az utcazenészeket a hajléktalanok-tól. Azonban ezt a két kategóriát nem szabad összekeverni – szögezi le Fellegi. Ha körülnézünk Európá -ban, akkor eltérő példákkal talál -kozhatunk: Bécsben – Magyaror-szághoz hasonlóan – nem engedik meg a művészeknek az aluljáróban való szereplést, míg Párizsban nagy muzsikálás folyik a metróban. Mindenesetre, aki ma Budapesten hangszert ragad a tiltott helyszí-nek valamelyikén, vagy jóváha-gyás nélkül zenél, azt a közterület- felügyelő megbírságolhatja. A rendelet kapcsán még egy fontos kérdés terítékre kerül: mi alapján kapnak engedélyt a zenészek? Az egyesületnél felmerült az igény egy bizottság létrehozására, amely próbajáték után megállapítaná, hogy alkalmas-e az előadó a járóke -lők szórakoztatására, vagy csak az idegeinken táncolna. ’’Szaxofonos’’ Gyula elmesélte, hogy Floridában minden nap két ember foglalko-zik azzal, hogy meghallgassák az utcazenész-jelölteket és eldönt-sék, hogy azok alkalmasak-e a mulattatásra vagy sem. Ha igen, akkor rögtön pecsételik a hivata-los papírokat, és a művész mehet dolgozni. De vajon tényleg szükségünk van-e egyáltalán utcazenészekre? Fellegi Ádám szerint igen, mivel feldobják a város hangulatát, és ingyen szóra-kozást nyújtanak a járókelőknek. „Az emberek ősidők óta szeretik a zenét, örülnek a muzsikusoknak, ha valaki mégsem kíváncsi rájuk, akkor odébb sétál, nem kötelező hallgatnia a produkciót. Nem kell belépőjegyet váltani, mindenki addig hallgatja, ameddig akarja, annyit fizet, amennyit szeretne.” De, hogy képesek vagyunk-e felfogni az utcazene szépséget, azt a Washington Post tesztelte egy kísérletében. Az újság felkérte Joshua Bellt, aki ma az egyik legsi -keresebb zenész, hogy inkognitó-ban játsszon egy forgalmas metró-állomáson. A férfi egy januári reggelen körülbelül 45 percig húzta a 3,5 millió dollárt érő hegedű -jén, és a valaha írt legbonyolul-tabb darabokat adta elő. Csupán hat ember állt meg, és hallgatta egy rövid ideig a játékát, 20 adott neki pénzt, és összesen 32 dollárt gyűjtött össze. Két nappal a kísér -let előtt a Bostoni színházban lévő előadására átlag 100 dollárért kelt el egy jegy. A kísérletből sokféle következtetést levonhatunk, de az egyik legfontosabb, hogy sok múlik a tálaláson. Ha tudatában vagyunk annak, hogy valami, pénzben is értékes, akkor teljesen máshogy viszonyulunk hozzá. Minden utcai előadónak megvan a saját története: van, aki képzett és a megélhetéséért játszik, van, aki csak hobbiból űzi a mesterséget, és vannak olyanok is, akik elismert szakértelem nélkül is megállják a helyüket, és rátermettek arra, hogy szórakoztassák a közönséget. Olyan foglalkozást űznek, amely nem kecsegtet biztos jövedelem-mel, és nem tetszik mindenkinek, amit és ahogy csinálnak. Azonban örömmel tölti el őket, ha olyan érdeklődőkkel találkoznak, akik értékelik a művészetet, és akiket szórakoztatni tudnak. TaKácS KaroLina Dallamok a szélben Fotó: Székely Zsolt Fotó: Juháasz norbert ÚJSÁGÍRÓKÉPZÉS Az előadások időpontja: csütörtök 18-19 óra A képzés időtartama: 2013. február 28. - május 23. A képzés helyszíne: K.I.76. Jelentkezés: info@muhely.com Jelentkezési határidő: 2013. február 25. A részvétel INGYENES! A képzést sikeresen elvégző hallgatók oklevelet kapnak a teljesítésről. A képzésen csak BME hallgatók vehetnek részt. Az egyre népszerűbb, Slow Movement elnevezésű mozgalom viszont pontosan arról szól, amit a neve is sugall, a lassúság -ról. Félreértés ne essék, nem a lustaságról és nem is a nemtörődömségről, hanem arról a nyugalomról, amit manapság kevesünk tud és próbál megtapasztalni. Siettetjük a perce -ket, ahelyett, hogy megélnénk a legegysze -rűbb szépségeket és elrohanunk a valóban fontos dolgok mellett, hogy azt tegyük, amitől valójában a hideg ráz minket. Nem tudjuk, mi hiányzik és nem értjük, miért olyan nyomasztóak a napok, de talán érezzük, valamit rosszul csinálunk. Én nem akarok a zsúfolt 4-es 6-os tömegében állni. Nem akarok minden este vakon rohanni haza, hogy be tudjam fejezni ezt és el tudjam kezdeni azt. Minden reggel sétálva akarok végigmenni a Petőfi hídon és minden este meg akarom csodálni a kivilágított Szabadság hidat. Minden reggel, hosszú percekig akarok állni az ablakomban és csak bámulni a hűvös tájat. Nem akarom tűzforrón, kapkodva meginni a teámat és nem akarom, hogy az instant tészta megroppanjon a fogaim alatt, mert tíz perc helyett, csupán nyolcig főztem, hogy minél előbb kész legyek vele. Nem akarok tucatnyi megnyitott weblap között rohanva olvasni, tanulni, keresni és nem akarom a számító -gép folytonos morajlását hallani a fülemben. Érezni akarom a zöldségek illatát, hallgatni akarom a vaj sercegését a serpenyőben, bele akarok süppedni egy puha karosszékbe és el akarok veszni egy jó könyvben. És mégsem teszem. Mert pont ezekre nincsen időm. Lassan járj… NÉZőpoNT KiSS Bori Miközben ezeket a sorokat írom, vékony sugarakban süt kint a nap. Lassan dél, de eddig ki sem néztem az ablakon, csak a monitor hideg fényét bámultam. Az íróasztalon egy bögre kávé gőzölög, instant. A felét már a konyhában megittam, pedig még tűzforró volt. Sietek, „benzinnek” kell, nem az íze miatt. Szívesebben innék teát, de azt macerásabb megcsinálni. Legalább két perccel több időbe telik, mint felönteni a kávéport forró vízzel. Sietek, nincsen két percem. ","GONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A rovatban megjelenő írások szerzői között 5000 Ft-os könyvvásárlási utalványt sorsolunk ki december végén. Semmi kedvem nem volt este színházba menni. Egész nap rohangáltam a munkahe-lyemen, a főnököm és a kollégáim megőrül -tek a negyedév zárása miatt, és lesett az első hó is, amitől megbénult a város. Olyan este volt, amikor az ember semmi másra nem vágyik, csak hogy egy bögre forró csokolá-déval befészkelődjön a kedvenc foteljába, és egy vastag pokrócba burkolózva szerelmes regényeket olvasson. De hát Attila annyira büszke volt magára, amikor a karácsonyfa alatt átadta a musical jegyeket: „Megyünk művelődni, Anyus!”– mondta csillogó szemekkel, mint aki a világ legjobb ajándékát eszelte ki. Annyiban nem tévedett, hogy tényleg szeretek színházba járni, na de nem lagymatag musicalekre, hanem drámákra. Képzelem, mit lehet tanulni néhány szerencsétlen színész kornyikálásából meg ugrabugrálásából a színpadon. „Az a szép, ami szomorú”– írta Szabó Magda, és valahogy én is így vagyok ezzel. A kényszeredett mosolyom pedig csak tovább hervadt, amikor édes párom nagy büszkén megmutatta az interneten a szereposztást, és rájöttem, hogy a főszerepet az az idegesítő fickó játssza abból az idétlen mobiltelefon reklámból. Miközben az egész napos idegeskedés miatti fejfájással, és a korábbi felvétel óta titokzatos módon összement szoknyámmal küzdöttem, eszembe jutott, hogy talán még le lehetne fújni ezt az egészet. Hiszen akkora a hó, balesetveszélyes ilyenkor autózni, és el sem takarították még az út széléről az odahordott halmokat, hol fogunk majd parkolni. De akkor talpig glancban bejött Attila, és megesett rajta a szívem, mert tudtam: ezt az egészet most csak miattam csinálja. A helyzet a színházban sem fordult jobbra: a körömcipőm átázott a latyakban, mire beverekedtük magunkat az épületbe; a szoknya úgy szorított, hogy alig kaptam levegőt; és a mellettem ülő idősödő hölgy egy egész üveg kölnit magára locsolhatott, ami kifejezetten jólesett a hasogató fejfájá -somnak. Egyetlen jó történt csak: hála az égnek, nem az A, hanem a B szereposz-tás szerinti színész játszotta a főszerepet, úgyhogy legalább a mobilos fickó miatt nem kellett aggódnom. Biztos a nagy hó miatt nem tudott bejutni a színházba, neki volt igaza, mi is otthon maradhattunk volna. Az első felvonást rendületlen ellenállással, karba font kézzel ültem végig, és kínosan ügyeltem, hogy nehogy elmosolyodjak a viccesebb jeleneteknél. A második felvonás-nál már néha kibuggyant belőlem egy-egy kacaj, a végén pedig azt vettem észre, hogy alig várom a tapsot, amikor megköszönhe-tem ezt a szórakoztató estét a színészeknek, akik tényleg sziporkáztak aznap. A taps helyett azonban a szereplők gyertyá -val a kezükben jöttek a színpadra, és egy perc néma csendre kérték a közönséget az aznap autóbalesetben meghalt színésztár-sukért, aki a ma esti előadásban a főszere -pet játszotta volna, de a színház felé tartva megcsúszott az autója a havas úton. Hirtelen megfagyott a levegő, a nézőtér és a színpad is mély csendbe burkolózott. Hazafelé menet aztán elgondolkoztam arról, hogy nem is utáltam annyira azt a színészt, és talán többet tanultam életről, hivatásról és művészetről ma este, mint bármikor. Meg arról is, hogy ez a könnyed vígjáték szép volt. Szép volt, mert szomorú. Szomorúbb, mint bármelyik dráma, amit valaha láttam. KocSiS BriGiTTa Az én Decemberem más, mint a többi. Őszes, borongós, nagyléptékű semmi. Száraz szemmel, csörgő kézzel jár az utcán, s engem kér fel a táncra. Vonakodva-bátortalan kinyújtom karom vékony helyét. Fogja félúton roskadó csuklóm. Akárha újbőr lennék a bazárba’: reszketek. Tudom, hogy mi jön. Első lépés: ő nyit. Fogadni mernék, hogy mindegy merre, kit, egyetlen bál van odalenn, a lépcső aljában. Igen, tudom jól. Mégis engedem. Hagyom, hagy vezessen, fülembe suttog kegyetlen kedvesen, nevetve vághat most pofon, teheti bátran: barátom December. Szenvtelen meredve lehozott ide, ahova már nem hallatszik az Ige. Megforgatott, és kezembe nyomta a cetlit. Üzente: „Ím, a Föld!” S most lettem igazán erőm teljében, hogy másokkal együtt szenvedem létem. Remélem, nekik boldogabb, mert nekem ez csak egy adag December. DáViD JánoS Nagyokat lélegzett. Még hallotta, ahogy a másik szobában lassan, tétován csukó-dik az ajtó, aztán minden elcsendesült és ő is mély álomba merült. Késő délután volt már, amikor felébredt. Lassan nyíltak fel a szemei, a pillák függönye alól bágyadtan tekintgetett kifelé. Kikászálódott az ágyból, aztán a konyha felé vette az irányt, hátha talál ott valakit. Senki sem volt azonban a házban, és Kata most érezte először igazán, mennyire magányos. Bekapcsolta a tévét, de csak unottan válto -gatta egymás után a csatornákat. A kezébe vett egy magazint, de ez alkalommal nem volt kíváncsi a képekre és a betűk sem mondtak neki semmit. Hátradőlt hát a kanapén és csak nézett maga elé, az üres szobába. Hat fele felhívta Annát, egy órát beszéltek, ahogy szokták, aztán letette a telefont, és megint csak ott maradt a kanapén, maga elé meredve, tétlenül. Nem tudta, mihez kezdjen, a magány úgy szakadt rá, mint egy mázsás teher és egyelőre fogalma sem volt, hogy másszon ki alóla. Sosem volt még egyedül. Otthonról egyene -sen kollégiumba került, aztán onnan Gábor-hoz, és egészen a válásig ott lakott nála. A férfi tudta, amit ő nem akart beismerni, hogy jobb lesz nekik egyedül, csak még többet ártanának a másiknak, ha folytatnák. Kata körülnézett. Itt már minden az övé volt, az ügyvéddel hajszálpontosan felez-ték meg a vagyont, nem egy üres lakásba kellett költözködnie. Most mégis kietlennek tűnt előtte az egész. Ha legalább lenne egy gyerek, aki betölti a szobákat a nevetésével… Felállt és a tükör elé lépett. Elképzelte, hogy terhes, kicsit kidomborította a hasát és rátette a kezét. Noha az alakja így jelentő -sen eltorzult, mégis szépnek látta magát, és elmosolyodott. Tudta, mit szeretne, mire vágyik, mi hiány-zott a Gáborral töltött öt évből. Hirtelen az az érzés nyilallt belé, hogy ezt azonnal el kell mondania a férfinak is. Hátha, mégis megpróbálhatják, újra… Öltözködni kezdett. Szinte lázasan, megál -lás nélkül, egymás után szedte magára a ruhadarabokat. Gábor szerint mindig is lassú volt, lassan evett, lassan fürdött, lassan öltözött, és valóban, mennyi időt pazarolt el! Most érezte csak a kárba veszett éveket, és olyan ütemben kötötte meg a cipőjét, mintha ezzel visszahozhatna valamit. De a kilincsnél megtorpant. Állt egyhelyben, lógott a kezében a kulcs, indulásra készen. Megkövülten várta, hogy történjen valami. Egy jelet akart, ami hirtelen jön és biztosítja arról, nem követ el hibát, ha most átmegy Gáborhoz. Hosszú percek teltek így el. Aztán egyszer csak a másik oldalon mintha megállt volna valaki. Az ajtót ugyanolyan tétován nyitot-ták, mint ahogy reggel bezárták, és a másik oldalon Gábor állt vele szemben… KonTor iLDiKó Az a szép, ami szomorú Mégis December 9 8 5 3 5 4 2 1 2 3 6 1 5 8 1 2 9 2 1 1 6 3 7 9 A helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház egy előadására, valamint egy további szerencsés megfejtőnk a BME Ajándék -bolt jóvoltából egy pólóval lesz gazdagabb. A megfejtéseket a magazin@muhely.com e-mail címre várjuk 2012. november 30-ig. Előző számunk nyertesei: Faragó Dénes (színházjegy) és Varga László (póló). SODOKU "]