["Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja VI. évfolyam 1. szám, 2008. február 25. Egyetemi Hallgatói Képviselet Az idei Egyetemisták és Főiskolások Országos Turisztikai Találkozója, az EFOTT rendezési jogát a Dunaújvárosi Főiskola Hallgatói Önkormányzata nyerte el. Az EFOTT olyan kulturális és könnyűzenei fesztivál a hazai palettán, amely már több mint harmincéves múltra tekint vissza. 4. oldal MŰHELY www.muhely.com Az európai egyetemek természet- tudományos kutatási teljesítmé- nye szerinti második, úgynevezett „top” csoportba került a Műegyetem kémiából. Az európai egyete- mekre kiterjedő kutatásról Pokol Györgyöt, a Vegyészmérnöki és Biomérnöki Kar dékánját kérdez- tük. Az „Identifying the Best: The CHE Ranking of Excellent European Graduate Programmes is the Natural Sciences and mathematics” című tanulmányt a Németországban működő CHE (Centre for Higher Education Development) felsőoktatási kutatóintézet készítette el, objektíven mérhető mutatók alapján, melyek a következők: a Web of Science-ben referált publikációk száma, a publikációkra történő hivatkozások száma, kiemelkedő (magas idézettségű vagy Nobel-díjas) kutatók száma, illetve az európai Marie Curie projektekben való részvétel. A tanulmány a BME, illetve a VBK honlapjáról is elérhető. A négy önállóan kezelt tudományterület a biológia, a fizika, a kémia és a matematika volt. A felmérés több éves időtartamot ölelt fel, például a publikációk számát 1997 és 2004 között vizsgálták. A Vegyészmérnöki Kar éppen ebben a kategóriában hozott kiemelkedő eredményt, és kapott „ezüstérmet”. Az átlag feletti teljesítményt mind a négy minőségi mutató esetében 3 fokozatú skálán, azaz arany, ezüst vagy bronzéremmel jellemezték a tanulmány készítői. A legalább egy ezüst minősítéssel rendelkező egyetemek a „top” csoportba kerültek, míg a legalább három ezüstéremmel – vagy jobb értékeléssel – rendelkezőket az „excellence” (kiváló) kategóriába sorolták. Egyetlen kelet-közép európai egyetem sem jutott be az excellence Egy Eduniversal nevű projekt keretében készített felmérés alapján a BME Gazdaság- és Társadalomtudományi Kar bekerült a világ ezer legjobb üzleti iskolája közé. A Műegyetemen kívül négy magyar felsőoktatási intézmény szerepel még ezen a listán:Central European University, CEU Business SchoolBudapesti Corvinus Egyetem, Gazdálkodástudományi KarNemzetközi Üzleti FőiskolaPécsi Tudományegyetem, Közgazdaságtudományi Kar csoportba. Nincs azonban szégyenkeznivalónk, mondta Pokol György. „Örülnünk kell, hogy a „top” minősítettek közé bekerültünk, és reméljük, hogy a jövőbeni felmérésekben is szerepelni fog a BME neve.” A publikációk magas számát a kar csökkenő oktatói létszáma ellenére igyekeznek megtartani, az idézettséget pedig tovább növelni, illetve kívánatos a Marie Curie programokban való részvétel erősítése is. Utóbbiról a dékán elmondta: „A Marie Curie programok lényege az országok közötti együttműködés a kutatásban és a kutatók képzésében. A nemzetközi szakmai vérkeringésbe való bekapcsolódás révén a kevésbé jól felszerelt és tehetős egyetemek is érhetnek el kiemelkedő eredményeket.” Fontos továbbá hangsúlyozni, hogy a CHE a kutatási teljesítményen keresztül vizsgálta a „haladó tanulmányok” színvonalát – ez hazai viszonylatban a mesterfokozat és doktori fokozat értékelését jelenti. Majdnem közvetlen az összefüggés az oktatás minősége és a helyezés között, hiszen egyrészt magas színvonalú kutatás nélkül nem lehet jó az egyetem, másrészt az oktatás feladatait a kutatást is végző oktatók és doktoranduszok látják el. Nemcsak a leendő doktoránsok és mesterképzésre jelentkezők döntését befolyásolhatja tehát a Műegyetem kiemelkedő teljesítménye, hanem a pályaválasztás előtt álló középiskolásokét is, akik kíváncsiságból a BME honlapját megnézik – tette hozzá bizakodón a dékán. A hallgató természetesen egy összességében „átlagos” egyetemen is találhat jó tanárokat és szakmai műhelyeket, de a kiemelkedő intézményekben ezek aránya lényegesen nagyobb. Hasonló rangsorokat előreláthatólag rendszeresen fognak készíteni az említett mutatókra alapozva, hiszen ezek jól használhatók a kutatási teljesítmény és aktivitás mérésére. Hasonlóan a négy tudományág elválasztása is szükséges, hiába van egyre nagyobb átfedés az egyes területek között, ugyanis a publikálási és hivatkozási gyakorlatban nagy a különbség a különböző részek között. Ezzel együtt megfigyelhető az is, hogy a legkiválóbb egyetemek rendszerint több területen is magas EGYETEMI TOPLISTÁKON A MŰEGYETEM minősítést értek el, az interdiszciplináris kutatás ezekben az intézményekben kiemelkedő. Végezetül Pokol György elmondta, hogy az egyetem finanszírozására sajnos nincs közvetlen hatással, hogy egy ilyen rangsorban milyen minősítést ért el a BME, azonban pályázatok elbírálásánál pozitívumként hat a jó helyezés. Virág Attila A kormány idén január 23-án módosította a diákhitelről szóló jogszabályt. Ennek következtében 2008. február 1-jei hatállyal módosult a Diákhitel Központ üzletszabályzata. Ezentúl, amennyiben a hallgató úgy rendelkezik, az igényelt diákhitelének általa meghatározott részét közvetlenül a felsőoktatási intézménynek utalja a Diákhitel Központ. Ennek feltétele, hogy az intézmény együttműködési megállapodást kössön a központtal. Néhány felsőoktatási intézményben – a Szegedi Tudományegyetemen, a Debreceni Egyetemen, a Kecskeméti Főiskolán és a Nyugat-Magyarországi Egyetem Savaria Egyetemi Központján (régi Berzsenyi Dániel Főiskola) – kísérleti jelleggel már februártól kezdve élhetnek ezzel a lehetőséggel a költségtérítéses hallgatók. A módosításnak köszönhetően a hallgatók a költségtérítés összegét a diákhitelből finanszírozhatják oly módon, hogy az intézmény megelőlegezi a beiratkozott státuszt, mintha a félév kezdetével befizették volna a tandíjat vagy a költségtérítést. A Diákhitel Központ igazgatósága a kamat 2008. június 30-ig érvényes mértékét változatlanul évi 9,5 százalékban állapította meg. A tervek szerint az új rendszer országos bevezetése 2008 szeptemberére várható, ám ezzel párhuzamosan további változások várhatóak. Az államilag finanszírozott képzésben tanulók maximum havi 40 ezer, a költségtérítéses képzésben résztvevők maximum havi 50 ezer forintot vehetnek majd fel. Szász Norbert Diákhitelből fizethető a fer Újabb változások az OHV-ben Az Egyetemi Hallgatói Képviselet (EHK) az Oktatás Hallgatói Vélemé- nyezése (OHV) kérdőív felépítéséről kérdezte meg a hallgatókat. A vá- laszok feldolgozása alapján történt változásokról Boros Vazult, az EHK oktatási referensét kérdeztük. Az OHV-t értékelő felmérés alapján a kérdőív rendszerének megváltoztatása mellett döntöttetek. Mi ennek az oka? Azért módosítottunk a kérdőíven, hogy növeljük a véleményt nyilvánító diákok számát, és elérjük, hogy egyre inkább magukénak érezzék az OHV rendszerének jelentőségét. Ugyanis, ha a hallgatók úgy érzik, hogy nincs értelme az OHV-nak, akkor nem töltik ki. Ha pedig nem töltik ki, akkor a kevés rendelkezésre álló adat miatt nem lehet az eredményeket felhasználni. Ezért a tavalyi félévhez hasonlóan próbáljuk minél több helyen felhívni a figyelmet a véleményezés fontosságára. Itt is kiemelném, hogy az új kérdőívet március 7-ig lehet kitölteni a Neptun rendszer Tanulmányok, Véleményezés menüpontja alatt. Idén a véleményező kérdőív rövidebb, kevesebb kérdést tartalmaz. Az OHV-t kitöltők alacsony számának egyik legfontosabb oka a túlságosan hosszú kérdőív volt. Emiatt sok hallgató elrettent a válaszadástól. Különösen rontotta a kitöltési kedvet, hogy a kérdéseknek sokszor nem volt értelme az adott tárgyra nézve, mivel például olyan oktatókat kellett a hallgatóknak véleményezniük, akik valójában nem is tanították őket. Folytatás a 2. oldalon A doktori iskolában eltöltött három év, vagy az ugyanebben az időszakban megszerzett szakmai tapasztalat versenyképesebb-e a munkaerő-piacon? 4. oldal Napjaink egyik legfontosabb belpolitikai eseménye a közelgő népszavazás. Összefoglaló írásunk ezen intézményrendszer sarokpontjaival foglalkozik. 8. oldal A Gépészmérnöki Kar Mechatronika, Optika és Gépészeti Informatika tanszéken kifejlesztettek egy színtévesztést korrigáló szemüveget. 12. oldal Kőhalmi Zoltán neve ismerős lehet a Fábry Show vagy a Dumaszínház kapcsán. A humorista a Műegyetemen szerzett diplomát. 14. oldal Fotó: Szabó Lázár Fotó: Szabó Lázár ","MŰHELY 2 2 0 0 8 . f e b r u á r 2 5 . Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztők: Herczeg László, Nátz Kata, Kovács János Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Keresztes Attila (Kapun kívül, kapunkivul@muhely.com ) Joó Fruzsina (Közélet, kozelet@muhely.com ) Krajcsovics Hajnalka ( Publicisztika, publicisztika@muhely.com ) Szabados Enikő (Magazin, magazin@muhely.com ) Mádai Adrienn ( Sport, sport@muhely.com) Képszerkesztők: Iván József, Kiss Imre Korrektor: Horváth Sarolta Tördelőszerkesztő: Kovács János Online szerkesztő: Nagy Péter Szerkesztőség: 1114 Budapest, Bartók Béla út 17. (Baross Gábor Kollégium IV. emelet), Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Kara László E-mail: kara.laszlo@sc.bme.hu Tel.: 463-3257, Mobil: 06-70-584-0158, Fax: 463-3839 Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Bohák András, Keresztes Péter BME körkép MŰHELY Ladó László életútja során számos kihívással szembesült. Felnőtté válása a történelem egyik legnehezebb időszakára esett, hiszen a Ludovika Akadémia elvégezése, tisztté avatása után a II. világháború nagy megpróbáltatása várt rá. A háború után leszerelt, majd elvégezte a Közgazdaságtudományi Egyetemet. Ezek után a Pénzügyminisztérium munkatársa lett, ahol széles körű tapasztalatokat szerzett a hazai ipar helyzetéről. Az ’ 50-es években elsők között foglalkozott az anyagmozgatás témakörével. E témakörben készítette el a „Belső szállítás fejlődésének jelentősége és szervezésének irányelvei” címmel kandidátusi értekezését (1957). Érdeklődése tovább tágult az ügyvitelszervezés felé. A kor hazai színvonalán megismerte, majd később egyre elmélyültebben tanulmányozta az adatfeldolgozás gépesítésének lehetőségeit. Rövid időn belül ez a munka találmánnyal végződött. 1959-ben Dr. Edelényi László és Dr. Ladó László találmánya mérföldkő volt a magyar informatika történetében. A Telefongyárban a mérnökök és matematikusok közreműködésével egy vegyes építésű, elektroncsöves és jelfogós ügyviteli gépet konstruáltak, az EDLA I –t. A ’ 60 -as évek közepéig főként az adatfeldolgozó gépek és információrendszerek iparvállalati alkalmazás problematikájával foglalkozott. Elsők között mutatott rá, hogy a vállalatvezetői munkában a számítógépek gyakorlati alkalmazása, főként a tervezésben és szervezésben csakis rendszerszemléletben és komplex megközelítésben lehet eredményes. 1971 -ben kinevezték a Budapesti Műszaki Egyetem Ipari Üzemgazdaság Tanszékére egyetemi tanárnak. Később, 1979-ben a tanszék vezetését is átvette. Talán túlzás nélkül állíthatjuk, hogy Ladó László másfél évtizeden át, 1964 és 1979 között nem csupán állandó, hanem igen népszerű előadója volt a legismertebb vezető-továbbképző iskoláknak. 1974-ben irányításával létrejött a Budapesti Műszaki Egyetem Gépészmérnöki Karán a Termelési rendszer szak, amely a világ számos országában jelentős szerepet betöltő Industrial Engineering szakokhoz hasonló. Ennek során újszerű képzési együttműködés alakult ki a karon belül a géptervezést, a technológiát, valamint a szervezést, gazdasági ismereteket és alkalmazott informatikát oktató tanszékek között. Részben a Termelési rendszer szak integráló kisugárzása révén a tudományos munka területén is gyümölcsöző kapcsolat alakult ki a Gépészmérnöki Kar több tanszéke között. A képzés meghatározó tananyaga, Ladó Professzor és munkatársainak tudományos tevékenysége, publikációi voltak. Ezek közül is a legjelentősebb a „Szervezéselmélet és -módszertan. A vezetés szervezési funkciója” című könyv, amelynek több, átdolgozott, folyamatosan fejlesztett kiadása is megjelent az évek során. A könyv a szervezéstudomány történeti feldolgozásával és a szervezés lényegével, a szerző által kidolgozott szervezési modellekkel és azok alkalmazása során igénybe vehető résztechnikákkal foglalkozik, feldolgozva a tudományterületen publikált fontosabb kutatási eredményeket. Ladó László ezen, kiemelkedő jelentőségű művét több nyelvre is lefordították. Munkásságát több száz magyar és idegen nyelvű publikáció őrzi az utókor számára. A Professzor a BME Gépészmérnök Karán folyó, második diplomát adó gazdasági mérnökképzésnek is meghatározó oktatója volt. Kezdetben az „Adatfeldolgozó gépek és rendszerek” című tárgyat, majd a gazdasági mérnökképzés reformját követően több tárgyat tanított az általa kezdeményezett és létrehozott tárgyak közül. Az egyetemen itt lett először széles körben oktatott a rendszerszemléleten alapuló gazdaságossági számítás, a komplex vállalati tervezés és – amit minden mérnöknek tudni kellett – a költség és nyereségfedezeti, ÁKFN ( Á rbevétel, K öltség, F edezet és N yereség) struktúraszámítás. A megalapozott szaktudást alapvető követelménynek tartotta. Ezért is helyezett nagy hangsúlyt a konkrét oktatás mellett a magyar nyelvű szakirodalom megteremtésére. 1981-től szerkesztette a kezdeményezésére, a Közgazdasági és Jogi Könyvkiadó gondozásában megjelenő, „Szervezettség és hatékonyság” című könyvsorozatot. Megemlékezés Dr. Ladó László műegyetemi professzorról Folytatás az 1. oldalról Változás történt a feltett kérdések elosztásában is. Ezek most két fő csoportba oszthatók, melynek egyik része egy részletesebb szöveges vélemény. Mi ennek az átalakításnak az oka? A tantárgyfejlesztés szempontjából, egy objektív kép kialakítására a szöveges megjegyzések a legalkalmasabbak a legtöbb oktató véleménye szerint. A minőségbiztosítás, valamint a hallgatók tanár- és tantárgyválasztása szempontjából pedig a témakörönkénti összesítő kérdések a leghasználhatóbbak. Miért van szükség a tantárgyakat, oktatókat összességében értékelő kérdésekre. Miért kell őket összemérni? Az OHV egyik célja, hogy segítse a hallgatók szabad Újabb változások az OHV-ben kurzusválasztását. A kitöltők több mint 40%-a azt jelölte meg a véleményezés egyik fő okaként, hogy az alsóbb évesek tanár- és tantárgyválasztását szeretné segíteni. Ehhez mindenképpen olyan eredményekre van szükség, melyek egyértelműen összemérhetőek. Az egyetem minőségbiztosítása szempontjából, és az álláspályázatok elbírálásánál is fontos, hogy az OHV eredmények összehasonlíthatóak legyenek. A korábbi kérdőív eredményeiből csak egyes kérdések eredményeinek valamilyen szempont szerinti súlyozott átlagából kaphattunk volna ilyen mérőszámot. Egy ilyen számítási mód mindenképpen vitára adhatna okot. Az egyetlen megkérdőjelezhetetlen megoldás, ha maga a hallgató alakít ki egy összesített értékelést. Menyire képes a hallgató egyetlen számmal jellemezni az oktatóját, a tárgyat? A próbakérdőívek kitöltéséből pozitív visszajelzést kaptunk. Összehasonlítottuk azt, hogy ugyanannak a hallgatónak a korábbi kérdőívben az oktatóra vonatkozó három kérdésre adott válaszának átlaga menynyiben különbözik az új kérdőívben adott válaszától. Átlagosan 0,66 pont volt az eltérés, ami rendkívül jó eredmény, hiszen ha tökéletes pontossággal súlyozna, akkor is előfordul a 0,5 jegynyi különbség. Ez a pontosabb információ hol fog később megjelenni, milyen jelentősége van? Ez az eredmény a későbbiekben a Neptunban is szerepelni fog a tárgyfelvételnél a tárgy, illetve az oktató neve mellett. Ennek elsődlegesen a kurzusválasztásnál lesz jelentősége, de a szabadon választható tárgyaknál is döntő szempontként fog szerepelni. Magának az egész OHV-nak az eredményét pedig egyelőre csak a Diákközpont oldalán tekinthetjük meg, de a jövőben több helyen is közzétesszük majd. A kitöltés növelésének érdekében a jövőben kötelezővé válik a kérdőívek kitöltése. Nem jelenti ez egyben az eredmények torzulását? Ha a hallgató nem kíván véleményezni, akkor minden kérdésnél lehetősége van kitérni a válaszadás alól azzal, hogy ezt a lehetőséget jelöli meg. Ráadásul így elképzelhető az is, hogy egy-egy kérdésre mégis érdemben válaszol. A felmérés alapján a hallgatók 77%-a akkor is ugyanolyan átgondoltan töltené ki a kérdőívet, ha az kötelező lenne. A kérdőívet nem kitöltő hallgatók majdnem fele csupán azért nem válaszolt a kérdésekre, mert nem találkozott a kérdőívvel, ezért velük bizonyára bővülne a válaszadók köre. Továbbá a kérdések számának és az ezzel járó kitöltési időnek a csökkenése is jó irányba fogja befolyásolni a kitöltöttségi statisztikát. Hogyan fog megjelenni ez a kitöltési kötelezettség a gyakorlatban? A kitöltés azáltal válik kötelezővé, hogy a hallgató az első négy oktatási héten addig nem tudja a Neptun rendszert használni, amíg nem válaszolt a kérdőívben feltett kérdésekre. Ebben az időszakban – ellentétben a regisztrációs héttel – már nem áll fenn annak a veszélye, hogy a hallgató esetleg a tárgyfelvétel miatt nem tölti ki kellően átgondolva a kérdőívet. Ugyanakkor 19 635 hallgató ebben az időszakban is belép majd a rendszerbe, ami csupán 1,5%- kal kevesebb, mint a regisztrációs héten belépők száma. Ezenkívül milyen motiváló eszközöket fogtok alkalmazni? Mi jellemzi a hallgatók jelenlegi hozzáállását? A hallgatók több mint egyharmada úgy érzi, hogy a véleményét nem veszik figyelembe. Ezen a Hallgatói Önkormányzat szeretne változtatni úgy, hogy a legjobb eredményt elért tantárgyak és oktatók névsorát közzéteszi a kari lapokban és a Műhelyben, illetve figyelembe veszi az OHV eredményeket a legtöbb karon létező, a kar kiváló oktatóinak nyújtott díjak odaítélésekor. Továbbá fontos szempont, hogy a vezető oktatók kinevezésénél a Hallgatói Képviseletek az OHV eredményekre fognak támaszkodni a véleményük kialakításakor. Milyen változások várhatók még a jövőben? Akkor jó egy ilyen kérdőív, ha kevés változtatás van benne, mert akkor lehet összehasonlítani évről évre az eredményeket. Ezért legfeljebb szövegpontosításokra, illetve megjelenésbeli módosításokra törekszünk. Jelenleg minden egyes tárgynál szerepel mind a hét kérdés. Azonban mi azt preferálnánk, hogy egy lapon jelenjen meg kérdésenként az összes tárgy. Így egymáshoz mérten véleményezhetnék a hallgatók az egyes tárgyakat és oktatókat. Ilyen jellegű változás még várható, azonban idén ez a Neptun fejlesztés miatt nem valósulhatott meg. Ha megvalósul a korszerűsítés, akkor az egész OHV rendszer a Neptunon keresztül lesz elérhető? Igen, mivel az OHV kérdőívek kitöltésének, az eredmények nyilvántartásának és közlésének legideálisabb helye a Neptun rendszer. Ez azért előnyös, mivel rendszeresen használják a hallgatók, és megszokták, hogy itt intézik az egyetemmel kapcsolatos ügyeiket. A kérdőív kitöltésének és az eredmények megjelenésének a formáját a Neptun rendszerben egy rektori utasítás formájában az OHV Ügyrendben szeretnénk tisztázni. Mark ovits Zita 1989 -ig, nyugdíjba vonulásáig, közvetlen munkatársaival közösen tervezte a Termelési rendszer szak reformját. Javasolta a szak még jobb beépülését a mérnöki ismeretanyagba, az alkalmazott informatikai mérnök- és a mérnök-menedzser képzés létrehozását. Több intézmény, intézet Tudományos Tanácsának és számos folyóirat szerkesztőbizottságának tagja volt. Életútjáról nem lehet családja említése nélkül beszélni. Ez a mindennapos biztonságot és szeretetet nyújtó háttér Ladó László számára mindenek előtt való volt. Bár sokat dolgozott otthon, a késő esti órákban és a hétvégeken is, sőt a rövid szabadságok alatt is, a család hétköznapjainak mégis részese tudott maradni. Felesége, Verebély Éva asszony feltétlen támogatása sokban hozzájárult ahhoz, hogy szakmai munkájára koncentrálhasson. Lányai – Éva, Judit és Mária – egy olyan környezetben nőhettek fel, ahol a tenni akarás, a szorgalom, a kötelességtudat, az új iránti nyitottság, egymás önzetlen segítése nem csak elv, hanem kézzel fogható példa is volt. Ladó László életében fontos szerepe volt apósának, Verebély László professzornak is, aki a Magyar Tudományos Akadémia tagja volt, 1929-től 1957-ben történt nyugdíjazásáig a műegyetem elektrotechnikai tanszékének tanáraként, a Gépészmérnöki Kar dékánjaként, 1945 után a Műegyetem rektoraként tevékenykedett. Megemlékezésemet hadd zárjam néhány személyes gondolattal: Professzor Úr, Laci (ahogyan néhány év közös munka után már szólítottuk) fegyelmezett tudományos kutató, oktató, és kollégáinak munkáját egy közös cél érdekében összefogó, kedvvel dolgoztatni tudó vezető volt. Fiatalokkal, csoportban szeretett dolgozni. Az alapos, precíz munkát mindenkitől megkövetelte. Tanítványaiként, munkatársaiként valamennyien tiszteltük, szerettük, mert példamutató volt a munkában, az együttműködésben és a munkán kívül is. Rendkívüli szerénysége, ugyanakkor bátor kiállása az új gondolatokért, azok megvalósításáért, olyan emberek elismerését is kivívta, akik a vitákban a másik oldalon álltak. Az oktató-nevelő munka volt az élete. Nagyon szerette a Balatont, minden évben egy hónapot töltött családjával a balatonszemesi Verebélyi villában. Többször, váratlanul is meglátogattuk szabadsága alatt. Minden alkalommal könyvek, folyóiratok mellől kelt fel, és fogadott szeretettel minket Éva aszszonnyal, a feleségével. Örült mások sikereinek, még ha ezt nem is mutatta ki, hiszen alapvetően zárkózott ember volt. Nehéz helyzetekben, amikor göröngyös volt az út, és hiba csúszott a gépezetbe, nagyon tudott vigasztalni. Töretlen optimizmusával mindig segített túljutni a problémákon. Minden igyekezetünk az, hogy a Tőle tanultakat és emlékét megőrizve, munkáját tovább vigyük. Erdősi Gyula egykori tanítványa és munkatársa. Fotó: Szabó Lázár ","MŰHELY 3 V I . é v f o l y a m 1 . s z á m Szakkollégiumok BME körkép A Népszabadság január 24-i szá- mában megjelent egy cikk, amely mérlegeli, hogy a doktori iskolában eltöltött három év, vagy az ugyanebben az időszakban megszerzett szakmai tapasztalat versenyképe- sebb-e a munkaerő-piacon. A doktori iskolák hazai helyzetét feldol- gozó írásról és az egyetemi helyzet- ről kérdeztük Dr. Mihály Györgyöt, az Egyetemi Habilitációs Bizottság és Doktori Tanács elnökét. Kérdésünkre Mihály György elmondta, hogy a hallgatónak már a mesterképzés alatt el kell döntenie, milyen életpályát választ, mivel akar foglalkozni. Kutatói vagy oktatói pozíció betöltéséhez ma már elengedhetetlen a doktori fokozat megszerzése. Előnynek nevezte, hogy a doktori Évente mintegy 100 államilag finanszírozott, és ugyanennyi költségtérítéses PhD hallgató nyer felvételt a BME doktori iskoláiba, közel kétszeres túljelentkezés mellett. Változó létszámban jelen vannak levelező hallgatók is. A bolognai rendszer hatással volt a doktori iskolák létszámára is: az idei tanévtől megnőtt a mérnöki, természettudományi és művészeti PhD diákok száma, hasonlóan az egyetemi hallgatói keretszámokhoz. ló egzisztenciát kíván megteremteni, amelynek anyagi oldalát a doktori ösztöndíjból biztos, hogy nem lehet fedezni. Véleménye szerint azonban fennáll a veszély, hogy a legjobbak, akik azonnali extrém jövedelmet ígérő „ipari karriert” választhatnak, a nagy pénzzel együtt járó nagy terhelés alatt „kiégnek”, és néhány éves időskálán a cég hasonlóan magas kvalitású, friss diplomásra cseréli őket. Mihály György egyetértett azzal, hogy az állam által finanszírozott 3 év nem elegendő a doktori fokozat megszerzéséhez. A PhD hallgatóknak publikálniuk kell neves külföldi folyóira- tokban, és nemzetközi konferenciákon kell helytállniuk. Ellentétben a Népszabadságban megjelent cikkel, Mihály György ezeket a feladatokat nem nevezné időveszteséggel járó hátránynak, hiszen ezekből a tapasztalatokból a leendő doktorok rengeteget tanulnak. A fokozatszerzés tipikus időszaka 5 év, amely során a diákoknak a kutatási munkába való bekapcsolódás jelentheti a kiesett forrás pótlását. A Doktori Tanács elnöke kiemelte azt is, hogy a felsőoktatásban jelentősen megnőtt a hallgatók száma az elmúlt évtizedekben, amelynek szükségszerű következménye lett a diploma minőségének gyengülése. A szakterület alapos megismerésének lehetősége a PhD képzésre helyeződött át. A legtöbb doktorandusz részt vesz a tanszéki oktatásban, amely lehet előny és hátrány is. Nem helyes, ha a szakterületükhöz nem kapcsolódó munkát végeztetnek velük, bár kétségtelen, hogy egy-egy tanszéki kollektíva olykor rászorul ilyen jellegű segítségre is. Előkészített tananyagra épülő kontakt- órák tartásával – oktatói támogatással – viszont megtanulhatnak előadni, és érvelni saját szakterületükön. Mihály György megtévesztőnek nevezte a cikkben megjelent és az Országos Doktori Tanács honlapján is megtekinthető adatokat, amely a tudományos fokozattal és címmel rendelkezők létszámát állítja időrendi sorrendbe. A cikkben közölt számok első olvasatra a doktori képzés alacsony hatékonyságáról szólnak, holott a helyzet lényegesen jobb. A korrekt következtetéshez a felvételi és Mérlegen a PhD fokozatszerzési adatokat azonos időablakban (és kb. 5 év elcsúsztatással) kellene értékelni. Vitatkozik azzal az állítással is, hogy K+F tevékenység kizárólag egyetemi kutatóhelyen és akadémiai intézményekben folyik, ugyanis sok vállalat rendelkezik nagyon komoly saját kutatóbázissal (Richter, GE, Paks stb). Az ipar részéről van igény a komoly és magas minőségű doktori képzésre, ezt tükrözi, hogy a vezető hazai vállalatok ezt gyakran ösztöndíjak formájában is támogatják. Sneider Zita Legyen fehér köpenye, de legalábbis kócos, borzos, kusza haja, esetleg szemüvege, vagy fehér zoknival barna szandálja. Legyen jószívű, de ne túlságosan lágy. Szigorú, de fair játékos. Aki szereti, és érti a tréfát, de nem kuncog hangosan a saját viccein. Legyen kicsit flúgos, mert ez az imázsépítés elengedhetetlen eszköze. Ezek a tulajdonságok azonban csak az évek folyásával szivárognak be a viselkedésünkbe, de addig is élni kell valahogy. Erre ott van a doktoráns képzés… Potenciális tudós és oktató forrás. Jó esetben a három év alatt rengeteget utazhat az, aki vállalja a hátulütőket is: előadások tartása, tudományos publikációk gyártása, zh-javítás, labortartás, óratartás, kulcsért szaladgálás és sorolhatnám. A képzés után pedig, ha nem kapott kedvet az ember a tanításhoz, akkor immár egy Dr.- rel a neve előtt áll a pályakezdők között, lehetőségekre várva. Egyelőre még jó esélyekkel indulnak a doktorok, de ha így haladunk, akkor mindenhova a félig-meddig képzett új tanterves embereket keresik majd, mert kevesebb alapbér jár nekik. A lányok esetében még kiélezettebb a helyzet, mert ha családot és karriert is akarnak, akkor a húszas éveik harmadik harmadáLegyek-e PhD? Arra a kérdésre, hogy ki az, aki kutatónak vagy tanárnak született, majdhogynem egyértelmű elképzelése van a legtöbb embernek. Legyen kitartó, ha kell, vaskalapos, ragasz- kodjon az elveihez, de okos érvekkel szem- ben ne legyen makacs. KRAJCSOVICS HAJNALKA Nézőpont ban befejezve a képzést munkába állnak, és 2-3 év munka után vállalnak gyermeket. Manapság kitolódik a fészekrakás ideje, amely azonban nem kedvez túlságosan a csökkenő népességszám emelésének. Bár nemrég jelent meg tanulmány arról, hogy aki később szül, tovább fog élni. A másik lehetőség, hogy a doktoráns képzés alatt alapítsanak családot. Ez is nagy terheket ró a vállukra, hiszen az esetek jelentős hányadában, a növekvő kötelezettségek miatt nem sikerül három év alatt eljutni a doktori védésig. Ezzel együtt még mindig felmerül a hol legyünk értelmiség problémája. Aki közéjük akar tartozni, vagy már közöttük van, viszont nem marad majd itt, mert Nyugat-Európában tárt karokkal várják a mérnököket az itthoni fizetés ötszöröséért. De még ha biztonsági őrnek vagy logisztikai menedzsernek szegődünk el, akkor is annyit kereshetünk odakint, hogy bőven félre lehet tenni. Pár év után hazajönni és megállapodni. Összességében nagyon jó még tanulni, alig-felelősséggel a vállunkon, virágálmokkal, apró célokkal, csillogással a szemünkben. De ott a veszély; minél magasabbra jutunk, annál fájdalmasabb a pofára esés. MEGKÉRDEZTÜK: megéri-e doktorandusz hallgatónak lenni? Kiss Bertalan Harmadéves BSc-s hallgatóként úgy érzem, hogy elég az egyetemből, még a mesterképzésen is gondolkodom. Abban biztos vagyok, hogy lehetőségem lenne a PhD-re, ha akarnám. El kellene mennem a megfelelő tanszékre, és ott kérni egy témát. Tanítottak PhD-hallgatók, és tetszett, amit csináltak. De mivel a tanítás nem érdekel, nem szeretnék doktorandusz hallgató lenni, bár szívesen kutatnék. Azért mennék el Nagy Attila Én nem lennék doktorandusz. Nem tartom rossz dolognak, csak engem nem érdekel, és nincs is rá motivációm. Ehelyett inkább elmegyek dolgozni. Hogy megéri-e PhD-zni, arra nincsen rálátásom, nem tudom. Ha valaki doktorandusznak megy, akkor azt biztos, hogy nem csak a pénzért csinálja. Hanem, mert érdekli, amit tanul, és valamit kutatni szeretne. Aki itt végez például mérnökként és elmegy dolgozni, három év alatt iskolák hallgatóinak lehetőségük van külföldi pályafutásra, illetve a magasabb rangú tudás révén a munkaerőpiac magasabb szintjén tudnak belépni, akár a kutatás-fejlesztésbe, akár az iparba. Más kérdés, ha a diploma megszerzése után valaki hamar önálDr. Pelle Krisztina Nem lehet egy szóval válaszolni erre a kérdésre. A doktoráns évek alatt hátrányban voltam szakmailag és anyagilag is, hiszen míg én az ösztöndíjamból az egyetemen elbújva éldegéltem, addig az évfolyamtársaim többsége elkezdte kiépíteni saját egzisztenciáját. Ugyanakkor szerettem a kutatást, az oktatást és a szabadságot. Ez utóbbi igencsak inkább dolgozni, mert nem akarok tovább tanulni. Annak van itt az ideje, hogy használjam azt, amit megtanultam. valószínűleg el tud egy olyan szintet érni, hogy jó fizetést kapjon. Így egy pár éves gyakorlattal rendelkező sokkal jobban keres, mint egy éppen végzett doktorandusz. felértékelődik, amikor az ember végül munkába áll. Sajnos az álláskeresésnél egyáltalán nem jelentett előnyt a doktori fokozat, sőt. Volt olyan hely, ahol a leendő főnök rá sem nézett az önéletrajzomra, csak annyit mondott: odateszem a többi közé. Nagyon sok helyen a vezetőségnek nincs doktori fokozata, és nem is viselik el, ha a beosztottnak magasabb a végzettsége. Jó ideig úgy gondoltam, rossz döntés volt az egyetemen maradni a diploma után. Szerencsére egy ismerősöm szólt egy kutatói állásról, amit megpályáztam, és el is nyertem, így immár 2,5 éve dolgozom Tatabányán kutatóként. Ez volt az első hely, ahol kifejezetten értékesnek számított a Műegyetemen szerzett diplomám és doktori fokozatom. Úgy vélem, ma nagyon kevés olyan hely van Magyarországon, ahol értékelik a doktorit. Porohnavec József Nem hiszem, hogy maradnék doktorandusznak. Egyrészt, mert valószínűleg nem vennének fel a tanulmányi eredményeim miatt, másrészt pedig a doktoranduszi ösztöndíj sokkal kevesebb, mint amit a szakmában kaphatok egy teljes idejű állásban. Sok doktorandusz ismerősöm van, és azt látom, hogy a hároméves képzés gyakran elhúzódik, és ezek a hallgatók négy-öt év alatt végeznek. Ráadásul többségük azt mondja, hogy nem éri meg, mert Magyarországon nem fizetik meg a PhD fokozatot, és mivel a munkaerő-piacon nincs szükség annyi kutatóra, mint amit az egyetemek kitermelnek. Szent-Györgyi Albert Szakkollégium II. Szent-Györgyi Albert Kon- ferencia 2008. március 7-8. Témája: GYÓGYSZEREK, kezdeti ötletektől a fogyasztókig. Helyszín: K épület. Bővebb információ olvasható: http://szaszkonferencia.uw.hu/ Kapcsolat: Hudecz Diána, e-mail: szasz.bme@gmail.com , tel.: 06-30-910-2509. Részvételi díj nincs. Simonyi Károly Szakkollé- gium Evosoft szoftverfejlesztői tanfolyam Az előadások hétfőnként 18:00-tól kezdődnek az I épület IB 025-ös termében. Az első alkalom: február 18-a, a második 25-e. Regisztráció: http://simonyi.sch. bme.hu/evosoft/regisztracio.ph p . Tematika: http://simonyi.sch. bme.hu/evosoft/eloadasok.htm l . Webgarden Flashkészítő tanfolyam A tanfolyamot minden kedden és csütörtökön 18.00-19.30-ig, az I épület IE 504-es teremben látogathatjátok. Első alkalom február 26. Regisztráció, tematika, részletek: http://www.webgarden.eu/ simony i . Sun’s Open World A Sun Microsystems és a Simonyi Károly Szakkollégium szemináriumsorozatot indít a BME-n, melynek célja a legújabb nyílt szoftverfejlesztési technológiák megismertetése. Programok: február 19. OpenSolaris, OpenJDK, MySQL február 26. Glassfish március 11. NetBeans, Java EE, Java Persistence API március 18. OpenESB, Java WebServices április 2. A Sun Java Master programja. Az előadások helye az IB 025- ös terem, ideje: szerdai napokon 18.00–20.00 között. Regisztráció a http://simonyi.sch. bme.hu/sun weboldalon. Liska Tibor Szakkollégium IV. Gazdasági- és Menedzs- ment Szakmai Hetek 2008. február 18március 6. között kerül megrendezésre a GTK-n. Témák: pénzügyi előadások (MNB, PM, BÉT, Erste), vállalatvezetők előadásai (Ericsson, Máv, HP), gyakornoki lehetőségek (HP, IT-Services, Decathlon), országos esettanulmány-verseny elődöntő, éjszakai metrótúra. Bővebb információ és pontos programtáblázat a www. szakmaihetek.hu -n, vagy a www. ltsz.hun található. Fotó: Tóth Máté ","MŰHELY 4 2 0 0 8 . f e b r u á r 2 5 . Ez történt a világban Kapun kívül A leendő hallgatóknak rendezték meg idén januárban a budapesti SYMA csarnokban az Educatio 2008 Nemzetközi Oktatási Szakkiállítást. A Szakkiállításon idén mintegy 203 kiállító vett részt, akik a felsőoktatás mellett külföldi továbbtanulási lehetőségről, ösztöndíjakról is tájékoztatták a látogatókat. Jelen voltak a magyar szakképző intézmények nagyjai, tankönyvkiadók, nyelviskolák, valamint az OKM és háttérintézményei. Manherz Károly felsőoktatási és tudományos szakállamtitkár nyitóbeszédében külön kiemelte az intézmények közötti fokozódó Az idei Egyetemisták és Főiskolások Országos Turisz- tikai Találkozója, az EFOTT rendezési jogát a Dunaújvárosi Főiskola Hallgatói Önkormányzata nyerte el. Az EFOTT olyan kulturális és könnyűzenei fesztivál a hazai palettán, amely már több mint harmincéves múltra tekint vissza. Az első találkozót 1976-ban szervezték meg Pécsett, ahova huszonöt főiskola, illetve egyetem háromszázötven hallgatója látogatott el. A programot akkor a KISZ szervezte és finanszírozta. A fesztiválozók többek között tájfutó- és természetjáró-akadályverseny, éjszakai túra, városismereti vetélkedő, számos sportbemutató, híres magyar sportolókkal való találkozók és politikai rendezvények közül válogathattak. A fesztivál folyamatosan változott. Legszembetűnőbb a látogatók számának növekedése. A ’76-os EFOTT-on még csak háromszázötvenen voltak, öt évvel később ezerötszázan, EFOTT a Duna mellett míg 1987-ben négyezer résztvevője volt a rendezvénynek. 2006-ban pedig már több mint ötvenezer fiatal gyűlt össze a turisztikai találkozón. A programsorozatnak évről évre különböző magyar városok adnak otthont; az elmúlt három évtizedben a találkozó programjai bejárták az országot. Ez kuriózumnak számít, ám egyben sok gondot is okozott a szervezők számára: a szervezőcsapatban a folytonos személyi fluktuáció megnehezítette a munkát. A probléma megoldására a jogtulajdonos (a HÖOK) megújította a pályázati rendszert, melynek köszönhetően – az idén először – a fesztivál szervezését egy tapasztalt szervezőgárda végzi, az EFOTT Menedzsment. A Menedzsment első feladataként pályázatot írt ki a találkozó szervezési jogára. Dajka Zoltán, a fesztivál főszervezője a Műhelynek elmondta, hogy több helyszínt is megnéztek, mielőtt meghozták volna döntésüket. Végül az egyedüliként pályázó Dunaújvárosi Főiskola Hallgatói Önkormányzata lett a nyertes. A helyszín az intézmény névadó településén, a dunaújvárosi Szalki-szigeten található. Az egyhangú döntést többek között a helyszín könnyű megközelíthetősége, valamint a település sport- és turisztikai adottságaival indokolták. A Dunaújvárosi Önkormányzat közgyűlése is egyhangúlag támogatta a fesztivál létrejöttét, pártpolitikai állástól függetlenül. Külön sikerként könyvelheti el a HÖOK, hogy a helyszínen a fesztivál hatására a helyi önkormányzat új szabadidő központot alakít ki, kívánt szintre hozva ezzel a szalki-szigeti területet. A program célkitűzései szerint a fesztivál központi témája évről évre változni fog. A főszervező elmondta, hogy az idén július 16-20. között megrendezésre kerülő EFOTT-on nagy szerepet kap majd a sport, mivel 2008 az olimpia éve. Ez azt jelenti, hogy a már megszokott, változatos zenei programok mellett sportolási lehetőségek széles skálájából választhatnak a résztvevők. Arra a kérdésre, hogy mi okból pályázott csupán egy intézmény a szervezés jogára, Dajka Zoltán lapunknak azt válaszolta, hogy a pályázás módjának megváltoztatása kiejtette azokat az intézményeket a versenyből, amelyek nem voltak tisztában az új feltételekkel. Az igencsak csekély jelentkezőszám azonban nem lepte meg, mivel az utóbbi években is mindig csak egy-egy pályázat érkezett hozzájuk. Majd bizakodóan hozzátette: „a felsőoktatás egyre élesedő versenyében nagyobb hangsúlya lesz annak, hogy ki a házigazda”. Annak érdekében, hogy a Menedzsment a programsorozatot a felsőoktatási intézmények és azok hallgatói számára még ismertebbé tegye, idén is útnak indítja az EFOTT Road Show-t. Felmérések alapján a hallgatók ezt a fesztivált érzik leginkább a sajátjukénak. Bár nyáron már szinte minden hétvégére jut egy-egy fesztivál, az EFOTT továbbra is megőrizte a látogatottságát, sőt, folyamatosan képes volt azt növelni. A Menedzsment a jövőben is törekedni fog arra, hogy a megszokott színvonalat és lehetőségeket biztosítsa, és hallgatóbarát árakkal tudjon jelen lenni a piacon. Aki bővebb információt szeretne a 2008. július 16-20. közötti rendezvényről, az látogasson el a www.hook.hu oldalra, vagy érdeklődjön a +36 30 9167567- es telefonszámon! Szabó Orsolya A Dob utcában egy barátomhoz kellett felugranom pár csomagért. Autóval mentem, de tízperces forgolódás után sem találtam helyet, így a járdán álltam meg. Úgy, hogy még a legnagyobb autók is elférjenek mellettem. Két perc alatt meg is fordultam, de mire leértem már két „úr” várt az autónál, és közölték, hogy bizony itt nem szabadna állnom. Mondtam a két közterület-fenntartónak, hogy már itt sem vagyok, és csak két perce érkeztem. Ám ők a térfigyelő riasztására jöttek, így nem engedhetnek el. Okiratok, fénykép és aláírás. Igencsak bosszantónak éreztem a dolgot, így megkérdeztem, hogy mégis hova álljak? És ebben a két percben ki a fenét zavartam itt? De a szabály az szabály, és már a kezemben is volt az 5000 forintos csekk. Ekkor már a bilincses kocsi is megérkezett, de nem volt rá szükség. Az amúgy tizenötezer lett volna, helyszíni bírság formájában. Érdekes, hogy a térfigyelőrendszer ilyen összehangoltan működik. Kíváncsi lennék, hogyha feltörik az autót, vagy agyonvernek, akkor hány óra kell, mire valakit kiküldenek, hogy összekaparjon? Arról nem is beszélve, hogy ahol tényleg akadályozza a forgalmat egy parkoló terepjáró, ott valahogy soha nem jön senki mikuláscsomagot osztani. Végezetül a kedves, magasan képzett fényképész hozzátette, hogy azért csak ötezer a bírságom, mert velem lehet beszélni. „2008-as törvény szerint, a közterület- fenntartó a rendőr után a második legfontosabb rendfenntartó egység. Itt én vagyok az atyaúristen!”. Ezzel a mondattal váltunk el egymástól. Az adományt befizetem, és legközelebb menet közben fogok bepakolni, nehogy a „jóisten” megint megbüntessen. Én vagyok az atyaúristen! Budapest nagyváros, sokan lakják és járják autóval. Néha azonban kénytelenek megállni és parkol- ni. De mi van akkor, ha nincs hely? NÉMETH ANDRÁS Nézőpont Felsőoktatási börze – EDUCATIO 2008 versenyt, a bolognai folyamatot és a magyar diákok külföldi tanulási lehetőségeit. A BME saját standdal vett részt a teltházas eseményen. A Gépészmérnöki Kar kivételével az egyetem valamennyi egysége képviseltette magát az egyetem hatalmas pultjánál. Egymást érték a kérdések a képzés struktúrájáról és a 2008-ban induló mesterképzésekről. Külön kiemelhető, hogy az BME Nyelvvizsgaközpont is megjelent a börzén, tájékoztatva a diákokat az egyetemi nyelvoktatásról, nyelvvizsga lehetőségekről, követelményekről. Sneider Zita Többen utaztak a BKV-n tavaly Hét esztendőnyi folyamatos csökkenés után 2007-ben nőtt a BKV utasainak száma, a közlekedési vállalat közleménye szerint. Az elmúlt évben 1.6 százalékkal emelkedett a tömegközlekedési járművek kihasználtsága, leginkább a buszoké és a villamosoké. Mindössze a HÉV kihasználtsága zárt mínuszban, a két esztendővel ezelőtti adatokhoz képest több mint három százalékkal. Koszovó független Februrá 17-én kikáltotta függetlenségét Koszovó, ezzel Szerbiától független, önálló állam jött létre a Balkánon. A szerbek élesen bírálták a koszovói parlament döntését, s a nemzetközi joggal ellentétes cselekménynek titulálták a függetlenség kikiáltását. Az ENSZ Biztonsági Tanácsának öt vétójoggal rendelkező országa közül az Egyesült Államok, Franciaország és Nagy Britannia már elismerte Koszovó szuveneritását, ugyanakkor Oroszország és Kína nem tette meg ezt. Két jelölt az MTA főtitkári posztjára Két jelöltje van a Magyar Tudományos Akadémia főtitkári posztjának: Pléh Csaba, a jelenlegi főtitkárhelyettes, valamint Pálinkás József, az MTA Kémiai Kutatóközpontja főigazgatójának személyében. Az elnöki pozícióra öten pályáznak, a jelölőbizottságnak március közepéig kell a közgyűlés elé terjesztenie, hogy kit jelölnek elnöknek, főtitkárnak és a többi akadémiai tisztségviselőnek. Fotó: Kiss Imre ","MŰHELY 5 V I . é v f o l y a m 1 . s z á m Üzleti negyed Januárban a napi sajtó és az internet is a tőzsdei árfolyam-esésektől volt hangos. Az USA-ban, Európában, a Távol-Keleten és ha- zánkban is hirtelen nagyobb mér- tékben estek a tőzsdei mutatók. Még az is értesült erről, akit nem igazán érdekel ez a terület. Sokan legyintettek, ez csak a tőzsdén kereskedő embereket érintheti. Ez azért nem teljesen igaz. Egy neves elemző szerint, ha már a napilapok is címlapon foglalkoznak egy pénzügyi eseménnyel, akkor tényleg baj van. Nézzük, mi is állt a fekete napok hátterében. Ezeknek a nagy áreséseknek természetesen volt előzményük. Az egész Tőzsdeválság, világválság, recesszió cirkusz az ún. amerikai másodlagos jelzálogpiaci (subprime) válságra vezethető vissza, amelyről már korábban írtunk. Ennek a pénzügyi válságnak a lényege, hogy az USA- ban a bankok egymással versengve próbálták egyre kisebb önrésszel, egyre kevesebb hitelbírálattal, egyre kisebb kamatokkal elcsábítani a lakáshitelt igénylő ügyfeleket egymástól. A rossz adósminősítések és az időközben csökkenésnek induló ingatlanárak miatt egyre több adós nem tudta visszafizetni a hitelét, ezzel együtt senki sem akart új jelzáloglevelet venni, azaz a bankok nem kaptak pénzt, amit hitelként kihelyezhetnének, szaknyelven szólva likviditáshiány lépett fel. Ez tovagyűrűzve végül is csökkentette a lakossági fogyasztást, az emberek most nem költenek annyit, mint korábban, hiszen tartanak attól, hogy nem tudják fizetni a törlesztő részleteket. Emiatt a termelő és a kereskedelmi vállalatok kerülnek nehéz helyzetbe, kevesebb árut tudnak csak eladni, vállalkozások mennek tönkre vagy kerülnek nehéz helyzetbe, nő a munkanélküliség. Minden vállalat óvatos, ha egy új beruházáson, fejlesztésen gondolkodik, sok esetben elhalasztják ezeket, így csökken a GDP (lásd korábbi cikkünket). Sőt a bankok is nehezen adnak hitelt nekik – hiszen nekik sincs elegendő forrásuk – vagy csak magas kamatok mellett. A tavalyi évben ezen problémák mellett több egyéb folyamat is beindult (növekvő nyersanyag és olajárak, növekvő infláció, bankpánik stb.), amelyek szintén negatív pálya felé lökték az USA-t, illetve a világgazdaságot. Ez a folyamat tavaly nyár óta tart, és átterjedt Európára, és lassan a világ egyéb tájaira. Ez alól Kína sem kivétel, hiszen a legfontosabb külkereskedelmi partnere pont az USA, ide exportálja olcsón termelt termékeinek jó részét. Ha az USA-ban csökken a kereslet, akkor a kínai kivitel is csökken, amely a jelenleg erősen exportvezérelt kínai gazdaságra igen rossz hatással van. Kína szerencséjére mostanság már a belső kereslete (a hazai fogyasztás) is dinamikusan Csaló bróker Közel 5 milliárd eurót bukott az egyik legnagyobb francia bank brókere kockázatos tőzsdei ügyletekkel. Jérome Kerviel a francia Société Générale bank részvénykereskedője, kijátszva az ellenőrzési rendszereket, a jogosultságát jóval meghaladó értékben kötött egymásra épülő vételi és határidős eladási pozíciókat. Ez az összeállítás akkor profitált volna, ha az árfolyamok a határidőkön belül emelkedtek volna. Mivel januárban az árfolyamok jelentősen estek, jókora summával könnyített a bank számláin. A csalásból Kervielnek semmilyen személyes és közvetlen haszna nem származott, az ambiciózus fiatalember azt remélte, hogy „kivételes brókernek” fog tűnni. növekszik, így ez ellensúlyozza a külkereskedelmi lassulást, ezen kívül a hatalmas devizatartalékokból és a bődületes GDP növekedésből van fedezete, így világszinten az USA gazdaságának lassulását némiképpen ellensúlyozhatja Kínáénak növekedése. A januári esést újabb, az USA-ból érkező negatív makrogazdasági hírek, mutatók generálták, amelyek tovább erősítették a befektetők félelmeit. Az újabb eladási hullám az USA-ból kiindulva, Európát és a Távol-Keletet is érintette. Azzal tisztában kell lenni, hogy az USA gazdasági potenciáljával az egész világgazdaságra hatással van. A legnagyobb tőkeallokációkat olyan észak-amerikai intézményi befektetők (nyugdíjalapok, biztosítók, befektetési bankházak) végzik, amelyek egyszerre több milliárd dollárt mozgatnak, így egy-egy döntésükkel (vétellel, eladással) jelentős hatást gyakorolnak az árfolyamokra. Ha az ottani cégek, befektetők nem hisznek egy-egy iparágban (pl. pénzügyi, ingatlan), régióban (pl. Távol-Kelet, Közép- Európa) vagy instrumentumban (pl. részvények), akkor kiszállnak belőle, és még akkor is esésnek indulnak az árfolyamok, ha sok, az adott területen lévő céggel semmiféle baj sincs (pl. OTP). A piacot rövid távon a félelmek, várakozások mozgatják, a fundamentális jellemzők hosszabb távon jelentenek támpontot. Ezen érvek és a történelem adnak reményt, az esések, recessziók egy időszak után elmúlnak, és az esést ismét emelkedés követi, főként ha az adott részvénytársaságokkal fundamentálisan nincs nagy probléma. Már csak azt kellene tudni, hogy mikor vagyunk a mélyponton! Boros Miklós Vitafórum Kedves olvasóink! Várjuk hozzászólásitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket a info@muhely.com címre küldhetitek el. Így van, vagy nem így van? Ctrl + C, Ctrl + V, Ctrl + P – ahogy mondaná egyik tanárom – ez legközelebb bizony már nem lesz elég! Mennyire igaza is lett, tényleg nem volt az, mert nem hagyta. Jogosan. Bár bennünk azért felvetődött, hogy biztosan megtehette? Ha egyszerűen is meg lehet oldani, akkor miért válasszam a nehezebb utat? Mások egy fél évig tanulták, amire nekünk egy hetünk volt, és csodálkoztak, hogy miért nem megy az egész magától. Mi nem csodálkoztunk. Helyette tanultunk, mint a jó diák, hogy meglegyen, és ne kelljen „pótmérni”. Bár ma már pontosan nem emlékszem hogy mi volt, amivel olyan sokat küzdöttünk, csak arra, hogy rengeteget foglalkoztunk vele. Itt jön a miért? Szerintem megérte, mert ha másért nem is, legalább kitartóbbak és szívósabbak lettünk, amit az életben hasznosíthatunk, és nem utolsósorban valahol valami fejlődött bennünk, aminek ha nem is most, egyszer biztosan hasznát vesszük! Érdekesebb és élvezetesebb, ha átküzdöd magad az akadályokon, és ha éppen nem halsz bele, akkor jó, egyébként? Ne küzdj, csak arass! Mennyire izgalmas lehet minden félévben ugyanazokat a házi feladatokat olvasni? Minden félévet mintha újratöltenénk! De mi nem ezért járunk ide! Miért is? Azért, hogy fejlődjünk! Nem is értettem miért mondta azt első félévben a vizsgán egyik tanárom – azért ültetjük egymástól messzebb a hallgatót, mert akkor önállóan kezd el dolgozni, ugyanis nem számít a másikra, és így szépen saját kútfőből dolgozik. Ma már értem. Épülésünkre szolgál, ha gondolkodunk! Tehát mindent írjunk meg saját erőnkből? Előbb utóbb úgyis teljesíti a diák a tárgyakat, ha akarja. Rajta múlik. Mégis, nem mindegy hogy egy, vagy három félévig, vagy akár még tovább kell ugyanazt tanulnia, és szerintem a tanárnak sem mindegy. Bár igen hangzatos: „Á, látok régi ismerősöket”. A kedvencem az, amikor tanárok regisztrálnak a levelezőlistákra, és az ott terjedő anyagokból azokat a példákat választják ki a vizsgákra, amelyek hibásak. Ilyenkor hamar kiderül a turpisság. Dunai Péter 1% a BME hallgatóiért A BUX index változása az elmúlt 3 hónapban Kapun kívül Kérjük Önt, támogassa a Műegyetemi Hallgatókért Alapítványt személyi jövedelemadójának 1%-ával. Az alapítvány adószáma: 18036754-1-43 Recesszió: ha egy ország gazdasága két egymást követő negyedévben negatív értéket produkál, azaz a GDP-je nem nő, hanem csökken. ","","","MŰHELY 8 2 0 0 8 . f e b r u á r 2 5 . Kapun kívül Napjaink egyik legfontosabb belpoli- tikai eseménye a közelgő népszavazás. Míg eldöntöd, hogy élsz-e a választópol- gári jogoddal és lehetőségeddel, röviden összefoglaljuk a népszavazás intézmé- nyéről a legfontosabb tudnivalókat. „A Magyar Köztársaságban minden hatalom a népé, mely szuverén jogait választott képviselői útján, valamint közvetlenül gyakorolja” – áll az Alkotmány 2. §-ának (2) bekezdésében. Minden állampolgárt eredendően megilleti az a jog, hogy közvetlenül gyakorolja a hatalmat, mely a népszuverenitás elvéből következik. Intézményesült eszközei a népszavazás és a népi kezdeményezés. Ennek értelmében minden nagykorú állampolgár – a természetes kizáró okokat kivéve – általános választójoggal rendelkezik. Ám ez nem volt mindig így! Az 1848-as forradalom idején merült fel először az általános választójogra épülő népszavazások megrendezésének lehetősége, de az igen nagy politikai erővel bíró polgárság és köznemesség ehhez nem járult hozzá, helyette a képviseleti rendszert támogatta. A következő eredménytelen próbálkozás a dualizmus későbbi szakaszára tehető, melynek kezdeményezője Jászi Oszkár volt. 1921-ben rendezték meg az első népszavazást – igaz, nem a magyar állam szervezte – mikor Sopron városának kellett döntenie arról, hogy Magyarországhoz, netán Ausztriához szeretnének-e tartozni. A „leghűségesebb város” címet azóta is viseli. Egészen a rendszerváltásig nem éltek, pontosabban nem élhettek a népszavazás adta lehetőséggel, hiszen a kor jobboldali, majd a baloldali diktatórikus rendszerei nem engedélyezték a hatalomgyakorlás ezen formáját. 1989 óta az országos népszavazások alkalmával a polgárok kinyilváníthatják véleményüket a szavazólapon feltett kérdéssel, illetve kérdésekkel kapcsolatban, melye(ke)t a jogszabály alkotása során az Országgyűlés figyelembe vesz. Első hallásra bonyolultnak tűnhet a gépezet, ám aggodalomra semmi ok, jóval érthetőbb, mintsem gondolnátok. Népszavazás típusai Amennyiben a népszavazás törvényt erősít meg, akkor referendumról beszélünk, ám ha a cél egy új törvény megalkotása, azt plebiszcitumnak nevezzük. Elrendelés alapján két típusát különböztetjük meg: kötelező, valamint fakultatív (mérlegelés alapján). Kötelező szavazáskor 200 000 választópolgár aláírása szükséges ahhoz, hogy az Országgyűlés 15 napon belül elrendelje az ügydöntő népszavazást. Ezt követően a köztársasági elnöknek ugyanennyi ideje van arra, hogy kitűzze annak dátumát. Három évig nem születEurópa országaiban a 19. században a népszavazás alkalmazásának eltérő gyakorlata alakult ki. Egyes országokban csak ritkán, a legnagyobb horderejű politikai változások (új alkotmány, új valuta stb.) utólagos legitimációjára használják a szavazást. Kisebb népességű országokban viszont többször is sor kerül népszavazásra kisebb horderejű kérdésekben is. Franciaország: Ebben az államban a polgári köztársaság megszületése óta tartanak népszavazásokat. Az elsőt 1793 júliusában, mely keretében a köztársasági alkotmányt hagyták jóvá a polgárok. Azóta 24 alkalommal hívták országos voksolásra a polgárokat. Jelentős eltérés a magyar szokástól, hogy lehetséges külföldi államokat érintő ügydöntő népszavazás megtartása is. A franciák véleményt nyilváníthattak például Nagy-Britannia és Írország Európai Közösségi tagságáról, Algéria önállóságáról, valamint Új-Kaledónia autonómiájáról is. Országos népszavazás 1949. évi XX. törvény, a Magyar Köztársaság Alkotmánya, 28/C. § (5) bekezdés (5) Nem lehet országos népszavazást tartani: a) a költségvetésről, a költségvetés végrehajtásáról, a központi adónemekről és illetékekről, a vámokról, valamint a helyi adók központi feltételeiről szóló törvények tartalmáról, b) hatályos nemzetközi szerződésből eredő kötelezettségekről, illetve az e kötelezettségeket tartalmazó törvények tartalmáról, c) az Alkotmány népszavazásról, népi kezdeményezésről szóló rendelkezéseiről, d) az Országgyűlés hatáskörébe tartozó személyi és szervezetalakítási (-átalakítási, -megszüntetési) kérdésekről, e) az Országgyűlés feloszlásáról, f) a Kormány programjáról, g) hadiállapot kinyilvánításáról, rendkívüli állapot és szükségállapot kihirdetéséről, h) a Magyar Honvédség külföldi vagy országon belüli alkalmazásáról, i) a helyi önkormányzat képviselő-testületének feloszlatásáról, j) a közkegyelem gyakorlásáról. Az országgyűlési képviselők, az önkormányzati képviselők, valamint a polgármesterek választásának időpontja előtt és után 60 nappal. A Munka Törvénykönyvében meghatározott, hogy sem a munkaszüneti (január 1., március 15., húsvét hétfő, május 1., pünkösd hétfő, augusztus 20., október 23. és december 25–26.), sem pedig azt megelőző és követő napokon. Egyéb tudnivalók a szavazásról: Szavazatszámláló bizottság: olyan tagokból áll, akiket vagy az önkormányzati képviselőtestület, vagy az országgyűlési képviselettel rendelkező pártok bíznak meg. Szavazókör: egy szavazókörre körülbelül 600-1200 választópolgárnak kell jutnia, ám településenként kötelező legalább egy szavazókört létrehozni. Szavazás ideje : a szavazás napján reggel 6 órától este 7 óráig lehet szavazni. Indokolt esetben a választási bizottság dönthet úgy, hogy 5 órakor kezdődjön a szavazás. Szavazás lezárása: Este hét órakor a szavazatszámláló bizottság elnöke bezárja a szavazóhelyiségeket. Azon választópolgárok, akik a szavazóhelyiségben, netán az előtérben tartózkodnak, még leadhatják szavazatukat. Ezt követően a bizottság lezárja a szavazást, tehát több szavazatot nem fogadhatnak el. Helyi népszavazás: A képviselő-testület helyi népszavazást köteles kiírni a következő kérdésekben:a településnek a területével határos másik megyéhez történő átcsatolására irányuló kezdeményezése,a községegyesítésnek és a községegyesítés megszüntetésének kezdeményezése,új község alakításának kezdeményezése,lakott területrész átadása, átvétele, cseréje,társult képviselő-testület alakítása, a társult képviselő- testületből való kiválás, továbbáabban az ügyben, amelyet az önkormányzati rendelet meghatároz. Az első három pontban leírt esetekben a helyi népszavazásban csak az érintett településrész vagy község választópolgárai vehetnek részt. A képviselő-testület helyi népszavazást rendelhet el: a képviselő-testület hatáskörébe tartozó ügyben, az önkormányzati rendelet megerősítésére. A DEMOKRÁCIA NEVÉBEN: Népszavazás Európában Olaszország: Az jogrend kétféle népszavazást ismer: 1. Alkotmányozó népszavazás, mely szerint a Köztársaság alkotmányának változásairól népszavazás is dönthet. A voksolást a parlament két házában helyet foglaló képviselők ⅔-a vagy pedig 500 000 aláíró kezdeményezheti. 2. Törvényhozó népszavazás, mely a már létező törvények megerősítésére, illetve teljes vagy részleges eltörlésére irányuló népszavazás. Alkotmányozó népszavazásra a világháborút követően mindössze egyszer, 2001-ben került sor. Ennél jóval gyakoribb a törvényhozó népszavazás. 1974 óta 14 alkalommal, összesen 49 ügyben hívták urnákhoz a választópolgárokat. Svájc: Svájcban a népszavazások kezdeményezésére három lehetséges mód létezik: 1. Kötelező népszavazás: Az alkotmány legcsekélyebb változtatásához a parlament mellett a polgároknak és a kantonok többségének jóváhagyására van szükség. Ugyanez vonatkoOrszágos népszavazást nem lehet kitűzni: hetnek olyan törvények és határozatok, melyek ellentétesek az ügydöntő népszavazás eredményével. Fakultatív esetben az Országgyűlés határozza meg, hogy ügydöntő vagy véleménynyilvánító népszavazást rendel el. Ha az első mellett dönt, a szavazás eredménye az Országgyűlésre kötelező, nem hagyhatja figyelmen kívül. Ám ha az utóbbit választja, csupán mérlegelnie kell, hogy kiírja-e a népszavazást (szintén 30 nap áll a rendelkezésére), illetve annak esetleges eredményét elfogadja-e. Ahhoz, hogy a szavazást elrendelje, a következőkben felsoroltak valamelyikének kezdeményezésére szükség van: 100 000-nél több, de 200 000-nél kevesebb választópolgár; a köztársasági elnök; a Kormány; a képviselők egyharmada. Az ügydöntő népszavazás esetében a szavazás akkor eredményes, „ha az érvényesen szavazó választópolgárok több mint Egyetért-e Ön azzal, hogy az államilag támogatott felsőfokú tanulmányokat folytató hallgatóknak ne kelljen képzési hozzájárulást fizetni? Egyetért-e Ön azzal, hogy a háziorvosi ellátásért, fogászati ellátásért és járóbeteg-szakellátásért továbbra se kelljen vizitdíjat fizetni? Egyetért-e Ön azzal, hogy a fekvőbeteg-gyógyintézeti ellátásért a jelen kérdésben megtartott népszavazást követő év január 1-jétől ne kelljen kórházi napidíjat fizetni? AZ IDEI NÉPSZAVAZÁS KÉRDÉSEI fele, de legalább az összes választópolgár több mint egynegyede a megfogalmazott kérdésre azonos választ adott” – az Alkotmány 28/C. §-ának (6) bekezdése. Abban az esetben, ha a részvétel csak 25%- os, de a választópolgárok egyformán szavaztak – tehát az igen vagy a nem válaszok száma eléri a 100%-ot – akkor is eredményes a népszavazás. A népszavazás egy másik fajtája a helyi népszavazás, melyben községi, városi, fővárosi kerületi, a fővárosi és a megyei lakosság részt vesz olyan helyi ügyek intézésében, amelyek az önkormányzatok hatáskörébe tartoznak. Helyi népszavazást önkormányzati képviselő, helyi társadalmi szervezet és meghatározott számú választópolgár kezdeményezhet. A szavazás eredményét a képviselő-testületnek kötelező figyelembe vennie. Amennyiben a helyi népszavazás eredménytelen lesz, a képviselő-testületnek kell döntenie a szavazás","MŰHELY 9 V I . é v f o l y a m 1 . s z á m A Hallgatói Önkormányzatok Országos Konferenciája – mint a magyarországi felsőoktatási hallgatók törvényben nevesített országos érdekképviseleti szerve – hitet tesz a Bolognai Folyamat irányadó dokumentumaiban, különös- képpen a Berlini Nyilatkozatban megfogalmazott elv mellett, amely szerint a felsőoktatás közjó és közfelelősség. Továbbra is nyitottak vagyunk minden olyan kezdeményezésre, amely ésszerűbbé, hatékonyabbá teheti a felsőoktatás finanszírozásának rendszerét. Eddig is partnerek voltunk a reformban, illetve partnerek lehetünk az újító szellemű javaslatok tekintetében. Kísérletet tettünk a kormányzat által bevezetett tandíj kiváltására. A tandíj helyett javasolt alternatívánk a már meglévő elemekre épült. Az Oktatási és Kulturális Minisztérium A HÖOK állásfoglalása az idei népszavazásról Tilos aláírást gyűjteni: a munkahelyeken munkaidőben munkavégzési kötelezettség közben bárhol szolgálati feladatot ellátó személytől szolgálati helyszínen tömegközlekedési eszközön egészségügyi intézményekben állami és helyi önkormányzati szervek hivatali helyiségében. Az ily módon gyűjtött aláírások érvénytelenek! 1990. évi LXV. törvény, a helyi önkormányzatok- ról, 46. § (4) bekezdés (4) Nem rendelhető el helyi népszavazás: a) a költségvetésről való döntésre, b) a helyi adónemeket, illetőleg mértéküket megállapító rendelet tárgyában, c) a képviselő-testület hatáskörébe tartozó szervezeti, működési, személyi kérdésekben, a képviselő-testület feloszlásának a kimondásáról. A keretes anyagokat összeállította: Jakab Judit, Jakab Roland Ákos, Joó Fruzsina, Szabó Orsolya, Szeles András NÉPSZAVAZÁS HAZÁNKBAN zik a nemzetközi szervezetekbe való belépésre és az egy évnél hosszabb időre tervezett és az alkotmányból nem levezethető szövetségi törvényekre is. Ebben az esetben is kötelező népszavazást tartani. 2. Fakultatív népszavazás: A polgárok képviseleti szerveinek (pártok, egyesületek) lehetőségük van rá, hogy bármely életbe lépő törvényt népszavazás útján megerősítsen, vagy elvessen. 3. Kantoniális referendum: Legalább 8 kanton által kezdeményezhető a szövetségi parlament által már elfogadott törvényekről. Egyetlen alkalommal alkalmazták eddig, mikor 2003-ban egy adótörvény változása váltotta ki 11 kanton ellenállását. Svájcban a népszavazás a politikai rendszer szerves része, gyakran alkalmazott eszköze. Az évente megszervezett voksolások élénkítik a pártok és a közvélemény kapcsolatát, és arra készteti a parlamenti erőket, hogy a változtatásokat közösen, mindenki által elfogadható kompromisszumokkal dolgozzák ki. Ez teszi Svájcot a kompromisszumos demokrácia mintaországává. Megvalósult népszavazások Időpont Téma (kérdések) Eredmény 1989 Csak az országgyűlési választások után kerüljön-e sor a köztársasági elnök megválasztására? igen Kivonuljanak-e a pártszervek a munkahelyekről? igen Elszámoljon-e az MSZMP a tulajdonában vagy kezelésében lévő vagyonról? igen Feloszlassák-e a Munkásőrséget? igen 1990 Kívánja-e Ön, hogy a köztársasági elnököt közvetlenül válasszák meg? 14%-os részvétel, érvénytelen 1997 Egyetért-e azzal, hogy a Magyar Köztársaság a NATO-hoz csatlakozva biztosítsa az ország védettségét? 49%-os részvétel, 85%- ban igen 2003 Egyetért-e azzal, hogy a Magyar Köztársaság az Európai Unió tagjává váljon? 46%-os részvétel, 88%- ban igen 2004 Egyetért-e Ön azzal, hogy az egészségügyi közszolgáltató intézmények, kórházak maradjanak állami, önkormányzati tulajdonban, ezért az Országgyűlés semmisítse meg az ezzel ellentétes törvényt? 37 és 49%- os részvétel; egyik kérdésre adott v á l a s z o k aránya sem haladta meg a 25%-os limitet, ezért a szavazás eredménytelen volt Akarja-e, hogy az Országgyűlés törvényt alkosson arról, hogy kedvezményes honosítással – kérelmére – magyar állampolgárságot kapjon az a magát magyar nemzetiségűnek valló, nem Magyarországon lakó, nem magyar állampolgár, aki magyar nemzetiségét a 2001. évi LXII. tv. 19. § szerinti „Magyar igazolványnyal” vagy a megalkotandó törvényben meghatározott egyéb módon igazolja? ról. Egy éven belül nem lehet ugyanabban a kérdésben helyi népszavazást kitűzni. Népi kezdeményezés, aláírásgyűjtés szabályai Az országos népi kezdeményezésnek (iniciativa) a célja az, hogy az Országgyűlés napirendjére tűzze a kezdeményezésben definiált kérdést, illetve kérdéseket. Ehhez legalább 50 000 választópolgár aláírása szükséges, melyet két hónapig lehet gyűjteni. Minden egyes állampolgárnak joga van, akár közterületen is, aláírásokat gyűjteni, valamint ezzel kapcsolatos munkát végezni. Az íveknek tartalmazniuk kell a kezdeményező olvasható nevét, lakcímét, személyi azonosítóját, valamint az aláírását. Az aláírt íveket az Országgyűlés elnökéhez kell beterjeszteni, akinek 8 napon belül az Országos Választási Bizottságnak (OVB) kell továbbítania. A Központi szavazást elrendeli, vagy elutasítja. Amenynyiben elfogadja, a népszavazást elrendelő határozatban rögzítenie kell a kezdeményezők által feltett kérdést (kérdéseket) és a szavazás dátumát, melyet a köztársasági elnök határoz meg. Az időpontot a népszavazás elrendelésétől kezdve három hónapon belül ki kell tűzni. Szavazás A választópolgárok adott szavazókörzetekben szavazhatnak, melyeket a lakóhelyük szerint jelölnek ki, vagy ott, ahol utólagos igazolással vagy a személyi igazolványuk szerint a névjegyzékbe rögzítették. A választópolgároknak személyi igazolványt vagy egyéb fényképes közokiratot kell bemutatniuk a szavazatszámláló bizottság előtt. Majd a bizottság egy tagja átadja a polgármesteri hivatal vagy a szavazatszámláló bizottság által lepecsételt szavazólapot (szavazólapokat), mely kitöltése abban az esetben érvényes, hogyha a polgár kérdésenként csak egy választ jelöl be „X” vagy „+” jellel, valamint akkor, ha egyértelműen megállapítható a kérdésre adott válasz. A népszavazási kérdésnek (kérdéseknek) egyértelműnek, közérthetőnek és eldöntendőnek kell lennie, méghozzá azért, hogy minden választópolgár tudjon rá válaszolni. Ezt követően a kitöltött lapot az urnába kell dobni. A szavazatszámláló bizottság (SZSZB), miután lezárta a szavazást, két lépcsőben összesíti azokat. Első lépcsőben az urnában lévő szavazólapokat megszámolja, majd a következők szerint csoportosítja: Érvénytelen szavazat, Érvényes szavazat – ezen belül Igen és Nem, valamint a Vitatott szavazat. Utóbbiról a bizottság csak akkor határoz, miután a választási szerveket és a közvéleményt tájékoztatta az előzetes eredményekről. A második lépcsőben a végleges szavazatokat összesítik. A szavazatszámlálásnál csak a bizottság tagjai lehetnek jelen, illetve a sajtó munkatársai, ám azzal a kikötéssel, hogy nem zavarhatják a bizottság munkáját. Amennyiben bármi kérdésetek lenne a népszavazással kapcsolatban, forduljatok a Választási Információs Szolgálathoz, ahol további adatokhoz és jogi kérdésekkel kapcsolatos tájékoztatáshoz juthattok. Érdeklődni telefonon, faxon, e-mailben, levélben, illetve személyesen lehet. BM Duna Palota, Budapest, V. kerület, Zrínyi utca 5. Ügyfélfogadás: hétfőtől csütörtökig 8:30- 16:30-ig, pénteken 8:30-14:30-ig Levélcím: 1450 Budapest, Pf. 81. Telefon: (061) 266-1200 Zöld szám: (06-80) 204-016 Fax: (061) 332-6337 E-mail: visz@mail.ahiv.hu Joó Fruzsina azonban nem tartotta bevezetésre alkalmasnak a HÖOK javaslatát. A fentiek értelmében továbbra is teljességgel elutasítjuk az állami finanszírozású képzések költségeinek – részben vagy egészben – a hallgatókra történő áthárítását. Mivel a népszavazás az utolsó lehetőség a tandíjmentes hazai felsőoktatás megvédésére, és mivel látszik, hogy a Kormány egyértelműen elkötelezett a tandíj mellett, ezért a Hallgatói Önkormányzatok Országos Konferenciájának Közgyűlése – amely magában foglalja az összes magyarországi felsőoktatási intézmény hallgatói érdekképviseletét – arra kéri a hallgatókat és mindenkit, akik eddig is támogatták céljainkat, hogy a Köztársasági Elnök által 2008. március 9-re kiírt népszavazáson – élve alkotmányos jogukkal – vegyenek részt, és támogassák a HÖOK tandíjellenes küzdelmét. Fotó: Kiss Imre Nyilvántartó és Választási Hivatal végzi el a hitelesítést, melynek keretében az aláírások számát, illetve az aláíró állampolgárok választójogosultságát és a lakóhelyét ellenőrzik. Amennyiben az aláírás eredetisége megkérdőjeleződik, a személyazonosságot véletlenszerűen leellenőrzik. Ebben az esetben az adott állampolgártól egy nyilatkozatot kérnek, melyben igazolnia kell az aláírt ív hitelességét. A hitelesítésnek 30 nap alatt kell lezajlania, majd az arról szóló határozatot 8 napon belül közzé kell tenni a Magyar Közlönyben. A hitelesített íveket mindössze egyszer lehet benyújtani az OVB elnökének. Az utólag bemutatott aláírások érvénytelenek. Az Országgyűlésnek tárgyalnia kell a kezdeményezésről, és legkésőbb három hónappal később döntést kell hoznia arról, hogy elrendeli-e a népszavazást. Az Országgyűlés hatáskörébe tartozik az országos népszavazás elrendelése, vagyis határozatot kell arról hoznia, hogy a nép","MŰHELY 10 2 0 0 8 . f e b r u á r 2 5 . Karrier Sokszor mondogatjuk, hogy sze- retnénk változtatni, de valahogy nem megy. Arra várunk, hogy va- laki megmondja, min és hogyan kellene változtatnunk. Felismerni a saját hibáinkat, rossz döntéseinket, szembenézni a rossz szokásokkal, kevésbé előnyös személyes vonásainkkal vagy viselkedési módjainkkal, egyáltalán nem könnyű. Sok esetben mi magunk nem akarjuk, vagy nem tudjuk felismerni azokat. Nehéz szembenézni a gyengeségekkel. A változás első lépése azonban minden esetben az, hogy tisztán lássuk: mi az, amit máshogy szeretnénk? Ó, és persze akarjuk is a változást, hiszen motiváltság híján hiába minden erőlködés. Szükséges a saját elhatározás, akarat. Sokszor gondoljuk azt, hogy Biztos, hogy Te vagy a megfelelő jelölt álmaid állására? Töltsd ki a CAPTain-t és megtudod! A CAPTain egy munkaattitűd teszt, amely nem a jelöltek mélylélektanát, intelligenciáját vizsgálja, hanem bizonyos témákhoz való hoz- záállását méri. A CAPTain kompetenciatesztjeivel megtudhatjuk, hogy képes-e az adott feladat ellátására személyiségjegyei alapján, akarja-e jól végezni a munkáját. A tesztet a karrier@sc.bme.hu e-mail címen lehet igényelni, vagy sze- mélyesen a Karrier Irodában (K épület I. emelet 52.)! bizonyos szituációk visszatérően felbukkannak az életünkben, amelyeket negatívnak vagy kellemetlennek érzünk, de valódi okát nem ismerjük. Másokkal való interakciónkban sok esetben kerülünk félreértésbe, mert nem megfelelően reagálunk bizonyos viselkedésmódokra. Amíg nem ismerjük a kellemetlen szituációk kiváltó okát, vagy amíg csak a másik félben keressük a hibát, addig a helyzet várhatóan visszatér majd, talán más kontextusban, más személyekkel, de a szituációt hasonlónak érezzük majd. Komoly motiváltságot igényel a gyenge pontjaink megismerése után, hogy a kellemetlen állapotot akarjuk megszüntetni. Ennek következtében lehetünk képesek változni, változtatni. A Captain Analízis és Szubjektív tesztekkel számos olyan kérdésre választ kaphatunk, amelyek valamilyen nehézségből fakadnak. Érezzük, hogy nehézségeink vannak a napi munka terén, konfliktusunk van kollegákkal, nem tudjuk teljesíteni az elvárásokat, de bármennyit is gondolkodunk rajta, nem tudjuk az okokat, a megoldást. A szakemberek számos eszközzel segíthetik önismeretünk javítását. Akár egy önismereti tréning, akár teszt legyen az eszköz, rávilágítanak arra, hogy melyek azok a pontok, amelyek problémásak lehetnek. A fejlesztést tekintve a vállalatok esetében a kiindulási pont mindenképpen az adott személlyel szemben támasztott követelmények, a munkaköri sajátosságok és feladatok. A személyes képességek felmérése megmutatja, hogy mik az erősségek, fejlesztendő területek. Ez olyan alapot nyújt, amelyre építhet a vállalat, megtervezheti a képzési programokat, tréningeket, A fejlődés lehetősége fejlesztési terveket tud összeállítani. A potenciálok megismerése hasznos információkat szolgáltat, hiszen jó tudni, hogy ki lehet az, aki az évek során tapasztalatszerzéssel vagy támogatással magasabb pozícióra vagy komplexebb feladatokra lehet alkalmas. Ha tisztán látjuk erősségeinket és gyenge pontjainkat, ez lehetőséget ad arra, hogy kontrollt gyakoroljunk, másfelől pedig a fejlődés lehetőségét hordozza magában. Önismeretünk fejlesztése tehát mindenképpen növeli személyes hatékonyságunkat, legyen szó akár munkáról, akár magánéletről. Lerner Nikolett pszichológus Captain Hungary Kft. ","MŰHELY 11 V I . é v f o l y a m 1 . s z á m Sport Papírforma eredményt hozott a február 18-ai, MAFCFalco KC Szombathely mérkőzés. A két csapat november 10-én csapott össze először, amikor is 85-64-re diadalmaskodott Szrecsko Szekulovics csapata. Azon a találkozón a mieinknél Draughan Edwin nyújtotta a legjobbat 18 pontjával, ám a sors fintora, hogy a hétfői mérkőzésen ő már a Falco színeiben lépett pályára. A MAFC anyagi problémáinak következtében a szezon elején leszerződtetett három idegen légiósból már csak Young Jitim erősíti a csapatot. Január elejére már Góbi Henrik és A férfi röplabda NB I-es ligabajnokság kiemelt csoportjában szereplő MAFC-Hartmann-Mapei győzelmi reményekkel lépett a hazai pályára február 17-én, a Babits Mihály Gimnáziumban, ahol is a Dág KSE csapatát látta vendégül. A meccs előtt a két szakvezető és a szurkolók is szoros rangadóra számítottak, azonban az eredményt látva, ez egy sima mérkőzés volt. Csakhogy az ellenfélnek! Tari és csapattársai a találkozó elején egy kicsit álmosan kezdtek. Vocskó edző az időkérések alatt próbálta felrázni a csapatot, és a fiúk a tanácsok után többször is magukra találtak, pontokat szereztek. Az első szett végjátéka fej fej melletti küzdelmet hozott, a szerencse azonban a vendégeknek kedvezett (25:27). A második szett első játszmájának megnyerésével, a Dág rátalált a megfelelő ritmusra, így a végén most is az ellenfél örülhetett (17:25). A harmadik harmadban – 55 percnyi játék után – először sikerült a hazai csapatnak kétszer is vezetést szereznie, ez azonban csak a játszma elején jött össze. A dágiak egy időkérés után ismét magukra találtak, és meg sem álltak a végső győzelemig (20-25). Így végül a kis számban kilátogató nézők közül a vendégszurkolók örülhettek jobban, hiszen a csapatuk most határozottabb, jobb és pontosabb játékot mutatva diadalmaskodott a hazai gárdán. A végIdén töltötte be harmincadik évét a BME kispályás focibajnoksága, amit 2008-tól a MAFC, az EHK és a BME Testnevelési Központ közösen szervez. További változások is történtek, ugyanis az Universitas versenysorozatához csatlakozva, a neve ezentúl Universitas Műegyetemi Villanyfényes Bajnokság lesz, de ez a lényegen semmit sem változtat. A cél ugyanaz marad: színvonalas focimérkőzések az egyetemisták között. Az idei bajnokság legjobb nyolc csapata január 19-én mérte össze tudását a Hauszmann utcai MAFC sportpályán. Érdekesség, hogy a végső győzelmet kiharcoló FC T4 csapatának egyik játékosa nem más volt, mint a főszervező Nagy Balázs Vince. A méltán színvonalasnak nevezett játékok iránt a nézők sajnos nem tanúsítottak nagy érdeklődést, csak alig néhányan tették tiszteletüket a lelátón. Pedig a pörgős, eseménydús összecsapások megérdemelték volna a hangosabb szurkolást. Az utolsó mérkőzéseken a játékosokon már látszottak a fáradtság jelei, de ettől függetlenül beleadtak minden tőlük telhetőt. A nap gólkirálya címet Brezovich András érdemelte ki, az Albán Focisuli-ból. Halász Tibor 30 éves Villanyfényes Nem segített a hazai pálya a MAFC-nak eredmény: három szettben, 62-77-re győzött a Dág KSE. Vocskó György edző szerint a bajnokság során a leggyengébb teljesítményt nyújtották tanítványai, a januári sorozatterhelés után fáradtan, motiválatlanul játszottak a fiúk, és könnyen feladták a mai találkozót. Elmondta még, hogy mostantól a Magyar Kupára koncentrálnak. Ha a csapatnak sikerül kiharcolnia a négy közé jutást, eddigi legjobb eredményüket érhetik el. A bajnokságban következik a Dunaferr csapata, akikkel szintén a négy közé jutásért küzd a MAFC. Minárovits Gábor Kiütéses győzelem Szombathely módra Thomas Jermayne is megvált Dinnyés Attila alakulatától. Góbi Szolnokra, Jermayne pedig Körmendre szerződött, nem sokra rá Draughan Edwin is jobb ajánlatot kapott, méghozzá a Szombathelytől. Ezek után kérdéses, vajon Young meddig játszik még a MAFC színeiben, és mi lesz így a csapattal. A hétfő esti találkozó Aliakseyeu kosarával indult, és bár a hazaiak lelkesen kezdtek, az első pontok megszerzéséig két és fél percnek kellett eltelnie. Előbb Wehner, majd Young volt eredményes, és elkezdődött a felzárkózás a magabiztosan kosarazó szombathelyiekhez. Ebben a negyedben még tudta tartani a tempót a MAFC, de a játékukon érződött, hogy a bajnokságot vezető csapat ellen nem lesz könnyű dolguk. Az első tíz perc után 18-25-re vezettek Kálmánék. A második negyed elején sikerült Vavráéknak felzárkózni 26-30-ra, de ennél közelebb az egész mérkőzés folyamán nem jutottak, és pár percen belül ez a különbség is rohamos növekedésnek indult. Érdemes megjegyezni, hogy a szombathelyi ultrák nem voltak megelégedve a játékvezetéssel, és ennek igyekeztek minél nagyobb hangot is adni, ezért a találkozó folyamán először, felszólították őket a sportszerű szurkolásra. Majd a játék közel öt percig állt, míg a biztonsági őröknek sikerült lecsillapítani a kedélyeket. 31-46-nál már érezni lehetett a feszültséget a levegőben, de ezúttal a mieink oldalán, és hiába kért időt Dinnyés mester, a fiúk nem tudtak újítani, a negyed végül 33-52-es eredménnyel zárult. A nagyszünet után sem javult a helyzet, Doyne-ék sorra szerezték a lepattanókat, és a MAFC játékosai kezdtek teljesen lemorzsolódni. Egyre erőszakosabbá vált a hazaiak játéka, és hiába sikerült Youngnak többször is betörni a palánk alá, a gyűrűről rendre kipördültek a labdák. Ezzel szemben Kálmánéknak szinte minden próbálkozásukat siker koronázta, na meg persze pontok, így történhetett, hogy a harmadik negyed végére már harmincnégy pontos hátrányba került a MAFC, és a lelátón ülő szurkolók egyre csüggedtebben figyelték az eseményeket. Az utolsó tíz percben a mélypontot az 50-97-es állás jelezte, ezután azonban minden mindegy alapon a fiaink újra elkezdtek kosárlabdázni, lepattanókat szereztek, láthattunk jó pár hosszú indítást és szépen befejezett helyzetkihasználást, ennek következtében a negyedik negyed részeredménye 19-22 lett. Végeredményben 69-106-ra, mondhatni kiütéses győzelmet aratott a Szombathely. Mádai Adrienn Fotó: Varga Bertram Fotó: Varga Bertram ","MŰHELY 12 2 0 0 8 . f e b r u á r 2 5 . Tudomány, technika va hátradől forgószékében; a képernyőjén hatalmas zöld betűk jelzik: „Belépés engedélyezve”. A nyugati filmek alapján így képzelhetünk el egy olyan számítógép-felhasználót, akinek gyakran meggyűlik a baja a hatóságokkal. Az internettel manapság mi is minden nap találkozunk, a hozzá fűződő jogainkról azonban csak kevés fogalmunk van. Annak jártunk utána, nekünk mennyire kell félnünk a törvényektől, mikor, milyen gyakran „járunk tilosban” szörföléseink során. Évente több milliárdos kárt okoznak a jogtalan letöltések, melyek egyrészt jövedelem-kiesést jelentenek a A Gépészmérnöki Kar Mechatronika, Optika és Gépészeti Informatika tan- széken kifejlesztettek egy színtévesztést korrigáló szemüveget. Dr. Ábrahám György és Wenzel Klára majdnem két évtizeddel ezelőtt kezdett el foglalkozni a színtévesztéssel – már a kezdetektől bevonva a hallgatókat a vizsgála- tokba. Alapjaiban kérdőjelezték meg kutatóink a szemészet adott álláspontját a színtévesztést illetően. Így rájöttek, hogy a betegség, ha nem is gyógyítható, de korSokan tévhitben élnek a színtévesztéssel kapcsolatban – a színtévesztés ugyanis nem ekvivalens a színvaksággal. Az ilyen betegségben szenvedő ember nem fekete-fehérben lát. Lát színeket, mi több meg is tudja különböztetni azokat – csak máshogyan. Jelen cikk írója saját tapasztalatokra támaszkodva írja e sorokat. A két betegség közötti tudományos magyarázat: az emberi szem retináján háromféle receptor helyezkedik el (vörös, zöld és kék fényre érzékeny), az agy pedig ezeknek a receptoroknak az ingereiből rakja össze a pontos színképet. Míg a színtévesztőknél mind a három receptor működik (mindössze érzékenysége csökken le), addig a színvakoknál az egyik nem is dolgozik, vagy akár egyik sem. Érdekes, hogy mennyire nem ritka jelenség – környezetünkben is sok színtévesztő él. A vizsgálatok azt állapították meg, hogy a férfiak 8%-a szenved ettől a betegségtől, míg a nőknek csak 0,5%-a, ezek legtöbbje is vörös-zöld tévesztő. A miért a genetikában keresendő: a lányok két X kromoszómát örökölnek, míg a fiúk egy X-et és egy Y-t, a színtévesztés azonban mindig X kromoszómával öröklődik – így míg a lányok nagyobb valószínűséggel hordozzák a betegséget, a másik jó X kromoszóma kompenzálja az első fogyatékosságát. Ezért van több férfi színtévesztő, ők pedig nagy valószínűséggel anyai ágról örökölték a betegséget. Tudományos előadások a Magyar Televízió műsorán Új tudományos ismeret- terjesztő műsorokat indít az egyetlen magyar tudás- csatorna, az m2. Dr. Rudi Zoltán, a Magyar Televízió elnöke,a február 14-én tar- tott sajtótájékoztató keretében írta alá az erről szóló megállapodást Dr. Molnár Károllyal, a Magyar Rekto- ri Konferencia elnökével, a BME rektorával. Az összefogás célja hírt adni arról, hogy mi történik a felsőoktatásban, ráirányítani a figyelmet a magyar tudomány eredményeire, elősegítve így a tudásalapú társadalom megerősödését. Az együttműködés keretében március 29-től indul az m2 csatornán egy hatrészes előadássorozat, melynek címe :Alma Mater. Az első adásban Dr. Rudas Imre professzor, a Budapesti rigálható. Kutatásaikban mérésekkel igazolták, hogy a betegeknél más hullámhosszokra érzékenyek az egyes érzékelő pigmentek. Ennek alapján felállították a színlátás és színtévesztés matematikai modelljét, majd 1993-ban megalkották és szabadalmaztatták azt a szemüveget, mely a betegséget korrigálja. Az elméleti terveket Szappanos János optikus segítségével ültették át a gyakorlatba, 1995- ben pedig a színtévesztés mérésére szolgáló eszközt is megalkottak. 1998-ban az Első Amerikai-Magyar Alap befektetőcég beszállt a vállalkozásba, a termék már szinte az egész világon szabadalmazva volt. Négy PhD ösztöndíjas is részt vett a kutatásban. Noha a fejlesztés és a körülmények némileg átalakultak azóta, az eredmények nem maradtak el: a folyamatos munkának köszönhetően már több mint 50 különböző szemüveg készült el, melynek fejlesztésében több száz színtévesztő segédkezett közvetlenül. A folyamatos tökéletesítés jelenleg is zajlik. Mivel a visszajelzések fontosak, ezért minden betegüket külön megkérik, hogy véleményezzék a terméket, így a visszacsatolásokból eredményesen léphessenek tovább egy újabb fokra. A termék külföldön is rendkívüli népszerűségnek örvend, hazánkba pedig Németországból, Hollandiából, Spanyolországból, Olaszországból, Horvátországból, Dániából, Norvégiából, sőt az USA- ból érkeznek emberek, hogy megvizsgáltathassák magukat, utána pedig szemüveget rendeljenek. A termék nem olcsó, ám mivel rengeteg szakmához nagyon fontos a megfelelő színérzékelés, egyeseknek kiadóknak, másrészt az államkasszát is megrövidítik a be nem fizetett forgalmi adó révén. Nem csoda tehát, hogy a Btk. nemcsak a filmekben rakétákat eltérítő hekkert igyekszik kordában tartani, hanem a mezei felhasználókból lett illegális fájlletöltőket is. Hogy mi számít illegálisnak? Tekintsünk a szellemi alkotásra is úgy, mint magántulajdonra. Ha valaki fizetés nélkül használja azt – például suttyomban letölti – olyan, mintha kölcsönvenné a biciklinket, amíg nem figyelünk. Körülbelül ezen az elven alapszik a szerzői jogvédelem. A boltban kapható hanghordozók árába beleépítik azokat a díjakat, melyek a kiadókat, szerzőket illetik; a biciklit így már használhatjuk, még ha nem is lesz a miénk. Hosszabb idő után évülnek csak el ezek a jogok: például, ha veszünk egy Kodály-kottát az üzletben, akkor árának egy részét a zeneszerző családja még ma is automatikusan megkapja. Vannak olyan oldalak, ahol lejárt szerzői jogú alkotásokat tölthetünk le ingyen és legálisan (ilyen: Korrigálhatóvá vált a színtévesztés életbevágóan fontos lehet. Az egyes eredmények beszámolói igen meggyőzőek: volt olyan, aki a segítségével sikeres „C” típusú jogosítványt szerzett, ami e nélkül elképzelhetetlen lenne, míg egy másik megkérdezett grafikusként tevékenykedik, és tökéletesen meg vannak elégedve a munkájával. Ami esetleg negatívumként említhető, az a furcsa kinézete: a „színezett” üvege. Néhány nem jól kvalifikált egyén ezt szánalmas szóviccek tárgyává teszi. Ennél azonban jóval fontosabbak az elért eredmények. A történet apropóját az biztosítja, hogy még az egyetemünkre járó hallgatók sincsenek sokszor tudatában, milyen komoly – bátran kijelenthetjük – világszínvonalú fejlesztés megy végbe itt a rakpart épületeiben. A dolog példaértékű, aki pedig elég tehetségesnek s nem kevésbé elszántnak érzi magát, érdeklődjön, hogy milyen projektekbe lehet bekapcsolódni. Érdemes. Kőrösi Bálint Ne lopj! (csak magadnak) nunk sem kell, hogy az ilyen oldalak üzemeltetése illegális, hiszen nem hogy megosztják másokkal a jogvédett anyagokat, még hasznot is húznak más szellemi termékéből (a biciklik feketepiaca). A tulajdonosok álnevek mögé bújt rendszergazdák, titkosított csatornákon kommunikáló személyek, akik szinte sportot űznek abból, hogy minél hamarabb osszák meg az éppen megjelent filmeket, albumokat. Egyes vélemények szerint azért kockázatos a warez használata, mert a telefonszámunkhoz www.publicdomaintorrents. com ). Mindazonáltal nem kevés előadó lett ismert a világháló révén. Vannak olyan zenekarok, akiknek nincs is fizikailag létező albumuk, kizárólag az interneten szerezhetjük meg dalaikat. Ezek alapján mindenki másképp fogja fel, hogy mennyire károsak és jogsértőek a fájlcserék. A hivatalos állásfoglalás szerint – ahogy az Artisjust honlapján is olvashatjuk – a letöltés nem illegális, amenynyiben az saját használat céljából történik. Ha tehát nem vállalok pénzért fuvarozást zetős lett. Az így befolyt öszszeg némileg kompenzálta a meg nem vett CD-k árát. Ezután persze sorra jelentek meg újabb p2p programok, hazánkban jelenleg talán a DC, a Soulseek, a Torrent a legnépszerűbb. Ezek segítségével távoli felhasználók megosztott fájljai közt keresgélhetünk kedvünkre, majd le is tölthetjük azokat. A probléma csak az, hogy a p2p – mint neve is mutatja – nem egyoldalú adatforgalomra épül. Ha letölteni szeretnénk, általában nekünk is be kell adni a „közösbe” néhány fájlunkat (nyilván senki sem adja kölcsön a biciklijét anélkül, hogy ne kapna érte valamit cserébe). A közösség itt pedig nem más, mint az Artisjust által emlegetett széles nyilvánosság, hiszen bárki letölthet magának ilyen programot. Tehát vagy vállaljuk a kockázatot, vagy a családi kirándulásokon készített videóinkat osztjuk meg a többi felhasználóval. Források szerint volt rá példa, hogy egyes hubokon a BSA (szoftverrendőrség) is bejelentkezett, és a felhasználók IP címe alapján azonosították a vétkes megosztókat. (Ez annak az esete, amikor a rendőr ül fel mögénk a csomagtartóra, majd észreveszi, hogy a kerékpár lopott, ezért igazoltat.) A lebukást pedig házkutatás, pénzbírság, esetleg évekre szóló börtönbüntetés követheti. A törvény számára a nagy falatot azonban nem a p2p-s töltögetések, hanem a warez oldalak jelentik. Ezek olyan fizetős site-ok, ahol emelt díjas sms-ért cserébe kapunk felhasználónevet és jelszót az FTP szerverekhez. MondaMűszaki Főiskola rektora tart előadást „Robot alapú társadalom, utópia vagy valóság” címmel, később pedig szó esik majd például a legősibb önkifejező eszközről, a táncról, és a stressz kezelésének lelki technikáiról is. A köztelevízió elnöke elmondta, mennyire fontosnak tartja, hogy a médiafelület és a tudásbázis összekapcsolódjon és elérhetővé váljon az emberek számára. Dr. Molnár Károly ünnepélyes pohárköszöntőjében elmondta, hogy a kezdeményezés úgymond sikerre van ítélve, és reméli, hogy ezzel a megállapodással mindenki javát szolgálják. Csőke Melinda Zsuzsanna hozzájuthatnak a rendőrök egy szerver esetleges lebukása során. Kétségtelen, hogy az ilyen híresztelések egy része nem igaz, de ha biztosak akarunk lenni a világhálón folytatott tevékenységeink szeplőtelenségében, ajánlatos óvatosan bánni a letöltésekkel. Használjuk a korábban említett legális lehetőségeket, és kezeljük körültekintően megosztásainkat! Mindezt azért, hogy még sokáig zavartalanul élvezhessük az internet előnyeit. Dér Dani A gülüszemű hekker idegesen pislog a képernyőre, félresöpri az arcába lógó hajtincset. Üdítőt szürcsöl, majd összedörzsöli a két tenyerét, és azt mondja: Most megvagy! Lázasan kalapál a klaviatúrán, aztán tarkójára teszi két kezét, és mosolyoga lopott biciklimmel, olyan, mintha el sem kötöttem volna azt. Azonban, ha megosztunk másokkal nyilvános fórumon olyan anyagokat, melyeket véd a szerzői jog, akkor bűncselekményt követünk el. Így kerülnek a képbe az úgynevezett peer to peer (p2p) elven működő programok. Ezek közül a Napster jelent meg az elsők között. Sokáig pereskedő vezetői azzal védekeztek a vádak ellen, hogy ők nem felelősek a felhasználóik magatartása miatt. Az ügy vége az lett, hogy a lemezkiadók összeálltak a céggel, ami ettől kezdve fiFotó: Kiss Imre ","MŰHELY 13 V I . é v f o l y a m 1 . s z á m Ez történt a világban Tudomány, technika A jövő és egyre inkább a jelen egyik legígéretesebb anyagáról van szó. Mi is ez? Sokat hallani ma róluk, mert igen sok felhasználási területtel kecsegtetnek. Mi másról is lehetne szó, mint a nanocsövekről. De kezdjük csak a legelején. Az egyfalú szén nanocső egy nagyon kis átmérőjű, belül üres egyenes henger, amelynek a „falán” helyezkednek el a szénatomok. Elnevezésük onnan ered, hogy a henger átmérője a nanométeres tartományba esik, vagyis ezek a szálak négy nagyságrenddel vékonyabbak az emberi hajszálnál. Ez azt jelenti, hogy a kerületen, a cső tengelyére merőlegesen körbehaladva legfeljebb néhányszor tíz szénatomot találunk. Ugyanakkor hosszuk tipikusan több tíz- vagy százezerszer nagyobb vastagságuknál. Szén nanocsöveket először „hagyományos” fullerének előállítása során figyeltek meg, 1991-ben. Az ívkisüléses elpárologtatáshoz használt grafitrúd felületén keletkezett kormot vizsgálták elektronmikroszkóppal. A felvételeken koncentrikusan egymásba ágyazott csöveket lehetett látni, amelyek száma esetenként a tízet is meghaladta. Az ilyen többfalú szén nanocsövek külső átmérője 2 és 20 nm közé esik, a szomszédos falak távolsága körülbelül 0,34 nm, vagyis megegyezik, a grafit párhuzamos rétegei közötti van der Waals- távolsággal. A mélyrehatóbb kutatások fél évtizeddel később lódultak meg, amikor lehetővé vált egyfalú szén nanocsövek előállítása. A körülményektől függően az egyfalú szén nanocsövek összeállhatnak van der Waals-erők által összetartott kötegekké, de lehetnek izolált csövek is. A cső vége lehet nyitott vagy kai tulajdonságai is különlegesek. Szakítószilárdságuk példa nélküli, hetvenötször nagyobb az acélénál, de még a régebbről ismert szénszálaknál is tíz-tízenötször erősebbek. Ugyanakkor sűrűségük csak hatoda az acélénak. Mindez rendkívül kedvező lehetőségeket teremt könnyű és nagyon erős anyagok előállítására. A szén nanocsövekkel erősített műanyagok egy napon a könynyű és erős kompozitok új családját jelenthetik, amelyek különösen a gépkocsi- vagy repülőgépgyártásban válhatnak nélkülözhetetlenné. Luxusalkalmazásokban már ma is léteznek: a Tour de France kerékpárversenyzői előszeretettel használnak olyan biciklit, amelynek a szénszálas vázát szén nanocsövekkel tovább erősítették. Egy ilyen rendkívül erős váz mindöszsze egy kilogrammot nyom! A szén nanocsöveket, bármilyen hihetetlen, szupererős fonalakká lehet fonni polivinilalkohol segítségével. A néhány mikron átmérőjű szálak hossza akár száz méter is lehet, igaz napjainkban még csak négy centiméternél járnak a kutatók. Az ilyen erős fonálból szőtt ruhaanyagok mechanikailag ellenállóbbak lehetnek bármely más ismert természetes vagy mesterséges anyagnál. Az anyagok szívósságát szokás azzal a tömegegységre jutó energiával jellemezni, amit az anyag még szakadás vagy törés nélkül képes elnyelni. A szén nanocső fonalakra ötszázhetven kJ/kg értéket mértek, ami hússzor nagyobb a golyóálló mellényekben jelenleg használatos kevlárra, és háromszor nagyobb a legszívósabb természetes anyagra, a pókselyemre vonatkozó értéknél. Említésre méltó, hogy a szaracénok híres, damaszkuszi acélból kovácsolt kardjának titka is részben ezzel magyarázható. Ugyanis egy XVII. századi kard elektronmikroszkópos vizsgálatából megállapították a kutatók, hogy – valószínűleg a speciális kezelés következtében – a kard éle szén nanocsöveket (és szénszálakat) is tartalmazott, és nem lehetetlen, hogy ennek köszönhette bámulatos mechanikai tulajdonságait. A szén nanocsövek elektromos szempontból is érdekesek. Vannak közöttük fémes és félvezető tulajdonságúak is. Mindkét csoport nagyon fontos a jövőbeli nanoelektronikai alkalmazások szempontjából. Egyedi nanocsövekből már készítettek olyan áramköröket (tranzisztorokat, logikai kapukat), amelyek mindazt tudják, ami, mondjuk, egy számítógép működéséhez szükséges. Egy nanocső tranzisztor több mint százszor kisebb a jelenlegi legkisebb szilícium alapú tranzisztornál. A jó elektromos vezetőképesség együtt jár a jó hővezető-képességgel. A szén nanocsövek a legnagyobb hővezető-képességű anyagok közé tartoznak. Szobahőmérsékleten, a cső hossztengelye irányában tizenötször jobban vezetik a hőt, mint a réz. Kísérletek szerint sokkal jobb kontaktust biztosítanak például egy processzor és hűtőbordája között, mint a jelenleg használatos hővezető paszták. Hogy ne menjünk el üres kézzel: a Delta 7 Sports kerékpárvállalat egy úgynevezett IsoTruss csőrendszert alkalmaz legújabb kétkerekűjén. Ebben szén szálak vannak, és ha nem is olcsón – hétezer dollárért –, de a miénk lehet. Általa érezhetjük a kerekezés szabadságát. Dunai Péter Kicsi a bors, de csöves! Vége a formátumháború- nak Befejeződött a jövő DVD technológiájáért folytatott formátumháború, miután a HD-DVD fronton érdekelt Toshiba úgy döntött, hogy végleg kiszáll a versenyből. A csatát végül az döntötte el, hogy január elején több nagyobb amerikai filmstúdió a blu-ray mellett tette le voksát, ezzel végleg megpecsételve a HD-DVD sorsát. A Toshibának több 100 millió dolláros veszteséget jelent a vereség. Kincset keresnek a Dunakanyarban Közel harminc önkéntes búvár közreműködésében kezdődik meg hamarosan Mária királyné kincseinek felkutatása a Dunakanyarban. II. Lajos özvegye a mohácsi vészt követően próbált Bécsbe menekülni aranyakkal, ékszerekkel és ereklyékkel megpakolt hajóján, ám a Dunakanyarban támadás érte a küldöttséget, a hajó pedig a folyó mélyére süllyedt . zárt. Az utóbbi esetben a csövet lezáró „sapka” ötszögeket is tartalmaz. Egy ilyen hosszú cső tulajdonságait azonban a henger palástján hatszögekbe rendeződő szénatomok határozzák meg. Az egyfalú szén nanocsövek nemcsak az átmérőjükben különböznek, hanem ezeknek a hatszögeknek a henger falán való elhelyezkedésében is. Annyiféle egyfalú cső létezik, ahányféleképpen képzeletben kivághatunk és hengerré hajthatunk egy téglalap alakú csíkot egy síkbeli hatszöges rácsból. A szén nanocsövek mechani","MŰHELY 14 2 0 0 8 . f e b r u á r 2 5 . Magazin Ez történt a világban Kőhalmi Zoltán neve sokaknak ismerős lehet a Fábry Show vagy a Dumaszínház kapcsán. Azt már kevesebben tudják róla, hogy a Műegyetemen szerzett építészmérnöki diplomát. Január végén az R-Klubban lépett fel, ennek kapcsán beszélgettünk vele. Hogyan lesz valakiből humorista? Teljesen véletlenül. Számomra a humor egyfajta életfilozófia, mindig e körül forgott az életem. Általános iskolában is állandóan vicceket meséltem – mindenki így ismert. Aztán gimnázium alatt elkezdtem humoros dolgokat irogatni, így kerültem 1998-ban a Humorfesztiválra, amit a szerzők kategóriájában megnyertem. De aztán sajnos nem volt olyan egyetem, ahol humoristákat képeznek. Bedolgoztam tévéshow-kba, majd jött a Rádiókabaré, még mindig csak szerzőként. Végül 2004 tavaszán felajánlották, hogy fellépőként is kipróbálhatom magam a Godot Kávéházban, az akkor szerveződő Dumaszínház keretein belül. Mit szólt hozzá a környezeted? Az ismerőseim, a családom meglepődtek, nem tudták rólam, hogy nekem ez enynyire fontos. De számomra nyilvánvaló volt, hogy ha egyszer lesz rá lehetőségem, ezzel szeretnék foglalkozni. A stand-up comedy egyelőre csak egy szűk körben ismert Magyarországon. Hogyan definiálnád azok számára, akik még sohasem hallottak róla? Már az is sokat elmond róla, hogy dumaszínháznak magyarítottuk. Röviden összefoglalva kiáll valaki egy szál mikrofonnal a közönség elé, díszlet, jelmez, kellékek, partner nélkül és magáról beszél: hogyan definiálja önmagát, mi történik körülötte, milyen a környezete – család, barátok –, stb. Ez egy nagyon személyes műfaj. Amerikában hagyományosan főleg éttermekben találkozhatunk vele, ahol a fellépés alatt jönnek-mennek a pincérek, az emberek esznek-isznak. A Godot Kávéházban ti is ilyen körülmények között szoktatok fellépni? Igen, és ez kétségkívül újdonságot jelentett Magyarországon. Nem színházi közegben zajlik az előadás, ahol az embereknek csöndben kell maradniuk, hanem sokkal interaktívabb módon. Valójában mindig a közönség dönti el, hogy egy produkció tetszik-e neki vagy sem. Általában nálunk ez még kulturált keretek között zajlik: ha nem tetszik valami, akkor elkezdenek duruzsolni vagy krákogni. Bár a törzsközönségünkből be is szoktak kiabálni, hogy „Ezt már hallottuk! Ez nem tetszik!”. Ezzel szemben Amerikában, ha nem tetszik valakinek, amit hall, akkor elkezd kopogni az asztalon. Amíg csak egy asztal kopog, addig nincs gond, mert a többiek lehurrogják. De ha az összes asztal kopog, akkor le kell léptetni az előadót. Ez így kegyetlenül hangzik, de az legalább ilyen rossz érzés, ha azt látja az ember, hogy elindult a morajlás, és érdektelen, amit mond. Mondhatjuk, hogy Hofi Géza volt a stand-up comedy magyarországi előfutára? Persze, ő is pontosan ugyanazt csinálta, csak színházi keretek között. Egyébként még nem találkoztam olyan kollégával, akinek Hofi ne jelentene példaképet. Nagy szívfájdalmam, hogy sohasem láthattam élőben a színpadon. Annak idején a szüleim mindig bérletet vettek a fővárosi színművészek szentesi vendégjátékára. Azokra az előadásokra, amelyekre apám nem volt hajlandó elmenni, édesanyám engem vitt magával. Így általában nekem jutottak a nagyon rossz humoristák, a jók pedig apámnak. Ha már Hofinál tartunk: szakmailag hova helyeznéd magadat hozzá képest? Erre nem tudnék válaszolni. Mindig csak magamhoz képest helyezem magamat valahova. S magadhoz képest hova helyeznéd most magadat? Hol ide, hol oda. Nagyon ritkán vagyok elégedett. Ha a fellépéseim után osztályoznám magamat, sohasem kapnék ötöst. Főként a hibákat veszem csak észre, de végül is ez a dolgom. Ha valaha is azt mondanám „Én vagyok a legjobb!”, akkor azonnal el is felejthetném ezt a pályát. Csak úgy lehetsz jó, ha folyamatosan megpróbálsz fejlődni. Ezek szerint maximalista vagy? Ezen a téren mindenképpen. Fellépés előtt lámpalázas szoktam lenni, utána meg jön az aggodalmaskodás: „Úristen, jó volt-e?! Nevettek vagy nem nevettek?”. Gyakorlatilag az a kis köztes időszak jelenti számomra a nyugalmat, amit a színpadon töltök. Hogy mennyire vagyok maximalista? Sok tekintetben nem jellemző rám. Ha írásról van szó, végtelenül lusta tudok lenni: kizárólag pánikból, határidőre tudok dolgozni. Nemrégiben diplomáztál a Műegyetemen, építészmérnöki szakon. Tervezed, hogy a szakmádban dolgozz? Nem szeretnék vele foglalkozni, eddig se dolgoztam egy percet sem építészként. Meggyőződésem, hogy nagyon középszerű építész lenne belőlem, akkor meg minek? Elég hamar rájöttem egyébként, hogy ezt a szakot nem nekem találták ki, de a szüleim úgy gondolták, ha már két éven túljutottam, akkor végezzem el. Miért éppen ezt választottad annak idején? Bepaliztak. Mindenki azt mondogatta, milyen jó az építészeknek, mert mindig csak rajzolnak. Arról persze senki sem beszélt, hogy otthon mennyit ülnek és rajzolnak! Egyébként édesapám szeretett volna annak idején építész lenni. A Dumaszínház honlapján olvasható, hogy fellépéseid egyik fő témája az építészet, mint absztrakt tudomány. Ez nem tőlem származik, én sohasem fogalmaztam így. Az viszont igaz, hogy az építészet sokszor szóba kerül. Ha nem szeretnél a jövőben építészettel foglalkozni, akkor miért jelenik meg mégis ez a téma a fellépéseiden? Ahogy említettem, mindig arról igyekszem beszélni, ami körülöttem, ami velem történik. Mivel tíz évet töltöttem itt az egyetemen, úgy gondolom, ez kihagyhatatlan téma. Gyakorlatilag az életem harmada eddig azzal telt, hogy lediplomázzam. Nem mondanék igazat, ha nem beszélnék erről. Ebben a műfajban egyébként is a hitelesség a legfontosabb. Hogy mennyi igaz egy történetből, az már más kérdés. A közönség nagyon hamar észreveszi, ha valaki hiteltelen, és akkor mindennek vége. Kicsit olyan ez, mint egy társaság felnagyítva. Próbálsz valami érdekeset mondani, de ha nem érdekli a többieket, valaki más veszi át a szót, és lehurrognak. A stand-up comedyben ugyanez történik gyakorlatilag, csak egy a száz vagy egy a kétszáz ellen. Visszatérve az egyetemhez, milyen emlékeket őrzöl róla? Most már egyre szebbeket. Bár még a héten is azt álmodtam, hogy vizsgázom, és nem sikerült. De önmagában nagyon jó érzés bejönni, tenni egy nosztalgiakört, megnézni a kertet, beülni a Libellába, ami gyakorlatilag olyan, mintha az egyetem egyik tanszéke lenne. Hatalmas élmény – mindenkinek csak ajánlani tudom. Ez volt egyébként az első fellépésed nálunk? Kőhalmi Zoltán 1977-ben született Szentesen 2006-ban diplomázott a Budapesti Műszaki és Gazdaságtudományi Egyetem Építészmérnöki Karán 1998-ban szerzőként megnyerte a Humorfesztivált Azóta többek között a Rádiókabarénak és a Fábry Shownak készít szövegeket A Dumaszínház rendszeres fellépője Férj és kétgyermekes családapa „… nekem csak humorérzékem van, semmi más” Nem, korábban hívtak már gólyabálokra, különböző rendezvényekre. Ez a mostani alkalom azért különleges, mert alulról jövő kezdeményezés volt. Úgy tudom, a hallgatók kérésére hívtak meg. Ez nekem is óriási élményt jelent; úgy érzem, hazajöttem a barátaim közé. Aki erre a fellépésedre nem tudott eljönni, hol láthat még? Természetesen a Dumaszínházban, illetve ha minden jól megy, március végén indul egy tévéműsorunk, valamint március 28-29-ére tervezünk egy huszonnégy órás stand- up comedy előadást is. A Fábry Showban való fellépésed óta szinte az egész ország ismer. Sokak számára az ismertség együtt jár a különlegességgel. Te különleges embernek tartod magadat? Különleges embernek?! Nem! Milyen szempontból különlegesnek? A tízmillió magyarból azért nem olyan sokan állnak ki egy szál mikrofonnal a színpadra, és… Ez igaz, de ők másban kiválóak. Inkább azt mondanám, ez egy különleges foglalkozás, de semmi több. Ezen kívül nem sok mindenhez értek. Az, hogy ehhez van tehetségem, egyfelől szerencse, másfelől kényszerpálya is. A feleségem szokta mondogatni, hogy nekem csak humorérzékem van, semmi más. Jakab Judit Avantgárd tárlat Sze- geden A XX. századi avantgárd korszak jeles alkotásaiból kaphatnak ízelítőt a Picasso és a nemzetközi avantgárd című kiállítás látogatói Szegeden. Március első napjától tekinthetők meg a művek a Reök-palotában. A mintegy száz alkotásból negyven darab származik Picassótól, de az aacheni Ludwig-gyűjtemény egyes festményei is terítékre kerülnek. Köztük olyanok, melyeket első ízben láthat a magyarországi közönség. Árverésen a legna- gyobb lemezgyűjtemény Hárommillió dolláros kikiáltási árról indul a licit a világ legnagyobb lemezgyűjteményére, melyet több mint hatvan éven át tartó munka eredményeképp épített fel az amerikai Paul Mawhinney. A leginkább bakelitekből álló kollekció több mint 6 millió dalt vonultat fel, tárolására egy 1400 négyzetméteres raktárra volt szüksége tulajdonosának, aki megromlott egészésgügyi állapota miatt válik meg az értékes gyűjteménytől. Az összes szerzemény meghallgatására 50 évnél is több időre volna szükség. Színészektől válik meg Alföldi A Nemzeti Színház főigazgatói posztját július elsejétől betöltő Alföldi Róbert a társulat több korábbi színészétől is megválik a közeljövőben. Derült ki egy előzetes egyeztetést követően, melyet a negyvenhat fős társulattal folytatott a hónap elején Alföldi. Hivatalos formában még nem hozták nyilvánosságra a döntést, de várhatóan tizenhét színész munkájára nem számít a következő főigazgató. Fotók: Iván József ","MŰHELY 15 V I . é v f o l y a m 1 . s z á m KIÁLLÍTÁS Magazin MOZI NYEREMÉNYJÁTÉK KÖNYV SZÍNHÁZ Nemrégiben egy könyvesboltban megütötte a fülemet két huszonéves srác beszélgetése. A Vágy és vezeklés című film alapjául szolgáló Ian McEwan könyvet szorongatta az egyikük, és ilyesmit mondott a haverjának: „Ebből van az a film! Ezt szívesen elolvasnám.”, mire az nevetve így válaszolt: „Ja, legközelebb meg majd Danielle Steelt is, mi!?”. Erre a másik letette a kötetet és odébb sétáltak. Nos, ezúton üzenem mindenkinek, hogy a Vágy és vezeklés nem egy könnyű romantikus tündérmese, akármennyire is ezt sugallja a címe. Igen, van benne szerelem, de nem főcselekményként, hanem a történések mozgatórugójaként. Tehát a giccses kliséktől való félelem ne tántorítson el senkit ettől a remekműtől! Filmünk 1935 nyarán kezdődik a gazdag Tallis család vidéki házában. Nem elég, hogy már érezni a közelgő háború fenyegetését, nyomasztó kánikula köszönt a – szüleik válása miatt itt nyaraltatott rokongyerekektől csak még feszültebb – lakókra. Briony, a határtalan fantáziával megáldott kislány ebben a fullasztó légkörben engedi, hogy a képzelete magával ragadja. Bűnt lát a nővére, Cecilia és a házvezetőnő fia, Robbie között bontakozó szerelemben, és bűnöst a nővérét szerető fiúban. Így az éjszaka leple alatt történő szörnyűségnek számára már csak egyetlen magyarázata lehet. A hamisan megvádolt fiút elhurcolják, majd kitör a háború… A kérdés csak az: vajon elég egyetlen élet, hogy jóvátegyünk egy hatalmas hibát? Ez a többszörösen díjnyertes (Golden Globe – Legjobb film, BAFTA – Legjobb film) alkotás minA Magyar Újságírók Országos Szövetsége és a Magyar Fotóriporterek Társasága által meghirdetett XXVI. Magyar Sajtófotó Kiállításra minden eddiginél többen pályáztak. A 413 fotós mintegy 10 000 képéből választották ki a díjazottakat, illetve a bemutatásra kerülőket. Az ötfős zsűri által meghozott döntés eredményét láthatjuk a Nemzeti Múzeumban március 28-tól egészen május 4-ig. A méltán világhírű magyar fotográfusok és fotóriporterek munkáján keresztül átfogó képet kaphatunk a közvéleményt leginkább foglalkoztató hazai és nemzetközi eseményekről. A 13 kategóriában bemutatott képek révén mindezt egy minden nemzet számára érthető, szavak nélküli nyelven. Utazás kiállítás Aki már tervezi a nyári vakációt és kiemelten keresi a „vizes helyeket”, az rábukkanhat néhány akcióra a február 28. és március 2. között megrendezésre kerülő Utazás expón, hiszen az idei kiemelt téma a hazai vízi világ. Ismét rekordszámú ország képviselteti magát, a díszvendég Szlovénia. A kiállítás ideje alatt a Hungexpo területén felkereshetjük még a Culinary Expo-t, a Gasztro Show-t, a Karát kiállítást, valamint végigizgulhatjuk a Magyar Sommelier (borpincér) Bajnokságot is. Az örökéletű farmer Lehet trapéz, koptatott, csípő, kockás és még sorolhatnám, de az biztos, hogy örökre belopta magát hétköznapjainkba ez a ruhadarab. A pápai Kékfestő Múzeum vendégtárlatán megismerkedhetünk a farmer igen érdekes eredetével is. 1870-ben a Nevada állambeli Reno városában élő Jacob Davis szabómester éppen egy favágónak készített strapabíró nadrágot. Az hozzávaló erős pamutanyagot Levi Strauss San Franciscó-i méteráru-kereskedőtől vásárolta meg… Hát így kezdődött. A folytatást nézzétek meg a Néprajzi Múzeumban március 16-ig. Klikk 2.0 Még mindig tart (március 24-ig) a digitális játszótér projekt, a Klikk 2.0 a Millenárison, amely az Internet evolúcióját mutatja be rendkívül interaktív módon. A házigazdák nemcsak a digitális kultúra és szokásainkban bekövetkező változásokat helyezték előtérbe, hanem közvetve fejlesztik is a digitális írástudás készséget. Érdemes előtte regisztrálni a klikk.millenaris.hu-n. Ancsin Attila A fekete kontinens világszerte híres-neves, 2003-ban elhunyt írójának, Ahmadou Kouroumának a könyve fájdalmasan életszerű képet mutat be az olvasónak arról a világról, ami a szívéhez nagyon közel állt, ám amit a pénzsóvár, hatalomőrült diktátorok a sorozatos háborúkkal, gyilkosságokkal, pusztításokkal romba döntöttek. Ezt a pokolszerű világot ábrázolja egy elefántcsontparti kisgyermek, Birahima szemén keresztül, aki már kiskorában megtapasztalta környezetének borzalmait. Apját nem ismerhette meg, súlyos beteg anyjával és szigorú, de mégis melegszívű nagyanyjával nőtt fel félelem és gáncs nélküli utcagyerekként – ahogy önmagát jellemzi –, míg édesanyját hosszas szenvedések és könnyek után Allah magához nem szólította. Mert Allah nem köteles méltányosnak lenni az evilági dolgokban. Ezt tanulja meg legelőször környezetétől, és ez a motívum kíséri végig őt hosszúnak tűnő, véres útján. Árván, egy fétisisztával az oldalán kel útra Libéria és a gyámja felé, hogy végre meglelje nyugalmát. Ám a háborús, négy részre osztott országban ő maga is belekeveredik a borzalmakba, immár small-soldierként, kemény drogokkal felszerelkezve. Kalasnyikovjával, elmaradhatatlan társával járja végig Libéria és Sierra Leone útvesztőit, miközben a maga gyermeki, egyszerre naiv, választékos és kegyetlen szóhasználatával mutatja be gyermeki világát. Ahol megfordulnak a gyerekkatonák, ott felüti fejét a legkíméletlenebb, legvéresebb népirtás. Birahima alakja nagyban tükrözi Kourouma gyerekkori életét. A malinké törzsből származó, Togobalában született, elefántcsontparti író maga is korán árvaságra jutott, nagybátyja íratta be egy francia iskolába. Tanulmányai után visszatért az akkor már függetlenné nyilvánított Elefántcsontpartra, ahol összetűzésbe került Houphouët-Boigny rezsimjével, amiért börtönbe vetették. Francia felesége közbenjárására kiengedték, de büntetésként a francia seregben kellett szolgálnia. 1970-ben tért csak vissza ismét hazájába, miután a Függetlenség fényes napjai című első regénye megjelent. Ám nem talált nyugalmat, mert művei miatt a diktátorok kiutasították az országból. Csak 1994-es nyugdíjba vonulása után települt le ismét szülőföldjén, a malinkék körében. Csető Georgina Hat hét, hat tánc A táncról azt tartják, hogy a vágy kifejezése. A tánc az együttmozgás ajándéka. Közös, testen kívüli élmény, mindenkit lebilincsel és magával repít. A tánc kimozdítja az embert a hétköznapok egyhangúságából, a robotolásból. Felszabadít és átmozgat, sport, kedvtelés, hobbi. A színdarabot Richard Alfieri írta, nálunk Ilan Eldad rendezésében látható. A történet két ellentétes személyiségről szól, akik egy hat hétig tartó tánckurzus ideje alatt mind közelebb és közelebb kerülnek egymáshoz. Még ha a legelején sejteni is lehet, hogy így lesz, a daVágy és vezeklés Melyik népnek nincs köze a Satnam Ramgotra által virtuózan megszólal- tatott hangszerhez, a tablához? kínai indiai arab Az Amszterdami Barokk Zenekar és Kórus úgynevezett historikus együttes. Mely zenekarokat illetik ezzel a jelzővel? amelyek csak 1750 előtt született zenedarabokat játszanak amelyek csak történelmi tárgyú műveket játszanak amelyek a zenedarabok születésekor használatos hangszerekkel szólaltatják meg a műveket Kováts Kriszta koncertjén Arany- balladák szólalnak meg acappella. Mit jelent ez a kifejezés? a balladákat szólóénekesek adják elő a balladákat hangszerkíséret nélkül, énekhangon szólaltatják meg a balladákat többszólamú énekhangra dolgozta fel a szerző A megfejtéseket a keresztrejtveny@ muhely.com címre várjuk március 4-ig. A helyes megfejtők között a Művészetek Palotája jóvoltából 2-2 belépőjegyet sorsolunk ki. Az előző játék nyertesei: Nagy Szilvia, Bertalan Annamária, Jánosi Ferenc. 9:30 Collective & Alien Chatter A számtalan ágra bomlott jazznek a rockosabb alaplüktetésű, elektronikus hangzásokkal operáló irányzatának itthon évek óta jelentős képviselője a 9:30 Collective. Olyan nagyszabású produkciókon dolgoznak, mint például Rodney Lee és Satnam Ramgotra által alkotott, és ez alkalommal Norbert Marius basszusgitárossal kiegészülő Alien Chatter formációval közös fellépés. Március 10. 19:30 Fesztivál Színház A mszterdami Barokk Zenekar és Kórus A Ton Koopman által 1979-ben alapított Amszterdami Barokk Zenekar és Kórus hosszú évek óta a világ első számú historikus együttesei közé tartozik, és a legrangosabb koncerttermek szívesen látott vendége. Budapesti hangversenyükre, amely a Holland–Flamand Kultfeszt záróeseménye, különleges húsvéti programmal érkeznek. Március 12. szerda 19.30 Bartók Béla Nemzeti Hangversenyterem Kováts Kriszta: „Arany-óra” – Arany János balladái acappella A színésznő-énekesnő estje sok műfajt ötvöz, s ami így megvalósul, az egyszerre koncert és színház, irodalom, képző- és videoművészet. Arany János balladái hangzanak el a cappella (azaz hangszeres kíséret nélkül, csak énekhangon), több szólamban. Március 13. 19.30 Fesztivál Színház rab mégis felkavaró érzéseket kelthet mindenkiben. Mint amikor a kis herceg és rókája egyre közelebb kerül a testhez, a lélekhez, egymás szívéhez. A két meglehetősen különböző életvitelű idegen, Lily (Vári Éva), a hatvannyolc éves hölgy az „úri negyedből”és Michael (Kulka János), a negyven év körüli „lecsúszott” táncos eleinte ellenségesen viszonyulnak egymáshoz, később azonban egyre meghittebb és őszintébb barátság alakul ki közöttük. Michael sok-sok mellébeszélés után beismeri, hogy meleg, míg Lilyről kiderül, hogy a sokat emlegetett férje már régen elhunyt és nem is volt igazi társa. Minden héten egy-egy táncot vesznek át. Az első héten a swinget, az „olvadó jéghegyek táncát”, a másodikon a vad és szenvedélyes tangót. A keringő, amelyről azt tartják, hogy a mások előtt is örömmel vállalt együvé tartozást fejezi ki, a harmadik tánc. Ezután következik a foxtrott, a nőiesség és a férfiasság idézőjele. A cha-cha- cha a tudatosan használt vonzerő. S végül a kortárs tánc, ahol mindent szabad. A táncokban az ember felszabadul és átadja magát a zenének. Csak a ritmus, a dallam és a partner létezik. A mondás azt tartja, hogy mindenki lelkében dal van. Ezek szerint pedig mindenki táncol. Mindenki úgy, ahogy a saját maga dallamának megfelel. Eleinte a két különböző korú, nemű, stílusú szereplő összezörrenései adják a darab komikumának forrását, később azonban a minden ember számára áhított igaz barátsággá való összefonódásuk köti le a figyelmet. Még ha úgy is tűnik, hogy ez a darab az idősebb korosztálynak való, bizton merem állítani, hogy ez tévhit. Az előadás kit megsirat, kit megnevetett, de minden egyes ember úgy távozik a színházból, hogy egy nagyon különleges és szívhez szóló darab részese lehetett. Tóth Rita Allah nem köteles… denkinek tud adni valamit. Akár a szép szerelmi szálért, akár a háborús drámáért vagy a gyönyörű fényképezésért, de érdemes megnézni. A színészek kivétel nélkül csodálatosak: a Ceciliát alakító Keira Knightley-tól egészen a három, különböző életkorú Briony-ig (Saoirse Ronan, Romola Garai, Vanessa Redgrave), de leginkább James McAvoy játéka fogott meg, hiszen egyszerűen magával ragadó Robbie szerepében. Ha már a látványról volt szó: a Dunkirki evakuálást bemutató közel ötperces (!), vágatlan jelenet olyan vizuális csemege, ami után még a legelvakultabb filmrajongók is megnyalják mind a tíz ujjukat. Dario Marinelli lírai, mégis erőteljes zenéje már csak a pont az i-re. Végül csak ismételni tudom önmagam: nézzétek meg, felejthetetlen élmény! Pataki Anita ","MŰHELY 16 2 0 0 8 . f e b r u á r 2 5 . Két szerencsés válaszadónk 3000 Ft-os ajándékutalványt nyer, amelyet a Teaerdő Teaházban használhat fel. A megfejtéseket a kereszrejtvény@muhely.com e-mail cím- re várjuk március 4-éig. Előző feladványunk nyertesei: Balázs Kriszitán és Nagy Ákos. A nyerteseket e-mailben értesítjük a nyeremények átvételével kapcsolatban. Magazin KERESZTREJTVÉNY GONDOLATOK Ebben a rovatunkban prózákat, verseket és egyéb irodalmi műveket közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com email címre, Gondolat jeligével. A megjelent írások szerzői között a május végén értékes könyvnyereményeket sorsolunk ki. Volt egy gyönyörű tükre. Téglalap alakú volt, és a sima, mindig tiszta üveget indamintával díszített fakeretbe foglalták. Naponta többször elé állt, és nézegette. De nem magát figyelte, fekete haját, hosszú nyakát, sovány alakját, hanem a tükröt magát Nézte, egyenesen csodálta az élettelen tárgyat. Ő maga sem tudta, hogy miért bűvöli el ennyire, többször végigmustrálta a tükröt, szemével simogatta, megérintette a hegyes sarkokat. Még a futónövény is – mely körülötte tekergőzött, körbe-körbe, a sarkoknál megtörve, de soha el nem szakadva – szárával s leveleivel együtt szintén szögletes volt. De soha nem ért hozzá. Létezik egy elmélet, melynek kizárólagos tulajdonosa ma- gam vagyok – bár bizonyára sokan osztoznának e kezdődő elmebaj imitt-amott jelentkező apróbb jeleiben. Miként a tárgyaknak, színeknek, szavaknak is megvan a helyük a maguk kontextusában, úgy az egyes ételeket sem szabad kiszakítanunk eredeti környezetükből, – már amit a Törött tükör CSETŐ GEORGINA NAGYPÁL ISTVÁN Marionett Fentről: kezek mozognak, s folyton változnak bár elengednének a cirkuszból… – aszott szempárok figyelnek – Én: unottan, testem elernyedt állapotban mégsem esem el, csak saját magamban – jót röhögnek rajtam – Lentről: talpam alatt levegő háborgó mélység – csodálatos – 2007. november 26. Soha ne vigyél haza Mekit! ABAFFY KINGA Először azért, mert féltette. Később beleköltözött egy különös érzés is: felfedezte a tükör világát. A fallal szemben kör alakú asztal állt. A tükörben hatszög alakzatot vett föl a lapja. Az ablakon lágyan aláhulló, finoman fodrozódó világos függöny is kemény, hajtogatott papírnak tűnt benne. Minden szögletes volt, még a szépen ívelt, sárga szirmokkal díszített, és szárán gömbölyded leveleket hordozó virág is. Pedig az üveg nem torzított, saját magát normálisnak látta, alakja ruhában és meztelenül is simának tűnt, válla, csípője, lábainak íve megmaradt, amilyenek voltak. Ezt a másik világot nem szerette már annyira. Egy idő után eltávolodott tőle érzelmileg. Már nem szeretett belenézni, mert nem szerette a tükör világát. Tekintetét mégis minduntalan vonzotta. Ezért bezárta a szobát, és napokig nem ment be. Napokig szenvedett. Végül megtört. Szenvedve szenvedélyétől, berontott a szobába, útközben felkapott egy, a komódon ácsorgó macskát ábrázoló poros szobrot, és hozzávágta a tükörhöz. Az pedig apró darabokra esett szét előtte. Elsírta magát. Nem tudta, hogy ellenségétől vagy barátjától szabadult-e meg. A két érzés szöges ellentétben állt egymással. És mégis egyek voltak. Egyesültek a tükörben. A tükörben, mely most kis cseréptöredékekben feküdt előtte. Összetört, mint ő. Térdre rogyott, és beletenyerelt a szilánkokba. Szomorúan a kezébe vett egyet. Ugyanolyan téglalap alakú volt, mint a tükör. Felemelt egy háromszög formájút is. És a kettő pont összeillet. Mindegyik összeillett! A szögek egymásba olvadtak. Barát és ellenség, két hatalmas ellentét eggyé vált. És ismét összeállt a tükör Úgy szerette, mint régen. De a világ már más volt benne. A kerek asztal kerek maradt, a függöny könnyű anyaghoz méltón lengedezett a nyitott ablak előtt. De az ő alakja már nem volt sima, mindenütt megtört, pedig a sokszög szilánkok ismét eggyé váltak, egy tükörré, saját magává... globalizáció szó igen keskeny mezsgyéje egyáltalán nyújthat az „étel“, illetve az „eredeti“ szó bármely felfedezhető kapcsolatának. Hiába hurcoljuk otthonunkba azt a plusz huszonöt dekás terhet a még tudatlanok boldog mosolyával az arcunkon, s várjuk, hogy e kis darab a McDonald’s vagy a Pizza Hut mennyei szigetéből afféle megérdemelt csodaként ragyogja be napunk utolsó perceit: csalódnunk kell. Semmi sem olyan, mint a megszokott. Még az íze sem. Hiányoznak hozzá a színek, a szagok, az emberek. Varázsát vesztett szükségtelen rossz. Fujj! Végre megértjük, igen kár volt gyermekkorunkban irigyelnünk azokat, akiknek az otthoni tízórai helyett BigMac jutott. Mindennek megvan a maga helye, ideje és nem utolsó sorban műfaja. A választott étel szakralizáltsága amolyan szent teret képezve felülírja a profán térben fogyasztás valamennyi egzotikumát. Lefordítva: hogy kerül egy sültkrumpli-automata a K épület folyosójára? Ha elgondolkodunk, vicces. Határozottan vicces, valljuk be. Találós kérdés: vajon minden olajos lesz-e a későbbiekben? Mindemellett maga az automata egészen esztétikus, szép a majonézes doboz, újabb alternatívát kínál az éppen éhezőknek (bár némi egészséges táplálkozásbeli problémát felvet), csodálatosan egyértelmű a kezelése, az ízét pedig döntse el mindenki maga. "]