["Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja VI. évfolyam 2. szám, 2008. március 10. Egyetemi Hallgatói Képviselet MŰHELY www.muhely.com 2008. február 22-én délelőtt, az ELTE és a Budapesti Corvinus Egyetem után, a BME rektora, Dr. Molnár Károly is együttműködési megállapodást írt alá Újbuda pol - gármesterével, Molnár Gyulával. Mint azt Molnár Károly elmondta, a mostani esemény már egy eddig is jól működő kapcsolat szentesítése, a kölcsönös érdekeket figyelembe véve. A polgármester pedig kitért arra, milyen hangsúlyos az egyetemi jelenlét a kerületben, tanulmányai végzésén túl rengeteg hallgató itt is lakik a környező kollégiumokban, albérletekben. A megállapodás aláírása előtt mind - két fél részéről röviden szó esett ar - ról is, milyen előnyökkel jár majd az együttműködés Újbuda, illetve az egyetem számára. A BME hall- gatóinak lehetősége nyílik arra, hogy a tanulmányaikhoz szüksé - ges gyakorlati ismeretek megszer - zéséhez igénybe vegyék Újbuda Önkormányzata által fenntartott intézményhálózatot, valós problé - mákkal, feladatokkal szembesül - jenek és kutatásokat végezzenek a kerületben. Ezenkívül az egyetem ígéretet kapott a Szkéné Színház tá - mogatására, amely jelenleg az egyet- len egyetemi színpad Magyarorszá - gon. A másik oldalról a BME igény szerint saját kutatásaival segíti majd 25 év, 300 hónap, és több mint 9100 nap. Ilyen régóta lá - togatják nap mint nap hallgatóink a Goldmann menzát, melynek negyed évszázados születésnapi ünnepségét feb - ruár 25-én rendezték meg. Különös szórólapok fogadták az egyetemen sétáló diákokat azzal a felhívással, hogy 25 éves lett a Goldmann menza. A jól ismert kiszolgáló egység az elmúlt két évtizedben fo - lyamatosan üzemelt, és számos diákrendezvénynek adott otthont. Volt már itt gólyabál, esti buli, koncert, de büféjé - ben, társalgójában napközben is egymást váltják a csevegő diákok. Sokan itt veszik meg a vonatjegyüket, betérnek az ajándékboltba, vagy egyszerűen beszélgetnek egy jót az internet kávézóban. Nincs olyan BME-s diák – legyen fiatal vagy diplomás – aki ne tudná, hol van a Goldmann, amely már negyed évszázada tömi az éhes diákszájakat. Az étkeztető születésnapi zsúrján ünnepi köszöntővel, múl - tat idéző zsíros kenyérrel és a hagyományos magyar traubi szódával várta a betérő vendégeket. Maksa Zoltán, az MTV jól ismert Szeszélyes évszakok műsorának hírmondója is fel - lépett a rendezvényen, aki előadásában az elmúlt két évtized eseményeit foglalta össze. A művész elsősorban a rohanó, és egyre inkább gyorsuló világra, az emberi kapcsolatok semmissé válására hívta fel a figyelmet, mindezt megpap - rikázva a már jól ismert Maksa Híradó humorcsokorral. Az ünnepségen diákok, a tanszékek képviselői, volt egyetemi dolgozók vettek részt, akiknek egy múltidéző kvízjátékkal kedveskedtek az étterem dolgozói. A szerencsés nyertesek Goldmann tortát és a Sodexho által felajánlott menzajegyet nyerhettek. A rövid ünnepség végén az étterem dolgozói zárógondolatként felhívták a résztvevők figyelmét arra, hogy a mindennapi életben szükség van állandó és biztos pontokra, amelyek stabilak, megbízhatóak, kiszámíthatóak. Ilyen egy BME-s diáknak a Goldmann is, amely remélhető - leg még hosszú ideig lesz egyetemünk étterme és a hallgatók pihenőhelye. Sneider Zita A BME hazai és nemzetközi szinten is elismert teátruma pályázatot nyúj - tott be: a társulat a K épületből a fű - tőházba szeretne költözni. A Műegyetem színházának életében várhatóan nemsokára hatalmas válto - zás áll be. A központi épület felújítá - sának keretén belül a Szkénét kiköl - töztetik a főépület második emeletéről és egy különálló épületbe, a fűtőházba helyezik át. Mielőtt leírnám a pályázat, a költözés körülményeit és a változta - tás okát, ismerkedjünk meg a Szkéné jelenlegi helyzetével és meghatározó múltjával. A teátrumot a második világháború - ban megsérült díszterem felső részé - ben alakították ki. 1946 és 1947 között a K épület középső megrongálódott részét helyreállították, és két részre osztották: az alsó megmaradt díszte - remnek, a felsőben pedig egy oktatás - technikai labort hoztak létre. A ’60-as évek elejétől egy összevonási akció után a labort kiköltöztették, és a he - lyiséget az egyetem amatőrcsoportjai rendelkezésére bocsátották. 1967-ben egy diákokból és tanárokból álló lel - kes önkéntes csoport, az egyetemtől kapott támogatási pénzből saját kezű - leg az addigi próbatermet színházzá alakította át. A munkálatokat egy ak - kori építészhallgató, Vidolovits László tervei alapján végezték. Az átalakítás végeztével a saját kezű - leg ácsolt színpadon ’házilag’ festett díszletek álltak. Az első technikai berendezéseket más színházaktól ka - pott kivénhedt vezérlőpult, elaggott MEGÁLLAPODÁS A BME ÉS ÚJBUDA KÖZÖTT az önkormányzat munkáját, így az egyetemen felhalmozódott szellemi tőke hasznosíthatóvá válik Újbuda számára is. Molnár Gyula polgármester la - punknak elmondta, hogy a most aláírt együttműködésnek nincsen célzott közönsége, nem korlátozó - dik felsőbbéves vagy éppen végzős hallgatókra. Előzetes elgondolások szerint például évfolyam-dolgoza - tokban nyújtanának segítséget, de szívesen látják a diplomázó vagy doktorandusz hallgatókat is, akár gyakorlati munka keretében. El - hangzott az is, hogy bár jelenleg elsősorban az Építő- és Építész - mérnöki Karhoz kötődik a megál - lapodás, mindenki előtt nyitott a lehetőség. Egyelőre a karok kezde - ményezését, ajánlatait várja Újbuda Önkormányzata, azt, hogy milyen ötletek érkeznek az egyetem felől. A következő hónapokban terveznek néhány konkrét közös munkát, azu - tán kiderül, hogy milyen formában tud az önkormányzat együttmű - ködni az egyetemmel. Hudáky Zsuzsanna Jubilál a Goldmann „Minden teret újra be kell lakni” reflektorok és hangfalak alkották. Mindezek mellett azonban olyan pro - fi felszereltségű színházat, színházi komplexumot hoztak létre, amely ak - koriban Magyarországon egyedülálló - an korszerűnek számított. Ennek leg - főbb jellegzetessége az ún. blackbox színház volt. A 100 fő befogadására alkalmas, 11x14 méteres „fekete do - boz” játéktere felett acélsodrony há - lót és két világítási hidat helyeztek el, amelyek a díszletek felfüggesztésére is alkalmasak voltak. A színészek és a nézőközönség szabad elhelyezése, az egész mobil nézőtér teljes szabadságot biztosított az alkotók számára. Ilyen előkészületek után a Szkéné Színház 1970-ben megnyitotta kapuit a nézők számára. Folytatás az 5. oldalon A megdrágult havibérlet nem az egyetlen változás, ami a fő - városi tömegközlekedéssel uta - zókat érinti az idén. 4. oldal A Rektori Konferencia nemrég egy új felsőoktatási rendszer ki - építését kezdeményezte, amely - ről Dr. Molnár Károly, a BME rektora, a Konferencia elnöke nyilatkozott. 5. oldal Az egy éve bevezetett vizitdíjról már konkrét tapasz - talatokkal rendelkezünk. A március 9-i népszavazá - son ezek fényében kellett döntenünk, miközben az országgyűlés már elfogadta az új egészségbiztosítás - ról szóló törvényt. Dr. Kincses Gyulát, az Egészség - ügyi Minisztérium államtitkárát kérdeztük. 6. oldal Egyre újabb és újabb techno - lógiákat fejlesztenek ki a mér - nökök, amelyekkel óvhatjuk környezetünket. Az egyik ilyen lehetőség a biogáz-előállítás. 12. oldal Fotó: Kiss Imre Decemberben mutatták be a mozik a legendás Macskafogó második részét. Ternovszky Bélával, a film rendezőjével be - szélgettünk. 14. oldal Fotó: Kiss Imre ","MŰHELY 2 2 0 0 8 . m á r c i u s 1 0 . Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztők: Herczeg László, Nátz Kata, Kovács János Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Keresztes Attila (Kapun kívül, kapunkivul@muhely.com ) Joó Fruzsina (Közélet, kozelet@muhely.com) Kiss Attila ( Technika , technika@muhely.com) Krajcsovics Hajnalka (Publicisztika, publicisztika@muhely.com ) Szabados Enikő (Magazin, magazin@muhely.com ) Mádai Adrienn ( Sport, sport@muhely.com) Képszerkesztők: Kiss Imre, Szabó Lázár Korrektor: Horváth Sarolta Tördelőszerkesztő: Kovács János Online szerkesztő: Nagy Péter Szerkesztőség: 1114 Budapest, Bartók Béla út 17. (Baross Gábor Kollégium IV. emelet), Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Kara László E-mail: kara.laszlo@sc.bme.hu Tel.: 463-3257, Mobil: 06-70-584-0158, Fax: 463-3839 Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Bohák András, Keresztes Péter BME körkép MŰHELY Pár perccel fél öt előtt még csak alig néhányan lézeng - tek a könyvtárat és az egye - tem főépületét összekötő folyosón, a Sóhajok hídján. Azonban még mielőtt vé - gignéztem volna az ott ki - állított 27 műremeket, már legalább háromszorosára nőtt a tömeg. Mindannyi - an ugyanarra az eseményre érkeztünk, Gyukics Péter: Hidak mentén a Tiszán. Az eredettől a torkolatig névre elkeresztelt fotókiállításá - nak megnyitójára. A sokak számára fontos dél - után Fonyó Istvánné, a BME OMIKK főigazgatójának kö - A Tisza hídjai a Sóhajok hídján szöntőjével kezdődött, aki elárulta, hogy nem csupán hivatali posztja révén jelent meg a jeles eseményen, ha- nem ő maga is rajong a hi - dakért. Rövid beszéde után Dr. Farkas György, a BME ÉMK Hidak és Szerkezetek Tanszékének vezetője vette át a szót, és nyitotta meg a kiállítást. Az érdeklődők - nek elárulta, hogy a fotó - művésznek már ez a har - madik hidakkal foglalkozó albuma, ami egyébként már megtalálható a könyvtár gyűjteményében is. Később az összegyűlteknek Dr. Tóth Ernő hídmérnök és hídtör - ténész tartott rövid tárlatve - zetést, amit azzal egészített ki, hogy a „hely szűkössége ellenére, mi is lenne alkal - masabb itt az egyetemen egy hidakkal foglalkozó kiállítás bemutatására, mint maga a Sóhajok hídja”. Miközben kíváncsian hallgattam a híres hídtörténész képekhez fűzött rövid történeteit, arra lettem figyelmes, hogy egy idős hölgy nagy érdeklődéssel fürkészi az újság fotósának fényképezőgépét. Rövid kis beszélgetésünk végén pedig büszkén hajolt oda, és árulta el nekünk, „Péter az én fiam”. A megnyitó idejére még a Gazdaság- és Társadalomtu - dományi olvasót is lezárták, ugyanis ide vonult át a kíván - csi tömeg a válogatott képek megtekintése után, ahol a fotóművész és Dr. Tóth Ernő tartott vetítettképes előadást és könyvbemutatót. A kiállítást a könyvtár nyit - vatartási idejében tekinthetik meg az érdeklődők: hétfőtől péntekig, reggel kilenc órá - tól este nyolc óráig, a Sóha - jok hídján, egészen március 19-ig. Csőke Melinda Zsuzsanna 2008. február közepén rendezték meg az ötö - dik Szkeptikus Konferenciát a BME Fizikai Intézetének F-29-es előadójában. A görög „szkeptikus“ szó jelentése: „kérdező“, „kutató“. A szkeptikus mozgalmak alapvető célja az olyan állítások valóságosságának megkérdője - lezése, melyek tudományos módszerekkel nem igazoltak, nyílt harcok az áltudományok ellen. Az érdekes előadások után a konferencia emblematikus alakjai: Füstöss László, Orosz László és Härtlein Károly először humoros-iro - nikus szemüvegen keresztül, majd pedig – a témához idomulva – egyre komolyabban, az áltudományosság és a hozzá nem értés néhol egyenesen rémisztő következményeit ecsetel - ve avatták be a hallgatóságot a nagy magyar és nemzetközi valóságba. Végül, a hivatalos prog - ram zárásaként bemutatták az újonnan alapított „Óriás Szamárfül Érdemrend nagykeresztje a három csillaggal” címet, melyet jelenleg még nem osztottak ki, de jövő évtől kiérdemelhetik az „arra méltóak“. A rendezvényen örvendetesen sokan részt vet - tek, szinte teljesen megtöltötték a termet. De mi lesz azon emberek millióival, akik naivságuk, önmagukat szakértőnek mondó kóklerekbe ve - tett bizalmuk, vagy egyszerűen tanulatlanságuk miatt újra és újra bedőlnek a jól hangzó szöveg - nek és az áltudományos humbugnak? Ezért kell fáradhatatlanul terjeszteni és terjedni hagyni a szkeptikus szemléletet, a leleplező érveléseket, nyilvánosság elé emelni ezeket az eseteket! A televízión keresztül gyógyító „csodadoktorok“ és önjelölt zsenik, a biofotonok, hangulatgyűrűk és a manapság is igen divatos horoszkópok ko - „Értelmes tervezettség? Evolúció!” rában a legfontosabb: kérdezni, kételkedni! Nem elhinni akármit, amit épp az ember torkán ké - szülnek lenyomni, legyen szó kvázi ártalmatlan ostobaságokról, vagy a fennen hirdetett mód - szerről, melytől a gyógyulást reméli. Mindeközben azért szem előtt kell tartani: egy módszer működhet attól, hogy amivel magya - rázzák, badarság – éppen úgy, ahogy egy állítás lehet igaz attól, hogy irreleváns, vagy hamis ér - vekkel támasztják alá. Füstöss szavaival élve: Nyugi! Nem te vagy hü - lye! Csak hülyítenek. Hudáky Zsuzsanna 1% a BME hallgatóiért Kérjük Önt, támogassa a Műegyetemi Hallgatókért Alapítványt személyi jövedelemadójának 1%-ával. Az alapítvány adószáma: 18036754-1-43 Február 25-én, a BME Központi épületének díszterme előtt Dr. Molnár Károly rektor több kar dékánjának jelenlétében megko - szorúzta József nádor mellszobrát. Az ese - ményen Habsburg-Lotharingiai Mihály, a nádor ükunokája is részt vett feleségével. Molnár Károly beszédében József nádor érde - meit méltatta, többek között a magyar kulturális és tudományos élet fejlődésének előmozdítását. Habsburg Mihály olyan emberként emlékezett ükapjára, akinek életét „a munka, az erény, a hazaszeretet és az istenfélelem határozta meg.” A nádori tisztséget, mely a király utáni második legnagyobb országos méltóságot jelentette, 1796- tól 1846-ig töltötte be. Kezdettől fogva a reformok és az alkotmányosság híve volt. Szorgalmazta a bebörtönzött magyar jakobinusok amnesztiáját, hozzájárult a Magyar Tudományos Akadémia megalakulásához, és számos más polgári kezde - ményezést is támogatott, például a Természettu - dományi Társaság létrehozását. Megalapította a Vakok Intézetét és a magyar tisztképző intézetet, a Ludovikát. Sokat tett a főváros fejlesztéséért is: létrehozta a Szépítési Bizottmányt, szerepe volt a Városliget rendezésében, a Margitsziget parkosításában, a vasútépítésben és a gellérthe - gyi csillagvizsgáló felépítésében. Bőkezű mecé - nás hírében állt, és a közoktatás fejlesztését is ban állt, amíg 1949-ben nyomtalanul el nem tűnt. 1997-ben került elő az egyetem pincéjéből súlyosan megrongált állapotban, majd a restau - rálás és a márványfej pótlása után két év múlva jelenlegi helyén avatták fel újból. Az ünnepsé - gen jelen voltak a Habsburg család tagjai is, akik attól kezdve minden évben koszorúval róják le tiszteletüket neves felmenőjük szobra előtt, akit csak így emlegettek: „Habsburgnak született, és magyarnak halt meg.” Balog Dániel „Habsburgnak született, és magyarnak halt meg” szívén viselte. 1846-ban egyetemünk elődje, az Ipartanoda az ő nevét vette föl, amelyet egészen a második világháborúig így neveztek. Az egyetem egykori névadójának mellszobrát még 1912-ben avatták föl. Eredetileg az aulá - MEGKÉRDEZTÜK: Tagja vagy-e valamilyen egyetemi közösségnek? Készitette: Bán Andrea Szijártó Adrienn Fotók: Kiss Imre Tseveltogtokh Munguntasasal Egy téli táborban ismertem meg a BME MEGDESZ Biblia kört, és ott javasol - ták nekem, hogy vegyek részt az összejöveteleiken. Eddig egyszer voltam, és nagyon tetszett. Körülbelül huszonöten voltunk, és ezen belül kisebb csopor - tokban tudtuk átbeszélni a Biblia egyes részeit. Úgy tervezem, hogy ezentúl gyakrabban eljárok, és már néhány barátomat is elhívtam. Tót Ágnes Eddig a Liska Tibor Szakkollégiumról, a Teaházról, a TÖNK-ről és az Aerobic klubról hallottam a legtöbbet. Én az utóbbi kettőnek vagyok a tagja. A Szakkol - légium pénzügyi kurzusára is jelentkeztem, ahol nagyon érdekes előadásokat tartanak. Erre egyedül, a többire pedig ismerősökkel járok. Aki szereti a közös - ségi programokat, az mindenképpen jöjjön, mert szerintem nagyon jók. Huszka Márta Sajnos nem ismerem ezeket a köröket, de szeretnék a későbbiekben valame - lyikhez csatlakozni. Jó dolgok ezek, mert a jövőben akár a hasznunkra is válhat a közösségekben szerzett tudás, ismerettség. Az egyetemi Zöld Körről hallot - tam eddig a legtöbbet, de más szervezetekről is szeretnék többet megtudni. Ha már eldöntöttem, hogy melyikhez szeretnék csatlakozni, akkor mindenképp társasággal tenném. Tóbel Dávid Nem vagyok benne egy egyetemi körben sem, mivel albérletben lakom, vi - szont sok koleszossal jóban vagyok, és a HK-ból is ismerek több embert, akik otthon vannak ebben a témában. Amúgy jó dolognak tartom ezeket a kez - deményezéseket, és szerintem a meghirdetettségük is jó. Rengeteg plakátot és szórólapot láttam már tőlük, de nem tudom milyenek, mivel nem vagyok tagja egyiknek sem. Kis Flóra Még év elején néhány egyetemi kör bemutatkozott, egy-egy kötelező óránk elején, de akkor még nem figyeltem fel rájuk. Elmesélték miért lenne jó, ha mi is csatlakoznánk, de szerintem nem voltak elég meggyőzőek. Ha lenne olyan egyetemi közösség, ami segítene a diplomamunka előkészítésében, vagy ahol bulikat szerveznek, akkor oda szívesen elmennék. Fotó: Szabó Lázár Fotó: Kiss Imre Fotó: Tóth Máté ","MŰHELY 3 V I . é v f o l y a m 2 . s z á m A Szegedi Tudományegyetemen 2005 szeptembere óta gyűjtik szelektíven a hulladékot. A Kör - nyezetgazdálkodási Kht.-val szerződésben rögzítették, hogy amennyiben az egyetem megszervezi a szelektív hulladékok gyűjtését, és kutatási eredményekkel segíti a hasznosítást, a vállalat díj - mentesen elszállítja a szemetet. Az évente több ezer tonna hulladékot termelő intézmény minden épületében és kollégiumaiban külön gyűjtik az újrahasznosítható szemetet. SZEGED BME körkép A Miskolci Egyetem folyamatosan építette ki a jelenlegi hulladékgazdálkodási rendszerét, ami még közel sem teljes, elsősorban a papír szelektív gyűjtésére vonatkozik, ill. a veszélyes hulladékokra, mondta el kérdésünkre Szántó Emese, az intézmény környezetvédelmi főelőadója. Jelenleg az épüle - teken belül a folyósokon vannak kihelyezve tárolók, melybe bárki elhelyezheti papírhulladékát. Az egyetemi menza is évek óta szelektíven gyűjti a feleslegessé vált papírt és műanyagot. A rendszert az intézmény pályázati pénzekből kívánja tovább fejleszteni a jövőben. MISKOLC A Pannon Egyetem minden főbb székhelyén odafigyelnek polgárai a környezetbarát életmódra. A veszprémi központ épületeiben több éve található hulladékgyűjtő sziget, főként papír és műanyag szét - választására, illetve a használt elemek számára. A kollégiumokban szintén szelektíven gyűjtik szeme - tüket a hallgatók, három helyen az olajat is. Az intézmény környezetbarát gondolkodásában nagy sze - repe van a Környezetmérnöki Intézetnek, illetve a Csalán Környezet- és Természetvédő Egyesületnek. VESZPRÉM 2003-ban elsőként a Állam- és Jogtudományi Kar jelentkezett a regionális kommunális szolgáltató BIOKOM Zrt-nél a szelektív hulladékgyűjtés igényével, ezt követően a Közgazdaságtudományi Kar, majd 2004-től a többi nyolc kar is csatlakozott. A hét egy napján körjáratban szedik össze a különféle részlegektől a hasznosítható hulladékokat. A karok 120 literes edényekben helyezhetik el a papírszemetet. Természetesen a műanyagot is elszállítja a BIOKOM. A szolgáltatás ingyenes. PÉCS A Debreceni Egyetemen nincs központi szabályozása a szelektív gyűjtésnek. Az egyik probléma a finanszírozás. Amelyik karon nincs gyűjtés, ott anyagi gondok miatt nincs. Ahol pedig van, ott hallgatói kezdeményezés útján valósult meg pályázattal szerezve rá a pénzt. Az egyetem – pénz híján – csupán szellemi támogatást adhat, kiállva a csoportosulás mellett. Egy másik probléma a takarító személyzet informálása, azaz a szelektív gyűjtés tudatosítása. Az egyetemen még el kell érni, hogy az esetleg szelektíven gyűjtött hulladékok elhelyezés után is válogatva maradjanak. DEBRECEN Elég messze vagyunk még a kultu - rált szelektív hulladékgyűjtéstől, ha már az is nehezünkre esik, hogy elsétáljunk egy szemetesig. Persze otthon teljesen más a helyzet. Válo - gatva még csak bizonyos helyeken, kijelölt konténerekben gyűjthetjük a hulladékot. A lehetőség ellenére a tapasztalat azt mutatja, hogy so - kan azért nem vesznek részt ebben a mozgalomban, mert nem tudják, mit és hogyan kell külön gyűjteni. Szemétség! „Hol élünk? Mi ez a disznóól? Ez nektek kultúra?” Hőbörgünk egy kicsit az utcáinkon heverő szemét láttán, belerúgunk pár üres dobozba, és továbbmegyünk. Joggal vagyunk felháborodva, hiszen ha a hitelügyintézők seperc alatt házhoz hozzák a zöldhasút, akkor miért olyan nagy dolog, hogy valaki a kezünk alá tegyen egy kukát? SZIJÁRTÓ ADRIENN Nézőpont Sokunk számára újdonságként hat, hogy a műanyag kerti bútorok és virágcserepek több száz feldolgo - zott PET-palack végtermékei. Vagy ami még durvább, hogy a kínai mű - anyag-újrahasznosító cégek a tex - tiliparban dolgozzák fel a másod - nyersanyagot, és szálat készítve be - lőle ruhát, esernyőt, fonalat, papu - csot és plüssállatokat állítanak elő. Még arról sem nagyon hallottunk, hogy az összegyűjtött sörös dobo - zokból készülnek Magyarországon a londoni metró ventillátorlapátai és számos a személyautókban fel - használt alkatrész. Szerencsére mára már Magyar - országon is elég sokan hajlanak a szelektív hulladékgyűjtés felé. Belevágni nem nehéz, lehet, hogy legalább három körmünk letörik, mire kiérünk az utca végére az üres palackokkal, de megéri áldozatot hozni. Valahol el kell kezdeni. Az Egyetemi Zöld Kör (EZK) erede - tileg 40 lelkes fiatal összefogásával alakult meg két évvel ezelőtt, jelenleg 15 fő dolgozik aktívan a körben. A társaság egyik legnagyobb projektje idén az egyetem papírfelhasználásá - nak átalakítása: az újrahasznosított papír használatának terjesztése, a tanszékek által felhasznált mennyi - ség csökkentése. Antal Miklós, a kör elnöke lapunk - nak elmondta, hogy fontos teendők vannak még a kollégiumi szelektív hulladékgyűjtéssel kapcsolatban. A na - pokban indul el az alumíniumgyűjtés, melynek célja, hogy az üdítős és sörös dobozok – amelyek egyébként nagyon fontos másodlagos nyersanyagok, – a megfelelő helyre kerülve ne károsítsák a környezetet. A kollégiumokban már vannak a műanyag- és papírgyűjtő konténerek, és az előzetes visszajel - zések szerint a szelektálás sikeres: az elszállított hulladék szinte teljesen homogén, nincsenek vele problémák. Emellett a Kármán kivételével minden kollégiumban tárolókat tettek ki a fá - radt olaj összegyűjtésére, amely szin - tén újrahasznosításra kerül. A laphoz érkezett hallgatói megkeresések alap - ján előfordul, hogy a szelektíven gyűj - Kevés a Zöld Körös a BME-n! tött szemét, illetve használt olaj elszál - lítása akadozik, sok a felhalmozódott szemét. Az elnök elmondta, hogy van olyan kollégium, ahol nem a Kör által kiépített rendszer működik, itt fordul - hatnak elő papír-, illetve műanyag - gyűjtési problémák. Ezek is főként az elszállítást végző magántársaság ha - nyagsága miatt. Az olajgyűjtés gond és rendetlenség nélküli működését az idei félévtől minden kollégiumban a Kör felelősei szavatolják. A szelektív gyűjtőrendszerek működését alkal - manként személyesen is ellenőrzik, de elsősorban arra számítanak, hogy a felmerülő problémákat személyesen vagy elektronikus formában jelzik fe - léjük. Emiatt is fontosnak tartják, hogy a kollégisták jobban ismerjék a Zöld Kört, és tudják, hogy szükség esetén kihez kell fordulni. Szükség volna műanyaggyűjtésre az egyetemen is, elsősorban a büfék kö - zelében, azonban a Kör emberi erőfor - rás-hiánya ennek egyelőre gátat szab, illetve az egyetem részéről sem érke - zett kezdeményezés. Az egyetem veze - tésével, üzemeltetésével és az EHK-val való együttműködés többnyire lehet - séges, de a tényleges változtatások, a környezettudatos cselekvés elérése komoly erőfeszítéseket, nagy kitartást igényel. Különösen igaz ez akkor, ha egy ügy érdekében komoly szerve - zőmunkára vagy anyagi ráfordítás - ra lenne szükség. Ilyenkor jellemző az ügyek elhúzódása. A legnagyobb belső probléma a nagy fluktuáció; kevés a stabil ember. Az emberhiány miatt nem készült el még az egyetem energetikai helyzetképe, elsősorban a fűtés és világítás szempontjából. A tagtoborzás sem volt eddig igazán si - keres, kisebb hangsúlyt fektetettek rá, inkább a munkára koncentráltak. Idén a vezetés változtatni kíván: nagyobb mértékben fognak a csapatépítésre összpontosítani. A hatékonyság nö - veléséhez az elnök szerint új, lelkes és lendületes önkéntesekre van szükség, akik segítségével még hatékonyabb lesz a munka. Sneider Zita Zöld Kör-kép vidéken Fotó: Kiss Imre ","MŰHELY 4 2 0 0 8 . m á r c i u s 1 0 . Ez történt a világban Kapun kívül Az Európai Parlament kez - deményezésére egy olyan egységes szempontrend - szer alapján felépülő do - kumentációs rendszer ki - építése van folyamatban, amely a határokat ledöntő átjárhatóságot a munkavál - lalás, a tanulás, vagy akár a külföldön végzett szakmai gyakorlatok terén is bizto - sítja. Az Európai Unió tagálla - mainak oktatási rendsze - rei jelentős különbségeket mutatnak. A végzettségek, valamint a bizonyítványok, oklevelek formája, tartalma és a hozzájuk kapcsolódó szakmai, gyakorlati tudás országonként igen eltérő lehet. A sokféleség gyakran átláthatatlanságig fokozó - dik. A rend megteremtésére (és persze a gyakorlati mo - bilitás elősegítésére) 2005. január 1-jén bevezetésre ke - rült az Europass keretrendszer , mely olyan egységes doku - mentumcsomag használa - tát teszi lehetővé, amely a hazai szaktudást, végzettsé - get, nyelvtudást és szakmai tapasztalatokat külföldiek számára uniós szinten is ér - telmezhető és összehasonlít - ható formában tálalja. Hasz - nos lehet mindazoknak, akik idegen országban szeretné - nek munkát vállalni, vagy tanulmányokat folytatni, de 2008 januárjában a média a BKV által bevezetett új bérlettípus adta problémáktól volt hangos. Azóta elcsitultak a kedélyek, lassan kez - dünk hozzászokni az új helyzet - hez. A megdrágult havibérlet azon - ban nem az egyetlen változás, ami a fővárosi tömegközlekedéssel uta - zókat érinti az idén. Szigorításokat vezettek be az éjsza - kai közlekedésben is. Ezentúl az éj - szakai járatokon kizárólag a három - százötven forintért, a vezetőtől vagy az automatákból megvásárolható, emelt áras jegy lesz használható. A bérletesek viszont fellélegezhetnek: a bérlet továbbra is elegendő lesz az éjszakai utazáshoz. További – sokak számára talán igen fájó – rendelkezés, hogy évente csak kétszer mutathatjuk be utólagosan Mutasd az Europassod, és megmondom, ki vagy! nak az összefoglaló néven Europass Portfólió nak neve - zett formanyomtatványokról és igazolásokról, valamint a közreműködő szervezetek elérhetőségeiről. A honlapról könnyedén le - tölthető az Europass önélet- mazza, lehetőség nyílik ben - ne kiegészítő információk megadására is (pl. egyéni készségek és kompetenciák, referenciák stb.) Kitöltését internetes CV-varázsló is segíti. A másik ingyenesen hoz - záférhető dokumentum az Europass nyelvi útlevél , amely a gyakorlati nyelvtudást rög - zíti egyfajta önértékelésen keresztül. Pozitívum benne, hogy a korábbi formulák - kal ellentétben nemcsak a hivatalos, nyelvvizsgával is igazolható tudást várja el, hanem sokkal részletesebb felbontásban mutatja be az egyén nyelvekben való jártas - ságát (szövegértés, beszéd és írás kategóriákban egységes értékelési rendszer alapján). Mind az iskolában, mind az iskolán kívül szerzett isme - retek helyet kapnak benne, a ténylegesen használható tudásra fókuszálva. És aki - nek még ez sem lenne elég részletes, az Európai nyelvta- nulási napló kitöltésével to - vább hangsúlyozhatja a más hivatalos dokumentumokban talán háttérbe szoruló sokol - dalú nyelvtudását. Az Europass oklevél-mellékle- t et az eredeti diplomát adó felsőoktatási intézmény bo - csátja ki. Az oklevélmellék - let kiállítása magyar és angol nyelven 2006. március 1-jétől ingyenes és kötelező az ere - deti diplomával együtt, de természetesen visszamenőleg is igényelhető. Szerepe, hogy olyan plusz információkat adjon az elvégzett képzésről, melyet a diploma vagy okle - vél nem tartalmaz. Így többek között a kibocsátó ország fel - sőoktatási rendszere is rövi - den bemutatásra kerül, de megtaláljuk benne az egyko - ri felvételi követelményeket, sőt, még a vizsgaeredménye - ket is (gyakorlatilag az index teljes tartalma szerepel ben - ne, ami talán sokak számára nem is olyan jó hír)! Az OKJ-s szakképesítések között az Europass bizonyít- vány-kiegészítő nyújt eligazo- dást. Ezt a vizsgáztató intéz- mény állítja ki, itt azonban térítési díjat kell fizetni érte. Az európai országok vala - melyikében végzett szakmai gyakorlatok, tanulmányok vagy önkéntes munka so - rán betöltött feladatkör, ill. az elsajátított készségek és ismeretanyag bemutatására szolgál az Europass mobili- tási igazolvány. Kibocsátása ingyenesen igényelhető, de utánajárás szükséges a ki - adást koordináló központi szervezetnél. Az Europass dokumentum - csomag egyre szélesebb körben történő elterjedését elősegítendő, a Nemzeti Europass Központ 2008 ta - vaszán több állomásos Hely - kereső Roadshow keretében tart tájékoztató előadásokat. Egyetemünkre március 13- án érkezik a népszerűsítő bemutató. Névery Dorottya bérletünket, amennyiben nincs rende - zetlen pótdíjtartozásunk. Díja három - ezer forint. Ez a szigorítás a kedvez - ményes éves bérlettel rendelkezőkre nem vonatkozik, nekik továbbra is korlátlan számú bérletbemutatásra van lehetőségük. További szigorítás, hogy a bemutatott bérletszelvénynek érvényesnek kell lennie már a pótdíja - zást megelőző napon is, azaz a bünte - tés napján vásárolt bérlet utólag nem mutatható be. Ehhez kapcsolódik, hogy az ingyenes utazásra jogosul - takat is megbüntethetik, amennyiben jegyellenőrzéskor nem tudják azt iga - zolni. Rájuk is ugyanaz a háromezer forintos bérletbemutatási díj vonatko - zik, mint a bérletüket otthon felejtők - re, továbbá ezzel a lehetőséggel ők is csak évente kétszer élhetnek. Január elsejétől tizenkétezer forintos bírságra számíthatnak azok a hallga - tók, akik  olyan bérlettel kísérlik meg az utazást, amelyre nincs ráírva tintá - val vagy gépelve a bérletigazolvány vagy a diákigazolvány sorszáma, il - letve ugyanekkora összeget kötelesek azok is fizetni, akik nem érvényesített diákigazolvánnyal utaznak. Ameny - nyiben úgy döntünk, a helyszínen fi - zetünk, ez az összeg hatezer forintra „mérséklődik”. Ha tartozásunkat har - minc napon belül sem egyenlítjük ki, további tizenkétezer forint késedelmi díjat is felszámol a társaság. A jegyrendszer is megváltozik az idei évben. Megszűnik a húszdara - bos gyűjtőjegy (a statisztikák szerint sokkal kevesebben vásárolják, mint a tízdarabosat), illetve bevezetik a két napig érvényes családi jegyet, mellyel kétezer forint ellenében két felnőtt és hét gyerek utazhat korlátlanul, két Szűkülő kiskapuk előre meghatározott napon, nem csak hétvégén. Az eddigi gyakorlattal szemben – egy új rendeletnek köszönhetően – az ol - vashatatlan aláírással ellátott, ellenőr által felvett jegyzőkönyv is érvényes lesz, továbbá az aláírás megtagadá - sa sem mentesít a pótdíj megfizetése alól. Kérdés persze, hogy a büntetési eljá - rás szabályozatlansága miatt mennyi - re váltják be ezek a rendelkezések a hozzájuk fűzött reményeket. Ha nincs nálunk érvényes jegy vagy bérlet, a pótdíjat pedig nem tudjuk megfizetni a helyszínen, jegyzőkönyvet vesznek fel. Mivel az ellenőr nem kötelezhet minket hivatalos okmányaink (útle - vél, jogosítvány, lakcímkártya stb.) bemutatására, nem tehet mást, mint - hogy jóhiszeműen felveszi a – sokszor kamu – adatokat, vagy megpróbál minket leszállítani a következő állo - máson, esetleg rendőrt hív. Rendsze - resen tömegközlekedők tudják, hogy ezek az eszközök legfeljebb magá - nyosan utazók vagy külföldi turis - ták esetében válnak be. A láthatósági mellényes BKV-alkalmazottak pedig még az ellenőrökénél is szűkebb jog - körrel bírnak. Ők csupán kérhetik a jegyeket, ellenőrzés céljából, pótdíja - zásra azonban nem jogosultak. A szigorítások mellett a BKV új, kor - szerűbb jegytípusok bevezetését is tervezi, bár az igazi áttörést a 2012 környékére tervezett chipkártyás rendszertől várják. A társaság tervei között szerepel az e-ticketing rend - szer bevezetése is, melynek egyik legfontosabb részét az időalapú sms- jegy képezné. A jegy munkanapokon hatvan, hétvégén kilencven percig lenne érvényes, s ebben az időinter - vallumban teljes körűen biztosítaná a közösségi közlekedés használatát. Az utas által küldött megrendelő sms díja az utast terhelné – a viteldíjon felül. Az e-ticketing bevezetésétől többek között a bliccelés csökkenté - sét, visszaszorítását, illetve az utasok oldaláról a könnyebb jegy, illetve bér - lethez jutást, valamint a sorban állás megszűnését reméli a vállalat. Jakab Judit Milliárdos viharkárok Óránkénti 140 kilométe - res széllökést is mértek a március első napjaiban tomboló vihar folyamán, amely milliárdos károkat hagyott maga mögött. Az orkán erejű szél fákat csa - vart ki, vasúti vezetékeket szakított le, valamint tető - szerkezeteket rongált meg. A vihar több lakóházat is lakhatatlanná tett, legin - kább Győr-Moson-Sopron és Békés megyében. Nem kell vízum Kana - dába Március másodikától eltö - rölte a vízumkötelességet Magyarországgal, Len - gyelországgal, Szlováki - ával és Litvániával szem - ben Kanada, így hazánk - ból ismét vízummentesen utazhatnak a tengerentúli országba, igaz csak hat hónap erejéig. A félévet meghaladó tartózkodás esetén továbbra is vízum - ra van szükség. Javítják a Margitsziget közbiztonságát Térfigyelő kamerákkal és őrökkel javítaná a közbiz - tonságot a fővárosi önkor - mányzat a Margitszigeten. A hivatalos közlemény szerint a sziget jelenleg túl sok rendezvénynek ad otthont és a szemét mennyisége is megnőtt az utóbbi időben. Tervek kö - zött szerepel az is, hogy megtiltják a magas épü - letek felhúzását ezen a területen. Az önkormány - zat szeretné a jövőben a világörökség részévé tenni a Margitszigetet. Medvegyev az új orosz elnök Az előzetes várakozások - nak megfelelően Dimitrij Medvegyev nyerte a már- cius 2-án megtartott orosz elnökválasztást. A korábbi elnök, a most leköszönő Vlagyimir Putyin által támogatott jelölt a szava - zatok 70,2 százalékát, azaz 50,4 millió voksot szerzett, ezzel elődje rekordját is si - került felülmúlnia. egyéb nemzetközi tevékeny - ség kapcsán is igény lehet a beszerzésére. Az egységes szempontrendszer az esély - egyenlőség igazságos meg - nyilvánulását is biztosítja. Az europass.hu oldalra láto - gatók tájékoztatást kaphat - rajz . Az önéletrajzi sablon nemcsak az álláskeresők helyzetét könnyíti meg, ha - nem a munkáltató számára is kezelhetőbbé teszi a pá - lyázatokat. További előnye, hogy nemcsak a megszokott személyes adatokat tartal - Fotó: Iván József Fotó: Szabó Lázár ","MŰHELY 5 V I . é v f o l y a m 2 . s z á m Interjú Folytatás az 1. oldalról A Szkéné típusát tekintve alternatív, független színház. Ezenbelül is több irányt visz: az egyik a kortárs tánc-, mozgásszínház, ahol a szöveg mellett ugyanolyan fontos a látvány és a tánc. A másik a drámai-szerzői színház, ahol az esetek 90%-ában a fiatal rendezők, szerzők saját darab - jaikat mutatják be. A Szkénének minden korsza - kában volt egy ún. saját társulata, mely állandó jelleggel volt jelen a színházban. Ma is van egy nagyon erős, a saját gyökereiből táplálkozó együttes: Pintér Béla és Társulata. A színház a független vagy szabad teátrumok között mind művészi színvonalon, mind rangban az élvo - nalban van. Olyan színtű, mint a Katona József Színház vagy a Radnóti, csak sokkal kevesebb pénzből, teljesen más szervezeti felépítésben és emberi-szakmai viszonyok között működik, mint bármely más kőszínház. „Igyekszünk egy szakmailag jól megalapozott, de baráti, bizalmi légkörben csinálni a színhá - zat. Igyekszünk olyanokkal együtt dolgozni, akiknek van mondanivalójuk arról, hogy mi A Rektori Konferencia nem - rég egy új felsőoktatási rend - szer kiépítését kezdemé - nyezte, amelyről Dr. Molnár Károly, a Budapesti Műsza - ki Egyetem rektora, a Kon - ferencia elnöke nyilatkozott. Az alapelgondolás szerint megszűnne a mostani érte - lemben vett költségtérítés, a tandíjat a teljesítményük alapján fizetnék a hallgatók. Ez gyakorlatban hogyan va - lósulna meg? A jelenlegi rendszerben is min - denki államilag támogatott, a költségtérítéses képzésre járó hallgatók is az önköltségük - nek körülbelül a felét fizetik meg, így az ő képzésükhöz is jelentősen hozzájárulnak az adózó állampolgárok. Te - hát a Rektori Konferencia a részhozzájáruláson szeretne változtatni. Hat kategóriát képzeltünk el, amelyben a teljesítmény határozná meg a hozzájárulás mértékét. Ennek értelmében a tanulmányi év végén a hallgató besorozásra kerül az adott intézmény re - latív rangsorába a súlyozott kreditátlag alapján, amelyet a végzett munka és annak mi - nősége ad ki. Az első 15%-ban végzett hallgatóknak ingyenes lenne az oktatás, majd kate - góriánként egyre többet kel - lene fizetniük, de a legutolsó 15% sem haladná meg a mai legmagasabb költségtérítés összegét. Vagyis a diákok kezében lenne a marsallbot, s tanulmányi eredményük határozná meg, hogy az év végeztével mennyi pénzt kell kiadniuk a kezükből. Miért lenne jobb ez a rendszer, mint a Fer? Úgy gondoljuk, hogy nem igazságos, hogy adott esetben a felvételinél egy pont dönti el, hogy valaki költségtéríté - ses vagy államilag támogatott hallgató lesz. Ráadásul évente változhatna, hogy kinek kel - lene fizetnie és kinek nem. Hiszen előfordulhat, hogy az első évben egy diáknak Tanulj, ingyen! - Gondolatok a rektori Konfrencia elnökétől nehezebb volt beilleszkedni, nyelvvizsgára készült, vagy külön tanult, ezért nem tudott annyi kreditet felvenni, de a következő évben jobban oda tud figyelni, több munkát tud befektetni, és akkor átkerülhet egy olyan kategóriába, ahol kevesebbet kellene fizetnie. Tehát lenne egy hajtóerő, ami jelenleg sajnos nincsen meg. Másrészt a rendszer motivál- ná a hallgatókat abban, hogy az egyébként ötéves tantervet ne hat és fél év alatt teljesít - sék – ennyi az átlag –, hanem minél hamarabb végezzenek tanulmányaikkal. Végül az úgymond nagybetűs életben is, ha valaki elmegy dolgozni, és jól végzi a feladatát, akkor többet fog keresni, mint az a személy, aki kevesebbet tel - jesít. Az ember egész életét ez határozza meg, s ebben az esetben már felnőttekről van szó, akik pontosan fel tudják mérni annak a jelentőségét, hogy azért jelentkeztek a Mű - egyetemre, mert mérnökök akarnak lenni, s a tudást a lehető legmagasabb szinten szeretnék elsajátítani. Ez az ő érdekük, de egyben a miénk is, hiszen a cél az, hogy olyan minőségi diplomát adhassunk át a diákoknak, amelyet Euró - pában és a világ más területe - in is egyaránt elfogadnak. Az ösztöndíjelosztás milyen feltételekhez lenne kötve? Ha egy szolgáltató nyújt va - lamit, és ezt igénybe akarják venni, azért fizetni kell. A megoldás abban rejlik, hogy akinek több a fizetése, mert nagyobb teljesítményt nyújt, mint a többiek, akkor köny - nyebben meg tudja téríteni az adott szolgáltatással járó költ - ségeket. Tehát a már említett hat kategórián kívül létezne egy méltányossági közszisz - téma, amely figyelembe vesz bizonyos külső tényezőket. Ezalatt a szociális ösztön - díjakra gondolok. Valamint párhuzamosan mellé kellene tenni egy hálót, amely azokra a diákokra vonatkozna, akik szociálisan tényleg rászorul - nak, nem is igazából a képzési jogok hozzájárulás fizetésének kompenzálásra, hanem egy adott életszínvonalon való élés feltételeinek biztosítására. Ennek ellenére nem hiszem, hogy olyan embert kellene segíteni, aki ugyan szegény, forinttal sem több. Természe - tesen az intézményeknél ez különbséget fog okozni, hi - szen oda, ahol ma sok a költ - ségtérítéses hallgató és kevés az államilag finanszírozottak létszáma, kevesebb pénz fog jutni. Ezért a felsőoktatási in - tézmények versenyhelyzetbe kidolgozható, illetve bevezet - hető. Másrészt a HÖOK-nak már megemlítettem, hogy tíz év alatt egyetlen tüntetés sem volt azzal kapcsolatban, hogy a költségtérítéses hallgatók 500.000 Ft-ot fizetnek féléven - ként. Az nem számít? Ők nem hallgatók? Ezek szerint csak hoz, hogy a javaslat érvénybe lépjen. Változtatni kellene pél - dául a felvételi módszerén is. Gyakorlatilag meg kell nézni, hogy az adott korosztálynak hány százaléka az, aki be akar jutni az egyetemre. Majdnem mindenkit fel lehet venni, és majdnem mindenkit fel is ve - szünk. 105.000 emberből több mint 85.000 be is iratkozik, ebből körülbelül a fele költ - ségtérítéses szakra. Mikorra várható a végleges tervezet? Bevezetése előtt két évvel kö - zölni kell a középiskolások - kal, hogy miről fog szólni ez a memorandum. Tehát ha 2010 szeptemberéig be akarjuk ve - zetni a tervezett felsőoktatási rendszert, akkor 2008 szep - temberéig el kell fogadtat - nunk. Ezért azt ígértük, hogy április végére a miniszter asztalára tesszük, legalábbis azokat a főbb elemeket, ami - ket idáig elmondtam, persze kidolgozva és számokkal alá - támasztva. Ezek után kezdetét veszi az erről szóló vita, mi - vel a hallgatói képviseletek akkor fognak szembesülni azzal, hogy a költségtéríté - ses diákokkal is szembe kell nézniük, mert a költséges képzésre járóknak ez sokkal kedvezőbb lesz, hiszen, ha teljesítenek, átkerülhetnek az államilag finanszírozott szak - ra. Vita lesz a hivatalnokok részéről is, valamint arról, hogy jogilag ezt hogyan lehet megfogalmazni. Minden újí - tó kezdeményezést meg kell védeni, és ennek a végrehaj - tását is meg kell szervezni, ami egy egészen más feladat. Véleményem szerint szeptem - berig kiderül az eddigiekben felvázolt folyamat végkimene - tele. Szeretném még egyszer hangsúlyozni, hogy ez nem a népszavazás elterelése, ahogy a HÖOK állítja, ha - nem egy, az eddigi hibákból tanulva új módszer lenne, ami sokkal igazságosabb. Joó Fruzsina van ma Magyarországon. Fontos az érthetőség, a humor, a személyesség, azaz olyasmikről szól a dolog, amik velünk is előfordulhatnak, és rá - juk lehet ismerni.” – vallja művészetfilozófiai hozzáállását Regős János a színház direktora. Az igazgató elmondta, az egyetem rektorának tervei között szerepel, hogy a központi épület komplex felújítás sorozatának keretében visz - szaállítják a díszterem eredeti építészeti struk - túráját, ami azt jelenti, hogy elbontják a meny - nyezetet, és ezek a boltívek – amik a Szkéné gyönyörű architektúráját és akusztikáját bizto - sítják – újra a díszterem részét képezik majd. A színház jelenlegi játékterét egyébként is kinőtte már. A társulat, az alkotó művészek szeretik a helyet, de sokkal erősebb bennük a vágy, hogy raktár, műhely, próbaterem és egy klubéletre, közönségtalálkozóra alkalmas közösségi tér is tartozzon a teátrum színpadá - hoz. „Fontos, hogy az átköltözés ne okozzon túl nagy fejtörést a színház előadás-folyamatában, intenzív jelenlétében az egyetem és a város éle - tében.” – olvasható az igazgató által közreadott tájékoztatójában. Dr. Zrínyi Miklós rektorhelyettes Hiller István Oktatási és Kulturális Miniszterhez írt levelé - ben leírja, hogy „az egyetem a Szkéné Színház új otthonául a jelenlegi Hőközpontot jelölte ki, amely hamarosan kiváltásra kerül, és ame - lyet teljes felújítás és átalakítás után a jelenle - gi szakmai vezetés teljes egyetértésével, mint Budapest új, nyilvános egyetemi színpadát kívánja működtetni, a maihoz hasonló szer - vezeti formában, tehát befogadó színházként, otthont adva a legizgalmasabb hazai és nem - zetközi színházi társulatoknak, előadásoknak, workshopoknak.” A fűtőház a színházigazgató szerint kitűnő adottságú: közel van az utcához, a portához, és földszinti színpad lehetőséggel bír. Az egyetem a program megvalósításához be - nevezett a „magyarországon meghirdetett egt és norvég finanszírozási mechanizmusok” el- nevezésű pályázat jelöltjei közé. Egyben kam - pányt is indított a színházi szakma körében, hogy bekerülhessen a 150 magyarországi jelölt közé – tudatja a rektorhelyettes interneten is megtalálható levele. A várt változtatások azon - ban kételyekkel is eltöltik Regőst: „Nagyon örü - lök, de félelmeim is vannak, mert ezt a nagyon jó szerkezetű, utcára nyíló színházat ugyanúgy birtokba kell majd venni, meg kell teremteni a varázslatosságát. Bár a színház nem a falaitól az ami, hanem a benne lakó szellemektől, azért a hely maga is számít. Minden teret újra be kell lakni.” Bár a pályázat elbírálása kétesélyes, a színház jövője biztos. A direktor elmondása szerint az egyetem vezetése addig semmiképpen sem köl - tözteti ki a Szkénét jelenlegi helyéről, amíg egy új, megfelelő otthont nem találnak a teátrum számára. Szabó Orsolya „Minden teret újra be kell lakni” Fotó: Szabó Lázár Fotó: Kiss Imre de nem teljesít megfelelően, és nyolc-kilenc év alatt sem fejezi be az egyetemet, hiába élvezi az adófizetők kedvezményeit. Az ilyen hallgatókból soha - sem lesz mérnök. Létezne egy másik ösztöndíjháló is, ami a szakmai teljesítményre épül - ne, vagyis támogatná azokat, akik kiváló eredményeket ér - nek el. Úgy gondoljuk, hogy az első 15%, illetve 30% ösz - töndíjban részesüljön. Az egyetem költségvetését mennyire érintené az új rend - szer bevezetése? Ez egy nagyon fontos paramé - ter, ezért még sok számítást el kell végeznünk. Mindenesetre le szeretném szögezni, hogy nem az a célunk, hogy minél több pluszpénzt beszedjünk. Ugyanannyi pénz jönne be, mint a mai költségtérítéses képzés és a tervezett fejlesz - tési részhozzájárulással, egy kerülnének, ami arra ösztö - nözné őket, hogy minél jobb teljesítményt nyújtsanak a felvételiző hallgatók számá - ra, mivel a bevételt belőlük nyerik. Országos szinten a költségvetés szempontjából az államnak nem jelent semmi - lyen plusz kiadást és bevételt sem, mert a költségtérítéses bevétel az adott intézmény - nél marad. A HÖOK hogyan reagált a tervezetre? Nagyon rosszul. Minap ol - vastam, hogy azzal vádolnak minket, hogy azért javasoltuk az új rendszer kiépítését, hogy eltereljük a népszavazásról a figyelmet . Úgy gondolom, hogy a népszavazás ettől független, bármi lesz is a vég - kimenetele. A Rektori Kon - ferencia és én is azon a véle - ményen vagyunk, hogy ezzel foglalkozni kell és 2010-ig ez az államilag támogatott hall - gatóknak az érdekképviseletét látja el, legalábbis én így látom. Ön szerint a népszavazás eredménye nem befolyásolja a javaslat gyakorlatban való megvalósítását? Nem, nem befolyásolja. Igaz a népszavazás három évre fagyasztja be az elutasított kezdeményezést, de a már - cius 9-én megrendezésre ke - rülő népszavazás csak a rész - hozzájárulással foglalkozik. Mi pedig az egész hallgatói létszámmal és ezen belül a 200.000 költségtérítéses hall - gatóval. A Rektori Konferen - cia többször nyilatkozott arról, hogy a részhozzájárulás intéz - ményrendszerét jónak tartja, s nem kívánja annak eltörlését, de ennek ellenére javítani kell rajta. Természetesen sok kér - dés felmerült, és számos jog - szabályt kell módosítani ah - ","MŰHELY 6 2 0 0 8 . m á r c i u s 1 0 . Az egészségüggyel kapcsolatban ma számos vitás szakmai kér - dés él a médiában is, melyet erős politikai ellenérzések kísérnek. Ugyanakkor az egy éve bevezetett vizitdíjról már konkrét tapasztala - tokkal is rendelkezünk. A március 9-i népszavazáson ezek fényében kellett döntenünk, miközben az országgyűlés már elfogadta az új egészségbiztosításról szóló tör - vényt, mely 2009-ben lép életbe. Ezekről a kérdésekről Dr. Kincses Gyulát, az Egészségügyi Miniszté - rium államtitkárát kérdeztük. Szavazni kellett a kórházi napi - díjról és a vizitdíjról március 9-én ügydöntő népszavazáson. Hogyan látja ön a népszavazás tétjét, a kezdeményezést? Számomra a népszavazás alapve - tően a háziorvosok bevételéről és biztonságáról szól. Hiszen ez sze - repel a kérdőíven, és a népszavazás következménye is a háziorvosokat sújthatja leginkább, akik a vizitdíj eltörlésével elveszíthetik bevételük negyedét. Ha az embereket meg - kérdeznénk, hogy szeretnek-e adót fizetni, vagy az iskolásoktól, hogy szeretnek-e leckét írni vagy sem, akkor természetesen nemmel vá - laszolnak. Egy ilyen kérdésfeltevés ügyes fogás, hogy utána azt lehes - sen mondani, hogy lám, a nép el - utasítja a vizitdíjat. Ugyanakkor, ha azt kérdezzük: legyen-e több pénz az egészségügyre, akkor minden - ki igent mond. A Fidesz egyszerre mond kettőt: legyen több pénz, de ne járulékokból és ne vizitdíjból. Mi meg azt kérdezzük: akkor mi - ből? Ezért mondja az SZDSZ, hogy a szocializmus visszasírásáról szól a kezdeményezés. Az ellenzék na - gyon veszélyes és demagóg játékot játszik, amikor az ingyenesség lát - szatát kelti, holott az egészségügy eddig sem volt ingyen. Egyrészt eddig sem háromszáz forintokat fi - zettek ki az emberek hálapénznek, hanem sokkal többet. Másrészt a vi - zitdíjjal szolgáltatásvásárlóvá válok, ami engem erősít, míg ha valamit „ingyen” kapok, akkor nem is na - gyon nézem a minőségét. Milyen visszajelzések, tapasztala - tok érkeztek az orvosok vagy akár az állampolgárok részéről a beveze - tett vizitdíjjal kapcsolatban eddig? A háziorvosoknak komoly bevételt jelent a vizitdíj. Egy háziorvosi ren - delő havonta átlagosan 180 ezer fo - rint többlethez jut a 300 forintokból. Ebből a pénzből elkezdtek új mű - szereket venni, rendesen megfizetni az asszisztenst, tehát a pénzt vissza - adják a betegeknek jobb ellátás for - májában Azt nem állítanám, hogy a vizitdíjat a lakosság megszerette, de úgy tapasztaljuk, hogy jelentősen csökkent az elutasítás mértéke. Kez - detben az ellenkezés amiatt is nagy volt, hogy egyes helyeken mondjuk fél órát kellett sorba állni a befize - tésnél, de időközben a kórházak rájöttek, hogyan lehet a befizetést ésszerű szervezéssel megoldani. Mik a problémák legfőbb okai, ami - re a régi rendszer nem tud reagálni? És mi a nemrég elfogadott egészség - biztosításról szóló törvény lényegi újdonsága, miben látják önök a megoldás kulcsát? Azzal muszáj szembesülni, hogy az ingyenesség látszata valójában ér - téknélküliségbe visz vissza, és hogy a 21. század kihívásaival szemben Egészségbiztosítás az eddigi rendszer képviselői ho - mokba dugják a fejüket. Szerencsére egyre tovább élünk, egyre korsze - rűbb diagnosztikai és terápiás esz - közök vannak, ráadásul sok olyan betegség, amiben eddig meghaltak, ma már ha nem is gyógyíthatóvá, de az élettel összeegyeztethetővé vált. Ha nem kezdjük el átrendezni a fe - lelősségeket, hanem azt mondjuk, hogy fizesse ki az állam, akkor fel kell tenni a kérdést, hogy milyen áron. Mert vagy a járulék és adó - emelés növelésével vagy elvonás - sal más területekről: oktatástól, út - építéstől. Ha túlzott járulékokkal, adókkal oldjuk meg, akkor nem tu - dunk gazdaságilag versenyképesek lenni, és előbb-utóbb lemaradunk. egészségedért, amit meg kell ten - ni, elmész a szűrésekre, akkor én, mint egészségpénztár átvállalom a vizitdíjadat, de ha nem teszel érte, akkor én sem vállalom át helyetted a terhet. Konkrét példával élve: so - kan kifogásolták, hogy a nem kü - lönleges betegségek (tehát mond - juk a nem genetikai okok) miatt magas koleszterin szintű betegek koleszterincsökkentő gyógyszerár támogatása csökkent pár éve. Ezen érdemes gondolkodni: miért van az, hogy járjon a több ezer forint támo - gatás a koleszterincsökkentő gyógy - szerre, miközben az, hogy erre a gyógyszerre szükség legyen, igazá - ból elkerülhető némi sportolással, megfelelő táplálkozással. Mert nem szer gondoskodott az egészségügyi ellátás megszervezéséről, ahol mi, a szolgáltatókkal, orvosokkal, kórhá - zakkal álltunk kapcsolatban, és az állam, illetve annak egy szerve, az Országos Egészségbiztosítási Pénz - tár (OEP) megkapta az adóhivatal által beszedett pénzünket, és ő fizet - te ki a szolgáltatókat. Ebben a rend - szerben mi, a járulékfizetők nem álltunk kapcsolatban olyan szerve - zettel, amelyet mi választunk, és ő ezáltal számonkérhető szolgáltatást nyújt nekünk. Eszébe jutott már va - lakinek, hogy felhívja az OEP-et, hogy ha nem volt elégedett azzal az ellátással, amit a kórházban kapott? Nem, pedig az OEP elméletileg a mi nevünkben fizet ezért az ellátásért. Egy év múlva már azonban a befize - tett pénzünkből nem egyetlen álla - mi biztosító finanszírozza az ellátá - sokat, hanem az általunk választott egészségpénztár. Ezek fogják szer - vezni az egészségügyi ellátásunkat, jobb, anélkül, hogy ezért többet kellene fizetni. Tudni kell, hogy a jövőben is ugyanúgy egy helyre megy a befizetett járulék, és a pénztárak ún. fejkvóta alapján kapják meg a koromnak, a ne - memnek megfelelő átlagköltsé - get, és miután idősebb vagyok, többet fog kapni az én pénztáram utánam, mint egy fiatal, egészséges ember után. Azért van így, mert az idősek ellátása többe kerül. Ez a fej - kvóta biztosítja a szolidaritást. Mi a biztosíték arra, hogy a pénz - tár nem a gyógyítás költségén fog spórolni a biztosított kárára? Ez nem üzleti biztosítás, szem - ben azzal, ahogy sokan beállít - ják, mintha ellentétesek lennének az érdekeink, azaz vagy ő jár jól, vagy én. De ez nem így van, itt a biztosítónak és nekem is az az ér - dekem, hogy minél gyorsabban és minél hatékonyabban gyógyuljak meg, lehetőleg a gyógyítás mi - hamarabbi stádiumában. Ha egy biztosító azt mondaná, hogy nem fizetem ki a CT-t, mert drága, ak - kor a szövődményekből, a be - tegség súlyosbodásából adódó többletköltséget is neki kell kifi - zetnie. A pénztárak nem a szük - séges ellátáson spórolnak majd, hanem a pazarlást szüntetik meg. Hiszen neki gazdasági érdeke, hogy mi egészségesek legyünk, mert akkor hosszú távon keveseb - bet kell a gyógyításunkra ténylege - sen elkölteni a megkapott fejkvó - tából. Innentől kezdve egyrészt jól kell tudni az ellátást megszervezni, miközben a beteg tud válogatni a szolgáltatók között. Miért lesz érdemes váltani, ha va - laki nem elégedett, miben különböz - nek majd ezek a pénztárak, hogyan kell ezt elképzelni a gyakorlatban? Az új rendszerben ez a lényeg, hogy én tartozom valakihez, aki - nek az az érdeke, hogy én elége - dett legyek, mert ha nem vagyok az, akkor váltok. Hiszen ha mond - juk valakinek szüksége lesz egy jó nőgyógyászra, akkor eddig eszébe nem jutott volna felhívni a megyei egészségbiztosítási pénztárat, hogy kit ajánl. Ezért gondolta nagyon ko - molyan a kormány, hogy a válasz - tás lehetőségét kell megteremteni, mert az igazi kontrollt az egyének elégedettsége adja. A rendszer má - sik lényege, hogy ezt nem az állam fogja kitalálni, hanem a pénztárak, mert a piac mindig okosabb, mint az, aki felülről, bürokratikusan szabályozza. Pontosan azért, mert különbözőek vagyunk, különfé - le igényekkel. Vannak, akiknek a költségérzékenység a fő szempont. Ők azt fogják nézni, hogy melyik pénztár ad még többletet a gyógy - szerár-támogatáshoz, vagy vállalja át a vizitdíjat, de lesznek, akik azt mondják, nekem fontosabb hogy többlet szűrőprogramokat, meg - előzést segítő programokat támo - gasson. Nekem fontosabb, hogy tartósan egészséges legyek, mert az nekem sokkal több megtakarí - tást jelent (érzelmi, anyagi, erkölcsi téren). A harmadik azt igényli, hogy az ő pénztára azokkal a helyekkel szerződjön, ahol a minőségbiztosí - tásra mennek rá jobban, ahol a szak - mai standardok magasabbak. Tehát ha egy pénztár jól gazdálkodik, akkor többletnyeresége keletezik, ebből a többletnyereségből tudja azt mondani, hogy vizitdíjat térí - tek vissza, gyógyszerár-támogatást adok, prevenciót szervezek, vagy az orvosoknak fizetek többletet, cseré - be a még magasabb színvonalért. Drescher Szilvia Pontosan az értékek védelme ér - dekében muszáj újragondolni az egyéni és közfelelősséget. Ráadásul, ha komolyan gondoljuk a társada - lombiztosítást, akkor a kiadásokat minél inkább fedeznie kell a járu - lékoknak. A mostani kormány volt az, amelyik felvállalta, hogy a po - tyautasokat kiszűri a rendszerből, ugyanakkor a másik oldalon 2008. január 1-jétől mindenki után, akitől nem várható el a járulékfizetés, az állam befizeti azt. Egy példa, az ext - rém sportoké. Senki nem mondta, hogy nem szabad, de miért a nyug - díjas gyógyszerköltségének terhére biztosítsuk a kezelését, ha az önként vállalt kockázatokat? Mert ugyaneb - ből a pénzből kell kezelni ezt is, azt is. Muszáj egy átrendezést csinálni, muszáj az egyének felelősségét be - hozni a rendszerbe. Az ingyenesség legnagyobb bűne, hogy az egyének felelősségét szünteti meg. Mit jelent pontosan az egyén fele - lőssége a gyakorlatban? Ez egyfajta szemléletváltás, állam és állampolgár felelősségének újra - tárgyalása, a kormány ezt képviseli, a vizitdíjról és az egészségbiztosí - tásról szóló törvény is ezt tükrözi. A társadalombiztosítás egységes rendszere fennmarad, tehát az, amit európai értéknek nevezünk: szolidaritás elv, nemzeti kockázat - közösség, teljeskörű kötelező biz - tosítottság – ez mind megmarad. Megmarad továbbá a vizitdíj, de a pénztárak átvállalhatják, ha akar - ják, mondván, ha te megteszed az jó az a szemlélet, hogy nem törő - döm magammal, és majd a többiek kifizetik ennek az árát, mert eddig ez történt. Az állam senkit nem hagy elveszni, senkit nem hagy ma - gára, ha bajban van, de elvárhatja, hogy mindenki tegyen magáért is. az ő feladatuk, hogy minket képvi - seljenek. Nem vagyunk egyformák. Tehát más preferenciái, értékei van - nak az embereknek. Az ellátás kö - telező tartalma egységes lesz, tehát nem kell ezentúl sem félni attól, hogy mi lesz a beteggel, mert az Név: Dr. Kincses Gyula Iskolák - végzettség: Debreceni Orvostudományi Egyetem, 1970-1976 Általános orvosi dip - loma Közgazdasági Továbbképző Intézet 1996-1998 -2001 Egészségügyi szak - közgazdász képzés, egészségügyi manager Munkahelyek: 1976-1992 DOTE Fül- Orr- Gégeklinika gyakornok, majd tanársegéd 1990-1994 Magyar Országgyűlés, országgyűlési képviselő 1991-1992 DOTE Informatikai Laboratórium vezető 1992 július- GYÓGYINFOK igazgató-helyettes, Egészségpolitikai Tit - kárság vezető 1998 - A világbanki egészségügy modernizációs program keretében az EREK kht ügyvezetője 1998 - 2000 Miniszterelnöki Hivatal, Kormányzati Stratégiai Elemző Köz - pont, kormány-főtanácsadó 2001 - MEDINFO mb. főigazgató - 2004 márc.-tól: ESKI néven 2002 szept.- ESzCsM Miniszteri Kabinet, egészségpolitikai tanácsadó 2004 okt. 1 - ESKI kinevezett főigazgató 2007. okt. 1 - az Egészségügyi Minisztérium államtitkára Kitüntetések, elismerések: 2003. „Pro Sanitate” díj 2007. Magyar Köztársasági Arany Érdemkeresztje Fotó: Tóth Máté Közélet Milyen gyakorlati változást hoz az életünkbe a 2009-től érvénybe lépő egészségbiztosításról szóló törvény? Eddig egy teljesen állami ellátórend- ellátást mindenképpen megkapja. Viszont ezen túlmenően a pénztá - rak kínálhatnak különböző kényel - mi szolgáltatásokat, vagy olyan kórházat, ahol az ellátás minősége ","MŰHELY 7 V I . é v f o l y a m 2 . s z á m Üzleti negyed Manapság lépten-nyomon az interneten, a médiában találkozhatunk befektetési szakértőkkel, brókerekkel, pénzügyi tanácsadókkal. Sokszor azonban homály fedi, mit is csinálnak ők a munkaidejükben. Azaz mostani számunkban egy kis „ki-kicsodát” készítettünk a pénzügyi területről. Szeretnénk már az elején leszögezni, hogy jelenleg hazánkban nincs pon - tos terminológia az egyes területekre, inkább a szokásjog, illetve az idegen nyelvekből jól-rosszul magyarosított megnevezések honosodtak el. Más szóval hazánkban a pénzügyi közve - títők már-már annak nevezik magu - kat, aminek jólesik. Azért akadnak jól elkülöníthető, törvényileg szabályo - zott tevékenységek is, amelyeknél szi - gorú követelményeknek, szabályzók - nak kell megfelelni. Magyarországon hat fő és nyolc kiegészítő befektetési szolgáltatást lehet folytatni, mindnek meghatározott szabályai és ellenőrző rendszere van. Egy befektetési szol - gáltató ezek közül általában többre is jogosítványt szerez, így szélesebb spektrumon szolgálhatja ki ügyfe - leit. Az ügyfeleken nemcsak a ma - gánszemélyeket kell érteni, hanem Brókertipológia intézményi befektetőket, azaz olyan cégeket, amelyeknek likvid eszkö - zökben (pénzben, értékpapírban) kell vagy lehet tartaniuk a tőkéjüknek egy részét, így ők egyszerre nagyobb összeggekkel jelennek meg a tőkepi - acokon. Elsődlegesen pénzügyi tevékenységet a kereskedelmi bankok végeznek, il - letve a hozzájuk kapcsolódó hitel - intézetek, alapkezelők és befektetési bankok. Az alaptevékenységüktől (betét-, tőkegyűjtés) el kell különí - teniük a többi tevékenységet, így a bankcsoporton belül (pl. OTP Bank Nyrt.), még ha az anyacég tulajdoná - ban van is, külön cég végzi például a jelzáloghitelezési tevékenységet (pl OTP Jelzálogbank Zrt.), befektetési szolgáltatásokat (pl. OTP Alapkezelő Zrt., Erste Befektetési Zrt.) és egyéb más tevékenységeket is (pl. OTP Lí - zing Zrt., OTP Lakástakarékpénztár stb.). A bankcsoporthoz tartozhat még egyéb kapcsolt tevékenységet végző vállalat is, tipikus példa erre a biztosítók (OTP Garancia Biztosító). Ezek közül személyre szóló pénzügyi tanácsadást inkább az úgynevezett befektetési bankok (más szóval bró - kercégek, bankházak), illetve bizo - nyos esetekben a biztosítók adnak. Befektetési bankok létezhetnek nagy - banki háttér nélkül is (pl. Concorde Értékpapír Zrt., Budacash Brókerház Zrt.), ilyenkor kizárólag befektetési tevékenységet végezhetnek, lakossá - gi betétgyűjtést például nem. Tehát ha brókerekről beszélünk, akkor az ilyen befektetési bankoknál dolgozó dealerekre kell gondolnunk, akiknek vannak ügyfeleik, és a brókercégnél elhelyezett pénzek befektetési mód - jára adnak tanácsot, az ügyfél dön - tése alapján elvégzik a műveleteket. Itt kell hangsúlyozni, hogy a bróker nem dönthet a maga belátása szerint az ügyfél pénzének befektetéséről, a befektetésről az ügyfélnek kell nyi - latkoznia. Léteznek (banktól) független tanács - adó, értékpapír-kereskedő cégek is, amelyek vagy csak tanácsadással foglalkoznak vagy emellett magát az értékpapír-kereskedelmet (eladást- vételt) is lebonyolítják. Ezt vagy az OTC piacon (tőzsdén kívüli érték - papír-kereskedelem) vagy a tőzsdén végzik, ez utóbbinál jogosítvánnyal kell rendelkezniük a tőzsdén való kereskedéshez. Az itt dolgozó mun - katársak méltán nevezhetik magukat befektetési tanácsadóknak, főleg (ami manapság már egyre inkább igaz) ha a befektetési paletta teljes spektrumát nyújtani tudják az ügyfeleiknek. Érdekes szegmens a biztosító társa - ságok üzletkötői, tanácsadói, akik az utóbbi időben bizonyos termé - keikkel konkurenciát jelentenek a fenti cégeknek. Itt főként a unit-lin - ked (befektetéshez kötött életbizto - sítások) biztosításokhoz kapcsolódó, befektetési alap jellegű konstrukci - ókra kell gondolni. Érdekes válto - zás, hogy a jellemzően hosszú távú életbiztosításokba manapság már rövid távon is meg lehet forgatni nagyobb összegeket jó eredménnyel. A legdinamikusabban fejlődő értéke - sítési hálózatok az MLM rendszerek (multi level marketing). Ilyen formá - ciókkal akár ti is kapcsolatba kerül - hettetek, hiszen „gyorsan sok pénz” ígéretével a fiatalabb generációnak is vonzó lehet. A lényege, hogy ha beke - rülsz egy MLM rendszerbe, az értéke - sítés/fogyasztás mellett, be tudjál hoz - ni magad „alá” még más kollégákat, akik szintén értékesítenek/fogyaszta - nak, és újabb embereket hoznak be a rendszerbe. Így épül ki a többszintes hálózat. Az ember alatt lévő szintek értékesítéséből részesül a felsőbb szinten lévő, így kellő horizontálisan és vertikálisan széles hálózatból elvi - leg egy idő után munka nélkül lehet pénzt keresni (legalábbis ezt ígérik). Azt azért tudni kell, hogy ezen háló - zatok főként a termékértékesítésre al - kalmasak, saját véleményem és piaci tapasztalataim szerint szolgáltatás ér - tékesítésére kevésbé. A gyakorlatban az a jellemző, hogy nagyon kevesen maradnak meg a hálózatban hosz - szabb ideig úgy, hogy megfelelő jöve - delmet tudnak maguknak teremteni. A legtöbbször egy rövid gyorstalpaló után, megfelelő pénzügyi felkészült - ség nélkül (ami már predesztinálja a kudarcot) állnak az ügyfél elé, és ha rövid távon sikeresen értékesítenek is, támaszkodva a mentoraik/szpon - zoraik útmutatásaira, a végén csaló - dásokkal telve hagyják el a rendszert. Nem mellesleg a néha tudatosan, de inkább a felkészületlenség miatt rosszul adják el a pénzügyi konst - rukciókat, az ügyfél nincs felkészítve a termék jellemzőire, kockázatára, és sokszor nem azt kapja, amit vár. Leggyakoribb a pénzügyi piacon a biztosítási és hitel termékek árusítása MLM rendszerben, amely azért prob - lémás, mert mint fentebb említettem, ez egy hosszú távú kapcsolatot felté - telez, az MLM rendszerben dolgo - zók fluktuációja pedig igen magas. Számos termékkel és az ezeket kínáló cégekkel, szakemberekkel találkoz - hatunk, ha nyitott szemmel járunk, de itt is, mint mindenhol, fontos a körültekintés, az informálódás. Ne azért vágjunk bele valamibe, mert a szomszédunk is beszállt, vagy mert jól hangzik a titulus, próbáljunk több helyről tájékozódni! Boros Miklós Biztosítási alkusz (biztosítási bróker): Léteznek a biztosítóktól füg - getlen biztosítási alkusz (újabb nevén bróker) cégek, amelyek több biztosító termékeit is értékesítik, így ki tudják választani az ügyfél számára legideálisabb ajánlatot. A probléma náluk a függetlenséggel adódik, ugyanis normál esetben a jutalékukat az ügyféltől kellene kap - niuk a végzett munkájukért cserébe. Hazánkban azonban a jutalékot a biztosítóktól kapják az alkuszok, így van rá esély, hogy a nagyobb jutalékot ígérő cég „termékeit” preferálják majd. Itt is igaz, hogy a hosszú távú ügyfélkapcsolat is sérülhet, hiszen az értékesítés után nem mindig maradnak az ügyfél mellett, ez a feladat a biztosítóra hárul. Persze az igazán jó cégek felismerik az elégedett ügyfél bizalmából eredő hasznot. Befektetési szolgáltatások: Fő tevékenységek: kereskedelmi tevékenység, portfólió kezelése, bizo - mányosi tevékenység, ügynöki tevékenység, jegyzési garanciavállalás, forgalomba hozatal szervezése Kiegészítő tevékenységek: letétkezelés, letéti őrzés, befektetési hitel - nyújtás, tőkeszerkezeti tanácsadás, befektetési tanácsadás, ügyfélszám - la-vezetés, értékpapírszámla-vezetés, közreműködés takeover-ben Vitafórum Kedves olvasóink! Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegy - zéseiteket a info@muhely.com címre küldhetitek el. „A képlet egyszerű, sőt pofonegyszerű beütjük: a keresőbe a témát, a technika adta lehetőségek miatt milliónyi már feltöltött anyag közül választhatunk, utána jól bevált billentyűkombinációk, egy új üres lap megnyitása a szövegszerkesztőbe aztán a saját név. Nem egyszerű? Nem lenne egyszerűbb? Minek megírni, miért kell rajta gondolkodni, ha már egyszer valaki megírta jól. A kérdés jogos. De akkor mi a fenének ülünk még a padban? Hát nem ezért. A hallgató azért van ott, hogy gondolkodásra késztessék, saját gondolatait fejtse ki, erőltesse meg magát, vegye maga az akadályokat, és kizárja saját maga fejlődésének lehetőségét és marad egy szinten. Az egy dolog, hogy nem gondolkodik, még plagizál is, mert ha ír, de össze-vissza, az még a jobbik eset, mert legalább foglalkozott vele – erre mondta egy tanárom: nem gond ha puskázol a vizsgán (ameddig észre nem veszi), mert vetted a fáradságot, hogy kiírd az anyagból, de ahogy a diák, a tanár is könnyen rátalál a forrásra. Az első beadandó feladatoknál nem hiába figyelmeztet min - den tanár a plagizálás következményeire, hiszen allergiásak rá – nem kicsit, és megkeseríthetik a további eltöltött éveket az egyetemen. Merőben elhamarkodott és téves konklúzió lenne, ha azt állítanánk, hogy a diák erköl - csi normáit félredobva, érdektelenségére hagyatkozva csak mások által publikált szerze- ményeket adna be. Másról is szó van, talán egyes esetben a motiváció hiánya több eset- ben pedig egy alapvető emberi tulajdonság, mely mindegyikünkben ott van, a lustaság.” Fazekas Mihály „Helytelennek tartom dolgozatírásnál az összeollózást. Azért elismerem, hogy az internet nagy segítség, főleg ha szorít a leadás határideje. Ugyanakkor miért kapjon valaki ugyanolyan jó osztályzatot egy másolt munkára, mint az, aki szorgalmasan utánanézett a témának? Szerintem a hallgatók egyre nagyobb százaléka választja ezt a fajta könnyebb megoldást. So- kan meg sem próbálnak saját ötletekkel előállni, esetleg a meglévő könyvek vagy tanulmányok felhasználásával dolgozni. Inkább ellenőrzés nélkül a számítógépen talált írásokból állítják ösz - sze a beadandó munkát. Ilyenkor csak azt felejtik el, hogy a tanárok nem saját szórakoztatá- sukra kérik ezeket a feladatokat, hanem esetleg a későbbi tantárgyak megértését készítik elő. Természetes, hogy nem fogunk világmegváltó felfedezéseket tenni csak úgy egyik percről a má - sikra, de miért ne gondolkodhatnánk néha önállóan. Egyetértek azzal, hogy a vizsgák során a tényleges tudásunkat akarják felmérni. Én is estem már abba a csapdába, hogy különféle „javí- tott” tesztlapok megoldásait próbáltam megtanulni, de már az első számonkérés után rájöttem, hogy ez nem lesz kifizetődő. A várt jó eredmény helyett végül az elégséges osztályzatért kellet pontokat vadásznom. Akinek a diploma tényleges megszerzése mellett valamilyen szintű szakmai jártasság elsajátítása is fontos, az nem engedheti meg magának, hogy folyamatosan más munkájából éljen. Örülök, hogy a tanáraink nem hagyják figyelmen kívül a másolások terjedését, mert ezzel megvédik a becsületesen tanuló diákok eredményeit.” Takáts Ildikó Közélet ","MŰHELY 8 2 0 0 8 . m á r c i u s 1 0 . Karrier Kiszely Gabriellát kérdeztem az áprilisi Műegyetemi Állásbörzét megelőző Felké - szítő Napok programsorozatról. Kiknek szól a Felkészítő Napok program - sorozat? Mindenkit szeretettel várunk; azokat is, akik korábban már részt vettek valamelyik prog - ramon, illetve azokat is, akik most jönnek először. Programjaink ingyenesek mindenki számára; ugyanúgy várjuk az elsős hallga - tókat, mint a végzősöket. Ez alkalommal is igyekeztük úgy összeállítani a programo - kat, hogy mindenki megtalálja a számára érdekeset. Most is lesznek előadások, tré - ningek, workshopok és lesz mód arra is, hogy magyar/angol nyelven próbainterjún vagy Assessment Centeren kipróbálják ma - gukat az érdeklődők. A hallgatók kéréseit figyelembe véve az eddigieknél jóval több egyéni és kiscsoportos foglalkozásokat is szervezünk. Mit kell tudni a jelentkezés menetéről? Jelentkezni a honlapunkon keresztül lehet (www.allaborze.bme.hu/f n ) vagy szemé - lyesen a Karrier Irodában (K.ép.I.em.52.). Lesznek olyan programok, amelyekre limi - tált számú érdeklődőt tudunk fogadni, ezért is nagyon fontos, hogy időben történjen a jelentkezés. Mit vártok a Felkészítő Napok programjai - ra látogató érdeklődőktől? Érdemes készül - niük az adott témából előre? Nyitottságot, érdeklődést várunk, az adott témából előre készülni nem szükséges. A legtöbb programunk interaktív, így lesz mód arra, hogy akár aközben, vagy azután feltehessék az érdeklődő hallgatók kérdése - iket, az előadást/tréninget vezető szakem - bernek. Készüljünk együtt! Az Állásbörze ideje alatt folytatódik a Fel - készítő Napok programsorozat? Igen, a K. épület 2. emeletén mindkét na - pon lesznek programok. Így például lehet próbainterjúzni, teszteket kitölteni (aminek kiértékelésére is sor kerülhet az Állásbörze alatt), grafológiai elemzésen is részt lehet venni, továbbá logikai játékokat is ki lehet majd próbálni. A hallgatók milyen módon tudják a prog - ramsorozattal kapcsolatos észrevételeiket felétek jelezni? A korábbi évekhez hasonlóan most is kérdő - ív kitöltésével jelezhetik felénk a hallgatók a véleményüket. Ezek minden esetben kiérté - kelésre kerülnek, és a következő rendezvény programjainak összeállításánál figyelembe vesszük azokat. I. Sz. Á. ","","MŰHELY 10 2 0 0 8 . m á r c i u s 1 0 . Sokan álmodoznak arról, hogy a divat csillogó világá - nak részesei legyenek. Van, akinek ez sikerül. Mázló Lajossal, harmadéves ipari termék- és formatervezővel, a Fashion World 2007 divat - tervezői verseny egyik dön - tősével beszélgettünk. A Fashion World Offline 2007 elnevezésű divattervezői ver - senyen bejutottál a tizenhét döntős közé. Honnan jött az ötlet, hogy jelentkezz erre a pályázatra? Még tavaly márciusban buk - kantam rá az interneten, telje - sen véletlenül. A kiírásban csak életkori megkötés szerepelt, az előképzettség, a divattervezői múlt nem volt követelmény. Úgy gondoltam, egy próbát megér, így jelentkeztem. Há - rom témát adtak meg – Az évszakok változása, Divat és építészet, Emberi tulajdon - ságok – amelyek elég széles - körűek voltak ahhoz, hogy mindenki megtalálja benne a számára legmegfelelőbbet. Mind a három kategóriához készítettem terveket, mivel akkoriban rengeteg szabad - időm volt, köszönhetően egy térdműtétnek. Júniusban de - rült ki, hogy beválasztottak a tizenhét döntős közé, akiknek lehetőséget biztosítanak ruha - terveik megvalósítására. Egy - szerre voltam boldog és kicsit szomorú is. Kiderült ugyanis, hogy a döntősök között szinte már mindenkinek van szakmai múltja; sokan közülük végzett iparművészek. Gondolom, az elkészült ru - hákat bemutatják majd va - lahol. Igen, bár a divatbemutatóval egybekötött verseny időpont - ja már többször módosult, a legújabb változat szerint május 26-án rendezik meg a Kong - resszusi Központban. Eddig kell elkészülnie kilenc ruhá - nak, amiből kettő már megvan. A ruhák kivitelezésében is részt veszel, vagy csak kizá - rólag a tervezésükben? A divattervezés igazi csapat - játék. Az én szerepem olyan benne, mint a szikráé az au - tók motorjában: én indítom be a folyamatot. Igaz, emel - lett koordinálni is nekem kell. De semmi sem valósulhatna meg, ha nem lennének sza - bók, varrónők, modellezők. Sok mindenkivel beszéltem ez ügyben, sokat keresgéltem, mire megtaláltam a megfelelő embereket. Milyen érzés volt, mikor meg - tudtad, hogy te vagy az egyet - len kezdő a döntőbe jutottak közül? Azt szoktam mondani, hogy csak a jók közt érdem jobbnak lenni. Előnye is van: komoly húzóerőt jelent. Továbbra is furcsállom, hogy egy kategó - rián belül bírálták el az ama - tőröket és egy olyan valakit, akinek saját üzlete van Angli - ában, vagy túl van már bizo - nyos számú kollekción. Persze jó érzés volt. Csak egy névsort adtak meg a továbbju - tottak neveivel. Az egyik isme - rős volt, tudtam, hogy a művé - Magamat álmodom bele a ruhába szeti felsőoktatásban végzett, így kíváncsiságból rákerestem a többi névre is, és akkor iga - zán meglepődtem. Mikor fordult meg először a fejedben, hogy divattervezéssel foglalkozz? Hazudnék, ha azt mondanám, hogy már ötévesen jobban ér - dekeltek édesanyám ruhái, mint a kisautók vagy a G.I. Joe katonák. Márpedig sokan így szoktak visszaemlékezni. Gimnáziumban kezdtem el ilyen irányban gondolkozni. Az utolsó két évben az órák alatt mindennel foglalkoz - tam, csak a tanulással nem, többek között rengeteget raj - zolgattam. Akkor még nem gondoltam, hogy ez az érdek - lődés komollyá válik majd. Gimnázium után az ipari ter - mék- és formatervező szakra jelentkeztél. Ezek szerint már akkor megszületett benned az elhatározás, hogy valamilyen kreatív vonalon tanulj to - vább? Igen, és ez bizonyos szinten gondot is jelentett. A családom kicsit konzervatív, idegenked - ve fogadták azt a gondolatot, hogy esetleg a fiukból „mű - vész” lesz. Ez a formatervezői szak elég komoly (mérnöki jel - legű) volt a szüleimnek, és elég „művészi”-nek tűnt nekem, így jó választásnak láttuk. Az - óta bizonyos dolgok miatt – ki - csit félve mondok ilyet – kiáb - rándultam belőle. Úgy érzem, itt az ideje váltani, újítani. Kicsit konkrétabban? Valószínűleg az idén felvéte - lizni fogok az Iparművészeti textiltervező szakára. Őszintén szólva, mikor annak idején az A versenyre készített kollek - ciódban is megjelennek a már emlegetett természetes anya - gok? Nem feltétlenül. Haute-couture témakörben készült, így meg - lehetősen hatásvadász. Ezek egyszeri, alkalmi ruhadarabok, konzultáltam vele, még mikor a tervezési fázisban jártam. Olyan útmutatásokat adott, amelyek segítettek jobban át - gondolni az ötleteimet és úgy megvalósítani őket, ahogyan szerettem volna. Segített olyan szempontokat találni, amelyek függ össze. Mesterektől lehet tanulni, azoktól, akik már be - jártak egy utat, az ő munkáikat kell nézegetni. Attól kezdve azonban, hogy megnéztem egy kész ruhát, és a látottak hatásá - ra megfogan bennem egy ötlet, az már mindenképpen tartal - mazza a saját tapasztalatanya - gomat. Így ha valami hasonlót terveznék is, abban már benne vagyok én is. Másolásról, dup - likálásról szó sincs. Egyrészt ez nem járható út, másrészt az nem tervezői magatartás, ha valaki így gondolkozik. Mennyire hordhatók ezek a ru - hák a hétköznapokban? Az haute-couture egyáltalán nem erről szól. Inkább olyan, mint egy színházi bemutató. Összeáll egy kép a tervező fe - jében, amit aztán beleálmodik egy ruhába. A pret-á-porter vagy ready-to-wear kollekciók azok, amelyeket mindennapi használatra, sorozatgyártásra terveznek. Külön kategóriát jelentenek az avantgárd jelle - gű divattervezők, mint például Király Tamás. Ők kipufogócső - ből hajtogatnak valamit, és azt nevezik ruhának. Ez utóbbi - ban én kevésbé hiszek. Ezek inkább stílusgyakorlatok. A divattervezés nem erről szól. Ready-to-wear kollekciókat is terveztél már? Igen, pályázatra vagy csak úgy magamnak. Most fogal - mazódott meg bennem egy hidegháborús korszak ihlette pret-á-porter kollekció. A régi ballonkabátokból, pufajkákból indulnék ki. Meddig tart az a folyamat általában, amíg az ötletből kézzelfogható ruha lesz? Ez nagyon változó. Sokszor hetekig nincs ötletem, aztán egy éjszaka egyszer csak beug - rik valami, és hat óra leforgása alatt „legyártok” húsz tervet. Egyébként mire eljutok odáig, hogy az ötletet megrajzoljam, lesz belőle másik öt, aztán ez különböző grafikai megjele - nítésekben már tizenöt tervet jelent. Mikor az anyagokat már a kezemben fogom, legalább ötven féle irányban indulhatok el a megvalósításban, a végén pedig, amikor a próbababá - ra tűzködöm fel a különböző anyagokat, hogy hogyan is le - hetne őket társítani, száz kü - lönféle variációnál tartunk. A nagy tervezők kollekciói is így készülhetnek. A versenyre be - adott terveim viszont mindig egy konkrét ötletemet tükrözik. Mi az, amit ha elértél, nyugodt szívvel kijelentenéd: „Sikeres tervező vagyok!”? Furcsa erről beszélni, mert inkább magamban tartom és ha bekövetkezett, majd akkor mondom el. Jó lenne saját név - vel, saját divatipari céget létre - hozni, New York-ban, Párizs - ban tartani bemutatókat. Élni a zajos nagyvilágban, élvezni a reflektorok néha elvakító fényét… de csak egy ideig. Összegyűjteni akkora tőkét, hogy saját céget alapíthassak, majd visszavonulva életem hátralévő részét nyugodt, csendes magányban, egy kis faházban tölthessem el, átad - va helyemet a nálam tehetsé- gesebbeknek. Jakab Judit Mázló Lajos 1986-ban született Debrecenben 2005-től a BME ipari termék- és formatervező szakos hall - gatója A Fashion World Offline 2007 verseny döntőse Érdekli az amatőr csillagászat, filozófia, teozófia és a sör, valamint minden, ami zene, s minden, ami művészet Bevallása szerint sport-antitálentum. Fotó: Kiss András Portré zés ellenére is megpróbálom, aztán majd meglátjuk. Ha sikerül a felvételid, akkor a terméktervező szakot nem is szeretnéd már befejezni? Ez még a jövő zenéje, egyelőre még nem tudok rá válaszolni. Ha már ott tartok, hogy felvet - tek, akkor majd elgondolko - zom rajta. A művészneved Luis Melacroix. Miért éppen ezt választottad? Egyik nagy kedvencem Christian Lacroix divatterve - ző, ill. Delacroix festményeit is szeretem. Mind a ketten fran - ciák, a franciákra pedig jellem - ző, hogy el vannak ragadtatva a maguk saját kis légkörétől. Ennek ellensúlyozására ke - rült bele a művésznevembe a ’me’ szócska. Melacroix így annyit tesz: „Én vagyok (az igazi) Lecroix.” Luis pedig a Lajos spanyol, portugál megfelelője. Ezzel szerettem volna jelezni a déliek iránti rajongásomat. Így amolyan kultúrközi nevet alkottam magamnak. De nem szeret - nék elfelejtkezni arról, honnan jöttem, ill. hová megyek, így a monogramom maradt ugyan - az, csak fordított sorrendben. Van olyan anyag vagy szín, amit különösen szívesen hasz - nálsz? Ez teljesen változó. Legtöbb - ször a téma határozza meg mindkettőt. Általánosságban azért elmondható, hogy a ter- mészetes anyagokat kedvelem jobban. Nagy álmom egyszer igazán exkluzív darabokat készíteni bőrből és szőrmék - ből. Ezek egyszerre szépek és maradandóak is. A különböző szintetikus anyagok jönnek- amelyek nem sorozatgyártásra készülnek, és viszonylag nagy a kézimunka-ráfordításuk. Legtöbbször megismételhe - tetlenek, úgy alakítják ki őket, hogy nem is reprodukálható - ak. Visszatérve a kérdésedre, az anyagok úgy vannak ösz - szeválogatva, hogy azok is az évszakok változását tükrözzék. A színek közül melyek állnak hozzád közel? Szívesen hordok barnát, kéket, illetve kicsit ritkábban sötét - zöldet is. Ezek a terveidben is visszakö - szönnek? Az attól függ. Azt szokták mondani, az ember saját magát álmodja bele egy-egy ruhájába. De egy embernek lehet több - féle énje, sok kis különböző álomvilága. Ezek között akad - nak olyanok is, amik teljesen eltérnek a tervező hétköznapi énjétől. Mennyire jellemző rád, hogy extravagánsan öltözködsz? Nem vagyok híve, bár lehet, hogy egyszer eljön majd en - nek is az ideje. Sajnos az a tapasztalatom, hogy az ext - ravaganciához általában üres belső társul. Szerintem fon - tos, hogy ez a két dolog – a külső, a megjelenés és a bel - ső – összhangban legyenek. S addig, hogy én extravagáns lehessek külsőleg, még renge - teget kell fejlődnöm idebent. Az oktatóid tudják rólad, hogy divattervezéssel foglalkozol? Igen, néhányan. Zalavári József tanár urat emelném ki közü - lük, aki már eddig is rengete - get segített nekem. Többször is mentén el tudok indulni, ame - lyek segítenek a tervezésben is. Szó esett már kedvenc színeid - ről, az általad legszívesebben használt anyagokról. Mi a helyzet a korszakokkal? Ez nehéz kérdés. Valójában vi - selettörténeti értelemben kor - ról és régióról csak együtt lehet beszélni. Szeretem az 1700-as évek elejének flamand, ill. né - metalföldi viseleteit, a Nap - király udvarának viseleteit, a Lajos-sarkú cipőket. Ilyen ci - pőket egyébként a már említett Lacroix is tervezett. Szeretem a fűzőt, a krinolint… Min - dent összevéve, nem kedvenc korszakaim, sokkal inkább kedvenc tervezőim vannak. Ha nagyon ragaszkodunk a korszakhoz, akkor minden - képpen a huszadik századot emelném ki, úgy, ahogy van. Rengeteg irányzat létezett és hatott egymásra ebben az idő - szakban. Tervezőket illetően Yves-Saint Laurent, Manuel Blanik, Gaetano Navarra, John Galliano, Issey Miyake és még sorolhatnám. Mindegyiküknek van egy olyan oldala vagy egy olyan kollekciója, ami tetszik, de ez nem feltétlenül igaz a teljes munkásságukra. Gondolom, a munkáidon érez - hető a hatásuk. Ez tény és való. Azt persze nem tudnám megmondani, melyik részlet melyikük hatására ke - rült bele egy-egy tervembe. Megkérdezték tőlem egyszer, nem félek-e attól, hogy ha más tervezők ruháit nézegetem, akkor akaratlanul is másolni fogom őket. Úgy gondolom, hogy a kettő nem feltétlenül ipari termék- és formatervező szakra jelentkeztem, nem tud - tam még pontosan, mivel sze - retnék foglalkozni. Akkor nem mertem beadni a jelentkezése - met az Iparművészetire. Azóta már tisztult a kép, úgy döntöt - tem, a többszörös túljelentke - mennek – gondoljunk csak az orkánőrületre –, de a bőr, a szőrme, a kötöttáru örök divat. Ha ma valaki elteszi a szekrénybe, és húsz év múlva előveszi, a lánya épp úgy fogja tudni hordani, ugyanúgy diva - tos lehet akkor is. ","MŰHELY 11 V I . é v f o l y a m 2 . s z á m Sport Ez történt a világban Története során először került be a legjobb négy csapat közé a MAFC alakulata a férfi röp - labda Magyar Kupa küzdel - meiben. Nem is akárhogyan jutottak el idáig a fiúk, ugyanis legutóbb azt a Kazincbarcikát ejtették ki (mindkét mérkőzé - sen 3:2-re győzött egyetemi csapatunk), amely csapat, bár igaz hogy rendesen megfia - talodott, de 2002 óta mindig szerzett MK-érmet. A csodála - tos eredmény után csapatunk edzőjét, Vocskó Györgyöt faggattam, és többek között az esélyekről érdeklődtem. Rendkívül örülök a bajnokság hullámzó teljesítménye után – kezdte az edző, – nagyon nagy bravúrnak tartom, hogy a Ve - gyész RC Kazincbarcikát kiejt - ve, úgymond helyettük kerül - tünk be a négyes döntőbe. És mivel evés közben jön meg az étvágy, éppen ezért a Magyar Elődöntős a MAFC a Magyar Kupában Kupa további küzdelmeiben az a célunk, hogy nem feltett kéz - zel, annak örülve, hogy bent vagyunk állunk ki a követke - méttel küzd). Bízunk benne, hogy a házigazdát bénítani fogja az esély, amit csapatunk kihasználhat, és természete - sen a korrekt játékvezetés sem utolsó szempont. Zárójelben jegyezném ugyanis meg, hogy a Dunaferr edzője a Magyar Röplabda Szövetség elnöke is egyben… Van esélyünk, a pillanatnyi pszichés állapot döntő szerepet tölt majd be, de reméljük, hogy ahogyan ezt már tűzpiros csapatunktól megszokhattuk, amikor igazán kell, odateszik magukat a srá - cok, és motivált, egységes csa - patként ismét megbizonyosod - hatunk küzdeni tudásukról. Amennyiben nem sikerül a döntőbe jutást kiharcolni, úgy a másik párharc vesztesével (várhatóan a Kecskemét gárdá - jával) játszunk a bronzéremért. Takács Tímea Március 2-án találkozott egy - mással a MAFC A és az NTE csapata, és igen szoros mér - kőzés alakult ki. Igazi rang - adóról volt szó, és ha ez még nem lett volna elég, még az is fűtötte a csapatokat, hogy az NB1-es tabellán azonos pont - számmal (10p) álltak a máso - dik helyen. Az első félidőben a találgatásoknak megfelelő - en nem dőlt el semmi, fej fej mellett haladtak, végül 5-5- tel zárult. Csak a másik játék - részben sikerül érvényesíteni akaratunkat, minek eredmé - nyeképp született meg a vég - eredmény: MAFC 14-12 NTE. Két legjobbunk Ardon Erika és Dörfi György 3-3 pontot szereztek. Ugyanezen a napon az NB 1/B tabelláján szereplő 6. he - lyen tanyázó másik MAFC csapat, a MAFCi is játszott. Ellenfeléül a pontverseny má - sodik helyezettjét a Szte Sárga Angyalokat kapták. A retten - tően izgalmas és eseménydús első félidő 5-4-es vezetéssel zárult. A következő harminc perc se fukarkodott akcióban, továbbra is MAFCi dominan - ciája volt a jellemző. De saj - nos az utolsó másfél percben, a párharc során először az Angyalok vették át a veze - tést. Majd egy labdavesztést követően előnyüket kettőre növelték, amivel beállították a végeredményt: MAFCi 9-11 Szte Sárga Angyalok. Hazai oldalon Beöthy Álmos volt a legeredményesebb 4 korffal. Halász Tibor A MAFC és a Korfball Női röplabda NB II-es mér - kőzést rendeztek a Gabányi László Sportcsarnokban március 1-jén. A MAFC Ber - csényi fogadta hazai pályán a Sümegi SE csapatát. Mindkét együttes nagy len - dülettel kezdett, fej fej mellett haladtak, amikor mintegy 10 perc után csapatunknak sikerült elhúzni, s nyolcpon - tos előnyt szerezni (21-13). Ekkor azonban a vendégek időt kértek, s a rövid taktikai megbeszélés után, a pályára visszatérve összeszedett já - tékot mutatva, felzárkóztak. Így néhány perc múlva a ha - zaiak kényszerültek 30 má - sodperces pihenőre. Ardon edző próbált rendet tenni a fejekben, bíztatta lányait, de továbbra sem sikerült meg - törniük a vendégek iramát. Az első játékrészt a sümegiek nyerték (23-25). Azonban a mindössze kétpontos játszma - vesztés, bíztató volt a további - akra nézve. A kérdés csak az volt, mennyire lelkesíti a ven - dégeket a pontszerzés, vagy keseríti el Vásárhelyiéket a jó kezdés utáni megtorpanás. A második szettben ismét fel - váltva estek a pontok, de 4-4 után sikerült előnyre szert tennie a mieinknek, és tarta - ni is tudták ezt a különbsé - get. 20-13-nál az ellenfél, egy rövid pihenő alatt igyekezett rendezni sorait, s cserékkel frissíteni a csapatot, de a pró - bálkozás nem járt sikerrel. A szettet tízpontos különbség - gel (25-15) nyerte a MAFC. Magabiztos játék, kevés ron - tás, hosszú, látványos labda - menetek jellemezték ezt a já - tékrészt. A harmadik szettet a lányok különösebb gond nél - kül hozták (25-18). A hazaiak kezében volt a lehetőség a végső győzelemre, s éltek is ezzel. A meccs legjobb játékát nyújtva az utolsó szettet 25- 11-re nyerték. Így összesítés - ben, 98-69-re, 3-1-es arányban felülmúlták a vendégeket. Kiváló csapatjáték, elsöprő győzelem! Foci Eb, elindult a visz - szaszámlálás 2008. június 7-29. Svájc és Ausztria közösen ad ott - hont az Európa-bajnokság - nak. Svájcból Bázel, Bern, Genf és Zürich, míg Auszt - riából Bécs, Innsbruck, Salzburg és Klagenfurt a rendező város. Újabb olimpiai kvóták Kalucza Norbert (51 kg), Varga Miklós (60 kg) és Káté Gyula (64 kg) is olimpiai kvótát szerzett a Roseto degli Ambruzziban zajló kvalifikációs ökölví - vótornán. A magyar női tőrcsapat is kiharcolta a Pekingi részvételt, ugyan - is bejutott a legjobb négy közé, a gdanski Világku - pa-versenyen. Illetve a Godova Gábor által veze - tett női vízilabda váloga - tottunk is utazik nyáron az ötkarikás játékokra, mi - után az olaszországi kva - lifikációs tornán sikerült megcsípniük a harmadik helyet. Sokkoló lábtörés Eduardo Da Silva, az Arsenal játékosa, szörnyű sérülést szenvedett a Bir - mingham elleni mérkőzés 3. percében, amikor Mar - tin Taylor eltörte Eduardo lábát. A játékost hét per - cig ápolták a gyepen, és csak ezután szállították rohamkocsival a birmin - ghami Sally Oak kórház - ba. Taylort a játékvezető azonnal kiállította, de a fel - vételek alapján nem lehet egyértelműen kijelenteni, hogy szándékosan lépett-e oda az Ágyúsok támadójá - nak vagy sem. Újabb szigorítások a Formula-1-ben A 2008-as szezon több új szabály bevezetését, illet - ve a régiek szigorítását hozta magával. Betiltották a kipörgésgátlókat, vi - szont bevezették az egysé - ges elektronikus központi vezérlőegységet (ECU-t), amelyet minden csapatnak a Microsoft és a McLaren Electronic Systems fog szállítani. A FIA korlátozta a szélcsatornák használatát is. Ezentúl minden csapat csak egy szélcsatornát üze - meltethet, heti 5 napban, napi 8 órában. És az aero- fejlesztések új irányvonalát jelentő CFD laborok kapa - citását is behatárolták. Név: Vásárhelyi Kriszta Kor: 25 év Egyesület: MAFC-Bercsényi (női felnőtt) „Ebben a szezonban most játszot - tuk a Sümeggel a harmadik mecs - cset. Az utóbbit elvesztettük, ezért most mindenképpen nyerni szeret - tünk volna. Ez sikerült. Jó hangula - túan kezdtük a mérkőzést, és ez végig kitartott. Biztattuk egymást, vidámak voltunk és ennek köszönhetően nyer - tünk.” Nagy Krisztina a Gazda - ságtudományi Kar harmad - éves hallgatója. Három éve kezdett vívni, rögtön, amint felkerült Budapestre. Min - denkori álma valósult meg, ezt a sportot kereste minden harcművészetben, amiket ezelőtt már művelt. Az elhivatottság és a kitar - tás hamar meghozta gyü - mölcsét: fiatal kora ellenére ma a Kard Rendje Lovagi Kör és Vívóiskola edzőkö - ri tagja, a dél-budai csapat segédedzője. Kriszti szerint nagy érték az önismeret. „A harcművészetben el kell sajá - títani az önuralomnak egyre magasabb szintjét. Eltűrni a monotonitást, megismerni érzéseinket, gyengeségeinket. Fontos, hogy ezeket megért - sük, foglalkozzunk velük. Ha elnyomod őket, attól nem fo - god tudni kezelni. A cél: meg - keresni a határokat, hogy ki - terjeszthesd, és a korlátokat, hogy megkerülhesd őket.” Nos, ez nemcsak az edzése - ken igaz, tanácsos így állni egész életünkhöz. A Kard Rendje a gyakorláson túlmenően szellemi nevelést is nyújt. Összekapcsolódik a sport és a hagyomány - őrzés. Az edzéseken kívül nyaranta egy edzőtáborban és évente több várcsatában folyik a küzdelem, de az iskola tagjai törekednek a széles körű műveltség meg - szerzésére is: sokan közülük rendszeresen járnak operába, hangszereken játsszák és tán - colják a kor zenéit, táncait. Láthatjuk tehát, hogy mind - ez több, mint puszta sport – kultúra, történelem. En - nek tükrében talán nem is olyan különös az, ami elsőre mindannyiunkat meghökken - tett, történetesen hogy éppen egy lány mutatja be nekünk a párbajnak rég elfeledett módjait. Valaki egyszer meg - jegyezte: „Nem néztem vol - na ki ezt egy nőből...”, mire Kriszti mosolyogva felelte: „Én már egy férfiból sem né - zem ki!” Ha ez a cikk felkeltette érdek - lődésed, keresd az egyesüle - tet bátran! A kezdők szerda Középkori kardvívás esténként az egyetemhez közel, a 4-es villamos vég - állomásánál próbálhatják ki magukat. (Magyarország- szerte összesen 6 városban több mint száz taggal mű - ködnek.) A Kard Rendje nonprofit szervezet, a terem - bérleti díj havi 2000 Ft/hó/fő. A félelem leküzdése most még nem a dolgotok: meg kell, hogy nyugtassalak Ben - neteket, az edzéseken az éles fegyver helyett ún. ütőfát használnak, melynek anyaga belül fa, körülötte polifoam, bevonva vászonnal. Az első pár alkalommal adnak köl - csön, ám ha végleg határoz - tál, érdemes beszerezni. További részleteket a www. kardrendje.hu oldalon ta - lálsz. Gregó Kinga Extrém sportok ző meccsre, hanem a lehető legjobb eredményt produkálva szeretnénk zárni a négyes dön - tőt. A döntőbe jutásért a MAFC a rendező Dunaferr gárdájával játszik (a másik ágon pedig a Kométa Kaposvár a Kecske - Fotók: Tóth Máté Fotó: Tóth Máté Fotó: Tóth Máté Fotó: Szabó Lázár „A lányok idáig egy kisebb hullámvölgyben voltak, né - hány sérülés is hátráltatta a csapatot. Ezen a találkozón is kevesen voltak, de sikerült túljutniuk a rossz szérián” – mondta Ardon András edző. Külön örült még annak is, hogy a vesztett első szett után a lányok nem estek össze, sőt bíztatták egymást, csapatként működtek, és észrevették, hogy a mai napon jobbak, mint az ellenfél. Minárovits Gábor ","MŰHELY 12 2 0 0 8 . m á r c i u s 1 0 . Tudomány, technika Egyre újabb és újabb technológi - ákat fejlesztenek ki a mérnökök, melyek segítségével hatékonyan és gazdaságosan lehet eltávolítani a káros anyagokat környezetünk - ből. Az egyik ilyen lehetőség a biogáz előállítás, mely a biológiai hulladékok ártalmatlanításának gazdaságilag és környezetvédel - mileg is előnyös megoldása. A biogázképződés az anaerob (leve - gőtől elzárt) degradáción alapul, s főként a baktériumok aktivitásának köszönhető. A folyamat spontán be - indul olyan területeken, ahol nagy koncentrációban, oxigénmentes kör - nyezetben van jelen nedves szerves anyag. A lebontási folyamat igen bonyolult, számos baktérium törzs szimbiotikus kapcsolatán keresztül történik. A fermenetáció (rothasz - tás) során keletkező gáz jelentősen eltérő összetétellel rendelkezik, mint a „természetes” gáz, melyet a földgázkutakból nyerünk: metántar - talma ötvenöt és nyolcvan százalék között változhat. A maradék össze - tevő többnyire szén-dioxid, ezen kívül nyomokban kén-hidrogén és víz található benne. A metán átla - gos energiatartalma mindössze tíz százalékkal kevesebb, mint a termé - szetes gázé, így kiválóan felhasznál - ható számos területen, alkalmazható mindazon energiatermelő rendsze - rekben, melyekben természetes gázt alkalmaznak. A biogáz üzem azért az egyik legha - tékonyabb környezetvédelmi beru - házás, mert anaerob környezetben végzi el a rothasztást talajvíz és le - A világ primerenergia-fel- használása a XX. században körülbelül a hússzorosára nőtt, míg az emberi népesség nem egészen négyszeresére. Hamar nyilvánvalóvá vált, hogy emberileg belátható időn belül elfogynak a XX. században legintenzíveb - ben használt primerenergi- források (kőolaj, földgáz). A föld primerenergia-forrá - sainak eloszlása egyenetlen, néhány országra koncentrált energiahordozónként (például a földgáz esetében a Közel-Ke - letre és a FÁK országaira), ki - véve az uránt, nem esik egybe a jelentősebb felhasználással, mely tény magában hordoz - za a fejlettebb, energiaigényes gazdasággal rendelkező or - szágok primerenergia-im - portfüggőségét. Utóbbi tény jelentőségét tovább növelte a múlt században tapasztalha - tó energiaigény-növekedés, amely számos, társadalmakat veszélyeztető probléma kiala - kulásában játszott kisebb-na - gyobb szerepet (háborúk; harc a lelőhelyekért; helyi, majd glo - bális terrorizmus; energiafegy - ver fogalmának megjelenése; stb.). A XX. század második felére kialakult az energetikai takarékossági kényszer, ké - sőbb a globális klímaváltozás problémájának fölismerésével az igény az üvegházhatású gá - zok kibocsátásának csökkenté - sére. Az elmúlt évtizedben az energetikai importfüggőség mészetes trágyává való átalakításá - nak egyik alternatív technológiája is. Ma leggyakrabban gázmotorban égetik el a biogázt, melynek eredmé - nyeként elektromos áramot állítanak elő. Ennek során azonban értékes „melléktermék”-ek is keletkeznek: gőz, illetve forró víz a hűtőrend - szerből. A biogázt épületek, mező - gazdasági létesítmények (üveghá - zak) fűtésére is fel lehet használni, közvetlen elégetéssel. A biogázt szintén sikeresen alkalmazzák, mint alternatív üzemanyagot személyau - tókban, teherautókban, buszokban. A felhasználás előtt azonban meg kell tisztítani a benne található hid - rogén-szulfidtól, szén-dioxidtól és a vízgőztől. Ma még csak néhány ezer jármű használ biogázt üzem - anyagként, azonban a közeljövőben arányuk jelentősen növekedni fog. Ez azért is nagyon örvendetes, mert a metánt üzemanyagként használó járművek kevésbé szennyezik kör - nyezetünket, ugyanis a szén-mono - xid, nitrogén-oxid kibocsátásuk igen alacsony. Európában igen jó eredménye - ket sikerült elérni az anaerob biodegradációval az ipari, városi, mezőgazdasági hulladékok kezelé - se területén. A modern, ipari biogáz technológia területén ma egyértel - műen Németország a piacveze - tő, ahol több mint kétezerkétszáz üzem működik. Jelentős szakmai ismeretekkel rendelkeznek osztrák, holland és dán cégek is. Az Unió - ban közvetlen összefüggés figyel - hető meg a biogázüzemek száma és a kormányzatok gazdaságpolitiká - ja között. A biogázipar elsősorban azokban az országokban (pl. Német - ország, Ausztria, Dánia, Csehország) fejlett, ahol a gazdasági kormányzat hatékonyan támogatja a megújuló energiahordozók fokozott felhasz - nálását és a környezetvédelmet. A magyarországi helyzetre jellemző, hogy a kormányzati támogatás je - len van, azonban annak formája és mértéke egyelőre nem elegendő lényeges előrelépés eléréséhez. A megújuló forrásokból előállított vil - lamos energia termelésére vonatko - zóan törvényben került megerősí - tésre az átvételi kötelezettség a  0,1 MW feletti kapacitásokból, illetve az áram kötelező átvételi áráról. Ennek ellenére Magyarországon jelenleg nagyon kevés biogázüzem van. A működő mintegy tizenöt üzem túlnyomó többsége a szennyvíz - iszap-kezelésére jött létre. Egyetlen biogázüzem (Bátorcoop, Nyírbátor) dolgoz fel mezőgazdasági hulladék anyagokat. Egyik nagy előnye, hogy környezet - barát energianyerési forma, melynek végeredménye tiszta energia. Előál - lítása kevésbé terheli a környezetet, amellett, hogy széles felhasználási körrel rendelkezik. A biogázból történő energiatermelés szén-di - oxid semleges, mert csak annyi szén-dioxid kerül vissza a levegő - be, amennyit korábban a növények életfolyamataik során szervezetük felépítéséhez megkötöttek belőle. Segít a vidékfejlesztésben, mert ál - tala növekszik a vidék gazdasági tevékenysége, nőnek a bevételek, helyi munkaerőigényt generál. Azonban mint mindennek, a biogáz technológiának is vannak hátrányai. A hulladékok szakszerű kezelése és megsemmisítése mindig nagyon költséges, ezen kívül a biogázüzem energiatermelése a magas beruházá - si és üzemeltetési költség miatt egy - előre nem igen gazdaságos, annak ellenére, hogy államilag támogatott maga a beruházás és az értékesített villamos energia is. Jakab Judit A jövő egyik energiaforrása: a biogáz mérséklésének szükségessé - géről hallhattunk sokat. Mind - ezek ellenére az ipari fejlődés folytatódott, új igen jelentős fogyasztók jelentek meg (Kína, India), amelyek energiaigénye a robosztus növekedés szaka - szában van napjainkban. Magyarországon, mint pri - merenergia-hordozókban igen szegény országban az importfüggősség a második világháborút követő erőltetett ipari fejlesztések korszakában már jelentkezett. A hazai szak - emberek ezért rögtön felismer - ték az atomenergetika a világ energetikájába való szó szerin - ti berobbanásának jelentőségét Magyarországra vonatkozólag. Az 1955-ös első és az 1958-as második genfi konferencián nyilvánosakká váltak a békés célú atomenergetikához nélkü - lözhetetlen addig titkos kuta - tási eredmények, és az energe - tikában egy paradigmaváltást okozva megjelent az atomener - getika. A második genfi konfe - rencia évében végzett egyete - münk gépészmérnöki karán Dr. Csom Gyula tanár úr, aki mint fiatal mérnök az atom - energetika hazai térnyerésének aktív, jelentős szereplője volt. Elmondása szerint az 1950-es évek végén, a ’60-as évek ele - jén a tapasztalt és fiatal szak - emberek együtt tanulták meg mondhatni szimbiózisban az új energiatermelési mód, az atomenergetika tudományát. Ebből az időszakból datálódik az első magyar szakmérnöki képzés atomenergetika témá - ban, számos alapvető jegyzet, későbbi egyetemi tankönyvek csírái. A Magyarországon is változást hozó atomenerge- tika fejlődése töretlen volt ezek után. A Központi Fizikai Kutató Intézet (KFKI) meg - alakulását követően 1959-ben elkezdte Budapesten a műkö - dését az első hazai kutatóre - jelentős akadályozó tevékeny - sége folytán 1982-re készült el Pakson az első energetikai reaktor, amelyet másik három követett, az utolsót 1987-ben helyezték üzembe. Napjaink - ra a világban végbement válto - zások miatt az 1993-as magyar energiapolitika elévült, ezért egy közel 60 fős energetikai szakemberekből álló gárda politikai javaslatát 2006-2020 közötti időtartományra. A mi - nisztériumi javaslat időinter - valluma szakmai hiba Csom tanár úr szerint, mivel annak nagyságának két tényezőből kellene összeadódnia. Egy - részt abból a periódusidőből, amely elteltével általában új energiapolitikára van szük - ség, ez 10-12 év, másrészt a leghosszabb átfutási idejű energiatermelési mód létesíté - sének átlagos idejéből, amely az atomerőmű esetén 12-14 év. A bizottsági anyag ezért öleli ták a tervezetet. Csom tanár úr a hazai energiapolitika téma - kört azzal zárta, hogy egyrészt az ipari gázfogyasztást kellene visszafogni a gázimport csök - kentésének érdekében, mivel a lakossági fogyasztást csak ke - vésbé lehet, másrészt a paksi atomerőmű négy blokkjának üzemidő-hosszabbítása mel - lett új atomerőművi blokkok építését is nyitott opcióként kell kezelni. Az elmúlt évtizedben látvá - nyosan fejlődtek a megújuló energiaforrások felhasználá - sára szolgáló energiatermelési módok (szélkerekek, napelem, biomassza és földhő felhaszná - lása) mellett az atomerőművek is. Egyre többet hallani a hidro - gén alapú gazdaságról, amely - nek előállítására a legújabb, jelenleg fejlesztés alatt álló ne - gyedik generációs atomerőmű - vek is képesek lehetnek, hiszen a villamosenergia-előállítás mellett a hidrogéntermelésben felhasználható folyamathőt is szolgáltathatnak. A fúziós energiatermelés lehetősége szintén az elkövetkező 50 év - ben válhat realitássá. Össze - foglalva: Csom tanár úr szerint a mai fiatal műszakiaknak az 1950-es évek végi állapothoz hasonlóan egy paradigmavál - tás előtt álló energetikába van lehetőségük dolgozni, színvo - nalas kutató-fejlesztő munkát végezve a tapasztaltabb szak - emberekkel együttműködve. Az energetikában most kínál - kozó lehetőségek egész életpá - lyát kitöltő távlatokat nyitnak minden érdeklődő számára, már itt a Műegyetemen is. Kiss Attila Paradigmaváltás előtt az energetika? aktor, majd 1971-ben átadták a teljesen hazai tervezésű műegyetemi oktatóreaktort. Habár már 1966-ban szándék - nyilatkozatot írt alá a magyar és a szovjet fél egy magyaror - szági atomerőmű építéséről, végül részben az „olajlobbi” közreműködésével elkészült a „Magyarország energiapo - litikai tézisei 2006-2030” című bizottsági anyag Csom tanár úr elnökletével. A Gazdasági és Közlekedési Minisztérium a bizottsági anyagot felhasznál - va készítette el az új energia - fel a minimális 24 éves időke - retet. Az előbbi szakmai hibán túl számos ellentmondás is megfogalmazódik a GKM ter - vezetében. Az országgyűlési bizottságok kényszerből bár, de a hibák ellenére általános vitára alkalmassá nyilvánítot - vegőszennyezés nélkül úgy, hogy a metántermelő baktériumok tüzelő - anyagot állítanak elő. A folyamat - ban keletkező biogáz értékes ener - giahordozó (1 Nm3 biogáz 6 kWóra, got. Ebből a szerves anyagból kép - ződik a depóniagáz, a kommunális hulladéklerakókból származó bio - gáz, melyet a hulladéklerakóból függőlegesen fúrt vagy betelepített csövekkel gyűjtik össze. Az ilyen tí - pusú szervesanyag-tartalmú kom - munális hulladék-depóniákból kö - rülbelül tíz évig lehet gazdaságosan depóniagázt kitermelni. A biogáztermelés másik módja a szervestrágya, a hígtrágya és más bi - ológiai eredetű hulladékok anaerob rothasztása. Ez egyben a nehezen hasznosítható hulladékok értékes ter - azaz 23 MJ energiával egyenértékű), fűtésre, elektromos áramtermelésre egyaránt megfelel. Biogáz-termelésre szinte minden természetes eredetű szerves anyag felhasználható a biológiai hulla - dékoktól a takarmánynövénye - ken keresztül a speciálisan biogáz előállítási céllal termesztett növé - nyekig, melyekből eltérő techno - lógiai eljárásokkal állítható elő hő, villamosenergia vagy üzemanyag. A települések hulladéka, az ún. kommunális hulladék, jelentős mértékben tartalmaz szerves anya - ","MŰHELY 13 V I . é v f o l y a m 2 . s z á m Ez történt a világban Tudomány, technika A természeti erőforrások ki - apadóban, a nyersanyagok ára folyamatosan emelke - dik, a klímaváltozás egyre nyilvánvalóbb. Az épített környezet, annak fenntar - tása nemcsak pénztárcán - kat, hanem a természetet is kíméletlenül próbára teszi. Építészeti szemléletváltásra van szükség, mivel nem kö - zömbös, hogy milyen örök - séget hagyunk a következő generációra: energiafaló, környezetszennyező vagy energiahatékony, fenntart - ható épített környezetet. A kiút azért keresendő az építészetben, mivel az ener - giafogyasztás kb. 40%-át az épületekre fordítjuk, ennek pedig több mint a felét a fű - tésre használjuk fel. E problé - ma megoldására született meg a passzívház-technológia, melynek tervezési és kivite - lezési generálkritériumait Dr. Wolfgang Feist okl. fizikus, a darmstadti Passzívház Intézet alapítója és vezetője dolgozta ki. Az I. Magyar Passzívház Konferencián több, a techno - lógiában jártas szakemberrel együtt különböző nézőpon- tokból (építészet, gépészet, gazdaság, környezetvédelem) közelítették meg a passzívház témakörét. A passzívház egy olyan épü - letenergetikai koncepció, mellyel reális esély van az üzemeltetési költségek jelen - tős csökkentésére, fenntartha - tó épített környezet kialakítá - sára. Ez a kiforrott, innovatív technológia azért is nagysze - rű, mivel rendkívül sokrétű az alkalmazása: lakóépületek létrehozására, régi épületek rehabilitációjára, irodaépü - letek építésére és műemlék- épületek felújítására egyaránt alkalmas. A passzívház-technológia há - rom alappillérét az extra, 20-40 cm vastagságú hőszigetelés, a speciális üvegezés, három - rétegű nyílászárók és a nagy hatékonyságú hővisszanyerős szellőzés alkotják. Az átgon - dolt, energiatudatos építésze - ti, épületgépészeti tervezés, a precíz kivitelezés, a légtömör, hőhídmentes szerkezetkiala - levegő járja át a helyiségeket. A légtömör kialakítás jóvoltá - ból pedig kiemelkedően jó a hőérzet, ismeretlen jelenség a huzat. Ráadásul ezen feltéte - lek teljesülése stresszmentes környezetet teremt. A környezetvédelem szem - pontjából is előnyös, mivel egy ilyen ház 80-90%-kal kevesebb CO 2 gázt bocsát ki, mint egy hagyományos épület. Ez hatalmas meny - nyiséget jelent, hiszen a jelentenek az extra hőszige - telés, a speciális nyílászárók, a hővisszanyerős szellőzés, ugyanakkor nem kell pénzt áldozni a kémény- vagy gáz - bekötésre, így a kiadások jó része kiegyenlítődik. A meg - újuló energiaforrásokat hasz - nosító eszközökkel, rendsze - rekkel tovább csökkenthető a passzívházak fosszilis energia - igénye. Az ajánlott kiegészítő megoldások: fotovoltaikus áramtermelés, hőszivattyús fűtés, napkollektoros meleg - víz-előállítás, pellet-, biomasz - sza fűtés. Érdemes egy ilyen épületre abból a szempontból energiahatékonyság növelése mellett tesszük le a voksunkat, több munkahelyet teremtünk, a pénz pedig nem elvész, ha - nem értékké, épületté alakul. A nemzetbiztonság szempont - jából pedig így megszűnik a függés, gondoljunk csak a manapság oly sok problémát okozó olajhelyzetre. Számtalan előnyét felismerve a technológiának, Európában eddig mintegy 10 000 pasz - szívház épült, a legtöbb Né - metországban, Ausztriában és Svájcban. Magyarországon minősített passzívház – a passzívház értékekhez köze - lítő néhány lakóháztól elte - kintve – ezidáig nem létesült. A passzívház-technológiára egyre több magán- és céges beruházó tekint követendő alternatívaként hazánkban is, így az elkövetkezendő évek - ben Magyarországon is min - den bizonnyal el fog terjedni a passzívházépítés. Azonban hazánk nagy kihívás előtt áll. Meg kell teremteni a feltéte - leket: az oktatási, gazdasági, jogi, szabályozási, adózási, tá - mogatási környezetet – többek között ezeket a célokat kívánja tevékenységével elősegíteni a Magyar Passzívház Szövetség. Szerencsére a tervezés és építés feltételei már adottak, mivel egy felkészült építész a passzívház-tervezőcsomag (PHPP) segítségével könnye - dén képes megtervezni egy ilyen épületet. A passzívház- komponensek – a szigetelő - anyag kivételével – egyelőre jórészt importból hozzáférhe - tőek. Az I. Magyar Passzívház Konferenciához kapcsolódó szakkiállításon a passzívház komponensek gyártói, for - galmazói mutatták be ter - mékeiket, mellettük passzív - ház-építő cégek is betekintést engedtek portfóliójukba. Markovits Zita A passzívház kítás ugyancsak elengedhetet - len kritérium. A passzívházak számtalan előnnyel rendelkeznek, egész - séges és kényelmes környeze - tet teremtenek. Mivel a tech - nológia alapja a vastag szigete - lés, ezért hő- és zajszigetelése kimagasló az ilyen épületek - nek. A kontrollált (gépi) lég - cserének köszönhetően éjjel- nappal friss, szűrt, tisztított teljes kibocsátás egyharma - dát az épületek okozzák. Ami a pénzügyi aspektust ille - ti, a becslések szerint egy pasz - szívház kb. 20-30%-kal kerül - ne többe hazánkban, mint egy hagyományos technológiával épült ház. De a statisztikák azt mutatják, hogy a fenntartására viszont 80-90%-kal kevesebbet kellene költenünk. Passzív - ház esetében pluszköltséget is beruházni, mivel értéktartó, állagmegőrző képessége jobb, tehát később kevesebbet kell majd javításra fordítanunk. A nemzetgazdaság szempont - jából is bölcs döntés beruház - ni egy passzívházra, mivel ha energiahordozót hozunk be külföldről, akkor kevés mun - kahelyet teremtünk, és a pénz is kivándorol az országból. Ezzel szemben, ha inkább az Kipróbálták a robot - szondát Sikeres próbán esett át a Jupiter jeges holdjára, az Europára szánt robotszon - da – számolt be a NASA. A távoli égitest vastag jég- páncélja alatt folyékony vízóceán található, ezt hivatott majd vizsgálni a szerkezet, melyet előbb az Antarktiszon fognak ki - próbálni élesben. A robot a tervek szerint biztonságos mozgásra, mintavételre és kutatásra egyaránt képes lesz a Jupiter holdján. A projekt több mint 2 milliárd dolláros költségvetéssel bír. Bombabiztos növénytár Atom- és földrengés biztos növénytárat építettek Nor - végiában, ahol a bolygón - kon fellelhető összes me - zőgazdasági növény mag - ját fogják tárolni mínusz 18 fokon. A sarkkörön túl található építmény negy - ven méter mélyen fekszik, négymilliónál is több minta befogadására alkalmas, le - hetővé téve, hogy kataszt - rófa esetén újratelepítsék a kipusztult növényeket. A beruházást a norvég kor - mány mellett Bill Gates alapítványa támogatta. Víz alá kerül a Grand Canyon Tizenkét éven belül a har - madik mesterséges árvíz - zel árasztják el hamarosan a Grand Canyont. A Co - lorado folyó elővilágának megmentése a cél, a folyó - ra épült vízierőmű és duz - zasztógát 1963-as indulása óta ugyanis komoly vál - tozásokat eredményezett: halfajok pusztultak ki, illet - ve kerültek a kihalás szélé - re. A mesterséges árvízzel a halak életteréül szolgáló folyómedret szándékoznak megerősíteni, mivel a gát megszűri a Colorado által szállított üledékeket, növel - ve ezzel a part erózióját. Rekordbírság a Micro - softnak Ismét súlyos, 899 millió eurós bírsággal sújtották a Microsoftot, miután az Európai Bizottság úgy ta - lálta, hogy az amerikai cég továbbra is megsérti a bi - zottság 2004-ben született határozatát. Akkor piaci előnyével való visszaélés miatt 497 millió euróval büntették meg a társaságot, amit 2006-ban egy újabb, 280 milliós ítélet követett. Mi az a mobil internet? Kinek van rá szüksége? Mennyibe kerül? Hol működik? A legtöbbekben ezek a kérdések merülhetnek fel nézve a plakátokat az utcákon vagy a reklámokat a tévé - ben, amikor a jól öltözött üzletember csinos kis notebookjával kiül az őt körülvevő tiszta parkba és csatlako - zik az internetre. De hogy is van ez? A mobil internet alatt most a mobil - telefon hálózaton keresztüli csatla - kozást értjük. Akik tudják, miről van szó, most azt kérdezhetik: milyen másik van? A mobil internet nem egy szabvány. Maga a mobil szó sem a mobiltelefonra utal, de a köznyelv - ben telekommunikációs eszközként merül fel a leggyakrabban. Manapság minden olyan internetezésre alkalmas eszköz, ami kábel nélkül (wireless) tud csatlakozni a világhálóra „mobil internet” címszó alá sorolandó. Amerikában már sok városban elter - jedtek a mindenki által ingyenesen és szabadon elérhető városi hálózatok, amin keresztül akárki akárhonnan szörfölhet. Magyarországon egyelő - re Győrben van rá nagy esély, hogy ez megvalósuljon, de a kiépítési költ - ségek elég magasak. Hála a három nagy mobilkommunikációs cégnek, a lefedettség 100% fölötti hazánkban. Ez azt jelenti, hogy a térerőséggel le - fedett terület nagyobb, mint az egész országé, hiszen szinte mindenhol legalább két hálózat elérhető. Ami - óta megjelent Európában is a har - madik generációs hálózati verzió (3G), várható, hogy nagyon hamar a szélessávú internetet is könnyen elér - hetjük az utcáról. Ami érdekes, hogy három- és hatezer forint között mo - zog a havi díj, de ha összeadjuk a két évet (mert hűségnyilatkozat nélkül egy lépést sem tehetünk meg), nincs különbség a szolgáltatók árajánlatai között. Cserébe kapunk egy SIM kár - tyát PIN kóddal, és választhatunk a külső modemes és hálózati kártyás megoldás közül. A külső modem elfér a tenyerünkben is. Egy USB kábellel csatlakozik a gépünkhöz, és minden olyan eszközzel kompatibi - lis, aminek van USB csatlakozása. A hálózati kártyás megoldás esetében csak laptoppal tudunk internetezni, azonban megspóroljuk még azt a te - nyérnyi helyet is. De vannak buktatói a rendszernek. Miután mobilhálózatot használ a modem, ezért csak ott működik, ahol van térerő. Mindenképp ellen - őrizzük, hogy ott is van-e térerő ahol használni fogjuk a gépünket! Saját ta - pasztalatból mondhatom, hogy elég frissítő lehet egy esti „csetelés” január közepén, kint a teraszon. Veszélyben vannak a MAC felhasz - nálók is. Akármilyen csalogató az Apple-ös modem dizájn, jobb, ha elkerülik a Vodafone-t. A cég hon - lapjára feltöltött driver ugyanis nem működik, és hosszú fórumkeresgélés fogja megelőzni az internetezést. (A talált drivert is néha újra kell telepíte - ni.) Aki viszont nem ért hozzá, vagy nem akar a kimagaslóan értetlenkedő ügyfélszolgálattal szenvedni, az in - kább a Pannonnál vagy a T-Mobile- nál próbálkozzon. Van továbbá egy nagyon hasznos funkció is, ami automatikusan be van állítva minden újonnan vásárolt modemnél. A képeket csak akkor töl - ti le és jeleníti meg teljes méretben és felbontásban, ha arra mindenképp szüksége van a felhasználónak. Ezt egy egyszerű billentyűkombinációval feloldhatjuk. Persze még mindig olcsóbb, mint az ADSL szolgáltatások, de adott meny - nyiségű adatforgalmunk lehet csak. Ez általában 5 Gigabyte, amit ha túl - lépünk, akkor tíz-tizenkettő fillért kell fizetnünk minden tizedik kbyte- ért. Nagyon „cseles”, hogy az Apple gépeinél csak időmérő van, amiből elég kevesen tudják kiszámítani a letöltött fájlok méretét, a PC-k ese - tében pedig kbyte-ban van megadva az aktuális adatforgalom állása. Kí - váncsi vagyok, hogy ki az, aki pont 5 Gigabyte értéknél fejezi be a hónapot. Aki tényleg csak maileket olvas, néha youtube-ot néz, és esetleg mp3-akat tölt, annak elég lehet ez a mennyiség. Jól jöhet akkor is ez az alternatíva, ha esetleg otthon nincs internet, mert a hétvégi hazautazásra anyu és apu nem fog havi tízezreket fizetni egy kihasználatlan előfizetésre. Ugyanakkor már a mobiltelefonunk - ról is könnyen elérhetünk bizonyos honlapcímeket, gyorsan és biztonsá - gosan. A WAP 1.0 bukása óta azon - ban még nem igazán nyugodtunk meg az öreg kontinensen. Arról nem is beszélve, hogy semmilyen vírusir - tó nem készült még mobiltelefonra, pedig lehet, hogy nem ártana. Persze mindhárom mobilhálózat rendelke - zik saját 3G-s belső hálózattal, ahol komoly pénzeket szeretnek legom - bolni, és még az adatforgalmat is kiszámlázzák. Összevetve: még gyerekcipőben jár a dolog, mert élő adást nem lehet vele nézni. A fájlcserélő programokat sem szereti nagyon, sőt a szerződés ki is köti, hogy csak a DC++ és az Azureus használható. Továbbá tilos a feltöltés, amit ha megszeg a felhasználó, ak - kor először egy figyelmeztetést kap, a következő alkalommal pedig úgy veszik, mintha az 5 gigabytos határ feletti töltés lenne. Bár citromba ha - rapunk, de praktikus, és végül is nem eget rengető összegért lehet a tiéd a világ. Németh András Mobil Internet ","MŰHELY 14 2 0 0 8 . m á r c i u s 1 0 . Magazin Ez történt a világban Decemberben mutatták be a mozik a legendás Macs - kafogó folytatását, A sátán macskája címmel. A filmről, annak fogadtatásáról, az animáció mai helyzetéről beszélgettünk Ternovszky Bélával, a film rendezőjé - vel. Hogyan született meg annak idején a Macskafogó ötlete? Nepp József fejében született meg, felkérésre. Megkérték, hogy találja ki egy egész estés rajzfilm történetét. Írt is négy vagy öt szinopszist, amelyek egyike volt a Macs - kafogó. Ez nem nyerte el a Művészeti Tanács tetszését, amely akkoriban a filmöt - leteket rostálta a Pannónia Filmstúdióban. Kunz Ro - mán, a 2. műterem vezetője – akivel én már hosszabb ideje együtt dolgoztam a Pumukli kapcsán – ismer - ve az érdeklődési körömet, úgy gondolta, ez a történet a kedvemre való lehet. Meg - rendelte Nepptől a komplett irodalmi forgatókönyvet, sőt, az első verziós képes forga - tókönyvet is, amely ismét nem nyerte el a Művészeti Tanács tetszését. Azért fel - terjesztették állami támoga - tásra, ahol annak rendje és módja szerint elutasították. Úgy tűnt, hogy ezzel vége is a történetnek. De ekkor jött egy kanadai magyar, aki úgy gondolta, hogy a pénzét a magyarországi kultúra tá - mogatására fordítja. Nagyon szép mecénási gesztus volt ez részéről – abban az idő - ben sem, most sem nagyon akad párja. Eljött a Pannóni - ába is, ahol Kunz Román a kezébe nyomta a Macskafo - gó elkészült forgatókönyvét. Hazament, este elolvasta, és másnap már meg is kötöttük a szerződést. Véletlenek sze - rencsés egybeesésének kö - szönheti a létét ez a film. Több helyen olvasható, hogy Grabowski karakterét Önről mintázták. Ez egyáltalán nem igaz. Grabowski figurája adta magát a történetből, a nevét pedig A száguldás a semmi - be című amerikai film fősze - replőjének neve ihlette, akit Kowalskinak hívtak. Nepp Józsefben szuperhősként élt ez a figura – egy autóver - senyző, aki akaratán kívül belehajszolja magát egy au - tós üldüzésbe, amibe végül belehal. Viszont a nevéből csak annyira emlékezett, hogy kelet-európai, len - gyeles hangzású, így lett a Kowalskiból Grabowski. Mit gondol, minek köszön - hette az első rész, hogy kul - tuszfilmmé vált? Fogalmam sincs. A sikert lehet nagyon akarni, szeret - ni, vágyni rá, de valójában véletlenek összejátszásának köszönhető. Ha valami egy - szer nagyot szólt, nem biz - tos, hogy másodszor is fog. A filmtörténetben nagyon ritka, hogy a második, harmadik rész jobb, mint az első. Álta - lában, amikor a rókáról még egy bőrt lehúznak, az csak üzleti sikert hoz, mást nem. Annak idején az első rész si - kere sem volt kiszámítható; mindnyájunkat nagyon meg is lepett. Azt, hogy még húsz év után is működik, hat, né - zik, szeretik, pártolói klubok alakulnak, külön blogja van – legmerészebb álmainkban sem gondoltuk volna. Több mint tíz év telt el a két rész között. Miért kellett eny - nyit várni a folytatásra? Egyáltalán nem akartunk folytatást. Időközben azon - ban nyilvánvalóvá vált, hogy egy egész estés rajz- film elkészítése olyan drága, hogy teljesen esélytelen rá úgy összeszedni a szüksé - ges pénzt, hogy nem volt semmiféle előzménye. Egye - dül úgy tűnt megvalósítha - tónak, ha egy korábbi sikert meglovagolunk. Bár Nepp Józseffel már mindketten nyugdíjba vonultunk, azért még nem tettünk le arról, hogy egy utolsó nagy dobá - sunk legyen. Nem beszélve arról, hogy azoknak a fiatal kollégáknak, akikkel együtt dolgoztam, nem volt arra esélyük, hogy igazán nívós filmben mutassák meg a te - hetségüket. Szerettem volna az elmúlt harminc-negyven évben itt, Magyarországon kifejlődött, nagyon komoly animációs potenciálnak, te - hetségnek valamilyen meg - mutatkozási utat, munkale - hetőséget biztosítani. Olyan munkát, amelyben szívesen vesznek részt, amely nem egyszerűen pénzkereset, él - vezet is egyben. Ezek a meg - gondolások vezettek odáig, hogy egyáltalán elkezdtünk foglakozni a folytatás gon - dolatával. Mennyire volt nehéz produ - cert találni a fimhez? Eleinte csak olyan produ - cerek kerestek meg minket, akik mindent meg akartak szabni, kezdve attól, hogy hány dal legyen a filmben, ki énekelje őket – a Tankcsapdá - tól az Emil-Rulez!-ig terjedt az ötletek skálája – egészen addig, hogy milyen kultusz - filmekre legyen utalás a tör - ténetben. Végül szerencsére megtaláltuk egymást azok - kal a producerekkel, akik szabad kezet adtak nekünk. Tudomásul vették, hogy ha lesz egyáltalán Macskafogó 2, akkor az Nepp-Ternovszky film lesz, nem kell hozzá kü - lön írót hozni. Ez már szim - patikusan hangzott, jó tár - gyalási alapnak tűnt. A pro - ducerek azt szerették volna, hogy a magyar rajzfilmipar újra fellendüljön, és ehhez egy egész estés film létre - hozását kívánták támogatni. Természetesen nem akármi - lyen filmét, hanem a Macs - kafogó folytatásáét, hiszen az előbb említett okok miatt ez jó eséllyel számíthatott a sikerre. Nepp hagyta magát meggyőzni, és elkészített több filmnovella-változatot. Végül a harmadik változatra esett a választás. Azt már ek - kor is tudtuk, hogy akik az első részt szerették, nagyon kritikus szemmel fogják néz - ni a másodikat, mert az első szerelem az igazi szerelem. Ezeket a szempontokat szem előtt tartva kezdtünk bele a második rész elkészítésébe. Milyen hangulatban teltek a munkálatok? Nagyon sokat szórakoztunk, heccelődtünk egymás között. replők közül Stanley hangja Rudolf Péter. Ő az én egyik nagy kedvencem, tudtam, hogy őt szeretném erre a sze - repre. Torzonnál, a visszafo - gott, blazírt, ugyanakkor mai akcióhősnél pedig egyértel - mű volt, hogy Bruce Willis magyar hangja, azaz Dörner György szinkronizálja. en volt jellemző ez a nyers hangnem, most már a filmet védelmükbe vevő hangok is megjelentek. Elsősorban nem is a nyomtatott sajtó, sokkal inkább az internetes fórumok voltak durvák. Ha jól tudom, annak idején az első részt is fanyalogva fogadta a kritikusok egy ré - sze. Ez így igaz. A mai napig őrzöm azokat a kritikákat, amelyben iszonyatosan ledo - rongolják az első részt. „Csak nem képzeljük, hogy mostan - tól majd ilyen filmeket kell nézni?” A sors fintora, hogy pár év múlva, egy másik rajz - film ledorongolásánál már „a zseniális Macskafogó”-ként emlegeti ugyanaz a kritikus. Meglehet, hogy évek múltán a második részről is megvál - tozik a vélekedés. Hogyan látja a mai magyar animáció helyzetét? Régen azt mondták, ben - ne vagyunk a Big Five-ban, de ma már nem jegyeznek minket a világban. Most is nyer néha magyar alkotás fesztiváldíjat, de a magyar animáció, mint olyan, már nem létezik. Animáció van, lesz, sokan meg fognak be - lőle élni, a rajzfilmből is, de arra, hogy megint évente ké - szüljenek egész estés filmek, nem látok esélyt. Hogyan lehetne ezen változ - tatni? Lehet-e egyáltalán ezen még változtatni? Nem valószínű, hogy az or - szág jelenlegi anyagi hely- zetében a kultúrára többet áldoznának. A filmtörvény elméletileg lehetővé tette vol - na, hogy növeljék a filmre, az animációra fordított támo - gatásokat, de a támogatási összegek az elmúlt években egyáltalán nem nőttek. Be - fektetők talán lennének, akik üzletet látnak a filmben, de nem a mai nézőszámok mel - lett. Ötszázezer néző már csúcsnak számít – szemben azzal, hogy a Macskafogó idejében az egy-kétmillió néző is elérhető volt. A film - készítés drága és nagyon munkaigényes. A mai befek - tetőket viszont csak úgy ér - dekelné a dolog, ha féléven belül megtérül. Ez viszont a rajzfilmeknél minimum há - rom, de inkább öt évet jelent. Utána pedig még hosszú évekig hozhat a konyhára, mert a rajzfilmeknél az erköl - csi kopás nem akkora. Nem porosodik, nem avul annyit. Összességében tehát nem lá - tom rózsásan a jövőt. Nem tudom, ki mondta, de most én is hasonlóan érzek: „Saj - nálom a fiatalokat, mert övék a jövő.” Munka van, munkát találnak – főleg külföldi bér - munkát –, de ott a nevüket sem írják ki. A másik lehető - ségük, hogy három-négyper - ces filmtervekkel pályáznak, és valamelyik fesztiválon bemutatják a filmet. Esetleg még nyernek is vele, ám ettől még a közönség nem fog ta - lálkozni a munkájukkal. Jakab Judit „A siker… valójában véletlenek összejátszásának köszönhető.” Népszerű volt a Van Gogh-kiállítás A Szépművészeti Múze - um Van Gogh-kiállítását 483 ezren tekintették meg, ezzel az „impresszionisták és modernitás” kategóriá - ban a világ negyedik leg - látogatottabb tárlata volt a rendezvény 2007-ben. A kategóriákat összesítő lis - tán is kifejezetten jól zárt a múzeum, a tizenötödik po - zíciót tudhatta magaénak Van Gogh művei révén. Az „és akkor megérkeztek az inkák” című kiállítás szintén tömegeket von - zott, az Antik művészetek kategóriában a kilencedik leglátogatottabb tárlat volt az elmúlt esztendőben. Fejlesztik a könyvtára - kat Könyvtárfejlesztési prog - ramot jelentett be az Ok - tatási és Kulturális Mi - nisztérium. Az európai uniós forrásokból táp - lálkozó projektre húsz - milliárd forintot szánnak az illetékesek, melynek köszönhetően bővítik a technikai eszközök kö - rét, fejlesztik a könyvtári rendszereket, és digita - lizálják a katalógusokat. Magyar hetek Finnor - szágban Magyar Kulturális Hetek címmel rendezvénysorozat kezdődött Finnországban. A programot többek között művészeti kiállítások, tár - latok, színielőadások, egy nyolc filmből álló vetítés - sorozat, hangversenyek és könyvbemutatók egyaránt ékesítik. A rendezvényeket a Helsinki Magyar Kultu - rális és Tudományos Köz - pont a finn főváros kul - turális irodájával együtt - működve hozta tető alá. Hitchcock filmek a Ta - bánban Alfred Hitchcock filmek kerülnek terítékre a Ta - bán moziban. A legendás angol filmrendező, forga - tókönyvíró és producer műveit csütörtönként fél kilenctől lehet majd meg - tekinteni, március elejétől egészen április közepéig. A felhozatalban Hitchcock munkásságának olyan alkotásai kaptak helyet, mint a Mentőcsónak, a Forgószél, a Psycho vagy éppen a Londoni randevú. Fotó: Szabó Lázár A Macskafogó 2-ben az Ön neve is elhangzik Poljakov, az idős és már eléggé sze - nilis rendőrfőnök szájából, mikor nem akar eszébe jutni Grabowski neve. Ez a mai napig fájó pont nekem. Eredetileg nem sze - repelt a forgatókönyvben; ennél szemérmesebbek va - gyunk. Mikor az animatikot vettük fel – a képes forga - tókönyv képeit felvesszük és alámondjuk a szöveget, ekkor még nem színészek - kel, hanem csak hárman- négyen –, akkor mondta az egyik kolléga Makowski helyett, hogy Ternovszky nevű egér. A stábon belül ennek óriási sikere lett. En - gem azonban nagyon zavart, olyan érzésem volt, mintha magamat reklámoznám, így kihagytam a filmből. De aki a dialógfelvételt begépelte, megint visszacsempészte a szövegbe, és Darvas Iván – Poljakov hangja – már így mondta el. Nem baj, én akkor is kivágtam. Ekkor azonban a producerek hatalmi szóval úgy döntöttek, a poént nem irtjuk ki, az én ellenérzéseim ellenére sem. A második rész fogadtatása elég felemás volt. Hogyan fo - gadta ezeket a kritikákat? Nem voltam boldog. A dur - va hangoktól megkíméltem volna magam, de hát ahol fát vágnak, ott hull a forgács. Egy ideje már nem olvasom el a kritikákat. Egyébként inkább a bemutatót követő - Két és fél éven keresztül ké - szíteni egy filmet úgy, hogy közben nem viccelődik az ember, nagyon nehéz. Ir - datlan mennyiségű munka, ezért feltétlenül csak olyan filmbe szabad belekezdeni, aminek készítése közben jól érzik magukat az emberek, ahol élvezik a figurák rajzo - lását, a szövegeket. Van esetleg olyan figura a Macskafogó 2-ben, amely különösen kedves a szívé - nek? Persze, mindig van. De az az érdekes, hogy sokszor nem aszerint választok, hogy milyen a filmbéli szerepe, hanem, hogy mennyire jól rajzolható. Amikor két éven át kell rajzolni egy figurát, fontos, hogy jól rajzolható legyen, ne kínlódjon vele az ember. Ilyen szempontból Miókát vagy a patkányokat nagyon szerettem. A szinkronhangok kiválasz - tásába mennyire volt bele - szólásuk? Teljes mértékben a mi dön - tésünkön múlt. Az első rész szinkronhangjai adták magu - kat, mindenki első hívásra el - vállalta. Két régi hang helyett kellett másikat keresnünk, mivel sem Kállai Ferenc, sem Körmendi János nem tudta vállalni a munkát betegségük miatt. Régi elv, hogy színész - szel kell dolgozni. Ez jelent egy bizonyos színvonalat, ami alá nem szabad és nem is akartunk menni. Az új sze - ","MŰHELY 15 V I . é v f o l y a m 2 . s z á m KIÁLLÍTÁS Magazin MOZI KÖNYV SZÍNHÁZ A komédia címét Csiky Gergely fordította. Azóta az úrhatnám szó meghonosodott a köznyelvben is, s a rangkórság és felkapaszkodni vá - gyás fogalmává vált. A Vígszínház - ban Parti Nagy Lajos újraírt szöve - gével találkozunk – a szereplők és a színtér változatlan. A korhűen le - fordított mondatokat azonban meg - tűzdelte olyan szófordulatokkal, amelyek a moliére-i szatírát korunk közönsége számára is aktuálisabbá, maivá teszi. A zenés-táncos darabot vendégként Mácsai Pál rendezte. Ez a komédia nemcsak a klasszi - kus színház kedvelőinek igényeit elégíti ki, hanem a könnyed esti kikapcsolódásra vágyóknak is re - mek programot kínál. Lássuk be, a mai igények túlmutatnak egy klasszikus moliere-i komédián, egy diák általában valami újat, meghökkentőt, egyedi művészetet keres. Néha azonban amellett, hogy mélyebb katarzist várunk, érdemes a klasszikus színház értékeit, mon - danivalóját is észrevenni, esetleg el- gondolkodni azon, hogy az akkori társadalomkritika nem helytálló - e manapság is? A történet kulcsszereplője egy jel - lem karikatúrája, viselkedése vég - letes, a néző önkéntelenül elhatá - rolódik tőle: Jourdain úr, a polgár (Hegedűs D. Géza). Minden vágya a nemesi rang, de a rangot és a mű - veltséget pénzért kívánja megven - ni, amihez segítőket is talál, akik vi - szont kizsákmányolják. A kívülálló szinte kívánja, hogy leckéztessék meg. Ugyanez igaz Dorante gróf - ra (Lukács Sándor) és Dorimene grófnére (Igó Éva) is, akik a kor arisztokratáinak torz képei. Jourdain úr úgy gondolja, hogy pénzért mindent megvásárolhat, csak a külsőségekre ad. Humoros jelenetekben próbálja magáévá tenni a divatos táncokat, sportot, zenét, a műveltnek hangzó szó - fordulatokkal tűzdelt csevegést. Lányát (Tornyi Ildikó) is nemesi származású férfihoz akarja felesé - gül adni, ám lánya szerelme egy inas, aki kihasználja az újgazdag Jourdain mániákus „rang-éhségét”, és túljár az eszén. Gregó Kinga Moliére: Úrhatnám polgár NYEREMÉNYJÁTÉK Milyen nemzetiségű a Mississip - pi Grave Diggers vezetője? amerikai 1. kanadai 2. francia 3. magyar 4. lengyel 5. Mikorra datálják a jazz műfajá - nak létrejöttét? XIX. század közepe 1. XIX. század vége 2. XX. század húszas évei 3. II. világháborút követő idő - 4. szak Melyik az az ütőhangszer, amely dallam- és ritmusalkotásra egy - aránt képes, és amit éppen ezért különös előszeretettel szólaltat meg Tommy Vig? xilofon 1. marimba 2. vibrafon 3. harangjáték 4. cseleszta 5. A megfejtéseket a keresztrejtveny@muhely.com címre várjuk március 18-ig. A helyes megfejtők között a Művészetek Palotája jóvoltából 2-2 belépőjegyet sorsolunk ki. Az előző játék nyertesei: Bertalan Annamária, Jánosi Ferenc és Varga Ákos Karen Carroll & The Mississippi Grave Diggers; Nathan & The Zydeco Cha Chas Az afro-amerikai tánczene, a zydecó műfaj legjobbjai közé tartozik a hét albummal büszkélkedő Nathan Williams. Maga köré gyűjtve rokonsága színe-javát és Louisiana egyik legjobb ritmus - szekcióját megmutatta, hogy a zydecónak nemcsak távoli múltja, de biztos jövője is van. A Mississippi Grave Diggers vezetője, Oláh Andor 2003-ban alapította az együttest. Az azóta is kiváló fekete énekesekkel működő zenekar 2008-ban Karen Carollal indul turnéra, ennek egyik állomásán hallhatjuk őket. Március 31. 19.30 Fesztivál Színház „Gondolkodó” koncertek Bővebben a dzsesszről: A Budapest Jazz Orchestra hangversenye A dzsessz mindmáig nagyon népszerű, állandóan fejlődik, új meg új irányzatai tűnnek fel. A Budapest Jazz Orchestra „dióhéjban” a dzsessz valamennyi lényeges stíluselemét megmutatja, és felidézi a műfaj viszonylag rövid, mégis gazdag történelmének jelentős állomásait. Április 5. 18.00 Fesztivál Színház Hétfő esti jazz a Cadillackel Fókuszban: Zsoldos Béla A klasszikus zenei végzettséggel és a jazz-zenében is több évtizedes jártassággal rendelkező Zsoldos Béla a reneszánsz hagyománytól a bigband-zenén keresztül a kortárs megszólaláso - kig minden közegben otthon érzi magát. Az ötvenes évek óta az Egyesült Államokban élt, de nemrégiben hazatelepült dobos-ütőhangszeres Vig Tommy, az est sztárvendége már több közös produkcióban szerepelt együtt vele. Ezen az estén a Vibrafonia című nagyszabású kompozíció és a magyar jazzélet krémjét felvonultató Red Dragon című lemez anyaga mellett külön erre az alkalomra íródott Zsoldos Béla-szerzemények is elhangzanak. Április 7. 19.30 Fesztivál Színház Gyermekvonatok 02.22-03.14. A Fővárosi Szabó Ervin Könyvtár Köz - ponti Könyvtára, Kis Galéria A hetekben zajlik kis hazánkban a holland-flamand kultúra fesztiválja (www.lowfesztival.hu), s ennek ke - retein belül tekinthető meg ez a kiál - lítás is. Nevével ellentétben nem kis lurkók által készített játékvonatokat nézhetünk ámulva és bámulva, ha - nem egy igen érdekes dokumentum- paletta szemtanúi lehetünk. Az 1920- as években, az I. világháborút köve - tően az egyház felhívására több mint ötvenezer árva és legyengült magyar gyermeket vittek a vonatok holland és flamand családokhoz, akik befogad - ták őket hosszabb-rövidebb időre. Ez oly sikeresnek bizonyult, hogy a kis csemeték akkoriban többet tettek a holland-magyar kapcsolat szorosabbá tételéért, mint a hivatalos diplomácia. Ezt követően még két alkalommal – a II. világháború és ’56 eseményei után – indult be a segélyakció, s találtak több ezren otthonra holland és fla - mand családoknál. Erről az esemény - ről szóló iratok, fotók és apró szemé - lyes tárgyak idézik fel a „nyaralást”, s állítanak emléket a sötét idők eme kis csodájának. A Mediciek fénykora – Élet és művészet a reneszánsz Firenzében 01.24-05.18. Szépművészeti Múzeum Miután megvettük jegyünket és be - léptünk a főbejáraton, a Medici család felemelkedését nyomon követő két re - neszánsz évszázad műkincseit láthat - juk. Tanúi lehetünk, miként alapozta meg a korabeli Firenzében a család pozícióját először mint kereskedő- bankár, majd a hercegi, ill. nagyher - cegi cím meghódításának is részesei lehetünk a kiállítás által. A tárlat maga két kronológiai részre van bontva. Az első blokkban a család felemelkedését követhetjük nyomon a portrék, csa - ládfák, kerámiák és egyéb dokumen - tumok által. Így a Mediciek politikai történetének kiemelkedő mozzanatai tárulnak a szemünk elé (szövetséges nagy családok portréi, személyes tár - gyai stb.), illetve azok a szépművésze - ti emléktárgyak láthatóak, amelyek a család 15. századbeli mecénásságáról tanúskodnak. A második kronológiai körben szintén találkozunk több port - réval, épületmodellel, de bepillantást nyerhetünk a nagyhercegi udvar mindennapjaiba is – így részesülve (ha csak kis időre is) e nagy név még nagyobb kincseiből. Olicsek Ádám Tanuljuk meg könnyen, gyorsan és persze fájdalommentesen, hogyan lehetünk sikeresek a munkában, a tanulásban és a sze - relemben! Talán már fel sem kapjuk a fejünket, ha hasonló könyvreklámot látunk a mozgólépcsőn haladva. Az úgynevezett önsegítő köny - vekkel – melyek egyszerű, de tökéletes választ ígérnek életünk problémáira – tele a padlás, pedig tudhatjuk: a világon semmire nincs tökéletes recept. Nem árt tehát fenntartással kezelni bármit, ami ilyesmit kínál. A kissé fellengzősnek ható cím ellenére pont azért volt számomra kellemes csalódás a Mesterkurzus – Az élet dolgai című könyvsorozat, mert nem kísérli meg megadni az egyedüli üdvözítő választ. A 2004 óta tartó népszerű előadásso - rozat 24 kis, egy este alatt elolvasható kötetből álló nyomtatott és kibővített változata az élet legkülönfélébb területeit járja végig, a depressziótól a boldogságon át az önzésig, az önismerettől a családon át a szexualitásig. Az előadók az emberi lélek titkait sokféle tudományág irányából közelítik meg. Vannak köztük pszichológusok, pszichiáterek, szociológusok, a keleti és nyugati filozófiák tudósai, valamint ezoterikus gondolkodók, nagy tekin - télyű szakemberek és populáris személyiségek is. Csak néhány név kedvcsinálónak, a teljesség igénye nélkül: Lux Elvira, Popper Péter, Feldmár András, Heller Ágnes, Mérő László, Csányi Vil - mos, Csernus Imre. Minden témakört három-négy, eltérő szakte - rületről érkezett előadó tanulmányoz, így a rövid előadások több szemszögből világítanak rá életünk fontos kérdéseire őszintén, lényegre törően, tabuk nélkül. Továbbgondolásra, önvizsgálatra késztetnek ahelyett, hogy bármelyikük is szánkba akarná rág - ni a megoldást. Ebből adódóan az előadók olykor egymásnak is bátran ellentmondanak. Ám pont ez tetszik a Mesterkurzus könyvekben: a választás mindig a miénk, hogy mit építünk be részben már kialakult, de folyamatosan formálódó világ- és em - berképünkbe, és mit nem. Balog Dániel Mesterkurzus könyvsorozat – Az élet dolgai Filmszemle 2008 Mind a szakma, mind a közönség részéről nagy várakozás előzte meg az immár harminckilencedik alkalommal jelentkező Szemlét, hazánk legfontosabb filmes eseményét. A kezdetben még Pécsett Ma - gyar Játékfilmszemle néven debütáló fesztivált 1989 óta rendezik meg jelenlegi nevén. Ezzel egyidőben kibővítették a rendezvény ko - rábban kizárólag fikciós filmekre szorítkozó spektrumát, így ma már dokumentum-, animációs-, valamint rövidfilmek is megtekinthetőek. A fesztiváligazgatók, programfelelősök és a nemzetközi szaksajtó képviselői 1986 óta minden február elején odaítélik az általuk leg - jobbnak talált alkotásnak a Gene Moskowitz díjat. 2008-ban először jutalmaznak a 103 alkotás közül egyet Arany Orsó díjjal. Ez számít ezentúl a legnagyobb elismerésnek. Az új fődíj is azt tükrözi, hogy a Magyar Filmszemle kezd felzárkózni a nagy európai filmfesztiválok - hoz. A zsűri döntése papírforma szerint alakult, ugyanis már a bemu - tatót megelőzően Mundruczó Kornél Delta című alkotását kísérte a legnagyobb felhajtás, majd mindkét díjat ő vihette haza. Ezzel szem - ben a csaknem negyvenezer néző közül a legtöbben Alföldi Róbert rendezésére (Nyugalom) voltak kíváncsiak. A legjobb rendezőnek járó elismerést Ragályi Elemér kapta Nincs kegyelem című opusáért. Tavaly óta a Szemlét a magyar filmszakma egy-egy nagy alakjának, idén Várkonyi Zoltán emlékének ajánlották, emellett In Memoriam vetítést tartottak a tavaly elhunyt filmes személyiségeknek. A múltba való pillantás mellett a szakma jövője is előtérbe került. Ezt erősíti például a Madzag Filmegylet webtévés kezdeményezése, ahol az alkotók a szélesebb közönséggel ismertetik meg munkáikat, s arra buzdítanak, hogy töltsön fel mindenki saját készítésű filmet. Említés - re méltó az európai dokumentumfilmes irányzatokról, vagy éppen a magyar animáció jövőjéről szóló sajtótájékoztató is. Utóbbin szóba került, hogy az animációs kategória idén Magyarországon mondhat - ni virágkorát éli, elég csak az Egon és Döncire vagy a Macskafogó második részére, netán az Oscar-díjra jelölt Maestrora gondolni. Ez az anyagi támogatottság gyér volta miatt (5-6 %) felettébb nagy telje - sítmény, ugyanakkor a Szemle az alkotók szerint kevés teret biztosít ilyen alkotások részére. Tény, hogy sok átlagos rövidfilm került be a vetítésre szánt alkotások közé, viszont animációval csak elvétve lehetett találkozni. Faltay László ","MŰHELY 16 2 0 0 8 . m á r c i u s 1 0 . Két szerencsés válaszadónk 3000 Ft-os ajándékutalványt nyer, amelyet a Teaerdő Teaházban használhat fel. A megfejtéseket a kereszrejtvény@muhely.com e-mail címre várjuk március 18-áig. Előző feladványunk nyertesei: Béky Bence és Langó Gábor. A nyerteseket e-mailben értesítjük a nyeremények átvételével kapcsolatban. Magazin KERESZTREJTVÉNY GONDOLATOK Ebben a rovatunkban prózákat, verseket és egyéb irodalmi műveket közlünk. Vár - juk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A megjelent írások szerzői között a május végén értékes könyvnyereményeket sorsolunk ki. Ébredés. Sötét. Telefon. Világos. Sms. Négy óra. Kel - ni kell. Érzem. Nem megy. Álmos vagyok. De. Felkelek az ágyból. Mindenhol vaksö - tét. Mégis megindulok. Egy új nap. Ima és Biblia. Érzem van erőm, és öltözök. Tu - dom, menni kell, mert meg - éri. Nem szabad elhalasztani, mert nagyon jó lesz. Hideg van, de jönnek a többiek is. Álmosak, de mosolygók. Ők tudják. Indulunk, las - san, aztán mint a szarvas ro- hanunk át az erdőn. Az idő sürget, egyre jobban szedjük a lábunk. Fázunk, a szellő is mardossa arcunk. Sietni NAGYPÁL ISTVÁN TE-VERS Hideg, fehér tenyér: elég silány virágot rajzol rád az élet, a képet a téged ért tévutak tarkítják, és csak hiszed, hogy a gond eltévedt avarban, mégis felszállnak rád a zöld falevelek, nyomukba sincs az idő. Csak éleszd fel magad, ha kell a sarki fény, ne várd meg azt a napot, mikor magad fénye elhull e téli égen, csak érezd meg, amit kell, nyúlj le a földömre, és szórd szét homoknyi fájdalmadat reám, majd várd, hogy a szél fújja el a csillagos égre. Hamuszínű földön koporsóm tetején virágod, ha meg is hal mindig megmarad színe fénye; feketén csillog. Te búsulsz hibáimért, s csak égeted mécsesed míg elég kanóca, szíved maroknyi súlya ott marad örökre a Sahara közepén. 2007. november 16. Távolról a szemedbe nézek Várj a zöld fényre – ezt írják New York autósainak a közle - kedési lámpák mellett. Ha itthon ezt írnák, akkor azért lenne több baleset, mert a röhögés könnyeket csalna a szemünkbe. Nem is kell idehozni a „nyugatot”, van elég bajunk nélküle is. Olyan, mintha egyre rosszabb lenne minden. Kihívás, túl kell élni, erősödünk és így tovább, de ez mégsem jó így. A sárba tiporjuk egymást az akciók miatt az áruházakban, és ami a legszebb: 299 helyett egy híján háromszázas akciókért. Tömegtermelés van, a pénzünk nem sokat ér – legalábbis ne - künk – de szórjuk, mert hátha úgy boldogít. Az értékek mé - lyen rejtve maradnak, vagy elő sem hozakodunk velük, mert hátha nem elég jó az igazságunk a másiknak. De lehet, hogy nem is tudjuk, hogy mi az, ami számít. Hogy mi a legfonto - sabb, és az értékrendünkben a sereghajtó valóban odavaló-e. kell, mert nem érünk oda és akkor kár volt az egészért. Mindenki egyként mozog, tudja hogy közösen szép ez. Már közeledünk, de sietni kell. Lassítunk, megállunk és várunk. Majd egyszer csak megtörténik. Három percünk van, állunk, csodálkozunk, gondolkodunk, ébredezik a szívünk. Érezzük; együtt va - gyunk. Barátok. Így éljük át ezt a csodálatos élményt. Az elmúlt hét, a követ - kező ott kering a fejekben, mi volt, mi lesz, lesz-e még ilyen? Tudjuk, az idő rövid, mint az élet. Mégis jól kell tudni eltölteni, hogy legyen értelme. Amit most láttunk, azt kaptuk, de ki adta? Adni örömet, igen, ebben van a nyitja, hogy legyen haszna az életünknek. Egymás - ra mosolygunk, mindenki örül. Ilyen mégis ritkán van – együtt boldogan. Nem szá - mít, hogy ki milyen, csak az, hogy jól érezzük magunkat. Nem azt nézzük, ki vette el a kanalam, sem azt, hogy ki menjen a levesért. De mégis erre vágyunk mindannyian, mégis ebből jut a legkeve - sebb nekünk. Nem azért, mert a legfinomabbat főzi, vagy ő tudja a legjobb vicce - ket, hanem csak egyszerűen szeret. Aprócska dolog, de ettől lesz – mint a sótól – íz - letes az étel, az élet. Minden- ki csak kapni vágyik, de így nem megy, adni is kell tudni. Egy mosoly, egy jó szó, egy kis bátorítás, mind csak ap - róságoknak tűnnek. Ha va - laki csúnyán szól, mosolyogj rá és szeresd még jobban, mert neki hiánya van belőle. Ha adsz, csak több lesz, el - fogyni pedig sosem fog. So - kat olvasunk erről, de csak akkor értjük meg igazán, ha elgondolkodunk rajta. Letelt a három perc és a Nap elszakadt a horizonttól. Érezzük, hogy valami meg - változott, ott bent is, vajon mi marad ebből? Az új nap most kezdődik igazán, Te döntesz, hogyan éled meg. DUNAI PÉTER Hajnal Később derül majd ki, későn, vagy soha. Lutri az egész, mint a kétezer-milliós lottózás. Ötven százalék esélyünk van, vagy kihúzzák a számainkat, vagy nem. Pompás kilátások, talán veszek is egy szelvényt, már csak annak a lány kedvéért, aki árulja őket a Bartók Bélán. Mindig mosolyog, és olyan tüne - ményes bájjal mondja, hogy „És így lett háromszáz forint”, tízszer, százszor is egy nap. Vajon mi tartja ennyire derűsen? Irigylem is egy kicsit. Bár ha megpróbál az ember odafigyelni a rajta kívülállókra, és nem belemeredni a buszok befagyott ablakain keresztül átszivárgó fénycsóvákba, akkor felfedezhet apró élményeket, amelyek felvillanyozva tartják egy időre. De azt is lehet, hogy előcibáljuk sorra keserűen a kellemetlen - ségeket: sztrájk, infláció, munkanélküliség, drágaság, rálépett a néni a lábamra. Mit gondoltál: Magyarországon vagy! Ezt mondják mindig, ha nagyravágyó repülését a tisztességnek letöri a realitás: mulatságot akarsz? Egy fél literrel?! Nem lehet itt semmit kezdeni. Pedig lehetne. Ötlet van rengeteg. Csak pénz kell – mindenhez. Talán mindennek és mindenkinek megvan az ára. Ha tudod a dolgok igazi nevét, akkor enge - delmeskednek neked. Jó volna bírni ezt a képességet. Jó volna ismerni az embereket. Egy asszony, akivel félévente egyszer találkozom, egyszer azt mesélte, hogy nem jó megöregedni. Nem jó ismerni mindennek az árnyoldalát is. Nem jó azonnal mindent tudni, nem jó bölcsnek lenni. Kérdeztem tőle, hogy visszacsinálná-e az egészet, leülne-e helyettem a székbe. Szigo - rúan elzárkózott, mondván: a mai kor bölcsességére már nem kíváncsi, neki ez már érthetetlen és nehéz. Nem tudna alkal - mazkodni. Az egyetemistákat figyelve megállapította, hogy a legtöbbnek – főleg a fiúknak – tar a feje búbja, vagy ősz szálak bukkannak fel a sörényekben. Nem jó ez így. Lazítani kellene, megvalósítani az álmokat, üldögélni a fűben és gitárzenére mesét mesézni. Jó volna némán teát inni. KRAJCSOVICS HAJNALKA KÉPRIPORT Ú t o n - ú t f é l e n Kiss Imre, Szabó Lázár és Tóth Máté felvételei "]