["Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja VI. évfolyam 3. szám, 2008. március 25. Egyetemi Hallgatói Képviselet MŰHELY www.muhely.com A kari hallgatói képviselőknek egyetemi diák módjára zárthelyi dolgozatot kellett írniuk saját szakterületükből, azaz a hallga - tókat, az egyetemet és az oktatást érintő kérdésekből, szabályzatok - ból. Lapunknak Bohák András EHK elnök nyilatkozott a nem mindennapi számonkérés tapasz - talatairól. A vizsgát az előző elnök, Dibó Zol - tán vezette be, aki egy évvel ezelőtt hasonló struktúrájú számonkérés - nek vetette alá a kari képviselőket. Bohák András szerint alapvető probléma volt, hogy a hallgatók számtalan szerteágazó kérdéssel fordultak saját HK-saikhoz, akik sok esetben nem tudtak megfelelő információval szolgálni, amennyi - ben nem a saját vállalt területükkel kapcsolatban kérdezték őket. Pél - dául egy oktatási ügyekkel foglal - kozó képviselőnek kevés rálátása volt a juttatásokra, így nem tudott kellő információt adni az érdeklő - dőknek. Az elnök szerint minden HK tagnak rendelkeznie kell egy alapszintű jártassággal minden, a hallgatókat érintő témában. Éppen ezért a különböző területekben való kompetencia felmérésére ki - váló lehetőséget biztosított a feb - ruár végén megtartott „HK zh”, amelyen a BME mind a nyolc kara képviseltette magát. A „vizsgakérdéseket” idén is szi - gorúan az EHK elnök állította ösz - sze 9 különböző témakörből: az új TJSZ, TVSZ, a BME költségvetése, az egyetemi sport helyzete, egye - temi vezetés és személyek, HÖK Alapszabály, kollégiumi ügyek, a BME jövőképe és egyéb témakörök. Sokan komolyan vették a készülést, számos hallgatói képviselet a zh-t megelőző napokban tartotta a fél - évente egyébként is megrendezett szakmai hétvégéjét, ahol többek között felkészültek a kiadott anya - gokból egy másik karról delegált EHK képviselő felügyeletével. Fel - készítő előadást tartott Dr. Andor György költségvetési megbízott, ill. Szabó Tibor főtitkár is. A meg - mérettetésen egyébként az EHK delegáltak nem vettek részt, mivel mindennapi munkájukból adó - dóan jártasak a legkülönbözőbb témákban – igaz, kari felvetésre valószínű, hogy a jövőben kizáró - lag az EHK elnöke úszhatja meg a számonkérésen való részvételt. Az elnök elmondta, hogy a szá - monkérésnek természetesen tétje is volt. A hallgatói önkormányzat a működésre elkülönített pénz el - osztási elvein kívánt változtatni az új rendszerben. Cél volt, hogy a hallgatói képviselők teljesítménye és tudása is mérvadó legyen a mű - ködési keretek elosztásánál. Ennek az összegnek a része az a 10 millió forint, amelyet az EHK a hallgatói képviseletek között osztott szét az elért eredmény függvényében. A megkapott pénzt a HK-k saját mű - ködésükre fordíthatják, hallgatói rendezvényeket, gólyabált, gólya - tábort és egyéb kari eseményeket támogathatnak belőle. Az vizsgán való részvétel nem volt kötelező jellegű, de Bohák András büszkén tette hozzá: a képviselők mintegy 95%-a megírta a dolgozatot. Folytatás a 3. oldalon HK IQ – vizsgáztatják a hallgatói képviselőket Az IBM Faculty Award keretében évente világszerte több száz, el - sősorban a műszaki tudományok területén dolgozó egyetemi kuta - tási program részesül jelentős – de legfeljebb 40 000 dollár összegű – támogatásban. A programban való részvétel feltéte - le, hogy az egyes kutatásokat irányító jelöltek főállású professzorként dol - gozzanak akkreditált PhD vagy MBA programmal rendelkező egyetemen. A díjazottra az IBM egy – a későbbi - ekben a jelölttel való kapcsolattartást, mentorságot is vállaló – alkalmazott - jának kell javaslatot tenni. Erre éven - te négy alkalommal kerülhet sor. A díjjal az IBM – a kiemelkedő egyé - ni szakmai teljesítmények elismeré - sén túl – a világ vezető egyetemeinek szakmai együttműködését is támogat - ni kívánja. A felsőoktatatási intézmé - nyek a kapott támogatás segítségével olyan programokat finanszíroznak, amelyekben a hallgatók bekapcsolá - sával alkalmazott, a piacon haszno - sítható kutatásokat folytatnak, vagy korszerű, az üzleti szférában fontos területeken indítanak képzéseket. Idén a magyar pályázók kiemelke - dően jól teljesítettek: az Európában kiosztott ötven elismerésből öt jutott hazánknak. A cég nemzetközi zsűrije által megítélt szakmai díjakat az IBM Magyarország vezérigazgatója, Paál Péter február 15-én adta át az egyete - mi kutatóműhelyek képviselőinek. Az öt magyar díj közül kettővel a BME is büszkélkedhet. Az egye - tem oktatói által vezetett progra - mok közül az Automatizálási és Alkalmazott Informatika Tanszéken dr. Charaf Hassan egyetemi docens, a Méréstechnika és Információs Rendszerek Tanszéken pedig Varró Dániel egyetemi adjunktus irányítá - sa alatt zajló kutatások részesültek támogatásban. A magyar díjazottak között van még Budapesti Műszaki Főiskola, Intelli - gens Mérnöki Rendszerek Intézete, a Nyugat-Magyarországi Egyetem, Faipari Mérnöki Kar Informatikai és Gazdasági Intézete, valamint a Széchenyi István Egyetem Műszaki Tudományi Kar, Informatika Tan - széke is. Verebics Ilka Magyar sikerek az IBM programjában Tudományos díjazottak Március 12-én dr. Molnár Károly rektor és Bakács István, az E.ON igazgatóságának tagja közösen adta át az E.ON Scientific Award díja - kat és szakmai ösztöndíjakat. Az ünnepélyes díjkiosztóra a könyvtár aulájában került sor. A villamosipari szolgáltató cég és a BME között 2007-ben aláírt hosz - szú távú együttműködési megállapodás keretében idén összesen 14 tudományos munkatárs, oktató és hallgató vehetett át díjat. A Pro Progressio Alapítvány pályázatán azok vehettek részt, akik tavaly a villamos energetikai és gépészeti területen kimagasló kutatási-oktatási tevékenységet végeztek, illetve kiemelkedő tudományos publikációt adtak közre. Bakács István elmondta: az E.ON Magyarországon betöl - tött pozíciójának erősödésével elérkezett az az idő, amikor a társadalmi felelősségvállalásnak és az oktatás támogatásának tevékenységük fontos részévé kell válnia. Folytatás a 3. oldalon Családot alapítsak, vagy inkább építsem a karrieremet? Ezzel a dilemmával mindenki szem - besül, főleg, miután elvégezte az egyetemet, és sikerült állást találnia. 6. oldal Fotó: Tóth Máté HK zh eredmények 2007. 2008. 1. GTK 1. GTK 2. TTK 2. ÉPK 3. VIK 3. TTK 4. ÉMK 4. GPK 5. KSK 5. VBK 6. ÉPK 6. KSK 7. GPK 7. ÉMK 8. VBK 8. VIK Fotó: Tóth Máté Somogyi Szilárd rendező szín - padra vitte Szabó Magda Abi - gél című művét. Ennek apropó - ján beszélgettünk vele. 14. oldal A földgáz ára április 1-jétől 5,8%-kal emelkedik, a benzin – egyes hírek szerint – nyárra 350 forint is lehet. Fosszilis energia - hordozóink fogyóban vannak. 12. oldal Az utóbbi években észrevehetően bekerült a köztudatba a pénz, a pénzzel való foglalkozás. Megtakarítás, befektetés, öngondoskodás ezek a fogalmak már nem hangzanak olyan idegenül a mai magyar közbeszédben, mint mondjuk tíz év - vel ezelőtt. 8. oldal Március 28-29-én rendezik meg a Szinkronkorcsolya Világbaj - nokságot a Papp László Sport - arénában. Gulyás Erika egyete - münk hallgatója, a szinkronkor - csolya válogatott tagja. 11. oldal ","MŰHELY 2 2 0 0 8 . m á r c i u s 2 5 . Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztők: Herczeg László, Nátz Kata, Kovács János Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Keresztes Attila (Kapun kívül, kapunkivul@muhely.com ) Joó Fruzsina (Közélet, kozelet@muhely.com) Kiss Attila ( Technika , technika@muhely.com) Krajcsovics Hajnalka (Publicisztika, publicisztika@muhely.com ) Szabados Enikő (Magazin, magazin@muhely.com ) Mádai Adrienn ( Sport, sport@muhely.com) Képszerkesztők: Kiss Imre, Szabó Lázár Korrektor: Horváth Sarolta Tördelőszerkesztő: Kovács János Online szerkesztő: Nagy Péter Szerkesztőség: 1114 Budapest, Bartók Béla út 17. (Baross Gábor Kollégium IV. emelet), Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Kara László E-mail: kara.laszlo@sc.bme.hu Tel.: 463-3257, Mobil: 06-70-584-0158, Fax: 463-3839 Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Bohák András, Maszlavér Gábor BME körkép MŰHELY Az Egyetemi Hallgatói Képviselet (EHK) áttekintette az elmúlt félév tan - tárgyi statisztikáit annak érdekében, hogy jobban fel tudja mérni az okta - tás területén jelentkező tendenciákat és esetleges problémákat. Ezekből az adatokból egy rövid szemelvényt ké - szített a Műhely olvasói számára. Egy - részt összegezte az átfogó adatokat külön-külön karonként és az egyetem egészére kivetítve, másrészt kiemelte a három legkiugróbb tanulmányi mu - tatókkal rendelkező tantárgyat. Az átfogó statisztikák összeállításá - nál az egyes karok által meghirdetett tantárgyakról készítettek kimutatást, így az idetartozó táblázat nem az arra a karra beiratkozott hallgatók teljesít - ményét mutatja. Ebben a táblázatban az összes képzés minden tantárgyának adata beszámításra került, beleértve a levelező és a kiegészítő képzésekét is. A teljesítési statisztika azt mutatja, hogy a karokon meghirdetett tantár - gyakból összesen hány kreditpontot vettek fel a hallgatók, és ezt milyen arányban sikerült teljesíteniük. A jegy - eloszlásnál az EHK azt vizsgálta, hogy milyen a megszerzett érdemjegyek ará - nya. Kiszámították a tantárgyakból el - ért össztanulmányi átlagot is, amelyek - be nem vették bele a „nem teljesítette” illetve „elégtelen” bejegyzéseket. A vizsgastatisztikáknál az látható, hogy a tantárgyat teljesítő hallgatók milyen arányban vettek igénybe ismét - lési, illetve javítási vizsgalehetőséget, és hogy ebből mekkora átlagos vizsga - szám adódik. A tantárgyankénti statisztikák összeál - lításánál csak azokat a tárgyakat vizs - gálták, amelyeket legalább száz hall - gató felvett – kivétel ez alól a Termé - szettudományi Kar, ahol az alacsony hallgatói összlétszámra való tekintettel ezt a határt harminc főnél húzták meg. Az első összehasonlítás a legjobb tanul - mányi átlaggal rendelkező szabadon választható tárgyakat mutatja, – ter - mészetesen a „nem teljesítette” itt sem került beszámításra – így jött létre az „első helyezett” esetében 5,00-ás tanul - mányi átlag. A következő két kivonat csak a szigorlatokat vizsgálja. Az első táblázat esetében a szigorlatot teljesí - tő hallgatók aránya alapján rendezték sorrendbe a tárgyakat, míg a máso - dikban a teljesítők tanulmányi átlaga alapján. Végezetül az összegyetemi rangsorból a legmagasabb átlagos vizs - gaszámmal rendelkező három kötelező tárgyat (szigorlatok nélkül) gyűjtötték ki. Ebben a táblázatban az látható, hogy a hallgatók mekkora része, hány alkalommal kísérelte meg a vizsgát. Ezt követően a karonkénti rangsor - ok következnek. Előbb az arányaiban legkevesebb hallgató által teljesített tárgyak – azaz a „nem teljesítette” és „elégtelen” bejegyzések arányainak összege alapján sorba rendezve a há - rom legmagasabb, majd a három leg - jobb tanulmányi átlaggal rendelkező tantárgy, a fent már említett számítási mód szerint. Fontos megjegyezni, hogy az egyes ka - rok minden esetben a meghirdető ka - rokat jelentik, nem pedig a tárgyat fel - vevő hallgatók karkódját, például így kerül a „Matematika szigorlat építő - mérnököknek” elé a TTK három betűje. Szabó Orsolya Tantárgystatisztika – oktatás a számok tükrében Tantárgyi adatok Jegyeloszlás Kar Tantárgy neve Létszám Nem teljesítette 1 2 3 4 5 Átlag Teljesítette A három legjobb tanulmányi átlaggal rendelkező szabadon választható tantárgy VBK Látványos kémia 214 0,93% 0,00% 0,00% 0,00% 0,00% 99,07% 5,00 99,07% GTK Az emberi idegrendszer működésének alapjai 143 9,09% 1,40% 0,70% 0,70% 2,10% 86,01% 4,88 89,51% GTK Konfliktus megelőzés-kezelés-közvetítés-tárgyalás 671 14,16% 0,15% 0,60% 4,32% 22,50% 58,27% 4,61 85,69% A három szigorlat amelyet arányaiban a legkevesebb hallgató teljesít VIK Számításelmélet szigorlat 297 75,08% 17,17% 2,36% 2,36% 2,69% 0,34% 1,66 7,74% TTK Elméleti Fizika Szigorlat 33 45,45% 45,45% 3,03% 3,03% 3,03% 0,00% 1,33 9,09% TTK Matematika szigorlat építőmérnököknek 481 36,80% 51,77% 11,23% 0,21% 0,00% 0,00% 1,18 11,43% A három legjobb tanulmányi átlaggal rendelkező szigorlat TTK Analízis szigorlat 31 25,81% 0,00% 0,00% 3,23% 6,45% 64,52% 4,83 74,19% VBK Fizikai kémia szigorlat 118 56,78% 0,00% 1,69% 10,17% 20,34% 11,02% 3,94 43,22% KSK Közgazdaságtan (szigorlat) 140 70,00% 2,14% 8,57% 7,86% 8,57% 2,86% 3,05 27,86% A három kötelező tárgy amelyet arányaiban a legkevesebb hallgató teljesít az Építőmérnöki Karon ÉMK Tartók statikája 248 46,77% 37,10% 10,48% 5,24% 0,40% 0,00% 1,42 16,13% ÉMK Rugalmasságtan 124 42,74% 36,29% 16,13% 4,03% 0,81% 0,00% 1,46 20,97% ÉMK Végeselemek módszere 200 68,00% 6,00% 15,50% 9,50% 1,00% 0,00% 2,17 26,00% A három legjobb tanulmányi átlaggal rendelkező kötelező tárgy az Építőmérnöki Karon ÉMK Végeselemes modellezés 110 5,45% 0,00% 0,91% 0,00% 55,45% 38,18% 4,38 94,55% ÉMK Magasépítéstan II. 104 0,00% 0,96% 3,85% 28,85% 49,04% 17,31% 3,78 99,04% ÉMK Geológia 446 4,93% 1,79% 9,64% 26,23% 39,46% 17,94% 3,65 93,27% A három kötelező tárgy amelyet arányaiban a legkevesebb hallgató teljesít a Gépészmérnöki Karon GPK Kinematika és dinamika 244 33,61% 49,18% 15,98% 1,23% 0,00% 0,00% 1,28 17,21% GPK Lengéstan 161 34,16% 41,61% 18,63% 5,59% 0,00% 0,00% 1,45 24,22% GPK Gépelemek 2. 114 22,81% 51,75% 17,54% 7,89% 0,00% 0,00% 1,43 25,44% A három legjobb tanulmányi átlaggal rendelkező kötelező tárgy a Gépészmérnöki Karon GPK Programtervezés I. 120 1,67% 0,83% 11,67% 24,17% 23,33% 38,33% 3,88 97,50% GPK Internet programozás alapjai 255 14,12% 1,18% 7,45% 25,10% 23,53% 28,63% 3,83 84,71% GPK Termékfejlesztés 138 0,00% 2,90% 4,35% 14,49% 64,49% 13,77% 3,82 97,10% A három kötelező tárgy amelyet arányaiban a legkevesebb hallgató teljesít az Építészmérnöki Karon ÉPK Épületgépészet 1. 390 20,00% 45,90% 4,36% 15,64% 11,03% 3,08% 2,01 34,10% ÉPK Építési jog 1. 208 41,83% 22,60% 25,48% 8,65% 1,44% 0,00% 1,81 35,58% ÉPK Épületgépészet 2. 155 45,81% 16,13% 13,55% 14,84% 6,45% 3,23% 2,39 38,06% A három legjobb tanulmányi átlaggal rendelkező kötelező tárgy az Építészmérnöki Karon ÉPK Térkompozíció 269 0,37% 0,37% 0,37% 14,50% 36,80% 47,58% 4,31 99,26% ÉPK Építéskivitelezés-szervezés 3. 252 2,38% 0,00% 1,19% 16,67% 50,00% 29,76% 4,11 97,62% ÉPK Mezőgazdasági épületek tervezése 2. 298 0,00% 6,38% 1,01% 14,77% 33,22% 44,63% 4,09 93,62% A három kötelező tárgy amelyet arányaiban a legkevesebb hallgató teljesít a Vegyészmérnöki és Biomérnöki Karon VBK Szerves kémia I 123 34,15% 32,52% 15,45% 8,13% 5,69% 4,07% 1,99 33,33% VBK Vegyipari és biomérnöki műveletek 134 16,42% 50,00% 11,94% 17,16% 2,99% 1,49% 1,73 33,58% VBK Általános kémia gyakorlat 334 0,90% 51,80% 15,87% 10,18% 5,99% 15,27% 2,16 47,31% A három legjobb tanulmányi átlaggal rendelkező kötelező tárgy a Vegyészmérnöki és Biomérnöki Karon VBK Elektronika és méréstechnika 121 0,00% 4,13% 4,96% 24,79% 42,15% 23,97% 3,77 95,87% VBK Folyamatirányítás labor 124 0,81% 11,29% 3,23% 33,06% 34,68% 16,94% 3,43 87,90% VBK Általános kémia labor 254 10,24% 3,94% 8,27% 34,25% 31,89% 11,42% 3,43 85,83% A három kötelező tárgy amelyet arányaiban a legkevesebb hallgató teljesít a Villamosmérnöki és Informatikai Karon VIK Algoritmusok elmélete 211 38,86% 46,45% 13,27% 0,95% 0,00% 0,47% 1,28 14,69% VIK Elektromágneses terek 265 31,70% 52,45% 12,45% 2,26% 1,13% 0,00% 1,30 15,85% VIK Szoftvertechnológia 680 33,09% 46,91% 10,74% 7,35% 1,32% 0,59% 1,47 20,00% A három legjobb tanulmányi átlaggal rendelkező kötelező tárgy a Villamosmérnöki és Informatikai Karon VIK Mérés laboratórium 3. 301 1,66% 9,63% 0,00% 8,31% 45,51% 34,88% 3,98 88,70% VIK Laboratórium 1. 345 0,58% 6,96% 0,00% 10,14% 60,29% 22,03% 3,91 92,46% VIK Elektrotechnika 342 9,65% 0,88% 0,00% 30,12% 47,37% 11,99% 3,77 89,47% A három kötelező tárgy amelyet arányaiban a legkevesebb hallgató teljesít a Közlekedésmérnöki Karon KSK Hő- és áramlástan I. 153 15,69% 61,44% 5,88% 13,07% 2,61% 1,31% 1,53 22,88% KSK Mechanika I. - Statika 393 52,16% 22,14% 14,76% 6,11% 2,80% 2,04% 1,91 25,70% KSK Minőségügy a közlekedésben 105 0,00% 73,33% 19,05% 5,71% 1,90% 0,00% 1,36 26,67% A három legjobb tanulmányi átlaggal rendelkező kötelező tárgy a Közlekedésmérnöki Karon KSK Számítástechnikai berendezések 163 16,56% 0,61% 4,91% 12,27% 31,90% 33,74% 4,12 82,82% KSK Menedzsment és vállalkozás gazdaságtan 196 0,51% 1,02% 13,27% 29,08% 27,55% 28,57% 3,70 98,47% KSK Munkavédelem 130 25,38% 0,00% 7,69% 27,69% 26,92% 12,31% 3,59 74,62% A három kötelező tárgy amelyet arányaiban a legkevesebb hallgató teljesít a Természettudományi Karon TTK Differenciálegyenletek alkalmazásai 41 48,78% 34,15% 17,07% 0,00% 0,00% 0,00% 1,33 17,07% TTK Numerikus módszerek 81 46,91% 12,35% 14,81% 4,94% 7,41% 13,58% 2,91 40,74% TTK Analízis 1 85 29,41% 20,00% 18,82% 14,12% 7,06% 10,59% 2,57 50,59% A három legjobb tanulmányi átlaggal rendelkező kötelező tárgy a Természettudományi Karon TTK Elektronikai laboratóriumi gyakorlatok 46 0,00% 4,35% 0,00% 0,00% 26,09% 69,57% 4,57 95,65% TTK Fizika laboratórium 2 62 0,00% 1,61% 0,00% 6,45% 41,94% 50,00% 4,39 98,39% TTK Fizika laboratóriumi gyakorlatok - 64 0,00% 3,13% 1,56% 10,94% 40,63% 43,75% 4,20 96,88% A három kötelező tárgy amelyet arányaiban a legkevesebb hallgató teljesít a Gazdaság- és Társadalomtudományitudományi Karon GTK Közgazdaságtan I. 889 54,33% 19,57% 11,81% 6,19% 6,41% 1,69% 2,10 26,10% GTK Gazdaságstatisztika 167 2,99% 58,68% 18,56% 7,19% 8,98% 3,59% 1,77 38,32% GTK Marketing 174 21,84% 36,21% 17,24% 14,37% 8,62% 1,72% 2,01 41,95% A három legjobb tanulmányi átlaggal rendelkező kötelező tárgy a Gazdaság- és Társadalomtudományi Karon GTK Környezetgazdaságtan 155 3,23% 0,00% 1,94% 16,77% 50,97% 27,10% 4,07 96,77% GTK Döntéselmélet és módszertan MM 123 2,44% 0,81% 7,32% 19,51% 33,33% 36,59% 4,00 96,75% GTK Környezetgazdaságtan 113 14,16% 0,00% 5,31% 23,01% 23,89% 33,63% 4,00 85,84% ","MŰHELY 3 V I . é v f o l y a m 3 . s z á m BME körkép A nyelvtanulás kérdéseiről, az egyetem biztosította lehetőségek - ről beszélgettünk Dr. Sárvári Ju - dittal, a BME GTK Idegennyelvi Központjának igazgatójával. Sárvári Judit lapunknak elmond - ta, nyelvtanárként meggyőződése, hogy mindegyik nyelvet érdemes tanulni. Magyarország geopolitikai helyzetéből adódóan a német, illet - ve az orosz nyelvek ismerete lenne kézenfekvő. Ezzel szemben a nem - zetközi kommunikációban az utóbbi évtizedekben az angol nyelv térhó - dítása figyelhető meg. Elmondható az is, hogy sok esetben német cégek is angol nyelvtudással keresik a munkavállalókat, így a német nyelv ismerete másodlagos tényezővé vá - lik. Az angol ma már gyakorlatilag kötelező, és emellett a további nyel - vek jelentik a pluszt. Ezért is előnyös a munkaerő-piacon, ha az angol, a német és a francia mellett további, kevésbé gyakran oktatott nyelveket is elsajátít a munkavállaló. Több idegen nyelv ismerete ter - mészetesen nem feltétlenül jelenti azt, hogy azonos szinten kell tudni mindegyiket. Az alapnyelvet közép - fokon, illetve kicsit magasabb szin - ten érdemes elsajátítani, a második- harmadik nyelvet pedig készségek szerint differenciálva (beszédértés, beszédkészség, írás, olvasás). A munkavállalónak nem feltétlenül szükséges telefonon tárgyalásokat lebonyolítania, de alapvető infor - mációkkal el kell látnia a külföldi partnert. Milyen nyelvet érdemes tanulni? A BME a hagyományos képzésben 8 félév, míg a bolognai rendszerben 5+2 félév ingyenes nyelvoktatást (heti 2x2 óra) biztosít diákjainak. Ez megfelel félévenként egy 60 órás nyelvtanfolyamnak, aminek az ára minimum 40.000 Ft. Az egyetemi hallgatók sajnos gyakran mégsem élnek ezzel a lehetőséggel. Ennek egyik oka az, hogy úgy gondolják, nem fér bele az idejükbe. Második nyelv esetén pedig nem hiszik, hogy elérhetik ugyanazt a szintet, mint az elsőnél. Pedig erre sokszor nem is volna szükség. Az általános mellett a szakmai nyelvek (műszaki, gaz - dasági) is tanulhatók kredit nélkül, továbbá kredites kiegészítő, készség - fejlesztő tárgyak is felvehetők. Hét - féle nyelv választható: angol, német, holland, francia, spanyol, olasz és orosz, továbbá a magyar, mint ide - gen nyelv. Egyetemünkön az alap nyelvoktatás nem kredites, ezért nem is érzik kö - telezőnek a hallgatók, így nem, vagy csak későn élnek ezzel a lehetőség - gel. A nyelvtudás szakmai segédesz - köz, viszont a műszaki ismeretekkel szemben készségtárgy is, ösztönös - sé kell válnia. Ha nem gyakorolják, könnyen passzívvá válik. Így fordul - hat elő, hogy valaki megérti az adott nyelvet, de amikor meg kellene szó - lalnia, nem tudja használni. Ehhez hozzájárulhat még a pszichés gátlás is, ugyanis senki sem szeret mások előtt leszerepelni. Az igazgató elmondta, hogy az egyetemen a legnagyobb az angol nyelv iránti igény, mind kredit nél - küli, mind kredites tárgyak esetén. Nagyon sokan a szinten tartás miatt, továbbá felsőfokú vagy szaknyelvi nyelvvizsga megszerzése céljából veszik fel ezt a nyelvet. Ugyanez el - mondható a második legkedveltebb nyelv, a német esetén is. Ezen két nyelv népszerűsége a középiskolai nyelvoktatási berendezkedés kö - vetkezménye is. Szorosan a német után jön a spanyol, a francia, majd Folytatás az 1. oldaról Az elnök lapunknak elmondta, hogy a képviselők rendkívül nehéznek minősítették a 60 tesztkérdésből álló vizsgát, amelynek megoldására 1 óra állt rendelkezésre. Voltak beugratós kérdések, ahol mindössze egy-egy szóra kellett odafigyelni, vagy logikai csavarral paprikázták meg az egyéb - ként is nehéz szövegű szabályzatot. Bohák András elismerte, valóban ne - héz volt az idei összeállítás, szemben a tavalyival, ahol egy GTK-s hallgató minden kérdésre helyesen válaszolt. Idén a legjobb eredmény 60-70% kö - rüli lett, ugyanis a rossz válaszokért mínusz pontok is jártak. A végleges sorrend kiszámításánál az egyes kari képviseletek létszámának legjobb eredményt elért 50%-át vették alapul, és ezeket a teljesítményeket átlagol - ták. A teszt kitöltésénél a több éves képviselői tapasztalat előnyt jelen - tett, vagyis az újoncoknak nehezebb dolguk volt, többet kellett készülni - ük. Az elnök kérdésünkre elmondta, hogy a tavalyi nagy különbségek után idén sokkal kiegyensúlyozottabbak az eredmények: kialakult egy erős kö - zépmezőny, amelytől csak egy-két kar teljesítménye maradt el. Ezt bizonyítja az elosztott keretek aránya is: az egy kar által hazavitt legkisebb összeg 1 millió, míg a legnagyobb is csak 1,4 millió forint körüli volt (2007-ben a GTK az egy karra átlagosan jutó ösz - szeg kétszeresét nyerte). A kiemelke - dően jó vagy éppen rossz eredményt elért képviselők jutalmazásával vagy büntetésével az EHK természetesen nem foglalkozik, hiszen ez minden kari képviselet saját hatásköre. Bohák András szerint fontos, hogy az HK IQ – vizsgázatják a hallgatói képviselőket egyetemi polgárok is értesüljenek a HK ZH-ról. A vezetés ugyan – min - dennapi tapasztalatból – alapvetően tisztában van azzal, hogy nem dilet - tánsok képviselik a diákokat, mégis PR értéke lehet, ha minden oktató- kutató is látja: igyekszünk mindent megtenni saját tájékozottságunk nö - velésére. Ezek mellett a hallgatóknak is fontos tudniuk, hogy az őket érintő problémás ügyekben bátran fordul - hatnak képviselőikhez, akiktől pedig elvárható, hogy valamilyen szintű fel - világosítást bármely témában tudja - nak adni. Az elnök szerint az egy éve kidolgozott módszer sikeresnek bizo - nyult, és a jövőben minden évben tar - tanak majd hasonló megmérettetést az aktuális HK tagoknak tudásuk szinten tartása érdekében. Sneider Zita Folytatás az 1. oldaról A BME-vel létrejött megállapodás a cég kiterjedt nemzetközi felsőokta - tási támogatási koncepciójának első hazai mérföldköve. Annak ellené - re, hogy az E.ON nemzetközi cég, fontosnak tartják a magyarországi tehetségek támogatását azzal a nem titkolt szándékkal, hogy később a vállalat munkatársai között tudhas - sák őket. Bakács István után Molnár Károly rektor arról beszélt, mennyire fontosak az ilyen együttműködések ahhoz, hogy a BME kutató egye - temként nemzetközi viszonylatban is megállja a helyét. A rektor a német nyelvű képzést és a Karlsruhei Mű - szaki Egyetemmel való együttműkö - dést említette példaként. Az oktatás színvonalának emeléséhez is elen - gedhetetlen az ipar és egyetem igen szoros kapcsolata, ugyanis a mérnö - kökkel szemben támasztott, gyorsan változó elvárásokat naprakészen is - merni kell. A díjak jó ösztönzőként hatnak a hallgatókra, mivel ilyen jellegű juttatásokra az egyetemnek A pályázat díjazottjai Pályázat típusa Nyertes pályázók E.ON doktori ösztöndíj Kiss Péter, Tihanyi Viktor E.ON hallgatói ösztöndíj Bacsa István, Balogh Viktor, Kemény Ádám, Megyimori József, Takács Zoltán E.ON kutatói ösztöndíj Kohári Zalán E.ON Scientific Award hallgatói ösztöndíj Becsjanszki Zsolt Mihály és Barkóczi Gergely Attila, Hartmann Bálint, Horváth Máté E.ON Scientific Award ok - tatói ösztöndíj Pandula Zoltán, Raisz Dávid, Schmidt István és Veszprémi Károly E.ON tudományos díjazottak saját költségvetéséből nem futná. Végezetül Molnár Károly köszönetet mondott a cég együttműködéséért, majd Bakács Istvánnal közösen át - nyújtotta a díjakat az arra érdemes pályázóknak. Virág Attila az olasz. Végül körülbelül azonos hallgatósággal az orosz és a hol - land zárja a sort. Az utóbbi időkben a német nyelv iránti kereslet kissé visszaesett, de a kevésbé gyakran oktatott nyelveket, mint például a spanyol, vagy az orosz, egyre töb - ben hallgatják. Sajnos a diákok ke - vés információval rendelkeznek az Idegennyelvi Központ nyújtotta le - hetőségekről, mint például az egye - temi nyelvvizsgákról. Ugyanakkor jellemző tendencia, hogy az egyetemi évek alatt szinte minden hallgató elkezd egy új nyel - vet is tanulni. Jakab Roland Ákos Fotó: Tóth Máté ","MŰHELY 4 2 0 0 8 . m á r c i u s 2 5 . Ez történt a világban Kapun kívül Hogyan hatnak rád az elmúlt hónapok gazdasági megszorításai? Vitafórum Kisebbségben Nemrég az E épület aulájában tanultam, miközben furcsa beszélgetés ütötte meg a fülemet. „Vennék nekik egy repülőjegyet Nigériába. De csak odafelé.” – mondta egy másik asztal - nál ülő egyetemista a barátjának, az arra közeledő színes bőrű vendéghallgatók láttán. A társalgás további részleteit inkább nem idézném, mindenesetre elhűlve és szégyenkezve hallgattam: itt tartunk 2008-ban? Komolyan bőrszín és származás alapján ítéljük meg az embereket ma is? 1961-es bemutatásakor botrányosnak számított Shelagh Delaney drámá - jának filmváltozata, az Egy csepp méz, amelyben egy fehér diáklány néger tengerésztől esik teherbe, majd egy homoszexuális fiúval köt barátságot. Ez idő tájt történt, hogy a fekete, amerikai zenész Sammy Davis Jr. egy fehér nőt vett feleségül, aki emiatt sokak szemében megvetés tárgya lett. Alig negyven év telt el azóta, mára azonban a nyugati kultúrkörben az efféle esetek hál’istennek már egyáltalán nem keltenek különösebb feltűnést. Mindez szép és jó, legalábbis annak tűnik. Kérdés azonban, hogy az emberek tolerancia - szintje nőtt-e meg, vagy az úgynevezett politikai korrektség jegyében csupán a szőnyeg alá söpörtünk számtalan égető, megválaszolatlan kérdést? Képesek vagyunk ma már elfogadni a kisebbségeket, legyenek azok akár rassz, akár vallás, akár szexualitás tekintetében mások, mint mi, a többség? Az idegenektől való szűk látókörű és sokszor alaptalan félelmet mi sem bizonyítja jobban, minthogy szociológiai kutatások szerint a magyarok több mint hatvan százaléka elutasítaná a piréz bevándorlók befogadását. Csakhogy pirézek nem léteznek, ez egy fiktív nemzet, akiket csak a kérdőív kedvéért találtak ki a kutatók, a társadalmi előítéletek felmérésére. Persze mindig kettőn áll a vásár. Egyáltalán nem mindegy, betartja-e a szóban forgó kisebb - ség a többségi társadalom által elfogadott alapnormákat, vagy sem. Ha nincs hajlandóság a beilleszkedésre, aligha várhatjuk, hogy a többség előítéletei megváltozzanak. Legyen szó romákról, arabokról, kínaiakról vagy akár pirézekről. Balog Dániel Kedves olvasóink! Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzései - teket a info@muhely.com címre küldhetitek el. 1% a BME hallgatóiért Kérjük Önt, támogassa a Műegyetemi Hallgatókért Alapítványt személyi jövedelemadójának 1%-ával. Az alapítvány adószáma: 18036754-1-43 Jövőre az USA-ba sem kell vízum A következő év elejétől ví - zummentesen utazhatnak a magyar állampolgárok az Egyesült Államokba, miután Michael Chertoff belbiztonsági miniszter és Somogyi Ferenc magyar nagykövet aláírták a ví - zummentességi nyilatko - zatot. Az új rendszernek köszönhetően a turisták és üzletemberek 90 na - pig tartózkodhatnak az országban, miután elekt - ronikusan úton jelezték utazási szándékukat. Ma - gyarország mellett hasonló kedvezményben részesült Litvánia és Szlovákia is. Újabb sztrájk? Továbbra sem született megállapodás a Vasúti Dolgozók Szabad Szak - szervezete és a MÁV között a szakszervezet sztrájkköveteléséről és az elégséges szolgáltatá - sokról. A VDSZSZ szerint patthelyzet alakult ki a Herczog László közvetítő bevonásával zajló tárgya - lásokon, míg a MÁV állás - pontja továbbra is az, hogy teljesíthetetlenek a szak - szervezet követelései. A felek március 25-én ülnek ismét tárgyalóasztalhoz. Szilágyi Levente Egyelőre nem érzékelem azt, amiről legutóbb népszavazást tartottak, és hála istennek a voksolás pozitív kimenetele miatt nem is nagyon fogom érzékelni. Abban biztos vagyok, hogy valamiféle hozzájárulást fizetnem kell majd a jövőben. A közlekedési és a tankönyvi költségeim már eddig is eléggé magasra rúgtak, de ebben szerencsére a szüleim tudnak egészen ad - dig támogatni, amíg azok nem emelkednek számottevő mértékben. Végül is szerencsésnek mondhatom magam, hiszen a szüleim hozzájárulásának köszönhetően az intézkedések nincsenek hatással a mindennapjaimra. Szabó Szandra A gazdasági megszorítások nincsenek semmilyen hatással rám, mert a szüleim fizetik a tandíjat. Mivel jelenleg velük együtt élek, így saját ház - tartásom fenntartásának költségeit sem kell állnom. Így egyelőre nem is dolgozom, bár ezt tervezem a közeljövőben. Semmiképpen sem az egye - tem mellett dolgoznék, hanem kizárólag csak nyáron szeretnék munkát vállalni. Másrészt persze van egy megállapodás a szüleim és köztem a teljesítményemre vonatkozóan: a támogatásukért cserébe elvárják, hogy bizonyítsak. Azt semmilyen körülmények között nem néznék jó szemmel, ha nem tudnék elvégezni egy kurzust. Deutschmann István A gazdasági megszorításokat leginkább a hétköznapokban érzem. A min - dennapi dolgok megvásárlása körülbelül másfélszer-kétszer annyiba kerül, mint pár évvel ezelőtt, amikor az egyetemet elkezdtem. Annak ellenére, hogy a kiadásaim nőttek az elmúlt években, az ösztöndíjam ugyanannyi maradt. A szüleim támogatásából fizetem a kollégiumot, még szerencse, hogy tandíjat nem kell fizetnem. A gazdasági intézkedésekből befolyt pénzt ésszerűtlen dolgokra költi a kormány. Ennek így semmi értelme... Király Tamás Mivel államilag finanszírozott szakon immár második éve folytatom a tanulmányaimat, ezért engem a tandíj bevezetése egyáltalán nem érintett volna. A többi intézkedés pedig csak annyira volt rám hatással, mint bárki másra. A családom sem érezte kirívóan súlyosnak a díjakat, költségveté - sünket sem terhelte meg igazán jelentősen, így semlegesen viszonyulunk azokhoz. Bár ha nem államilag támogatott helyre járnék, akkor a szüle - im nem tudnák fizetni a tanulmányaimat, így muszáj lenne dolgoznom tanulás mellett is. Ezért sem tölt el jó érzéssel az a hír, amit a napokban hallottam, hogy valami tandíjszerűséget így is, úgy is be akarnak vezetni. Tehát úgy néz ki, mindenképpen kell majd fizetnem valamennyit a tanulásért. Készítették: Szabó Orsolya, Szeles András Fotók: Kiss Imre ","MŰHELY 5 V I . é v f o l y a m 3 . s z á m De ennyi felsőfokú végzettségű ember közül mégis van, aki csak felszolgáló lesz vagy más, a szakterü - letétől eltérően helyezkedik el valahol. De ha egy - szer elhelyezkedtünk valahol, akkor a munkáltatónk honnan tudja, hogy mikor jött el az idő hogy utódot találjon számunkra? Persze, ha hatalmas hibát köve - tünk el, akkor az egyszerű eset. De ha megfelelően végezzük el a feladatunkat, mert az nem túl bonyo - lult, akkor mégis hogyan ellenőrizze, hogy megfe - lelőek vagyunk-e a betöltött pozícióra. Tesztelni fog bennünket, méghozzá nem is akárhogyan. A nyugati cégeknél bevett szokás, hogy évente íratnak az alkal - mazottakkal egy tesztet, a cég működéséről, esetleges szituációk megoldásáról, ez alapján mérik fel, hogy mennyire motivált és naprakész a munkatárs. Ez per - sze szép és jó, de hogyan dolgozzon úgy az ember teljes bevetéssel, ha a háta mögött ellenfelek figye - lik? Nem félő, hogy pont az ellenkezőjét érik el vele? Legegyszerűbb és legextrémebb példa erre a magyar politika. Két részre osztanám a politikusokat. Az egyik csoport, aki érti a dolgát. Csinálná is, de folyamato - san a háta mögé kell tekingetnie, hogy már megint ki akar a székébe ülni. Ezzel teljesen ellehetetlenítik a munkáját. A másik csoport, aki nem érti a munká - ját, csak azt nézi, hogy kit fúrhat ki, hogy megint egy lépcsővel feljebb kerülhessen. Ha kitöltetnénk velük egy tesztet a munkájukról, bizonyára senki sem bukna meg. Miért? Mert aki tudja, az megoldja, aki meg nem, az majd megkeresi a kiskaput, hogy mégis elégséges legyen a vizsgája. Egy vállalatnál miért lenne ez máshogy? Tényleg kár a pénzért, amit a vizsga összeállítására, ill. annak ja - vítására költenek. Akkor meg minek? Az élet vizsgája Elszaporodtak a felsőfokú intézmények, mert rengeteg pénz van benne – főleg a ma - gániskolákban –, ezért renge - teg a diplomás az országban. NÉMETH ANDRÁS Nézőpont Kapun kívül A BME GTK csapata nyerte az 1994 óta évente megrendezett műszaki menedzsereknek szó - ló nemzetközi verseny európai középdöntőjét. A megmérette - tés történetében magyar csapat még soha nem ért el ilyen ki - magasló eredményt. A TIMES névre keresztelt ver - seny egy angol nyelvű „viadal” műszaki menedzser hallgatók számára. Három fordulóból áll, amelynek első lépcsője a helyi elődöntő, amit évről évre az MSZK szervez. Az innen továbbjutott négyfős csapat – név szerint: Heizer Anita, Ge - rencsér Márton, Lövei Levente, valamint Ürögi Tamás – utazott a regionális középdöntőre, melynek idén február 12-16-ig Finnország adott otthont. A kö - zépdöntőn elért győzelmükről, csapatuk történetéről és élmé - nyeikről beszélgettem a négyes fogat három férfitagjával. A feladat nem egyszerű: a csa - patoknak négy óra áll rendel - kezésére egy esettanulmányban felvázolt probléma feldolgozá - sára és megoldására, amelyet 15-20 percben prezentálni kell a neves vállalati szakemberekből és oktatókból álló zsűri előtt, akik ezt követően kérdésekkel bombázzák a csapat tagjait. A fiúk lapunknak elmondták, hogy három évvel ezelőtt, még másodéves korukban hallottak először a versenyről néhány felsőbb éves kollégiumbéli szaktársuktól. Első alkalom - mal más felállásban indultak az ESTIEM, az Európai Mű - szaki Menedzserek Szerveze - te által szervezett versenyen. Elmondásuk szerint nagyon sokat köszönhetnek az előző „generációnak”, rengeteget korrepetálták őket a kezdetek - ben, a csapattagokat beavatták a kulisszatitkokba, elsősorban abba, mire érdemes odafigyel - ni a versenyen. Az „új” csapat eleinte csak heccből indult a megmérettetésen, ám az évek múlásával, valamint egyre más csatlakozott a csapathoz, így ezzel az új felállással arat - tak fölényes győzelmet. Arra a kérdésemre, hogy hogyan lehet felkészülni egy ilyen tí - pusú versenyre, a csapattagok elmondták, csakis gyakorlás - sal. A tapasztalatszerzéshez a korábbi versenyek is jócskán hozzájárultak, hiszen nem úgy születik az ember, hogy tudja, hogyan kell megoldani egy esettanulmányt. Emellett nem árt körülnézni a szpon - Európai menedzsment versenyen a BME diákjai több tapasztalattal és gyakor - lattal a hátuk mögött mára már joggal várták a győzelmet. Fon - tos elmondani, hogy az egyik hölgytag kiválása után, idén a jelenlegi HK elnök, Ürögi Ta - zorok háza táján, és az angolt se felejtsük el, mivel a nehéz szövegeket a pontos feldolgo - zás után idegen nyelven kell prezentálni. Megkérdeztem a fiúkat, szerintük miben rejlik a sikerük kulcsa, és a csapat - tagok egybehangzó válasza az volt, hogy a barátságukban és az összeszokottságukban. Akár fél szavakból is megér - tik egymást. Elárulták, hogy voltak olyan ellenfeleik, akik tudásban érezhetően fölöttük álltak, mégsem kerültek be az első háromba, mivel nem volt meg köztük a kellő összhang. A csapat nagyon büszke arra, hogy a középdöntőben legyűr - te a nívós Cambridge csapatát. Ebből erőt merítve a március végi döntőben, Karlsruhéban, csak a maximumot akarják nyújtani folytatva a középdön - tőn elért sikereket Csőke Melinda Zsuzsanna A jól működő felsőoktatá - si finanszírozási rendszer, az igazságos szociális ösztöndíj program olyan, mint az objektív újságírás: nem létezik, de lehet rá tö - rekedni. Azonban a törek - vés sokszor csupán csak látszat. Durva, csiszolatlan elképzelések kerülnek be törvényeinkbe, amelyeket alaposan becsomagolnak egy igazságossággal fel- iratozott sztaniolpapírba. Érdemes elgondolkodni néhány dolgon… Nagyobb figyelmet kelle - ne fordítani a tanulmányi és a szociális ösztöndíjak arányára. A jelenlegi jut - tatási kormányrendelet olyan keretek közé szorítja az intézményi szabályozó - kat, hogy az is előfordul - hat, hogy valaki szociális alapon kétszer akkora ösz - szeget tegyen zsebre, mint a legmagasabb tanulmányi ösztöndíj. Úgy gondolom, hogy a korábbi években kialakult egészséges ará - nyokat meg kellett volna tartani. A tanulmányi ösz - töndíj hasson ösztönzően, a szociális pedig adjon le - hetőséget az eredményes munka elvégzésére. Egy érdekes gondolatra hadd hívjam fel a figyelmet: mennyire igazságos az a rendszer, amelyben egy Az igazságosság nevében szociális támogatásban ré - szesülő hallgató a kézhez kapott támogatással már jobb anyagi körülmények - kel fog rendelkezni, mint az a társa, akinek nem járt „szoctám”? Ez egy árnya - latlan terület, melynek változtatásához nem elég a Hallgatói Képviselők tisztánlátása, de elenged - hetetlen a megfelelő kor - mányzati hozzáállás is. Azért vannak olyan részei az új Felsőoktatási Tör - vénynek, amelyeket én és képviselőtársaim is jónak tartunk. Ilyen például az átsorolás lehetősége. Ez azt jelenti, hogy a költség - térítéses és az államilag fi - nanszírozott helyek között megteremtődik az átjárha - tóság, amelynek irányát a tanulmányi eredmény ha - tározza meg. Magyarul, ha egy költségtérítéses hallga - tó jól tanul, akkor átvehetik őt az államilag finanszíro - zott részre, és fordítva. Ez az átsorolás megszünteti azt a kényszerpályát, ame - lyen egy költségtérítéses mozoghatott eddig, füg - getlenül attól, hogy milyen eredményeket ért el. Az átsorolásnak szigorú fel - tételei vannak, de lényeges, hogy a hallgatónak kérnie kell ezt, automatikusan nem működik a rendszer. A sokak által szolgálta - tásként emlegetett felső - oktatás akkor válik majd igazán azzá (és akkor be - szélhetünk arról, hogy a szolgáltatásért fizetni kell), ha a hallgatónak megadják a reklamáció lehetőségét és eszközét. Ha egy tele - fonszolgáltató gyenge mi - nőséget produkál, én mint felhasználó panasszal élhe - tek, és kártérítésért folya - modhatok. A felsőoktatást szolgáltatásként definiáló emberek soha nem beszél - nek arról, hogy egy hallga - tó milyen jogorvoslatban bízhat, ha az intézmény a pénzéért az ipar számára felhasználhatatlan képzést nyújtott. A népszavazás eltörölte a tandíjat, és az Alkotmány értelmében három évig a parlament nem hozhat ennek ellentmondó dön - téseket. Léteznek azonban kiskapuk, ugyanis a Rek - tori Konferencia körvo - nalazódni látszó javaslata nem egy új tandíj beveze - tését célozza, hanem egy új intézményfinanszírozási rendszert kíván létrehozni. A célterület viszont itt is a hallgatók pénztárcája az igazságosság nevében… Maszlavér Gábor EHK képviselő ","MŰHELY 6 2 0 0 8 . m á r c i u s 2 5 . Közélet Családot alapítsak, vagy inkább építsem a karrieremet? Ezzel a di- lemmával mindenki szembesül, fő - leg, miután elvégezte az egyetemet, és sikerült állást találnia. Számotokra mi a fontosabb: a csa - lád vagy a karrier? Andi: Mindkettő, de megfelelő fel - állásban. Viki: Én is inkább az egyensúly mellett döntenék. Bár eddig az volt a jellemző, hogy hol az egyik, hol a másik került előtérbe. B. Gergő: Család. Egyértelműen. Zsó: Mindkettő, de inkább a család. Bár azt sem tudom elképzelni, hogy nincs karrierem. G. Gergő: Család és karrier. Szerin - tem mindkettő fontos, mert ha nincs meg a biztos háttér, az otthon, a csa - lád, akkor az a karrierre is kihat, ott is problémát okozhat. Balázs: Az előttem szóló jól ösz - szefoglalta a dolgokat. Az egyik kiegészíti a másikat, bár sajnos a környezetemben azt tapasztaltam, hogy sokan így gondolják, de nem tudják megvalósítani. Mindig ez lesz a sorrend, vagy ez időszakonként változhat? Balázs: Biztos, hogy változik. Vagy csak a súly, vagy akár egészen át is billenhet. Attól függ, az ember épp milyen életszakaszában tart. Andi: Az sem mindegy, milyen tí - pusú karrierről beszélünk. A szü - leimtől azt láttam, hogy a férfinak legyen nagyobb karrierje, amiben a nő segíti, a nő pedig válasszon magának nőiesebb karriert, amit könnyebb befuttatni. Ezzel azt akarod mondani, hogy a nő valamilyen szinten rendelje alá magát a férfinak? úgy gondolom, hogy egy bizonyos mértékig szükséges, hogy a nő va - lamilyen szempontból alárendelt le - gyen a férfinak, segítse őt. Viszont ennek fordítva is működnie kell. És Ti, fiúk, mit gondoltok erről? G. Gergő: Nemrégiben egy mű - sorban Ranschburg Jenő pszicho - lógus volt a meghívott vendég. Ott hangzott el, hogy a nő számára a gyermekszülés, a gyereknevelés, a család olyan örömforrás, aminek a szerepét a férfiak életében a karri - er tölti be. Ezek után felmerülhet a kérdés, hogy a nőnek miért nem elég az anyaság, mint örömforrás, miért kell még karriert is építenie. Viki: Szerinted akkor a férfiak szá - mára nem jelent örömforrást a gye - reknevelés, a család? G. Gergő: Nem ezt mondtam. De a gyermek születése elsősorban a nők számára közeli. Természetesen a férfiak is átérzik és átélik, de nem olyan intenzíven. Alapvetően tehát mások a nemi szerepek, de időköz - ben megváltozott a társadalom, megváltoztak a körülmények. Ma már az a közvélekedés, hogy egy férfi nem tudja egyedül eltartani a családját, ezért kell mellé egy dol - gozó nő is. Viki: Vagyis az, hogy egy nőnek is legyen karrierje, pusztán pénzügyi okok miatt fontos, nem pedig társa - dalmi elvárás? G. Gergő: Eredetileg innen indult ki ez a folyamat. Viki: Ha azt mondod, hogy csak pénzügyi okai vannak, akkor azt állítod, hogy ma már nem lehet egy keresetből eltartani egy családot. Ezek szerint nem működőképes az a családmodell, ahol a nő tel - jesen alárendeli magát a férjének, nem dolgozik, otthon van, ellátja a – teljesen eltávolodik egymástól. Viki: Ez nőtípustól függ. Ha vala - ki nagyon családcentrikus, akkor nem ég benne a vágy, hogy karriert építsen. Andi: Szerintem jót tesz a nő ön - becsülésének, ha a család mellett a karrierjét is építheti. Azt sem szabad elfelejteni, hogy a gyerekek egyszer majd felnőnek, és akkor a nőnek va - lamit kezdenie kell az életével. Mi kell ahhoz, hogy a karrier ne menjen a család rovására? Zsó: Minden ember életében eljön az a pont, amikor mérlegelnie kell, hogy egy adott dolgot még kész bevállalni a karrierjéért, vagy sem. Valahol meg kell húzni a határt. A lehetőségeid fokozódnak, de egy - szer nemet kell majd mondanod. Viki: Az sem mindegy, hogy min - dig csak az egyik szülő foglalkozik a gyerekkel, vagy mindkettő. Az előbbi esetben előfordulhat, hogy az egyik szülőtől eltávolodik a gye - rek, a másikhoz meg közelebb ke - rül. Ez egyfajta csapda, mert később a szülők egymást okolják, amiért nem egyformán kötődik hozzájuk a gyerek. Ez akár a kapcsolatuk megromlásához is vezethet. G. Gergő: Alapvető, hogy amikor család és karrier tekintetében néz - zük a férfiakat és a nőket, nem sza - bad egy oldalra tenni őket. Teljesen mások, teljesen más a szerepük a családon belül. Andi: Nagyon sok múlik a kommu - nikáción is. Az, hogy anya minden nap főz, mos, takarít, mindenkinek természetes. A legtöbb gyerek nem látja, mennyi munka van emögött. Az sokkal látványosabb, hogy apu keresi a pénzt, ő hozza az ajándékot, ha visszajön a szolgálati útról. Ezen sokat segíthet a férj, ha megpróbálja ezt megértetni a gyerekekkel. Mitől számít valaki karrieristá - nak? Hogyan határoznátok meg? B. Gergő: Számomra a karrierista maximalista is egyben. Törekvő, nem elégszik meg egy adott pont - tal az életében, mindig többet akar. Ez nem feltétlenül csak a munkára értendő, hanem az élet sok más te - rületére is: legyen jobb az autója, a háza stb. Zsó: Talán ott lehetne meghúzni a határt, hogy ki mit tart szem előtt, mikor a döntéseit meghozza. Egy karrierista ember minden kínálkozó lehetőséget megragad. Balázs: Lehet, hogy megragadja a lehetőségeket, de csak az életének egy bizonyos területén. A családot, az emberi kapcsolatokat háttérbe helyezi. Viki: Az emberi kapcsolatokon kí - vül pedig még egy fontos dolgot feláldoz: a hobbiját. A karrierizmus önmagunkkal való harc a karrierért, a sikerért. Egyébként a karrierizmus lehet negatív és pozitív is, bár álta - lában az emberekben negatív jelen - tés társul ehhez a fogalomhoz. Miért lesz valaki karrierista? Van erre valamilyen magyarázat? Viki: Úgy gondolom, nem mások miatt, hanem azért, mert ő elképzelt magának egy célt, amit el akar érni. Az más kérdés, hogy ha azt elérte, utána újabb célokat tűz majd ki maga elé. Zsó: Ezzel nem értek teljesen egyet. Sok esetben azért válik valaki azzá, mert bizonyos külső kihívásoknak, elvárásoknak kell megfelelnie. Viki: Akinél ez az ok, az egy idő után összeroppan, besokal. Balázs: Mert nem tud azonosulni ezzel a szereppel. Idegen számára. G. Gergő : Ez nem ilyen egyszerű. Mindenkit rengeteg inger ér, és a kérdés az, hogy ezeket ki hogyan tudja befogadni. Úgy gondolom, ez embertípustól és felfogástól függ. A karrierista azonosul ezekkel az el - várásokkal, az életében az első hely - re teszi a karriert, és minden más csak eszközt jelent számára annak kiteljesítéséhez. Az ilyen emberekre fokozottan igaz, hogy a cél szente - síti az eszközt. A legrosszabb az a típus, aki azt mondja, a családjáért dolgozik, a családjáért áldozza fel magát. Mártírnak állítja be magát, valójában pedig élvezi, sőt, ez a folyamat egy idő után önmagát ge - nerálja. Röviden úgy lehetne össze - foglalni: „ A családom nem számít, de a családomért csinálom”. Nem látják be, hogy ez csak önámítás. Feltétlenül törést jelent a gyerek - vállalás a karrierben? Viki: Szerencsére ma már sok cég - nél megoldható, hogy ha valaki elmegy szülési szabadságra, akkor utána minden további nélkül visz - szamehessen dolgozni. Egy nőnek nem áll meg a gyerekvállalással az élet, sőt, épp azzal kezdődik el szá - mára sok minden. Épp ezért nem nevezném törésnek, sokkal inkább változásnak. Zsó: Az sem mindegy, hány gye - rekről beszélünk. Ha két-három gyereket szeretne az ember, akkor az biztos, hogy törést jelent. Nem csak akkor, amikor megszületnek a gyerekek, hanem utána is: értük kell menni az oviba, ha megbetegsze - nek, otthon kell velük maradni, stb. B. Gergő: Mindenképpen változást jelent. Egy egyedülálló férfi többet tud dolgozni, mint akinek barátnője vagy felesége van. Ha már gyerekei is vannak, akkor meg még kevesebbet. Ezek olyan lépcsők, amelyeket min - denféleképpen végig kell járni. A csa - lád ilyen értelemben a karrier rová - sára megy, mert attól veszi el az időt. Andi: A szülési szabadság felfog - ható egyfajta pihenőidőszaknak is, amikor egy nő átgondolhatja az eddigi életét. Önmagunkkal való harc a karrierért Andi: Nem, inkább azt, hogy el kell dönteni, hogy a családban ki lesz az, aki a másikat segíteni fogja. Ez általában a nő szokott lenni. Neki az anyaszerepet is be kell töltenie, s e mellett nehezebb még egy sikeres karriert is felépítenie. De szeren - csére vannak olyan foglalkozások, amelyek könnyebben formálhatók a női gondolkodás- és életmódra, ezáltal könnyebb bennük karriert befutni. Viki látom, hogy te egy kicsit szkeptikus vagy ezen a téren. Viki: Abban egyetértek Andival, hogy minden sikeres férfi mögött ott áll egy nő. Viszont egy nőnek még mindig nehezebb karriert befutni, mint egy férfinak. Nagyon ügyesen kell meglátnia, hogy mikor használ - hatja a nőiességét, mikor nem, mi - kor kell férfiasan viselkednie, mikor nőiesen. A helyzetet csak tovább bonyolítja, hogy napjainkban a nők sokkal inkább karrieristák, mint ko - rábban. Egyre kevésbé viselik el az alárendelt szerepet. Ennek ellenére családot meg a háztartást, és min - dent megad a férjének ahhoz, hogy olyan karrierje lehessen, amilyet szeretne. G. Gergő: Ez kétélű fegyver. Karrier vagy család – megfelelő dinamikája van. Egy ismerősöm példáját tudom felhozni. Ő is, a felesége is vezetői pozíciót töltöttek be. Mikor sorra születtek a gyerekeik, mindketten feladták néhány évre a karrierjü - ket, mivel úgy gondolták, hogy a gyerekek életében van egy olyan kritikus szakasz, amikor mindket - tejüknek ott kell mellettük lenniük, és felelősségteljes szülőként fel kell őket készíteniük az életre. B. Gergő: Visszatérve ahhoz, amit Viki mondott, szerintem renge - teg veszélyt rejt magában, ha a nő egyáltalán nem vállal munkát, csak gyereket nevel, és háztartást vezet. Másképp szocializálódnak, kevesebb időt töltenek együtt. A férfi az ideje nagy részét a kollé - gáival tölti, míg a feleség a többi játszótéri anyukával. A két élet - forma – a nőé és a dolgozó férjé Balázs: Én azt mondanám, a kar - rierben törést jelent, de a nőkben nem. A szülés után kihagyott egy- két év túl nagy idő ebben a felpör - getett világban ahhoz, hogy csak úgy, egyszerűen vissza tudjon va - laki illeszkedni. Ráadásul szerintem a vállalatok még mindig nem elég megértően állnak ehhez a kérdéshez Ma Magyarországon az emberek számára a munka vagy a család fontosabb? B. Gergő: Ezzel kapcsolatban szintén rengeteg sztereotípia él az emberek - ben. Mikor huszonévesen kikerülsz az egyetemről, azt várják, hogy dol - gozd magadat halálra, és harminc- negyvenéves korodig teremtsd meg azt a hátteret, amiből majd utána megélsz. Harmincéves korodig az a fontos, hogy legyen egy jó állásod, utána viszont már legyél nyugodt, kiegyensúlyozott családapa, majd nagypapa. Fiatalon a munka legyen az első helyen, idősebb korban pe - dig a család. Korszakonként más és más a társadalmi elvárás, ami elég szomorú. Viki: Ma a családalapításhoz kell egy bizonyos háttér – lakás, autó, biztos megélhetés, egy megfelelő életszínvonal. Sok embertől hal - lottam, főleg férfiaktól, hogy azon aggódnak, hogy egy nő majd azért nem őket választja, mert nem tud - nak olyan körülményeket biztosítani számára, amit elvárna. Ezért gürizik magukat halálra harmincéves koruk - ra, utána viszont már nem biztos, hogy megtalálják a társukat. Ez egy ördögi kör. B. Gergő: Szomorú, de ma tényleg az számít, hogy „mekkora mellű a nőd és meddig tudod feltekerni a kocsiban a hangerőt” – hogy egy klasszikust idézzek. Mit néz meg először általában egy anya a lánya barátján? Milyen a külsőd, milyen ci - pőt és órát viselsz, milyen a kocsid, és végül, hogy milyen állásod van. Szép dolog a szerelem, de sajnos, ez ma már kevés. Jakab Judit Fotó: Kiss Imre ","","MŰHELY 8 2 0 0 8 . m á r c i u s 2 5 . A hét témája Az utóbbi években észre - vehetően bekerült a köztu - datba a pénz, a pénzzel való foglalkozás. Megtakarítás, befektetés, öngondoskodás – ezek a fogalmak már nem hangzanak olyan idegenül a mai magyar közbeszédben, mint mondjuk tíz évvel ez - előtt. Egyre több műsor, írás foglalkozik a témával, jelez- ve hogy a világ folyamatai hogyan hatnak a hétköznapi életünkre. Egyetemistaként kissé távolinak érezzük a fel - nőtt élet ezen részét, bár ez az állítás sem igaz manapság, hiszen az egyik legnépsze - rűbb szabadon választható tárgy pont a pénzügyekkel, tőzsdével foglalkozik, rend - szeresen teltházas előadások - kal. Sokszor hallom hallgatóktól, hogy „én mérnök vagyok, távol állnak tőlem ezek a dolgok, miért kéne ezzel fog - lalkoznom, nem érdekel az egész”. Ezt el lehet fogadni, hiszen senki sem várhatja el, hogy képzett pénzügyi szak - ember legyen a magyar értel - miség minden egyes tagja, de ha egy kis időt erre is fordít az ember, láthatja, nem is olyan nagy ördöngősség ez a terület. Egy diplomás embertől elvár - ható, hogy az általános mű - veltség részeként az alapvető fogalmakkal, lehetőségekkel nagyjából tisztában legyen. A legegyszerűbb megközelí - tés, hogy ha majd (vagy már) dolgozunk, a munkával meg - keresett pénzt tegyük olyan helyre, ahol a pénz is „dolgo - zik”. Ha a befőttes üveget vá - lasztjuk, a saját munkák gyü - mölcsét hagyjuk megromlani, így lebecsüljük a munkánk egyik fokmérőjét. Korábbi „Üzleti negyed”-beli cikkeknél már szót ejtettünk az inflációról, azaz a pénz - romlás üteméről. Ha parlagon hever a pénzünk, mondjuk otthon az íróasztal fiókjában, akkor is veszít az értékéből, még ha a bankjegyek száma nem is apad. Ha ugyanazt a pénzt bankba tesszük, ott ad - nak rá némi kamatot, így va - lamilyen szinten védekezhe - tünk a pénzromlás ellen. Már csak az a kérdés, ez hogyan aránylik az inflációhoz, mert ha kisebb kamatot kapunk rá, mint az infláció, szintén veszí - tünk, bár kevesebbet, mintha otthon tartanánk a készpénzt. Innen már csak egy lépés, hogy próbáljuk meg megtar - tani a pénzünk reálértékét, sőt akár még dolgoztatva a pénzt, keressünk is vele, legyen be - vételünk a fizetésünkön kívül is. Ha szeretnénk kihozni a maxi - mumot a pénzünkből mindig fel kell mérnünk a saját koc - kázatviselő képességünket. Nem árulok el nagy titkot, ha leírom a nagyobb hozamhoz általában nagyobb kockázat is párosul. Az inflációt, illetve a banki kamatokat meghaladó hozamoknál általában kocká - zatot is kell vállalnunk, azaz előfordulhat hogy a végén rosszabbul jövünk ki, mintha a bankba tettük volna a pénzt. Általában ez az a pont, ahol a legtöbb magyar elbizonyta - lanodik. A magyar lakosság, több tanulmány bizonyítéka szerint is, kockázatkerülő ma - gatartású. Ezt köszönhetjük a korábbi rendszerben belénk nevelt hozzáállásnak (amit az akkori generációk sikere - sen adtak tovább a fiatalab - baknak), illetve a pénzügyi lehetőségek minimális fokú ismeretének. Csak meg kell nézni, Nyugat-Európában vagy még inkább az USA- ban a lakosság miben tartja a vagyonát, hány százaléknak van tőkepiaci konstrukciója (pl. tőzsdei részvénye). Pedig kis odafigyeléssel, megfelelő konstrukciók kiválasztásával (és néha jól megválasztott szakemberrel) relatív kis koc - kázat felvállalásával nem is olyan nehéz a banki kamatok - nál többet elérni. Nem véletle - nül kezdték pedzegetni, hogy akár már a középiskolákban is tanítani kellene az alapfogal - makat. A megfelelő megtakarítási, befektetési konstrukció kivá - lasztása előtt nem árt, ha tisz - tázzuk az adott pénzösszeggel kapcsolatos céljainkat, azaz hogy majd mire is szánjuk. Ez lehet olyan egyszerű cél is, hogy szeretnénk az infláci - ót, esetleg a banki kamatokat meghaladó hozamot elérni. De lehet időben távolabbi célunk is, például első lakás - vásárlásra teszünk félre, vagy talán egy autó megvásárlá - sához vagy vállalkozás bein - dításához szeretnénk némi „önerőt” gyűjteni. A későbbi életünk során egyéb más cé - lok is felmerülhetnek, például gyermekünk iskoláztatásának anyagi megteremtése. Bár je - lenleg nincs tandíj, azért a felsőfokú tanulmányoknak jelentős anyagi vonzata van, főként ha minőségi képzést szeretnénk. A mai globalizá - lódó világban már a külföldi tanulmányokban, külföldi ní - vósabb egyetemekben is lehet gondolkodni, amelyek jóval nagyobb összegeket emészte - nek fel, mint a hazai képzések, viszont gyermekünk karrierje szempontjából valószínűleg jó befektetés. Jellemző hosszú távú megtakarítási cél lehet még gyermekünk életkez - désének támogatása. Gon - doljuk csak el, milyen nagy könnyebbség az életben, ha az egyetem elvégézése után nem a nulláról kell kezdenie a gyűjtögetést, hanem már ak - kor van egy alap, ahonnan el lehet indulni. Sajnos csak ké - sőbbi életszakaszokban szo - kott előtérbe kerülni a nyug - díjcélú megtakarítás. Mivel a téma egyre inkább közbeszéd tárgya, egyre többek számára nyilvánvaló, hogy a demográ - fiai sajátosságok miatt az ál - lami nyugdíj (és az ezt kiegé - szítő magánnyugdíj-pénztári redszer) vajmi kevés fedezetet fog majd nyújtani nyugdíjas éveinkre, amennyiben a meg - szokott életszínvonalat kíván - juk fenntartani (ez a tény öt évvel ezelőtt még csak szak - mai körökben volt ismert). Ráadásul a kiadáselemzések megdönteni látszanak azt a tévhitet, hogy nyugdíjas kor - ban lényegessebben kevesebb pénzre lenne szükségünk. A megszokott életszínvonalból nagyon nehéz leadni, így jó, ha előbb felkészülünk anyagi - lag is ezekre az időkre, kivéve ha nem akarunk akár húsz- harminc évig csak vegetálni. Egy pályakezdő persze erre csak legyint: mit érdekel a nyugdíj, olyan messze van az még. Az igazság az, hogy már huszonéves korunkban gon - dolnunk kellene erre, hiszen negyven év alatt viszonylag kis összegekkel is jelentős summát tudunk felhalmoz - ni, amiből idős korunkra megteremthetjük az anyagi függetlenségünket bármi - lyen kormány, nyugdíjrend - szer és gazdasági helyzettől. Vagy rábízhatjuk magunkat a politikusainkra is, hátha ők majd gondoskodnak rólunk. A megtakarítások ABC-je – élet a bűvős „csak az első A magyar háztartások nem tartoznak nemzetközi össze - hasonlításban a takarékosak közé. A Cetelem legfrissebb, tizenhárom európai országot érintő felmérése alapján a ma - gyar lakosság alig tíz százalé- ka tervezi, hogy a jövőben nö - velni fogja megtakarításait. Ez a legkisebb érték Európá - ban, a spórolási mutató 46 százalékkal Angliában a leg - magasabb. Különösen annak tükrében riasztó ez az adat, hogy az újonnan csatlako - zott EU-tagországok közül a balti országok lakói mellett a magyarok rendelkeznek a legtöbb hitellel. Az elmúlt idő - szak reálbér-csökkenése sem változtatott jelentős mérték - ben a magyarok hozzáállásán. Németországban például ha - sonló esetben kimutathatóan nő a megtakarítás és csökken a hitelfelvétel. A német lakos - ság tavaly jövedelmének több mint egytizedét, 10,9 százalé - kát megtakarította, ami a ki - lencvenes évek közepe óta a legnagyobb aránynak számít. Magyarországon azonban a tavalyi megszorítások inkább csak a töretlenül növekvő hi - telfelvételen éreztették hatá - sukat. A magyar felnőtt lakosság két - harmada rendelkezik pénzügyi Takarékos-e a magyar? A Magyar Nemzeti Bank (MNB) Monetári Tanácsa feb - ruár 25-ei döntésével eltörölte a forint árfolyamsávját. A fo - rint árfolyama eddig szigorú - an az euróhoz volt kötve, azaz az árfolyama egy bizonyos sávon belül követte az euró árfolyammozgását. Ebben az ún. lebegtetett árfolyamrend - szerben a forint árfolyama egy 30%-os sávban mozoghatott (a sávközéptől ±15%-kal) az euróhoz képest, a középérték 282,36Ft/euró volt. Az MNB- nek az alsó és a felső sávoknál kötelező volt beavatkoznia, így korábban ezekhez a szintekhez közeledve (gyakorlatilag csak az alsó, erős határra volt pél - da) a spekulánsok biztos ese - ményre számíthattak. Előnye volt, hogy bizonyos keretek között stabil volt az árfolyam, viszont az erősödésnek is gá - tat szabott. Jelenleg itt is sza - badpiac van, azaz a kereslet és kínálat fogja alakítani az árfolyamot, ezzel együtt nő az MNB mozgástere, eszköztára az infláció fékentartásához. A túl erős árfolyam nem kedvez a külföldre exportáló magyar vállalatoknak, hiszen ők az ellenértéket külföldi devizá - ban kapják, és erős forint ese - tén kevesebb forintot kapnak egységnyi külföldi fizetőesz - közért. Az erős forint viszont jó a devizában eladósodottak - nak (akik devizahitelt vettek fel), hiszen csökken a havi törlesztőrészlet, de megvan a veszélye hogy ellenkező irá - nyú mozgásnál (aminek már gátja sincs) rosszabul járnak. Az euró bevezetéséhez majd be kell lépnünk, és két évig benne is kell maradnunk a lebegtetett árfolyamrendszer - hez hasonló ERM II. árfolyam - rendszerbe. Boros Miklós Forint/euró árfolyamsáv eltörlése megtakarítással, ennek átlagos összege azonban egymillió forint alatt marad. A magyar magánszemélyek jellemzően konzervatívak, befektetésként a többség még mindig leg - feljebb a lekötött bankbetétet veszi számításba. A bizony - talanabb helyzetben ráadásul sokan még a lekötés helyett is egyszerűen folyószámlán tartják forintjaikat. Korábban szélesebb körben elterjedtek voltak például a viszonylag kisebb összegű, rendszeres megtakarítások, ismétlődő lekötések, betétszámlakönyv. Ma ezek egyre kevésbé nép - szerűek. A megtakarításaikat befektetni szándékozók közül csak minden huszadik ember veszi számításba a közvetlen részvényvásárlás lehetőségét. Az angolszász országokban a megtakarított pénzek csak - nem felét részvénybe vagy részvényt tartalmazó befek - tetési jegybe helyezik az ál - lampolgárok. Ez az arány Né - metországban is megközelíti a húsz százalékot. A népszerű bankbetétekhez képest azon - ban Magyarországon is egyre nő az állampapír és befekte - tési jegy vásárlások aránya. A megtakarítási hajlandóság természetesen nagyban függ a jövedelmi helyzettől: a tehe - tősebb családok körében közel hatszoros a megtakarítók ará - nya a legrosszabb helyzetűek - hez képest. Azonban az em - berek pénzük jelentős részét felélik. Az intézményi előta - karékoskodást végző polgárok többsége sem magától takarít meg: döntő részük számára a munkáltató fizeti a jellemzően nyugdíj jellegű megtakarítá - sokat. Herczeg László Fotó: Kiss Imre ","MŰHELY 9 V I . é v f o l y a m 3 . s z á m A polgárosodás nemcsak azt jelenti, hogy bármit megte - hetek, nincsenek korlátaim, hanem azt is, hogy felelősen gondolkodom, gondoskodom magamról és szeretteimről. Bármi is legyen a cél, jó, ha a megtakarításaink egy része fel van címkézve, és tudjuk me - lyik milyen célt fog szolgálni. Persze nem árt, ha előre nem látható, váratlan eseményekre is gyűjtögetünk. Ha van egy kis pénzünk a célok meghatározása után, el kell dönteni az időhorizontot, azaz hogy milyen időtávban gondolkodunk az adott ösz - szeggel, körülbelül mikor, mekkora összegre lesz majd szükségünk. Ez persze össze - függhet a fenti célokkal, de kiemelten fontos ez a pont, hiszen mást érdemes választa - nia annak, aki egy hónapban, és mást annak, aki három- négy évben gondolkodik. Vegyünk egy egyszerű példát. Tegyük fel, hogy egy másod - éves egyetemista, akinek ilyen- olyan forrásból van a bank - számláján százezer forint, ha - vonta a kiadásai mellett meg tud takarítani 15 ezer forintot. Ha a legjobb forgatókönyvet vesszük, és jár neki ösztöndíj, szociális támogatás, esetleg még dolgozik is egy iskola - szövetkezetnél havi néhány napot, – ez egy elképzelhető alternatíva. (A diákhitelről szándékosan nem beszélek, bár szokták mondani, hogy a legolcsóbb piacon fellelhető szabadfelhasználású hitel.) Mit érdemes neki kezdeni ez - zel a pénzzel, ha valószínűleg nem lesz szüksége erre a ta - nulmányai befejeztéig, azaz még négy évig? A meglévő összeget érdemes középtávú befektetésként kezelni, azaz tehetjük akár közvetlen érték - papírba, ami elvileg kockáza - tosabb, mint egy bankbetét, de jól megválasztva négyéves távlatban valószínűleg még mindig jobb átlaghozamot hoz, mintha a bankba tarta - nánk. Tehát barátunknak ér - demes lenne elballagnia egy brókercéghez vagy éppen a számlavezető bankjához, és nyitni egy értékpapírszám - lát. Ennek havi számlaveze - tési díja a 300-1000 Ft körül alakul, bár már találkoztam időlegesen nulla forintos díj - jal is. A mai helyzetben a fenti egyetemistának érdemes lehet gondolkodnia a biztonságos állampapírban (pl. a három - éves állampapír hozamai je - lenleg évi 9-10%), illetve akár egyedi részvénybefektetésben is, ám ekkor nagyobb gon - dosságot igényel a részvény (vagy részvények) kiválasz - tása, érdemes tanácsot kérni a brókercégtől. Választhat a kisebb kockázatú nyíltvégű befektetési alapok közül is, itt talán a vegyes alapokat javasolhatnánk neki (kb. fele részvény, fele állampapír). Ha egy kicsit kockázatvállalóbb, vannak dinamikusabb terü - letekről válogató részvény - alapok is (Távol-Kelet, Dél- Amerika), mivel a négyéves távlat a részvényeknél már elég hosszúnak számít, ebbe is bátran bele lehet vágni. Ér - dekesek lehetnek a manapság divatos fix tartamú, zártvégű befektetési alapok (mondjuk egy hároméves), amelyek álta - lában tőkegarantáltak, és sok - szor kombinálják őket lekötött betéttel. Aki megelégszik a biztonságos, a bankbetétnél néhány százalékkal nagyobb hozammal, annak ideális le - het. A havi megtakarításoknál inkább a nyíltvégű befektetési alapokra érdemes fókuszálni, ezeknél bármikor lehet be-, il - egymillióról ne kérdezzetek”-en túl A húsz év körüliek számára egyre több bank nyújt ked - vezményes számlavezetési le - hetőséget. A normál számlák - nál olcsóbb lehetőségek közül is érdemes lehet válogatni, attól függően, hogy ki mire akarja használni kontóját. A Raiffeisen Banknál a Men - za számlacsomag a 18-24 év közöttieket célozza meg, s 25- 28 éves kor között a hallgatói jogviszony igazolásával éven - te meghosszabbítható. Mind - össze 48 forintba kerül a havi számlavezetési díj, az ingye - nes csoportos beszedési meg - bízással pedig a rezsiszámlák miatt nem kell a postán tölte - ni a fél vizsgaidőszakot. A K&H Banknál a Trambulin számlát egészen 35 éves ko - rig lehet igénybe venni, ha diákhitelüket erre a számlára kérik. Akiknek legalább két éve megvan ezen számlája a banknál, kedvezményes, in - duló költségek nélküli lakás - hitelt vehet fel (elengedik az értékbecslési, a szerződéskö - tési díjat, a földhivatali költ - ség egy részét, illetve utólag visszatérítik a közjegyzői díjat). Az UniCredit Bank Diák - számla névre keresztelte csomagját. Azoknak kínál - ják, akik nem töltötték be 26. életévüket. Amennyiben ezen feltételeknek nem felel - nek meg, akkor is nyithatnak Diákszámlát, de csak abban az esetben, ha diákhitelt igé - nyelnek, és ennek folyósítását erre a számlára kérik. A CIB Bank Cibezz Folyó - számlával havonta kétszer díjmentesen lehet felvenni készpénzt a számlához tarto - zó bankkártyával bármely bel - földi bankautomatából. Díj - mentes a CIB Internetkárty a , amely segítségével biztonsá - gosan lehet CD-t, repülője - gyet vagy bármi mást vásá - rolni a neten. Az OTP Banknál a Junior Max csomag folyószámlahi - tel-keretével külön kérés nél - kül, automatikusan hitelhez lehet jutni. Feltétele, hogy valakinek legalább három hónapja legyen Junior szám - lája, arra kapja az ösztöndí - ját, és már elmúljon 18 éves. A Junior szolgáltatásokhoz havi 150 forintért internetes, mobilos szolgáltatások vehe - tők igénybe. Összességében elmondható, hogy a legnagyobb kiadást a készpénzfelvétel jelentheti a hallgatóknak. Szinte mind - egyik bank jelentős kedvez - ményt ad a havi fix költség - nek számító számlavezetési díjból, s valamikor egyálta - lán nem számolnak fel költ - ségeket. A számlához tartozó kártyák éves díja is olcsóbb, mint a normál esetekben. A netes szolgáltatásokat pedig mindegyik bank egysége - sen kínálja. Természetesen ingyen egyik számla sincs, a választást inkább az hatá - rozhatja meg, hogy ki mire is használja azt. Nátz Kata Cibezz, Junior, Menza, Trambulin és társaik Bankbetét: amikor a bankban tartjuk a pénzünket. Két fajtá - ja: a látra szóló betét és a lekö - tött betét. Előbbinél bármikor hozzáférhetünk a pénzünkhöz kamatveszteség nélkül, utób - binál csak a lekötés lejártával. Részvény: valamely cég - ben való tulajdonrészünket megtestesítő értékpapír, jól meghatározható árfolyama van, amelyet a cég további részvényeinek eladása, illet - ve vétele mozgatja fel, illetve le. A cég nyereségéből a tu - lajdonrészünknek megfelelő mértékben részesülünk, ha a birtokunkban van. Kötvény: hitelviszonyt meg - testesítő értékpapír, amely - nél a kötvény tulajdonosa ad kölcsön pénzt a kötvény kibocsátójának. Ez utóbbi az előre rögzített tartam végén visszaadja a tőkét, és az elő - re rögzített időpontokban meghatározott kamatot fizet a kötvény tulajdonosának. A leggyakoribb az állam által kibocsátott állampapírok, ál - lamkötvények. Befektetési alap: nagy ér - tékpapír „csomagok”, ame - lyekben sok, az adott alapra jellemző értékpapír van. Az alapokban található egyedi ér - tékpapírok napi árfolyamaiból van generálva egy, az egész alapra vonatkozó napi árfo - lyam, amely egy ún. befekte - tési jegy ára. Ha be szeretnénk fektetni, akkor ilyen befekte - tési jegyeket kell vásárolnunk. Itt is érvényesül az olcsón ven - ni, drágán eladni elv. Lakáskassza: alapvetően la - káscélú megtakarítási forma, ahol vállalni kell egy havi díjat, amelyet a lakáskasz - sza valamilyen biztonságos befektetésben őriz. Az éves befizetésre az állam 30%-os adókedvezményt ad, amit az év végén jóváírnak a számlán - kon. Négy év múlva lakáscélú felhasználásra lehet költeni a pénzt, többnyire kedvező hi - telkonstrukciókat is ajánlanak hozzá, nyolc év múlva szaba - don felhasználható az össze - gyűjtött összeg. Életbiztosítás: itt főként a unit-linked konstrukciók jö - hetnek szóba, ahol az ügyfél által befizetett díjak befektetési alapokhoz hasonló konstruk - ciókba kerülnek. A hagyomá - nyos életbiztosításokhoz ké - pest jóval nagyobb hozamok elérésére van lehetőség, így hosszú távon akár jó befekte - tésként is funkcionálhatnak. Sokszor van lehetőség a havi díjon felül extra pénz befizeté - sére, akár rövid távra is. Boros Miklós Főbb pénzügyi instrumentumok A betétbiztosítás a betétese - ket, ezen keresztül a pénzügyi rendszer stabilitását védi. 1993- ig a lakossági és devizabetéte - ket az állam garantálta. Ezt a szerepet 1993 közepétől, az Országos Betétbiztosítási Alap (OBA) megalakulásával a be - tétbiztosítás önálló intézménye vette át, de a létrejöttét meg - előzően elhelyezett betéteket – felvételükig – továbbra is védi az állami garancia. Az OBA intézményéről szóló törvény rendelkezik a magyarországi hitelintézetek – európai uniós gyakorlatot követő – szabá - lyozásáról, amelynek fő célja a betétesek pénzének védelme. A hitelintézeteknél a törvény által előírt szabályok betartását szi - gorúan és rendszeresen ellen - őrzi a Pénzügyi Szervezetek Állami Felügyelete (PSZÁF). Az OBA-t egy független igaz - gatótanács irányítja. Gazdálko - dását az Állami Számvevőszék (ÁSZ) ellenőrzi és megállapí - tásairól az Országgyűlésnek számol be. A hazai betétbizto - sítás működésének a lényege a törvény alapján röviden három pontban foglalható össze: a hi - telintézetek fizetésképtelensége esetén kártalanítást fizet a név - re szóló (a betétes adatait tartal - mazó) betétek után; a törvény a kifizetés felső értékhatárát betétesenként hatmillió forint - ban határozza meg; a biztosítás minden hitelintézetre külön- külön érvényes, tehát ha egy betétes több helyen helyezi el a pénzét, akkor mindenütt bizto - sítottá válik a törvény szerinti összeghatárig. További részle - tek a betétbiztosításról a www. oba.hu címen található. A magyar tőkepiacon részben a hazai piac fejlettsége, részben pedig az Európai Unióhoz (EU) való csatlakozás szándéka miatt az értékpapír-piacot és intéz - ményeit átfogóan szabályozó 1996. évi CXI. törvényben (Épt.) megjelent a befektetővédelem egy új intézménye, amely a befektetési szolgáltatók esetle - ges fizetésképtelensége miatt a befektetőket érő vagyoni károk részbeni kompenzálását bizto - sítani tudja. A Befektetővédelmi Alap (BEVA) tagj a minden olyan gazdálkodó szervezet, amely a PSZÁF által felsorolt tevékenységeket folytat. Ez alól egyedül az árutőzsdei szolgáltató ügyfélszámla-veze - tési tevékenysége a kivétel, itt a szolgáltató önként határoz ar - ról, hogy a BEVA tagja kíván-e lenni, vagy e tevékenységet a BEVA biztosítása nélkül végzi. A BEVA-nak jelenleg valameny - nyi befektetési vállalkozás és befektetési szolgáltatási tevé - kenységet végző hitelintézet, valamint portfóliókezelést végző befektetési alapkezelő a tagja, viszont árutőzsdei szol - gáltató még nem csatlakozott hozzá. Nagyon fontos, hogy a BEVA nem kártalanít az ügyfél hibás tőkepiaci döntései után, azaz a befektetésekkel kapcsolatos felelősség a megbízást adó ügyfélé. További részletek a befektetővédelemről a www. bva.hu címen található. Kiss Attila A magyarországi befektetések biztonsága letve kiszállni, azaz a fentiek töbségével egyetemben likvid befektetési forma. Aki már most a lakásra gyűjtene, an - nak érdekes alternatíva lehet a lakáskasszák szolgáltatása, bár az adókedvezmény miatt érdemes bevonni valamelyik szülőt, így évente 30% fix ho - zamunk már garantált. A hát - ránya, hogy négy év múlva csak lakáscéllal vehetjük föl, nyolc év után válik szabadon felhasználhatóvá. Ha még tá - volibb célokra gyűjtögetnénk (minimum tíz év), érdemes tájékozódni a befektetéshez kötött életbizosítások iránt, amelyek mögött a befektetési alapokhoz hasonló konstruk - ciók állnak. Ezeknél manap - ság már a havi díjon felül bármikor tehetünk be plusz pénzeket, amely extra pénzek legtöbbször hozzáférhetőek tíz éven belül is. Összességében, ha megtaka - rításokra gondolunk, figye - lembe kell venni a kockázat- hozam-likviditás szenthárom - ságot, amelyeknél mindegyik hatással van a másikra. Jól vi - gyázzunk, nincs olyan befek - tetési forma, amely bármikor hozzáférhető, nagy biztonsá - gú és nagy hozamot hoz. A saját preferenciáink szerint kell ebből a három kompo - nensből az optimális elegyet megalkotnunk. Boros Miklós Fotó: Szabó Lázár ","MŰHELY 10 2 0 0 8 . m á r c i u s 2 5 . Karrier Milyen lehet egyetemistaként fő - állásban karriert építeni? Két meg - beszélés közt zéhára készülni? Vannak, akik ezt a kemény és sok lemondással járó, ámde ígéretes jövővel kecsegtető életformát vá - lasztják. Nátz Kata, a GTK negyed - éves közgazdász hallgatója tavaly szeptembertől termékkontroller asszisztensként dolgozik a győri székhelyű Audi Hungaria Motor Kft.-nél. Őt kérdeztem tapasztalata - iról, élményeiről és e kettős élet ne - hézségeiről. Interjúmban egyúttal a „hóhért akasztom”, hiszen Kata lapunk szerkesztője is egyben. Mennyi időt fordítasz a munkádra, mennyit az egyetemre? A munka körülbelül időm felét te - szi ki, másik fele az összes többi: egyetem, újságírás, közösségi tevé - kenységek. Hogy kerültél az Audihoz? Mi mo - tivált a tanulás melletti munkavál - lalásban? Győrben kontroller, Budapesten hallgató A főnököm és a körülöttem dolgo - zók is magyarok. A felsőbb veze - tőkkel és a konszernen belüli kü - lönböző gyárakkal természetesen németül tartjuk a kapcsolatot. Mennyire jellemző a cégnél pálya - kezdő fiatalok alkalmazása? Mi - lyen a légkör? Abszolút jellemző, ha jól tudom, az átlagéletkor 30-35 év körül van. Mivel közeli munkatársaim harmincasok, először kiütközött a korkülönbség, de hamar megtalál - tuk a közös hangot. Vannak közös programjaink, jól érzem magam. Támogatják a továbbképzésete - ket? Igen, most így tanulok angol gaz - dasági nyelvet, amiből nemsokára nyelvvizsgát is szeretnék tenni. Ezenkívül rengeteg tréningen lehet részt venni. Két hét múlva például a gyárban motorokat szerelek majd össze. Mivel alkatrészárakkal is foglalkozom, testközelből meg kell nagy hasznát a munkád során? Az általános német műszaki nyelv - nek, gépész- és közlekedésmérnöki szaknyelvnek, melyek a mi sza - kunkon szabadon választhatóak. Jó dolognak tartom, hogy a köz - gazdászoknak vannak műszaki tárgyaik is. Évfolyamtársaid mennyire tudnak a „kettős életedről”? Nagy részük nem biztos, hogy túl - ságosan ismer. Látszólag zárkózott vagyok, közben ez csak annyit ta - kar, hogy néha túl sok minden van a fejemben. Inkább csak a közeli barátaim tudnak a munkámról. Látszólagos zárkózottságod elle - nére számos közösségi tevékeny - séget végzel, tagja vagy többek közt a Bolyai Műhely Alapítvány Önképző Műhelyének is. Marad minderre időd azóta, hogy teljes munkaidőben dolgozol? Kevesebb időm van rá, de szük - ségem van arra, hogy emberek vegyenek körül, hogy együtt csi - náljunk valamit. Tagja vagyok például a Wigner Jenő Kollégium kamarakórusának, s néha akkor is képes vagyok felmenni miatta Bu - dapestre, ha este hatig dolgozom. Az Audinál is bekapcsolódtam a közösségi munkába, a vállalati újság gazdasági rovatát szerkesz - tem. Milyen előmeneteli lehetőségeket látsz magad előtt? Jelenleg termékkontroller asz - szisztens vagyok. Legközelebbi feladatom a diploma megszerzése lesz. Utána rajtam múlik, mennyi mindent szívok magamba, vannak például különböző továbbképzé - si lehetőségek a későbbi vezetők számára… De ettől még messze vagyok, ehhez több évet el kell itt tölteni. Ilyen nyelv- és szaktudással sok fiatal diplomás külföldön képzeli el a jövőjét. Neked is vannak efféle terveid? Amíg nem diplomázom le, addig biztosan nem. Dolgoznom kell, hogy tudjak egyetemre járni. Vég - zés után, ha van lehetőség, hogy kimenjek mondjuk az anyavállala - tunk neckarsulmi vagy ingolstadti részlegéhez, abba szívesen bele - vágnék, kipróbálnám. Tartósan is tudnál külföldön élni? Inkább csak pár évre, mert sok szempontból kötődöm Magyaror - szághoz. Nagyon fontos számomra a közösség, a barátaim, hiszen ők segítenek át a nehézségeken. Mindig is ilyen munkát szerettél volna? Ha valaki négy évvel ezelőtt azt mondta volna, hogy kontroller le - szek, a szemébe nevettem volna. Zongorista akartam lenni, a Mű - egyetem nem az első helyen sze - repelt a terveim között… A sors közbeszólt: érettségi után nem zenélhettem tovább, így a BME-re jöttem. Hobbiként megmaradt a zongora, a zene nagyon fontos az életemben. Mit tanácsolnál azoknak a hall - gatóknak, akik most szeretnének karrierbe kezdeni? Kóstoljanak bele sok mindenbe, eb - ből nekem is sok hasznom volt. Így jobban átlátja az ember, mit szeret - ne a jövőben csinálni és mihez van tehetsége. Balog Dániel ismernem egy motor felépítését és a gyártási folyamatokat. Amikor kalkulációt készítünk, egy kis csa - varnak is nagy jelentősége van. Munkaidő-beosztásod összeegyez - tethető az egyetemmel? A főnököm tolerálja, amikor zárt - helyikre, vizsgákra kell készülnöm. Heti negyven órát dolgozom négy nap alatt, rugalmas munkaidőben. Így egy napot a héten általában Pes - ten tölthetek, ekkor összegyűjtöm a jegyzeteket. Korábban, gyakornok - ként heti két-három nap jártam Bu - dapestről Győrbe dolgozni. Mennyire tolerálja mindezt az egyetem? Úgy látom, kevésbé. Szakmai gya - korlatot végezhetsz ugyan az egye - tem rovására, de külön időt nem kapsz rá. Diploma után viszont gyakorlat nélkül nem sokra mész az álláskeresésnél. Egyéni tanrendet kaptam, amit fél - évről-félévre kérelmezni kell. Az első ilyen félév kemény volt, sok konfliktussal járt, mert nem ismer - tem még igazán, milyen jogaim vannak. Milyen tantárgynak vetted Eredetileg egy-két hónapos gyakor - latnak indult 2006 nyarán, aztán itt ragadtam, és tavaly augusztus óta főállásban dolgozom. Egyébként gimnázium óta végzek kisebb-na - gyobb munkákat, a tapasztalat és az anyagiak miatt is. Két-három éve tulajdonképpen önellátó vagyok. Sok mindenbe belekóstoltam, vé - geztem többek közt diákmunkát is egy gyorsétteremben, vagy dol - goztam adatrögzítőként. Édesapám metallurgus üzemmérnök és szer - számkészítő, az ő vállalkozásában már középiskolás koromban be - segítettem itt-ott, tehát a műszaki szemlélet sem volt tőlem idegen. Termékkontrollerként mi a felada - tod? Sokrétű. Az Audi Hungaria Európa legnagyobb motorgyártója és a győ - ri üzemünkben készül az Audi TT Coupé, Roadster és A3 Cabriolet. Én elsősorban a nálunk gyártott motorok és alkatrészek vevői rekla - mációjával foglalkozom, s nemrég belekóstoltam egy motor- és egy al - katrészcsoport beárazásába, költsé - geinek elő- és utókalkulációjába. Munkád során a német vagy a ma - gyar nyelvet használod? Fotó: Kiss Imre ","MŰHELY 11 V I . é v f o l y a m 3 . s z á m Sport Fotó: Szabó Lázár 2008. március 28-29-én ren - dezik meg a Szinkronkor - csolya Világbajnokságot Budapesten, a Papp Lász - ló Sportarénában. Gulyás Erika egyetemünk hallga - tója, a szinkronkorcsolya válogatott tagja. Vele beszél - gettünk a múltról, jelenről és az esélyekről. Mennyire nehezíti meg a ta - nulmányaid elvégzését az, hogy Miskolcon élsz, edzel? Természetesen nem volt egy - szerű, de most már valami - vel könnyebb, hiszen ötöd - éves vagyok, de az elején még elég sok bonyodalmat okozott. Nagyon sokat utaz - tam, sokat vonatoztam, volt olyan év hogy mindennap, tehát egyik nap fel, másnap vissza. Nem volt egyszerű, pláne a téli tavaszi időszak, mert nekünk a szezon az áp - rilis-májusig tart, így kényte - len voltam folyamatosan in - gázni Miskolc és Pest között. Nemcsak a válogatottban korcsolyázol, de edzősködsz is. Mikor kaptad ezt a felké - rést? Igen, már lassan három-négy éve edzősködöm, a miskolci Jégvirágoknál. Idén a Novice- okat, tavaly a Juniorokat edzettem, és emellett a szink - ronválogatottnak is a tagja vagyok. A felkérés úgy jött, hogy edzőkből mindenhol hiány van, ez nálunk sincs másképp, és amikor megkér - dezték, vállalnám-e, én igent mondtam, és nagy örömmel edzem őket. Érdekesség, hogy míg más or - szágoknál, mint az USA vagy Kanada az országos bajnok indulhat a vb-n, addig ná - lunk ti, mint válogatott ké - szültök. Igazából már mi is országos bajnokok vagyunk február 23-a óta. Azért történt ez, mert tavaly voltunk Kana - dában a világbajnokságon, Londonban, és a szövetség akkor azt mondta, hogy jó rendben, jövőre Magyaror - szágon lesz a világbajnok - ság, és ők azt szeretnék, ha úgymond nem „bőgnénk le”, és a magyar csapat tisz - tességesen helyt tudna állni a világbajnokságon. Ami azt jelenti, hogy legalább 4-5 hellyel előrébb kell lépni, mivel Kanadában az utolsó előttiek lettünk. Azt is mond - ták, hogy ennek érdekében mindent megtesznek, biztos hátteret teremtenek, viszont tőlünk azt kérték, hogy ennek fejében vállaljuk be azt, hogy összeszedjük Magyarország legjobb korcsolyázóit, és egy tízhónapos edzőtáborban napi két-három edzéssel ké - szüljünk a budapesti világ - bajnokságra. Mennyire nehezíti meg ez a felkészüléseteket? Mivel különböző csapatok - ban vagyunk, főleg Miskolc - ról, Székesfehérvárról és Bu - dapestről, ezért végül az tör - tént, hogy együtt költöztünk Miskolcra. A fehérváriak és a budapestiek is költöztek, átiratkoztak a miskolci isko - lákba. Így oldották meg, hogy hétköznap is napi háromszor tudunk együtt edzeni. A tavalyi világbajnokság óta milyen változások történtek a csapat körül? Természetesen rengeteg dolog változott, azóta már több nemzetközi versenyen is részt vettünk, és talán az mondja a legtöbbet, hogy a tavalyi pontszámunkat már több mint megdupláztuk, és ha összehasonlítjuk, hogy most hol versenyzünk, ak - kor azt lehet mondani, hogy erős esélyünk van feljutni a legjobb tíz közé most márci - usban. Közel egy hónap múlva veszi kezdetét a világbajnokság, addig mi vár rátok? Jelenleg újra Budapesten edzőtáborozunk még két hé - tig, azaz jövő hét péntekig. Ez most újra egy alapozó, erősítő edzés, kicsit visszamegyünk teljesen az alapokhoz. Azután visszaköltözünk Miskolcra, ott még van másfél hetünk, és ott már teljesen a progra - mokon belüli apróságokra akarunk koncentrálni. Végül még a vb előtti héten megint visszajövünk Budapestre, és ekkor már teljesen a világbaj - nokságra koncentrálunk. Mióta gyakoroljátok a vb-n előadásra kerülő programo - kat? Nyilvánvaló, hogy már na - gyon régóta megvan mind a kettő. Az egyik progra - munkat, a rövidet, azt még júniusban csinálta egy finn edzőnő, aztán ő visszajött hozzánk szeptemberben, és akkor készült el a kűr, azóta megvannak a programok és folyamatosan ezeken dolgo - zunk. Mire számíthatnak azok, akik kilátogatnak a VB-re? Először is a fiúknak azt szok - tuk mondani, hogy nincs is szebb látvány, mint tizenhat lány a jégen. Másrészről sze - Nincs is szebb látvány, mint tizenhat lány a jégen… rintem hihetetlenül látványos egy laikus számára is az, hogy tizenhat ember együtt siklik lendületesen a pályán. És persze nagyon jó hangu - lata van. A szurkolók mindig iszonyatosan jó légkört te - remtenek. A finnek és a ka - nadaiak is mindig hatalmas szurkolótáborral érkeznek, és így a hangulat és a jókedv garantált. Mádai Adrienn Március 12-én újabb NB I-es kosárlabda mérkőzésre került sor a Gabányi sport - csarnokban, ezúttal a baj - nokság harmadik helyén álló Dombóvárt fogadta csapatunk. Említésre mél - tó, hogy két új igazolás is történt az elmúlt hetekben, Anthony Harris Cortez és Gráczer Zsolt személyében, mindketten a Lami Véd Körmend csapatából érkez - tek, ám egyikük sem lépett pályára a szerda esti mérkő - zésen. Az első negyed elején egy szép akciónak örülhettek a MAFC szurkolói, a palánk alatti harcban gyors labdajá - rással zavarták meg az ellen - fél játékosait Vavráék, aminek egy tankönyvbe illő kosár lett az eredménye. Bár a Dombó - várnak sérüléssel kezdődött a mérkőzés, Sanders szemöl - döke felszakadt, mindez nem befolyásolta csapattársait, és így 18:25-re nyerték az első játékrészt. A második tíz perc erős dombóvári kezdéssel indult, English lendületes játékára nem találták fiaink az ellen - szert, azonban a sok hibának köszönhetően, ami a vendé - gek játékát tarkította, tartani tudták a hétpontos különbsé - get a nagyszünetre is (40:47). A harmadik negyed, harma - dik percében pedig megtört a jég, először vezetett a MAFC a mérkőzés folyamán. Young a szünet után, mint forgó - szél sörpört végig a pályán, és egymás után pakolta be a kosarakat, ám a vezetést hozó találat Misek érdeme volt (56:55). A negyed végé - re azonban újra helyreállt a „rend” (61:66). Az utolsó játékrészt az eről - ködő és gyakran kapkodó megmozdulások jellemez - ték, és bár az egész mérkőzés alatt Vavra és Young kiemel - kedő teljesítményt nyújtott, az ellenfél 81-89-re hozta a kötelezőt, és a dombóváriak ezzel elkönyvelhették a tizen - negyedik győzelmüket ebben a szezonban. Mádai Adrienn A Dombóvár behúzta a kötelezőt Név: Gulyás Erika Született: 1985. ápr. 29. BME GTK karának ötödéves közgazdász hallgatója Szinkronkorcsolya válogatott tagja (Tema Passion), mis - kolci Jégvirágok egyesület tagja, miskolci Jégvirágok Novice csapatának edzője Team Passion, 2007/2008-as eredményei: Santa Claus Cup 2007. Brno, Csehország – 3. helyezés (127,31 pont) Cup of Berlin 2008. Berlin, Németország – 10. helyezés (125,53 pont) Spring Cup 2008. Milánó, Olaszország – 5. helyezés (150,07 pont) 9. Jégvirág Kupa 2008. Miskolc, Magyarország – 1. helyezés (153.23 pont) Alpesi Síbajnokság – BME-s érmekkel 2008. március 7-12-ig rendezték meg az ausztriai, Hochkar- Hollensteinben, a Magyar Egyetemi és Főiskolai Alpesi Síbajnokságot, amelyen egyetemünk diákjai több verseny - számban is jeleskedtek. Óriás-műlesiklásban és szlalom - ban lehetett indulni, egyénileg és csapatként. A versenyen igazolt versenyzők és versenytapasztalattal rendelkező hallgatók vehettek részt. Kiemelkedő volt a verseny fo - lyamán Marosi Attila teljesítménye, aki egyénileg, műle - siklásban és szlalomban is második lett, és az első helyen végzett csapatoknak is a tagja volt. A nőknél Balogh Emese hatodik helyezett lett műlesiklásban, míg Gundisch Dorina a szlalomot a hetedik helyen zárta. Mádai Adrienn Március 16-án a női kosár B csoportjá - ban szereplő MAFC, a TFSE otthonába látogatott. A mérkőzés előtt a hazaiak a hatodik, míg a mieink a bajnokság ki - lencedik helyén tanyáztak. Lányaink magabiztos játékot mutatva az első negyedben hamar előnyhöz jutottak, szervezett védekezéssel és nagyszerű kontrákkal, letámadásokkal sikerült hát - térbe szorítani az ellenfelet. Akik igen rossz arányban értékesítették a büntető - ket, az első félidőben nyolc dobásukból mindösszesen csak egy ért pontot (6:13). A második negyed ismét MAFC domi - nanciával kezdődött, de a hazaiak har - minc másodperces időkérése után a pár - harc kiegyenlítődött. A jó védekezésnek köszönhetően a negyed elég kosárszegé - nyen végződött, így öt pontos előnnyel fordulhattunk (15:20). A pihenőt követően felpörögtek az ese - mények, a légkör egyre feszültebbé vált az ellenfél kemény játéka miatt, amit a bíró rendszerint tűrt. Ennek ellenére tudtuk tartani az ötpontos különbséget (25:30). Úgy látszott, hogy Gorácz edző szavai meghallgatásra találtak, mert alig kez - dődött el az utolsó negyed, máris tízre növeltük előnyünket. Azonban a TFSE életre kelt, minden lepattanót megsze - reztek, és bár az elején sorra kihagyták a büntetőket, most egytől egyig értéke - sítették azokat. A találkozó utolsó négy percében a játék során először átvették a vezetést is, amit a mérkőzés végig meg is őriztek, így a végeredmény TFSE-MAFC 57:49 lett. Halász Tibor Fotó: Varga Bertram Lendület a pályán, Czombos a kapuban: 2 pont! Megyei első osztályú kézilabda mérkőzést rendeztek a Gabányi Sportcsarnokban március 16-án. A bajnokság nyolcadik helyezett MAFC csapata, játszott a tizen - egyedik helyen tanyázó Kandó SE csapatával. A találkozó első gólját a Kandósok szerezték, de a következő támadásban máris hetően rendre gólokkal fejeztük be a támadásokat. A riválisok egy tizenhat perces gólcsendet törtek meg egy értékesített hét - méteressel, majd megint kisebb szünet következett a gólgyár - tásban. A MAFC-os fiúk szép, ötletes és gyors játékkal folya - matosan növelték az előnyüket, lenfélnek, de csak a tizenötödik percig. Ekkor kimaradtak a zic - cerek, a védelem sem állt össze úgy, mint az első játékrészben, és a vendégcsapat labdaszerzé - sekből és büntetőkből zárkózott egyre feljebb. A hazai csapat edzője ekkor időt kért, és pró - bálta az „adok-kapok h helyzet utáni taktikát megbeszélni fia - ival, ami sikerült is, mert a tá - madások ismét eredményesek lettek. A lefújás után 30-24-et mutatott az eredményjelző a MAFC javára, ami a játék képe alapján teljesen megérdemelt volt. A csapat vezetője a mérkő - zés után elmondta, hogy elége - dett volt, kiemelte kapusainak teljesítményét és, hogy az egész csapat jól működött. Valamint elmondta, hogy sajnálja azt a hat pontot, amit levontak tőlük egy adminisztrációs hiba miatt, a bajnoki pontszerzésben. Minárovits Gábor Fotó: Varga Bertram egyenlítettek fiaink. A nyolca - dik perctől határozott, jó véde - kezéssel sikerült megállítani az ellenfél támadásait, és a labda - szerzésekben is eredményesek voltunk. A lerohanásoknak és a kombinatív játéknak köszön - és a kapusunk is remek napot fogtak ki. Így félidőre kétszer annyi gólt dobva, 19-8-as hazai vezetéssel mehettek játékosa - ink pihenni. A második játék - részben is sikerült tempósabb kézilabdát játszani, mint az el - A győzelem kicsúszott a markunkból Fotó: Varga Bertram ","MŰHELY 12 2 0 0 8 . m á r c i u s 2 5 . Tudomány, technika A földgáz ára április 1-jétől 5,8%-kal emelkedik, a benzin – egyes hírek szerint – nyárra 350 forint is lehet. Fosszilis energiahordozóink fogyó - ban vannak. Otthonaink fűtése fő - ként ezeken az anyagokon alapszik. A jövőben tehát nem árt spórolnunk a még rendelkezésre álló készle - tekkel, illetve új lehetőségeket kell keresnünk, ha továbbra is meleget szeretnénk családi fészkünkbe. Az előző számban szemügyre vettük a passzívház elméleti felépítését, és azt is, hogy a gyakorlatban milyen költségekkel jár a technológia alkal - mazása. A befektetett pluszköltség, amit a kiadós szigetelés jelent, né - hány év, esetleg évtized alatt meg - térül. Hazánkban ennek ellenére egyelőre nem terjedt el a módszer. Ennek oka lehet bizalmatlanság vagy valamiféle ellenszenv az új anyagok használata iránt. Hiszen egy olyan család, aki talán egy gene - rációval ezelőtt még vályogházban lakott, nyilván kétkedve fogadja, ha egy olyan épületben kell élnie, ami tetőtől talpig hungarocellbe van csomagolva. Az ember abban hisz, amit lát; a fal belsejében levő szige - telőrétegek misztikusak. A tél ellen a vastag fal és a ropogó tűz nyújt menedéket. A passzívház elterjedése jelentős szemléletváltást – és anyagi ráfor - dítást – igényelne, azonban vannak kisebb volumenű beruházások is, melyekkel lefaraghatunk háztar - tásunk energiafelhasználásából. A Gazdasági Minisztérium minden évben kiírja energiatakarékossági pályázatát, mellyel egyrészt a la - kóépületek utólagos hőszigetelését, másrészt a megújuló energiaforrás - ok bevonását igyekszik támogatni. Érdemes böngészni a várhatóan nemsokára kiírt pályázatok között, hiszen több százezer forintos vissza nem térítendő támogatáshoz is jut - hatunk. Lássuk, mi tartozik a meg - újuló energiaforrások körébe. Hazánk fekvése – az éghajlatválto - zás miatt egyre inkább – alkalmas ún. napkollektorok, illetve napele - rejlik, hogy a hengeres felület egy alkotója mindig merőleges a napsu - gár irányára, így a nap járásától füg - getlenül egyenletes teljesítményt ér - hetünk el. A kétrétegű, vákuummal ellátott üvegrudak végükön lezárt kémcsövekhez hasonlítanak. Ezek - ben egyfajta alacsony forráspontú folyadék válik gőzzé a hő hatására, ami aztán a cső teteje felé áramlik, majd ott lehűlve és lecsapódva újra cseppfolyós lesz. A vákuumcsö - reléskor ellátják a szükséges vezérlő elektronikával, mely hűvösebb idő - ben elektromosan segíti a hőcserélős bojler fűtését. Ilyenkor persze kikap - csol a keringető szivattyú is, hiszen célunk nem a kollektorok melegen tartása. Ezzel a módszerrel hazánk - ban a használati melegvíz kb. 70%-a állítható elő. Télen persze kisebb a Napból nyert energia, de ilyenkor is működhet a rendszer a hidegvíz langyosítására, amit aztán a hagyo - mányos módon fűthetünk tovább – akkor már kisebb ráfordítással. A következő, napjainkban sokat emlegetett energiaforrás a geoter - mikus energia. Itt leggyakrabban a bolygónk belsejében zajló folyama - tok szolgáltatják a hőt, de léteznek olyan eljárások, melyekhez elég a földkéreg 1-2 méteres mélységében eltárolt, Napból származó energia is. Ilyen mélységben a hőmérséklet alig 15 fokos, mégis alkalmas 60 fok - ra melegített fürdővíz előállítására. Hogyan? Az elv egyszerű. A hő csak nagyobb hőmérsékletű közegből áramolhat a kisebb felé befektetett munka nélkül, tehát a keringetett folyadékot (gázt) a hőcsere előtt az említett 15 fok alá kell hűtenünk. Ezt egy egyszerű hűtőgép elvén műkö - dő körfolyamattal tehetjük meg, expandáltatni kell hozzá a gázt. A lehűlt közeg energiát nyer a föld hő - jéből a telkünk földjébe süllyesztett csőkígyó segítségével. Így, amikor a kompresszor sűríti, jóval magasabb hőmérsékletű lesz, mint ami a plusz hő bevezetése nélkül elérhető lett volna. Az így nyert hőt használati melegvíz előállítására vagy fűtésre fordíthatjuk. A dologban a legnagy - szerűbb, hogy ha eljön a nyár, a körfolyamatot megfordítva, a lakás hőjével fűthetjük a talajréteget, tehát a kiépített fűtésrendszerünk légkon - dicionálóként is funkcionálhat. A napkollektor telepítése átlagosan 6-700 ezer forintos, a hőszivattyús rendszeré több milliós kiadást jelent, amely összeget 2-6 év alatt spórol - ják meg gazdájuknak. Megjegyez - zük, az épületek korszerű fűtésére további lehetőségek is kínálkoznak, mint például a faelgázosító kazánok, melyek akár 85%-os hatásfokkal is üzemelhetnek. Dér Dániel Diplomás mérnökként a leg - többen bízunk benne, hogy a gyermekkori álmok valóra válnak. A fiúknál pedig biztos, hogy az egyik nagy álom egy saját autó. Akármilyen furcsa, de most már egyre közelebb a pillanat, amikor az összespó - sárló. És az is, hogy finan - szíroztassa, vagy inkább kifi - zesse egyben. Sokféleképpen lehet ügyeskedni vásárlásnál, de talán ebben a szakmában dolgoznak a legdörzsöltebb eladók. Már csak ezért is érdemesebb egy kisebb, ke - persze nagyon jól vásárolni, de ami nem teljesíti az euro 4-es károsanyag-kibocsátási normát, az pár éven belül sú - lyos zöldkártya akadályokba ütközhet. Amikor kiválasztottuk éle - tünk első komolyabb szerel - mét, akkor mielőtt a pénz - tárhoz kullognánk, menjünk haza és három hónapig rak - junk félre annyi pénzt, ameny - ták magukat, és nem tudták fizetni a részleteket. A fogyasztásról mindig győ - ződjünk meg személyesen, mert valahogy az itthoni üzemanyagból minden autó többet eszik. Nem akarok vádaskodni, de mintha hí - gabb lenne néhol a benzin és a gázolaj is, mint a nyugati országokban. (Arról nem is beszélve, hogy drágább is.) Ha sikeres a gazdálkodás, ma - radt még extra pénz féléven - kénti nagyszervizre is, csak akkor csapjunk bele. Használt autóknál lehet ügyeskedni a javítómunkálatokkal, mert garancia nem nagyon szokott rájuk lenni, amíg az újakat (főleg hitel esetén) minden - képp egy darabig a hivata - los márkaszervizbe kötelező hordani. Ennek is érdemes mindig utánanézni, hogy melyik márkánál milyen a szerviz, mert nem egy helyről hallani, hogy valamiért már megint több százezer ment el, pedig csak égőt akartam cseréltetni. És ami a legcsodálatosabb, legátláthatóbb és legjobban kidolgozott része a jármű - veknek hazánkban, az a biz - tosítás. Hol? Kinél? Milyen csomag? Milyen bónusz? Megéri? Ad cascot is? Ez min - den évben lemegy, amikor el - jön az ideje, de az első lesz a legátláthatatlanabb. A kötele - zőből amúgy érdemes mindig Az első autónk Égető gondok: zöld fűtési rendszerek a legolcsóbbat fizetni, mert a lényeg hogy legyen. Viszont a casco az már teljesen más tészta. Talán a legfontosabb az önrész fogalmának tisztázása. Ha az autóban valami olyan kár történik, amit nem más okoz, vagy nincs, aki vállalná a fizetést, akkor lép életbe a casconk. Az önrész egy olyan pénzösszeg, ami alatt nem fizet a biztosító. Tehát, ha én lefejelem kocsmából hazafe - lé a visszapillantót, és a kár negyvenötezer forint, de az önrészem a biztosítómnál öt - venezer, akkor azt magamnak kell, hogy kifizessem. Ha esés közben letöröm a kilincset is, ami még tízezer forint, akkor már kapok ötezret a biztosí - tótól. Ugye milyen gyönyörű? Úgyhogy ha már mindenképp casco, akkor a totálkáros lenne a legnagyobb biznisz, de ugye akkor meg autónk nincsen. Mint látható, már az is telje - sen zavaros, ami az előbb ol - vasható volt, de az egész en - nél csak bonyolultabb. Úgyis megunjuk, és csak befizetjük a csekket. Alapvetően tényleg az a leg - fontosabb az első autónál, hogy nem ez lesz az utolsó, ezért nem baj, hogyha nem a maximumot hozzuk ki anya - gi helyzetünkből. Elvégre A pontból B-be fél- és az ötmilli - ós ugyanannyi idő alatt juttat el Budapesten. Csakis a luxus, amit fizetünk pluszba, de ké - nyelmeskedni ráérünk majd öregkorunkban is. Addig is váltsuk valóra az álmunkat úgy, hogy később újakat ál - modhassunk. Németh András rolt pénzből megvesszük az autós újságot, és elkezdünk komolyan gondolkozni az árakon. Örökös kérdés, hogy új, vagy használt autót vegyen a vá - vésbé felszerelt, de új autót venni. Amit aztán pár év után még mindig el lehet adni, és az értékéből bár többet veszít, mégis kisebb a rizikófaktor. Használt autóknál is lehet nyit az autó ideális esetben felemészt. Hiszen halomra állnak az egy-másféléves hi - bátlan állapotú autók a hátsó garázsokban a biztosítóknál, mert a tulajdonosaik túlvállal - mek telepítésére, ugyanis a Kár - pát-medencében évente átlagosan 2200 órát süt a nap. A két fogalom teljesen mást jelent: a napkollektor melegvizet, a napelem villamos ára - mot állít elő. Családi házaknál gya - korlati jelentősége jelenleg inkább az előzőnek van, napelemet jobbára csak ott használnak, ahol nincs vil - lamos hálózat kiépítve. Ez utóbbiról éppen ezért most nem ejtünk szót. A napkollektor lényegében egy hosszú csőkígyó, melyben az áramló közeg a napsütés hatására felmelegedik. Létezik sík, és csöves kollektor. Van, amiben levegő, és van, amiben folyadék áramlik. A csöves konstrukció előnye abban vek „bedugaszolt” szája egy kö - zös hőátadó elembe csatlakozik, amiben már közönséges fagyállót áramoltatnak. Ily módon egy cső törésekor csak a meghibásodottat kell kicserélni. A rendszert besze - ","MŰHELY 13 V I . é v f o l y a m 3 . s z á m Tudomány, technika Hol itt, hol ott, hol szembe süt, hol a zsebbe süt. A kü- lönbség mégis nagy. Jobb, ha világosabb van, de a villany - óra fordulata kisebb. Ebben adunk némi útmutatást. A takarékosságot nem mint újévi fogadalmat kell megten - nünk, hiszen az mindig jól jön, ha marad pénzünk, pláne, ha az nem is csökkenti az igényeinket hosszú távon, és ez most így is van! Lehetőséget kell adni az új - donságoknak és az újításoknak, persze meg kell gondolnunk, hogy melyik gyártó vagy cég ajánlatát fogadjuk el. Elöljáró - ban megemlítendő, hogy ebben a kategóriában igen is megéri olyan terméket választani, ami valamiféle garanciát tartalmaz, hiszen akár tíz évre is vásáro - lunk. Az energiaárak nőnek, ezért nem mindegy, hogy mennyi forintot dobunk feles - legesen a szemétbe. Ezen kívül az elektromos áramszolgálta - tók kapacitása sem korlátlan és a Föld energiakincsei is egy véges határon mozognak. Az áram megtakarításhoz nézzük a már a címben említett szem - pontot, az energiatakarékos iz - zót. Ezek az izzók átlagba véve nyolcvan százalékkal kevesebb áramot fogyasztanak, mint a hagyományos társaik, termé - szetesen ugyanazt a fényerőt produkálva. Egy átlagos otthoni villamosenergia-fogyasztás tíz százalékát a világítás teszi ki. A hagyományos izzók hátránya, hogy a felhasznált energia több mint kilencven százalékát hővé, míg a maradékot alakítják csu - pán fénnyé. Tehát mi az ebből levont következtetés, nem kell fűteni annyit a lakásunkban, mert megteszik helyettünk a jó öreg hagyományos izzók. Tényleg izzókkal szeretnénk fűteni a lakásunkat? Az ener - giatakarékos izzók, többféle kivitelben kaphatók: szín, for - ma, aljzat és teljesítmény. Az utóbbi paraméter, amit most leginkább szemügyre is ve - szünk. Teljesítményben, ma a piacon kaphatók közül egészen a legkisebb három wattostól a huszonhárom wattosig válogat - hatunk kedvünk szerint. Milyet is vegyünk a költséghatékony izzókból? Erre, ha nem is adunk választ, hiszen ezt min - denkinek a saját otthonához kell igazítania, a watt számok nyerhetünk ezzel a megoldás - sal? Nézzük a legelsőt, tizenkét és hatvan watt. Hagyományos izzónkkal: tizenkétezer órára vetített áramfogyasztása har - mincnyolc forintos kilowatt óránkénti árral számítva: hu - szonhétezer-háromszázhatvan forint. Gazdaságos izzóval ugyanez: ötezer-négyszázhet - venkettő forint. Hozzávetőleg ezen is nyerünk. Így összegez - ve, még ha az előbb felfelé kere - kítettünk is, évi ezernyolcszáz forintot spóroltunk egy hatvan wattos izzón. Otthonunkban vi - szont nem csak egy körte küld fotonokat felénk, így ezt is to - vább szorozhatjuk pénztárcánk javára. Átlag tíz-tizenöt mester - séges fényforrás található laká - sunkban. Így könnyen kijöhet Bizonyára többen hallottak már a lótusz-effektusról: ez a felületek nagyon kicsi nedve - síthetőségét jelenti, nevét pe - dig arról kapta, hogy először a lótuszvirágoknál figyelték meg. A növény levelét és virá - gát semmilyen folyadék nem nedvesíti, a képződő cseppek nem tapadnak meg a felüle - tén, hanem leperegnek róla, miközben az a növényen ta - lálható port és egyéb szennye - ződéseket is eltávolítja. Ezt a felületet nevezik hidrofóbnak – és szöges ellentétben áll az eddigi fizikaórán tanultak - kal: azaz, nem biztos, hogy minél simább egy felület, an - nál jobban csúszik, ezt mu - tatja a virág példája is. Már az 1990-es évektől folynak kutatások az egész világon, hogy „lemásolják” a termé - szetet. Alkalmazását tekintve a gépjárműipartól kezdve az útjelző táblákig mindenhol megtalálható. Érdekes, hogy az eljárásnak az ellenkezője is működik, még - pedig ugyanilyen hatékony - sággal: ha egy felület hidro - fil, az is lehet „öntisztító”. Az érdekes témát egyetemünk Atomfizika Tanszékének Fe - lületfizikai Laborjában is ku - tatták egy nagy amerikai cég megbízásából. Dr. Kiss Gábor és Dr. Réti Ferenc vezetett körbe minket – akik vallják, hogy ha valaki ismeri a fizikai alapfolyamatokat, akkor bár - milyen vonatkozó problémát meg lehet oldani. A PPG cég azzal bízta meg a tanszéket, hogy a gyártott sík - üvegeinek „öntisztítását” nö - veljék meg. A jelenség abból áll, hogy az üvegre felvisznek egy TiO 2 réteget, mely aztán segít távol tartani a felhő - karcolók ablaktisztítóit. Ez persze banálisan hangzik, a magyarázat így áll össze: A síküveg gyártásnál egy ol - vadt ónfürdőre öntik fel az üveget, majd atmoszférikus kémiai gőzfázisú réteglevá - lasztással viszik fel a TiO 2 réteget az ablak külső ré - szére. Miután a nyílászáró bekerült végleges helyére, el is kezd dolgozni: a réteg fotókatalitikus aktivitása mi - att a rárakódott szerves kosz eloxidálódik a napfényben ta - lálható UV sugárzás hatására. Ez a gyakorlatban annyit tesz, hogy a megtelepedő szerves anyagok szépen lassan „le - válnak” az üvegről. Ami még ennél is érdekesebb, hogy az ablakra hulló esővíz nem hagy csúnya, csíkos foltokat maga után, hanem szépen lemossa a maradék koszt – pontosan a TiO 2 réteg hidrofil tulajdonság miatt az esőcsep - pek szétterülnek a teljes felü - leten, akár még a függőleges üvegen is. Mivel ez a jelenség már tudo - mányos értelemben viszony - lag régóta ismert dolog, a kutatás fő célja az ablaküveg „öntisztítási hatásfokának” növelése volt (azaz, minél több kosz távozzon a felület - ről), valamint, hogy feltárják a környezeti paraméterek (hőmérséklet, nedvesség, korrozív gázok) hatását a folyamatra. Mivel a fejlesz - tést titoktartási szerződés is védi, ezek részletéről sokkal többet nem tudhattunk meg. A munka három éve kezdő - dött és két évet vett igénybe, ekkorra sikerült elérni azt a határértéket, amit a megbízó cég látni szeretett volna. Az elért eredményekkel az ame - rikai partner nagyon meg volt elégedve. A kísérletekhez a tanszéken kvarcból építettek egy kis gáztömör reaktort, amibe be - letették a mesterséges kosszal szennyezett üvegfelületet. Ez - után a lezárt reaktor megfe - lelő UV fénnyel világították meg egy nénányszor 100 mik - rométer átmérőjű kapillárison keresztül vizsgálták a szerves anyag fotóoxidációból szár - mazó végterméket. Eképpen lehetett meghatározni, hogy milyen feltételek mellett ide - ális a folyamat hatásfoka. Kiss Gábor szerint, ha világ - történeti felfedezésnek nem is lehet nevezni ezt a kutatást, azért mindenképpen jó érzés, hogy ha csak egy nagyon ki - csit is, de mozdítottak előre a világon. Valószínűleg ez a megfelelő hozzáállás. Kőrösi Bálint nemcsak a szemnek jobb, de az atmoszférára is jó hatással van. Válasszunk jobb házőrzőt, mint a fotonjaink, ha elmegyünk otthonról, kapcsoljuk le a vilá - gítást. Bár kétségtelenül kelle - mes érzés, ha érkezéskor fény - ár fogadja az embert, mindez rengeteg energiát emészt fel feleslegesen. Betörés elleni vé - delemhez használjunk inkább időkapcsolót és mozgásérzé - kelőt – ez sokkal meglepőbb. Ki- és bekapcsolási folyama - tokról: az energiatakarékos izzók kevésbé érzékenyek a kapcsolgatásra, mint a hagyo - mányos villanykörték. Ennek ellenére – az izzó élettartamá - nak növelése érdekében – két - perces szünetet érdemes tartani egy ki- és bekapcsolás között. Talán nem meglepő, de néha érdemes megtisztítanunk őket ezzel visszaállítva az eredeti megvilágítást. Értelemszerűen kikapcsolt állapotban végezzük ezt a műveletet. Egy további fontos intézkedés környeze - tünk megóvása érdekében: az elhasználódott energiatakaré - kos izzó veszélyes hulladék, azt ne dobjuk a háztartási szemétbe. Begyűjtésére – akár - csak az elemek esetén – külön hulladékgyűjtők állnak rendel - kezésünkre. Bevezetőnkben elmondottakkal és alapvető ismeretekkel felvértezve neki is láthatunk kiválasztani a számunkra legmegfelelőbbet, mégis javasoljuk bő kínálatú szaküzletben való vásárlást, ahol forma, fényszín és fény - erő szerint is széles palettáról választunk. A megspórolt java - inkat pedig költsük hasznosabb és építőbb céljainkra! Dunai Péter Öntisztító mechanizmusok Ez történt a világban Fényár vagy fény ár? Felesleges az óraátál - lítás? Amerikai tudósok szerint már nem éri el célját a nyári időszámítással járó óraátállítás, az energia - fogyasztás ugyanis nem csökken. A kutatás megál - lapította, hogy a fogyasz - tási szokások megválto - zása, a légkondicionálók elterjedése alapjaiban for - málta át az egy évtized - del ezelőtt még komoly energiamegtakarítással járó nyári időszámítás előnyeit. A jelenség nem csak Amerikában bizo - nyított, az elmúlt években itthon sem változott ko - molyan az áramfogyasz - tás az órák átállításával. Saját veszütket okozták a maják? A maják bukásának újabb elméletével állt elő Tom Sever, a NASA régésze a közelmúltban. Sever szerint az éghajlatválto - zásnak is döntő szerepe volt a civilizáció sorsának alakulásában. A maják égetéssel és mocsarak átalakításával jutottak termőterületekhez, ezek együttese pedig aszályt és a hőszabályozás felbo - rulását eredményezte, ami részben hozzájárulhatott a pusztuláshoz kapcsolt té - nyezők felerősödéséhez. Kihalás szélén a tigri - sek Kevesebb, mint 25 év alatt felére csökkent a vadon élő tigrisek száma a WWF tájékoztatása szerint. Az állatvédő szervezet Stock - holmban tartott konfe - renciáján elhangzottak alapján több olyan alfaj, mint a szumátrai, vagy a kínai tigris éveken belül végleg eltűnhet, de rövid időn belül a teljes faj vég - veszélybe kerülhet. Indiá - ban, ahol a jelenlegi tigris populáció fele, nagyjából 1400 példány él, a XX. szá - zad elején még 40 ezerre becsülték a vadon élő tig - risek számát. 50 éves űrszemét Fél évszázada kering boly - gónk körül az 1958-ban felbocsátott Vanguard-1 amerikai műhold, amely már 44 éve nem küld adatokat a földi irányító központba. A Vanguard-1 volt az űr meghódításáért zajló verseny negyedik sikeresen Föld körüli pá - lyára állított műholdja, s a jelenleg pályán lévők kö - zött a legidősebb. Habár adatokat már nem sugá - roz a szerkezet, a kutatók számára mégis hasznos információkat szolgál ar - ról, hogy a Nap, a Hold és a légkör hosszabb tá - von hogyan befolyásolja a műholdak keringését. Lótusz-effektus működése: A lótusz-effektust egy bonni botanikaprofesszor, Dr. Wilhelm Barthlott fedezte fel. A lótusz levelei különleges képességgel bírnak: minden esőzéskor megtisztítják magu - kat. Erről a levél nedvesíthetetlen, mikroszkopikusan érdes felülete gondoskodik, melyről a piszokrészecskék könnyen leöblítődnek. A mikrostruktúra miatt a víz és a szennyező részecskék tapadási felülete nagymértékben csökken, ezért azok nem tudnak megtapadni a felületen – a lepergő víz pedig magával ragadja a szennyező részecskéket. között nyújtunk azért segít - séget. Igen jól hangzanak az alacsony watt számok, nem is véletlen, hiszen ettől energiata - karékosak. Amit érdemes róluk tudni, hogy minek is felelnek meg a hagyományos izzókhoz képest? Csak a leggyakrabban használtakat figyelembe véve: egy tizenkét wattos takarékos izzó, egy hatvan wattos hagyo - mányos izzónak felel meg. A nyolc wattos negyven, a húsz száz wattnak. A számok önma - gukért beszélnek, de mennyit is huszonkétezer forintot spórol - tunk meg. Amit átlagosan évi ezer órás működéssel mérve tizenkét év hozadéka. Nézzük még azt is, hogy ki mennyi ide - ig bírja, mennyibe kerül és ez - zel, mennyivel többet nyerünk vagy vesztünk. Tehát tizenkét év alatt tizenkét darab kell a hagyományosból, ugyanis azok élettartalma kb. ezer óra, ami összesen ezernyolcszáz forint, energiatakarékosból pedig egy – tizenkétezer órát bír – ami kö - rülbelül ezerötszáz forint. Még az, hogy akár havi szinten is spórolhatunk kétezer forintot. Néhány további tanács: nem kell mindenhol fényárban úsz - nunk, mondjunk le a folyama - tos világításról. Mindig csak abban a helyiségben legyen felkapcsolva a világítás, ahol éppen tartózkodunk. Ezzel is lekerekíthetünk számlánkból. Okos világítást megcélozva a világítást igazítsuk a használat - hoz: az általános megvilágítás legyen alacsony, a munkavég - zés helyén viszont magas. Ez Fotó: Szabó Lázár ","MŰHELY 14 2 0 0 8 . m á r c i u s 2 5 . Ez történt a világban Szabó Magdát sokan keresték meg élete során azzal, hogy engedélyezze Abigél című re - gényét színpadra állítani. De ő mindannyiszor elutasította ezeket a kéréseket. A Budapes - ti Operettszínház fiatal rende - zőjének, Somogyi Szilárdnak azonban végül sikerült elnyer - nie a bizalmát, így megszület - hetett a színpadi adaptáció a musical műfajában. Ennek ap - ropójából beszélgettem vele. Szabó Magda azután adta meg a hozzájárulását, hogy megnézte az Álarcosbál című darabodat. Volt valami külön kérése? Magda nénivel mi többször is beszélgettünk. Az írónő szemé - lyisége egyszerűen fantasztikus volt. Mindenről lehetett vele társalogni, földrajzról, történe - lemről, irodalomról, bármiről, ami szóba jött. Megelőzte a saját korát pedagógusként is. Az Álarcosbál kapcsán próbá - ra tett, és a „vizsga” sikerült, a premieren azt mondta: Tiéd a „lányom”: Abigél. Ezután kezet adott a megvalósításhoz. Az Abigél könyv és filmválto - zata egyaránt nagy sikert ara - tott. Milyen érzés volt egy ilyen karriert befutott Szabó Magda művet rendezni? Az ő regényei nagyon nehe - zen adaptálhatók színpadra. Azokat a montázs technikákat, amelyeket ő prózában alkalma - zott, én zenével oldottam meg, mert az térben és időben bárho - vá el tud repíteni. Nehéz volt a színészeket úgy megtalálni, hogy ne csak ének - tudással, hanem prózai tudás - sal is rendelkezzenek? Mivel ez egy musical, legfon - tosabb, hogy el kell tudni éne - kelni. Azonban van két, illetve három olyan emblematikus szerep, ami kíván némi pró - zai, színészi tapasztalatot. Hál’istennek a színházunkban van jó néhány ezzel rendelkező ember. Milyen szempontok szerint vá - lasztottad ki a szereplőket? hogy mennyire hasonlít Ud - varos Dorottya Ruttkai Évára. De nemcsak a külsőségekben, hanem az egész világmeglátá - sukban is közel állnak egymás - hoz. Természetesen Dorottya a 21. századi Horn Mici. Ugyan - akkor a Ginákat játszók (Vágó Zsuzsi és Vágó Detti) is nagyon emlékeztetnek Szerencsi Évára. A befont hajukkal, az egyenru - hában, amit viselnek egy az egyben olyan, mintha a filmből léptek volna ki. A kisebb szere - pekben pedig a karakter volt a fontos. A mai fiatal nemzedéket cé - lozza meg a darab, illetve a rendezés, vagy minden korosz - tálynak szól? Ez minden korosztálynak szól. Mennyire korhűek a jelmezek és a díszlet? A jelmezeink teljes mértékben azok, de azért van benne vala - mi más, ami folytán újszerűbb. A nézők ezt nem fogják ész - revenni, csak azt érezik majd, hogy valami miatt más. A jel - meztervező a finomságokban meg tudja találni, hogy egy rojt, egy fodor, mitől tud másmilyen hatást nyújtani, mint az erede - ti. Hogy ne olyan legyen, mint, hanem olyan, mintha. Nagyon jól használható a tér - díszlet a musicalekben. Az egész koncepció arra épült, hogy a Matula Leánynevelő Intézet egy erőd. Ezért kellett valami olyan dekoráció, ami az erőt kifejezi. Mi Árkodból indultunk ki, az árkodi temp - lomtorony a fő eleme a dísz - letnek és az utcafront. Ezeket lehet forgatni, mozgatni, tehát nagyon jól vissza tudja adni a hangulatát a könyvnek. Itt nin - csenek falak, hanem rácsok, ettől a néző mindent lát, azt is, amit nem gondolna. Ez nagyon izgalmas teret adott a rende - Tiéd a „lányom”: Abigél zésben. Attól a perctől kezdve, hogy a szereplő belépett a taka - rásból, részese a darabnak. Mit üzen a darab az emberek - nek? A problémák állandóan adot - tak a világban, háborúk sajnos mindig vannak, családok sza - kadnak szét mindenhol. Hogy mit tudok én hozzátenni? Mitől fontos nekem az, hogy ennek a darabnak meg kellett szület - nie? Szabó Magda emléke. De nagyon nehéz erre igazából válaszolni, főleg így a bemu - tató előtt. Sok mindent kita - lálhatnék. Ennek a szeretetről kell szólnia, hogy van valami reménysugár, ami minden em - bernek erőt kell adnia ahhoz, hogy elérje célját az életben. Ma is vannak Abigélek a világban, keresni kell, de meg lehet talál - ni őket. Azonban az igazi mon - danivalója az utolsó pillanatban fog kiderülni. Mindenkinek mást fog jelenteni, mindenkiből más érzéseket fog kiváltani. És hogy Magda néninek mi volt a fontos? Az emberi viszonyok és az érzések. Ha musicalről beszélünk, nem mehetünk el szó nélkül a dalok mellett. A zene inspirálta a szöveget vagy fordítva? Ez a musicaleknél nagyon rend - hagyóan születik, így történt most is. Legelőször megszüle - tett egy általam és Kerényi Mik - lós Gábor által megálmodott kanavász. Bizonyos dolgoknak benne kell lenni a darabban. Ezután megnéztük, miből lehet nótát készíteni, egy-két sorban leírtuk, miről kéne szólnia, majd Miklós Tibor megírta a verseket, és Kocsák Tibor meg - zenésítette. Természetesen ez fordítva is előfordult. Fontos elmondanom, hogy a dalban és a szövegekben is eredeti Mag - da néni szöveget is használunk. Mert ez így érték, ahogy van. Csak attól más, hogy mi más - hová tettük a súlypontokat. Tóth Rita Gonddal megnézi a szereplőket, a történetet, a rendezőt és a helyet is. A technika csodájának köszönhetően a webkamerás képek alapján kiválasztja a neki megfelelő látószöget, és meg - rendeli a jegyeket. A nagy napon kikészíti a gondosan vasalt inget, a gyöngyházfényű harisnyát, a hirtelenfekete öltönyt és a csillogó fülbevalókat. Izgalommal telve érkezik a színházba, óvatosan lépked, mintha egy szentély levetett rongyain taposna, ahogy a vörös szőnyeghez ér. Aztán meglöki valaki, és egy hatalmas nő, farmerban, a táská - jával hadonászva tereli férjét és harsogó gyerekeit, közben éles megjegyzéseket tesz az épületre és a ruhatári kiszolgálásra. Az incidens után lassan visszatér a különleges érzés, a férfi le - segíti a nő kabátját, a nő megigazítja a férfi nyakkendőjét, rá - mosolyog, és karöltve andalognak a színészek fotói előtt, keres - gélik azokat, akiket ma este látni fognak. Elfoglalják helyüket, ismerősök után fürkésznek, a levegő megtelik izgalommal és feszültséggel, majd elsötétül a terem. A sötétben pedig elindul a köhögés és krákogáshullám, ha nem látnak, akkor hallani sem fognak, ezt gondolhatják az emberek. Becsörtet a nő a családjával, cipőkopogással és duruzsolással. Helyet keresnek, mert ugyan nekik nem ide szól a jegyük, de látták, hogy itt még vannak üres székek és a kilátás is pompá - sabb. Végre leülnek. A felügyelő hölgy ezt eddig közönyösen nézte, de most olyat lát, amire hajlandó megmozdulni: valaki ivott egy korty vizet. Csak a kávájára, és belepiszkáltuk… Színházba járni ma már olyan hobbit je - lent, amit a felső tízezer mellett a közép - réteg is megengedhet magának. A lehe - tőségek széles tárháza előtt áll az, aki ma darabot választana. KRAJCSOVICS HAJNALKA Nézőpont Azok, akik traumaként élték meg ezeket a kötelező fejtágításokat, valószínűleg nem lesznek bérletes múzeumlátogatók, esetleg csak akkor ugranak be pár percre valahova, ha valami igazi különlegesség rejlik a falak mögött. Elvégre mégiscsak respect , ha haza - érve az utazásról, napozós élményeink mellett megemlíthetünk pár igazi ínyencséget, mint például a Dávid szobrot vagy a Notre Dame-ot. De mit nevezünk művészetnek? Hajlamosak vagyunk azt hinni, hogy létezik festészet, szobrászat, építészet és ezzel ki is fújt. Nem is olyan rég még így állt a dolog, mostan - ra azonban már beszélünk tánc-, zene- és életművészetről is, sőt sok egyéb másról is. Mivel változó korban élünk, amelyben sehol egy szellemi vezető, aki irányt mutatna a lelkes művész szférának, így mindenki járja a saját útját. Talán nem is baj, így legalább a magukat életművésznek nevezők is találnak egy kis vigaszt, azaz van lehetőségük a ki - törésre. Elvégre a művészetet nem a múzeumokban kell keresnünk, hanem magunkban. Napjainkban bárki lehet művész, és mi a legextrémebb dolgokra is képesek vagyunk ráhúzni az art szót. Nézzünk például egy utcagyereket, kinek Mona Lisa mosolya egy graffitiben ölthet testet. Mindezek ellenére valljuk be, Magyarország nem a szépművészet fellegvára. Igaz, ná - lunk is voltak úttörő mozgalmak, de Párizstól vagy Berlintől nagyon messze vagyunk. Ez viszont még nem kéne, hogy visszatartson minket a művelődéstől. Nekünk, ma - gyaroknak már a XVIII. században lehetőségünk nyílt arra, hogy betekintést nyerjünk a magaskultúra fellegváraiba. Persze akkoriban még kevesen értékelték az olaj fedte vásznakat és márványtesteket, mivel a művészettörténet oktatása csak magánberkekben folyt, így az egyszerű emberek nem részesülhettek ebből a kiváltságból. Nem úgy, mint a mai kor embere, aki képes órákig sorban állni egy-egy nevesebb kiállí - tás pénztáránál, de még mindig csak a régi korok nagyjaira kíváncsi. Kezdetnek nem is rossz, viszont már itt lenne az ideje, hogy a modern kor művészei is teret hódítsanak. Neked mit jelent a művészet? Mindenkivel előfordult már, hogy szülei vagy tanárai unalma - sabbnál unalmasabb tárlatra cipelték el. Az előadó transzba esve tömte fejünket a művészek érzéseiről – hogy nekünk még véletlenül se jusson eszünkbe elgondolkozni egy-egy alkotás üzenetén –, a stréberek pedig nyálcsorgatva rótták papírra az elhangzottakat. SZIJÁRTÓ ADRIENN Nézőpont Elmarad a Művészetek Völgye Finanszírozási okok miatt elmarad idén a Művésze - tek Völgye, derült ki Már - ta István, a kulturális ren - dezvény igazgatójának nyilatkozatából. Nem ez az első eset, hogy a Mű - vészetek Völgye anyagi nehézségekkel küzd, az elmúlt években több al - kalommal is veszélybe került a rendezés hason - ló okokból. A tavaly 260 ezer érdeklődőt vonzó programsorozat idén ünnepelte volna indulá - sának huszadik évfordu - lóját. Bécsbe érkezett Tutan- hamon Európában kizárólag a bécsi Völkerkunde Mú - zeumban tekinthető meg március közepétől egészen szeptemberig a Tutanhamon és a Fáraók világa című kiállítás. A tárlat keretében számos olyan lelet tekinthető meg, amely sosem hagy - ta el Egyiptomot, többek között az egykori uralko - dó arany szandálját, há - romméteres szobrát, va - lamint Tutanhamon sabti szobrát is láthatják az érdeklődők. A kiállításra már a megnyitó előtt 50 ezer jegy fogyott el. Magyar filmek európai fesztiválokon A Párizsban megrende - zett európai független filmes fesztivál program - jába válogatták be Tóth Tamás Farkas című filmjét, míg az Ankarai Nemzetközi Filmfesztiválon három magyar alkotást is lát - hatnak az érdeklődők, Bollók Csaba Iszka uta - zása és Kamondi Zoltán Dolina című filmje mel - lett Fábri Zoltán 1961-es műve, a Két félidő a po - kolban is terítékre kerül. Genovában, a tudomá - nyos és fantasztikus fil - mek versenyprogramjá - ban három honi film ve - hetett részt Dési András György - Móray Gábor, Nagy Attila és Szász At - tila révén. Új Mozart képre buk - kantak A Mozartról valaha ké - szült legfontosabb kép lehet az az eddig ismeret - len portré, amelyre a Mo - zart-család egyik közeli barátjának leszármazot - tai bukkantak Salzburg - ban. A Sheffield Egyetem professzora, Simon Keefe szerint az 1783 körül ke - letkezhetett festménynek köszönhetően pontosabb képet kaphatunk a zene - szerző külsejéről. Egyes becslések szerint a portré akár több millió dolláros értékkel is bírhat. A színészek kiválasztásában figyeltem arra, hogy valami - lyen alkati hasonlóságot, azo - nosságot lehessen felfedezni a filmben szereplő színészek és a darabban játszók között. Nem lehet elmenni amellett, Fotó: Schunk Szabolcs több évnek kellett eltelnie ah - hoz, hogy olyan alkotói gárda jöjjön össze, amelyik meg tud birkózni a feladattal. Külön ké - rése a darabbal kapcsolatban az volt, hogy ne hozzunk be új szereplőt, de egyébként szabad Magazin ","MŰHELY 15 V I . é v f o l y a m 3 . s z á m KIÁLLÍTÁS Magazin MOZI KÖNYV SZÍNHÁZ NYEREMÉNYJÁTÉK A megfejtéseket a keresztrejtveny@muhely.com címre várjuk április 1-ig. A helyes megfejtők között a Művészetek Palotája jóvoltából 2-2 belépőjegyet sorsolunk ki. Az előző játék nyertesei: Balás Boglárka, Lugosi Janka, Homlok Ildikó April de Angelis: Színházi bestiák Egyszer II. Károly angol ki - rálynak várakoznia kellett, hogy a színházban elkez - dődjön az előadás. Mi tart ilyen sokáig? – türelmetlen - kedett a király. Desdemona borotválkozik – hangzott a válasz. Akkor mostantól játssza nő! – rendelkezett a király. Ettől a naptól kezd - ve engedélyezték, hogy a nők színpadra léphessenek Angliában. April de Angelis Színházi bestiák című darab - ja ezt a korszakot kelti élet - re. Teszi mindezt úgy, hogy a lehető legnagyobb törté - nelmi hűséggel rajzolja meg az első hivatásos színésznők portréját. Mind az öt szerep - lő valóságos személy, akik a londoni Királyi Társulat tag - jai voltak 1669 táján, egészen a színház néhány évvel ké - sőbbi leégéséig. Életük nem volt könnyű. A közönség színészi tehet - séggel megáldott prostitu - áltaknak tekintette őket, és ha nem ennek megfelelően viselkedtek, valamint nem voltak hajlandóak bizonyos szolgáltatásokat nyújtani, akkor kivívták haragjukat vagy gúnyolódásaik cél - pontjaivá váltak. Nem mindennapi élettörté - netüket öt remek színésznő tolmácsolásában ismerhet - jük meg. Bánsági Ildikó, Pokorny Lia, Botos Éva és Nagy Mari lubickol szere - pében. Látványosan élvezik, hogy színházat játszhatnak a színházban. A prímet Pálfi Kata, a főhős, a narancsárus- lányból a király szeretőjévé és ünnepelt színésznővé avanzsált díva, Nell Gwyn alakítója viszi. A színdarabban a főszerep a nőké – nem volt ez másképp az előadás megalkotóinál sem. Lévay Adinát dicséri az érzékeny, olykor hatás - vadász eszközöket is alkal - mazó rendezés, Enyedi Évá - nak köszönhető a nagyszerű fordítás. Gadus Erikának az egyszerre korhű és még - is modern jelmezek, Balla Ildikónak pedig a kort hite - lesen felidéző, de mégsem hivalkodó díszlet. A korhű - séget csak erősíti a barokk zenékből összeállított zenei aláfestés is. A darab olykor frivol, ka - rakán, életszagú és tele van kifinomult humorral. Igazi Színdarab nőkkel, nőkről – nem csak nőknek felhőtlen szórakozást nyújt a nagyérdeműnek. Szín - házbarátoknak kötelezően ajánlott! Jakab Judit Reneszánsz művészet a konyhában A Magyar Kereskedelmi és Vendéglátóipari Múzeumban május 4-ig látogatható a „Re - neszánsz ételek – Ételek reneszánsza” ne - vet viselő kiállítás, amely azzal a céllal nyi - totta meg kapuit az érdeklődők előtt, hogy megismertesse a reneszánsz ízvilágot, an - nak a középkori magyar konyhára tett ha - tásaival és mai újjászületésével együtt. A művészetekre oly nyitott Itáliából terjed - tek át Európa más területeire – így hozzánk is – a keleti fűszerezés trükkjei, az egybe - sültek rafinált, mind az öt érzékszervet elvarázsoló, távoli tájakra repítő fogásai. Nem beszélve éppen hazánk gasztronómiai sajátosságait a későbbi időkben olyannyi - ra meghatározó pirospaprika hagyomá - nyairól, melyek még ma is szerves részét képezik mind a szakácsművészek, mind a háziasszonyok különlegességeinek. A reneszánsz életérzést hívják életre a ko - rabeli tárgyak vagy a Mátyás udvarából származó leírások is, miközben a gazda - gon megterített asztal a múltból a jelenbe, egészen a mai hagyományőrző, gasztronó - miai fesztiválokig vezeti az ínyenceket. Démoni ragály: a pestis Egy ötszáz évig tomboló és Európa lakossá - gának nagy részét követelő betegség törté - A nőket megérteni sok férfi szerint a leglehetetlenebb feladatok egyike. Csernus Imre A nő című könyve megjelenése óta a könyváruházak sikerlistáinak élén áll. A „Doki” ezúttal a szebbik nem elé tart tükröt a tőle már megszokott munkamódszerrel: nyersen, minden illúziót szétzúzva. Könyvében azt fejtegeti, mitől is jó nő a „jó nő”, miközben rávilágít a nő-férfi kapcsolat buktatóira is. S bár nőkről szól a könyv, mégis ajánlhatom mindkét nem figyelmébe, min - denki magára ismerhet belőle, s talán segíthet bepillantást nyerni férfitársaimnak a női lélek misztikumába. „(...) ami ebben a könyvben elhangzik vagy leíró - dik, ne higgyék el feltétel nélkül. Sőt. Egyáltalán ne higgyék el, ami itt majd leíródik. Mert ha elhi - szik, akkor én beviszem Önöket az erdőbe, úgy, hogy közben nem gondolkodtak.” – írja Csernus, ugyanakkor megfogalmazza azt is, hogy az is - kolázottság ártalmas is egyben: minél tanultabb valaki, annál okosabban meg tudja magyarázni, miért is jó neki, ami rossz… Elgondolkodtató könyv, ami sokak szerint nagy hatással lesz a vá - lási statisztikákra. Ezt a rendkívül lebilincselő olvasmányt Nádor Péter képei teszik még élénkebbé, lendületesebbé. A borítón látható kép egyben tükrözi az író mon - danivalójának lényegét: magát A nőt, az energi - kus, tüzes, öntudatos NŐt, aki nem másnak akar megfelelni, aki tudja, mit akar, és nem csupán feleség és anya. A helyenként vulgáris kifejezésekkel tarkított alkotás, a szemfényvesztésnek helyet nem adva ébreszti rá az olvasót a valóságra, miszerint sok nőnek talán mégsem olyan tökéletes az élete, mint hitte, talán mégsem annyira jó nő… Igaz, nem ígéri az író, hogy elolvasása után az lesz, mindenesetre talán abban segíthet, hogy ráébred - jen, hogy miért nem az. Kemény, húsbavágó olvasmány lehet, ha célba talál… Ancsin Attila Orszáczky Jackie emlékére Jackie Orszaczky Band és vendégei (Ausztrália) A nemrégiben elhunyt Orszáczky ’Jackie’ Miklós Jackie a Syrius együttes basszusgitáros-éneke - seként vált a magyar rocktörténet kultikus-legendás hősévé. Ausztráliában most díszdobozban jelennek meg összegyűjtött művei, Magyarországon pedig a Művészetek Palotájában, ahogyan ő akarta, zenével búcsúzunk tőle. Ottani zenekara és magyarországi vendégei úgy fognak játszani, hogy „majdnem” olyan legyen ez a koncert, ahogyan Jackie elképzelte: valamennyi meghatározó zenei korszakát megidézve. Április 4. 19.30 Bartók Béla Nemzeti Hangversenyterem Bernard Foccroulle orgonaestje Bernard Foccroulle a legszebb hangú historikus orgonákon eddig több mint harminc lemezt készített. Budapesti koncertjén az utóbbi háromszáz év orgonamuzsikájának talán legfontosabb állomásain vezeti végig a hallgatót. Eközben a német és a francia orgonistahagyományba is bepillantást nyerhetünk, hiszen amiként Bach számára meghatározó volt Buxtehude művésze - te, úgy az éppen 100 éve született Olivier Messiaen zeneszerző pedig a César Franck nevéhez kapcsolható francia iskolán nevelkedett, és alakított ki egyéni stílust. Április 17. 19.30 Bartók Béla Nemzeti Hangversenyterem Jackie Orszáczky a hetvenes évek közepén egy távoli országba emigrált. Hol telepedett le, ahon - nan utoljára 2007 augusztusában érkezett haza? Kanada Ausztrália Új-Zéland Egyesült Államok Bernard Foccroulle ugyanabban a városban – Liége-ben – született, mint a nagy romantikus César Franck, akinek egyik művét el is játssza budapesti hangversenyén. Melyik országból való Franck és Foccroulle? Franciaország Svájc Belgium Kanada Nem vénnek való vidék Különös, de az Amerikai Filmakadémia tagjainak szívébe idén egy igencsak lé - lektelen alkotás lopta be magát. A Nem vénnek való vidék című alkotást tün - tették ki a legjobb filmnek, rendező(k) nek, adaptált forgatókönyvnek és a Dr. Csernus Imre: A nő (megjegyzem, nem érdemtelenül). Az viszont biztos, hogy nem minden néző lesz ugyanúgy elájulva tőle, mint ahogy a szakma tette. A Nem vénnek való vi - dék lassú film, mindenféle katartikus lezárást vagy magyarázatot nélkülöző alkotás. Vadnyugati egyszerűséggel és szűkszavúsággal mutatja be hőseink életének egy apró szeletét, egyetlen múltjukra vagy jövőjükre tett utalás, vagy tetteik feletti ítélkezés nélkül. Ám sokan nem szeretik az ilyet. Azoknak viszont, akiknek nem fontos a happy end, vagy kedvük lenne valami fajsú - lyos filmhez, csak ajánlani tudom. Ha másért nem, hát Javier Bardem Oscar- díjas, zseniális alakítása és döbbenetes frizurája miatt. Már csupán az első két jelenete miatt megéri! Pataki Anita férfi mellékszereplőnek járó Oscar- szobrocskával is. A Coen-fivérek leg - újabb alkotása ugyanis rettentően komor és sötét, éppen ezért frissítő fuvallatként hat a vígjátékokkal és ro - máncokkal elárasztott néző számára. Bár fuvallatnak túl nehéz, inkább szél - viharra emlékeztet, olyanra, ami bele - passzírozza az embert az ülésbe. Valahol a mexikói határ közelében va - gyunk, a perzselően forró, barátság - talan sivatag szívében. Történetünk három szereplőre épít. Egy férfi (Josh Brolin) szokásos vadászkörútja során néhány hullába és egy két millió dollárt rejtő táskába botlik. Ezzel egy időben felbukkan a városban egy kegyetlen, pszichopata gyilkos (Javier Bardem), akiről hamar kiderül, hogy éppen az említett pénzt keresi. A visszavonulást fontolgató seriff (Tommy Lee Jones) pedig megpróbálja felgöngyölíteni a szálakat. Nehéz egy olyan filmről újat mondani, amiről – díjazása okán – szinte már min - den fórumon hallhattunk, és minden kritika csak szuperlatívuszokat használt netét dokumentálja és mutatja be a látoga - tóknak az a kiállítás, amely a Semmelweis Orvostörténeti Múzeumban még szeptem - ber 3-ig nyitva áll az érdeklődők előtt. A tárlat nem csupán orvosi szempontból világítja meg a Vörös Halál néven is elhí - resült kórt, hanem megmutatja, milyen ha - tással volt az a gazdasági életre, a politikai lépésekre vagy éppen a művészetekre, és természetesen a társadalomra. A pestis első nagy hulláma 1347-ben csa - pott le Európára, és egészen az 1890-es évekig újra és újra felbukkant. Ez idő alatt sokféle teória látott napvilágot mind kiala - kulásának okairól, mind gyógyításának lehetőségeiről, melyek nemcsak az orvo - sokat, hanem a vallási élet szereplőit is fog - lalkoztatták. Amíg a medicina a XIX. szá - zadban meg nem állapította, hogy a pestis egyik legfőbb okozója a higiénia teljes hiá - nya az emberek életében, addig az egyház a bűnös viselkedést, az erkölcstelenséget és lelki tisztátalanságot tette felelőssé. A kiállítás tehát nemcsak a kór elleni harc lépéseit mutatja be, de azt is, hogy hogyan zajlott az átlagember élete a halál árnyé - kában. Csető Georgina ","MŰHELY 16 2 0 0 8 . m á r c i u s 2 5 . Két szerencsés válaszadónk 3000 Ft-os ajándékutalványt nyer, amelyet a Teaerdő Teaházban használhat fel. A megfejtéseket a keresztrejtveny@muhely.com e-mail címre várjuk április 1-ig. Előző feladványunk nyertesei: Heizler Tamás és Filep An - gelika. A nyerteseket e-mailben értesítjük a nyeremények átvételével kapcsolatban. Magazin KERESZTREJTVÉNY GONDOLATOK Ebben a rovatunkban prózákat, verseket és egyéb irodalmi műveket közlünk. Vár - juk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A megjelent írások szerzői között a május végén értékes könyvnyereményeket sorsolunk ki. Fullánk KÉPRIPORT Nagypál István APRÓ SZENTEK Tetűk lepik fejed koronáját, beletúrsz, hátha kiesnek belőle. Nem hagyják magukat, hát társat keresel, ki leszedi őket rólad. Verbális kurkászás, furcsa tetemek; a kezed élő temető. Majd lesöpröd őket a földre, ahol testük elenyészik, és széthordják a hangyák. Vad hús, mely új testekbe kerülve életre kél, s csak arra vár, hogy ott legyél. Rohadt csúszómászók, bűzös ganajtúrók, sarkifény színét utánzó cserebogarak, undorító, véres fejek a lábad alatt. Egyet felemelsz közülük, s csak nézed, nézed a szeme helyét, s elgondolkodsz azon, hogy a te szemed világa miért halovány? Miért él még mindig ő? Mit tettél, hogy figyelnek a túloldalról?! Kicsiny az ő okuk, de az erős: „szerelmes vagy!” – mondják ők. De hiába oly gaztett, én csak eldobom testük ékességét, és élem életemet. Minden nap találkozom vele. Bárhol, bármikor megláthatom. Egymásba bot - lunk, bármerre is járjon. De nem szeret velem találkozni, mindig megpróbál elkerülni, ha csak teheti, inkább felém se pillant. Csak ritkán fordul elő, hogy rohanás közben lopva rám néz, egymásra tekintünk, és már megy is tovább. De ezzel az egy pillantással sokat elmesél önmagáról. Néha úgy érzem, min - dent tudok már róla. Barna szemében meglátom mindösszes bánatát és örömét. Múltját és jövő - jét. Szilárd szándékait, terveit, tovaillanó, majd minduntalan visszatérő, végül rögzülő és céllá váló álmait, vágyait. Hullámzó, mindig változó kedve meg- megmutatkozik minden egyes apró mozdulatán, arcizmai rándulásán, egész testtartásán. Egyenes, őszinte, gyakran bántó szavait tüskés pajzsként vonja maga köré. Még ma is. Akárcsak kiskorában. Mindig le akarja vetni, de ahogy halálos ve - szély esetén emberből tör elő az élni akarás, olyan tudattalanul húzza fel ő is sajátos páncélzatát. Kimondja, bármit is gondol. Rólad vagy éppen a világról. Szájszegletében mindig ott rezeg egy apró ránc, azt hirdetve: Igen, én vagyok a két lábon járó Cinizmus. Ő már csak ilyen. Aki szereti őt, az úgy fogadja el, ahogy van – ez az ő hit - vallása. Hatásos. Kevés ember veszi körül, de bennük mind megbízik, rájuk mindig számíthat. Ahogy ők is rá. Talán csak ez teszi jó emberré, az a mélységes érdeklődés a barátai és a rokonai problémái iránt, és a segíteni akarás, még akkor is, amikor ő van a legnehezebb helyzetben. Ebből is látszik mennyire kettős személyiség. Arcait bármikor meg tudja változtatni. Kevesen tudnak kiigazodni rajta. De egy valami soha nem változik rajta: íriszén mindig ott lán - gol valami olyan érzelem, amit nem lehet szavakba foglalni. Ami szívből jön, és csak szívvel lehet megérteni, megérezni. Szeretném megszólítani. Elmondani neki, mit gondolok róla. Hogyan viselke - dik. Mennyire bántón beszél néha azokhoz az emberekhez, akik szeretik őt. Ezeket mind ő is tudja, nem véletlenül nem néz rám. De én nem szólhatok, csupán figyelhetem őt. Várhatom, hogy egyszer végre hosszan a szemembe néz, és megkérdezi: Milyen ember vagyok? Én pedig elmondhatom neki mindazt, amit mindennap látok belőle, járjon bár - merre is, tegyen bármit is. De amíg nem lesz elég bátor, addig én sem segíthetek neki. Az a feladatom, hogy némán próbáljam megérteni a lelkében minduntalan hullámzó, és a testéből teljes erővel sugárzó érzéseket, hogy amikor végre elém áll, pontos képet tudjak adni neki. Önmagáról. Mert ő a valóság. Én pedig csak egy tükörkép. Csető Georgina Én és ő Keserűen loholt az ősz, a madarak eszeveszet - ten Délre húztak, vagy nagy csapatokba gyűl - tek, hogy felfalják október utolsó pillanatait. A parkban egy légy várta diadalát. Egy rőt levélen pihent meg és reménykedett, hogy odaoson valaki, és türelmét magasztalva átadja őt az örökkévalóságnak. Csak várta egyre, hogy egy fénykép sarkában meg - bújhat, még mielőtt egy hópehelybe fagyva elragadná Őt a november. Másnap, mikor megjelent a tél bakancsának első lábnyoma, ő ott virrasztott egy deres tobozon. Egy tébolyba kergetett darázs sodródott arra, és fullánkját véletlenül a légy apró rovartestébe döfte. Kis tragédia volt, senki nem vette észre. Olyan kis semmiség volt ez, mint a gyárak - ban a mindennapi termelés. Az emberek először gyár - tanak, majd gyártatnak, aztán már nem is történnek tragédiák. Robotok egész hada nyüzsög öles hangá - rokban, hogy a teremtés zajától felbőszülten dolgoz - zon. Immár közel egymilliárdan tevékenykednek, kö - zülük négymillióan otthonunkban. A fejlődés sosem pihen, és éveken belül az újdonsült házi kedvencek létszáma tízszeresére duzzad, majd tíz évre rá számuk hatszázmilliárdra emelkedik. Óriási fejlődésen vannak túl és óriási fejlődés előtt állnak még, s némelyek szerint futurisztikus jövőjük olyan közelségekbe hozza majd őket, amelyet még a legmerészebb sci-fi alkotók se gondoltak volna. Vajon képesek vagyunk mi is velük fejlődni? Vajon készen állunk a jövőjükre? Vajon mi, akik üszkös lombikjaink alján és avas képernyőnk remegésében keressük az igazságot, nem leszünk-e áldozatai ennek a beláthatatlan fejlődésnek, vajon nem fogunk saját hópelyhünkbe fagyni, nem kell-e majd elmenekül - nünk, vagy mindez alaptalan félelem? Vagy mi is már üres szemekkel, égő fullánkkal gurulunk ki a világ futószalagjairól? Abért Tamás F é k t e l e n ü l Kiss András, Kiss Imre, Szabó Lázár és Tóth Máté felvételei "]