["Fotók: Szabó Lázár Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja VI. évfolyam 4. szám, 2008. április 7. Egyetemi Hallgatói Képviselet MŰHELY www.muhely.com Dr. Péceli Gábor a Villamosmérnöki és Informatikai Kar jelenlegi dékánja foglalhatja el 2008 augusztusától a BME rektori széket. Mint az ismeretes, Dr. Farkas György és Dr. Sallai Gyula versengett még a pozícióért. Az egyetem Sze - nátusa nagy többséggel (22 szavazattal) választotta meg az új rektort, akinek kinevezése 2011-ig szól. Új rektor a BME élén Mint azt a március 17-i különszámunkban megírtuk, Péceli „a jelenleginél lényegesen kooperatívabb egyetemi légkör, oktatói-hallgatói partnerség és egyetemi vezetés megterem- tését tartja a legfontosabb feladatának. A többit – a megfelelő célkitűzések és szakismeret megléte esetén – ebből levezethe - tőnek ítéli, mert szerinte az egyetemen belüli kooperativitás egyben olyan hozzáállást is feltételez, amely sokkal inkább a problémák megoldását tartja fontosnak, mint a velük való együttélést. Egyetért azokkal, akik azt vallják, hogy az egye - temen belüli minőségről nemcsak beszélni kell, hanem ke - ményen dolgozni is érte. Véleménye szerint ehhez minden szinten mély önismeretre van szükség, ezért szívesen venne egy olyan időszakot, amelyben az értékőrzés és az értékte - remtés sikere, valamint a minőség érdekében hangsúlyosabb a befelé fordulás, mint a kifelé. A mély önismerethez meg- felelő mérések, ellenőrzések és visszacsatolások kellenek. Mindezekkel együtt a műegyetemi jövő esélyeit elsősorban a jó hangulatban elvégzett, következetes és eredményes mun - kában látja, melynek feltételei jelentős részben az egyetemi vezetőkön múlnak.” Fotó: Kiss Imre Március 26-án az E épület első emelete megtelt a nemzetközi egyetemi diák- élet legismertebb közvetítő irodáinak standjaival, melyek az első alkalommal megrendezett műegyetemi Külügyi Börze alkalmával népszerűsítették a hallgatók számára kínált lehetőségeket. Az esemény reggel kilenc órakor kezdő - dött a Nyelvi Intézet épületében, ahol a zh-ra váró, jegyzeteiket bújó diákok mel - lett egyre több érdeklődő arc tűnt fel a kiállítók pultja körül. Sok érdeklődő a Neptun rendszerén keresztül kapott üze - netet a börzéről, míg mások ismerőstől, a kari levelezési listák révén hallottak a kiállításról. A rendezvényen lapunknak nyilatko- zott Dienes Ádám, a Hallgatói Külügyi Testület elnöke, valamint a rendezvény főszervezője, aki elmondta, hogy a szer - vezésben és a lebonyolításban a HKT mellett oroszlánrészt vállalt az egyetemi Nemzetközi Iroda is. Az elnök elmond - ta, hogy a diákok részéről már korábban érkezett igény egy hasonló jellegű átfogó rendezvényre, amely információt nyújt a külföldi tanulási és szakmai gyakorlati lehetőségekről. Sok információt hallhat - tak a különböző szervezetek információs estjein, ismerősöktől, internetes portál - okon, hírlevelek révén, azonban eddig még nem volt az egyetemen ilyen össze- fogó rendezvény, ahol ennyi szervezet egyszerre tudott volna válaszolni a fel - merülő kérdésekre. Az ötlet egy évvel ez - előtt vetődött fel, majd hosszas szervezői Külügyi Börze a BME-n munka után valósulhatott meg a márciusi esemény. A célja az volt, hogy egy helyen, egy időben, minél szélesebb spektrumon tájékoztasson a legkülönbözőbb szerve - zetek által támogatott kiutazási lehetősé - gekről. Legyen az Európán belüli vagy kívüli egy-két hetes, pár hónapos, akár éves ösztöndíj, munka, vagy a kettő kom - binációja. Számos iroda fogadta nemcsak a BME-s, hanem más egyetem hallgatóit is, helyenként kifejezetten műszaki, gaz - dasági jellegű képzési lehetőségekkel. Je - len volt az AEGEE, az AISEC, a BEST, az Erasmus Iroda, az ESN, az ESTIEM Bu - dapest (MSZK), a Fulbright, az Athens, az IASTE, az IIE Europe, a Nemzetközi Kapcsolatok Irodája és a TÁMPONT Iroda is. A helyszínre érkezett segítőktől pedig számos tájékoztató füzettel, szó - róanyaggal és közvetlen információkkal gazdagodhatott minden külföldre vágyó kalandkereső. A nyílt nap zárásaként a „kiküldetésből” hazatért diákok tartottak élménybeszámolót, átadták tapasztalata- ikat, és válaszoltak az érdeklődő hallga - tók kérdéseire. Dienes Ádám főszervező lapunknak elmondta, hogy a résztvevők száma felülmúlta a várakozásokat, na - gyon sokan jöttek el információra éhesen. A szervezők szeretnék, ha az esemény - ből hagyomány lenne, és a tervek szerint ősszel rendezik meg a következő börzét, amikor az aktuális ösztöndíj lehetőségek - kel várják a kalandra, bulira és tanulásra vágyó egyetemistákat. Sneider Zita Korábbi lapszámunkban Molnár Károly rektor is - mertette a Magyar Rektori Konferencia elképzelé - seit egy új felsőoktatási tandíjról. Erről kérdeztük Miskolczi Norbertet, a HÖOK elnökét, aki rávilágí - tott a kérdés összetettségére, így szó esett egyéb, a tandíjtól független problémákról is. 5. oldal Állásbörze melléklet a 10-15. oldalon 2008-tól a BME-n induló MSc képzésekről az egyetem oktatá - si rektorhelyettesét, Dr. Kövesi Jánost kérdeztük. 2. oldal Március 19-én délután, a Sóha- jok hídján Víztorony pont fo- tókiállítás nyílt a BME OMIKK és a Víztorony Baráti Kör közös szervezésében. 3. oldal A CH épület március 5-ei tűz - riadója kapcsán kerestük fel Bónusz Jánost, a BME Gazda - sági és Műszaki Főigazgatóság tűzvédelmi csoportvezetőjét. 8. oldal Március 29-én rendezték meg Székesfehérváron, a IX. Orszá - gos Egyetemi-Főiskolai Jégko - rong Bajnokságot. 17. oldal Tisztújítást tart az Akadémia, melynek keretén belül Somlyódy Lászlót elnöknek, Török Ádámot alelnöknek, Pléh Csabát pedig fő - titkárnak jelölték. A BME oktatóit pályázati programjukról és a jelölt pozíciók feladatairól kérdeztük. Mennyire tartja magát esélyesnek a többi jelöltekkel szemben? Somlyódy László: A felmérések szerint a támogatottságom jó, de az esélyeket aligha tudom mér- legelni: megtisztelő módon két másik kiváló tudóssal együtt je- löltek, a választást pedig sok el- térő szempont befolyásolja majd. Előnyömként mondják politikai semlegességemet és integráló ké- pességemet. Ismeretes, hogy a Tu - dománypolitikai Tanácsadó Testü- let élére még Orbán Viktor nevezett ki, amely pozíciót a Medgyessy és a Gyurcsány kormány alatt 2006 nyaráig betöltöttem. Tapasztalata - im eléggé szerteágazóak: kétszer dolgoztam kutatóként és prog- ramvezetőként külföldön, voltam kutatóintézeti főigazgató, két cik - luson át akadémiai osztályelnök, a Magyar Akkreditációs Bizottság alelnöke és az Országos Környe - zetvédelmi Tanács tagja. Tizenkét éve vagyok a Műegyetem tanszék - vezetője, mérnök, aki vízzel és környezettel foglalkozik. Ez alap - vetően igényli a fizikai, matema - tikai, kémiai, biológiai, közgazda- Három BME-s oktató is versenyben az MTA vezető pozícióiért ságtani és rendszerelméleti isme- reteket. Úgy vélem, ismertségem eléggé széleskörű. Tudományos és nemzetközi elismertségem jó: 2004 és 2006 között elnöke voltam a legnagyobb vízzel foglalkozó nemzetközi tudományos szer- vezetnek, az International Water Association-nak, most pedig az European Environmental Agency Tudományos Bizottságát vezetem. Híve vagyok a csapatmunkának, a diplomatikus tárgyalásoknak és a határozott döntéseknek. Május 6-án meglátjuk, mindezeket a tu - dós testület hogyan értékeli. Folytatás a 3. oldalon Pléh Csaba MTA főtitkárjelölt és Somlyódi László MTA elnökjelölt ","MŰHELY 2 2 0 0 8 . á p r i l i s 7 . Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztők: Herczeg László, Nátz Kata, Kovács János Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Keresztes Attila (Kapun kívül, kapunkivul@muhely.com ) Joó Fruzsina (Közélet, kozelet@muhely.com) Kiss Attila ( Technika , technika@muhely.com) Krajcsovics Hajnalka (Publicisztika, publicisztika@muhely.com ) Szabados Enikő (Magazin, magazin@muhely.com ) Mádai Adrienn ( Sport, sport@muhely.com) Képszerkesztők: Kiss Imre, Szabó Lázár Korrektor: Horváth Sarolta Tördelőszerkesztő: Kovács János Online szerkesztő: Nagy Péter Szerkesztőség: 1114 Budapest, Bartók Béla út 17. (Baross Gábor Kollégium IV. emelet), Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Kara László E-mail: kara.laszlo@sc.bme.hu Tel.: 463-3257, Mobil: 06-70-584-0158, Fax: 463-3839 Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Bohák András, Maszlavér Gábor BME körkép MŰHELY 2008-tól a BME-n induló MSc képzésekről az egyetem oktatási rektorhelyettesét, Dr. Kövesi Jánost kérdeztük. Mely karok indítanak mes- terképzéseket az őszi félév - től? Öt kar – a Gépészmérnö - ki, a Vegyészmérnöki és Biomérnöki, a Közlekedés - Véget értek az Msc jelentkezések A diplomával rendelkezők február 15-ig benyújthatták je - lentkezésüket alap-, egységes, osztatlan képzésben, vagy felsőfokú szakképzésben meghirdetett helyekre is, amit március 15-ig kiegészíthettek további mesterképzésben oktatott szakokkal is. Jelentkezhettek tehát főiskolai vagy egyetemi diplomával, valamint BA/BSc képesítéssel ren - delkezők. Aki úgy döntött, hogy kiegészítette jelentkezését további képzésekkel, újra sorrendbe kellett állítania az in - tézményeket és szakokat. Ha ezt elmulasztotta, a rendszer automatikusan az utóbb beadottakat veszi előre. A sorrend megváltoztatásának jogával a felvételizők legkésőbb július 10-ig élhetnek. Az idei jelentkezést megkönnyítette, hogy az űrlapokat elektronikus formában is ki lehetett tölteni a www.felvi.h u –n. „Könnyű” szakok – biztos életpályák? Az Educatio Kht. Országos Felsőoktatási Információs Központ megbízásából készített fel - mérést a Felsőoktatási Műhely kutatócsapata, ami többek között arról számolt be, hogy a hallgatók többsége úgy véli, hogy műszaki, informatikai és természettudományi szakokra egyszerűen lehet bekerülni. Ezt a három szakot tekintve a megkérdezettek szerint az in - formatikai képzésekre lehetett a legkönnyebben bejutni. Ezek a szakok azonban nemcsak egyszerű bejutást, de valószínűleg nagyobb esélyt biztosítanak a munkaerő-piacra való be - lépésben. Ennek oka az oktatott szakismeretek naprakészsége, gyakorlati alkalmazhatósága és több, a tanulmányok és a munkavállalás közti átmenetet megkönnyítő tényező. Ilyen például a kutatásokba való bekapcsolódás lehetősége, a képzés alatti munkalehetőség, vagy a szakmai gyakorlat kiemelkedő színvonala. A hallgatók ezeken a szakokon a diploma utáni életről is optimistán vélekednek: úgy gondolják, nagyobb eséllyel el fognak tudni helyezked - ni szakmájukban, és sokaknak már arról is konkrét elképzelése van, hogy milyen területen fognak tudni dolgozni a diploma kézhezvétele után. 2008 szeptemberében a BME-n induló szakok Vegyészmérnöki és Biomérnöki Kar Környezetmérnöki mesterszak Gépészmérnöki Kar Gépészmérnöki mesterszak Mechatronikai mérnöki mesterszak Gépészeti modellezés mesterszak Közlekedésmérnöki Kar Közlekedésmérnöki mesterszak Logisztikai mérnöki mesterszak Járműmérnöki mesterszak Villamosmérnöki és Informatikai Kar Mérnök informatikus mesterszak Villamosmérnöki mesterszak Gazdaság- és Társadalomtudományi Kar Közgazdasági elemző mesterszak Nemzetközi gazdaság és gazdálkodás mesterszak Regionális és környezetei gazdaságtan mesterszak Marketing mesterszak Master of Business Administration mesterszak Pénzügy mesterszak Számvitel mesterszak Vezetés és szervezés mesterszak Kognitív tudományok mesterszak Mérnöktanári mesterszak 2008-tól indul az MSc képzés a BME-n mesterszakok számára. Ezt a három és félezer helyet a felelős miniszter leosztotta az intézmények, illetve azon belül pedig a szakok között. Eszerint egy műegyetemi mesterszakra átlagosan hu- szonöt államilag támogatott férőhely jutott. Ez a huszonöt fő valószínűleg jóval kisebb szám, mint ahány érdeklődő dül főiskoláról jelentkeznek majd hallgatók. Tehát nem lesz nagy vízözön. A Villa- mosmérnöki és Informatikai Karon várható, hogy mind a villamosmérnöki, mind az informatikai mesterszakra nagyszámú lesz a jelentkezés. Hasonló helyzetbe kerülnek várhatóan a Gazdaság- és Társadalomtudományi Kar A BME-re felvehető összlét - szám (kapacitás) Hogyan működik az idei pontszámítási rendszer? A felvételi részben országo- san egységes rendszerben zajlik, részben intézményi specialitásokat hordoz ma- gában. Az egységesség abban áll, hogy minden mesterszak esetében száz pontot lehet szerezni a felvételi során. Ez az alapképzési tanulmányok eredménye alapján meghatá- rozott max. negyvenöt pont - ból, az adott intézményben lebonyolított felvételi eljárás során szerzett max. negy - venöt pontból és a különfé- le bizonyítványokból (TDK eredmények, nyelvtudás stb.) származó max. tíz több - letpontból tevődik össze. Egyenértékű lesz-e egy MSc diploma egy osztatlan kép- zésben szerzett diplomával? A bolognai folyamat teljes egészében erre épült. Más úton, de a végeredmény ugyanazt az értéket produ- kálja. Tehát a korábbi ötéves egyetemi diploma és a mes- terdiploma teljesen egyenér- tékű. Jogilag is és tartalmát tekintve egyaránt. Lehet-e színvonalas a tömeg - képzés? Megfelelő formája ez az oktatásnak? A tömegképzés-elitképzés egy nagy dilemma a felsőok - tatásban, így itt a Műegye - temen is. Jelenleg a BME-n a bolognai rendszer keretei között az alapképzések zaj - lanak. A tavaly nyári felvételi eljárás során büszkén hirdet- lesz az egyes szakokra. Akik ebbe a huszonötbe nem fér- nek bele, azok költségtéríté- ses hallgatók lesznek, melyek összege a felvételi tájékozta- tóban úgyszintén megtalál - ható. Változik ez a rendszer a 2009-es évtől? A következő tanévet köve - tően pályázni lehet majd az államilag támogatott mes- mesterszakjai is, mert ezekre a szakokra az összes olyan főiskolai diplomával rendel - kező hallgató bekerülhet, aki korábban vagy idén főiskolai diplomát szerzett. Úgyhogy ebben az évben ez a huszon- öt fő per szak nem fog nagy botrányt okozni. Melyek a felvételi követel - mények? Minden egyes mesterszakhoz százhuszonhatos ponthatár. De így is több mint négyezer új hallgatót vettünk fel. Lehet azt mondani, hogy ezen tömegképzés keretei között is – mert valljuk be itt tömegképzés folyik – meg le- het találni azokat az oktatási módszereket, ahol a legjob- bakat kiválasztjuk, és elitkép- zést folytatunk. Szerintem ez majdnem lehetetlen. Ezt tapasztalatból tudom. A megfelelő és járható út egy - értelműen az, hogy 2009-től el kell kezdeni egy olyan felvételi stratégiát képvi- selni, amelyben a BME-n az alapképzés-mesterképzési arány negyven-hatvan. Ez azt jelentené, hogy a hallga- tóknak maximum negyven százaléka járna az alapkép- zésre és hatvan százaléka a mesterképzésre. Hiszen a Műegyetem alapvető fel - adata a mester- és a doktori képzés. Az alapképzés a főis - kolák feladata. Ugyanakkor a BME az alapképzés világából sosem vonulhat ki. Ugyanis ha ebben a Műegyetem részt vesz, akkor értékrendet kép- visel az alapképzések világá- ban, amely elengedhetetlenül terképzési helyekre. Remé - nyeink szerint a minőségileg jobb képzést produkáló in- tézmények több támogatást fognak kapni. Várhatóan milyen vissz - hangja lesz a Műegyetemen annak, hogy ilyen alacsony az állami finanszírozású he - lyek száma? Ebben az évben meglehető - sen bizonytalanok vagyunk abban, hogy hány jelentkező lesz a meghirdetett mester- programokra. Ugyanis na - gyon sok műszaki mesterszak esetében az a helyzet, hogy a bázis egy olyan műegyete - mi alapképzési szak, amely még nem ért véget. Így olyan mérnöki mesterszak is sze- repel a listán, amelyre egye- tartozik egy dokumentum, az ún. képzési és kimeneti követelmények (kkk), amely - lyel az a tapasztalat, hogy ezt a felvételizők csekély hányada olvassa el, pedig az anyag megtalálható az OKM honlapján és a szakokat meg- hirdető karok oldalain is. A dokumentum pontosan erről a kérdéskörről rendelkezik. Például egy gépészmérnöki mesterszakra egy gépész- mérnöki alapszakon végzett hallgató minden további nél- kül bekerülhet. Ha azonban valamilyen más alapszakon végzett hallgató szeretne idejönni, akkor neki figye- lembe kell vennie azt, hogy a gépészmérnöki mester- szakra való bejutásnak van- nak bizonyos előfeltételei. tük, hogy bár a jelentkezési létszámok és a felvételi pont- számok alapján akár az elsős hallgatólétszámokat a koráb- biakhoz képest negyvenhét százalékkal megemelhettük volna, mivel sok jó felvéte- li eredménnyel rendelkező hallgató akart a Műegyetem - re jönni. Azonban az egyetem vezetése nagyon helyesen úgy döntött, hogy a minőség a mennyiségnél fontosabb, ezért olyan magas minimá- lis felvételi pontszámokat határozott meg valameny- nyi szakon kivétel nélkül, hogy végül is a negyvenhét helyett mindössze hét és fél százalékkal vettünk fel több hallgatót. Így jöhetett ki a ta - valyi évben a felvételi eljárás során az átlagos minimális, mérnöki, a Villamosmérnöki és Informatikai, valamint a Gazdaság- és Társadalom - tudományi Kar – összesen tizenkilenc mesterszakot in- dít a jövő félévtől. Ezekről bővebb információ a felelős karok dékáni hivatalaiban és a karok honlapjain található. Mennyien jelentkeztek a BME valamely MSc képzé - sére, és közülük hányat vesz majd fel az egyetem? A jelentkezők számát most még nem lehet tudni. Április tizedike körül derülnek ki konkrét számadatok. Hogy a jelentkezettek közül mennyit tudunk felvenni, az a képzési kapacitástól függ. Ezek a ke - retszámok megtalálhatóak a felvételi tájékoztatóban. A leendő hallgatók közül kiknek kell majd fizetniük? A kormányzat az idevo- natkozó kormányrendelet értelmében arra vállalt kö- telezettséget, hogy a felfutó rendszerben minden évben az alapképzésbe (BSc, BA) bekerülő hallgatói létszám harminc százalékának megfe- lelő államilag támogatott he - lyet biztosít a mesterképzési programok számára. A 2008- as évet illetően úgy döntött a kormány, hogy összesen, országos szinten háromezer- ötszáz államilag támogatott helyet biztosít az induló GPK 1170 GTK 1140 KSK 366 VBK 552 VIK 1325 Forrás: Felsőoktatási felvételi tájékoztató fontos a mai magyar felsőok - tatásban. Szabó Orsolya Fotók: Kiss Imre ","MŰHELY 3 V I . é v f o l y a m 4 . s z á m Energetikai Szakkollégium Lesták Frigyes előadása a fehérszén technológiáról április 10. (csütörtök) 18.00 Helyszín: V2 épület 225-ös terem Szent-Györgyi Albert Szakkollégium Irodalmi Est – a magyar költészet napja alkalmából április 8. (kedd) 19.30 Helyszín: Martos Flóra Kollégium 405- ös szoba Simonyi Károly Szakkollégium 5. Simonyi Konferencia április 22. (kedd) Helyszín: I épület, IB 025 A Simonyi Konferencia elsődleges célja, hogy bemutassa a Simonyi Szakkollégi- umban aktuálisan folyó alkotó- és ku- tatómunkát. A szakkollégista előadók mellett neves cégek is képviseltetik ma - gukat a rendezvényen. Az előadások nyitottak, és bárki számára érdekesek lehetnek. Egy kis ízelítő a tervezett előadásokból: Meyer Sound újdonságok, kijelzők: múlt, jelen, jövő, HDTV – digitális át - állás, p2p fájlcserélés mobiltelefonokon, IPTV, céges támogatók előadásai: IBM, Evosoft, Nav N Go, Sun. BME körkép Március 19-én délután, a Sóhajok hídján Víz - torony pont fotókiállítás nyílt a BME OMIKK és a Víztorony Baráti Kör közös szervezésé - ben. A Víz Világnapja alkalmából megrendezett Víztorony fotókiállítás megnyitóján a kelyhet formáló mérnöki alkotások kerültek a kö- zéppontba. Az ünnepségen Perényi Tamás a Lakóépülettervezési Tanszék vezetője beszé - dében kiemelte a víz ősi időkbe visszanyúló központi szerepét, illusztrálva mindezt a témá- hoz fűződő személyes kapcsolatával. A tornyok különböző rehabilitációjáról is szó esett, mivel több ilyen alkotás üzemel lakóépületként vagy akár kiállítóteremként. A kiállításon tizenhét hazai példát tekinthet- nek meg az érdeklődők, ahol nemcsak kül - ső-belső fotókat láthatunk, hanem egy rövid ismertetőben különböző érdekességeket is megtudhatunk ezekről az építményekről. Az egyik tablón a szervezők is bemutatkoznak: „Tíz évvel ezelőtt két huszonéves srác bicajra szállt, hogy néhány budapesti víztornyot kedv- telésből lefényképezzen, majd az egyikőjük az interneten közzétette a zsákmányt. Így indult a Toronyőr honlapja, a viztorony.hu, melynek olvasó- és gyűjtőtábora 2005-ben Víztorony Baráti Körré (VBK) nőtte ki magát. Célunk a hazai víztornyok megismertetése, pusztulástól való megóvásuk, digitális formában történő do - kumentálásuk és újrahasznosítási lehetőségeik feltárása. Ezt a kiállítást kedvcsinálónak szán - tuk víztornyaink felfedezéséhez.” Víztornyok lencsevégre kapva A megnyitót követően könyvbemutatóval várták a nagyérdeműt, valamint a Víztorony Baráti Kör videókkal színesített fejlődéstörté - neti bemutatóján keresztül ismerhették meg a kitartó érdeklődők a magyar víztorony-törté - nelemből kiragadott példákat. A kiállítás 2008. március 19-től április 24- ig látogatható a Sóhajok hídján, a könyvtár nyitvatartási (H-P 9-20) óráiban. A téma iránt érdeklődők a viztorony.hu-n még számos remekművet csodálhatnak meg, illetve szer - kezeti szempontból is elemzést kaphatnak az egyes mérnöki alkotásokról. Markovits Zita Szakkollégiumok Fotó: Schunk Szabolcs Folytatás az 1. oldalról Török Ádám: Az alelnöki posztra két jelölt van. Jómagam és Maróth Miklós, aki tapasztaltabb nálam, viszont engem a természettudósok jobban ismernek. Maróth Miklóst tisztelem, jóban vagyunk. Úgy gon- dolom, bármelyikünk nyerje is el az alelnöki posztot, szívesen működik majd együtt a másikkal. Hogy me - lyikünket választják meg, az május- ban majd kiderül. Pléh Csaba: Az akadémiai tiszt- ségviselő választás többtényezős folyamat. Két mozzanatot emelnék ki, amelyekbe belejátszik az is, ame- lyek befolyásolják saját esélyeimet. Három éve az MTA főtitkárhelyet - tese vagyok. Ezért a kutatói közös - ség, s a közgyűlési tagok jó része is ismeri munkámat, mind a preferen- ciáimat, mind a stílusomat tekintve. Nem vagyok különösebben bátor ember, igyekszem kerülni a konf- liktusokat, ugyanakkor néhány elvben igen merev vagyok. Ezért az ismertség remélem, mellettem szól, de lehetnek, akiket érvényesített el - veim bántottak, s náluk ellenem. Fontos mellettem szóló tényező lehet, amiért főtitkárhelyettessé is választottak. Munkahelyem révén ismert vagyok a műszaki és gazda - sági világban, kutatásaim révén a bölcsész, társadalomtudós, biológus és orvos világban. A műegyetemi háttér kifejezetten mellettem szól, hátrányom azonban, hogy nincsen kutatóintézeti múltam. Meglátjuk, melyik nyom többet a latban. Ha megválasztják, pozíciójában melyek lesznek a legfőbb felada - tai? Somlyódy László: Az Akadémia és a kutatóhálózata óriási értéket képvisel, és kimagasló tudományos eredményekkel rendelkezik. Ez per - sze nem jelenti azt, hogy az új el - nöknek ne lenne számos teendője. A legfontosabb feladat a két éve indult reform folyamat előkészítésének a fontos feladat, hogy elismertessük a társadalomtudományokat a termé- szettudományok művelőivel. Úgy gondolom, hogy ők nem tudják pontosan, mi mit is csinálunk. Vé- gezetül valamiféle hidat, közvetítő kapcsot kellene találni a két emlí- tett tudományág között, és figyelni kellene az interdiszciplináris tudo- mányterületekre ezek között. Pléh Csaba: A főtitkár legfőbb feladat a kutatóhálózat mene- dzselése. Azért ezt az idegen szót használom, mert a mai világban ez nem irányítás, hanem támogatás és gesztorálás. Közvetlen célom, hogy úgy növeljem a forrásokat, hogy a növekmény elosztása a kiemelkedő teljesítményekhez igazodjon. Igazi alkotó megoldásokat kell találni a fiatal nemzedéknek a kutatóhálózat - ban tartására és odavonzására. Az Akadémia kutatóhálózatát rugal- masabbá kellene tenni a szakmaközi újfeladatok ellátására. A „központi hivatalnak” pedig több támogatást kell nyújtania, például a pályázati készségek fejlesztésével. Kiemelt feladatomnak érzem az egyetemek és az akadémiai kutatóhálózat közti kapcsolatok fejlesztését. Kell találni fejlesztési forrásokat a támogatott kutatócsoportok számára, s meg kell valósítani egy régi álmot, az intézeti kutatóév lehetőségét. A betöltött poszttal járó többlet - munka mennyiben befolyásolná az egyéb kötelezettségei elvégzé - sében? Somlyódy László: A vázolt felada- tok megoldása teljes embert kíván, így életemet mindenképpen át kel- lene szervezni. Ugyanakkor sze - rencsés helyzetben vagyok, mivel a sok menedzseri teendőt igénylő tanszékvezetői megbízatásom jú - liusban lejár. Feladnám külföldi kötelezettségeimet is, hacsak azok nem válthatók át előnnyé az Akadé - mia számára. A szakmai gyökerek megőrzése azonban fontos, ezért megtartanám az akadémiai kutató csoportom vezetését, heti egy elő - adás megtartását és konzultációkat a doktoranduszainkkal. Könyvírási terveimet valószínűen későbbi idő - szakra halasztanám. Török Ádám: Biztos, hogy rang- sorolnom kellene, mert az ener- giáimat nem lehet annyifelé szét- osztani. Jelenleg más egyéb mun - káim, kötelezettségeim is vannak, például a Nemzetközi Gazdaság - tani és Fejlődésgazdaságtani Bi - zottságának tagjaként és az MTA Gazdaság- és Jogtudományok Osztályának elnökeként is tevé - kenykedem. Ez utóbbit biztosan le - adnám, mert azt már nem lehetne az alelnöki pozíció mellett folytatni. Pléh Csaba: Eddigi hivatali mun - kám mellett is nagyon be kellett osztanom az időmet. De eddig is tartottam heti nyolc órát, talán hat órára ezután is futja erőmből. Kevés időm fog laboratóriumi kutatásra jutni. Ezt megpróbálom olvasás - sal, s koromhoz illő, reflektívebb, áttekintő munkák írásával pótolni. A pozíciómból adódó lehetőségek - kel élni fogok az interdiszciplináris szemlélet szorgalmazására. A pozíció milyen jelentőséggel bír - na az Ön szakmai életútján? Somlyódy László: Az elmúlt másfél Három BME-s oktató is versenyben az MTA vezető pozícióiért lezárása és erre is alapozva a módo- sított Akadémiai törvény megalko - tása. A teendőket felsorolásszerűen folytatva, alapvető a költségvetés több évre szóló stabilitásának biz- tosítása és a külső források növe - lése; a nemzetközi megmérettetés átgondolt bevezetése és az intéze- tek fejlesztése; mindezek alapján a tehetségek felkarolása; releváns, interdiszciplináris kutatások kez- deményezése; az egyetemekkel és a vállalati szférával történő össze - fogás; az innovációs tevékenységbe történő pro-aktív bekapcsolódás; az új körülményeknek megfelelő va - gyongazdálkodás bevezetése; va- lamint a hatékony kommunikáció megvalósítása tagjainkkal, a társa- dalommal és a politikusokkal. Török Ádám: Az egyik például a társadalomtudományok és a ter- mészettudományok közötti együtt - működés erősítése, amelyet nagyon fontosnak tartok. Egy másik nagyon Török Ádám MTA alelnökjelölt évtizedben tudatosan foglalkoztam a tudománypolitika, a K+F, a felső - oktatás, a víz és a környezet kérdé- seivel, és azzal, hogyan lehet a szak- ma és a döntéshozás közötti kom - munikációt javítani, a híd szerepét a társadalom egészének érdekében a korábbiakénál jobban betölteni. Óriási kihívást jelentene számomra, ha ezt a szolgálatot MTA elnökként folytathatnám és hozzájárulhatnék egy, a jövő igényeit kielégítő, kez - deményező és megújuló Akadémia kialakításában. Török Ádám: Erre igen egyszerű a válasz. Ilyen magas pozícióban még sosem voltam. Az alelnöki megbíza- tás komoly elismerést, emelkedést és kitűntetést jelentene a számomra. Pléh Csaba: A tudományirányí- tás, a tudománypolitika s ezekhez kapcsolódva a tudománymetria megismerése érdekes, új színfolt az életemben. Mint a Magyar Tu- dományos Akadámia reformfolya- matának egyik vezetője megismer - kedtem azzal az álommal, hogy a bonyolultnak tűnő társas szerve - zetek életébe be is lehet avatkozni. Ezt úgy kell tenni, hogy miközben a magyar kutatási potenciált növel- jük, a minőséget állítjuk előtérbe, s nem szégyelljük a hitet a szellemi elit hivatásában és kialakításának esélyében. Szabó Orsolya További elnökjelöltek Pálinkás József 1998-2002 között államtitkár majd az oktatási tárca vezetője Roska Tamás 1996-2006 között a Pázmány Péter Ka - tolikus Egyetemen Információs Tech - nológiai Kar alapító dékánja További főtitkárjelöltek Németh Tamás Jelenleg a Károly Róbert Főiskolán, Pannon Egyetemen, a SZIE-n, vala - mint a Debreceni Egyetemen oktat. Pálinkás Gábor 1999-től a MTA Kémiai Kutatóköz - pont főigazgatója ","MŰHELY 4 2 0 0 8 . á p r i l i s 7 . Ez történt a világban Kapun kívül Csökkent a felvételizők száma 12 ezerrel kevesebben je- lentkeztek idén egyetemre és főiskolára, mint tavaly, derült ki Hiller István, ok - tatási miniszter tájékozta- tójából. A felvételizők szá - mának csökkenése tehát folytatódott, 2006-ban 129 ezren, 2007-ben 108 ezren próbáltak bejutni valami- lyen felsőoktatási intéz - ménybe, idén ez a szám 96 ezerre apadt. Útjára indult az olimpiai láng A h a g yo m á n yo k n a k megfelelően Olümpiából indult útjára az olimpi - ai láng, amely 137 ezer kilométert megtéve érke- zik majd a nyári játékok helyszínére, Pekingbe. A 130 napos utazás során a szimbólum megfordul mind az öt kontinensen. A fáklyát úgy tervezték, hogy 100 kilométer/óra erejű szélnek és esőnek is ellenálljon. Megszűnhet a magyar oktatás Los Angeles- ben? Több mint negyven év után költségvetési gondok miatt szűnhet meg a ma - gyar nyelv oktatása a Los Angeles-i Kaliforniai Egye - temen. A nemzetközi hírű felsőoktatási intézmény költségvetését alaposan megnyirbálták, így kétsé- ges, hogy a 2008/2009-es tanévben folytatódhat-e a tanítás magyar nyelven. Az oktatás vezetőinek tájékoz - tatója szerint nem csupán az egyetemi életben értek el sikereket, hanem az ot- tani magyarság szellemi életében is jelentős szere - pet játszott munkásságuk. Hárman pályázhatnak a köztévé élére Rudi Zoltán a Magyar Tele - vízió volt elnöke, Hammer Ferenc, szociológus mé - diakutató is nekivág a közszolgálati tévé elnöksé- gi posztjára kiírt pályázat második menetének, míg a kereskedelmi televízi- ók menedzsmentjében is ténykedő Szabó Stein Imre még nem döntötte el, hogy beszáll-e a versenybe. Az újabb pályázat kiírására azután került sor, hogy február 12-én nem sikerült jelöltet állítani a posztra. A kuratóriumnak legkésőbb június 3-ig kell döntenie. A színvonalat bizony meg kell fizetni Számvetés pedig a minta- tanterv alapján készíthető. Azonban, ahogyan napról napra változik a képzés Tessék mondani A végzés közeledtével összegezni kell minden szempontból a teljesít - ményt a hogyan tovább miatt, hogy szükséges-e még valamilyen tárgyat felvenni. kutyaharapás file-t kelle - ne letöltened. Valahogy meg is találod, de cselesen három példányban, mind- egyik egy kicsit más. Ha megtaláltad, amelyiket ke- rested, akkor van mondjuk még egy tárgy, ami hiány- zik. Kattintás, Neptun, és az elhűlés, hogy már nem indítják. Kabát fel, tan - tárgyfelelőssel konzultálás. Sajnos nem tudja, mit kell helyette felvenni, mert há - rom tárgyra bontották azt a régi egyet. Talán a KTH módja, úgy bonyolódik a rendszer. Ha 1968-ban kezdtem, akkor még az egyszintű-régi-UUA- KRAJCSOVICS HAJNALKA Nézőpont Miért kell egy adott képzé- sért az egyik felsőoktatási intézményben kétszázezret fizetni, míg a másikban csak százezret. Milyen logika alapján döntik el az egyes egyetemek, hogy mennyi az annyi? Általánosságban elmondha - tó, hogy az országban igen eltérőek a költségtérítési dí - jak, a főiskolák kínálta árak szerényebbek az egyetemek árainál, vidéken jellemzően olcsóbbak a képzések, mint a fővárosban, és természetesen a nevesebb, nagyobb múltú intézmények díjai is maga- sabbak szoktak lenni – tud- tuk meg Dr. Andor György - től, a BME Pénzügyek Tan - székének vezetőjétől, a BME Gazdasági Tanács tagjától. Mindez igaz a BME áraira is: ezek általában magasabbak, mint a vidéki egyetemeké, és közel duplája a fővárosi főis - kolák díjainak. Minden állami oktatási intézmény, illetve képzés non-profit, azaz amennyi a bevétele, annyi a kiadása is. Ha egy intézmény magas költségtérítési díjakat tud ér- vényesíteni a piacon, akkor magasabb oktatói díjazást, színvonalasabb oktatási inf- rastruktúrát és kiszolgálást engedhet meg magának. Ez utóbbiak gerjesztik persze a hírnevet is, így tehát végül a nagyobb piaci elismertség és az árak kéz a kézben járnak, az egyikből következik a másik, a másikból az egyik. A legfontosabb, hogy kü- lönválasszuk az olyan kép- zéseket, ahol az államilag támogatott hallgatók mellett költségtérítéses hallgatók is vannak, a tisztán költségté- rítéses képzésektől. Teljesen eltérő logika jellemzi a két típus árképzését. Az egyik esetben az adott számú államilag támogatott hallgató mellett a fennmara - dó szabad helyeket töltik fel költségtérítéses hallgatókkal. Nagyjából tíz százalék körül mozog ez utóbbiak aránya, de egyes képzéseknél akár a negyven százalékot is elér- heti. Az illetékes karok úgy fogják fel, hogy számukra még az állami hallgatók után kapott összegek alatt is megéri azt a tíz-húsz-har - minc százaléknyi helyet el- adni, hiszen az oktatót már kifizették, a terem megvan, a jegyzet elkészült. Azaz, az így elért szerényebb ha- tárbevételhez jelentősen alacsonyabb határköltségek tartoznak. Költségtérítésként egyébként tízezer forint kö- rüli összeget szoktak fizetni kreditenként, ami mindösz- sze a felét-harmadát teszi ki annak az összegnek, amelyet az állam fizet az egyetemnek – nagyságrendben egymil- lió forintot évente minden egyes államilag támogatott hallgató után. A tisztán költségtérítéses képzések árképzése teljesen más logika alapján működik. Ott a képzésnek meg kell él - nie a költségtérítési díjakból, nem pedig többlethallgatók után járó többletbevételről van szó. Az árképzés nagyon hasonló módon történik, mint bármilyen más szol- gáltatás esetében. A képzési díjak meghatározása dékáni amelynek értelmében a kép- zési díjat a teljes tanulmányi időre tartják, legfeljebb az infláció mértékével korrigál - ják, illetve a képzési díjért a mintatanterv időtartamá - nak kétszereséig biztosítják a képzést. A tisztán költségtérítéses képzések árképzésével kap- csolatban fontos megemlíte- ni egy-két eldöntetlen kér- dést. Az egyik ilyen, hogy a BME milyen egyetemi szin - tű politikát kövessen ezen a téren. Egyetemi körökben sokan gondolják úgy, hogy bizonyos ár alatt nem sza- badna képzést hirdetni, hi- szen bizonyos összeg alatt már nem lehet minőségi képzést nyújtani. A másik érdekes kérdés, hogy milyen feltételekhez kössék a költ- ségtérítési díj fizetését. Nem mindegy ugyanis, hogy fél- évek után fizet egy hallgató vagy a felvett kreditek után. A két eset között elég nagy, sokszor ötven százalékos különbségek is lehetnek. Je - lenleg az egyetemen vannak olyan képzések, amelyek tisztán féléves fizetési logi - kával működnek, és vannak olyanok, amelyek tisztán kreditarányossal. Valószí- nűleg egyik sem tökéletes. Meg kellene fontolni a fél- évre szóló és a kreditalapú díjak párhuzamosan történő bevezetését. Mondjuk, fél- évenként százezer forint fix költség, plusz kreditenként ötezer forint. Logikus lenne, hiszen akik tovább járnak egy képzésre, több költséget okoznak – hallgatói iroda, adminisztráció stb. –, mint akik időben befejezik. Jakab Judit hatáskör, tehát gyakorlati- lag kari belügy. Először azt kell eldönteni, hogy drá- gább képzést indítanak-e kevesebb hallgatóval, vagy olcsóbbat több hallgatóval. Nagyon lényeges, hogy az említett képzések döntő ré - sze részidős képzés, felnőtt - képzés, azaz diplomások vesznek rajta részt. Ez azt is jelenti, hogy az esetek közel ötven százalékában az adott hallgatót foglalkoztató cég fizeti a tandíjat. Ha a válla - lat támogatja, az egyetem jobban megnyomja a tollát, mondván, ez az oktatási pi- aci árakat tekintve jobban belefér. Lényegesek továb - bá a tandíjkedvezmények is. Az államilag támogatott hallgatók mellett tanuló költségtérítéses hallgatókkal szemben, ahol nem nagyon van tandíjkedvezmény, a tiszta költségtérítéses kép- zéseket jelentős kedvezmé - nyek jellemzik. Egyébként ez is üzletpolitika kérdése. A mérnökkaroknál inkább az az elv, hogy szerényebb költségű a képzés, de nem igazán adnak kedvezményt, a GTK üzleti képzéseinél vi - szont kifejezetten magasak a díjak, de a jó tanulók tíz szá- zaléka ötven, másik tíz szá- zaléka pedig harminchárom százalék kedvezményt kap. Az árak meghatározásakor néhány szabályt mindig szem előtt kell tartani. A képzést az adott díjból min - den hallgatónak el kell tud- nia végezni, nem lehet még év közben ilyen-olyan okok- ra hivatkozva plusz díjakat beszedni tőlük. A tanul - mányok megkezdése előtt a hallgatókkal tanulmányi szerződést köt az egyetem, Fotók: Kiss Imre vagy a dékáni. Nem tud - ják sajnos. Megint tippelés jön. Az sincs a tanrendek- ben, hogy melyik szaba- don választható tárgycso- porthoz milyen tárgyak vagy kódok tartoznak. Különböző modulokba lehetne ugyan sorolni, de az csak a lila-nyúl-225/b-s hallgatóknak kell. Ha már teljes a káosz, akkor jön a megvilágosodás: meg kel- lene kérdezni valakit. De kit?! Szakirányfelelőst? Dékánt? Valamelyikükre ráböksz, és a lovak közé csapsz. Aztán csapkod- hatsz még sokszor, mert a továbbirányításnak, küldözgetésnek se vége, se hossza. Majd megunod az egészet, és legjobb belá- tásod szerint elkészíted a táblázatot, aztán majd lesz valami. Vannak karok, ahol a tárgyfelvétel, illetve a „régi-új megfeleltetés” in - telligens módon meg van oldva. Miért nem teszik ezt mindenhol? ","MŰHELY 5 V I . é v f o l y a m 4 . s z á m Kapun kívül látja ezt hallgatói képviselet? Egyrészt tökéletesen igazságos rendszer soha nem lesz, másrészt ez a megfogalmazás nagyon le- egyszerűsíti a helyzetet. Fontos leszögezni, hogy jelenleg költség- térítéses finanszírozási formájú képzésre senkit nem tesznek át akarata ellenére, mert ezt a jelent- kezési lapon kell jelölni. Továbbá bevett gyakorlat, hogy elsősorban a pesti nagy egyetemeket célozzák meg a jelentkezők, ahová azonban több normatívát, ha ezek a tanu- lók is bent vannak a képzésben. A minőség kérdése pedig nemcsak ettől függ. Arra panaszkodnak, hogy romlik a minőség. De mit takar a „minőség“ egyáltalán? Ha megkérdezzük, igazából nem tud- ják, mit akarnak elérni, márpedig akkor honnan kéne tudni, mi az ehhez vezető út? Mi a cél? Több hallgató legyen külföldön eladha- tó? Vagy hogy többet tudjanak a hallgatók? Vagy kevesebbet, de azt kiválóan alkalmazzák? 196-ról 240 milliárd forintra nőtt a felsőoktatás költségvetése. Érdekes, hogy soha senki nem kérdezte meg, hogy mi- ért? Olyan világot élünk, amikor az természetes dolog, hogy nem kérdezzük miért jött ez a pénz, honnan jön. De azt sem, hogy mire költötték, ki kapott belőle. Pedig az adófizetőknek joguk van tudni. De ezeket a lényeges kérdéseket senki sem teszi fel, mindenki csak ilyen jelentés nélküli szavakkal dobáló- zik, hogy „minőség” vagy „jobb hallgató”. Ha ez az összeg ilyen észrevétlenül került a rendszerbe, akkor a meg- valósult változások és befektetések a beáramló jelentős összeg ellenére hatástalanok voltak? Nagyon változóak az eredmé - nyek. Ilyen kérdés a Public Private Partnership (PPP) beruházás esete is. Ez egy lehetőség, ami önma - gában nem eleve rossz vagy jó. Vannak előnyei, vannak hátrányai, mindenki azt hangsúlyozza, ami neki megfelel. Volt, ahol jól dön- töttek ezzel kapcsolatban, volt, ahol nem. Utóbbi esetben sokszor az előbb vázolt minőségfogalommal kapcsolatban rosszul mérték fel a rendszer igényeit. Például a békés- csabai PPP példa egy hatástalan, kevésbé jó döntés. Építettek három új kollégiumot húsz évre. Ezzel az a baj, hogy tavaly 1000 elsős volt, idén 200. Mi van, ha jövőre egy sem lesz? Ki fogja ezeket az épületeket akkor átvenni? Mindez egy példa arra, hogy azt állítjuk, hogy a fel- sőoktatás fejlődik, csak azért, mert hoztunk egy döntést, és így több mindenünk van. Ez biztos, hogy jó? Ha többet vagy jobbat képzünk, ez biztos, hogy eredményes? Ha töb - ben végeznek ötössel az jót jelent? Nem lehet, hogy a szint lejjebb ment? Ez az, amit jelenleg senki nem tud megmondani. Azzal érvelnek a módosítások mel - lett, hogy rossz a magyar felsőok - tatás általános helyzete és ez teszi szükségessé a tandíj bevezetését… Nem lehet azt mondani, hogy egy - szerűen jó vagy rossz a magyar fel - sőoktatás, mert a viszonyok nem teszik ezt mérhetővé. Nagyon sok olyan kérdés van, amit érdemes és fel is kell tenni, mielőtt a tan - díjról beszélünk és minden meg- oldást attól várunk. Például nem lehet 4-500 embert képezni akkor, amikor 30 emberre van szükség, és ennyi ember képzésére van egy intézményben lehetőség. Ez óha - tatlanul az oktatás színvonalának romlására megy. De az innováción is megfigyelhető ugyanez a kis ha - tékonyság. Érdemes lenne össze- vetni, hogy hány szabadalom volt a BME-n az elmúlt néhány évben, és hány a tanárok cégeinél, hallga- tóknál, javaslom utánanézni a sza- badalmi hivatalban. Egy külföldi egyetemen az nem működik, hogy elvégzik az egyetemen a kutatást, megcsináltatják hallgatókkal, az- tán kiviszik intézményen kívülre az eredményt, és valaki remekül megél belőle. Gyakori érv, hogy nincs magyar egyetem a top 100- ban. Az ún. Sanghaj-lista, amely tudományos eredményt mér, nem a minőséget, a következő kérdése - ket teszi fel: hány Nobel-díjasa van az intézménynek, hány Nobel-díjas oktat ott? Amikor a teljes magyar gazdaság költségvetése kisebb, mint Amerikában a kutatás-fej- lesztésre költött támogatás, akkor ne várjuk, hogy érdemben ott lehet egy magyar egyetem a listán, a nyu- gati mamutegyetemekkel verseng- ve. Eleve rosszak, értelmetlenek az így megfogalmazott elvárások. Mit, milyen hozzáállást vár a HÖOK az intézményektől, rekto - roktól, minisztériumtól? Mi azt várjuk, hogy a minisztérium, de főleg a rektorok jelöljék ki, hogy mondjuk tíz év múlva hova akar - nak eljutni. Legyen egy kitűzött távlati cél, amit szem előtt tartva lehet dolgozni. De az nem járja, hogy négyévente történik egy gyö- keres koncepcióváltás, amely az előzővel tökéletesen összeegyez - tethetetlen politikát hoz. Az MRK ősszel még azt mondta, hogy jó a tandíj, most meg azt, hogy van egy igazságosabb rendszerünk. Így nem lehet eredményesen eljutni se- hova. Nem biztos, hogy a hirtelen nagy reform feltétlen sikerre vezet. Hagyni kell kifutni az aktuális fo - lyamatokat. Nézzük az elmúlt pár évet: 2002-től van kreditrendszer, aztán jött a bolognai rendszer be - vezetése, mikor az első kreditesek még nem is végeztek. Nem volt idő, hogy feltehessük a kérdést, hogy jól, hatékonyan vezettük-e be a vál - toztatásokat. Túl sok közgazdászt, jogászt képzünk. Ez az, amit már említettem, hogy hallgatói létszá - Hangoztatják, de nem tudjuk mit jelent a „minőségi felsőoktatás” Ez a politikai szemlélet milyen ha- tással van a munkátokra? Igen, erre egy jó példa a 2006-os év, amikor a hivatalos álláspont fél év leforgása alatt „nem lesz tandíj”-ról „tandíj”-ra változott. A mi sikeres - ségünk általában erősen összefügg a civil jelenléttel a mai magyar köz - életben. Ha egy politikai elit nem épít be magának fékeket, az nem jó, ha mégis van, akkor sokszor, ak- kor igyekszik leépíteni a civileket. Minket is próbáltak félresöpörni, de még az Orvosi Kamarával, Gyógy - szerészkamarával is megpróbálták. Egy nemrég kidolgozott nemzeti ifjúsági stratégia mögé nézve kide - rült, hogy például a kidolgozásban részt vevők közt se ifjúsági, se civil munkatárs nem vett részt. Akkor az ő véleményük, tapasztalatuk hol je - lenik meg? Vannak sikerek, például a Nagycsaládosok Országos Egye - sülete vagy a Városi és Elővárosi Közlekedők Egyesülete két olyan alulról szerveződő civil mozgalom, ami erősen jelen van. Hogyan szerepel ebben a térben a HÖOK jelenléte és szerepe az el- múlt években? Összességében van egy erősödő jelenléte a HÖOK-nak, ami a kol - légiumi díj emelése ügyében foly- tatott vitával kezdődött és a tandíj bevezetésével kapcsolatban erősö - dött, ami oda vezetett, hogy ma már egyre többen és egyre több témában egyeztetnek velünk, akár szociális és egészségbiztosítási kérdésben is. Ez egyrészt annak köszönhető, hogy egyre hatékonyabban jele- nítjük meg a hallgatók érdekeit, másrészt annak is, hogy a tandíj- jal kapcsolatos kétéves vitában a nagy nyilvánosság és a politikai erők számára is nyilvánvalóvá vált, értelemszerűen nem juthat be min - denki. Ha valakit mégsem vesznek fel, nem a költségtérítéses képzés az egyetlen út, van más alternatíva is, például évet halasztani, OKJ-s képzésen részt venni, később újra érettségizni – akár emelt szinten, netán más szakot is lehet válasz- tani. Arról nem is beszélve, hogy ha egy gyűjtőegyetemen felmegy a ponthatár, mondjuk 139-re, akkor olyan emberek is kiesnek az álla- mi keretből, akik más egyetemen ugyanerre a szakra ugyanilyen ponttal bejuthattak volna államira, ha beadták volna a jelentkezési lap- jukat. Az igaz, hogy van olyan szak, ahol költséges és állami szak között csak 3-4 pont különbség van, de ez nem általánosan igaz, mert nagyon sok szaknál fővárosi állami és vidé - ki állami között akár már 20 pont is lehet, azaz mégsem jelentéktelen a különbség. Ugyanakkor a hallgatói létszám- csökkentés mellett is érvelnek, mondván jobb lenne az oktatás mi - nősége, mert a tömegoktatás kor - látja a színvonalas oktatásnak. Gyakran abból kiindulva mondják ezt, hogy az államis hallgatók nem tanulnak. Ez két dologról szól: Egy - részt, hogy ha valaki nem éri el a kettest, az nem alkalmas tudomá - nyos alapon a felsőoktatásban való részvételre, akkor ki kell rúgni. De ha elérte, akkor viszont nem kell őt kritizálni, mert az már egy elégsé- ges szint. Tehát az intézménynek kell elgondolkodnia azon, hogy miből fakadhat az, hogy ha csak elégséges szintű hallgatói vannak, az annak tudható-e be, hogy nem jól adja le az anyagot, netán túl so - kat követel. Persze az, hogy hol van a kettes ha - tára, egy belső minőségbiztosítási rendszer kérdése, amit tudomá- nyos-szakmai szempontok alap- ján kell meghatározni. Ám aki ezt nem éri el, akkor azt ki kell rúgni, nem kell mindenkit bent tartani. Ez pedig a kérdés második ösz - szetevője, ugyanis az egyetemek nem akarják elbocsátani a hall- gatókat, mert ők akkor kapnak mot csökkenteni igazán senki nem akar a következmények miatt, mert akkor leépíteni és elbocsátani kell. Meg lehet oldani okosan, de csak akkor, ha először célként kijelöljük, hogy mondjuk 2010-re itt akarunk tartani, és folyamatosan haladunk e felé. Ilyen szakmai módon meg - fogalmazott és megtervezett vál- toztatások tudják csak előrevinni a felsőoktatást. A miniszter úr pedig mondhatja, hogy a Kerekasztal pont a konszenzusról szól, de azt mindig elfelejti hozzátenni, hogy ez csak a tandíj bevezetése után alakult. Itthon az élet sok területén egy átmeneti helyzetben ragadtunk, és négy évnél továbbra senki nem tervez. A mindenkori kormányzati oldalról sokszor átgondolatlan re- formtervezetekre kell reagálnotok. Fotók: Varga Bertram hogy nem adjuk fel az álláspontun- kat (sem mint hallgatók, sem mint szervezet), kitartunk mellette, és ha kell kimegyünk tüntetni, mert így gondoljuk, de csak ezért és nem másért. Mindeközben konstruktív alternatív javaslatokkal álltunk elő, nem csak kritizáltuk a kormány el- képzeléseit. Az is határozott siker - ként értelmezhető, hogy a HÖOK egy, a politika erőterében mozgó, de attól független szervezet. Mi túllépünk az olyan sarkos ellentéte - ken, hogy a kormánypárti politikus szerint, amit a kormány mond az egyértelműen jó, az ellenzék szerint meg rossz. Nekünk az a feladatunk, hogy mindenkivel konstruktív mó- don tudjunk beszélni, üljön a parla- menti patkó bármelyik oldalán. Drescher Szilvia Korábbi lapszámunkban Molnár Károly rektor ismertette a Magyar Rektori Konferencia elképzeléseit egy új felsőoktatási tandíjról. Erről kérdeztük Miskolczi Norbertet, a HÖOK elnökét, aki rávilágított a kérdés összetettségére, így szó esett egyéb, a tandíjtól független problémákról, mint az oktatás mi- nőségének fogalmi zavara, a hosz - szú távú tervezés hiánya. Az elnök értékelte a képviselet eredményeit a tandíjvita fényében, valamint ál - talában a magyar civil szférát, a ci- vil vélemény és jelenlét helyzetét és fontosságát. Molnár Károly a Magyar Rektori Konferencia (MRK) elnöke nem - rég új tandíj, vagy ahogy ő nevezi költséghozzájárulási rendszerre tett javaslatot. Hogyan vélekedik erről a HÖOK? Számos dolog nem világos szá- munkra ebben a javaslattervezetben. Például miért akarják a költségtérí- téseseket és az államilag támogatott hallgatókat összevonni? Nem tud - juk pontosan, hogy ez hány hallga- tót és hogyan érint. Hogy vannak pontosan, és miről is szólnak ezek az egyes lépcsők? Miért hat, miért nem hét? Az sem világos, hogy az az összeg, ami Molnár Károly rek - tor úr szerint egy fő hallgatóra jut, abban pontosan milyen költségek vannak benne? Miért jó az, hogy az első évtől mindenki fizet, és nem tenne a rendszer különbséget a között, hogy valaki, aki hátrányos helyzetű, vagy a saját lábán áll vagy egyetem mellett vállalkozása van? Túl sok a megválaszolatlan kérdés. Én jó pár rektort személyesen kér- deztem erről, és mint kiderült, ezt a tervezetet gyakorlatilag eddig senki nem látta, egyelőre csak a fejekben létezik. Ilyen állapotban lévő ja - vaslatra pedig nem lehet szakmai választ adni. Egy, a népszavazás utáni felső - oktatási konferencián elhangzott, hogy fizetni ezután is kell, csak nem tandíjnak, hanem részhozzá- járulásnak nevezik majd. Mit ta - karnak a fogalmak és mi különbség köztük a HÖOK olvasatában? Ebből a szempontból nem mi va - gyunk fogalomzavarban. A kor- mány 2006 tavaszán azt mondta, hogy nem lesz tandíj, azután vi- szont mindenhol tandíjat emleget- tek. De a kérdés nem az, hogy ne - vezzük, hanem hogy mire fizetünk. A költségtérítésnél se igaz, hogy az egyáltalán nem fizeti ki a saját kép - zését, mert egyrészt nem tudjuk, hogy mennyi is az pontosan, és az egyetem nem is annyit fizettet ki a költséges hallgatóval. Ha így tenne, az olyan összeg lenne, amennyiért nyilván nem menne oda senki. Pél- dául egy nagyobb pesti egyetemre már nem mennének el egy gaz- dálkodási szakra egy millióért, de a Central European University-re (CEU) már igen. Ezen érdemes el - gondolkodni. De ha már a hallgató fizet, akkor joga van tudni, ponto - san mit. Azt le kell szögezni, hogy nem azt mondtuk, hogy semmit nem kell fizetni, mert most is fizet - nek a hallgatók többféle formában: költségtérítést, tárgyfelvételért, leckekönyv késedelmes leadásá- ért. Ezek olyan kategóriák, amivel nem lehet mit kezdeni és nem is akarunk. A jelenlegi rendszer igazság- talansága elleni egyik legfőbb érv, hogy 1-2 pontokon dől el, hogy valaki 3, illetve 5 éven ke - resztül fizet-e vagy sem. Hogy ","MŰHELY 6 2 0 0 8 . á p r i l i s 7 . Kapun kívül Elbúcsúztunk az apróságainktól A tavaly szeptember óta tervezett egy- és kétforin- tos érmék bevonására 2008. március 1-jén került sor. Ez- zel az intézkedéssel egy 62 éves történet ért véget. Minden 1946. augusztus 1-jén kezdődött, a forint bevezetésével. Ekkor még aranyfedezettel is rendel- keztek az érmék (1 forint 0,0757575 g színaranynak felelt meg), de ez a „háttér - érték” 1982-ben megszűnt. Az első egy- és kétforintosok hátoldalán még a „Magyar Állami Váltópénz” elnevezés állt. A Magyar Köztársaság feliratú „ősváltozatok” 1951- ig voltak forgalomban. Időközben megjelent egy új kiadás: az 1949-es egy - forintos és az 1950-es két - forintos hátulján már a Magyar Népköztársaság felirat szerepelt, és helyet kapott rajta a Rákosi-cí - mer is. Ez a széria 1971-ig volt használatban. 1957-ben új címert tettek a régi helyére, de ettől elte - kintve 1995-ig szinte válto - zatlan formában volt jelen ez a típus. Az 1970-ben kiadott kétfo- rintosok új tervezésű válto - zata „Bélás” néven vonult be a történelembe. A becenév eredetét homály fedi. Továb- bi érdekessége a Bélásoknak, hogy az 1973-ban nyomott sorozatba – a korábban el- terjedt pletyka szerint - va- lamivel több arany került, ezért sokan értékesebbnek tartották – valószínűleg alaptalanul. Az 1990-ben készült egy-, ill. kétforintoson a régi cí- rabot gyártottak, ezeket az érméket azonban soha nem helyezték forgalomba. A számunkra oly jól ismert, legújabb külsejű egy- és két - forintosok 1993 márciusától járultak hozzá pénztárcáink vastagításához. Bevezetésük óta nagyjából 5000 tonnányit vertek belőlük. Ennek nagy zöldülésre) ítélve végezte. A bevonásról szóló dön- téskor nagyjából 1 milliárd egyforintos, és körülbelül 900 millió kétforintos volt a lakosság birtokában. Ezek jelentős hányada nagy va - lószínűséggel sosem kerül vissza a MNB-hoz. De még így sem ez jelenti a fő vesz - mer ugyan megmaradt, de a rendszerváltás miatt a minta köré újra a Magyar Köztársaság felirat került. Mindkettőből tíz-tízezer da - része kikerülve a pénzfor- galomból elkallódott, vagy sötét utcák rejtett bugyrai- ban örök „rozsdásodásra” (pontosabban oxidáció általi 10%-os érmekikopást…” – olvasható az index.hu-n. A MNB számításai szerint évi 3-4 milliárd forintba került az aprópénz forgalomban tartása (beleértve a gyártási költségeket, a tárolással, for- galmazással, csomagolással kapcsolatos kiadásokat is). Tulajdonképpen az elmúlt években már kifejezetten gazdaságtalan volt az elő - állítás: egy egyforintos le- gyártása átlagosan 2-5, míg egy kétforintos 4-7 forintba került. Jól látható, hogy a bevonás akár több milliárd forint megtakarítást jelent- het a Magyar Államnak. Az infláció miatt elértékte- lenedett fizetőeszközökkel kapcsolatos intézkedéseket – a felmérések szerint – a lakosság jelentős hányada is támogatta. A MNB külön tájékozta - tó honlapot is létrehozott (forint.hu), ahol további érdekességek és hasznos információk olvashatók a témával kapcsolatban. Sőt, a lelkesebbek egy aprótotó játékban is részt vehetnek március 31-ig. A kerekítésekkel kapcsolat- ban érdemes néhány hasz- nos tudnivalót áttekinteni: Fontos, hogy a boltokban nem az egyes termékek árát fogják le- vagy felkerekíteni, hanem a számla végösszegét. Tehát például a 9-re végződő árak nem emelkednek auto- matikusan 0-ra, ez csak kis teséget: „A pénzintézet a korábbi években naponta (!) átlagosan egymillió darab egy- és ugyanennyi kétfo- rintossal pótolta az évenként tétel vásárlása esetén jelent- het „árváltozást”. Ameny - nyiben mondjuk 3 darab 99 forintos terméket veszünk, a matematikai 297 forintos végösszeg helyett csak 295 forintot fogunk fizetni. Bankkártyás fizetésnél és banki átutaláskor hivata- losan nem kell kerekíteni- ük a szolgáltatóknak, de akaratuknak megfelelően élhetnek a kerekítés lehető - ségének törvényben meg- határozott jogával. Ekkor azonban tájékoztatniuk kell az ügyfelet! A támogatásoknál és egyéb segélyeknél többnyire csak felfelé kerekítenek. Az áruházláncok esetében megoszlanak a kerekítések- nél alkalmazott szabályok: vannak üzletek, ahol, ki- használva az átállás nyújtot - ta alkalmat, „lefelékerekítési akciókat” szerveznek, va - gyis nemcsak a kötelezően lefelé kerekítendő végössze - geket alakítják a vevő javá - ra. Máshol úgy döntöttek, hogy az árak ezentúl 5-ösre, és 9-esre fognak végződni. A Match üzleteiben például csak a 9-es vég esetén hagy- ják meg az árakat, a többi terméknél kerekítenek. Sokféle változat létezik, egy azonban biztos: nem a leg- apróbbaktól való búcsú fog véget vetni a sokszor őrü - letig menő „…99999…-es akciók”-nak! Névery Dorottya Március 10-én a Goldmann menzán az ÁNTSZ Közép-magyarországi Regionális Intézetének munkatársai – Egészségnapot tartottak. Az érdeklődők számára különféle egészségvédelmi tanácsadást és betegség- megelőzési tippeket adtak, ill. méréseket végeztek. A legnagyobb érdeklődés az alkohollal kap - csolatos kiállítást kísérte, ahol ki lehetett pró - bálni egy speciális lencséjű szemüveget, amely az erősen illuminált állapotot szimulálta, elő - segítendő, hogy ittasan ne üljünk volán mögé. Meglehetősen mulatságos látványt nyújtottak azok a próbálkozások, amelyek keretében a vállalkozó kedvűek megpróbáltak egy előze - tesen felragasztott szigetelőszalag-csík mentén egyenes vonalú egyenletesen előre (!) haladó mozgást végezni. A fiatalok körében nagyon népszerűnek mu - tatkozott a kilélegzett levegő CO tartalmának mérése, ill. a dohányzás ártalmaival foglal- kozó kiállítás, amely a dohányzás egészség- károsító hatásain túl bemutatta a leszokás lehetőségeit is. (A fiatal felnőttek körében évről évre nő az elszívott cigaretták szá - ma, különös tekintettel a hölgyek esetében!) Fiatal korban, talán még nem olyan feltű - nő a fittség hiánya, de a mérésekkel (súly, hastérfogat, testzsír, testtömeg-index) sok olyan eredmény született, amelyek után mégis érdemesnek tűnik az odafigyelés a szükséges testmozgásra és az egészséges táplálkozásra. A szív és érrendszer egészségével foglalkozó standon vérnyomás méretésére nyílt lehető - ség, és vizuálisan fogalmat lehetett alkotni az érrendszerben keletkező zsírplakkokról. „Szerelem, hűség, felelősség” című kiállí - Egészségnap a menzán tás az AIDS és egyéb szexuálisan terjedő betegségek elkerülésének lehetőségeit tárta fel. Sőt, maga a HIV vírus is – makett for - mában – megtekinthető volt. A hallgatók személyes tanácsadást is igénybe vehettek. A szájhigiénével foglalkozó asztalnál nem- csak fogkefékkel és fogkrémekkel látták el az érdeklődőket, hanem, a száj és fogápolás mi - kéntjének tudományos kommentárjával is. Többen a hallgatók közül visszatérők voltak, és remélhetőleg a következő, várhatóan jövőre megrendezendő hasonló rendezvényt is ilyen nagy érdeklődés és részvétel fogja jellemezni. Dienes-Oehm Dávid Fotó: Szerző Tudod, hogyan működik egy gyár? Kíváncsi vagy egy gyár - tósorra termelés köz- ben? Gondolkoztál már azon, hogy csatlakozz egy nemzetközi csapathoz, miután lediplomáztál? A P&G Téged is vár Open Night 2008 nevű prog - ramján! Helyszín: P&G Budapest Plant, Csömör Időpont: 2008. április 23. 17.00 – 21.00 Mi az az Open Night? Egy interaktív program a Procter&Gambl e szer- vezésében, melyen meg- tudhatod, hogyan mű - ködik a P&G budapesti gyára. Rövid bemutatko - zást követően körbeveze - tünk a gyártócsarnokok- ban, elmondjuk, melyik szakaszon mi történik termékeinkkel. A túra végén egy kis harapni- valóval is megkínálunk. Ki jelentkezhet? Programunkra olyan har- mad-, negyed- vagy ötöd- éves főiskolásokat/egye - temistákat várunk, akik multinacionális vállalati környezetben szeretné- nek tapasztalatot szerez- ni. A vállalat ambiciózus és előre tekintő embere - ket keres. Bár a mostani túra magyar nyelven fo - lyik majd, ha a szakmai gyakorlatod a P&G-nél szeretnéd tölteni, vagy főmunkaidős állásra je - lentkezel, fontos felvételi követelmény a biztos an- gol nyelvtudás. A műszaki érdeklődés előnyt jelent. Hogyan lehet jelentkez- ni? E-mailen a rechungary. im@pg.com címen illetve az 1/463-1504-es telefon - számon. A jelentkezésnél meg kell adnod neved, Open Night 2008 2008-04-23 e-mail címed, telefon- számod, az oktatási in- tézményt ahol tanulsz, a szakod, és (várható) végzési éved és a cipő - méreted, mert a gyár- látogatás idejére speci- ális cipőt biztosítunk. Hogyan jutok el a gyár- ba? Budapestről buszt in - dítunk a P&G gyárá - ba kizárólag az Open Night résztvevőinek. Tudj meg többet egy mul- tinacionális cégről és be - szélgess tapasztalt P&G-s menedzserekkel! Minden felmerülő költsé - get a P&G fedez! www.myPGcareer.com (X) Fotó: Szabó Lázár ","MŰHELY 7 V I . é v f o l y a m 4 . s z á m 1% a BME hallgatóiért Kérjük Önt, támogassa a Műegyetemi Hallgatókért Alapítványt személyi jövedelemadójának 1%-ával. Az alapítvány adószáma: 18036754-1-43 Most már a másod- és harmadéves hallgatók együtt kortyolják a pezsgőt a Felező Bálon, és az élelmesebb BSc szakosok akár két alapdiplomát is szerezhetnek, míg a „klasszikus” vonalat képviselő társaik az elsőért küzdenek. Persze az utóbbi javára fog Justice mérlege elbillenni. De miért is kellett ez az új rendszer? Köszönet mindezért az 1999-ben aláírt Bolognai Nyilatkozatnak, ami nemcsak a magyar, hanem az egész európai felsőoktatásra rátette a kezét. Ez természetesen nem jelenti azt, hogy rossz dologról van szó, egyszerűen csak kell egy kis változatosság. Ennek következtében az egyetemi és főiskolai képzések mostantól az alapképzés (BSc) és mesterképzés (MSc) neveket viselik. Az időtartamban nincs átalakulás, csu - pán az öt év vált három plusz kettővé. Ami viszont fontos lehet, hogy a diplomák szá - ma így egyről rögtön kettőre ugrik és számuk növeléséhez az alapképzést követően mindössze két év szükséges. A feltételek szigorúak, mert egy gépészmérnök például nem választhatja valamely egészségügyi felsőoktatási intézmény MSc képzését, csak - úgy, minthogy egy kommunikáció szakos sem mehet el egy képzőművészetekkel foglalkozó egyetem agyagozó mesterkurzusára. Ennek kézbentartására született a szabály, miszerint egy alapképzéshez általában három-öt mesterszak tartozik, persze ezt intézménye válogatja. Mindenesetre ne számítsunk arra, hogy friss BSc diplománkkal leromboljuk Babilon falait, mert csak az MSc diplomával kiegészülve fogja azt a színvonalat nyújtani, ami egyenértékű a jelenlegi „klasszikus” képzések diplomáival. Ezzel nem is mondtam újat, mert bármennyire is szeretnénk az időkorlátok ledöntését, arra az öt év tanu - lásra akkor is szükségünk lesz. Forradalmárok és lázadók természetesen mindig vannak, így nem meglepő, hogy a kalandvágyó vagy esetleg bepánikolt hallgatók intézményről intézményre vándorolva keresik a helyes utat és a megfelelő szol - gáltatásokat. Kísérletezni még szabad, hisz’ valószínűleg a „nagyok” is ezt teszik hazánk egyetemeivel és főiskoláival. Külföldön már bevált, de mi jobb, ha vigyázunk, mert itt biztos, hogy a tapasztalt artisták is padlót fognak párszor. Ha kérdezünk, pontos választ nem kapunk, csak az oktatói körlevelek információiból juthatunk néhány foszlányhoz, ami a városi legendákhoz hasonlóan fikcióval vegyülve kerül a köztudatba. Most az egyszer nem szégyen, ha tudatlanul és bambán állunk a mesterképzéseket övező mítoszok előtt, mert jelenleg a mitológia írói is ebben a homályban meren - genek. Bábel Ahogy annak idején idősebb tanáraink a számítógépek és mo - biltelefonok ördöngösségeire panaszkodtak, mondván; ez már nem nekik való, úgy folyik tovább a szócsata, csak ezúttal a mesterképzésekkel kapcsolatban. SZIJÁRTÓ ADRIENN Nézőpont Tartasz-e attól, hogy a vizitdíj és a kórházi napidíj eltörlése ellenére a kormány újabb díjakat vezet be a közeljövőben? Lenkei Zsolt Nem hinném, hogy bevezetnének egy újabb vizitdíjhoz vagy tandíjhoz hasonló adót, mert azzal ugyanazt érnék el, mint az eddig eltöröltekkel. Mert akkor újabb népsza - vazást írnának ki, és a végtelenségig húzódna ez a helyzet, és sehova se jutna vele az ország. Szerintem az eddig történtekből okult a kormány, hiszen azt ők sem akarják, hogy folyamatos harc legyen az ellenzék és a kormánypárt között. Remélem, egyszer eljutnak majd arra a szintre, hogy elismerjék, ha csak hadakoznak egymással, akkor ugyanabban a mocsárban fognak taposni, és nem jutnak előbbre. Szijj Marietta Nem hiszem, hogy újabb díjakat vezetnének be, mivel az eddigi népszavazáson a két díj elbukott. De ennek ellenére azt valószínűnek tartom, hogy a hálapénz visszajön majd valamilyen szinten. Bár az orvosi ellátásnak a befizetett TB miatt ingyenesnek kellene lennie. Hiába mondják azt, a vizitdíj nagy kiesést jelent az orvosoknak, én úgy gondolom, ez nem igaz, mert eddig is megéltek nélküle. A kormány újabb ilyen jellegű próbálkozásait pedig ugyanúgy megbuktatnák, mint ahogy az a mostani népszavazáson is megtörtént. Poskai Anett Hogy tartok-e, azt nem tudom. De biztosan be fognak vezetni valamilyen újfajta díjat, hiszen eddig is volt, és ezután is lesz. Ha a tandíjat el is törölték, biztos jön majd valami más új néven, de ugyanazzal a szándékkal. Úgy gondolom, hogy ezek nélkül a hozzájárulások nélkül a helyzet úgy marad, ahogy most van: csöbörből vödörbe. Ez így nem állapot. A következő ilyen díjat nem kellene megszavaztatni, miután bevezetésre került. És akkor a gyerekeinknek majd talán jobb lesz. Birtalan Orsolya Valamilyen egészségügyi és tandíj hozzájárulást fizetnünk kellene, mert a helyzet, ami mostanra kialakult azt tükrözi az emberek számára, hogy a tudás nem nagy érték. És egy ennyire anyagias világban, ahol mindenért fizetni kell, kelljen ezért is. Az ilyen horderejű kérdéseket pedig nem szabad népszavazásra bocsátani. Így, ha már nincsen tandíj, azt jó ötletnek tartom, hogy a tizenöt százalékos csere megvaló- suljon, az amikor a legrosszabb tizenöt százalék a legjobbal cserélődik. Portik Bakai Zsuzsa Nem tarok tőle. Úgy gondolom, hogy a mostani rendszer nem működik. Fizetnünk kellene az oktatásért. Bár én nem vagyok költségtérítéses hallgató, mondjuk úgy, megúszom, de ez így nem megoldás. Biztos vagyok benne, hogy ezt a rendszert valahogy átalakítják majd, és kell fizetni mindenféle hozzájárulást. Nem hiszem, hogy ettől az intézkedéstől félni kellene. Hogy ezzel az intézkedéssel jobb lesz-e vagy sem, azt persze nem tudhatjuk előre. Csörge Szilárd Nem tartok ettől az intézkedéstől, mert nem gondolom, hogy az ilyen díjak beve - zetése probléma lenne. Mert tandíjra mindenféleképpen szükség van, csak nem feltétlenül abban a formában, ahogy az létezett vagy most létezik. Van pár ötlet arra, hogy ezt a kieső bevételt hogyan lehetne pótolni, például a rosszul tanuló hallgatók állami támogatott helyzetből költségtérítésessé válása. Biztos, hogy akkor mindenki úgy tanulna, hogy ne teljesítsen a vízválasztó átlagon alul. Készitette: Szabó Orsolya Fotók: Kiss Imre Vitafórum Kedves olvasóink! Várjuk hozzászólásitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket a info@muhely.com címre küldhetitek el. Hiányzik a tisztelet az emberekből A Műhely március 25-i számában megjelent Kisebbségben című cikk egy fontos fogalmat juttatott az eszembe: tisztelet. Az együttélés kulcsának tartom ezt. Sajnos mi magyarok nem nagyon tiszteljük egymást. És itt nemcsak a kisebbségi problémákra gondolok. Tanárt inzultál az iskolás fiú, a fekete BMW sofőrje emberszámba sem veszi a Trabantban kucorgó kisnyugdíjast, politikusaink egymást rágalmazva meddő vitát folytatnak… Mindenütt ott a tisztelet hiánya. Ránk férne egy hatalmas atyai pofon. Egy olyan, mint amit tizenegy éves koromban kaptam apámtól, amiért visszafeleseltem anyámnak. Talán észhez térnénk egy kicsit. Sz. K. Hibáztatni mindig kell valakit Az egyre romló életszínvonal, a reálbérek csökkenése valamint az adóterhek növekedése egyáltalán nem tesz jót a társadalmi közmorálnak. Úgy gondolom, hogy egy ilyen légkörben nem csoda, ha egyre jobban felerősödnek a kisebbségi problémák. Egy olyan társadalomban, ahol az emberek tudnak előre tervezni, tudják, hogy öt év múlva is lesz munkájuk, nem okoz problémát más embercsoportok elfogadása, befogadása. Érdekes, hogy az elkeseredett emberek mennyire szélsőségesen tudnak gondolkodni. A na - pokban egy egész falu kiállt polgármestere mellett, aki a BTK módosításával vissza kívánta állítani a halálbüntetést. A radikális gondolatok veszélyes testvérpárja az általánosítás. Ha az egyik ilyen, akkor a másik is. Hamar megszületnek a negatív sztereotípiák, amik aztán vírusként terjednek az elkeseredett emberek között. Mert hibáztatni mindig kell valakit… K. T. Nem vagyunk egyformák Én is fültanúja vagyok néha olyan párbeszédeknek, mint amit a Ki - sebbségben című írás elején leírt a szerző. Szerintem ma divattá lett az ilyen megnyilvánulás. Ennek azonban én nem tulajdonítok nagy jelentőséget, mert hiszem, hogy ezek csak hőzöngések, ha úgy tetszik „villogok egy kicsit a haveromnak”. Félreértés ne essék, én is elítélem a rasszista megnyilvánulásokat, és ha csoporttársaim valamelyike ilyenbe kezd, hangot is adok nemtetszésem- nek. Amikor egyetemre jöttem, úgy gondoltam, hogy itt olyan emberek vesznek majd körül, akik intelligen- ciaszintjüknek köszönhetően hason - ló társadalmi normákat vallanak. Tévednem kellett. Attól hogy valaki egyetemre jár, még nem biztos, hogy megüti az „értelmiségi” szintet. H. D. Várjuk minden olyan műegye - temi hallgató jelentkezését, aki elhivatottságot érez az újság - írás iránt. Az újságírói előélet nem elvá - rás, viszont a megfelelő írás - készség igen. A jelentkezők egy médiatréningen vesznek részt, amely során elsajátíthatják az újságírás elméleti alapjait. Jelentkezés feltétele: BME nappali tagozatos egyete - mi hallgatói jogviszony LAPUNK ÚJSÁGÍRÓKAT KERES info@muhely.com Közélet ","MŰHELY 8 2 0 0 8 . á p r i l i s 7 . BME körkép Egy hibás kapcsolószekrény okozott zárlatot. Mindezt nyu - godtan is végig lehetett élni, ha a polgár úgy gondolta, hogy „csak gyakorlat” az egész. Ha harmincból egy gondolta úgy, akkor meg pláne. Hiába felszólítás, hiába létrás lánglo- vag, semmi sem ér fel egy kéz- ben tartott krétával. Mi van, ha nem gyakorlat? Mi van, ha már csak a tető felé lehet menekülni, mert a földszintet lángok mar- dossák? Mi van, ha harmincan egyszerre döbbennek rá, hogy valamit nagyon rosszul látnak, valamivel lehet ugyan, de nem érdemes viccelni. Tudjuk-e egyáltalán, hogy mi a teendő tűz esetén? Vannak azok a helyes piros palackok olyan vicces gumikónusszal a Don’t panic Láttad a tűzoltókat? Ott vannak a Ch mellett! Meg katasztrófavédelem, meg kutyák. A fehér köpenyesek mind ott tolonganak a járdán vagy a Gellért téren. Teljes a bizonytalanság, még a tűzoltók sem tudják, hogy mi történt. Kiderült, hogy csak kis füst, nem volt tűz. KRAJCSOVICS HAJNALKA Nézőpont tetejükön, még valami csillogó lánc is van rajta, de hogy mit kell vele csinálni? Pár karon van kötelező tűzoltási gyakorlat, nemcsak szó - ban meg aláírással, hanem tűzoltó készülékek kézbe vételével, tűz - oltó pokróc kihúzással. A többiek esetleg a kollégiumi bulikon pró- bálhatják ki, ha a liftbe fújják a vic - ces fehér port. Ha meg helyzet van, akkor „biztos csak gyakorlat”. Hogy merre vannak a menekü - lési útvonalak? Leginkább lefelé, de merre van az arra. Bármelyik épületben találhatunk olyan he- lyet, hogy pár év tapasztalattal is bolyongani kell egy kicsit, mire támpontot találunk a koordinátá- inkat illetően. És mi történik, ha füst és pánik van? Nem kellene azt tudatosítani, hogy bármelyik „csak gyakorlat” a legfontosabb lehet?! A CH épület március 5-ei tűzriadója kapcsán kerestük fel Bónusz Jánost, a BME Gazdasági és Műszaki Fő - igazgatóság tűzvédelmi csoportve - zetőjét . A CH épület tűzvédelmi szempontból a legveszélyeztetettebb része egyete - münknek, ebből adódóan évente egy - szer kiürítési gyakorlatot kell tartani. Az idei március közepén lett volna esedékes, de az élet közbeszólt. Már- cius 5-én 13 óra 57 perckor az alagsori vegyi raktárhoz vezető folyosón bein - dult a füstjelző. A jelzést hallva a hall - gatók és az oktatók fegyelmezetten el - hagyták az épületet, majd a helyszínre érkező tűzoltók körülbelül húsz perc alatt megtalálták a riasztás okát. A ve - gyi raktárral szemben lévő elektromos elosztótábla egyik kapcsolódási pont- jában a túl magas átmeneti ellenállás hatására elektromos ív keletkezett, ami körülbelül két centiméteres részen leégette a szigetelést a kábelről. Az elektromos ív megszűnésével a láng magától elaludt, így oltásra nem volt szükség. Maga a riasztás éppen ezért nem is minősül tűzesetnek, a tűzoltó - ság is így könyvelte el a történteket. A kiürítés mindenképpen sikeresnek mondható, hiszen mire az A épület- ből odaértek a tűzvédelmisek, már mindenki elhagyta a vegyészmérnöki Tűzvédelmi gyakorlat élesben képzés fellegvárát. A nyolcperces nor- maidőnél jóval hamarabb, mindössze három perc alatt kiürült az épület. A hiba nem emberi mulasztás, hanem természetes elhasználódás következ- tében alakult ki. Nem zárlat jött létre a kapcsolótáblában, hanem megnőtt az átmeneti ellenállás, aminek hatására a villamos teljesítmény egy része hővé alakult át, ez pedig helyi felmelegedést okozott. A lehetséges hibák feltérképezése cél- jából az egyetemi villamos vezetékek szabványossági vizsgálata rendszere- sen megtörténik, és ezek alapján meg- állapítható, hogy az elhasználódás mértéke számottevő. Ez természete - sen függ az adott hálózat használa- tától, terhelésétől. A szabványossági vizsgálatok azonban nem térnek ki az átmeneti ellenállásra, aminek növeke- dését okozhatja a kapcsolódási pontok meglazulása, réz és alumínium veze- tékek összekötése, de akár beázás is. Az így fellépő hibák elektromosan nem észlelhetőek, csak a hő kibocsá - tása mérhető. A hőhatás azonban nem érzékelhető, ha nincs vagy éppen - séggel kicsi a terhelés, mint a mos- tani esetnél is. A baj sokszor csupán akkor vehető észre, ha már létrejött. A hibalehetőségek felderítését egyete - münk infravörös kamerák segítségével oldaná meg. Ezen eljárás során a be - rendezések és a villamos kapcsolóterek melegedése használat közben vizsgál- ható. Így egy két-háromszáz kapcsoló- dási pontot tartalmazó elosztó esetén is könnyen megállapítható lenne a hiba forrása, továbbá az is, hogy az adott használat mellett körülbelül mikor fog tönkremenni a kérdéses vezeték. Az infravörös kamerák segítséget nyújt - hatnak akár csőtörés helyének megál - lapítására, helyiségek hőveszteségének felmérésére is. A programot részben pályázati pénzekből finanszírozná a BME. A március eleji riasztás a betervezett kiürítési gyakorlatot élesben valósítot- ta meg. Igaz, hogy az eset nem okozott valódi tüzet, de felhívhatja a figyelmet a hasonló veszélyforrások felderítésé- nek fontosságára, még mielőtt a baj bekövetkezne. Jakab Roland Ákos Fotó: Schunk Szabolcs ","","MŰHELY 10 2 0 0 8 . á p r i l i s 7 . Állásbörze melléklet Mire jó az Állásbörze? A börzék olyan speciális álláske- resési fórumok, ahol személye- sen találkozik a munkaerőpiac két fő résztvevője, a munkaadó és a munkavállaló. A fiatal diplomáso - kat kereső vállalatok felvonulnak, hogy bemutassák állásajánlataikat és magukat, ezért a rendezvényen speciális információkat tudhatsz meg mind az állással, mind a céggel kapcsolatban. Használd ki a lehető - séget, hogy kötetlenül tájékozód- hatsz, beszélgethetsz a vállalatok képviselőivel! Hogyan érdeklődj? A személyes megkeresést célszerű, ha megelőzi a kiállítók listájának végigböngészése, és azon cégek ki- választása, ahol el tudnád képzelni magad az elkövetkezendő néhány évben. A kiszemelt vállalatok stand- jához ellátogatva szerezz be minden fontos információt, kérdezz meg mindent, ami érdekel, de ne olya- nokat, amelyek a cégkatalógusban vagy a rendezvény honlapján is megtalálhatók. A rendezvényen a megjelenő vállalatok bemutatkozó előadásokon is hirdetik magukat, érdemes eljönnöd azokra, amik Té- ged érdekelnek. várnak, ezért érdemes előre megfo - galmazott, átgondolt válaszokkal rendelkezni a céljaiddal, a munka- körrel és a munkaadóval szemben támasztott elvárásaidra vonatkozó - an. Természetesen a beszélgetések során a cégek képviselői kérhetik önéletrajzodat, így az Állásbörzére érdemes egy jól összeállított szak - mai önéletrajzzal érkezni! Szolid elegancia Interjúk során elvárt a pozíciónak és az adott gazdasági szférának meg - felelő öltözet, a rendezett frizura, a smink, ékszerek és egyéb kiegé- szítők. Ezek mind-mind befolyá - solják egy-egy felvételi beszélgetés kimenetelét, természetesen változó mértékben. Az ügyfelekkel vagy megrendelőkkel kapcsolatba ke - rülő munkatársak kiválasztásakor nagy hangsúlyt helyeznek az első benyomásra, ugyanakkor az ápolt- ság minden pozíció esetén elvárt. Ennek megfelelően interjú esetén általánosságban javasolható höl- gyeknél a kosztüm, férfiaknál az öltöny vagy (nem farmer) nadrág és zakó kombináció, a nyakkendő kötelező). Hölgyeknél célszerű a szolid smink, a harisnya minden esetben kötelező. Mindkét nemnél fontos, hogy a kiegészítők harmo - Az interjú előtti napokban A felkészülésben segíthet, ha „inter- jú puskát” készítesz. A puskát nem kell betanulnod vagy használnod az interjú alatt. Azért van, hogy a leg - fontosabb dolgokra emlékeztessen; arra szolgál, hogy hatékony maradj az interjú előtt, alatt és után; hogy felkészültebb és magabiztosabb légy. Fogj egy üres lapot, a közepére húzz egy vonalat. A lap bal oldalán szedd pontokba, mi az, amit a munkálta- tó keres. Ennek megfelelően a jobb oldalon szedd pontokba azokat a tulajdonságaidat (képzettség, nyelv - tudás, szakmai gyakorlat, speciális szakismeret képességek), melyek megfelelnek a hirdetésben megfo- galmazott elvárásoknak. Készíts jegyzeteket a vállalatról (versenytársakról is) és az ágazat - ról. Nézz utána a cég történetének, szervezeti felépítésének (üzletágak, gyáregységek; divíziók), tulajdono - si szerkezetének, piaci helyzetének; ismerd meg fontosabb termékeiket/ szolgáltatásaikat. Foglald össze, mit akarsz elmondani magadról két percben. Készülj rá, hogy legalább 3-4 példá - val alá tudd támasztani erősségeidet . Szedd össze saját kérdéseidet! Mi az, amire nem találtál választ, de meg szeretnél tudni a munkával, a vállalattal kapcsolatban. Nézz utána a hasonló pozícióban elérhető béreknek. Kérj engedélyt ajánlóidtól, hogy re - ferenciaként megadhasd nevüket és elérhetőségüket. Közvetlenül az interjú előtt Ellenőrizd a tükörben megjelenésed (frizura, smink, öltözet)! Az önbizal - mad erősíti, ha meg vagy elégedve. Vidd magaddal az interjúra: önéletrajzod 2-3 példányát, valamilyen kis füzetet, határidőnap - lót, amibe jegyzetelhetsz, az interjú helyszínéhez vezető útvo - nalat kinyomtatva, vagy térképet. Gondold át a szokásos interjúkér - déseket: Beszéljen magáról! Mit tud a cé - günkről? Mik a tervei? Mik az erősségei? Miben kellene fejlődnie? Miért szeretne nálunk dolgozni? Melyik eredményére a legbüszkébb? Miért Önt vegyük fel? Mennyit sze - retne keresni? ÁLLÁSKERESÉS AZ ÁLLÁSBÖRZÉN Az interjún: Érkezz pontosan, nagyobb iroda- épületek, hivatalok esetében 4-5 perc is eltelhet, amíg bejelentkezel a recepción. Határozott kézfogással üdvözöld az interjúztatót, mutatkozz be, figyelj a szemkontaktusra. Tartsd észben az interjú előtt elké - szített listáidat, de légy rugalmas, ha másra terelődik a szó. Lazíts és élvezd a beszélgetést. Gyűjtsd az információkat a cégről. Kérdezz és figyelj a válaszokra, a mögöttes tartalomra. Az interjú végén határozott kézfo - gással köszönj el, figyelj a szemkon - taktusra. Ha lehet, kérj névjegykártyát az in - terjúztatótól. Az interjú után: Amilyen hamar lehetséges, írd le, amit gondolsz és érzel. Később, a nap folyamán nézd át, amit leírtál és értékeld, hogyan si- került az interjúd. Idegen nyelvű állásinterjú Multinacionális cégeknél és külföl- di érdekeltségű cégeknél gyakran előfordul, hogy az állásinterjú nem magyarul, hanem a cég kommuni- kációs nyelvén zajlik. Ezért fontos tudni, hogy mi várható az idegen nyelvű interjún. Egy idegen nyelvű állásinterjún a nyelvi igényesség mellett a tar- talomnak is döntő szerepe van. A tartalmat tekintve a külső, belső tulajdonságok, a napi tájékozott- ság, a szabadidős tevékenysé - gek, és a tanulmányok mellett a szakmai múltra, gyakorlatra és tapasztalatokra vonatkozó kérdé- sek kerülnek leginkább előtérbe. Gyakori a betöltendő munkakör - nek megfelelő szituációs felada - tok alkalmazása idegen nyelven. Az egyes munkakörökben más- más szintű nyelvtudást várnak el. Míg recepciósként inkább a nyelvi kommunikációs képességet nézik, multinacionális cég középvezetőjé - nél, már a beszélt nyelv minősége, pontossága és választékossága ke- rül előtérbe, de lényeges a kiejtés, a stílus, a nyelvtan és a – gyakran szakmai – szókincs megfelelő hasz - nálata. Közép és felsővezetőknél a nyelvtudás az üzleti hatékonyság eszköze, a tárgyalástechnikai és prezentációs technikai elemek nyel- vi használata mellett. Összegzésképpen elmondható, hogy az állásinterjún igényes, inkább hi - vatalos és udvarias nyelvhasznála- tot várnak el. Érdemes felkészülni a lehetséges témakörökből, illetve begyakorolni az interjú szituációt. A megkövetelt nyelvi szint cégenként különböző, de általában erősebb középfokú vagy ennél magasabb nyelvtudással már jó esélyed van. Reméljük, segíteni tudunk a megfe - lelő állás elnyerésében! Ha felkeltet - tük érdeklődésed, és részletesebben is érdekel a téma, látogass el a Fel - készítő Szintre (K épület II. eme - let), ahol felkészült szakemberek, tanácsadók várnak! Mint minden más program, ez is ingyenes Szá- modra! Ne hagyd ki! A Műegyetemi Állásbörzén ered - ményes keresést, és sok sikert kí- vánunk Neked! A vállalatok képviselői arra töreked - nek, hogy elvárásaiknak megfelelő jelölteket találjanak a börze során, és tapasztalt munkatársaik rendsze- rint már a rendezvényen döntenek arról, hogy a hozzájuk jelentkezők közül kire fordítsanak több időt, kit hívjanak be interjúra. Ennek érde - kében az előzetesen meghirdetett elvárásoknak megfelelő érdeklő - dőknek rövid, célratörő kérdéseket tesznek fel, amire hasonlóan tömör, de tartalmas, határozott válaszokat nizáljanak az öltözék egészével. Az állásbörze nem interjú, noha itt is villámgyorsan interjúszituációba kerülhetsz, ha a beszélgetés közben invitál a cég saját elszeparált inter- júfülkéjébe egy komolyabb tárgya - lásra. Ennek fényében Neked kell eldöntened, miben jelensz meg az állásbörzén. Ha komolyan gondo - lod a dolgot, akkor nem árt, ha ez látszik is rajtad. Interjú a rendezvény után Szerencsés esetben az állásbör- ze után pár héttel jelentkezik a cég, hogy szeretne jobban megis- merni, és felvételi beszélgetésre hívnak. Ekkor még van pár na - pod, hogy felkészülj a találkozó- ra. Könyvek, kiadványok, cikkek egész sora és a világháló is segít- ségedre lehet abban, hogy fel- készültséged megfelelő legyen. A legfontosabbak: Készülj a válla - latból! Jó tudni, hogy mivel foglal - kozik a cég, fiatalos vagy konzer - vatív, hazai tulajdonú vagy multi - nacionális stb. Minden információ fontos lehet (értékrend, alkalmazot- tak száma, telephelyek)... Az interjú kétoldalú beszélgetés. Ugyan több - nyire Te válaszolsz a kérdésekre, de Neked is van lehetőséged kérdezni. Legyél magabiztos és határozott! Fotó: Kiss Imre, Tóth Máté Állásbörze ","melléklet ","Állásbörze melléklet Állásbörze ","MŰHELY 13 V I . é v f o l y a m 4 . s z á m Állásbörze melléklet Gyere el a börzére, készíts egy vagy több fotót arról, hogy neked mit jelent a Műegyetemi Állásbörze! A fotókat a helyszínen töltsd fel a Profession stand- ján (137. sz. az első emeleten). A filmeket szakmai zsűri bírálja el a rendezvény után, a legjobbakat pénzjutalommal honoráljuk. Részvételi feltételek: A játékban a Műegyetemi Állásbörze lá - togatói vehetnek részt. A játék tárgya: Egy vagy több, de személyenként maximum 10 fotó készítése digitális fényképezőgéppel, ill. mobiltelefonnal vagy egyéb arra alkalmas eszközzel arról, hogy a látogató hogy látja a Műegyetemi Állásbörzét, mit jelent neki a rendezvény. Kizárás: A játékban nem vehetnek részt a Műegyetemi Állásbörze szervezői (BME Karrier Iroda, Műegyetemi Ifjúsági Szol - gáltató Kht.), ill. a médiatámogató (Sano - ma Budapest Zrt.), valamint a Műegyetemi Állásbörzén kiállító és hirdető cégek dol - gozói és közeli hozzátartozói. Jelentkezés: Személyesen, a Profession standjánál (137. sz, az első emeleten). A jelentkezéshez a résztvevőnek meg kell adnia nevét, e-mail címét és telefonszámát, a játék tárgyát képező fotókat pedig a www.allasborze. eoldal.hu honlapra kell a Műegyetemi Ál - lásbörze időtartama alatt feltölteni. Egy személy több, de maximum 10 fotóval vehet részt a játékban A szervezők a feltöltéshez szüksé - ges számítógépet, USB kapcsolódási lehetőséget és internetkapcsolatot biz - tosítják, egyéb segédeszközök (pl. adott digitális fényképezőgéphez kapcsolódó ká - belek, pendrive stb.) biztosítása a résztvevők felelőssége. A feltölthető fotók minimális mérete 520x400 pixel (72dpi), maxi - Nyerj 50 000 Ft-ot egyetlen fotóval mum 5 megabyte, formátumuk jpg lehet. Zsűrizés: A fotók elbírálását a szervezők és a mé - diatámogató marketinges munkatársai együttesen végzik, legkésőbb április 24-ig. Szempontok: jó tecnikai minőség, eredeti - ség, pozitív benyomás keltése. A nyertesek listája legkésőbb 2008. május 5-től a rendezvény honlapján (www.allas - borze.bme.hu) lesz megtekinthető. Minden nyertest a regisztráláskor megadott e-mail címen értesítünk. Nyeremények: Első díj: 50 000 Ft Második díj: 30 000 Ft Harmadik díj (2 db): 10 000 Ft – 10 000 Ft A szervező vállalja, hogy a nyereményeket terhelő adót a nyertes helyett megfizeti. A nyereményeket a nyertes csak szemé - lyesen veheti át, személyazonosságának igazolását követően, 2008. május 23-ig a szervezőknél a következő címen: BME Karrier Iroda, Műegyetem rkp. 3., Köz - ponti épület, I. emelet 52. A május 23-ig át nem vett nyeremények elévülnek. Az állásbörze szervezői (a Műegyetemi Ifjúsági Szolgáltató Kht. és a BME Kar - rier Iroda) teljes körű felhasználási jogot kapnak a fotók készítőitől a fotókra és azokat az elkövetkező Műegyetemi Ál - lásbörzék népszerűsítésére belátásuk szerint felhasználhatják. Minden egyéb, itt nem részletezett kérdés - ben a www.eoldal.hu honlapon feltüntetett adatvédelmi nyilatkozat és felhasználási feltételek az irányadóak. (X) Miért döntöttetek úgy, hogy elin - dultok a pályázaton? Kriszti: Még a Schönherz QPa-ra készítettünk közösen egy filmet. Azt annyira élveztük, hogy úgy gondoltuk, érdemes lenne foly- tatni. Így épp kapóra jött, hogy Ádám megtalálta ezt a hirdetést. Összesen öt filmet készítettetek. Levente: Több ötlet is eszünkbe jutott. Összeültünk, megbeszéltük őket, kitaláltuk a forgatókönyvet. Úgy gondoltuk, van annyira jó mindegyik, hogy érdemes belőle filmet készíteni. Milyen volt a cégek hozzáállása a forgatáshoz? Ádám: A lopkodós (Kihagyhatat - lan lehetőség) és a tollkattingatós (That’s what we do) film jelenete - in lepődtek meg leginkább. Tamás: Minden egyes standnál külön el kellett magyarázni, mit is Mindenkinek örülnek, aki kicsit érdeklődőbb az átlagnál Kökény Tamással, Halmos Ádámmal, Szabó Krisztinával és Bába Leventével, a 2007-es őszi Műegyetemi Állásbörzéről szóló kisfilmekre kiírt pályázaton első helyezést elért Kihagyhatatlan lehetőség című film készítőivel beszélgettünk. szeretnénk. Utána viszont nagyon segítőkészek voltak. Minden cég azt szerette volna, hogy a lopko - dós jeleneteknél látsszon a logójuk a promóciós ajándékokon. Levente: Nagyon kedvesek voltak. Mikor lemerült a kameránk, azt is az egyik standnál töltöttük fel. Mennyire lepődtetek meg ezen az igazán pozitív fogadtatáson? Ádám: Én már középiskolás- ként is jártam állásbörzén. Azt tapasztaltam, hogy ha az ember odamegy egy standhoz, és ked- vesen néz, akkor már mindenki a barátja. Mindenkinek örülnek, aki kicsit érdeklődőbb az átlagnál, aki nem csak a csokiért megy. A második helyezett film címe Lehetőség, míg a ti alkotásotoké Kihagyhatatlan lehetőség. Mit gondoltok, miért éppen e mellett döntött mindkét csapat? Tamás: Nálunk előbb a film ötle - te volt meg, a címen csak utána kezdtünk el gondolkozni. Úgy gondoltuk, ez egy vicces szójáték lesz, hiszen a lopás tulajdonkép- pen egy lehetőség. Ádám: Kicsit ironikus itt a le - hetőség szó, ezt azért nem kell annyira komolyan venni. Mennyire ért Titeket váratlanul, hogy első helyezést ért el az egyik filmetek? Levente: Titkon reménykedtünk benne. Miután megnéztük a többi pályaművet, már sejtettük, hogy esélyesek vagyunk. Ádám : Bevallom őszintén, a má - sodik helyezett film is nagyon tet - szett. Arra számítottunk, az lesz a nyertes. Mit jelent számotokra az állás- börze? Ádám: Nekem személy szerint mindig nagy élmény, hogy egy állásbörzén olyan szakmákkal is találkozhatok, amikről nem is gondoltam volna, hogy léteznek. Ezen kívül jókat lehet beszélgetni a cégek képviselőivel is. Tamás: Leginkább terepfelmé - rés, hogy milyen lehetőségeink lesznek a diploma megszerzése után. Levente: Számomra nagyon mo- tiváló volt. Úgy éreztem, tényleg van értelme ezen a szakon és ezen az egyetemen tanulnom. Jakab Judit Hogyan jött az ötlet, hogy részt vegyetek ezen a pályázaton? Három nappal az Állásbörze előtt szólt az öcsém, hogy van egy ilyen pályázat. Így nem volt túl sok időnk a felkészülésre. Végül három fős csapattal vágtunk neki a forgatással. Kápolnay Péter játszotta az álláskeresőt, a harmadik csapattagunk Csiby Soma volt. Hogyan indultatok neki a forgatásnak? Igyekeztünk egy kicsit komolyabb olda - láról megközelíteni a témát, tehát nem az egyetemi humorból indultunk ki. A Arra azért számítottunk, hogy az első három helyezett közé beválogatják majd a filmünket A 2007-es őszi Műegyetemi Állásbörzéről szóló kisfilmekre kiírt pályázaton második helyezést ért el a Lehetőség című film. Czi - bók Andrással, az egyik alkotóval beszé - lgettünk. célunk az volt, hogy egy reklámfilmszerű kisfilmet készítsünk. Úgy érzem, ez sike - rült, hiszen végül ez lett a tavaszi állásbör - ze tévé-spotja. Jelenleg a két közszolgá - lati adó mellett a National Geographicon látható. Milyen volt a forgatás? Mennyire voltak segítőkészek a cégek? Igazából mi nem sokat forgattunk a stan - doknál. Továbbgondoltuk az álláskeresést, így külső helyszíneken, munkahelyen is készítettünk felvételeket. Annál az egy standnál, ahova odamentünk, teljesen pozitívan álltak hozzánk. Foglalkoztál már korábban is filmkészí - téssel? Igen, már középiskola óta űzöm hobbi - szinten és a jövőben is szeretném folytat - ni. Egyébként jelenleg is dolgozom egy imázsfilmen, a munkahelyem számára. Az első helyezett film címe Kihagyha - tatlan lehetőség, míg a ti alkotásotoké Lehetőség. Mit gondolsz, miért éppen e mellett döntött mindkét csapat? A másik csapat nevében nem beszélhe- tek. A mi esetünkben a filmhez tartozik egy mottó is: Megtalálod az igazit! A cí - met is ehhez kapcsolódóan választottuk ki. Hisz ha az embernek szerencséje van, akkor egy ilyen börzén megtalálhatja a neki való állást. Mennyire lepett meg Titeket, mikor meg - tudtátok, hogy második helyezettek let - tetek? Végignéztem a többi pályázatot is. Na - gyon sok olyan film volt, amiből hiány - zott a koncepció. A díjazottak és a többi alkotás között elég nagy színvonalbeli különbséget éreztem. Így arra azért szá- mítottunk, hogy az első három helyezett közé beválogatják a filmünket. A tévés megjelenés viszont teljesen meglepett bennünket. Jakab Judit melléklet ","MŰHELY 14 2 0 0 8 . á p r i l i s 7 . Állásbörze melléklet Egyetemistaként vagy főiskolásként, esetleg már diplomával a zsebünkben többféle lehe- tőségünk van felvenni a kapcsolatot későbbi munkáltatóinkkal, a szakterületünkön tevé- kenykedő vállalatokkal. Műegyetemistaként erre talán a legjobb, de mindenképpen a legké- zenfekvőbb alkalom a Műegyetemi Állásbörze, melynek keretein belül idén áprilisban több, mint kétszáz kiállító hirdeti meg állásajánlatait és gyakornoki pozícióit, illetve a cégen belüli karrierlehetőségeit. Nézzük, vajon hogy alakul a szervezése annak a rendezvénynek, amely Közép-Európa legna - gyobb Állásbörzéje címmel büszkélkedik? A szervezéssel kapcsolatos feladatokat a BME Diákközpont és a Műegyetemi Ifjúsági Szolgál - tató Kht. közösen végzi; a munkamegosztásra szükség is van, mivel a tavaszi és az őszi Ál - lásbörze szervezési feladatai évente összesen mintegy 9-10 hónapnyi munkát igényelnek. Bár szorosan összefüggnek egymással és átfe- dések is vannak a tevékenységek között, a kö - vetkező csoportokba sorolhatjuk az elvégzendő feladatokat: cégekkel történő kapcsolattartás; helyszín és installációk; kreatív munkák és marketing; informatikai feladatok; gazdasági háttértevékenység. Nemigen sorolható egyik kategóriába sem, mégis érdemes megemlíteni a Felkészítő Napokat és a vállalati prezentá - ciókat: előbbi célja, hogy különböző témájú előadások, tréningek és egyéni programok se - gítségével olyan ismereteket adjon a résztve- vőknek, melyek szakmai tudásuktól függetle - nek, de az álláskeresés és karriertervezés során mégis fontossá válhatnak (a jó benyomást keltő önéletrajz felépítésétől kezdve a helyes öltöz - ködésen keresztül a vállalkozási ismeretekig). A vállalati prezentációk során pedig egy-egy kiállítónak lehetőséget biztosítunk arra, hogy a mintegy negyven perces előadás alatt bemu - tassa saját tevékenységét, vállalati struktúráját, így csalogatva magához a frissdiplomásokat. A kiállítani szándékozó vállalatokkal a Mű - egyetemi Ifjúsági Szolgáltató Kht. munkatársai A kulisszák mögött tartják a kapcsolatot, ehhez szakmai segítséget kapnak a Műegyetem Karrier Irodája munka - társaitól. A kapcsolattartás magában foglalja a cégek telefonos tájékoztatását, a beérkezett megrendelések kezelését, a határidők betartá - sára figyelmeztető levelezés lebonyolítását és gyakorlatilag minden kérés és kérdés kezelését és megválaszolását. A szervezők munkáját könnyíti az erre a célra használt adatbázis és webes felület, mely le - hetővé teszi minden, a kiállítókkal kapcsolatos információ rögzítését és gyors elérését. Emellett ez az adatbázis az alapja a cégmegkeresésnek, a számlázásnak és a megújult Állásbörze-hon - lapon található információknak is. Minden vállalat törekszik arra, hogy felhívja magára a látogatók figyelmét, így sokszor érde - kes ötletekkel találkozunk, így elmondhatjuk, hogy minden rendezvény tartogat számunkra újdonságot. Idén tavasszal például az egyik ki - állító azzal az ötlettel állt elő, hogy egy motort szeretne a standja fölé lógatni. Az Állásbörze helyszíne (ezzel talán nem mon - dok nagy újdonságot) évek óta a BME Közpon - ti épülete, a cégek standjait három szinten ta- lálja meg az érdeklődő. Az alaprajz kialakítása természetesen nem véletlenszerű, hiszen több hatósági engedély, illetve jóváhagyás szüksé- ges a terület beépítéséhez. Arra is figyelnünk kell, hogy közben az Egyetemen zavartalanul folyjon az oktatás. A vállalatok standválasztá- sát könnyítheti, hogy az Állásbörze honlapján megtalálható mindegyik felállítandó fülke alaprajza, látványterve és a hozzá tartozó bú - torok (információs pultok, asztalok, székek), sőt a megújult honlapunkon az egész börze területén virtuális sétát tehetünk. Persze mit sem érne a börze látogatók nél- kül, így nagy hangsúlyt kap az Állásbörze célközönsége felé irányuló figyelemfelkel- tés. Igyekszünk minél több fórumon felhívni rendezvényünkre a figyelmet. Az Állásbörze médiapartnerein keresztüli hirdetések, plaká- tok, szórólapok, internetes felületek, valamint kreatív pályázati lehetőségek (ősszel film-, idén tavasszal fotópályázat) és nyereményjátékok is csábítják a fiatalokat a részvételre. Meglehet, hogy az Állásbörze szervezése nem könnyű feladat, az viszont biztos, hogy sem - miképpen nem unalmas! Kövecses András projekt-asszisztens Állásbörze ","MŰHELY 15 V I . é v f o l y a m 4 . s z á m melléklet ","MŰHELY 16 2 0 0 8 . á p r i l i s 7 . Hokizni a vízben? Azt meg hogyan lehet? Nos, a kérdés jogos, de meg - válaszolható. Erről a meglepő sport - ágról Sarlós Kázmér, ötödéves mű - szaki informatikussal beszélgettem. Kázmér még pécsi gimnazista korá - ban, úszóedzés után figyelt fel pár gyülekező vízihokisra, megkérdezte mi ez az egész, és hamarosan oszlo- pos tagja lett az alakulóban lévő csa - patnak. Úgy tűnt neki, jobb formát ki sem találhattak volna rá, hogy az oda-vissza cikázást felváltsák valami sokkal izgalmasabbal. „Minden bevállalós embernek aján- lom az edzéseinket. Azoknak, akik nem riadnak meg a sok-sok újdon - ságtól, amivel az első edzésen szem - betalálkoznak. Aki a kezdeti nehéz- ségeken túljut, beleszeret a sportba.” Tudni kell, hogy a játék egy két méter mély medence alján zajlik. Lábaidon uszonyok, fejeden maszk, levegőt csak egy rövid pipán át kapsz – fel- téve, ha időben felérsz a felszínre, és még egy hirtelen levegővel a vizet is ki tudod fújni belőle. Ámde ezt nem elég egyszer megtenned, a 2x15 per - ces meccs, vagy az órás tréning alatt a játékosok végig fel-alá úszkálnak, egymást váltva. Szóval egy biztos, hogy jól kifulladsz, de amit cserébe kapsz, a legösszeszedettebb játék, a legjobb csapatmunka, rengeteg taktika. Mert ezt követeli a sport. Egyéni játék semmi, csapatjáték an - nál több. Az összhang a szabadidőben is ér - ződik. Magyarországon összesen két egyesület működik (Budapesten és Pécsen), ezért itt mindenki ismer mindenkit. Versenyeket is jórészt maguk között rendeznek, és igen kevés tere van a rivalizálásnak. In - kább a közösen eltöltött hétvégék, a generációk közti kitűnő híd és a jó hangulatú kesztyűkészítő-partik a jellemzőek. Igen-igen, kesztyűké - szítő-partik, a felszerelésnek ezt a talán legfontosabb részét ugyanis a tagok egymásnak formázzák meg: egyszerű vászonkesztyű szilikon hézagkitöltő bevonattal. Amivel viszont számolnod kell, ha vízihokis akarsz lenni: viszonylag sok kiadás, közel semmi támogatás. Hivatalosan a Magyar Búvár Szak - szövetség alá tartoznak, ám annyira nincs üzlet ebben a sportban, hogy gyakorlatilag csak magukra számít- hatnak. Pedig megérnék a pénzüket: 2006-ban a Sheffieldben megrende - zett világbajnokságon a magyar vá - logatott 5. helyet ért el. „Sosem lesz belőle olimpiai sport: nincs benne pénz. Nézőközönségnek ugyanis nincs értelme, fentről annyira kevés látszik a küzdelemből. Nagyobb ver - senyeken kivetítőkkel oldják meg, de túl nagy befektetésre lenne szükség, és nemigen lenne kifizetődő.” Ha szívesen kipróbálnád magad, ke - resd Sarlós Kázmért a sarloskazmer@ gmail.com e-mail címen, vagy né- zelődj a honlapon: www.vizihoki. hu. Most azon szerencsések közé Vízihoki - Sarlós Kázmér tartozhatsz, akiknek nem kell kijár - kálni a Mexikói úthoz az edzésekre hetente kétszer, mivel márciustól az egyetemtől nem messze, a Mányoki úti uszodában Kázmér és egy sport - társa tart edzést kedd és csütörtök este, az uszoda hivatalos nyitva tar- tása után. A tagdíj 5000 Ft/hó, amit a kocajátékosoktól természetesen nem követelnek meg. Gregó Kinga Fotó: Szabó Lázár Feszült hangulat, durva játék Március 28-án az NB/1 B csoportjában játszó MAFC-os lányok hazai pályán fogadták a Baja Újvárosi KDSE-t. Magabiztos győzelemre lehetett számítani, de a dolgok máshogy alakultak. A Gorácz Árpád vezette csapat fe - gyelmezetten kezdte a játékot, de a vendégek is hason - lóan szervezetten érkeztek, és már az első negyedben láthatóvá vált, hogy szoros párharcra kerül sor (18-12). A kezdeti eseménydús mérkőzés lendületéből a csapa - tok egyáltalán nem vettek vissza. Pontokban kifejezet - ten gazdag és kiegyenlített küzdelmet hozott a második negyed is, a kilátogatóknak igazi csemegével szolgált (39-33). Aki eddig unatkozott, még az is felébredt a har - madik játékrészre, mert finoman szólva elszabadult a pokol. Vida Béla és Józsa András bírói kettős nem bírták szabályos keretek közé szorítani a találkozót, ami így már-már bokszmeccsre hasonlított, és nőkre nem jellem - ző durvaságokkal borzolták egymás idegeit (gáncsok, levegőben kétkezes lökések stb.). Így a Baja nemcsak a hátrányt faragta, hanem minket is, és a feszült légkör- ben nem is volt csoda, hogy Gorácz edző a pálya szélén kikelt magából. Ennek eredményeként kiállították és el kellett hagynia a játékteret. Ezáltal a csapatkapitány Klucsik Ágnes kényszerült átvenni az irányító és szerve - ző szerepkört. A kiállítást követően szinte számolhatat - lan büntetőt ítéltek ellenünk, amivel a meccs megfordult (51-58). Ezzel a győzelem elúszni látszott. A vendégek pedig tovább növelték az előnyüket, egészen az utolsó négy és fél percig, majd egy időkérést követően a tizen - két pontos hátrányt elkezdtük ledolgozni. Ezzel igazi feltámadásnak lehettünk a szemtanúi, aminek a végén, igaz mindössze 3 ponttal, de hoztuk a bajnokság eddigi legszorosabb mérkőzését (77-74). Halász Tibor Ismét tájfutás a Műegyetemen Ki ne emlékezne a tavalyi tájfutó versenyre, ami megmozgatta egyetemünk nagy részét? Újra itt az alkalom! Április 16-án 11 és 18 óra között bárki (egye - temista vagy külsős) ingyen kipróbálhatja a sportág több válfaját, mint pél - dául a mobilos tájfutást, park tájfutást, „BME” kvíz tájfutást, mikrosprintet, bemutató tájfutást…Minden résztvevő emblémázott pólót kap ajándékba, a szerencsésebbek ezen felül értékes ajándékcsomaggal is gazdagodnak. Takács Tímea Országos másodikak junior kosarasaink Március utolsó napjaiban az FTC Népligeti Csarnoka adott otthont a fiú junior kosárlabda-bajnokság döntőjének, ahol nyolc csapat küzdött a végső elsőségért. A MAFC KS alakulata a csoportmeccseken nagyszerű formá - ban játszott, és bár az első meccsét elveszítette a Kaposvárral szemben, az Albacomp és a Vasas gárdáját simán, nagy fölénnyel legyőzte, így csoport másodikként elődöntőt játszhatott az addig veretlen nyíregyháziakkal. Csa - patunk itt öt ponttal jobbnak bizonyult ellenfelénél, így a döntőben ismét a Kaposvárral találta szembe magát. Visszavághattunk volna a somogyiaknak, de nem sikerült a bravúr, ezúttal hat ponttal szerzett többet a Kaposvár a mieinknél, így megnyerte a bajnokságot, a MAFC pedig ezüstéremmel tá - vozott a tornáról. Takács Tímea Eindhoven, Úszó Eb Az Eindhovenben megrendezett „vizes” Európa-bajnokságon Cseh László nyerte a 400 méteres férfi vegyes úszást, új Európa-csúccsal, 4:09.59 perccel, a régit is ő tartotta 4:09.86-tal. A kétszeres Európa-baj - nok címvédő, már ötven méter után meglépett, egyedül a görög Joannisz Drimonakosz tudott vele lépést tar - tani, de 200 méternél már őt is jó két testhosszal utasította maga mögé, végül több mint három testhosszal verte a mezőnyt. A lányoknál 200 méter pillangóúszásban Kovács Emese a második, új országos csúcs - csal (2:06.71), míg Jakabos Zsuzsa hatodikként ért célba. MEFOB Hoki Bajnokság Név: Tőke Barbara Kor: 20 év Poszt: Balszélső Kar: TTK – matematika szak Melyik csapat volt számotokra az igazi rivá - lis, ezen a tornán? A Győr volt a tudásunknak megfelelő csapat. Izgalmas mérkőzést játszottunk velük, a vé - gén egy góllal kaptunk ki, 5-4-re. Szerintem ez a meccs volt az, ami a legjobban sikerült, itt a kapusunk is jól teljesített. Legrosszabbul a leg - első meccsünk ment, a Pécs elleni. Itt nagyban belejátszott az is, hogy nem melegíthettünk be rendesen a mérkőzés előtt, és a kapusunk is új ember volt, nem nagyon ismerte a csapatot, időre volt szükség, amíg összerázódunk, így a Pécsnek sikerült az elején elhúzni 5 góllal, végül 8-2 lett az eredmény. Hogyan ítéled meg a csapat teljesítményét? A csapat teljesítményéről annyit, hogy sajnos nagyon kevesen voltunk, nem volt két sorunk sem, emiatt nagyon elfáradtunk, de én azt hiszem, hogy mindenki kihozta magából azt, amit tudott. A lelkesedéssel abszolút meg vagyok elégedve. Azt hiszem, hogy nekem is jól sikerült ez a torna, bizonyítván, hogy a zsűri nekem ítélte a legjobb női játékos díját. Sikerült azt játszanom, amit általában hozni szoktam az edzéseken is. Március 29-én rendezték meg Székesfehérváron a IX. Országos Egyetemi-Főiskolai Jégkorong Baj - nokságot, ahol egyetemi csapatunk a hatodik helyezést érte el, és Tőke Barbara, matematikus szakos hall- gatónk elnyerte a legjobb női játé - kos különdíját. A Kodolányi János Főiskola Kulturá - lis és Sportegyesülete rendezésében került sor az eseményre, amelyet a szombati nap folyamán hét csapat részvételével rendeztek meg. Az A csoport tagjai a Kodolányi, a Duna - újváros és az ELTE, míg a B csoport tagjai a Pécs, a Győr, a TF és a BME csapatai voltak. Érdemes megjegyez- ni, hogy jelenleg Magyarországon az egyetemi jégkorongbajnokság az egész szezonban kimerül ebben az egy napban, a csapatok így jobbára edző - meccseken találkoznak egymással. A TF együttese végzett a torna első helyén, ami nem nevezhető megle - petésnek, hiszen együttesükben több igazolt játékos is helyet kapott, és a második helyen végzett Kodolányi is két ALBA Volán játékossal büsz - kélkedhetett. Harmadik helyen a Dunaújváros végzett, őket követte, a Pécs, a Győr, a BME és végül az ELTE zárta a sort. A tavalyi évben megrendezett jégko - rongbajnokságon a harmadik helyért szállt csapatunk harcba a Pécs ellen, amit hosszabbításban aranygóllal nyertek meg. Azóta azonban a csa- pat elkezdett szétesni, aminek oka lehetett a pályaváltás, a késői edzés időpont, valamint, hogy az egyetem nem tud támogatást nyújtani a jég - korongcsapatnak, ezáltal a játékosok saját zsebből fizetik a költségeket. Ennek következményeként idén nem volt arra lehetőség, hogy a do - bogó közelébe kerüljenek. A csapat jelenleg a pesterzsébeti pályán edz, keddenként este fél tizenegytől, ahol is közösen bérlik a pályát az ELTE csapatával, így a tréning második részében edzőmeccsekre is sor kerül. Érdeklődők jelentkezését várják, ha szívesen csatlakoznál, keresd Tölgyes Gergőt ( tolgyes.gergo@vivamail.h u ) a csapat szervezőjét. Mádai Adrienn Fotók: Szabó Lázár Sport ","","MŰHELY 18 2 0 0 8 . á p r i l i s 7 . Korábban már szóltunk a tőzsde működé - séről, most ennek egy részével, egy szű - kebb szegmensével ismerkedünk meg, az árutőzsdékkel. Az árutőzsde, nevéből adódóan egy olyan kereskedési helyszín, egy olyan szabályo- zott piac, ahol kézzelfogható termékek cserélnek gazdát, akárcsak a hétközna- pi értelemben vett piacon. A különbség, hogy az áruk nem fizikailag vannak jelen az árutőzsdén, hanem ezen áruk átadásá - ra feljogosító ígérvények formájában. A tőzsdék kialakulásakor is ez a forma jött először létre, a XVII. században a holland gyarmatbirodalom áruinak, a Távol-Kelet természeti kincseinek kiaknázására. Akko- riban a fűszerek, a nemesfémek és egyéb termények jelentették a kereskedelem fő árucikkeit, így a könnyebb és egyszerűbb árucserét szolgálta ez az új módszer. Az első időkben, mint a „hagyományos” piactereken, az eladó a helyszínre vitte portékáját, ahol meg lehetett nézni, és al- kudni lehetett rá. Az 1600-as évekre azon - ban az áruk kereskedelme olyan mértéket öltött, amelyet már nem lehetett fizikailag Árutőzsde, avagy hol kapható a búza Üzleti negyed megjeleníteni, így a közvetlen piacra vitel helyett az árukat, különböző rájuk vonat - kozó jogosító iratokkal, közraktárjegyek- kel helyettesítették. Ez meg is teremtette az alapját annak, hogy az értékpapírokhoz hasonlóan kereskedjenek velük. Az árutőzsdén tehát a termék a konkrét áru, legjellemzőbb a gabona, olaj, nemes - fémek, kávé forgalma, de ezek mellett elvileg bármivel lehet kereskedni. Az el- múlt időszakban a búza, kukorica, az olaj, az arany, a kávé és a gyapot voltak olyan áruféleségek, amelyek árfolyamai nagy emelkedést produkáltak. A megvehető áruk mennyiségét ún. kontraktusokban határozzák meg, amely egy tőzsdei köté - si egység. Minden árutípusnál meghatá- rozzák, hogy egy kontraktusba mekkora mennyiségű árú tartozik, így az adás-vétel egyszerűbb, könnyebb, átláthatóbb. Azt azért el kell mondani, hogy az árutőzsdén kereskedők közül nem mindenki azért vásárol terméket, hogy ezt később fel is használja. A szakmai befektetőkön kívül, azok közül, akik az árúkat a fizikai való - jukban is megkapják, és felhasználják (pl. feldolgozóipar), igen sokan spekulatív cél - lal vesznek részt a tőzsdei kereskedésben, azaz adni-venni szeretnének jó haszonnal anélkül, hogy a végén le is szállítanák ne- kik az árucikket. Ezt úgy tudják megtenni, hogy az árutőzsdéken nemcsak azonnali adásvételt lehet kötni, hanem úgyneve - zett határidős illetve opciós ügyleteket is. A határidős ügyletek egy későbbi időpontban való teljesítésre jogosítanak, amelynek az árát a jelenben rögzítik. Azaz vehetek én búzát áprilisban augusztusi határidővel is, azaz a ma rögzített áron vehetek majd négy hónap múlva búzát. A határidős ügyletnél állhatunk a vételi, illetve az eladási oldalon is, előbbinél a határidő lejártakor kötelesek vagyunk a korábban megnevezett áron az adott mennyiséget megvásárolni, utóbbinál pe- dig ezen az áron eladni. Hogy elkerüljük azt, hogy több tonna búzát borítsanak a házunk kertjébe, az adott időpontban le - járó határidős kontraktusainkat érdemes a lejárat előtt eladni. Erre van lehetőség, hiszen a „futó” kontraktusainknak szin - tén van napi árfolyamuk, akárcsak egy részvénynek. Nyílván a kontraktusunkat akkor tudjuk haszonnal eladni (például egy szakmai befektetőnek), ha időközben a piaci árfolyam számunkra kedvezően alakult. Tehát határidős vételnél időköz - ben emelkedett volna az arra a termékre vonatkozó azonnali árfolyam, határidős eladásnál pedig csökkent volna. Szintén lehetséges az árukra úgynevezett opciós ügyleteket is kötni, ez annyiban különbö- zik a határidős kötésektől, hogy a lejárta - kor nem kötelező „lehívni” az opciót, azaz nem kötelező megvenni illetve eladni az adott árut, ha a feltételek úgy változtak, hagyhatjuk lejárni az opciónk adta lehető - ségeket, így „csak” az opciókért kifizetett díjat bukjuk. Határidős és opciós ügyle - teket természetesen az értéktőzsdéken is lehet kötni értékpapírokra. A magyar árutőzsde a második világhábo - rút követően az értéktőzsdéhez hasonlóan szintén nem létezett, 1989-ben indult újra Budapesti Árutőzsde néven (BÁT), egy évvel megelőzve az értéktőzsde (BÉT) in - dulását. Három szekciója volt: a gabona, hús és pénzügyi szekciók. Az igen jelentős határidős és opciós ügyletek, illetve az üz - letkötések viszonylag kis volumene miatt, valamint az elszámolások egyszerűsítése okán 2005–ben a két tőzsdét egyesítették, így ma már az árutőzsde a BÉT egyik szekciója. Boros Miklós Üzleti negyed MŰHELY Ha még nem próbáltad, de szívesen belekóstolnál, ha már foglalkozol vele egy ideje, és szívesen bővítenéd ismereteidet, ne habozz! Gyere le velünk a Balaton partjára, és vesd bele magadat az újságírói szakma rejtelmeibe. Amiről szó lesz: - sajtóműfajok - hogyan tervezzünk meg egy lapot - hogyan irányítsunk egy újságot - hogyan töltsük meg lapunkat tartalommal - nyomdai és tipográfiai alapismeretek A tábor helyszíne: A BME balatonlellei ifjúsági tábora Időpont: 2008. július 25-28. Érdeklődni és a táborra jelentkezni az info@muhely.com címen lehet. Jelentkezési határidő: 2008. június 15. ","MŰHELY 19 V I . é v f o l y a m 4 . s z á m Miről is van szó? Előző számunkban beszá - moltunk az energiatakaré- kos izzók egy családjáról, most pedig folytatjuk a sort, egy egészen másféle megva- lósítással találkozunk. LED, Light-Emitting Diode. L, mert fény, E, mert kibocsát és D, mert dióda. Kezdjük az előnyöknél. Ami a legfonto - sabb, nagyon magas hatás- fok, így alacsony fogyasztás. Szinte minden LED hatásfo - ka meghaladja a kilencven százalékot, ami a korábban bemutatottakat is megelőzi. Igaz, a számunkra legérde - kesebb fehér színűek csak most zárkóznak fel, mégis érdemes lehet velük is szá- molni mielőtt a zsebünkbe nyúlunk. Nem éppen ott - honi világítási példa, de egy tíz wattos kék LED nagyobb fényáramot adhat, mint egy ezer wattos halogénizzó sö - tétkék színfóliával szűrve. A jó hatásfokból következik, hogy a hőtermelésüket is pozitív irányba befolyásol- ja, legalábbis számunkra, ugyanis itt még kisebb hő - képződéssel kell számol - nunk. Élettartalmuk is igen döntő lehet, ugyanis elméle - tileg egy jobb minőségű LED életét százezer órára becsü- lik, ha kiszámoljuk, rögtön szembeszökik az a meglepő tény, hogy folyamatos üzem mellett is tizenegy év kell ah - hoz, hogy egy LED fényereje csökkenni kezdjen. És ilyen- kor még korántsem a rögtöni Világító PN átmenet kiégésről beszélhetünk, mert ellentétben egy hagyományos izzóval, itt fokozatos kiégésről van szó, ahogy a lézerdiódák esetében is. Természetesen világítani sötétben szokás, így, ha napi nyolc órával szá- molunk, akkor több mint har- minc évig kellene működnie eszközeinknek. Itt már csak az tűnik szembe, hogy har - minc évig akarunk-e valamit nézegetni a mai fogyasztói igények mellett, de ez már mindenkinek a saját szív- ügye. Ezeket megnézve a karbantartási igényük is mi- nimális, hiszen nem kell cse- rélni, nem melegszik, néha csak letörölgetjük, hogy szép tiszta legyen és kész is. Hátrányokról is szóljunk: ta - lán az egyik legnagyobb hát- rány, ami a pénztárnál jelent- kezik, hogy az áruk magasan a többi világítótest fölött van. Legalábbis, ha csak a beke - rülési árakat tekintjük. Ösz - szevetve egy hagyományos izzóval, ami száz forintba kerül, itt bizony háromezer forintot is a kasszánál kell hagynunk, hogy birtokba vehessünk egyet is. Még egy látványtechnikai do- log: bizony ha csak egy LED- del világítunk meg valamit, és az árnyékot vet, akkor a szemünk számára furcsa csí- kos, színes árnyékok kelet- keznek. Ez elkerülhető több megfelelő elhelyezéssel. De a fentiekben leírtak miatt hosz - szabb távon a LED-ek alkal - mazása mégis megtérülhet. Ezek után következzék a tech - nikai háttér, ha a LED-es da - rabok mellett döntünk, tud - juk miért is adunk ki pénzt. A LED a PN átmeneten áthala - dó elektromos áram hatására inkoherens, szűk spektrumú fényt bocsát ki. Ez az effektus az elektronlumineszencia. A LED a gyakorlatban egy kisméretű, elektronikai al - katrész, amely egy chipből és egy optikából áll. A kibo- csátott fény színe az alkatrész alapanyagától és minőségétől függ, lehet infravörös és ultra- ibolya és sokféle szín a látható tartományban. Működésük: akár egy normál diódánál a LED tartalmaz egy félvezető chipet, ame - lyen PN átmenet van kiala - kítva. A töltés áramlás csak az egyik irányban lehetséges az elektronok és lyukak kö- zött. A tiltott sáv szélessége határozza meg a folyamat fenntartásához szükséges feszültség nagyságát. Ami- kor egy elektron átugorja a sávot, érkezéskor egy másik elektront magasabb energiá- jú pályára állít. Ez a folyamat energiabevitellel jár, amit az atom egy foton kibocsátásával sugároz le. A hullámhossz, így a kibocsátott fény színe a becsapódási energiától, azaz a tiltott sáv méretétől függ. Mindez szemléletes példával: képzeljünk el egy patakpartot. Az egyik oldalon méter magas kőgát van, a másik oldalon finom homokra fut ki a víz. Átugorunk a magas kőgátról a homokos partra (visszafelé nem lehetséges a gát magas- sága miatt), mikor „földet érünk”, felverjük a homokot. Ebben a hasonlatban a kőgát az N réteg, a homokos part a P, a patak a tiltott sáv, mi va - gyunk az elektron és a felvert homok a fény. Minél széle- sebb a patak, annál nagyobb energiával kell elugranunk, tehát megérkezni is erőteljes - ebben fogunk, ennek megfe- lelően nagyobb lökést adunk a homokszemcséknek, ez a kisugárzott fény hullámhosz - szát, tehát színét fogja megha- tározni. Minél többen ugrál- nak át a patakon, annál több homok verődik fel – annál több foton lép ki, annál fénye- sebben fog világítani a LED. Ennyi technikai ismertető után következzék, hogy mi- ért van olyan nagy lehetőség mindezekben. Mint tudjuk a különböző hullámhosszú - ságon való sugárzás hatá- rozza meg a LED-ek színét, de ezek általános jellemzője, hogy monokromatikus fényt (tehát tiszta, telített színeket) bocsátanak ki magukból. A fehér fény előállításához a teljes látható tartomány lesu- gárzása szükséges, így ennek előállítása komoly akadályo - kat vetett és vet még ma is fel. Ezért ennek csiszolására még ma is komoly fejlesztések folynak, különböző stratégi - ák szerint. De annyit minden - képpen megírunk, hogy egy, most meg nem nevezett cég idén tervezi piacra dobni a százötven lumen/W fehérfény kibocsátó chipjét. Mit is jelent ez? Azt, hogy ezzel már elért- nek tekinthetjük a kilencven százalékos hatásfokot a fehér szín esetében is, hiszen egy normál izzó tizenöt lumen/W fényt generál. Érdemes meg- említenünk, hogy a kék szín- nel világító LED-ek esetében ez a mérőszám kétszáznegy - ven lumen/W nagyságot is meghaladhatja. Mi mással is zárhatnánk, mint korábban: ezen ismeretekkel még tisztább képet alkot- hattunk lehetőségeik széles skálájáról. Igaz, ez még nem minden ízében és porcikájá- ban kiforrott és megvalósított technológia, de látható, hogy már idén várható olyan ter- mék, ami felveszi a versenyt minden más foton kibocsátó eszköz hatásfokával. Ezért is érdemes figyelemmel kö- vetnünk ezen eseményeket, hiszen, ha tényleg a piacra kerülnek és áruk is kicsit lej- jebb csúszik, tudjuk miért leg - drágább a fehér, és ha mellet- te döntünk, mit is vásároltunk magunknak. Dunai Péter Talán a legfontosabb újítás a menetstabilizá - ló- és rajt elektronika megszüntetése, ami- nek köszönhetően már nem lehet padlógáz - zal indulni, hanem szépen fokozatosan kell adagolni az üzemanyagot a versenyzőnek a gázpedállal, nehogy elpörögjenek a kerekek és irányíthatatlan legyen az autó. Ezzel leg - inkább az előzéseket szeretnék megnövelni, hiszen könnyebben lehet hibázni egy-egy kanyarból a kijövetelnél. Rajtolásnál pedig ismét nagy előzéseket lehet majd várni, hi - szen a reflex mellett higgadtabbnak is kell lenniük a pilótáknak. 2000-ben, amikor bevezették a kipörgés gátlókat, azzal ma- gyarázták, hogy ezzel növelik a biztonságot és csökkentik a rajtbaleseteket. Úgy néz ki megunták a szervezők sima rajtokat és ver - senyeket. Az évadnyitó ausztrál nagydíjat 7-en fejezték be, úgyhogy a dolog bejött, de nem tudom, hogy azok a pilóták, akik rommá törték autójukat Melbourne-ben mit gondolnak az újításról. Motorcsere ügyben idén is mindenkinek két futamot kell egy motorral teljesítnie. Meghi- básodás esetén, ha a szombati edzés végé- ig, sikerül cserélni, akkor csak tíz rajthelyes büntetés jár (utána értelemszerűen utolsó sor). Azonban az idei évben mindenkinek Mint ahogy azt már megszokhattuk minden év elején változnak a szabályok a Forma 1-ben. Ezek általában a versenyzők bizton - ságának növelése érdekében, és esetleg a kis csapatok anyagi hátrányából adódó különb- ségek csökkentése miatt szükségesek. Habár idén van egy kis ellentmondás… Új év, és új szabályok az első motorcsere nem jár büntetéssel kivé - ve, ha ez az utolsó verseny előtt lenne ese - dékes. A motorvezérlő központi elektronika az ECU (Electric Control Unit) egységes lett és mindenki a McLarenét köteles használni. (Ez leginkább a FIA ellenőrzését könnyíti meg.) Érdekes hogy a tavalyi csaló és kizárt csapat ilyen előnyhöz jut, hiszen csak nekik nem kellett ezzel foglalkozniuk az idei fel- készülésben. Továbbá Microsoft operációs rendszere alatt fut a program, de reméljük a kék halál nem fog újabb áldozatokat szedni. Idén a sebességváltóknak négy versenyt kell kibírniuk, ezzel költségeket szeretnék csök- kenteni, de hogy négyszer ennyi sebváltó használata, vagy a négyszeres strapabírás fejlesztés-e az olcsóbb, azt nem tudni. A lé- nyeg hogy a kis csapatok megint csak mesz- szebb esnek a pontoktól, holott elvileg az ilyen szabályokkal csökkenteni szeretnék a hátrányosabb helyzetben levők lemaradását. Az időmérő edzéseknél már marketing ját - szott leginkább szerepet. Megmaradt a há- rom részes kiesős rendszer, de az első sza - kaszt öt perccel meghosszabbították, hogy a gyengébb csapatokon díszelgő szponzori feliratokat tovább láthassuk. Öt percet pedig lecsíptek az utolsó szakaszból, és eltörölték az utántöltést. Tehát azzal az üzemanyag mennyiséggel kell rajtolni, amivel az edzést befejezi az első tíz versenyző. Ezt a szabályt már tavaly is meghozhatták volna és akkor nem kellett volna tíz percig azt nézni, hogy körbe-körbe autóznak az üzemanyagot fo- gyasztva a versenyzők. Idén az üzemanyagok 5,75 százalékát bioüzemanyag teszi ki, mert bizony fontos a környezetvédelem, és miután egy ver- senyautó átlagosan 140-180liter benzint éget el egy vasárnap délután folyamán, nem árt bolygónk egészségére is ügyelni. Ismét megjegyezném, hogy valószínűleg olcsó buli volt minden autót úgy átépíteni, hogy befogadja az új típusú hajtóanyagot amivel ugye kb. tíz litert spórolnak ver- senyként. Évről évre próbálják valahogy lassítani a versenyzőket, mert hiába csökken a tér - fogat, hiába van egyre kevesebb henger a motorokban, hiába a kisebb leszorító erő minden évad új és új körrekordokat szül. 2009-től visszatérnek a slick (teljesen sima) gumik, amiket tíz éve az idén is használatos négy bordával rendelkezők váltottak fel. A szervezők azt mondják, kicsit vissza kell hozni a régi forma 1-et. Most hogy már túl vagyunk pár futamon az évből látszik, hogy leginkább a fiataloknak akad gondjuk a menetstabilizálással. Jarno Trulli már februárban bejelentette, hogy a McLaren biztos hogy csal, mert ők már rá - jöttek hogy lehet csalni az ECU-val. A Fer - rari is háborog, és siratja a Schumacheres időket, amikor még nekik is minden sza - bad volt és csak nagyon extrém esetben járt büntetés. A szócsata beindult, a pontverseny szoros, a gumik pedig füstölnek, mint évek óta soha. Izgalmas szezon elé néz a mezőny 2008-ban. Németh András Tudomány, technika ","MŰHELY 20 2 0 0 8 . á p r i l i s 7 . Május elejétől életbe lép ha - zánkban az objektív felelősség elve a közutakon. Ezután, a szabálytalankodók nem ta- gadhatják le, hogy ők vezették a járművet; ellenkező esetben a gépkocsi üzembentartója vi- seli a következményeket. Az intézkedés sok vitát kavar, pe- dig annak a kampánynak a ré- sze, amellyel a baleseti statisz- tikákat európai szintűre szán - dékoznak csökkenteni. Amíg az illetékesek jogszabályokkal igyekeznek biztonságosabbá tenni a közlekedést, mi annak jártunk utána, a technika mit tett ezért régen és ma. A gépjárművek a huszadik század elejétől kezdve kezd - tek rohamosan elterjedni szerte a világon. A robbanó- motoros autók ugyan biz- tonságosabbak voltak, mint a korábbi, gőzgéppel hajtott alkalmatosságok, a forgalom növekedésével mégis szüksé- gessé vált a biztonsági eszkö- zök fejlesztése. Mi sem szem- lélteti a korabeli viszonyokat jobban, hogy 1902-ben egy át- lagos autó fékhossza 18 méter volt 32 km/h-nál (ma 50-ről 8 m alatt állunk meg), ráadásul mindennapos volt a defekt, ami amellett, hogy bosszantó, veszélyes is lehet. A járművek biztonsági eleme - it a ’60-as évek óta soroljuk 2 csoportba. Aszerint, hogy az adott eszköz a baleset elkerü - lését (tehát az irányíthatósá- got, a figyelemfelhívást stb.) segíti, vagy a már bekövet- kezett ütközés után próbálja Testőrünk az autónk enyhíteni a résztvevők sérülé - seit, nevezhetjük aktív, illetve passzív eszköznek. Aktívan növeli az utasok biztonságát például a mára szinte általá- nossá vált ABS, vagy a divatos tolatóradar, de egyik jármű sem nélkülözheti a gyűrődési zónákat, vagy a gyermekülést sem, melyeket a passzív esz- közökhöz sorolunk. Az első utasok védelmére tett lépést az 1882-ben sza- badalmaztatott biztonsági öv jelentette. Ám a ma ismert hárompontos rendszert csak jóval később, az 1950-es évek végén fejlesztették ki a svéd Saab mérnökei. A modern- kor konstrukciói az ütközés első pillanatában megfeszí - tik (szorosabbra húzzák) az övünket, majd egy kicsivel később (a karambol 50-100. milliszekundumában) en - gednek a feszességen, hogy ily módon is csökkentsék a mellkas és a nyak sérüléseit. Az öv feszítését pirotechnikai eszközök biztosítják, így érik el a legrövidebb reakcióidőt. Hasznos kiegészítője lehet en - nek a berendezésnek az aktív fejtámla vagy üléstámla, mely az ostorcsapásszerűen hátra - vágódó fej mögé tolja az ülés felső részét. Ahogy fejlődött az autógyár - tás, megfogalmazódott a mell - ső- és hátsó gyűrődési zónák szükségessége, melyhez a magyar származású Barényi Béla neve fűződik szorosan. Barényi 1951-ben hozta nyil - vánosságra a Mercedes gyár kutatójaként elért eredmé- nyeit, mely merev utascellát és szerkezetileg különálló első és hátsó részeket írt elő. Azóta a legtöbb autógyár fi - gyelembe veszi ezt az alapel- vet, és igyekszik alkalmazni termékeinél. A passzív biztonság fejleszté- sének a legnagyobb célja, hogy olyan energiaelnyelő zónákat olyan autót építeni, amely 80 km/órás ütközéskor még megvédi vezetőjét. Mindezt úgy, hogy a karambol pilla - natában a mellkasra 60g, a fejre 80g lassulást írtak elő maximálisan. Mondanunk sem kell, hogy a 80-as tempó gyorsnak bizonyult, 48 km/ h-nál kísérleteztek tovább, majd fokozatosan nőtt ez a sebesség a mai 64 km/h-ra, amit az NCAP törésteszteken alkalmaznak. A légzsákot a ’60-as években fejlesztették ki. Alapvetően szik ezek a „lufik” a baleset után. Azt azonban mindig hangsúlyozzák, hogy a lég - zsákok csak bekapcsolt biz- tonsági öv mellett segítenek, ellenkező esetben akár ko - moly sérülést is okozhatnak! Az elektronika világában nagy teret nyertek azonban az aktív biztonsági rend- szerek is, hiszen mi okozna kevesebb kárt az utasokban, mint egy olyan baleset, ami meg sem történik. A már említett ABS vészfé- li a fékpofákat, hogy egyik kerék se csússzon meg, még akkor sem, ha közben manő - verezünk. A régi autókhoz szokva azon- ban berögzült az emberek- be, hogy nem szabad tövig nyomni a fékpedált éppen a fenti okokból. A hirtelen moz- dulatot azonban felismeri a vészfék-asszisztens, és „nyom helyettünk egy satut”. Újabban már számos autó- ban megtalálható az ún. ESP, menetstabilizáló. Ha egy autó alulkormányozott (orra kifelé csúszik), vagy túlkormányo - zott (a hátulja törekszik az árok felé), akkor ez a szerke - zet avatkozik be. Mivel a hatá- lyos jogszabályok nem teszik lehetővé, hogy elektronika belenyúljon a kormányzásba (a felelősség a sofőrt terheli), ezért a vélt haladási irányt az egyes fékek működtetésével igyekszik realizálni. Magasabb kategóriájú jármű - vekben már léteznek követési távolságot, sávelhagyást, illet- ve hátulról éppen előző autót figyelő rendszerek. Ezek egy része infravörös, mások ra- darjelekkel tájékozódnak, de vannak olyanok is, amelyek az elöl elhelyezett kamera képét elemzik. A tolatóradar ultrahangot bocsát ki, és a visszatérő jelek sűrűségéből következtet a távolságra. A kutatások számos irányban folytak és folynak, például szó esett a külső légzsákról is, amely a gyalogost védi meg a közeledő autótól. Azt azon - ban nem árt elfelejteni, hogy bármilyen autóban ülünk, a legnagyobb biztonságot a közlekedési szabályok betar- tása nyújtja. Tudomány, technika 2008 szeptemberétől hazánk - ban is útjára indul – Európá - ban másodikként – a moleku- láris bionika alapszak, melyet a PPKE és a SE falain belül, illetve Pécsett, Szegeden és Debrecenben oktatnak majd. Az új tudományág biológiai, informatikai, elektronikai is- mereteket foglal magában. Az így képzett szakemberek képe - sek lesznek aktívan részt ven- ni olyan fejlesztésekben, mint például a villamosan vezérelt művégtag, vagy a látássérül - teken segítő mesterséges szem létrehozása. Napjaink robotjai viszonylag könnyedén felsétálnak egy lép- csőn, érzékelik környezetüket, egyszerű döntéseket hoznak, és tanulásra is képesek. Felhasz - nálásuk régóta foglalkoztatja az emberiséget. Segíthetnek a házimunkában, a gyártási fo- lyamatokban, vagy kiválthatják a nehéz körülmények között dolgozó munkásokat. Hegesz - teni azonban – ha nem is olyan pontosan, mint egy gép – az ember is tud. Ezek a gépek ily módon – a profit növelése ér - dekében – munkahelyeket „töl- tenek be” helyettünk. Ha tehát robotokról van szó, mindig ké- tes érzés fogja el a hallgatókat, hiszen az egyik karjával ad, a másikkal elvesz, miközben a harmadikkal és sokadikkal újabb feladatokra vár… A bionika egy olyan terület, Gondold csak, én megteszem ahol a gép nem az embert váltja fel feladataiban, hiszen éppen őt segíti életében. Nem az egész test, csupán egy elvesztett vég - tag vagy érzékszerv funkcióját aránya megváltozik a sejtfalon kívül és belül. Az ingerület- továbbító anyagok révén az- tán az izomsejtek érzékelik a változást, és összehúzódással szeretné mozgatni, az agyából kilépő ingerület jó eséllyel eljut a végtagja megmaradt részéig. Ezt a jelet tudják fogni az ideg - pályákra ültetett érzékelők, ily módon egy elektronika irá- nyítja a művégtag kívánt moz - gást megvalósító elemeit. Az emberi kar és lábszár sokféle mozgása igen összetett vezér - lést igényel, a jelenlegi fejlesz- tések egyik fő témája éppen az, hogy legalább az alapvető mozdulatokat élethűen mo - dellezzék. További nehézséget jelent a megfelelő anyagok ki - választása, hiszen a szervezet kilökheti magából a beültetett idegen testeket, fertőzés léphet fel, vagy betokozódhatnak az elektródák, amik aztán már nem végzik el a feladatukat. A művégtagok nem lehetnek nehezebbek a helyettesített hús-vér szervnél, mindazonál - tal a műlábnak el kell viselnie a testtömeg súlyát, és a bionikus karnak is el kell tudni végezni kisebb fizikai munkákat. A teljesen mozgásképtelen em- bereknek is segítségére lehet egy számítógép, amely az ép idegpályák jeleit érzékelve moz- gatja kerekesszéküket, vagy az egérmutatót a képernyőn. Kis dolgok az egészséges embe- reknek, nagy segítség a moz- gásukban korlátozottaknak. A különböző érzékszervekhez kapcsolódó kutatásoknak ma- gyar vonatkozásai is vannak. Roska Tamás, egyetemünk egy - kori hallgatója is nagy névnek számít a szakterületen, erről 2004-ben a Mindentudás Egye - temén be is számolt a közön- ségnek. Az MTA keretein belül számos eredményt értek el a látás folyamatának modellezé- sében, és egy olyan új alapelv felállításában, melyben a szá- mítógépek nem bináris adato- kat, hanem folytonos adathul- lámokat dolgoznak fel nagy sebességgel. Az új alapelem a vizuális mikroprocesszor, melyből néhány éve bionikus szemet építettek. Ezzel a látás - károsult páciens 16 képpontot tudott megkülönböztetni. Azt mondhatjuk, hogy ez nem sok, de ha a beteg már látott koráb - ban, akkor ennyiből is képes felismerni a nagyobb tárgyakat. Ezzel együtt bíztató jel, hogy a technológia életképes, így to- vábbi fejlesztésekre, finomítá - sokra kerülhet sor. A hallást 1969 óta segítik bionikus segédeszközökkel. Ezek a belső fül funkcióját ve - szik át, tehát a külső rezgése - ket alakítják át elektromos im- pulzusokká, melyeket az agy hangként érzékel. A végtagokon és az érzékszer- veken kívül a belső szervek betegségeire is segítséget nyúj - tanak a technika vívmányai. Elég, ha a szívritmus-szabály - zóra, vagy a nemrég hazánk- ban is alkalmazott műszívre gondolunk. Az új tudományág új etikai kér - déseket is felvet. Hiszen az érző számítógépek tulajdonképpen az emberi agyat stimulálják. Egy gép irányítja az embert, ami esetleg elromolhat, vagy akár manipulálhatják is. De ha megkérdeznénk vak em- bertársunkat, mit érezne, hogy ha csak részlegesen is, de újra láthatna fényeket, alakokat; valószínűleg az zavarná legke - vésbé, hogy nem a saját látását kapja vissza, hanem egy mes- terséges szerkezet „súgja meg” neki, hogy mi van előtte. A gyógyászati- és rehabilitáci- ós alkalmazásokon túl számos területen alkalmaznak hasonló készülékeket. A televízióban is bemutattak egy fiatalembert, akinek a kezébe ültetett elektró - dák jeleit interneten továbbítot- ták egy távoli robotkézhez, ami aztán pontosan követte a kuta - tó ujjainak mozgását. A megfe- lelő visszacsatolással elérhető, hogy a műkéz által tapintott dolgokat az ember agya érez- ze, így olyan finom mozdula - tok is elvégezhetők majd, mint egy villanykörte becsavarása. Mindezt úgy, hogy nem kell közben jelen lennünk, éppen ezért például az űrkutatásban, hadiiparban is nagy szerephez juthat a technológia. Dér Dániel próbálják pótolni különféle szerkezetekkel. Az emberi idegrendszer bonyolult mű - ködéséről keveset tudnak, az azonban biztos, hogy az agy- ból ki- és agyba befelé vezető ingerületek elektromos impul- zusok formájában, mérhető jelekként terjednek. Az észlelt feszültség nagysága néhány- szor 10 mV nagyságrendű, ezt az egyenlőtlen eloszlású ionok okozzák. Inger továbbításakor a sejtmembrán átereszti magán az egyes ionokat, ezért azok alakítson ki, melyek frontális ütközéskor a járművet egyen - letesen lassítják le. A kérdés persze mindig az volt, hogy milyen sebesség az, amelynél még épségben kiszállhatunk az autóból ütközés után. Az ötvenes években nagyszabású verseny kezdődött, a gyárak egymást túllicitálva próbáltak 3 egységből áll: a szenzor - ból, a felfújó rendszerből és magából a nejlon alapú légzsákból. Először csak a kormányba építették be a szerkezetet, de látva, hogy mennyivel növeli a túlélési esélyeket, az anyósülés elé is építettek egyet. Mára szinte az egész utasteret körbeve- kezéskor segít, hogy az autó irányítható maradjon. Mint ismeretes, a megcsúszó, csi - korgó kerék kevésbé tapad, így nem is lassítja úgy a jár - művet, mintha lassan gördül - ne. Pontosan ezt felügyeli az ABS, a blokkolásgátló. Vele együttműködve az elektroni - kus fékerőelosztó úgy vezér - válaszolnak rá. Egy impul - zus, egy összehúzódást; több, ütemes jel tartós megfeszülést eredményez az izomban. Magyarországon több százezer halláskárosult és körülbelül 40 ezer látáskárosult él, évente 6-10 ezer amputáció történik. Megdöbbentő számok, ha arra gondolunk, hogy az ő sorsuk egész életükre megpecsételő - dött, együtt kell élniük hátrá - nyos helyzetükkel. Ha egy páciens a korábban amputált kezét, vagy lábát ","MŰHELY 21 V I . é v f o l y a m 4 . s z á m Ez történt a világban Csökkenni fog a Föld népessége? Az ENSZ népesedési előrejelzéseire alapozva egyes tudósok szerint 2050 után jelentősen csökken - het bolygónk népessége, melynek következtében 2100-ra akár 5,5 milliárdra eshet vissza a Föld lakosa - inak száma. Ismét aktív a Hawaii vulkán Huszonhat esztendő után ismét aktivitást mutat a Hawaii szigetén talál - ható Kilauea vulkán. Az 1200 magas tűzhányó legutóbb 1982-ben muta- tott számottevő aktivitást, március végén azonban a 300 méteres átmérővel rendelkező Halemaumau kráterből olvadt láva és gázok törtek felszínre. Leleteket talált a Google Earth A Google Earth felvételei - nek seegítségével bukkant értékes régészeti lelőhely - re két argentin régész. A fényképeken felfedezett inka épületek több mint 10 méteres átmérővel ren - delkeznek, és néhányat magas kőfalak vesznek körül. A régészek éppen az inka úthálózatokat ta - nulmányozták a felvéte- leken, amikor véletlenül az épületekre bukkantak. Spanyol lapok szerint a helyszínen hamarosan megkezdődnek a kutatá - sok. Mamut a Természettu - dományi Múzeumban Jégkorszak címmel nyílik kiállítás a Magyar Termé- szettudományi Múzeum - ban április elején, amely egészen november köze- péig lesz megtekinthető. A tárlat legnagyobb érdekes- ségeként annak a Gyima nevű mamutbébinek a maradványai szolgálnak, amely a Szentpétervári Zoológiai Intézetből ér - kezik hazánkba, két hó- nap erejéig. A kifejezetten ép maradványra 1977-ben bukkantak, tárolását egy speciális vitrinben oldják meg, ahol a hőmérsékle - tet, a fényerősséget és a páratartalmat is mester- ségesen szabályozzák. Már az ókor végén ismertek kiemelkedő női tudósokat, például Hüpatiát (370-415), aki kortársaitól eltérően kiváló oktatásban részesült szülővá - rosában, Alexandriában, majd Athénban és a matematikatör- ténet első nagy nőalakjává vált. A sor napjainkig folytatható Bingeni Hildegarddal (1098- 1179) az első tudós nővel, akinek a természettudományi és orvosi művei máig fennma - radtak, Marie Curievel (1867- 1934) a kétszeres Nobel-díjas legismertebb női tudóssal, és még folytathatnám a sort. Visszatérve a hazai helyzetre, az elmúlt másfél évtizedben je - lentős változás következett be a felsőoktatás területén: amel - lett, hogy megnégyszereződött a diákok száma, 1995 óta több hallgatónő vesz részt az alap - képzésben, mint férfi (a nők aránya a 2004-2005-ös tanév - ben 59 százalék volt). Palasik Mária történész szerint a jelen- ség hátterében valószínűleg a jövedelmi viszonyok állnak. A középiskolából kikerülve a Nők a tudományban, kutatásban Régóta tudjuk, hogy a nemek társadalmi, családi szerepei közötti eltérések alapvetően meghatározzák a nők lehető - ségeit. Nincs ez másképpen a tudományban sem. Bár a nők felsőoktatáson belüli száma az 1950-es évek óta folyamato - san emelkedik Magyarországon, a tudományos intézetek munkájában jóval kisebb arányban vesznek részt, mint arra az értelmiségen belüli arányukból következtethetnénk. férfiakat sokkal inkább vonz - za az azonnali pénzkereseti lehetőség, és a továbbtanulók csak jóval hosszabb távon érik utol jövedelmüket tekintve a korábban munkába állókat. Márpedig a társadalom el- várja, hogy a férfi „jól kereső” foglalkozással rendelkezzen, és ő legyen a családfenntartó. Bár az elmúlt években még olyan területeken is emelke- dett a női hallgatók aránya, amelyek eddig a férfiak felleg - várának számított, bizonyos értelmiségi foglalkozásokban (mérnöki, ipari területek, szá- mítástechnika) még mindig alig találunk nőket. Az elhe - lyezkedés során a diplomás nők mindig azokra a pályák - ra tudtak belépni, ahol kevés a fizetés, mert a férfiak egy- szerűen kivonulnak a rosszul fizetett területekről. Például az általános és középiskolai tanárok között meglehetősen kevés férfit találunk, szinte csak azok vannak a pályán, akik komolyan elhivatottak. Az orvosi pályán az elnőie - sedett területek (altató-, labo - ratóriumi-, iskola-, röntgenor- vos) szintén összefüggésben vannak a keresetekkel, ponto- sabban az orvosnők többsége nem a hálapénzes állásokban található. A jogi diplomával rendelkezők között a legtöbb nő a bírói pályán működik. A bírók másodállást csak nagyon szűk területen vállalhatnak, fi - zetésük sokáig alacsony volt. Némiképp javult a helyzet, amikor az 1990-es évek köze- pén több lépésben rendezték a bírók fizetését, azóta itt emel - kedik a férfiak aránya. A tör - ténész szakértő szerint a dip - lomás nők karrierépítése jóval lassabb, mint a férfiaké. Még nehezebbnek tűnik a helyze - tük, ha a tudományos kutató- munkát választják hivatásul. 2005-ben Magyarországon 31 407 kutatót regisztráltak a költségvetési intézményekhez és a versenyszférához tartozó kutatóintézetekben, valamint az egyetemeken. A nők aránya összesen 34,2 % volt. Az arány tudományterületenként na- gyon eltérő, a társadalom- és bölcsészettudományokban a legmagasabb, míg a műszaki tudományokban a legalacso- nyabb. Ám akár ilyen, akár olyan tudományterületet is vizsgálunk, a statisztikákból jól kiolvasható a közös vonás: férfiak – sőt olykor még a nők is – nehezen fogadják el a női vezetőt. A munka mindennapi életben történő hagyományos megosztásából évszázadok alatt kialakult sztereotípiák, a hagyományos női és férfi sze - repek modelljei ellenállnak a változásoknak. Az emberek- ben mintegy tudattalanul is megerősödött, hogy bizonyos iparágak és foglalkozások kife- jezetten a nőknek, míg mások kifejezetten a férfiaknak valók. A munka és a magánélet egyensúlyának megtalálása hosszú távon nagyon fontos a karrier sikeréhez és az em- ber elégedettségéhez. A tu- domány területén ez nehéz feladat nőknek és férfiaknak egyaránt, a gyakran nem ha- gyományos munkaidő és az előrehaladáshoz szükséges utazások miatt. A házasság- ban élő tudós férfiak aránya valamennyi korosztályban igen magas, 90% körüli és igen alacsony az elváltak száma. A tudós férfiaknál, úgy tűnik, az alkotáshoz elengedhetetlen a családi háttér. Ezzel szemben a tudományos pályán lévő nők 15%-a nem ment férjhez, és a fiatalabb korosztályokban még magasabb ez az arány. Ugyanakkor a tudós nőknek a házasságai is konfliktuso- sabbak: 50 év felett minden korosztályban magasabb az elváltak aránya, mint a hason- ló korú asszonytársaik között. Kiss Attila a nők aránya a hierarchia al - sóbb szintjein sokkal maga- sabb, mint a felsőbb szinteken. A diplomán kívül egy kutató karrierje szempontjából a fo- kozat megszerzése is kulcs- kérdés, anélkül gyakorlatilag lehetetlen az előrelépés. Ma - gyarországon a tudományos fokozattal rendelkezők teljes létszáma 2005-ben 12 553 fő volt, és ennek már csak 19 szá- zaléka volt nő. Ugyanezen év statisztikáiban a Magyar Tu- dományos Akadémia 344 tagja között 14 nőt találhattunk, ám itt azóta javulás következett be. 2007 áprilisában az MTA tiszt- újító közgyűlésén nyolc nőt választottak be, így az MTA tagjai között már 22 nő van, közülük 10 rendes, 12 pedig levelező tag. Aki a közszférá - ban dolgozik, az a közalkal- mazotti bértábla szerint kapja a fizetését, ami természetesen nem tesz különbséget nők és férfiak között. Összességében a férfiak átlaga mégis nagyobb, ha figyelembe vesszük, hogy a vezetői posztok többségét ők töltik be. A társadalom elsősor - ban férfiközpontú: a nők dol - gozhatnak, kutathatnak, pub- likálhatnak, akár disszertációt is védhetnek, de ez elsősorban egyéni ambícióktól függ, a kö- rülmények nem igazán ked- veznek a női karriereknek, és a Tudomány, technika Az internetes vásárlás igen kényelmes, hiszen nem kell sorokat állnunk a boltban, hanem némi forintocska elle- nében ha nem is egészen az ölünkbe, de házhoz hozzák a kívánt terméket. Néhány tanács, amit érdemes meg- szívlelni: vásárlás előtt min - denképpen nézzünk utána, hogy a kívánatos terméket vagy szolgáltatást reklámo- zó honlappal minden rend- ben van-e. Vannak-e a cégről bővebb információk, cím, telefonszám, illetve az adott termékről ténylegesen közöl - tek mindent. Szerepelnie kell a lapon továbbá a szállítási, fizetési határidőknek, és az esetleges reklamáció lehető - ségeinek, illetve menetének is. Megemlítendő még, hogy a pénz deviza neme és adó- tartalma is egyértelmű kell, hogy legyen. A termék vagy szolgáltatás kiválasztása után kerül sor a kártyás fizetésre. Itt választhatjuk az erre alkal - mas bankkártyánkat vagy in- ternetes/virtuális kártyánkat. Azt, hogy az adott kártyával tudunk-e vásárolni az adott lapon, mi sem egyszerűbb el - dönteni, mint a kártyán sze- replő emblémát összehason - lítjuk a weblapon találhatóval. A fizetés kezdetekor ellenőriz - Pénz a biteken át: Senki többet? Eladva! Ki ne álmodott volna arról, hogy csak pötyög a klavia- túrán és amit kinéz magának egyszer csak oda pottyan az ölébe? Miről is van szó? Vá - sárlás. Vásárlás a hálón. Ebbe próbálunk némi betekintést nyújtani. zük, hogy adataink megadása- kor a kommunikáció titkosítva van-e! Erre utal az URL cím - ben a „https” és az oldal jobb alsó sarkában szereplő lakat vagy a bal alsó sarkában sze- replő kulcs, melyre rákattintva megjelenik a tanúsítvány. Az ne adjunk meg, még ha na- gyon szépen kérik és minden szépet és jót ígérnek sem! Itt említendő meg az úgynevezett „ingyen van, csak adjuk meg adatainkat, nagyszabású ak - ciók”, erre mindig figyeljünk oda, és mielőtt belelépünk, ol - számlakonverziós eladási árfolyamon váltják forintra és terhelik a számlánkra. Az általánosságot követően a to - vábbiakban egy konkrétumról is essék szó. Ahogy a jegyiro- dáknak, úgy a külvárosi bol - hapiacoknak is megvannak az internetes megfelelői. Ezek az ún. aukciós oldalak, ahol a felhasználók valódi lóku- pecként alkudhatnak egymás termékére. Persze itt a portéka sem mindig bontatlan, csillogó készülék, a legtöbb áru ugyan- is „használt – de még jó” ál - lapotú. Az amerikai e-bay mintájára évek óta működik a Vatera és a Teszvesz oldala hazánk- ban. Sikere miatt előbbivel foglalkozunk, de nincs lénye- ges különbség a portálok kö- zött. Segítségükkel vehetünk interneten használt ETA por - szívót, vagy Trabant félten- gelyt. Találhatunk új ruhákat is, sílécet, de fordult már meg a Vaterán bakdaru és lánctal- pas hídverő harckocsi is. Több tízezer termék közül válogat- hatunk különböző kategóri - ákban, éppen ezért ajánlatos a keresőt használnunk, illetve a rendezési feltételeket változ- tatnunk. Minden terméknek kikiáltási ára van, amelyről a licit indul. Ahol minimál árat is látunk, ott hiába adjuk mi a legmagasabb licitet egy ter- mékre; ha az a tulajdonos által megjelölt limit alatt van, nem tudunk üzletet kötni. Ilyenkor üzenetben próbálkozhatunk faragni az összegből. Minden termékhez tartozik egy határ- idő, addig lehet rájuk ajánlatot tenni. Kivételt jelent ez alól, ha valaki megadja a megjelölt villámárat; olyankor a termék automatikusan az övé lesz. A fizetés és az átvétel mód- ját, ajánlatos még a licit előtt tisztázni az oldal üzenetkül- dő rendszerén keresztül. Ha a licitálás befejeztével a mi ajánlatunk a legmagasabb, „megnyertük” az árut, e-ma - ilben megkapjuk az eladó pontos elérhetőségeit. Ezeket az információkat a licit vége előtt nem tudhatjuk meg, mert úgy kikerülhetnénk a Vatera rendszerét, és lerendeznénk egymás között az üzletet. A Vatera azonban nem ingyen végzi ezt a szolgáltatást, az el- adók minden sikeres adásvétel után jutalékot fizetnek az oldal üzemeltetőinek. Ez kis tételben elhanyagolható, de ha valaki például a korábban említett harckocsi nagyságrendjében akar árut eladni, nyilván már számolnia kell ezzel a költ- séggel is. De eladni még így is megéri – jól jelzi ezt, hogy az oldalon folyó kereskedés értéke 2007-ben meghaladta a 10 milliárd forintot! Ismerünk olyan kereskedőt, aki teljes árukészletével felköltözött az aukciós oldalra. Egyesek számlát is tudnak adni, bár a felhasználók többsége kétség- telenül alkalmi eladó. Figyelem! Bármennyire is úgy érezzük, hogy kincsre leltünk egy ilyen oldalon, ne licitáljunk felelőtlenül! Mindig szerezzünk kellő információt az adott termékről, ha azt lá - tatlanban vesszük meg. Mert – mint a valódi piacon, úgy itt is – könnyen lehet, hogy a cseles kofát, aki átvert minket, jövő héten már nem találjuk a megszokott helyén. Dér Dániel, Dunai Péter vassuk el a csillagos részeket, ahogy erről már egy korábbi számunkban szóltunk. Fi - zetés végeztével esetlegesen érdemes kinyomtatni a meg- rendelést, hogy legyen vala- miféle írásos dokumentációnk a vásárlásról, vagy csak a visz- szaigazolást lementeni. Fontos ilyenkor arról is meggyőződ - nünk, hogy kiléptünk-e tény- legesen a netes felületből és nem csak becsuktuk a lapot. Külföldi weboldalon történő vásárlás esetén érdemes tud- ni, hogy terhelés során a tranz- akció összegét a MasterCard kártyák esetén EURO, Visa kártyák esetén USD összegre váltják át, melyet a bankok a beérkezés napján érvényes alábbi adatokra lesz szüksé- günk kártyánkról: nevünk, kártyánk száma, annak lejára- ti dátuma, CVC2 vagy CVV2 kód, ami a kártya hátoldalán található (a kártyaszám utolsó négy számjegye után szereplő háromjegyű szám), illetve a fi - zetőeszköz típusa. Biztonsági jó tanácsok: természetesen a kártya összes adatát ne tárjuk a világ elé, így a száma illet- ve a lejárati dátuma se legyen közkincs. Ezenkívül, a CVC2 vagy CVV2 kódot úgy őriz - zük, mintha a PIN kódunk lenne! Ahogy említettük ezt vásárláskor ettől függetlenül meg kell adnunk ellentétben a PIN kódunkkal amit, soha semmilyen körülmény között Fotó: Kiss Imre ","MŰHELY 22 2 0 0 8 . á p r i l i s 7 . Ez történt a világban Franciáké a legrégibb hangfelvétel A francia tudomány- egyetem tájékoztatá- sa szerint az 1860-ban Edouard-Leon Scott de Martinville, párizsi nyomdász által rögzített népdalrészlet a világ leg- régebbi hangfelvétele. A tíz másodperces archivált felvétel az „Au Clair de la lune” című népdal rö - vid részletét tartalmazza, melyet Martinville egy fonautográfnak elneve- zett szerkezet segítségé - vel rögzített. A hangfel- vételek megmentésével és archiválásával fog- lalkozó amerikai First Sounds honlapjáról bár- ki ingyenesen letöltheti a rögzített anyagot. 60 ezer fontos Tolkien kötet 60 ezer fontért talált gaz - dára egy londoni aukción a J.R.R. Tolkien által jegy - zett Hobbit című könyv egyik első kiadása, me - lyet a szerző személyes kézjegyével is ellátott. Az első széria 1500 pél - dányát 1937-es megjele - nése után szinte azonnal elkapkodták, s egyúttal az ismertséget is meg- hozta írójának. Az árve- résen egyébként a becsült érték nagyjából kétszere- sét fizették ki a kötetért. Megnyílt a XXVI. Ma - gyar Sajtófotó Kiállítás A Magyar Nemzeti Mú - zeum dísztermében március végén megnyílt a XXVI. Magyar Sajtófotó Kiállítás, mely május el - sejéig várja az érdeklődő - ket. A jeles eseményt és az azt kísérő „Az esély - egyenlőség nevében” című kísérő kiállítást Esterházy Péter író nyi - totta meg, majd átadták a MÚOSZ-nagydíjat, az André-Kertész nagydíjat és a különdíjakat is. 103 film a Kamera Hungárián 593 beérkezett mű közül végül 103 film került be a Kamera Hungária Televí - ziós Műsorfesztivál dön - tőjébe. A Magyar Nem - zeti Galériában megren - dezendő díjkiosztó gálán összesen 18 elismerés talál majd gazdára, a 13 kategória mellett, egy- egy szemledíj, három al- kotói és két közönségdíj kerül kiosztásra. A zsűri harminckilenc taggal bír, köztük neves médiaszak- emberek is vannak. Magazin Kultúrálódási, szórakozási lehetőségekből nincs hiány hazánkban. Számos program közül választhatunk nap mint nap. Legyen szó akár színházról, filmről, kiállí - tásról, felolvasóestről vagy koncertről, zajlik a kulturá - lis élet körülöttünk. A prog - ramajánlatok mindenfelől érkeznek hozzánk, ám ezek hátteréről már kevesebb in - formációval rendelkezünk, pedig nagyon érdekesek. Kulturálódni bizony nem sikk manapság. A Központi Statisztikai Hivatal Életszín - vonal-statisztikai főosztá - lyának felmérése szerint az ezredfordulóra a lakosság kulturális, szórakoztató te- vékenységre fordítható ide- jének négyötödét a televízi- ózás, egytizedét az olvasás tette ki, és csak a fennmaradó egytized rész jutott egyéb te - vékenységekre, rendezvény- látogatásokra. Esténként pedig esetleg letöltünk egy vígjátékot… A vizsgálatok alapján el- mondható, hogy kialakult (vagy inkább megmaradt) – számítások szerint 900 ezer főre tehető – egy viszonylag stabil közönség, amelynek igénye a színházba járás, s akik meg is tudják fizetni az ezzel járó költségeket. A színházlátogatások csökke- nésének egyéb objektív okai is vannak: kevés a színház, a lehetőségek néhány városra koncentrálódnak. A szabadon eltölthető idő jelentős részét a televíziózás köti le. Az érv legtöbbször a pénztelenség. De valljuk be, sokkal egyszerűbb e mögé bújni, mint ténylegesen rá - szánni egy kis időt, és utá - najárni kispénzű megoldá - soknak. Ám könnyen talál - hatunk olyan – elsősorban modern – képzőművészeti tárlatokat, ahol maximum 100 Ft a jelképes belépődíj. Nem egy Szépművészeti, de jainak, és netán valami kis tartalmat is közvetítenek. Múzeumi helyzet Magyarországon jelenleg 648 múzeum üzemel és ebből 81 Budapesten található. Min- den érdeklődő bánatára meg - szüntették idén az ingyenes múzeumi látogatásokat. 2004- ben sokan fellélegezhettek, hogy fizetés nélkül nézhetik meg az állandó tárlatokat, de egy új rendelet szerint 2008. január 1-jétől újra fizetni kell. Bereczky Loránd, a Magyar Nemzeti Galéria főigazgató - ja szerint nem fog csökkeni emiatt a nézők száma, mert a 2004-ben bevezetett ingye - nesség után sem nőtt a láto - gatók létszáma, így szinte nem lesz észrevehető az esés sem. Az állandó kiállításokra így a teljes árú jegy ára meg - egyezik átlagosan egy mozi- jegy árával, 800-1000 forint körül alakul. A kormányren- delet szerint a változtatás- ra azért volt szükség, mert eddig csak magyar állam- polgárok vehették igénybe az ingyenességet, a külföldi állampolgárokkal szemben voltak megkülönbözteté- sek, ez pedig ellenkezik az uniós alapelvekkel. Viszont kedvezmények továbbra is lesznek. Hat éves kor alatt és hetven év felett ingyenes a tárlatok látogatása, valamint 6-26 év között 50 százalék az engedmény. Továbbá meg- marad a pedagógusok és a felsőoktatásban dolgozók 100 százalékos kedvezménye. Az állami ünnepeken a múzeu - mok kiállításai ingyenesen megtekinthetők, továbbá a családok számára havonta egyszer, az egyes intézmé- nyek által választott hétvégi napon szintén ingyenes a múzeumlátogatás. Az általá - nos megállapítás az, hogy az emberek többsége még akkor is szívesen megy múzeumba, is közvetítői a kultúrának, szerepük rendkívül fontos e tekintetben. Az OKM műkö - désének másik pillére pedig kizárólag a kultúra szolgá - latában áll. A minisztérium tevékenysége kiterjed a kul- turális kitüntetések, díjak, ösztöndíjak alapítására, mó- dosítására, rendszeres oda- nak, magasak az adóterhek, így inkább a környező orszá - gokban lépnek fel a zenekar- ok. A magyar rajongóknak be kell érniük az épp turnén lévő művészek „üresjáratai - val”. „A szomszédos orszá - gokban a koncertjegyeket terhelő általános forgalmi adó lényegesen kisebb, Hor - vátországban pedig egyálta- lán nem kell a jegyek után Áfá-t fizetni. Nem csoda, ha inkább oda viszik a bulikat” Kultúra, kicsit másképp olyan előadó van, aki meg - tölti azt a hatalmas teret.” S hogy mennyiért jönnek el a művészek? Hegedűs László szerint a határ a csillagos ég, de a kisebb nevek sem adják pár százezer dollárnál alább. A film útja a mozivászonig A moziba kétlépcsős folya - mat során kerül egy film. Az oldalt összállították: Gregó Kinga, Jakab Judit, Nátz Kata, Szabados Enikő és Tóth Rita Fotók: Kiss Imre tudattágításnak és egy rend - hagyó szombat délutánnak megteszi. Estére pedig ott vannak a „fapados” mozik, színhá - zak. Nekünk, BME-seknek kézenfekvő a Szkéné Színház (1000 Ft-ért igen neves tár - sulatokkal), ám sokan nem is tudják, hogy egyetemünk K épületében működik. Ha mégis filmre vágyunk, többféle hangulatos, kisebb mozi illetve filmklub kö- zül választhatunk, melyek ára akár harmada is lehet a multiplexek égbeszökő dí - ha órákig kell sorba állnia, vagy egy vagyont kifizetnie. Számukra érték az, hogy egy világhírű tárlatot nézhetnek meg, főleg azért, mert óriási kampány veszi körül ezeket a kiállításokat. Mivel foglalkozik a mi- nisztérium? Az Oktatási és Kulturális Mi - nisztérium egyik fő feladata a magyar kultúra szervezése, koordinálása, támogatása. Az oktatási intézmények maguk ítélésére. Fontos feladatkört jelent a Magyar Köztársaság területén kívül élő magyar - ság oktatásával, kulturális életével kapcsolatos állami szerepvállalás. A miniszté- rium támogatja a magyar művészet, média és audiovi - zuális kultúra intézményeit, szervezeteit, alkotóit, elő - segíti a magyar művészeti alkotások külföldi, illetve a külföldiek itthoni megis- mertetését. Az OKM látja el a közgyűjtemények (múzeu - mok, könyvtárak, levéltárak) tevékenységével, működteté - sével összefüggő állami teen - dőket, a minisztérium egyik legfontosabb feladata a köz- művelődés támogatása. Olyan területekre is kiterjed hatásköre, mint a régészeti lelőhelyek és műemlékek védetté nyilvánítása, vagy az állatkertek felügyelete. De új kezdeményezésként emlí - tést érdemel a kortárs képző - művészeti és iparművészeti alkotások létrehozását segí- tő közmegrendelések kon - cepciója is. Szintén kevésbé ismert a minisztérium által adott „Kultúra Magyar Vá - rosa“ cím, 2008-ban Miskolc, Gyula és Tokaj kapta meg az elismerést. Magas adóterhek – keve- sebb külföldi sztár? Santana, Vaya Con Dios, Avril Lavigne, Kylie Minogue: né - hányan  a 2008-ban Magyar- országon koncertező világ - sztárok közül. A lista még hosszan folytatható, főleg, ha a belevesszük a dzsesszvilág, a komoly- és világzene sztár- jait is. Az egyik legnagyobb hazai koncertszervező, a Live Nation Hungary ügyvezető igazgatója, Hegedűs László mégsem derűlátó, szerinte a koncertszervezés egyre lehetetlenebb vállalkozás: a gazdasági feltételek romla- – mondja Hegedűs László. A magas adóterhek miatt a sztárgázsi is kevesebb, így a fellépők szívesebben men - nek a környező országokba. Mindeközben az a tapaszta- lat, hogy a cd-eladások jelen- tős visszaesése miatt a művé - szek a koncertjeikkel szeret- nék pótolni a kiesett bevételt. Véleménye szerint húsz kö - zepes és nagy nemzetközi koncert fér el a hazai piacon. Ezenkívül rengeteg a kisebb koncert és a nemzetközi sze- replőket felvonultató feszti - vál. Minden évben van két- három nagyobb, ingyenes, tömegeket vonzó, propagan- da rendezvény nemzetközi szereplőkkel. Mindent egybe véve a magyar piac eléggé telített a vásárlóképes keres - lethez képest. Ennek ellenére Magyarországon a koncer- teknek legalább a fele vesz- teséges. A drágább jegyek kelnek el először, az olcsóbb jegyeket nem veszik, ebből látszik, melyik réteg nem jár koncertre. A gazdasági hely- zet romlása miatt kevesebb ember engedheti meg magá- nak, hogy tízezer forint felet- ti koncertjegyet vásároljon. A fesztiváltípusú rendezvé - nyekre van igény, ahol a jegy- vásárló többet kap a pénzéért. Szerinte az is nehezíti a helyzetet, hogy Budapesten mindössze két helyszínre lehet nagyszabású, színvo - nalas showműsort szervez - ni, a Papp László Budapest Sportarénába, illetve a Nép - stadionba. „Az Aréna Euró - pa legdrágább sportcsarno- ka – a magas jegyárak miatt azonban kevesebben jönnek el. A Népstadiont reális áron lehet kibérelni, de kevés Mialatt végez a stáb a for- gatással, az utómunkála- tokkal, vagyis elkészül egy film végleges változata, már megkezdődik az értékesítés. Az első lépésben a filmfor - galmazó cégek megvásárol- ják a forgalmazási jogokat. Második lépésben pedig ők adják bérbe a mozik - nak a terjesztési jogokat. A bérleti díj természetesen a jegybevételek egy bizonyos %-át jelenti. Hogy egy film hány kópiával kerül a mo- zikba, azt a filmforgalma- zó és a producer dönti el. Ha egy film kisebb néző - létszámot sejtet (1-5 ezer), akkor 2–3 kópiával indítják útjára. A közönségfilmek azonban 20–35 kópiával ke - rülnek a hazai mozikba, ami több moziban gyakoribb vetítési számot jelent, és en- nek függvényében lényege- sen jelentősebb jegyeladást eredményez. Az előző évek - ben folyamatosan csökkent a mozilátogatók száma, ám a magyar filmekre látogatók aránya növekedett. 2006-ban összesen 408 ezer filmve- títést tartottak, míg tavaly 422 ezret, amelyen összesen 11 115 701 néző volt, akik 9 763 822 541 Ft-ot költöttek mozijegyre. A tavalyi év jegy - bevételi toplistájának első he - lyezettje a Harmadik Shrek című animáció volt 674 730 684 Ft bevétellel és 738 123 nézővel, megelőzve a Harry Potter és a Főnix rendje és a L’ecso című alkotásokat. A tizes toplistában két magyar film is szerepel: Macska- fogó 2. - A sátán macskája, S.O.S. szerelem. A statisz - tikai adatok forrása: www. nemzetifilmiroda.hu ","MŰHELY 23 V I . é v f o l y a m 4 . s z á m KIÁLLÍTÁS Magazin MOZI KÖNYV SZÍNHÁZ NYEREMÉNYJÁTÉK A megfejtéseket a keresztrejtveny@muhely.com címre várjuk április 15-ig. A helyes megfejtők között a Művészetek Palotája jóvoltából 2-2 belépőjegyet sorsolunk ki. Az előző játék nyertesei: Patkó Anita és Szűr Árpád 27 idegen igen Bár eléggé az év elején járunk még, úgy érzem megszületett az egyik dobogós helyezett a „Legidiótább magyarra fordított filmcímek” versenyében. Ugyanis nem ér - tem, hogy egy teljesen korrekt, a filmhez illő, egyszerű címből (27 Dresses) miért kellett olyat kreálni, amit a mozi pénztára előtt is félig motyogva ejt ki az ember, mert any- nyira hülyén hangzik. (Nagy esé - lyes még az előző kategóriában be - mutatott Nem vénnek való vidék, de azért az legalább nem csak úgy kipattant a címadó fejéből, hanem egyszerűen lefordították angolról magyarra – a zavaró alliterációra nem gondolva.) De lépjünk túl a címen, lássuk a történetet! Adott egy harminc év körüli New York-i lány, Jane (Katherine Heigl), akinek történetesen az a passzió- ja, hogy minden nőnemű isme - rősének ő szervezi és vezényli le az esküvőjét, mint koszorúslány. Közben persze a saját lagzijáról álmodozik, aminek szíve szerint imádott főnöke (Edward Burns) lenne a másik főszereplője. Csak - hogy közbejön a lány férfifaló hugicája, s Jane azon kapja ma - gát, hogy már a húga és a főnök esküvőjét szervezi. Eközben feltű - nik egy levakarhatatlan újságíró (James Marsden), aki érdeklődni kezd Jane iránt. Innentől aki nem tudja, ki kivel és mi hogyan fog végződni, az vagy nem látott még romantikus filmet, vagy idegen bolygóról érkezett. Kiszámítha - tóságának ellenére kedves film, jó poénokkal és James Marsden re - mek alakításával. Bár Jane esküvő- mániája és az arról alkotott cukor - mázas elképzelése néhol fárasztó, az pedig, hogy nyolc óra munka és legalább ennyi rohangálás után soha sem fáradt, kissé irracionális, de Heigl kisasszony jó érzékkel hidalja át a problémákat. Csajfilm, igen az. Ezért is lepődtem meg, amikor a közepe táján a két sorral hátrébb baritonon felhangzó „tet- szik nekem ez a film…” hallatán a hangforrást keresve nem egy mély hangú hölgyet, hanem egy férfit találtam. Szóval uraim, nem biztos, hogy halálra fogjátok unni magatokat, ha valaki elrángat erre a filmre! Pataki Anita Egy bögrényi bűbáj és varázslat Kedves Olvasó! Egy verseskötetet ajánlanék most a figyelmedbe. Olyat, ami szórakoztat, megnevettet és elgondolkodtat: a Bögre azúrt. Egy fiatal, magyar kortárs író, költő és műfordító bemutatkozó kötete ez, amely kilenc évvel ezelőtt látott napvilágot, és aminek megjelenését nagy sajtóérdeklődés előzte meg. A Bögre azúr a szerző első kötete. Az író mind - össze huszonkét éves egyetemista volt, mikor könyve a boltok polcaira került. A verses gyűjtemény vékonyka kö - tet, viszont annál tartalmasabb. Három versciklusból áll: az első a Tavaszi leves, tészta, mák, amely tizenöt verset tartalmaz. A második a Ki elmúlt 21, amely szintén tizen - öt verset foglal magában. A harmadik pedig a Változatok egy gyerekdalra című ciklus, amely eredetileg hét verset tartalmaz, melyből az egyik önmagában tizenkét versből áll. Különösen ajánlom figyelmedbe a kötet ezen oldala - it, hiszen itt többek között a gyerekkorból jól ismert Boci, boci tarka című dalt a nagy magyar klasszikusok (például Ady, Balassi, Kosztolányi vagy Csokonai) stílusában írta át a költő. Ha majd kezedbe veszed a kis könyvecskét, és lapozgatni kezded, azt tapasztalod, hogy bensőséges kapcsolat alakul ki közted és az alkotó között. Mert a leírtak terepén mind - ketten otthonosan mozogtok. Mert érdekesen, több köl - teményben meghökkentően hangzanak a több száz éves, klasszikus formában és hangulatban megírt hétköznapi témák és 21. századi szituációk. A kötet atmoszférája elég egységes. Stílusára a komoly humor jellemző, mert minden versben az alkotó játékosan bánik a nyelvvel, a szavakkal, ugyanakkor szinte mindegyik önmagán túlmutatva mé - lyebb jelentést is hordoz. Bögre azúrt olvasni olyan élmény lesz, amilyet régen kaptál versolvasás közben. Kedvcsinálónak egy kis ízelítő: „Úgy bőgök érted mint a tej ha kábé Ezer tehénke múltja egybeolvad Meg úgy kesergek érted mint a kávé Szívembe szórt horoszkópos cukor vagy” És hogy, hogy hívják a kötet alkotóját? Természetesen Varró Dánielnek. Szabó Orsolya Katonai kórház a Budai Vár alatt Megnyílt a Budai Vár alatti titkos katonai kórházat és bunkert bemutató kiállítás. Az 1960-as évek óta érintetlen Sziklakórház és Várbarlang termeiben több mint 60 élethű, a legmodernebb panoptikumi technológiával készült viaszfigura idézi fel a múlt esemé - nyeit. A több mint ezer négyzetméteres óriási kiállítás a háborús orvoslás és a katonai bun - kerek világába nyújt betekintést. A látogatók idegenvezetők segítségével ismerhetik meg a Várhegy alatt található egyedülálló barlang - rendszer egy szakaszát, ahol megtekinthetik azt a kutat is, ahová a legenda szerint a török időkben a hűtlen háremhölgyeket dobatták a budai pasák. A kíváncsiak megismerked- hetnek az 1848-as szabadságharc, az I. és a II. világháború alatt működtetett kórházzal, a sebesültek ellátásával. Emellett megtekint - hetik a Sziklakórház műtőjét, előkészítőjét és konyháját is. A kórtermekben fekvő figu - rák ágya alatt ott a papucs, az éjjeliszekré- nyükön a Szit-szappan. Az 56-os sebesültek külön kórtermet kaptak, a rádióból Nagy Imre hangja szól, ami roppant szórakozta - tó. A harcok során forradalmárokat éppúgy ápoltak itt, mint szovjet katonákat. Valós tör - ténelmi helyzetet életszerűen elevenítenek meg a szervezők, mert az a koncepciójuk, hogy az intenzív látványélmény emlékeze- tesebben vésődik be a látogatókba, mint a vitrinek és feliratok tömege. A tapasztalataik szerint minden korosztályt ér olyan benyo- más, amely miatt érdemes megnéznie a ki - állítást. Van akinek „nosztalgia”, másoknak történelmi érdekesség, van, akinek újdon - ság, vagy egyszerűen technikai kuriózum a 60-as évekből származó, máig működőképes rendszer. Kétféle túraajánlattal szolgál a Sziklakórház: az egyórás a kórház teljes területét bemutatja a műtőktől a kórtermeken át a működő ’60- as évekbeli gépészetig. Ez magában foglalja a félórás rövid túrát a hadiorvoslási kiállítás - sal, de többletként megtekinthető még a tel - jes polgári védelmi kiállítás is. Nyitvatartás: hétfő kivételével hétköznaponként 18:00-kor indul a csoport. Hétvégén pedig 10:00-19:00 között óránként indul idegenvezetés. Tóth Rita William Shakespeare: Macbeth Nemrégiben mutatták be Zsámbéki Gábor rendezésében, a Katona József Színházban Shakespeare talán legsötétebb tragédiáját, a Macbethet. A sodró és drámai cselekményű darabban Macbeth hatalomra törése közben mind bűnösebb bonyodalmak kényszerpá - lyájára kerül. A történések kiindulópontját a vészbanyák jóslata jelenti. Mivel a jóslat első fele beteljesedik, Macbeth arra a téves követ- keztetésre jut, hogy a másik is szükségszerű és tennie kell érte. De a jóslatok kétértelmű - ek és hamis bizonyosságba ringatnak. A bo- szorkányok ígéretei beteljesülnek, csak éppen nem úgy, ahogy Macbeth érti őket… Macbeth legfőbb tévedése, hogy azt hiszi, kézben tud - ja tartani az eseményeket. Eleinte még küzd lelkiismeretével, ám rövid időn belül rákap a gyilkolás ízére, s egyre kevésbé tud és akar megálljt parancsolni az általa generált véron- tásnak. A Macbethet játszó Hajduk Károly nagy él - vezettel pancsol mások vérében. Taszító sze - mélyiség, aki egyszerre élvezi és retteg attól, amit tesz. Alkatát tekintve különös választás a címszerepre. Inkább tűnik ábrándos lelkű művésznek, mint győztes hadvezérnek. Fe - leségét Fullajtár Andrea alakítja – a tőle már megszokott kiemelkedő módon. Megformá - lásában Lady Macbeth nem egyszerűen fér - je segítőtársa, hanem annak rossz szelleme, hidegfejű, jégszívű asszony. A tragédia ko - mor világába néhány derűs percet csempész Haumann Péter mindentudó Kapusa. A bo - szorkányok (Jordán Adél, Mészáros Piroska, Pálmai Anna) útszéli, szakadt harisnyás, rom - lott erkölcsű nőként jelennek meg, míg a két bérgyilkos (Takátsy Péter, Keresztes Tamás) agyatlan bábok, akik a gyilkoláson kívül nem sok mindenhez értenek. A darab sötét, komor hangulatára rímelő díszlet Khell Csörsz mun - kája. Egyetlen ferde, a nézőtér felé lejtő plató középpontjában minden irányba forgatható vasfalakkal, melyeken a rozsda az alvadt vér képzetét kelti. Az előadás záróképe még hazafelé tartva is kísérti a nézőt. A halott Lady véres tetemé - re gördítve bámul ránk Macbeth levágott feje, intő jelként, hogy nincs remény, nincs változás: egy zsarnok elbukott, követi egy másik. Jakab Judit Bernard Foccroulle orgonaestje Izgalmas utazásra hívja a zenebarátokat Belgium leghíresebb orgonaművésze, Bernard Foccroulle. A legszebb hangú historikus orgonákon eddig több mint harminc lemezt ké - szített, amelyeken Johann Sebastian Bach és Dietrich Buxtehude összes orgonaműve is hallható. A koncert előtt megszólal az emeleti előcsarnokban felállított aquincumi vízior - gona rekonstruált másolata, 18:30-tól pedig az Előhang keretében Fassang László beszélget a világhírű orgonistával. Április 17. 19.30 Bartók Béla Nemzeti Hangversenyterem Operett! Operett? Te rongyos élet, Éjjel az omnibusz tetején, Vágyom egy nő után, Hejhó, Jaj, cica – ezek és más varázslatos operettslágerek szerepelnek a hangverseny műsorán. Az operett méltán világsikerű dallamai közül több ezúttal nem a megszokott módon kerül a közönség elé. A Tangolitát és a Carambolinát például latin-amerikai zenekar, az Oh, Mister Blue-t jazzband játssza majd, és a nézőknek még nagyon sok további izgalmas zenei meglepetésben lesz ré - szük. Közreműködik többek között: Fassang László, Kozma Orsi, Váczi Eszter, Péterfy Bori & Love Band, Adagio, Hot Jazz Band. Április 20. 20.00 Bartók Béla Nemzeti Hangversenyterem Kijima Taiko Dobegyüttes Az 1982-ben alakult, Kobajasi Haruhiko által vezetett, tizennégy diáklány alkotta együttes tagjai, egy „kis falu nagy dobosai” nem először turnéznak Európában. 2001-ben Fukuiban megkapták a Japán Otaikoverseny legmagasabb díját. 2003-ban az „ál - talános dob” kategóriában veterán felnőttcsapatokat legyőzve nagydíjat nyertek a Tokiói Nemzetközi Wadaikoversenyen, s ezt a teljesítményüket 2006-ban megismételték. Május 7. 19.30 Bartók Béla Nemzeti Hangversenyterem Különleges operett-est várja a közönséget április 20-án a Művészetek Palotájában. A több mint egy évszázada örökzöld dalla- mokat a jelen sztárjai éneklik. Mi az ope- rett szó jelentése? Helyesen írva operette és a francia operát jelöli. Mozart alkotta a fogalmat, kis operát, operács - kát értve alatta. Olyan operát jelent, amelyben sok táncbetét van (a piruett mintájára). Az operett műfaja hungarikum, hiszen legnagyobbjai kevés kivétellel magyar komponisták voltak. Ki született közülük Siófokon? Kálmán Imre Lehár Ferenc Huszka Jenő Melyik Monarchiabeli főváros volt az ope - rett központja? Budapest Bécs Prága A hatalom ára ","MŰHELY 24 2 0 0 8 . á p r i l i s 7 . Két szerencsés válaszadónk 3000 Ft-os ajándékutalványt nyer, amelyet a Teaerdő Tea - házban használhat fel. A megfejtéseket a keresztrejtveny@muhely.com e-mail címre várjuk április 15-ig. Előző feladványunk nyertesei: Kékesi Tímea és Bicskei Doroty - tya. A nyerteseket e-mailben értesítjük a nyeremények átvételével kapcsolatban. Magazin KERESZTREJTVÉNY GONDOLATOK Ebben a rovatunkban prózákat, verseket és egyéb irodalmi műveket közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A megjelent írások szerzői között a május végén értékes könyvnyereményeket sorsolunk ki. KÉPRIPORT V í z ( c s e p p e k ) Kiss Imre, Szabó Lázár és Tóth Máté felvételei Timur Timur a mágnesvasúton uta - zott munkahelyére. Szemben vele egy gyönyörű lány ült. A felkelő nap első sugarai éppen a lány bájos arcocská- ját világították meg. A fiú és a lány tekintete összetalálko- zott. A lány zavarában pántos szoknyáját igazgatta, melynek erszényében addig kecses ke- zeit bújtatta. Sokáig szótlanul nézték egymást. Timur nem merte a lányt megszólítani. Aztán a vonat lassítani kez- dett, megállójához közele- dett. A lány felállt, és az ajtó felé indult. Leszállás előtt hátrafordult, visszapillan- tott a fiúra és rámosolygott. Timur fiatal kora ellenére az Állami Kutató Intézet - nél dolgozott. A diploma megszerzése után, kiváló eredményeinek köszönhe- tően, egyből a kvantumme - chanikai részlegnél kapott munkát. Mostani feladata a tér-idő vizsgálatára és be - folyásolására irányult. Ám Timur alig tudott munkájára odafigyelni. A lánnyal való találkozása óta már napok teltek el, de ő mégsem tudta fejéből kiverni az igéző szem - párt. Bárcsak megkérdezte volna legalább a nevét, hogy most felkereshesse, gondolta magában. Mert lehet, hogy nem lesz második lehetősé - ge. Már nem lesz rá esélye, hogy megismerje. Munkába menet a mágnesvasút utasai között minduntalan őt keres - te. Egyszer véletlenül még el is felejtett leszállni időben, és továbbment egy megállóval. Timur aznap este alig tudott elaludni, sokáig csak az ágyá- ban forgolódott. Gondolatai még mindig a lány körül jártak. Önmagát marcangol - ta. Mi lett volna, ha bátrabb, ha nem ilyen gyáva. Aztán mikor elaludt róla álmodott. Hajnali három órakor hirte - len riadt fel. Teste verejtékben fürdött, forgott vele a szoba. Ágya végében egy sötét ala - kot pillantott meg. Segítsé- gért próbált kiáltani, de félel- mében nem jött ki hang a tor - kán. Az éjjeliszekrényen álló lámpa kapcsolója után nyúlt, hogy világosságot gyújtson. - Ne kapcsold fel! – szólt az idegen. Hangja utasító volt, de nem fenyegető. Teste kö - rül mintha vibrált volna a levegő. - Ha hiszel a varázslatban, valósítsd meg az álmaidat! Timur teste nélkül, klotoid vonalban zuhant a csillagos mélység felé. Ha látott is volna valamit, szemei előtt a fénycsíkok visszafelé mo- zogtak volna. Olyan érzése támadt, mint mikor az au- tópályán a belső sávban egy villamos leelőz egy buszt. Timur a mágnesvasúton uta - zott munkahelyére. Szemben vele egy gyönyörű lány ült. A felkelő nap első sugarai éppen a lány bájos arcocská- ját világították meg. A fiú és a lány tekintete összetalálko- zott. A lány zavarában pántos szoknyáját igazgatta, mely- nek erszényében addig kecses kezeit bújtatta. Sokáig szót - lanul nézték egymást, aztán Timur megszólította a lányt. - Hello! Timur vagyok. Té g e d h o g y h í v n a k ? - Szia! Sylviának. Zseni Lionel Jót játszottunk Itt kezdődik és valahol itt is van vége jót játszottunk megfejtettünk néhány rébuszt prostituáltuk lelkünk szűzi magányát lejátszottunk néhány menetet bor kontra stressz mikor ki győzött általában a rakoncátlan majd az utolsó órán meztelenre vetkőztünk a fehér tiszta világokban azokban a kloroformos éjszakákban csak úgy sikítoztak a meglazult csavarok Törődtünk mi mindenkivel: Vele magával önmagával s egyszer csak jött az újat tartogató valaminek az íze magunkat megtagadva egymást megtagadva bor kontra stressz újra mikor ki győzött általában a rakoncátlan s én már csak haza akartam menni mert kicsit csaltam a játékot már a valónak gondoltam s megtagadtak Nem Talán nincs is jogunk De azért jót játszottunk Tulics Miklós Hajnal Egy hajnal kopogtat Az éj sűrű ablakán, Egy kezdet csókja izzik A nappal fényhomlokán. Egy fénygömb kinyújtózik, Álmosan körbenéz: Szemében a közöny Vakító sárgaréz. Egy késő esti felhő Unottan félreáll, Alatta megremeg Az elárvult szürke táj. És dolgozni indulnak A félbetört emberek; A hajnal a világot Ma sem váltja meg… Nagy Zoltán Szeretnéd, ha a te kedvenceddel készített interjút olvashatnád lapunk hasábjain? Szeretnél neki te is feltenni néhány kérdést? Itt az alkalom! Nincs más dolgod, írd meg a magazin@muhely.com e-mail címre, hogy melyik magyar kulturális személyiségről szeretnél töb - bet megtudni! A legtöbb szavazatot kapó művésszel interjút készítünk. Ráadásul egy szerencsés szavazó eljöhet velünk az interjúra is, ahol személyesen találkozhat kedvencével, akitől bátran kérdezhet is. "]