["Fotó: Szabó Lázár Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja VI. évfolyam 5. szám, 2008. április 21. Egyetemi Hallgatói Képviselet MŰHELY www.muhely.com Sokan nincsenek tisztában azzal, mi a teendő, ha egyetemistaként a lakhelytől távol betegek lesznek, rosszul érzik magukat, egészség - ügyi problémájuk van. Fordulhat - nak-e valakihez az intézményen belül? Az egyetemen igénybe vehető egészségügyi szolgáltatá - sokról Dr. Hajós Róberttel, a Gaz - dasági és Műszaki Főigazgatóság (GMF) Üzemeltetési Osztályának igazgatójával beszélgettünk. Ha a hallgató beteg, elmehet-e itt az egyetemen orvoshoz? Milyen segítséget tudnak neki nyújtani? Igen, a hallgatók igénybe vehetik az itt a BME-n (K épület mfszt. 10. sz. alatti rendelőben) rendelő or- vosok szolgáltatását, három fajta módon. Először is választhatják háziorvosuknak az itt rendelő orvosokat. Ennek az a feltétele, hogy le kell adniuk részükre a TB kártyájukat, így igénybe vehetik a háziorvosi szolgáltatást. Ezt lebo- nyolíthatják átjelentkezéssel, a je- lenlegi háziorvosuktól a TB kártya átkérésével. Ez a megoldás a vidéki diákok számára lehet előnyös, hi- szen nekik haza kellene utazniuk a háziorvosi ellátásuk igénybe vé- teléhez. Másodszor rosszullétük esetén az érintettek „sürgősségi” ellátást kaphatnak (azonban saj- nos ehhez szinte semmilyen esz- Az egészségügyi ellátás helyzete a BME-n köz nincs biztosítva, de az orvos az azonnali diagnosztizálással, mentő kihívásával, vagy tanács- csal tud segíteni), amely a hallgató számára térítésmentes. Végezetül a diákok igénybe vehetnek még magánorvosi szolgáltatást a szak- ember által megszabott térítés el- lenében. Egyébként a hallgatók or- vosi ellátását a lakóhelyük szerint kijelölt háziorvosok, illetve beuta- lójuk alapján a kijelölt szakorvosi rendelők vagy kórházak végzik. Folytatás a 3. oldalon 2008. április 5-én rendezték meg a 2007/2008. tanévi Universitas Úszóbajnokságot a Komjádi Béla uszodában. Mind a férfiak, mind a nők hat számban mérhették össze erejüket, 50 méteres gyors-, hát-, mell- és pillangóúszásban, illetve 4x50 méteres vegyesúszó váltó- ban és 10x50 méteres váltóban. Műegyetemista úszók az élen követte Bozsa Bence 6 századdal lemaradva. A nőknél Marton Petra gyorson a harmadik helyet csípte el. A vegyes váltóknál a férfiak me- zőnyében egyetemünk „A” csapata végzett az élen, „B” csapata pedig ezüstérmes lett. A 10x50 méteres váltónál, közel fél medencényi előnnyel, 18 másodperccel diadal- A versenyen a BME, a Corvinus, az ELTE, a Zrínyi Miklós Nem- zetvédelmi Egyetem, a TF és a Semmelweis Egyetem ÁOK hall- gatói vettek részt. A férfi gyors- és pillangóúszásban a dobogó két legfelső fokán is BME-s hallgató állt, gyorson első Bozsa Bence, második Molnár Dávid lett, míg pillangón Pap Csongor végzett az élen 26,53 másodperccel, őt maskodott férfi váltónk a második helyezett Corvinuson, míg a nők a harmadik helyen végeztek ebben a számban. Ezzel az egyetemek ver- senyében első helyezett lett a BME 122 ponttal, egy hajszálnyival le- előzve a Corvinus Egyetemet (121 pont), a harmadik pedig az ELTE lett (89 pont). Mádai Adrienn Fotó: Szabó Lázár Az MTI birtokába került MRK dokumentum szerint az első év mindenkinek ingyenes lenne, utá- na viszont csak 50-60 ezer hallga- tó, tehát a diákok körülbelül fele maradna az ingyenes képzésben, a többieket az intézmények a tanulmányi eredménytől függő- en hat kategóriába sorolnák, és a költségtérítés mértéke is kü- lönböző lenne. Az intézmények döntenének arról, hogy ki tanul a második évben költségtérítéses finanszírozási formában és ki az, aki államilag támogatottként. Gyurcsány Ferenc április 10-én a TV2-nek nyilatkozva megerősítet- te, hogy a rektori konferenciával közösen dolgoznak egy javasla- ton, amely szerint a második év- től fizetni kellene. Ennek ellent- mond Hiller István április 14-ei nyilatkozata, amely szerint nem lesz tandíj semmilyen formában. Ha részletesen megismerkedik a rektorok koncepciójával, akkor lesz véleménye az elképzelésről – mondta Hiller, hozzátéve: olvassa Pénzt akarnak a hallgatóktól A Magyar Rektori Konferencia (MRK) április 22-én dönt arról a javaslatról, amely ismét arra kényszerítené a hallgatókat, hogy tanulmányaikért a zsebük - be nyúljanak. a nyilvánosságra került híradáso- kat, amelyek a még el nem foga- dott anyagról szólnak. Miskolczi Norbert , a HÖOK el- nöke a miniszter kijelentésére úgy reagált: tiszta vizet kell önteni a pohárba! A kormány arra adjon választ, akar-e bármilyen mó- don pénzt szedni a hallgatóktól. Felidézte, hogy amikor legutóbb Arató Gergely, az oktatási tárca jelenlegi államtitkára azt mondta, nem lesz tandíj, mégis lett. Hozzá- tette: a tandíjat már sokféleképpen hívták, képzési hozzájárulásnak, fejlesztési hozzájárulásnak, nem ez a fő kérdés, hanem hogy kér- nek-e pénzt bármilyen címen a hallgatóktól. A World Health Organization (WHO) egészségügyi világszer- vezete szerint a 21. században 1 milliárd ember halhat meg a dohányzás következtében. 4. oldal 2008. augusztus 8-24-ig rendezik meg a XXIX. Nyári Olimpiai Já- tékokat Földünk egyik legősibb városában, Pekingben. 8. oldal Mi is az a Counter-Strike? Ahogy azt a Wikipédia írja, nem más, mint egy „taktikai, belső nézetű lövöldözős (FPS) játék, melyben a hangsúly a csapatjátékon van” 13. oldal Volt ejtőernyős katona, fotó- modell, dolgozott az amerikai titkosszolgálatnak... Most a Ki- választott című műsor kulcsfi- gurája. Uri Gellerrel beszélget- tünk. 14. oldal Március 18-án adták át a Dreher Sörgyárak Zrt. által szervezett „A jövő fiatal vállalkozója 2007” pályázat díjait. Az első helyezést és az ezzel járó 3,6 millió forintos tőketámogatást egy speciális írásfejlesztő toll tervével Bagó Ákos Károly mű- egyetemista hallgató nyerte el. 2. oldal Fotó: Varga Bertram ","MŰHELY 2 2 0 0 8 . á p r i l i s 2 1 . Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztők: Herczeg László, Kovács János, Nátz Kata Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Keresztes Attila (Kapun kívül, kapun_kivul@muhely.com ) Joó Fruzsina (Közélet, kozelet@muhely.com) Kiss Attila ( Technika , technika@muhely.com) Krajcsovics Hajnalka (Publicisztika, publicisztika@muhely.com ) Szabados Enikő (Magazin, magazin@muhely.com ) Mádai Adrienn ( Sport, sport@muhely.com) Képszerkesztők: Kiss Imre, Szabó Lázár Korrektor: Horváth Sarolta Tördelőszerkesztő: Kovács János Online szerkesztő: Nagy Péter Szerkesztőség: 1114 Budapest, Bartók Béla út 17. (Baross Gábor Kollégium IV. emelet), Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Kara László E-mail: kara.laszlo@sc.bme.hu Tel.: 463-3257, Mobil: 06-70-584-0158, Fax: 463-3839 Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Bohák András, Maszlavér Gábor BME körkép MŰHELY Március 18-án adták át a Dreher Sörgyárak Zrt. által szervezett „A jövő fiatal vál - lalkozója 2007” pályázat dí - jait. Az első helyezést és az ezzel járó 3,6 millió forintos tőketámogatást egy speciá - lis írásfejlesztő toll tervével Bagó Ákos Károly műegye - temista hallgató nyerte el. A formatervezőt pályázatának részleteiről és jövőbeli terve - iről kérdeztük. Hogyan értesültél a pályá- zatról, és mi késztetett arra, hogy jelentkezz? A BME-n már csak hétvégén vannak óráim, mert poszt- graduális képzésben veszek részt, Rehabilitációs környe- zettervező szakmérnöki sza- kon. Mivel keveset vagyok az egyetemen, és akkor is ugyanabban a tanteremben ülünk, ritkán értesülök az ef- féle lehetőségekről. Egy meg- rendelőmmel találkoztam egy főiskolán, mikor megláttam a pályázat plakátját. Csak a vé- letlennek köszönhető tehát, hogy indultam. Régóta szeret- tem volna, hogy a toll prototí- pusából termék legyen, ehhez az álmomhoz „kapóra jött” ez a pályázat. Ennek ellenére az utolsó pillanatig tétováztam, hogy egyáltalán megpróbál- jam-e. A meghosszabbított jelentkezési határidő lejárta előtt tíz perccel regisztrál- tam. A pályázat írásbeli része háromfordulós volt, első kör- ben az ötlet leírását és mar- ketingtervet kellett beadni. Két héttel később az eszköz-, működési-, és humán erő- forrás tervet, végül az utolsó fordulóban a pénzügyi tervet. Éreztem, hogy az ötletem jó, van benne fantázia, viszont a felsoroltak között több olyan terület is van, amikben koráb- ban nem volt gyakorlatom. Mesélj a tollról! Mikor szü- lettek meg az első tervek? Még 2003-ban terveztem egy iskolai projekt hatásaként, mi- kor Ipari termék- és formater- vező mérnöki szakon az első diplomámat szereztem. Ak- kor ergonomikus, biztonságos és kreatív gyerekjátékot kel- lett készítenünk. Édesanyám gyógypedagógus, ekkori- ban kezdtem komolyabban vizsgálni az általa vásárolt és használt fejlesztő eszkö- zöket. A jelenleg kaphatók többsége nem professzionális, ráadásul az alacsony darab- szám miatt még igen drága is. Olyan terméket szerettem volna készíteni, ami nemcsak egyetlen speciális területen használható, hanem többek, vagy mindenki által, így nagy mennyiségben, olcsón gyártható. A megfelelő forma kialakítása érdekében önálló kutatást végeztem, kezembe vettem rengeteg különböző tollat, mindegyikkel írtam, rajzoltam. Sok embert meg- figyeltem írás közben, meg- vizsgáltam, ki hogyan fogja a tollat. Ezek alapján már tud- tam, mi a legjobb a kéznek és az izmoknak, mi az a forma, amit a legkevésbé fárasztó fogni. Segítettek ebben a for- matervezőként tanult ergo- nómiai ismeretek is. Elkészí- tettem egy prototípust, amit hasonló módon teszteltem. 2004-ben a Magyar Szabadal- mi Hivatalnál formatervezési mintaoltalmat szereztem a tollra, diákként ezért még fi- zetnem sem kellett. Mitől speciális a toll? Kiknek hasznos elsősorban? Az Ujj-Oppozíció megfelelő kialakítását teszi lehetővé, innen a neve – UO-toll. Írás közben fejleszti a tollfogást, ezáltal javul az íráskép, a kéztartás, közvetetten pedig a testtartás, koordinációs moz- gás. Kisgyerekeknél gyakori probléma, hogy megfájdul az ujjuk, mert erősen kell szo- rítaniuk a tollat, hogy az ne csússzon hátra a kezükben. Az UO-toll a tenyér és ujjak anatómiai formáját használja, arra masszívan támaszkodik, tartása nem fárasztó. Gya- korlatilag nem lehet rosszul megfogni. A csukló mozdu- lataival nagyon jól irányítha- tó, így könnyebb vele az írás, rajzolás. Tökéletes azoknak a kisgyermekeknek, akik rajzolgatnak, írni tanulnak, vagy már írnak. Agyvérzé- sen átesett betegeknek, moz- gáskoordinációs zavarokkal küzdőknek, diszgráfiásoknak, diszlexiásoknak, illetve va- koknak, látássérülteknek is kiváló fejlesztőeszköz. Termé- szetesen mindenkinek aján- lom, aki szeretne egy jópofa, egyedi tollat! 2003 óta már öt év eltelt, ko- rábban nem próbáltál a pro- totípustól egy megvásárolha- tó termékig eljutni? Természetesen már az első tervek elkészítésénél is gon- doltam erre, viszont eddig nem sikerült a gyártást meg- valósítanom. Pályázatokon korábban is indultam a tollal, kisebb-nagyobb sikerekkel. Az eddigi legnagyobb ered- ményt egy televíziós szerep- lésnek köszönhetem, ami után sokan megkerestek: több Waldorf iskola, sok magán- személy, illetve a Regionális Grafológusképző és Szakér- tő Központ is, akik tesztelni szerették volna a tollat. Egy vállalkozó is jelentkezett, aki beszállt volna a gyártásba, viszont nem rendelkeztem olyan anyagi háttérrel, hogy ebbe akkor bele tudtam vol- na vágni. Szerencsés véletlen, hogy a pályázatot is sikerült megnyernem. Ha jól tudom, az írásbeli for- dulók után egy prezentáció jelentette a „döntőt”. Itt ho - gyan sikerült a szerepelésed, illetve milyen távlati terveid vannak? A 78 jelentkező közül a legjobb tízet hívták az utolsó forduló- ra, ahol angol nyelven kellett előadni a terveket. A prezen- táció zárt keretek között folyt, egymás előadását nem láthat- tuk, nem is tudtam, a többiek mivel pályáznak. Gyorsan túlestem a dolgon, ugyanis elsőnek osztottak be. Talán szerencse ez is, mivel izgulós típus vagyok, nem szeretek szerepelni. Nem számítottam ennyire jó helyezésre. Április végéig meg kell alapí- tani a céget, amit a jelenleg is működő, ÖTLETGYÁR nevű vállalkozásunk alapjain, – a nevet megtartva – szeretnék elindítani. Ebben az Életpá- lya Alapítvány féléves ingye- nes tanácsadását is igénybe fogom venni – ez szintén a díj része. Először a tollat viszem piacra, amihez már sikerült igényes, jó minőségű anya- gokat és betétet találni. Min- denképpen újratölthető és minőségi tollat akarok gyár- tani. Nem szeretném, hogy amit eladunk, rövid idő alatt hulladékká váljon. A későb- biekben is fejlesztő- és orvosi eszközöket szeretnék tervezni és piacra vinni. Virág Attila BME-s a jövő fiatal vállalkozója Az Energetikai Szakkol- légium 2002. október 17- én alakult, az Energia- gazdálkodási Tudomá- nyos Egyesület (ETE), a Magyar Elektrotech- nikai Egyesület (MEE) és a Magyar Energetikai Társaság (MET) támoga- tásával, gépész- és villa- mosmérnök-hallgatók együttműködésében, a Budapesti Műszaki és Gazdaságtudományi Egyetem Kármán Tódor Kollégiumában. Céljuk, hogy az energe- tika – mint sokrétű és szerteágazó tudomány- terület – iránt érdeklődő, illetve szakirányú tanul- mányokat folytató fiata- lok számára biztosítsák az egyetemi, főiskolai tananyagot meghaladó ismeretek megszerzé- sének lehetőségét, az energiaiparban dolgo- zó és az egyetemeken oktató szakemberekkel együttműködve. Igye- keznek a jelenkor ener- getikai problémáiról minél szélesebb képet adni. Szakmailag elis- mert előadókat hívnak meg a hallgatók körébe; színvonalas előadások, fórumok és üzemláto- gatások szervezésével igyekeznek a fiatalok elméleti és gyakorlati is- mereteit gyarapítani. Az energetika és kapcso- lódó területeinek megis- merését tagjaik részére az egyéni igényeknek megfelelő konzultációs lehetőségek és konfe- rencia részvételek bizto- sításával, a Tudományos Diákköri Konferencia díjazásában való rész- vétellel és diplomaterv pályázataikkal is segítik. Lehetőséget teremtenek az energetikában élen járó cégekkel való kap- csolatfelvételre, nyári szakmai gyakorlatokat szerveznek az érdeklő- dők számára, valamint segítik a mérnökhallga- tók elhelyezkedését az iparág állásajánlatainak közvetítésével. Részt vesznek szakmai egye- sületek munkájában, te- vékenységüket a hallga- tók érdeklődési körével és az ipar elvárásaival összhangban folyama- tosan bővítik, frissítik. Nemzetközi kapcsola- taik erősítése érdeké- ben 2006-ban megala- pították az Association of Energy Engineers nemzetközi, energetikai menedzsmenttel fog- lalkozó mérnöki egye- sület magyarországi diáktagozatát, továbbá 2007. május 31. és jú- nius 2. között megren- dezték az International Youth Conference on Energetics elnevezésű nemzetközi konferen- ciát, melyen mintegy 30 ország összesen kö- zel 150 képviselője vett részt. Ősszel nagysza- bású vitafórumot ter- veznek az energetika és a környezetvédelem aktuális kérdéseinek kö- zéppontba helyezésével, 2009 tavaszán pedig is- mét megrendezik IYCE konferenciájukat. Markovits Zita Energetikai Szakkollégium Szakkollégiumok Szent-Györgyi Albert Szakkollégium Vitaest – „Váljék or - vosságod táplálékká, táplálékod orvosság - gá.” (Hippokratész) Táplálék-kiegészítők, funk- cionális élelmiszerek. Időpont: 2008. április 22. 19.00 Helyszín: K ép. alagsor 60. Energetikai Szakkollégium Oroszki Lajos és Tari Gá - bor: A VER várható válto- zásai a MAVIR szempont- jából. Időpont: 2008. április 24. 18.00 Helyszín: V2 épület 225. Bősi Vízerőmű látogatás Időpont: 2008. április 29. Jelentkezés: www.eszk.org A tábor helyszíne: BME balatonlellei ifjúsági tábora Időpont: 2008. július 25-28. Érdeklődni és a táborra jelentkezni az info@muhely.com címen lehet. Jelentkezési határidő: 2008. június 15. Hegesztési verseny, és hegesztőlaboratórium át- adás. Időpont: április 24. Helyszín: G épület Kármán Tódor Kollégium Hegesztési Szakosztálya Fotó: Tóth Máté Építészmérnöki Kar Alkotó Hét 2008 Április 18-án a Központi épület aulájában, valamint az első és má - sodik emeleti galériájában megnyílt az Építészmérnöki Kar Al - kotó Hét kiállítása, amelyen az „alkotásban” részt vevő hall - gatók munkáit tekinthetik meg az érdeklődők április 25-ig. Fotó: Kiss Imre ","MŰHELY 3 V I . é v f o l y a m 5 . s z á m BME körkép Az Egy Csepp Figyelem Ala - pítvány egyetemisták között végzett felmérésével igyek - szik felhívni a figyelmet arra, hogy a vezető halálokként számon tartott népbetegsé - gek egészséges életmóddal elkerülhetőek volnának. A XX. században a halálozási okok teljesen megváltoztak. A fertőző betegségek átadták helyüket a helytelen életmód által okozott betegségeknek. Szomorú, de hazánk élen jár a szív- és érrendszeri, vala- mint a daganatos megbe- tegedések gyakoriságában. Ezek kialakulásában csupán 15-30%-ban játszik szerepet az örökletes hajlam, 50-75%- ban az életmód és az azt be- folyásoló környezeti tényezők a meghatározóak. Örökletes hajlam esetén is fontos tudni, hogy egészséges életvitellel ez gyakorlatilag kivédhető. Maga a felmérés hiánypótló- nak számít, hiszen 1995 óta nem készült átfogó elemzés a felsőoktatásban tanulók egészségügyi állapotáról, életmódjáról. Ezenkívül a felnövekvő értelmiség lesz a jövőben a mintakép, egész- ségük társadalmi érdek is. A vizsgálat során a hallgatók- nál megtörtént a testsúly, test- magasság, haskörfogat mérése és ezek alapján a tápláltsági ál- lapot meghatározása, továbbá a vérnyomás és a vércukor- szint meghatározása, valamint az örökletes hajlamok hozzá- vetőleges feltérképezése. A felmérésben résztvevő közel ezernégyszáz hallgató a BME, a Corvinus, az ELTE, a Deb- receni Tudományegyetem és a veszprémi Pannon Egyetem padjaiból került ki. Több mint 20%-uk, kétszázkilencvenki- lenc fő egyetemünk hallgatója. A megkérdezettek több mint felénél előfordul a családban szív- érrendszeri betegség, to- vábbá a cukorbetegség (41%) és az elhízás (35%) is számot- tevő mértékű. Elgondolkod- tató, hogy a hallgatók közel 70%-ánál a magas vérnyomás, és 43% esetén a daganatos be- nyultak a legtájékozatlanab- baknak. A fizikai állapot ösz- szességében megfelelő, de az elhízás és a magas vérnyomás szignifikánsnak bizonyult. Vessünk néhány pillantást a hallgatók étkezési és sporto- lási szokásaira is! Általában az egyetemi évek alatt alakít- ja ki az ember először a napi szokásait, ami a későbbiek- ben mérvadó lesz. Jellemző az egyetemistákra, hogy rendszertelenül étkeznek. Elsősorban a legfontosabb étkezést, a reggelit hagyják ki (30% rendszeresen). A több- Sokáig akarsz élni? Folytatás az 1. oldalról. Ha valaki rosszul lesz az egyetemen, mi a teendő? Hívni kell a mentőt, vagy be kell vinni a beteget az orvos- hoz a K épület mfszt. 10. sz. alatti rendelőbe, vagy a XI. Fehérvári út 12. sz. alatti ren- delőbe, illetve a Szent Imre Kórház (XI. Tétényi út 12-16.) sürgősségi ellátására. Mi a tapasztalat, a hallgatók ismerik az egyetemi betegellá- tási rendszert? Tudják, hogy hogyan működik? Az egyetemen közismert, hogy a régi szakrendelő terü- letén munkanapokon 8.00 és 16.00 óra között található szak- ember vagy asszisztens. A ren- delő ajtaján ki van függesztve a rendelés ideje. Az intézmény portáin elsősegélynyújtó fel- szerelés van, amelyet minden- ütt piktogrammal is jelölünk. A munkáltató, mint egyetem csak erre kötelezett! Ezenkívül félautomata defibrillátor, újra- élesztő gép is található az Or- vosi Rendelőben, a K épületi főporta mellett, az Informatika épületi porta mellett, valamint az Uszoda területén. Milyen ellátásban részesül- hetnek azok, akik kollégisták vagy nincsenek bejelentve Bu - dapestre? Jelenleg nincs a kollégiumok- ban orvosi ügyelet vagy kol- Betegellátás a BME-n légiumi orvos foglalkoztatás. Az egészségügyi alapellátás biztosításához nem kell állan- dó bejelentett lakhely ott, ahol éppen tartózkodik a hallgató! Az egészségügyi alapellátás közfeladat, amelyet az ön- kormányzatok látnak el, így a hallgató jogosult a XI. kerü- letben az alapellátásba tarto- zó szolgáltatásokat igénybe venni. Régebben volt rendszeres szakrendelés, amely mára megszűnt. Mi ennek az oka? Szakrendelő nem működik, mert az egyetem ennek üze- meltetését nem tudja finan- szírozni. Az intézmény saját dolgozói számára csak fog- lalkozás-egészségügyi szol- gáltatást köteles biztosítani, amely lehetséges saját orvos és asszisztens alkalmazásával, vagy szolgáltatási szerződés- sel. Csupán arra köteles, hogy foglalkozás-egészségügyi orvosi szakvizsgával rendel- kező orvos állapítsa meg a munkára való alkalmasságot (belépéskor és időszakosan), és ehhez az általa szükséges- nek tartott szakvizsgálatok is elvégzésre kerüljenek. Rend- szeres rendelés viszont most is van, egyrészről a már emlí- tett foglalkozás-egészségügyi ellátás, és van háziorvosi ren- delés is. Szabó Orsolya rendszertelenebbül étkeznek, míg a férfiak egészségtele- nebb ételeket fogyasztanak. A rendszeres testmozgás is roppant fontos az egészség megőrzése szempontjából. A sokféle egyetemi sportolási lehetőség ellenére a felmérés szerint a műegyetemisták 30%-a nem veszi igénybe a BME által nyújtott szolgálta- tásokat. A szabadidőben vég- zett sportolás tekintetében a férfiak aktívabbak, mint a női hallgatók. Ennek ellenére a férfiakra jellemzőbb a számí- tógépes, passzív kikapcsoló- dás. A káros szenvedélyeknek is inkább az erősebbik nem tagjai hódolnak. Közel felük vallotta be, hogy már 10-nél többször volt részeg, a nőknél „csupán” 20%. Sajnos, a gya- kori alkoholfogyasztás térnye- rése figyelhető meg az egyete- misták között is. A rendszere- sen dohányzók viszont csak 15%-ot tesznek ki. A vizsgált egyetemek között a BME-n a legkevesebb a dohányos. A kapott eredmények helyen- ként túl jók voltak (nehezen hihető, hogy többen isznak rostos gyümölcslevet, mint szénsavas üdítőket). Ennek az lehet az oka, hogy felte- hetően azok jelentkeztek a felmérésre, akik jobban oda- figyelnek az egészségükre. A rossz eredményeket látva lehet hivatkozni a lerobbant magyar egészségügyre és sok egyéb dologra is, de nem ér- demes. Azt, hogy fiatalon ha- lunk-e meg vagy szép kort is megérünk, elsősorban mi dönt- jük el. Éljünk egészségesen ! Jakab Roland Ákos Hogyan képzeled el a jövődet a diploma után? Befolyásolnak az anyagi szempontok? Művér Sándor Ipari termék és formatervező szakos hallgató vagyok. Szívesen töltöm az időmet különböző grafikák, desig- nok tervezésével, a későbbiekben viszont autótervezéssel és motortervezéssel szeretnék foglalkozni. Jövőbeni terveim közé tartozik egy egyéni vállalkozás indítása a már említett területen. Ebben a szakmában a kereseti lehetőségek nagyban függnek a cég volumenétől, a megrendelések nagyságrendjétől. De nem ezek befolyá- soltak, amikor ezt a szakot választottam, abszolút az érdeklődési köröm alapján döntöttem. Klein Zsuzsanna Elsőéves mérnök-informatikus hallgató vagyok, diplomaszerzés után a szakmámban szeretnék elhelyezkedni. Elsősorban azért, mert jól lehet vele keresni, így ezzel tudnám a családomat is támogatni. Meggyőződésem, hogy a BME-s diplomámmal tudok majd olyan munkahelyet találni, ami kellemes környezetet is biztosít számomra. Én abszolút tudatosan jöttem erre az egyetemre, erre a szakra, mert úgy tudom, hogy kiemelkedő bérezésűek az itt végzett mérnök informatikusok. Bár sokak számára vonzó a külföldi munkavállalás, én mégis itthon szeretnék elsősorban dolgozni. Magyar András Mivel mérnök-informatikus hallgató vagyok, ezért a diploma után szoftverfejlesztéssel szeretnék elsősorban foglalkozni. Már régóta érdekel a téma, és a hobbim is a szoftverfejlesztés. Főként itthon szeretnék dolgozni, de sajnos a bérezés inkább a külföldi munkavállalást teszi vonzóbbá. Ugyanazon munkáért külföldön jóval nagyobb fizetést kapnak az informatikusok, de én szeretnék itthon maradni. Az informatikát sem a jövőbeli jó anyagi lehetőségek miatt választottam, hanem mert régóta érdekel. Lellősi Ádám Diploma után szeretnék a szakmámban elhelyezkedni. Hogyha sikerül munkát szereznem, sokat fogok keresni, viszont a pénz abszolút nem befolyásolt a választásomban. Teljes mértékben érdeklődési kör alapján döntöttem, mindig is meteorológus szerettem volna lenni. De mivel kevés szakember kell, nehéz lesz elhelyezkednem. Úgy gondolom, itt sokat számít az ismeretségi kör, de bízom benne, hogy tudás alapján is lehet jó munkahelyet találni. Ha nem lesz más, akkor fizikatanár leszek. Ha mindkét pozíciót felajánlanák, akkor is a meteorológusi posztot választanám, ha kevesebbet kapnék érte, már ha ez a kevesebb is annyi, hogy meg tudok élni belőle. Nagynémedi Csaba Itt dolgozom a tanszéken, ami szerintem nagyon jó, mivel a munka kapcsolódik a tanulmányaimhoz. Villa- mosmérnöknek tanulok és ezen belül is elektronikai technológia a fő szakirányon. A kezdetek kezdetén nem befolyásolt a pénz, egyszerűen érdekelt ez a terület és kész. Persze bízom benne, hogy nem fogok rosszul járni anyagilag. Már csak néhány tárgy választ el a diplomamunkától, így elég kevés órám van. Ennek köszönhető- en összefér a tanulás és a munka, és szerencsére nagyon rugalmasak a munkahelyemen, így sikerül mindent összeegyeztetni. A jelenlegi fizetésem alapnak jó, és azt sem árt észben tartani, hogy ez számomra gyakorlat is. tegségek is megtalálhatóak a családban. Ez a tény azért is aggasztó, mert javarészt értelmiségi családokról van szó. Ez az arány valószínű- leg még kedvezőtlenebb az egészséges étkezés és élet- mód terén kevésbé tájékozott néprétegek esetén. A kocká- zati tényezők tekintetében a Műegyetem hallgatói bizo- ség (kb. 60%) otthon étkezik, zöldséget, gyümölcsöt 40-50% csak alig fogyaszt (különösen a férfiak), főleg sertés és mar- hahúst esznek, szárnyast és halat ritkán. Az édességek fogyasztása is számottevő, emellett 22% rendszere- sen kávézik, a nők nagyobb arányban. Összességében el- mondható, hogy a nők inkább A Közlekedésmérnöki Kar két hallgatója, Gyürüs Máté és Prácser Attila eltervezte, hogy olyan új lehetőséget teremt az utazók számára, amely gazdaságossabb és praktikusabb eddigi társainál. A hallgatópáros megalkotta OSZKÁR-t, az Online Sze- mélyfuvar Közvetítő Rend- szert. A telekocsi rendszer lényege, hogy az autósok utastársat, az utazók pedig szállítót találjanak maguknak egy-egy út erejéig. Máté és Attila fejében a köz- vetítő szolgálat ötlete már ré- gebben, jóval a megvalósulás előtt megfogalmazódott. A két fiú vidéken él, így hetente in- gázniuk kell a lakóhelyük és a főváros között. A megemelke- dett utazási tarifák és a diák- kedvezmények csökkenése a két feltalálónak is problémát okozott, így megfogalmazó- dott a fejükben a gondolat, hogy mi lenne, ha össze- hoznák azokat, akik autóval közlekednek azokkal, akik jobb híján a BKV, MÁV vagy a Volán járműveit használják. A szerintük kényelmes, gyors és olcsóbb megoldás tervét a tavaly őszi TDK keretein belül ki is dolgozták. A két hallga- tó november 26-án üzemel- tette először a szolgálatot az interneten keresztül. A fiúk vállalkozása a kezdetek óta sikerrel működik, várakozá- saikat messze fölülmúlta OSZ- KÁR eredményessége és nép- szerűsége. „Azóta a rendszer Utastársat keresünk sokat fejlődött, jól beindult. Több mint kétezer regisztrált tagja van jelenleg az oldalnak. Eddig összesen háromezer-öt- száz autósajánlat érkezett több mint tízezer utas férőhelyre. A megvalósult utazások száma pedig körülbelül hat és hét- száz között van.” – vallja büsz- kén Máté. Arra a kérdésre, hogy milyen visszajelzéseket kapnak a telekocsirendszerről a felhasználóktól, a két vég- zős elmondta, hogy eddig csak pozitív megerősítéseket kaptak mind az utasok, mind pedig az utaztatók oldaláról. A rendszer bárki számára el- érhető, a lehetőség mindenki számára adott. Mi a teendő? Nos, aki szeretne csatlakozni OSZKÁR használóinak népes táborához, annak a követke- zőket kell tennie: először is re- gisztrálnia kell magát a www. oszkar.com internetes oldalon, és meg kell adnia pár szemé- lyes adatot. Ezután meg kell adni az utazás kezdetének és végének tervezett időpontját, helyszínét, valamint az utazás egyéb feltételeit (benzinkölt- ség, férőhelyek száma stb). Végül, pedig várnia kell egy utastárs jelentkezését. Szabó Orsolya MEGKÉRDEZTÜK Fotó: Varga Bertram Fotó: Kiss Imre ","MŰHELY 4 2 0 0 8 . á p r i l i s 2 1 . Ez történt a világban Kapun kívül Tanárok és idősebb hallga- tók emlékezhetnek, hogy pár éve az egyetem szinte bármely épületébe belépve vágni lehetett a füstöt. A honatyáknak köszönhető- en mára elzárt és kijelölt helyek várják a dohányo- sokat. Ekkor hozták létre többek között az E épület első emeletén lévő „üveg- kalitkát” is. Az új határo- zatok betartatására külön dohány kommandót hoz- tak létre. Ők felügyelték az épületeket, és szabták ki a jogos büntetéseket, pár figyelmetlen társunk kellemetlenségére. Lehet, hogy máshová is el kellene Egyenlők vagyunk? Mivel demokráciában élünk, nyugodt szívvel kijelenthetem, hogy igen, egyenlők vagyunk. Rád, rám ugyan - azon törvények vonatkoznak, és meg - szegésük esetén ugyanazon törvények alapján büntetnek is meg. KERESZTES ATTILA RICHÁRD Nézőpont látogatniuk?! Mondjuk a Parlamentbe! Mert mégis- csak abszurd, hogy maguk a törvényhozók hágják át az általuk megszavazott törvényeket, méghozzá a demokrácia házában. De hogy a bűnükért járó bün- tetést megkapják és kifi- zetik-e, már nem merném határozottan állítani, mivel lebuktatásukhoz az esetek nagy részében szemfüles tv-sekre van szükség. Felteszem tehát még egy- szer a kérdést: egyenlők vagyunk? Vagy vannak az egyenlők között egyenlőb- bek is?! A World Health Organization (WHO) egészségügyi világ - szervezet nemrég elretten - tőnek szánt bejelentést tett: a 21. században 1 milliárd ember halhat meg a dohány - zás következtében, ha a világ kormányai nem tesznek va- lamit a megelőzés terén. A WHO hat lépésből álló akciótervet kínál megvalósí- tásra a kormányok számára, melyek közül az egyik az írországi példához hasonló szigorúságú dohányzási ti- lalom bevezetése, ugyanis jelenleg a Föld lakosságának mindössze 5 százaléka men- tesül a dohányfüsttől ilyen módon. A dohányzás meg- fékezését célzó első nem- zetközi egyezményről 2003 májusában állapodott meg a genfi közgyűlésén a szer- vezet 192 tagállama, annak ellenére, hogy mindössze negyven ország (köztük az EU tagállamai, Japán és Kína s néhány feltétel fennállása esetén az USA) mutat szán- dékot az aláírásra, illetve az egyezményben foglaltak el- fogadására. Az EP egy évvel ezelőtt szavazta meg a 2007- 2013-as uniós egészségügyi cselekvési programot, amely- ben a képviselők úgy határoz- tak, hogy az Európai Unióban minden közösségi politika és tevékenység meghatáro- zásakor és végrehajtásakor biztosítani kell az egészség- védelem magas szintjét, s az uniónak aktív szerepet kell játszania az egészségmegőr- zésben. Az Egészségügyi Világszerve- zettel szoros kapcsolatban mű- ködő Európai Szívgyógyász Társaság központja a svájci Genfben jelentette be, hogy a közterületeken, középüle- tekben dohányzási tilalmat bevezető többi országhoz hasonlóan Franciaország- ban is jelentősen csökkent a szív- és érrendszeri kataszt- rófák miatti sürgős kórházi felvételek gyakorisága. Az életveszélyes szív- és értra- gédiák szomorú európai sta- francia éttermekbe nem ül be a hazai és külföldi vendég, tönkremennek a játékkaszi- nók. A tények igen hamar bizonyították, hogy az em- berek mindenütt elfogadták a többség – és kiváltképp a gyerekek – egészségét szol- gáló intézkedéseket. Írországban 2004 márciu- sában – a világon elsőként – vezették be a dohányzás teljes tilalmát minden mun- kahelyen, szórakozóhelyen és vendéglátóipari egység- ben, dacolva a parlament és az üzlettulajdonosok ellenál- lásával. A dublini kormány szerint 97 százalékban be- tartják a tilalmat Írországban, azonban a vidéki kocsmáro- jában lépett életbe, a hirtelen szívhalál és a szívroham mi- atti kórházi felvételek gyako- risága 11,2 százalékkal lett kisebb. Az eredmény külö- nösen a fiatalabb korosztá- lyokat, a 35-64 éveseket érin- tette. Az olasz egészségügyi minisztérium szerint a be- vezetett szabály beváltotta a reményeket, tavaly már 6 szá- zalékkal kevesebb dohányter- mék fogyott, mint a törvény hatályba lépése előtt, és há- rom év alatt 23,9 százalékról 22,7 százalékra csökkent a nikotinfüggők aránya a teljes lakosságban. A lassan már ré- ginek számító új rend szerint a több mint 70 ezer olaszor- szági étteremben, a közel 130 nemcsak tájékoztatásra, de elrettentésre is megfelelőek a WHO szerint. A negyedik a leszokás elősegítése és támo- gatása. Ehhez szükségszerű a megfelelően megalapozott és elérhető program biztosítása mindazoknak, akik az egész- ségtelen szokásukkal szakíta- ni kívánnak. Az ötödik lépés a tervben a dohányreklámok és -promóciók teljes tiltása, amely néhány országban már bizonyítottan műkö- dött. A világszervezet szerint a marketing és a hirdetések részleges tiltása nem vezet eredményre. A hatodik és valószínűleg a leghatásosabb lépés a jövedéki adó emelése. A tanulmányok azt mutatják, sok az intézkedések miatti jelentős forgalomcsökkenésre panaszkodtak. Az amerikai Belmont képviselő-testüle- te 2006 végén egyhangúlag megszavazta egy, a dohány- zás tiltására vonatkozó szi- gorú törvény előkészítésének tervét. A szabály értelmében illegális az utcán vagy a park- ban cigizni, ezt egyedül csu- pán az otthonukban tehetik meg a dohányosok. A tervek szerint törvénysértés esetén a rendőrség büntetőcédulák osztásával járhat el. Néhány ezer kávézóban, valamint a munkahelyeken, iskolákban és az összes egyéb zárt és fedett nyilvános helyen csak az elkülönített, füstelszívóval felszerelt helyiségben szabad rágyújtani. A szabályszegő dohányos 250 eurót (63 ezer forint) is fizethet, vagy ennek a többszörösét, ha terhes asz- szony vagy 12 évesnél kisebb gyermek közelében füstölög; az ilyesmit eltűrő intézmény üzemeltetője pedig 2200 eu- rós bírságra számíthat. Olasz- ország ezzel a szigorú tör- vénnyel Írország mellett a nyíltszíni dohányzás elleni harc éllovasa volt Európában. 2005 óta sokan felzárkóztak, Spanyolország, Belgium, leg- utóbb – 2008. január 1-jével – Franciaország és nyolc német tartomány. Svédországban és Máltán, Olaszországhoz hasonlóan mentességeket is tartalmazó dohányzáselle- nes jogszabályok értelmében a munkaadók kialakíthatnak külön szellőzőrendszerrel ellátott, speciális dohányzó helyiségeket. A WHO által a kormányok számára kínált hat akcióter- ve között szerepel a dohány- zással kapcsolatos információ minőségének javítása is. Az egészségügyi világszervezet szerint az emberek nagy része még mindig nincs tisztában a dohányzás élettani kockáza- taival. A genfi közgyűlésen elfogadott új címkézési sza- bályok bevezetése megol- dást kínál a tájékoztatásra. A jelenleginél is nagyobb (a doboz legalább egyharmadát eltakaró), feltűnőbb és sokat- mondóbb feliratok és képek hogy a dohányipari termékek árának 10 százalékos emelé- se 4 százalékos csökkenést eredményezhet a fogyasz- tók körében, a gazdagabb országokban. A szegényebb területeken ez az arány akár 8 százalék is lehet, és az adó- bevétel emelkedik a csökke- nő eladások ellenére. A WHO 70 százalékos emelést tartana megfelelőnek a kiskereske- delmi ár tekintetében, amely számításaik szerint 25 száza- lékkal csökkentené a dohány- zással kapcsolatos halálokat világszerte. Végezetül érdemes figyelem- mel kísérni a dohánygyárak politikáját. Az óriási profitjuk egy részét a termékeik fo- gyasztása ellen küzdő moz- galmak és szervezetek támo- gatására fordítják. Ennek ré- vén a nekik kedvező irányban befolyásolják a kampányokat ugyanúgy, mint a terméke- iket minősítő tudományos vizsgálatokat. Azt senki sem vitatja, hogy a dohányzás sú- lyos egészségügyi következ- ményekkel jár, az emberek a dohányzás következtében kialakult betegségek miatt átlagosan öt-tíz évvel előbb halnak meg, mint a nemdo- hányzók. Az egyik legna- gyobb dohánymulti, a Philip Morris tanulmányt készített a cseh kormány számára a do- hányzás közgazdaságtani ha- tásait vizsgálva. „A megálla- pítások egyikeként szerepelt az a logikus következtetés, miszerint nemcsak a do- hányjövedék hoz hasznot az államnak, hanem a dohányo- sok korai halála is: az egész- ségbiztosítás és az öregkori ellátórendszer mind-mind spórolhat ezen. A szöveg szerint az ország költségveté- se néhány év alatt 174 millió dollárt nyert az időnek előtte meghalt dohányosok ki nem fizetett nyugdíján és egész- ségügyi hozzájárulásán.” A Magyar Dohányipari Szövet- ség, a hazai, de nyugati szék- helyű cégeket (Philip Morris, Reemtsma, British-American Tobacco) tömörítő dohány- lobbi-szervezet ugyanebben az időben rendelt tanulmányt a magyar helyzetről is. Esze- rint az államnak valójában kétszer akkora bevételt hoz a dohányzás, mint amekkora a dohányzás okozta károk eny- hítésének költsége. Szász Norbert A dohányzás súlyosan károsítja ön és környezete egészségét Előrehozott választá - sok Olaszországban A két esztendővel ezelőt- ti szavazáshoz képest valamivel alacsonyabb résztvételi arány mellett zajlott az olaszországi előrehozott parlamenti választás első napja. Az alsóház képviselőinek megválasztására jogo- sult állampolgárok 62.5 százaléka járult az ur- nákhoz, ez némileg ke- vesebb, mint a 2006-os 66.5 százalékos első napi részvétel. A voksolás előtt nyilvánosságra hozott közvéleménykutatások is már a Silvio Berlusconi vezette jobbközép erők győzelmét jósolták. Népszerűek az angol egyetemek Egyre népszerűbbek a tehetősebb ukrán diákok köreiben a neves angol egyetemek. Az érettségit követően évente nagyjá- ból 500 diák dönt úgy Uk- rajnában, hogy tanulmá- nyait a szigetországban folytatja. Az elsődleges célpontok között a híres oxfordi vagy cambrid- ge-i intézmények szere- pelnek leginkább, ahol a tanulók többsége üzleti, művészeti és környezet- védelmi képzésben vesz részt. A szigetországi fel- sőoktatási intézmények iránti ukrán érdeklődés hatására az utóbbi évek- ben évente megrendezik az angol oktatási kiállí- tást Kijevben a nevesebb iskolák részvételével. Már 146 magyar az olimpián 146 magyarországi spor- toló már egészen biz- tosan ott lesz a nyáron megrendezendő pekingi olimpiai játékokon. A hosszú névsor azonban még így sem végleges, tizenhét további sport- ágban van kvalifikációs lehetősége a honi sporto- lóknak, hogy megváltsák repülőjegyüket Kínába. Fotó: Szabó Lázár Várhatóan március végéig nyújtja be az egészségügyi tárca a nemdo- hányzók védelméről szóló törvény módosítását – közölte Horváth Ág - nes szakminiszter februárban Budapesten. A minisztérium tervei sze- rint teljes dohányzási tilalom lépne életbe a zárt nyilvános helyeken, a munkahelyeken, játszótereken és az aluljárókban. Kivételt a művészeti produkciók, például a filmforgatás jelenthetnének, s a szállodák kijelölt szobáiban is lehetne még rágyújtani. Optimális esetben a végső jogsza - bály május közepére születhet meg – tette hozzá a tárca vezetője, aki elsődlegesnek a nemdohányzók életének, egészségének védelmét nevezte. Horváth Ágnes még tavaly májusban jelentette be, hogy Magyaror - szág is csatlakozik az Európai Bizottság Dohányfüstmentes Európáért Zöld könyvéhez. A brüsszeli bizottság célja, hogy 2009-re a tagállamok többségében szigorúan korlátozzák a nyilvános zárt helyeken – például éttermekben, kávézókban és sörözőkben – a dohányzást. Magyarország 2009-től tiltaná ezen helyeken a dohányzást. tisztikái már az Európai Unió több tagországában értékel- hetően javultak. Írország, Skócia és Olaszország után a francia egészségügyi ható- ságok is elérték, hogy tavaly januárban országukban is tiltsák a nyilvános helyeken történő dohányzást. Mint a többi, hasonlóan döntő EU- országban, a vendéglátóipar és a dohányosok elkeseredet- ten tiltakoztak. Megjósolták, hogy az ír kocsmák elnépte- lenednek, a világhírű olasz és képviselő a törvénnyel kap- csolatos aggodalmát a gyors- hajtáshoz hasonlította – bár tilos, attól még előfordul. A városon átutazók ugyanúgy rá fognak gyújtani, nem áll- hat minden ember mellett rendőr, hogy betartassák a vonatkozó szabályokat. Ezekben a napokban jelent meg egy olasz munkacso- port közleménye arról, hogy Olaszországban is, ahol a nyilvános helyen való do- hányzás tilalma 2005 január- ","MŰHELY 5 V I . é v f o l y a m 5 . s z á m Közélet Fotók: Kiss Imre Kovács Henriett: Lehet-e előre tájékoztatást találni a BKV honlapján a lehetséges sztrájk(ok)ról? A munkabe - szűntetést megelőző nap van lehetőség rá, hogy megtud - jam, mely járművek fognak közlekedni? Nem. Általában azért nem hirdetik meg előre, hogy még csak ne is számítsanak rá az utasok, hogy bármiféle szolgáltatást is igénybe ve- hetnének. Nem is beszélve arról, hogy a feltüntetett vo- nalakon akkor hatalmas tö- meg jelenne meg, ezt pedig már az a néhány busz nem tudná elszállítani. Mátyás Márk: Jelenthetne-e megoldást a járműméretek ésszerű csökkentése és a já - ratritkítás valós igényekre szabása? A BKV ebben a tekintetben nem használja ki az összes lehetőségét. Sok helyen lenne értelme annak, hogy csuklós busz helyett kisebb busz köz- lekedjen este vagy hétvégén, ez olcsóbb lenne, és akár jár- hatna kicsit sűrűbben is. Azt azonban azért tudni kell, hogy ennek vannak korlátai. Ha például a Budai Várban közlekedő mini buszokra gondolunk, – amelyekben kishajómotor van, és ame- lyek közel annyit fogyaszta- nak, mint egy nyerges vonta- tó – akkor azt láthatjuk, hogy egy mini buszt egy férőhely- re vetítve sokkal drágább üzemeltetni, mint mondjuk a piros hetes vonalán üzemelő csuklós buszt. Éjszaka egyéb- ként még taxirendszerű szol- gáltatás sem elképzelhetetlen a kertvárosokban, ez azt je- lenti, hogy a kerület főútján áthaladó éjszakai járat meg- BKV körkép Lesznek-e még sztrájkok? Várhatók-e járatritkítások? Beszed - hetik-e évekre visszamenőleg a büntetést? Hogyan működik az éjszakai közlekedés? Ezekről és a BKV általános hely - zetéről Vitézy Dávidot, a Városi és Elővárosi Közlekedési Egyesület (VEKE) szóvivőjét kérdezték a Műegyetemisták. állójába hívott taxi hazaviszi a leszállókat, ha van jegyük vagy bérletük. Számos né- met városban jól működik az ilyesmi. Kovács Gábor: Hogyan vá- lik be az éjszakai buszjára- tok rendszere? Az éjszakai közlekedésben a 2005 óta működő 900-as buszrendszer a VEKE és személy szerint az én édes gyermekem, hisz a mi javas- latunkra, az én projektveze- tésem alatt valósult meg ez az új, a korábbinál kétszer kiterjedtebb éjszakai háló- zat. Régebben egy éjszaka alatt nagyjából ugyanannyi kilométert tettek meg a ren- des éjjeli, eléggé elrontott há- lózat szerint közlekedő jára- tok, mint szolgálati járatként működő társaik. Utóbbiak célja az volt, hogy a buszga- rázsokból és a villamos ko- csiszínekből hazavigyék a vezetőket egy fix menetrend szerint. A mi javaslatunk ar- ról szólt, hogy ebből az ösz- szes járatból, ugyanabból az üzemeltetési költségből csi- náljunk egy olyan éjszakai hálózatot, amely mindenki számára hozzáférhető. Azt szerettük volna elérni, hogy ez a hálózat fedje le mind a huszonhárom kerületet (az addig elért 18-hoz képest), és érje el a belvárost úgy, hogy ott a gyújtópontban egy át- szállással a város bármely pontjába el lehessen jutni. Ez a rendszer létrejött, és fél év alatt az utasok száma meghá- romszorozódott – ráadásul a sofőrök is haza tudnak jutni, mert a járatok érintik a BKV garázsait és kocsiszínjeit. Vannak hangok, amelyek azt mondják, hogy az éjszakai járatokat csak részegek és hontalanok használják, ezért volt egy olyan javaslat, hogy ez a rendszer szűnjön meg. Jelenleg ezzel kapcsolatban negatív intézkedés nincs ugyan hivatalosan tervbe véve, de az éjszakai járatok felett is lebeg a kard. Meg fo- gunk azért küzdeni, hogy a valósulnak meg a gyakor- latban? A BKV vezetése elfogadott egy új, egyedülálló tarifa- szabályozást, amely szerint az éjszakai járatokon csak külön jeggyel lehet utazni. Erre az utazásra nem érvé- nyes a 270 forintos nappali jegy, hanem egy 350 forintos éjszakai jegyet kell válta- ni. Ezzel mindössze három probléma van: először is ezt az automaták nem árulják, másodszor jegypénztárak az éjjel nincsenek nyitva, vé- gül a járművezetőknél sem szerezhető be ez az utazás- ra feljogosító kis papír. Így összességében az a helyzet hogy ezt a jegyet nem lehet sehol sem megvásárolni. Ez utóbbi oka, hogy a veze- tők nem vállalják fel a jegy árusításával és az első ajtó- zással járó terheket: a mini iroda berendezését a fülké- ben – hiszen ahol árusítanak, ott kell nyugtatömb, vásárló- könyv stb. Ráadásul a jármű- vezetők azért sem szeretik az elsőajtózást, mert nincs joguk ahhoz, hogy megakadályoz- zanak abban bárkit is, hogy a járműre felszálljon. A vezető nem követelheti az utas je- gyét, nem tartóztathatja fel, tulajdonképpen nem csinál- hat vele semmit. Szerintem a külön éjszakai jegyet meg kell szüntetni, a kisforgal- mú éjszakai járatokon be lehet vezetni az elsőajtózást, egyébként pedig maradnak a nappalról jól ismert jegy- ellenőrök. Kovács Henriett: Többektől is hallottam, én is tapasztal - tam, hogy a BKV több évre visszamenően be akarja haj - tani a büntetéseket. Ez meny - nyire jogos lépés a részéről? A törvény szerint öt év után elévül a büntetés. A BKV ügyvezetése most azt tűzte ki célul, hogy a négy és öt év közötti követeléseket be fog- ja hajtatni. Itt arról van szó, hogy mindenki számára, aki az adatbázisukban szerepel, kiküldenek egy csekket. Füg- getlenül attól, hogy befizette aki nem biztos magában és befizeti. Zárójelben hozzáte- szem, a parkolási társaságok is pont ugyanezt csinálják. Amellett persze, hogy aki valóban bliccelt, azon a bün- tetést is joggal hajtják be, sok kellemetlen ügyet okozhat ez az akció. Szijártó Adrienn: S zámta- lanszor lehet látni csalódott, tanácstalan külföldieket, amint éppen magyarul kia- bál velük az ellenőr. Meny - nyire foglalkozik a BKV az ő nyelvoktatásukkal? Először is abba kell bele- gondolni, hogy ma Magyar- országon ellenőrként dol- gozni nem könnyű: kevés fizetés és – nevezzük nevén – jelentős társadalmi megve- tés az, amivel rendszeresen szembesülniük kell. Így nem könnyű még pluszfeltétele- ket szabni az ő munkájuk- ban. Létezik valamely fokú nyelvoktatás a már régebben ellenőrként dolgozók részé- re. Nagy nehézséget okoz a vállalat számára, hogy az ellenőrök fluktuációja is na- gyon jelentős, közel 30%. Így a befektetett idő és pénz, ami a nyelvoktatással jár, hosszú távon nem térül meg a BKV- nak, tehát nem is érdeke. A korábbi BKV menedzs- mentnél volt rá bizonyíté- kom, hogy az ellenőröktől szándékosan azt kérte a vezetés, hogy a külföldi uta- sokra külön koncentrálja- nak és próbálják őket minél jobban megbüntetni, hisz ők legalább fizetnek és nem hamis nevet mondanak be. Így lett aztán a külföldiek- kel magyarul ordibáló jegy- ellenőr az országimázsunk egyik eleme. A nyelvoktatás szükségessége tehát nem kérdéses. Ha ezt sikerülne megvalósítani, kétségtele- nül hatékonyabban tudna működni a rendszer. Szijártó Adrienn: A más országokból érkezőknek a BKV egyéb dolgozóival sincs könnyű dolguk. Milyen tájé - kozódási lehetőségeik van - nak a külföldieknek? A közlekedési társaság hon- lapja nem megfelelő infor- mációtartalmú és informá- ciómennyiségű a számukra. Egy külföldi nem tud kitől tájékoztatást kérni, mert akiknek tényleg ez lenne a feladatuk, hogy információ- val lássák el a magyarul nem beszélő utasokat, – a fen- tebb említett okokból – nem beszélnek idegen nyelvet. A külföldiek sokszor azért bliccelnek, mert fel nem fog- hatják, hogy milyen elven működik például a tarifa- rendszer itt nálunk, és ami az igazi probléma, hogy senki nem segít nekik ennek meg- értésben és az eligazodásban. Dallos Ádám: Mennyi lenne egy gazdaságos jegy ára? Egy olyan jegyé, amely tel - jesen lefedné azt a költséget, amiért az utas közlekedik? Jelenleg az utas mindössze 40%-át fizeti az utazásának. Ha a BKV a 100%-ot, a teljes költséget akarná megfizet- tetni, akkor körülbelül 600 forintra jönne ki a gazdasá- gos jegyár. De ezen kár gon- dolkodni, mert ilyen sosem fordulhat elő: ha felemelnék a jegy árát 600 forintra, ak- kor az utazók száma jelen- tősen megcsappanna, és a vállalat még veszteségesebb lenne, mint ma. A BKV so- hasem lesz képes arra, hogy a kiadásait 100%-ig lefedje, hiszen közszolgáltatás. Az állam feladata, hogy ezt a hiányt kipótolja. Szabó Orsolya: Mi a BKV célja? Igaz az, hogy nem akarja, hogy többen utazza- nak a vállalat járművein? Igen, ez igaz. A cég vezeté- se nem az alapján kapja a fizetését és a prémiumokat, hogy hányan utaznak a BKV- val. A céljuk nem az, hogy az utasszám növekedésével a veszteséget növeljék, ha- nem épp az ellenkezője: a veszteség csökkentése. Ez akkor teljesül, ha kevesebb az utasa, mert akkor keve- sebb járatra, munkaerőre van szükség. A BKV-nak gazdál- kodó társaságként nem érde- ke, hogy több utasa legyen. Ahol a szolgáltatást igény- bevevők a teljes költségnek kevesebb mint 50%-át fizetik meg csupán, ott csak akkor lesz elsődleges az utas ér- deke, ha valamilyen szabály kimondja ezt. Ugyanis, egy cég menedzsmentje a vesz- teségcsökkentésre törekszik. A járatritkítási ámokfutás is pont erről szól. Ha két szó- ban kellene összefoglalnom, hogy mi az, ami hiányzik, úgy fogalmaznám meg: a szolgáltatói szemlélet hiány- zik, ahogy a MÁV-nál is. Drescher Szilvia: A főváros maga ellen dolgozik, ami- kor a külterületek járatait ritkítja, így hátráltatja az elővárosi közlekedést. Jól látom, hogy ebből a szem - pontból is következetlen a főváros? Az elmúlt másfél évtized- ben három jelentős hatás érte a tömegközlekedést: az autóhasználat növekedése, a mobilitás, az utazási igények számának növekedése és az agglomerációs kiköltözési hullám. Az ezek okozta ki- 900-as éjszakai járatok meg- maradjanak, mivel alapvető- en szerintem ez most egy jól működő rendszer. Kovács Gábor: Éjszaka mennyire van lehetőség a jegyek megvásárlására? Az éjszakai ellenőrzés, az első ajtózás tervei mennyiben már a büntetést, vagy sem, vagy hogy igazából bizo- nyítható-e, hogy annak ide- jén bliccelt-e egyáltalán vagy sem. Arra számítanak, hogy az illető utas nem emlékszik, megbüntették-e egyáltalán valamikor az elmúlt öt év- ben vagy sem. Így tízből lesz majd legalább egy ember, hívásokra Budapest semmi- lyen választ nem adott. Azok az emberek, akik kiköltöztek a fővárosból a környező te- lepülésekre, sokkal nagyobb arányban használnak au- tót, mint a budapestiek. Az agglomerációkban élők kö- zel 70%-a használja inkább az autóját és csak 30%-uk a tömegközlekedést. Ez az arány Budapesten átlagosan 60:40 százalék – de a tömeg- közlekedés javára, ráadá- sul a belvárosban élőknek 80%-a használja a BKV-t vagy jár gyalog, esetleg ke- rékpárral. Ez nagyjából azt jelenti, hogy az agglomerá- ciós körzetben fele annyian tömegközlekednek, viszont kétszer annyian autóznak, mint a belvárosban. Ennek az oka, hogy a közlekedési rendszer fejlődése a legke- vésbé sem követte azokat a változásokat, amik a kiköl- tözési hullámokkal megva- lósultak. A főváros vezetésének nem érdeke az agglomerációs közlekedés fejlesztése, mert egyrészt az ott élők nem tartoznak a lehetséges sza- vazók táborába, másrészt – szól az egyik okosko- dás – miért lenne érdekük, hogy a könnyű beutazási lehetőségen felbuzdulva a fővárosiak kiköltözzenek az agglomerációs körzetekbe, és ott fizessenek adót, nem pedig Budapesten? Messze vezető gondolatok ezek, de egy biztos: az agglomeráció közlekedési problémái meg- fojtják a várost és ezt orvo- solni kell. Ehhez ma nem csak az elővárosi vasutak és a sokszázmilliárdos fejlesz- tések hiányoznak, hanem az intézményi és a finan- szírozási háttér is. Először egy, az egész agglomerációt egyben kezelő és egységében átlátó közlekedési szövetség létrehozása szükséges, kö- zös menetrendekkel és tari- fákkal. Amíg ez nem megy, agglomerációs szemléletű közlekedésfejlesztésről még álmodni sem igazán lehet. Szabó Orsolya ","MŰHELY 6 2 0 0 8 . á p r i l i s 2 1 . Közélet Vitafórum Kedves olvasóink! Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket a info@muhely.com címre küldhetitek el. Kormányzati negyed vagy csa- ládi pótlék? Rendőrpalota vagy nyugdíj? Az említett dolgok között látszólag nincsen semmilyen ösz- szefüggés, azonban mégis sokan, sokféleképpen hasonlítják össze, kiadási szempontok szerint elemzik ezeket a fogalmakat. Az emberek maguk és a körülöttük élők körül- ményei, szempontjai szerint állnak az egyik vagy másik ügy mellé. Ha- sonlóan kétféle álláspontot kommu- nikálnak a televíziók tudósítói és az újságírók is. A létminimumon, minimálbéren élők, és az egyéb szociális juttatáso- kat keveslők úgy vélik, hogy az ál- lamnak lenne lehetősége arra, hogy Addig nyújtózkodjunk, ameddig a takarónk ér a közkiadásokat átcsoportosítva, fe- leslegesnek tartott beruházásokat, milliókba kerülő rendezvényeket elhagyva segítse a rászorulókat. Sokat hallhattunk, olvashattunk már arról, hogy óriási összegeket költ a kormány ünnepélyekre, saját intézkedéseinek menedzselésére, működésére. Kritikusabb elemzők azonban úgy gondolják, hogy na- gyon jelentős összegeket lehetne lefaragni ezekből a kiadásokból, s hasznosabb célokra fordítani. A célok között olyanok szerepelnek, mint egyszeri nyugdíj-kiegészítés, hozzájárulás a munkanélkülivé válók átképzéséhez, pályakezdők vagy sokgyermekes családok támo- gatása . Az elemzők és a rászorulók igényei természetesen jogosak. Jut- hatnának nagyobb mértékű segít- séghez, támogatáshoz is. Az ehhez szükséges bevételek, valószínűleg az állam rendelkezésére állnak, hiszen a befizetett adókból, privati- zációból származó jövedelmekből lehetne nagyobb összegeket szánni szociális juttatásokra. A rendőrpa- lota árából is lehetett volna az ak- ciókban elhunyt, vagy maradandó sérülést elszenvedett rendőrök csa- ládjait támogatni. Ezt az álláspontot képviseli a mindenkori ellenzék is. Egyetértenek azokkal, akiknek na- gyobb igényeik vannak az állammal szemben. Követelnek, tüntetnek, se- gítséget ígérnek. Aztán kormányza- ti pozícióba kerülnek, és sokszor el- felejtik követeléseiket, ígéreteiket. Hogyan viszonyul a kormány a problémákhoz? A sokmilliós, mil- liárdos beruházásokat fontosnak és szükségesnek tartják. A kor- mányzati negyeddel kapcsolatban például kiállításokat, előadásokat szerveztek országszerte, amelye- ken bemutatták a koncepciót, pró- bálták meggyőzni az embereket a beruházások fontosságáról, jelen- tőségéről, s a távolabbi jövőben megtérülő hasznáról. A befekte- tőkkel érvelnek, akik hasznot hoz- nak az országnak, országimázzsal, aminek kultúráltnak kell lennie, s a Negyed hasznosságával, a „minden fontos dolog egy helyen” politiká- jával. Természetesen ezek az indo- kok helytállóak, fontosak, érthetőek az ország szempontjából. A kérdés csak az marad, mi a fontosabb, az ország lakóinak érdeke, vagy az or- szág külső megítélése. Józan meg- ítélés szerint mindegyik fontos. A felelősök, döntéshozók legfonto- sabb feladata csak az, hogy megfe- lelő, a legtöbbeket pozitívan érintő döntéseket hozzanak. Az emberek véleményét széles körben mérjék fel, értékeljék, s a legkisebb veszte- ségeket okozzák. Minárovits Gábor Az infomáció hatalom! Ez az elcsépelt mondás a tőke és pénzpiacokra méginkább igaz, hiszen aki itt lényeges információhoz jut, vagy az adott információkból he - lyes következtetéseket von le, szinte azonnal pénzt tud keresni. A pénz pedig – mint tudjuk – szoros barátságban van a hatalommal. Az infor - mációk áttekintéséhez, a pia - cok elemzéséhez egyik sokat használt eszköz a tőzsdeindex. Az indexek alapvetően a be- fektetők tájékozódására szol- gálnak. Ezek olyan számérté- kek, amelyek több instrumen- tum (pl. részvény, kötvény) árfolyam-mozgásait vagy hozamait összesítik, így egy nagyobb csoport értékeinek változását mutatja. Felfogha- tó úgy is, mint egy befektetési alap (lásd korábbi cikkünk), ahol az index a benne szereplő értékpapírok árfolyam-moz- gásait összegzi, így egyetlen számmal, illetve ennek válto- zásával tudjuk jellemezni akár az egész piacot is. Indexeket szoktak kreálni részvények- ből, kötvényekből, kincstár- jegyekből, jellemzőek az ipar- ági indexek (pl. energiaipari indexek, környezetvédelemi vagy szállítási iparági inde- xek), ezek az adott iparágban tevékenykedő cégek részvé- nyeinek vagy termékeknek az értékváltozásait jelzik. Tipikus még a földrajzi csoportosítás, a régiós indexek kialakítása, amely egy-egy térségről árul el információkat (pl. közép- európai CESI index). Az in- dexek összetétele időről időre változhat, attól függően hogy az indexet működtető milyen szabályrendszer szerint tehet bele, illetve vehet ki belőle, il- Tőzsdeindex: vigyázz, ha kanyarodik! letve csoportosíthat át eszközt. A tőzsdeindexeknek két alap- vető típusuk van: az árfolyam- indexek és a hozamindexek. Az árfolyamindexek múltbéli folyamatokat mutatnak, hi- szen az ezek hatására változó árfolyamot jelzik. Ezen belül léteznek részvény-, illetve kötvényindexek, amelyek a nevükben szereplő értékpa- pírok árfolyamán alapulnak. Ellenben a hozamindexek a benne szereplő eszközök tar- tam végéig elvárt hozamának alakulását vetíti előre, inkább a kötvényeknél és kincstárje- gyeknél alkalmaznak. Indexeket általában tőzs - dék (egy országban lehet több tőzsde is), hitelmi - nősítő, elemző intézetek, nagy amerikai tőzsdeindex a Dow Jones, amely inkább a tradiciók (1896 óta jegy - zik), mintsem a pontossá - ga miatt tartják számon. Európai piacokat követő indexek közül a Financial Times újság által először publikált londoni FTSE-100 indexet (a száz legnagyobb piaci súllyal rendelkező brit cég részvény-árfolyamaiból képzik) és a DAX indexet (a frankfurti tőzsde indexe) lehet kiemelni. Szívünkhöz legközelebb álló a BUX, amely a Budapesti Ér- téktőzsde részvényindexe, és amely 1991. január 2-án indult 1.000 pontról. Jelenleg 16 rész- vényből áll, ebből a MOL és az OTP több mint 62%-nyi súly- lyal szerepel benne. Az inde- xet félévente vizsgálják felül, ilyenkor a részvények múlt félévbeli teljesítménye alapján döntenek, hogy mi kerül be, illetve mi kerül ki a kosárból, hogy melyik részvény, milyen súllyal szerepeljen benne. A budapesti tőzsdén ismert még a BUMIX index, amely a tőzs- dén jegyzett kis piaci súllyal rendelkező papírokat tömöríti. Miként egy sima részvény ár- folyamát, az indexek árfolyam- mozgását is szokták technikai alapon vizsgálni, azaz a tech- nikai elemzők (chartisták) a múltbéli árfolyamozgásokból próbálnak következtetéseket levonni a jövőre nézve. Ter- mészetesen itt is igaz, hogy az index mozgása nem feltétlenül mutatja az adott gazdaság va- lós irányát, hanem csak azt, hogy mit gondolnak a befekte- tők a piacról. Ugyanúgy, mint a közutakon, vigyázni kell: at- tól még, hogy valaki indexel, még nem biztos, hogy fordul! Boros Miklós Főbb tőzsdeindexek: S&P500 – USA Dow Jones – New York FTSE100 – London DAX – Frankfurt CAC40 – Párizs NIKKEI-225 – Tokio Hang Seng – Hong Kong RTS - Oroszország befektetési szolgáltatók ál - lítanak össze, legtöbbször indexcsaládokat hozva létre. Ezek az adott terület - ről, többféle szempontból, súlyozással és összetétellel adnak információt a befek - tetőnek. Az USA-ban a leg - jelentősebb az S&P500 in - dexcsalád, amelyet a Stan - dard and Poor’s Co. tőzsdei tanácsadó- és minősítő cég állított össze és „üzemel - tet”. Ezt az USA-beli cégek közül a mindenkor legjobb 500 részvény-árfolyama - iból számítják. A másik 1% a BME hallgatóiért Kérjük Önt, támogassa a Műegyetemi Hallgatókért Alapítványt személyi jövedelemadójának 1%-ával. Az alapítvány adószáma: 18036754-1-43 Az alapítvány ezúton köszöni meg az adományozóknak, hogy 2007-ben adójuk 1%-val támogatták az alapítvány működését. Tájékoztatást ad arról, hogy az így befolyt összeget, 162 795 Ft-ot, a pályázó hallgatók támogatására és konferenciákon való részvételükre használta fel. Az alapítvány székehelye: Budapesti Műszaki és Gazdaságtudományi Egyetem Villamos Energetika Tanszék Nagyfeszültségű Technika és Berendezések Csoport 1111 Budapest, Egry József u.18. Adóazonosítója: 18078264-1-43 A KÖZHASZNÚ ALAPÍTVÁNY A HUMÁN ELEKTROTECHNIKÁÉRT Üzleti negyed ","","MŰHELY 8 2 0 0 8 . á p r i l i s 2 1 . A hét témája A formaruhákra, amiket majd az olimpiai megnyi- tóünnepélyen fognak spor- tolóink viselni, kiírt közbe- szerzési pályázatra három cég jelentkezett, összesen nyolc kollekcióval. Végül a Roland cég ruhája és aján- lata nyerte el a bizottság tet- szését. A végső győztesről a MOB elnöksége, valamint két olimpikon, Kovács Ka- talin kajakozó és Nemcsik Zsolt vívó döntött. A terve- zett öltözékeken a fehér, a pi- ros és a szürke szín dominál. A 130 napos, a „Harmónia útjának” nevezett ceremó- niáról április 10-én a NOB elnöke azt nyilatkozta, hogy nem fújják le a zavar- gások miatt, de felmerül a kérdés, vajon nem kellene a „Tüntetések útjának” át- nevezni. A hagyományok- nak megfelelően a lángot Olympiában gyújtják meg március 25-én, öt napig Gö- rögországban vitték körbe, majd március 31-én megér- kezett Pekingbe, ahonnan elindult világjáró útjára. Londonban történt az első incidens, ez volt a láng ne- gyedik állomása, amikor is Peking, azaz Bejing a több mint 1,3 milliárd lakosságú Kínai Népköztársaság ti- zenhárom milliós fővárosa. 1910-ben alakult meg a Kínai Olimpiai Bizottság, de először csak az 1932-es Los Angeles- ben megrendezett versenyen vettek részt, egy fővel. Tajvan elismerése után (1952) ragasz- kodott Peking az „egy Kína” állásponthoz, és távolmara- dással tüntettek. A problémát végül hosszú évek sportdip- lomáciai egyeztetései során sikerült megoldani, Kína el- fogadta a Tajvan Chinese Tai- pei elnevezést, és az 1980-ban Lake Placidban megrendezett téli olimpián már ismét részt vettek. Az első bajnoki címü- ket 1984-ben, Zeng Guohiand szerezte súlyemelésben. Azóta fantasztikus dinamizmussal fejlődnek a sportágakban, a 2004-es athéni olimpián hat- vanhárom érmet szereztek, ebből harminckettő arany volt. Peking első alkalommal a 2000-es XXVII. Olimpiai Játékokra pályázott, de az 1993-ban Monte Carlo-ban tartott ülésen, a negyedik for- dulóban, miután Isztambul, Berlin és Manchester kiesett, két szavazattal maradt le Syd- ney után ( Sydney 45, Peking 43). Másodszori nekifutásra, 2001. júniusában a NOB 112. ülésén, Moszkvában elnyer- ték a XXIX. Olimpiai Játékok rendezési jogát. Kína olimpi- ai jelmondata, az Új Peking – Nagy Olimpia fergeteges sikert aratott a Nemzetközi Olimpiai Bizottság tagjai kö- zött, az 585 oldalas anyagot pedig az eddigi legpontosabb és legalaposabban kidolgozott pályázatnak minősítették. A kínai főváros stratégiája három alappilléren nyugszik. Zöld olimpia, csúcstechnoló- gia, a nép olimpiája. A zöld olimpia keretén belül a lég- szennyezettség visszafogásá- ra, a tiszta ivóvízre és a kör- nyezetbarát légkör megterem- tésére helyezik a hangsúlyt. Ennek tükrében közel 27 mil- lió facsemetét ültettek Peking- ben, így elérték, hogy a város közel harminchat százaléka már zöldövezetnek számít. A légszennyezés csökkentésé- nek érdekében elkezdett mo- dernizáció, szénfűtés helyett földgáz használata, illetve az autók lecserélése, dízelüzemű autóbuszok kivonása a forga- lomból, és az EU szabványnak nem megfelelő taxik működé- si engedélyének megvonása jelentős javulást hozott. Ér- dekes azonban megemlíteni, hogy október utolsó napjaiban a városra ereszkedett köd ál- tal nem tudtak felszállni a légszennyező anyagok, és így olyan sűrű volt a levegő, hogy szinte harapni lehetett volna. Többen erős félelmeiknek ad- nak hangot, például az Auszt- rál Olimpiai Bizottság orvosai, akik azt állítják, hogy a fővá- ros szmogos levegője akár asztmás megbetegedéseket, szívproblémákat is okozhat a nagy állóképességet igénylő versenyszámok – maratoni futás, triatlon, országúti ke- rékpározás, gyaloglás – részt- vevőinél. Csúcstechnológiával kívánnak gondoskodni a versenyek tö- kéletes megrendezéséről, és igyekeznek a lehető legjobban felszerelni a létesítményeket. A százöt olimpiai építmény harminchét helyszínen talál- ható, ebből harmincegy Pe- kingben a többi pedig a már fent említett társrendező vá- rosokban. Az Olimpia pekingi központja az Olimpyc Green egy három kilóméter hosszú zöldövezet, ahol tíz helyszín található, köztük az Olimpiai Stadion és a Vizes Kocka né- ven emlegetett uszodai köz- pont. A nyugati részen kilenc, az Egyetemi Központban hat, északon egy, a város más terü- letein öt színhely van. Ezeken kívül pedig további hatvanöt hivatalos edzéshely áll a spor- tolók rendelkezésére. Az Olimpiai Stadion ad ott- hont a megnyitóünnepség- nek augusztus 8-án. A „Ma- dárfészekként” becézett lé- tesítmény terveit a legendás svájci építészduó, Jacques Herzog és Pierre de Meuron készítette el. A 80 ezer férő- helyes stadion építési költsé- gei meghaladják a 400 millió dollárt, hossza 330 méter, szélessége 220 méter, magas- sága 69 méter, teljes területe pedig 250 ezer négyzetméter. A stadiont körülvevő fémrács- szerű szerkezet 50 ezer tonna acél felhasználásával készült. A gigászi építményre azonban némi árnyék vetül, ugyanis az építkezés folyamán több mun- kás is életét vesztette, illetve a stadion helyén álló egykori épületek lakóit egyszerűen kiköltöztették az építkezés kezdetén. Szintén lenyűgöző az az ötlet, miszerint az olimpiai falu me- legvíz-ellátását, a zöld olimpia jegyében, napenergiával old- ják meg. A rendszer az olimpi- ai falu 42 épületének ellátásá- ról fog gondoskodni, ami több mint 500 ezer négyzetméteres területet jelent, és 12 ezer spor- toló napi felhasználását bizto- sítja. A Vizes Kocka elnevezé- sű úszókomplexum 70 ezer négyzetméteres, a Sydney-ben székelő PTW vállalat tervezte. Az épület szerkezetét egyér- telműen a szappanbuborékok ihlették, a bonyolultnak tűnő struktúra valójában egysze- rűen modellezhető, nagyon stabil, és emellett a burkolat rétegei között, a napfény által felmelegített levegő fogja a medencék vizét a kívánt hő- mérsékletre emelni. Nemcsak stadionokat újítot- tak és építettek fel, hanem a város infrastruktúráját is je- lenetős mértékben javították, a szurkolók mozgását segítve az olimpiai játékok kezdetéig mintegy 200 kilométernyi új metróvonalat adnak át, vala- mint a várost körülvevő au- tópálya körgyűrűk számát is növelik. Ezenkívül legalább 110 új szállodát is építenek, mivel a jelenlegi hotelek nem lennének képesek a nézők be- fogadására. Ezek főleg négy-, ötcsillagos szállodák lesznek, mert a fővárosban kevés magas kategóriájú szállás található. Új Peking – Nagy Olimpia; 2008. augusztus 8-24-ig rendezik meg a XXIX. Nyári Olimpiai Játékokat Földünk egyik legősibb város - ában, Pekingben. Huszonnyolc sportágban, három - százkét versenyszámban mérhetik össze erejüket két - százöt nemzet sportolói. A versenyeknek jelentős ré - szét a kínai fővárosban, míg a vitorlázás Csingtaoban (Qingdao), a lovaglás Hong Kongban, a labdarú - gás Csinghuangtoban (Qinhuangdao), Sanghajban (Shanghai), Shenjangban (Shenyang) és Tiencsinben (Tianjin) kerül megrendezésre. A magyar formaruhák A női felvonulóruha her- nyóselyemből, úgynevezett shantungból, a férfiruházat pedig 100 százalékos gyapjú- ból készült. A lányok ruháját pipacs díszíti. Egy sportolónő kollekciója 129, egy férfié pe- dig 113 ezer forintba került. „ A pályázatok elbírálásában az esztétikai és az anyagi szempon- tok mellett figyelembe vettük az időjárási körülményeket is” – magyarázta Schmitt Pál a MOB elnöke. Halász Tibor Legeredményesebb olimpiai sportolóink Név Sportág Arany érem Gerevich Aladár vívás 7 Kárpáti Rudolf vívás 6 Kovács Pál vívás 6 Keleti Ágnes torna 5 Egerszegi Krisztina úszás 5 Darnyi Tamás úszás 4 Fazekas Jenő vívás 4 Kulcsár Győző vívás 4 Papp László ökölvívás 3 Kabos Endre vívás 3 Balczó András öttusa 3 Fenyvesi Csaba vívás 3 Berczelly Tibor vívás 3 Rajcsányi László vívás 3 Gyarmati Dezső vízilabda 3 Kárpáti György vízilabda 3 Kammerer Zoltán kajak 3 Storcz Botond kajak 3 Az olimpiai láng botrányosabb útja Kína tibeti politikája ellen tiltakozó tüntetők meg- próbálták megszerezni a fáklyát és eloltani a lángot. Hasonló fogadtatása volt Párizsban és San Franciscó- ban is, utóbbi esetben egy rövidített útvonalon, erős rendőri kíséret mellett, au- tóbuszban vitték körbe, és a záróünnepség is elmaradt. A fáklya további tervezett útja Buenos Aires, Dar es Szálám, Muscat, Iszlámá- bád, Mumbai, Bangkok, Kuala Lumpur, Dzsakarta, Canberra, Nagano, Szöul, Phenjan, Ho Chi Minh City, Tajpej, Hongkong, Macao, a Kínai Népköztársaság tartományainak fontosabb városai, végül a láng visz- szaérkezik Pekingbe. A körülményeket figyelembe véve azonban ez az útvonal még változhat. Mádai Adrienn 1896-2004 között megrendezett nyári olimpiákon a magyar versenyzők által elért helyezések száma Olimpia Arany- érem Ezüst- érem Bronz- érem 1896 – Athén 2 1 3 1900 – Párizs 1 3 2 1904 – St. Louis 2 1 1 1908 – London 3 4 2 1912 – Stockholm 3 2 3 1916 – Berlin I. Világháború miatt elmaradt 1920 – Antwerpen nem vettünk részt 1924 – Párizs 2 4 4 1928 – Amszterdam 5 5 0 1932 – Los Angeles 6 4 6 1936 – Berlin 10 1 5 1948 – London 10 5 12 1952 – Helsinki 16 10 16 1956 – Melbourne 9 10 7 1960 – Róma 6 8 7 1964 – Tokió 10 7 5 1968 – Mexikóváros 10 10 12 1972 – München 6 13 16 1976 – Montreal 4 5 13 1980 – Moszkva 7 10 15 1984 – Los Angeles nem vettünk részt 1988 – Szöul 11 6 6 1992 – Barcelona 11 12 7 1996 – Atlanta 7 4 10 2000 – Sydney 8 6 3 2004 – Athén 8 6 3 Összesen: 157 137 158 ","MŰHELY 9 V I . é v f o l y a m 5 . s z á m Gyorsabban, magasabbra, bátrabban! Már csak 109 napot kell várnunk, hogy Pekingben fellob- banjon az olimpiai láng. Sportolók ezrei, szurkolók milliói várják ezt a négyévenkénti eseményt. Eredete az ókori Gö- rögországba nyúlik vissza, ahol Olümpiában már a Kr. e. VIII. századtól megrendezték a görögök együvé tartozását kifejező játékokat. Több mint 1500 év kihagyás után, Pierre de Coubertin báró kezdeményezésének köszönhetjük, hogy 1896. április 6-án, Görögországban, György király ismét 13 ország 300 versenyzőjét köszönthette a megnyitón. A XXI. századra ezek a számok megsokszorozódtak, a XXVIII. nyá- ri játékokon már több mint 200 ország, tízezernél is több sportolója küzdött meg az érmekért. Az első játékon, Kr. e. 776-ban, egyetlen megmérettetés a stadionfutás volt, azon- ban az újkori olimpiákon már szerepelt a programban atlé- tika, súlyemelés, birkózás, vívás, céllövészet, torna, úszás, kerékpározás és tenisz is. Idén nyáron, Kínában, 205 nem- zet sportolói, 302 versenyszámban mérik össze tudásukat a legelőkelőbb helyezésekért. Olyan versenyszámokat kí- sérhetünk figyelemmel, mint a gyeplabda, íjászat, softball, triatlon, szinkronúszás, taekwondo. Arra a kérdésre, hogy ott volt-e minden sportoló, aki kiharcolta az indulás jogát, csak augusztus végén tudunk válaszolni, hiszen ismét boj- kottálásra felszólító hírek röppentek fel. Sajnos ilyen fenye- getést már többször beváltottak az olimpiák történetének során. 1974-ben a moszkvai nyári játékokról hiányoztak az USA, Norvégia és az NSZK sportolói, Los Angeles-ből pe- dig a szocialista országok küldöttségei maradtak távol. A politikai csatározások így nemes küzdelmeket hiúsítottak meg. A világháborúk szomorú eseményei miatt nem ren- deztek meg több olimpiát, sorszámukat megtartva próbál- tak emlékezni a szörnyű eseményekre. Magyar színekben az éremgyűjtést Hajós Alfréd kezdte, akinek az első újkori olimpián két úszószám után is sikerült a dobogó legfelső fokára felállnia. Sokan léptek nyomdokaiba az évek során, s hasonlóan sikeres szereplést kívánunk az olimpiai kvótát szerzett magyar versenyzőknek! Minárovits Gábor A pekingi olimpián körülbelül 4500 dopping ellenőrzésre lehet majd számítani. Athénban ezeknek a száma 3700 volt, és ezúttal már nem csak a dobogós, de a további három-négy helyezettet is vizsgálni fogják szúrópróba szerűen. 2007 no- vemberében megkezdte működését a Kínai Doppingellenes Ügynökség (CADA) és vele a legkorszerűbb berendezések- kel felszerelt világszínvonalú laboratórium. A csúcsidőszak- ban napi több mint 200 tesztet fognak itt elvégezni. A kínai sportvezetés és hatóságok nem szeretnék, hogy ha az álta- luk rendezett olimpián bármiféle doppingbotrány törne ki a sportolóik között, ezért bevezették a nulla tolerancia elvet. A pozitív eredménnyel záruló doppingvizsgálatok számát tekintve Kínában sikerült elérni az eddigi legjobb eredményt, 2007-ben 10 238 tesztből mindössze tizenöt alkalommal volt megállapítható vétség. Mádai Adrienn Paralimpia, 2008 Peking A paralimpiai játékokat 2008. október 6-17-ig rendezik meg Pekingben, ahova a magyar csapat is kvalifikálta magát. Azonban említésre méltó, hogy a költségvetéssel nem volt minden rendben, sokáig a csapat kiutazása is kérdéses volt. Az általuk meghatározott összeg ugyanis, nem egyezett meg azzal a pénzügyi kerettel, amelyet az állam a rendelkezésük- re bocsátott. Mint kiderült, egy tételt másként értelmezett a szakállamtitkárság és az MBP (Magyar Paralimpiai Bizott- ság), ennek pedig 10 millió forint hiány lett az eredménye. De nem csak ez a probléma, Szekeres Pál, vívó szerint nem a pénzhiány a legnagyobb gond, hanem a felkészüléshez szükséges megfelelő felszerelések hiánya, „a paralimpián óriási szerepe van a kerekesszéknek, és ezen a téren komoly lema- radásunk van a külföldiekkel szemben” . A Pekingi Paralimpián a következő versenyszámokban indul el a jelenleg huszon- egy fős magyar csapat: úszás, vívás, boccia, kerekesszékes tenisz, lövészet, evezés, asztalitenisz és judo. Mádai Adrienn A Pekingi Olimpia egyik leg- nagyobb beruházása pedig az új terminállal bővült repülőtér, ami méreteit tekintve megelő- zi a Pentagont. A világ leg- nagyobb leszálló pályája és a hozzá tartozó csarnok sárkány alakú, a feng-shuit figyelembe véve építették, évi 50 millió utas fogadására alkalmas. Összességében így a pekingi reptér 76 millió utast képes ki- szolgálni. A neves brit dizájner, Norman Foster tervei alapján készült, aki fontos szerepet tulajdonított az olyan kínai elemeknek, mint a levegő, a fény és a növényzet, ennek kö- vetkeztében a várócsarnokban egy belső kertet is kialakítottak a Nyári Palota stílusában. Az új terminált a tömegközleke- désbe is bekapcsolták, ennek köszönhetően a nemrégiben átadott metróvonalak által kö- zel tizenöt perc alatt érhetünk a reptérről a főváros központ- jába. Jelentős problémát jelent az időjárás is, ugyanis augusz- tusban Peking jellemzően csa- padékos, statisztikák szerint minden harmadik nap esik. Ennek következtében 50-50 százalék annak az esélye, hogy a megnyitóünnepségen is elered az eső. Kínai tudósok azonban meteorológiai kísérle- teket végeznek, melyek segít- ségével megoldhatóvá válik, hogy augusztus nyolcadikán száraz idő legyen. A technika lényege, hogy felhőkbe ka- talizátorokat, ezüst-jodid és folyékony nitrogént juttatnak, amelyek segítségével csökken- tik a vízcseppecskék méretét, így kevésbé valószínű, hogy azok esőcseppekké formálód- va a földre hullnak. Külön érdekességnek számít az is, hogy míg az athéni olim- pián az internetkapcsolat biz- tosítása igencsak nehézkesen ment, ezzel ellentétben, Pe- kingben minden egyes apart- manhoz jár netkapcsolat, így a fiatal olimpikonoknak nem lesz problémájuk a kommuni- kációval. Valamint mindenhol lesznek kivetítők, a nagyobb tereken, sőt még a metróban is, ahol az olimpiai eseményeket fogják közvetíteni. A harmadik alappillér, ami a népi olimpia jelszót viseli, fő- ként a résztvevő játékosok kö- zötti barátság és sportszerűség szellemének erősítésére utal, másrészt a kínai hagyományok és kultúra népszerűsítésére, az ország megismertetésére törekszik. Ezzel kapcsolatban több rendelkezés is született. Az egyik, hogy udvariassági kampányt hirdettek a főváros iskoláiban, aminek főmotí- vuma, hogy minél hamarabb kezdjék el egymást a nemzet- közileg is ismert Hello!-val üdvözölni a fiatalok. Ezzel a kedves gesztussal kívánja Kína megmutatni, hogy örömmel, barátsággal fogadják az olim- piai családot. Ennél fontosabb viszont a kampány azon ré- sze, hogy a lakosság körében gyakoroltatják a sorban állást, odafigyelve a türelmességre és az udvariasságra. A lakosság folyamatos köpködését, amire azt a magyarázatot adják, hogy a város levegője piszkos és száraz, ellenőrök cirkálásával akarják visszaszorítani. Általá- nos dohányzási tilalmat vezet- tek be az olimpiai épületekben, éttermekben, üzletközpontok- ban, bárokban és valameny- nyi vendéglátó helyen. Illetve kormányrendeletben tiltották meg a buszsofőröknek, hogy a munkaidejük előtti nyolc órá- ban alkoholt fogyasszanak, és hogy vezetés közben az el- lenőrrel beszélgessenek, ezzel akarják a tömegközlekedés biztonságát tovább javítani. Meg kell azonban említeni, hogy bár a népek olimpiája egy nagyon szép gondolat, ám elég visszásan hat a tibeti hely- zet miatt. Felmerült az az ötlet, hogy Tibet önállóan vesz részt a játékokon, ám 2007 decembe- rében ezt a NOB elutasította, arra hivatkozván, hogy a dip- lomáciai szempontból el nem ismert országok nem nevezhe- tik sportolóikat külön az olim- piai játékokra. Azóta valóságos lavina indult el, és naponta hallunk friss fejleményeket a Tibet kontra Peking ügyben. 1936 óta minden egyes olim- piához hozzátartozik az olim- piai láng is, amelynek ötlete a német Carl Diem nevéhez fűződik. A lángot Olümpiából indulván a váltó futói egyen- ként 10 percig vihetik. Helyi ünnepségek alkalmával legfel- jebb 2 órát tölthet a láng egy városban, és a technika fejlő- désével a fáklya egyre kalan- dosabb utakat jár be. A pekingi olimpiai fáklya megtervezését a Lenovo vállalat nyerte el, a több mint háromszáz pályá- zati anyag közül. A tervező csapat harminc tagja, közel tíz hónapon keresztül dolgozott az aluminium-magnézium ötvözetű fáklyán. A tervezők arra is odafigyeltek, hogy a lángnak még 65 km/h szélben és 50 mm/h esőben is égve kell maradnia. Díszítésére kortárs és tradicionális kínai motívu- mokat használtak, alapszínei pedig a vörös és az ezüst. Az olimpiai láng március- ban indult el a görögországi Olümpiából 130 napos, 137 ezer kilométeres útjára, amely során minden földrészt érinte- ni fog, sőt még az Everestre is eljut, összesen pedig 22 ezer fáklyavivő vesz részt az úton. Az első olimpiai kabalafigura 1972-ben a müncheni játéko- kon jelent meg, Waldi kutya személyében, azóta legyen szó akár téli, akár nyári olim- piáról mindig megjelenik egy jópofa szimbolikus jelentéssel bíró alak. A pekingi játékok kabalafiguráira, összesen 662 pályamű érkezett be, amit első körben 56-ra szűkítettek le, majd egy tíztagú bizottság a NOB-bal közösen egy öttagú bábucsaládot hozott ki nyer- tesnek. Az öt karikát szimbo- lizálva választottak: Pej Pejt, egy kék halat, Csing Csinget, egy fekete pandát, Huan Huant, a vörösen égő olim- piai láng lelkét, Jing Jinget, a sárgás színű tibeti antilopot, és Ni Nit a zöld fecskét. Az angol átiratban az öt alak ne- vének első tagjait összeolvas- va: „Bei-Jing-Huan-Ying-Ni!” azt jelenti, „Peking üdvözöl téged!”. A kabalafigurák Kína állatvilágát, a színek pedig a földrészeket szimbolizálják. Az öt kabala egyben rekordot is jelent, ugyanis eddig három volt a legtöbb (Sydney, Salt Lake City), a szervezők abban is bíznak, hogy a figurák által díszített emléktárgyak eladá- sával szintén rekordot tudnak majd dönteni. A NOB elnöksége, miután megválasztották Pekinget a XXIX Olimpiai Játékok Ren- dezőjének, kijelentette, hogy „nagy valószínűséggel az ed- digi lehető legjobb ötkarikás játékokra kerül majd sor 2008 augusztusában, Pekingben”. Mádai Adrienn One World, One Dream Természetesen eszmei értékük felbecsülhetetlen a nyertes számára, de egy pekingi aranyérem 20 millió forintot ér, je- lentette be Elbert Gábor, az Önkor- mányzati és Területfejlesztési Mi- nisztérium sport szakállamtitkára még februárban. Vagyis adómen- tesen ennyi pénzjutalmat kap az a sportoló, aki a 2008-as ötkarikás játékokon a dobogó legfelső foká- ra állhat. Értesüléseink szerint egy ezüstéremért 18, a bronzéremért pedig 14 millió forint jár az egyé- niben induló sportolóknak. A csa- patban szerzett elsőségért átlago- san 12 millió, az ezüstéremért en- nek az összegnek a 90, bronzérem esetén pedig 70 százaléka illeti a csapat tagjait. A jutalmak a 2004-es athéni összegek kétszeresére nőttek, és ez nemcsak a pekingi olimpiára, hanem a paralimpiára és a 2010-es vancouveri téli olimpiára is vonatkozik. Halász Tibor Mennyi az aranyérem? Év Forint 1972 40 000 1976 70 000 1980 100 000 1988 500 000 1992 1 500 000 1996 3 500 000 2000 6 500 000 2004 10 000 000 2008 20 000 000 Mennyit érnek az olimpiai érmek és helyezések? Nulla tolerancia – No dopping! ","MŰHELY 10 2 0 0 8 . á p r i l i s 2 1 . Karrier Idén április 9-10-én lepték el a tavaszi állásvadászok az egyetem K épületében rendezett Műegyetemi Ál - lásbörzét, amelynek kap - csán Kreutzer Richárd, a BME Karrier Iroda vezető - je nyilatkozott lapunknak. Milyen újdonságokkal vártátok idén az érdeklő - dőket? Folyamatosan próbáljuk újítani a kiállítást, bár az igazat megvallva, a több- éves szervezés alatt a bör- zének már van egy kiforrott mechanizmusa, ami eddig az elért eredmények alap- ján sikeresnek bizonyult. Kreatív ösztönzőként idén nem kisfilmeket, hanem fo- tókat vártunk azoktól a lá- togatóinktól, aki hajlandó- ak részt venni a tavalyihoz hasonló megmérettetésen. Idén állított ki először a Kawasaki motorokat, és je- len volt az Edag Hummerje is. Ami még újdonságnak számít, hogy sokkal széle- sebb spektrumon próbál- tuk elérni a hallgatókat, a Műhelyben megjelent többoldalas mellékletünk is ezt példázza. Mára sok- kal nagyobb az érdeklődés, mint öt-hat évvel ezelőtt, azonban a diákoknak to- vábbra is erős motivációra van szükségük. Sokan nem hiszik el, hogy itt tényleg konkrét állásajánlatokkal várják őket a cégek, és azt, hogy ez az egész rendez- Fényképezővel a Műegyetemi állásbörzén vény értük van. Mára egy- re többen nézelődnek, ér- deklődnek és ráébrednek, hogy az egyetem végének közeledtével érdemes ilyen körökben mozogni, infor- mációt gyűjteni. Az eddig megszokott felké - szítő tréningek maradtak? Természetesen a háromhe- tes felkészítő napok idén is várták a diákokat és a külsős érdeklődőket. A felkészítő napok iránt na- gyon nagy volt az érdeklő- dés, sok embert helyhiány miatt el kellett küldenünk. A továbbiakban egyik fej- lesztendő területünk lesz annak megoldása, hogy minél több embert tudjunk fogadni ezeken az előkészí- tő foglalkozásokon. Idén több folyosón láthat - tunk standokat. Nőtt az ér - deklődés a cégek részéről? Eddig ez a legnagyobb Ál- lásbörzénk, és a becslések szerint tízezer fő körüli volt a látogatók száma. Több standot állítottunk fel idén, így több társaság tudta képviseltetni ma- gát. Érdekes, hogy idén az újonnan jelentkezők között több volt a hazai vállalat, mint a külföldi. A résztve- vők egy része már évek óta állandó vendégünk, azon- ban voltak, akik a Karrier Iroda szolgáltatásai révén kerültek kapcsolatba a ren- dezvénnyel, vagy egysze- rűen csak hírből hallottak az eseményről. Összesen 221 standunk, és 209 ki- állítónk volt, szemben a tavaly tavaszival, ahol 184 stand és 197 kiállító képviseltette magát. Eny- nyi résztvevője még soha nem volt a rendezvény- nek, annak ellenére, hogy a megjelenés az esemény hírneve miatt sem olcsó: kétszáztól nyolcszázezer forint közötti a standok ára. Azonban meg kell jegyezni, hogy a tavaszi Állásbörzék mindig is na- gyobbak a végzős hallga- tók iránti érdeklődés miatt. Ez csak akkor fog változni, amint a kétciklusú képzés miatt a végzés időpontja áttolódik az őszi félévre. Talán ekkorra várható va- lamilyen kiegyenlítődés a két félév között. Egyelőre ennek mechanizmusa még a cégek munkaerő-keresle- tében sem igazán kiforrott. Ha jól tudom, vidékről is érkeztek csoportosan ál - láskeresők. Az ő látoga - tásukat is a Karrier Iroda szervezi? Alapvetően a rendezvény a műegyetemista diákok- nak szól, elsősorban mű- szaki végzettségűeknek. Azonban lehetőséget kí- vántunk biztosítani más intézmények diákjainak és a nem budapesti állás- keresőknek is. Két hely- ről, Dunaújvárosból és a Miskolci Egyetemről indult szervezett busz. Rendelkeztek-e valamilyen adatbázissal, amely a cé - gek és álláskeresők vissza - jelzéseit tartalmazza? Adatbázisunk nincs, azon- ban kérdőíves felmérést végzünk mind a cégek, mind az álláskeresők kö- rében, amelyek a Diák- központ honlapján nyil- vánosak. A résztvevők az esemény kiadványát és egy hallgatói csomagot kaptak, amiért megadták személyes adataikat, illetve a keresett állásra vonatkozó infor- mációkat. Továbbá fontos a résztvevők visszajelzése az eseményről, amely nagy segítség számunkra az el- következendő börzék szer- vezésében. Ennek érdeké- ben arra törekszünk, hogy minél több véleményt be- gyűjtsünk. Eddig a cégek a helyszíni kérdőív formájá- ban adták meg véleményü- ket, azonban idén hagyunk egy-két napot számukra az élmények érlelődésére, az esemény kiértékelésére. Próbálunk felmérést vé- gezni arra vonatkozóan is, hogy a cégek hány BME-n végzett diplomást foglal- koztatnak, illetve milyen munkakörben. Keveset tudunk a hát - térmunkáról. Mekkora a szervező brigád, illetve mennyi időt vesz igénybe a szervezői munka? A munka valójában bör- zétől börzéig tart. A ren- dezvény szakmai hátterét (céges kapcsolattartás, fel- készítő napok) a Karrier Iroda, míg a lebonyolítást, szervezést pedig a MISZ Kht. végzi. Az aktív előké- szítő munka mintegy négy hónapig tart tíz-tizenkét ember részvételével, azon- ban az esemény helyszínén ennél sokkal több szerve- ző van jelen. És akkor még nem beszéltünk a kiértéke- lésről, és a visszajelzések feldolgozásáról. Az utóbbi egy-másfél év - ben megjelentek új állás- börzék a „piacon”. Jelent ez számotokra konkuren- ciát? Ezért rendeztétek meg az eseményt idén a szokásosnál korábban? Kevés új börze jelent meg, és mi nem is tekintjük ezeket igazán konkuren- ciának. Mi sokkal inkább professzionálisabbak va- gyunk, és az intézmény képzésére, diákjaira fóku- szálunk. A BME diákjai elsősorban saját intézmé- nyük Állásbörzéjéhez kö- tődnek, ide látogatnak el, és a mi feladatunk elsősor- ban, hogy nekik biztosít- sunk lehetőséget. A korai időpont mellett a termek foglaltsága, valamint a főépület tetőfelújításának elkerülése érdekében dön- töttünk. Korábban volt az megszokott, hogy a tavaszi Állásbörzéket a Műegye- tem zárja. Mi úgy gondol- tuk, ez is kiváló alkalom mind a diákok, mind a cégek számára, időponttól függetlenül. Hogyan értékelnéd a tava- szi Állásbörzét? Melyek voltak a legnagyobb ki- hívások? Volt valamilyen negatív tapasztalatotok az idei börzén? A börze kimondottan jól sikerült, amit a résztvevők száma és a cégek képvise- lőinek személyes vissza- jelzései is igazolnak. A na- gyobb internetes kampány több látogatót vonzott, az egyik legnézettebb volt a börzéről készült kisfilm is. Persze voltak kisebb fenn- akadások, de alapvetően zökkenőmentes volt a két nap. Nagy hangsúlyt fordí- tottunk a helyszíni szolgál- tatások magas minőségére, amelyet a jövőben is szeret- nénk folytatni, legközelebb az őszi Állásbörzén. Sneider Zita Fotó: Tóth Máté ","MŰHELY 11 V I . é v f o l y a m 5 . s z á m Sport Ez történt a világban Gábor Kati szervezésének köszönhetően ebben a fél- évben is megmérkőzhettek egymással a palánk alatt az elsőéves, kosárlabdát ked- velő hallgatók. A tanárnő örömmel konstatálta, hogy rekordot döntött a bajnokság. Ugyanis még nem volt példa arra, hogy hat csapat nevezett volna a gólyák versenyén. Abban azonban nem történt változás, hogy a szervező segítségére voltak páran az iskolánkban bírói képesítést szerzett hallgatók közül, így is gyakorolva a síp fújását. A csapatok között találkozhat- tunk építőmérnök, gépész, villamosmérnök, közlek és gtk karos hallgatókkal is, akik először két csoportban küz- döttek meg egymással, majd végül a csoportelsők az első, a csoportmásodikak a harma- dik, míg a csoportharmadikak Lezajlott a tizenegyedik μ-egyetemi Röplabda Kupa, a szokásos jó hangulattal, sok csapattal és persze az elma- radhatatlan zsíros kenyérrel. Az idei versenyen tizenkét csapat vett részt. Az első nap két csoportban zajlottak a kör- mérkőzések reggeltől estig. Kicsit újított a rendezőgárda annyiban, hogy csak BME-re járó hallgatók vehettek részt a kupán, hiszen egyre népsze- rűbb a verseny, és ezt a kupát végül is értünk, nekünk mű- egyetemistáknak találták ki, és szervezik már évek óta. A második napra nyolc csapat szerzett belépőt az első napi eredményei alapján. Ekkor ke- resztjátékban két nyert tizen- öt pontos, míg a döntőben két nyert huszonöt pontos szettig küzdöttek fáradhatatlanul a lelkes röpisek. Nagyon szín- vonalas, jó meccseken izgul- hatott a nagyérdemű, szinte csak összeszokott, mondhatni régi motoros alakulatok vettek részt, két kivétellel, közülük is az egyik abszolút a tesi órák- ról verbuválódott – tudtuk meg az egyik szervezőtől. A harmadik helyet végül a Csap- nivaló névre keresztelt gárda szerezte meg, akik nevükkel A Csíkoskocka vitte el a pálmát ellentétben nem is voltak any- nyira csapni valóak, hiszen nyolc csapatot megelőztek a sorban, a bronzéremért foly- tatott küzdelemben az ÁUT hajtott fejet előttük. A kupa fénypontjaként, utolsó mér- kőzés gyanánt a GEK-KSK játszott a Csíkoskocka ellen, végül az eredményhirdetésen az utóbbi csapat nyakába ke- rült az aranyérem. Az érmek mellett kupákkal, tanszékes trikókkal, és persze egy újabb felejthetetlen élménnyel gaz- dagodtak a résztvevők. Takács Tímea A nagyon boldog „száműzöttek” az ötödik helyért szálltak harc- ba. A @GTK@ névre keresztelt alakulat könnyedén zsebelte be az ötödik helyet, ugyanis ellenfele, a No name nem tu- dott kiállni. A többi csapatnak már nem volt ilyen könnyű dolga, a Vill.Mérnökök szo- ros meccsen, mindössze öt ponttal bizonyultak jobbnak ellenfelüknél, a Közlek-GTK- Rekord számú nevezésnek köszönhetően, tizenkét csa- pat versengett az elsőségért, így a BEFS – Universitas Floorball bajnokság ezút- tal két napos volt. Március 29-én a selejtezőket játszot- ták le, április 12-én pedig a helyosztókra került a sor. Egyetemünket több csapat is képviselte, hiszen na- gyon népszerű ez a sport- ág a hallgatók körében, és az első öt helyből hármat a mi együtteseink szereztek meg. Ötödik helyen végzett a Corvinus2 gárdáját 3-2-re legyőzve a „0” szint, és a do- bogó legfelső fokáért csatá- zott a tavalyi bajnok, BME1 és az UNIVERSITAS csapa- Floorballban is az élen! ta, ahol is egy hajszálnyival, 2-1-re diadalmaskodva, végül az UNIVERSITAS került ki győztesnek. A baj- nokcsapat tagjai: Papp Dá- niel, Palángi Gergely, Jánosi Ferenc, Haragovics Máté, Pintér Gergely, Majnay Ta- más, Kovács Bence, Mikor Dániel, Sütöri Péter. A MEFOB versenysorozat- ban is, ezekben a hetekben rendezték meg a Floorball bajnokságot Veszprémben, ahol a Műegyetem váloga- tott csapata szintén bezse- belte az első helyet. Így biz- ton állíthatjuk, hogy a BME, Floorballban is az élen jár. Mádai Adrienn Tavaszi tollaslabda házibajnokság A Testnevelési Tanszék 2008. április 12-én rendezte meg a szokásos egyetemi tollaslabda házibajnokság tavaszi fordulóját. Férfi és női egyesben lehetett indulni, a lányoknál első helyezést ért le Kiss J. Zsuzsanna, második Trombitás Anna, harmadik Benke Melinda lett. Míg a fiúknál Fehérvári Bence végzett a dobogó felső fokán, majd őt követte Bréda Zsombor és Kutasy Tamás, vigaszágon, pedig Nagy Zsolt végzett az élen. A következő megmérettetés május 2-4-én lesz Veszprémben, ahol is a MEFOB tollaslabda-bajnokságra kerül sor. Mádai Adrienn Az Universitas asztalitenisz torna 2003 óta évente kétszer kerül megrendezésre, tavasz- szal, valamint ősszel, habár az őszi verseny egy úgynevezett emlékrendezvény, mely nevét Redlich Béla után kapta, az első magyar asztalitenisz baj- nokság győzteséről. Az idei 2008-as tavaszi tornát április 5-én bonyolították le a Hauszman utcai MAFC sport- telepen. „Ilyen nagy résztve- vős pingpong esemény talán az egész országban nincs” nyilatkozta Harka László fő- szervező. Lapunknak azt is elmondta, hogy az eseményre bárki jelentkezhet, aki buda- pesti felsőoktatási intézmény nappali tagozatos hallgatója. A jelentkezők egyéni, páros, Tizenkét asztalon megállás nélkül nál, így utóbbiak lecsúsztak a dobogós helyről. A bajnokság fénypontjaként, a kétség kívül legjobb csapat, az Outlaws játszott a Gyűrűk uraival, és simán, 37:24 arányban leisko- lázta őket, így a „száműzöt- tek” örülhettek a legjobban az eredményhirdetésen. Takács Tímea vegyes páros versenytípusok- ból kedvükre válogathattak. Az egyetlen megszorítás (az esélyegyenlőség jegyében) a profi, igazolt játékosokat érin- tette, egyéniben ők az amatő- rök közül kiemelve, külön mérkőztek meg egymással, de ez a párosokra már nem vonatkozott, vagyis nyugod- tan részt vehetett egy igazolt duóból álló csapat a párosok versenyén. Idén összesen 101 egyéni nevező mellett har- mincöt férfi, valamint öt női és kilenc vegyes páros vett részt az egész napos tornán, melynek külön érdekessége, hogy a résztvevők hetven szá- zaléka BME-s hallgató volt. A kilenc órára tervezett kez- dés rögtön az elején elcsú- szott, hiszen egy késői jelent- kező felvétele teljesen felborí- totta a kiírásokat, mely nem kis gondot okozott a szerve- zőbrigádnak. A hiba elhárítá- sa után pedig hosszú órákon keresztül tizenkét asztalon megállás nélkül pattogott a labda. Minek végén nagy örö- münkre női egyéniben Sipőcz Éva, férfi egyéniben Bálint Szabolcs BME-s hallgató dia- dalmaskodott. Női párosban Gajdos Borbála, valamint Újházi Csilla, a férfi kettősök közül pedig a Sipos Viktor, Georgopulosz Vaszilisz pá- ros végzett az élen. Az igazolt versenyzők közül ismételten Sipos Viktor vehette át az el- sőnek járó díjat. Halász Tibor Április 12-én este, a hagyo- mányos Szegedi Hétvége fénypontjaként rendezték meg a FiCsót, melyen a BME TTK hallgatói évről évre kiválóan szerepelnek. Magyarországon öt város- ban folyik fizikusképzés, Budapesten (BME, ELTE), Szegeden, Debrecenben, Miskolcon és Pécsen, ám idén csak a két budapesti egyetem indított csapato- kat. Egyetemünket két páros képviselte, a házidöntő legjobbjai. Lestyán Gyula és Sándor István második Országos Fizikus Csocsó Bajnokság Fotó: Varga Bertram Fotó: Szabó Lázár Fotó: Szabó Lázár helyezést ért el, Paráda Gábor és Trefán Szilárd pedig úgy nyerte meg a versenyt, hogy még szettet sem vesztett. Így a tavaly megszerzett vándorkupát megőrizhették. A harma- dik születésnapját ünneplő bajnokságon eddig tehát minden évben műegyetemi csapat állt a dobogó legfel- ső fokán. (2006-ban Lestyán Gyula és Trefán Szilárd.) A meccsek két nyert szettig tartottak, körmérkőzés for- májában. A játéknak a szege- di E-Klub adott otthont, ahol levezetésként a tétmeccsek között a helyi erőkkel is fel lehetett venni a küzdelmet. Reméljük, hogy a jövőben az utánpótlás is, hasonló ered- ményeket ér majd el. Gregó Kinga Fotó: Hörömpöli Alex Elmaradt az ünneplés Eindhovenben A holland futballbaj- nokság 33. fordulójában csak döntetlent játszott a PSV, így csak az utolsó fordulóban dől el, hogy idén ki lesz a bajnok. A szervezők és a szurkolók már mindent előkészítet- tek az ünnepléshez, de a döntetlen eredmény miatt ez most elma- radt. A magyar klasszis, Dzsudzsák Balázs csapa- ta így saját magának ne- hezítette meg a véghajrát. Ismét Veszprém – Sze- ged a bajnoki döntőben A magyar kézilabda két legrangosabb csapata vív- ja idén is a bajnoki ráját- szás döntőjét. A Veszprém a PLER-en keresztül, a Szeged, pedig a Dunaferr legyőzésével jutott idáig. A Veszprém még a KEK trófeájáért is küzdhet, így több játéktéren bizonyít- hatnak a szezonból hátra- levő időben. Critical Mass A világszerte elterjedt kerékpáros felvonulást immáron 8. alkalommal rendezték meg. Idén Bu- dapesten április 20-án tartották, más nagyváros- okban viszont csak 22-én kerekeznek a főutakon. A több mint 30 000 résztve- vő a biciklis közlekedésre hívja fel a figyelmet, né- hol az égbe emelve bicik- lijeiket. ","MŰHELY 12 2 0 0 8 . á p r i l i s 2 1 . Tudomány, technika Az EU-keresztapa zord arc- cal hátradől bőrborítású for- gószékében, majd azt mond- ja: „Meg vagyok elégedve a színvonallal, elgondolkozom rajta, hogy jövőre is támoga- tom a K+F tevékenységei- det… Csak még egy dolog…” Ekkor a kutató lehajol, és alá- zattal megcsókolja a „rokon” csillogó gyűrűjét; ezzel a pá- lyázatát sikeresen leadta. Bár a jelenet jól végződött, a valóságban valószínűleg kevesen ismerik ki magukat az Unió támogatási rendsze- rében. Ha csak nagy vona- lakban is, de annak jártunk utána, hogy a magyar tu- dományos tevékenységeket hogyan támogatja „Kereszt- apánk”. Hazánk csatlakozása óta egy- re nagyobb kanállal kap az EU közös támogatás-bödönéből. Nem csoda tehát, hogy sokat hangoztatják ezen források jelentőségét. Az Európa Terv alapján Magyarország az ed- digi évi támogatásainak majd 3,5-szeresével gazdálkodhat. Ezt a forrást felelősséggel kell kezelni, ezért új fejlesz- tési tervek készültek, melyek a régió és a Közösség igényeit is figyelembe veszik. Ily mó- don illeszkednek az európai kohézió, szubszidiaritás elve- ihez, de a magyar gazdasági- és társadalmi törekvésekhez is, melyek lehetőség szerint átívelnek a különböző kor- mányprogramokon. Ahogy a szeretet nem meg- vásárolható, úgy a hazai ku- tatóknak sem feltétlenül elég az, ha eurókkal bíztatják őket áttörő eredményekre. A „csapat” szempontjából pedig végképp nem előnyös, ha mindenki a saját érdeke- it helyezi előtérbe. Az EU igyekszik együttműködésre sarkallni a tagországok tu- dományos személyiségeit, hiszen összefogva sokkal többre vihetik, mint egymás- sal rivalizálva. Ennek meg- valósítására hozzák létre a Keretprogramokat, melyek négy-négy évre jelentenek kutatási-, technológiafejlesz- tési és demonstrációs mun- kákhoz útmutatást. Jelenleg a 2007-ben létrehozott 7. Keretprogram fut, mely 4 fő irányra összpontosít. Ezeket a célkitűzéseket az Európai Tanács fogalmazta meg Lisz- szabonban tartott ülésén. Az régóta nyilvánvaló, hogy az ipari fejlesztésekhez a legfon- tosabb egy ún. tudás-három- szög létrehozása, melyben a kutatás-fejlesztés, az oktatás és az innováció foglal helyet. Ennek alapján tehát a 4 terü- let a kooperáció, ötletek, em- berek, kapacitások. A kooperációs program ke- retében európai kiválósági központok jönnek létre, ahol a magas szintű kutatások kö- zös erővel folyhatnak, illetve koordinálják a nemzeti fej- lesztéseket is, hogy például egyszerre ne dolgozzanak ugyanazon a témán. Cél az is, hogy felkeltsék külsős cégek és befektetők érdeklődését, akik aztán szponzorálhatják az egyes tevékenységeket. Kiemelt helyen tartják szá- mon az alábbi területeket: üzemanyagcella, légi közle- kedés, innovatív gyógyászat, nanoelektronika, beágyazott számítógépes rendszerek, globális monitoring a környe- zet és biztonság érdekében. Ezenkívül 10 fő csoportba sorolták a különböző témá- kat, például külön szekciót alkotnak az egészségügyi, a közlekedési, űrkutatási te- vékenységek. Ez persze nem jelenti azt, hogy más témán nem lehet dolgozni ezentúl, de a nem közösségi progra- mokat külön szempontok alapján koordinálják. Az „ötletek” azokra a felde- rítő kutatásokra vonatko- zik, melyek nem sorolhatók semelyik csoportba, éppen azért mert újszerű ötleteken alapulnak. A javaslatok után az Európai Kutatási Tanács (ERC) dönti el, hogy mely munkákat támogatja, majd a Tudományos Tanács (SC) ellenőrzi azok lefolyását. Az „emberek” program a karrierépítést segíti külön- böző tanulmányutakkal, ösztöndíjakkal. Ily módon igyekeznek elérni, hogy a hazai kutatók a földrészen maradjanak, sőt, hogy kül- földi kutatók is Európába jöjjenek dolgozni. A Marie Curie Akciók a tudományos munkát végzők mobilitását hivatott elősegíteni. Nemcsak az eredménnyel rendelkező tudósok külföldi munkáját, hanem a pályakezdők kép- zését is szorgalmazza. Az „emberek” program továbbá igyekszik ipari vállalatokat bevonni az oktatásba, illetve biztosítani az iskola-cég kö- zötti átjárást. Nagy hangsúlyt fektet a továbbképzésre és a naprakész tudásbázis megte- remtésére. És végül a „kapacitások”, mely a kellő eszközháttér létrehozásáért felel, legyen az sugárerőforrás, adatbank, képalkotó rendszer vagy ste- ril szoba. Az EU nagy hang- súlyt fektet a már létrejött inf- rastruktúrák kihasználására, illetve rendszerbe foglalásá- ra. Erre különösen jó eszköz az eszközök transznacionális hozzáférésének biztosítása. Az ilyen jellegű támogatá- sok odaítélésénél figyelembe veszik az adott projekt tudo- mányos kiválóságát, megva- lósíthatóságát, illetve későb- bi működési költségeit. Az egyetemeket felkérik, hogy külső kutatási megbízások- nak tegyenek eleget, így téve elérhetővé a drága eszközö- ket olyan vállalkozásoknak, melyek egyébként nem en- gedhetnék meg maguknak az efféle tevékenységeket. A 7. Keretprogram folytatása az előzőeknek, de rendhagyó módon 7 éves lesz, így 2007- től 2013-ig tart. Az egyes tá- mogatásokra pályázat útján tehetünk szert. A pályázatok kezelését idén február óta a Nemzeti Kutatási és Techno- lógia Hivatal végzi. Az intéz- mény honlapján (www.nkth. gov.hu) a kiírt pályázatokhoz útmutatót is mellékelnek, így a formanyomtatványok kitöl- tése nem okozhat gondot. En- nek ellenére állítólag a beér- kezett pályázatok jelentős ré- sze formailag hibás, és emiatt kerül elutasításra. Emellett a Pályázatfigyelő honlapján (www.pafi.hu) keresgéltünk uniós források után. Ugyan magánszemélyként esetleg külföldi ösztöndíjra, vagy ku- tatásba való bekapcsolódásra pályázhatunk, mégis érdekes végigböngészni, milyen lehe- tőségünk lenne/lesz egy cég vagy projekt vezetőjeként EU-s források igénylésére. Az NKTH honlapján annak is utána járhatunk, kik nyer- tek az egyes pályázatokon, milyen kutatási, fejlesztési témákban, és nem utolsó- sorban, mekkora összeget. Ösztönzően hathat tanulmá- nyainkra, ha látjuk, „Kereszt- apánk” is igényt tart képzett szakemberekre, és hajlandó is őket támogatni. Dér Dániel Csurran – cseppen A válasz: kék. Ez most nem is tréfa, hiszen ennyi a kék fény hullámhossza. Arról szeretnénk szólni, mi min- den rejlik ebben a mérettar- tományban. Itt már minden- ki sejtheti, mi következhet a világító diódák után. Léze- rek, bővebben a félvezető lézerek egy célzott alkalma- zásáról, az optikai adattáro- lásról beszélünk. De kezdjük az elején. Már a hetvenes években folytak fejlesztések az optikai adattárolás meg- valósítására. Alig tíz évet kellett várni és már a boltok- ban is kaphatóak voltak az első CD-k, igaz, akkor még csak zenei számokkal ellát- va. Hiszen eredetileg a jó öreg hanglemezeket óhajtot- ta leváltani, így csak öt évvel később lett „igazi” adathor- dozóvá, mikor a CD-ROM- ok 1985-ben megjelentek. Majd 1990-ban mutatták be az újraírható CD-ket. Ekkor ezek még hétszáznyolcvan nanométeres vörös lézerrel írtak és olvastak. A CD-RW-k megjelenését követte kicsivel több, mint fél évtizeddel a DVD debütálása. Ebben a formátumban már igen sok válfajjal találkozhattunk, az egészen megszokott audio formátumtól az újraírható- kon át a videolemezekig, amelyek már nagyobb vizu- ális élményt nyújtottak, és közelebb hozták otthonunk- hoz a moziban érzékelhető impressziót. Digital Versatile Disc vagy Digital Video Disc névre hallgató hordozót már hatszázötven nanomé- teres szintén vörös lézersu- gár gravírozza. Itt említjük meg fizikai kiterjedésüket a szabványos „Disc”-eknek átmérőjük százhúsz mm, vastagságuk pedig 1,2 mm, míg a Mini Disc-ek átmérője nyolcvan mm, melyek átla- gosan kétharmaddal keve- sebb adatot tudnak tárolni. Ezzel át is térnénk miért is és hová folyik a fejlesztés és mi a cél. Mint mindannyi- nagyobb számban jelennek meg, és egyre kelendőbbek is a nagy felbontóképessé- gű televíziók, és ezen ké- szülékek képességeit nem használja ki a jelenleg legel- terjedtebb DVD-formátum. tizenöt-tizenhét GB adatot képes tárolni a Blu-ray hu- szonöt GB-jával szemben – duplaoldalas lemez esetén is alulmarad, a maga sze- rény harminc-harmincnégy GB-jával (Blu-ray lemez ray Disc Associatio n (BDA) – fektették le 2006-ban. A Blu-ray névben a „blu” a léze r színére utal, amit ezen technológia használ, a „ray” pedig az optikai sugárra. Az „e” betű a „blue” szóból azért lett szándékosan ki- hagyva, mert egy minden- napi szó nem lehet védjegy. Ahhoz, hogy egy HDTV-ről felvegyünk kétórányi mű- sort, szükséges huszonkét GB. Ezt tudja a Blu-ray Disc (BD). Mi a titka? A kisebb fénynyalábbal pontosabban lehet fókuszálni, lehetővé téve, hogy olyan kis göd- röcskékből („pits”) is kiol- vassunk adatokat, amik csak 0,15 mikrométer hosszúak – ez több mint kétszer kisebb a DVD-n található kis göd- rökhöz képest. Mindezen túl a Blu-ray lecsökkentette a sávok hüvelykméretét 0,74 mikrométerről 0,32 mikro- méterre. A kisebb gödröcs- kék, a kisebb fénysugár és a rövidebb sávhüvelyk együt- tesen azt eredményezte, hogy az egyrétegű lemezen több mint huszonöt GB in- formációt tudunk tárolni. A gödrök a lemezen spirálisan helyezkednek el a központ- ból kiindulva a szélek felé. Minél kisebb a gödröcske, annál pontosabbnak kell lennie a lézerolvasónak. Ezért különböző a BD-ben az adatok elhelyezése, ugyanis nem szendvics szerkezet- ben 0,6 milliméter vastag polikarbonát réteg között helyezkedik el, mint a DVD- ben, hanem egy 1,1 milli- méter vastag polikarbonát rétegre, így szinte a lemez felületén találhatók az ada- tok. Célja mindennek az, hogy elkerüljék a lézernya- láb kettős törését, így téve pontosabbá a hozzáférést. Az adat felszínhez közeli el- helyezkedéséből kifolyólag egy kemény védőréteggel van ellátva a lemez, hogy megvédje a karcolásoktól, illetve az ujjlenyomatoktól. Az adatátviteli sebességben is a Blu-ray a gyorsabb. A DVD tíz Mbps gyorsaságá- val szemben a Blu-ray lemez mintegy harminchat Mbps sebességet nyújt a haszná- lóknak. Mindezek tudatában már bátran indulhatnánk is a bolt felé, de egyet ne fe- lejtsünk: a fejlődés nem áll meg! Dunai Péter Blu-ray: 405 nm – ilyen sok? an tudjuk, szeretnénk egy- re jobb minőségben filmet nézni, ehhez viszont vagy nagyobb méretű lemezeket készítünk, vagy növeljük a még visszaállítható tömörí- tést, vagy kisebb méretben tesszük az adatokat a le- mezünkre. Itt az utóbbiról beszélhetünk, hiszen a cél minél kisebb helyre, minél több adatot összezsúfolni. Következménye ma már kézzelfogható, hiszen nem is egy cég fejleszt különbö- ző tárolókat, ebből jön szük- ségszerűen a verseny. A ver- sengés persze elsősorban a fogyasztók kegyeiért folyik: az újabb és újabb technoló- giák mind valamivel többet kínálnak, mint a lábát nem is olyan régen megvető, ha- gyományosnak mondható DVD. A verseny egyik szeg- mense, hogy a piacon egyre Ezért fejlesztette ki a két megnevezni nem kívánt cég a másik riválist, a nagy fel- bontóképességű DVD-t, a HD-DVD-t. De igaz, ez már a múltba látszik hanyatlani, ugyanis alig két hónapja a fő gyártó bejelentette, hogy befejezi a HD-DVD nép- szerűsítését, és mérsékli a lejátszók gyártását. Néhány szóban mégis szóljunk erről a formátumról. A HD-DVD előnye, hogy ugyanolyan formátumot használ, mint a „hagyományos” DVD-k, és ezért ugyanolyan előál- lítási feltételeket is követel meg, mindezt alacsonyabb áron. Ennek ellenére mégis hátránya van a Blu-ray leme- zekkel szemben, méghozzá a tárolókapacitásban. Nem veheti fel a versenyt a HD- DVD a Blu-ray-jel, mivel egy egyoldalas lemezen csupán megközelítőleg ötven GB). Léteznek további irányú DVD-fejlesztések is, amelyek a hagyományos infravörös technikán alapulnak. Az egyiket Kínában készítették, a neve EVD. A másik tajva- ni, hasonló technológiájú, a neve FVD. Ezek kisebb mér- tékben módosított DVD-k, a rajta szereplő adatokat a vörösfény-alapú lejátszó képes elolvasni. A fejlesztők szerint előállításuk jóval ol- csóbb a Blue-ray-énél. Ha ez igaz is, tárkapacitásuk nem haladja meg sokkal a már ismert DVD-két. Most már beszéljünk a küz- delemből egyelőre még csak látszólag kikerülő győztes- ről, a Blu-ray-ről: A Blu-ray szabványt az elektronikai termékek felhasználóinak egy csoportja és PC társasá- gok – közös nevükön Blu- ","MŰHELY 13 V I . é v f o l y a m 5 . s z á m Tudomány, technika Ez történt a világban A mérnöki munka során, ha nem a kutatásról szól, akkor a már meglé - vő dolgok folyamatos tökéletesítése a cél. Ez természetesen elsősorban gazdasági megfontolásból követke - zik, azonban az sem lehet mellékes szempont, hogy az életet kényelme - sebbé teszik. Egyetemünk hallgató - ja, Drótos Márton, egy nagyszabású ütemezési feladat kidolgozásában vett részt az MTA SZTAKI-val (Szá - mítástechnikai és Automatizálási Kutatóintézet) és a GE Hungary céggel közösen. Márton először önálló labor kere- tében kezdett el foglalkozni az üte- mezéssel, az ott végzett munkájának folytatásaként már az egyetem mel- lett elkezdett dolgozni a SZTAKI- ban, ahol a VITAL projekt ütemező- jével ismerkedett, diplomamunkáját is ebből írta. A rendszer több részből áll, ennek csak egy szegmense az ütemezés, azonban ennek a rövid távon kívül közép- és hosszú távú tervezéseket is meg kellett tudnia valósítani – konkrétan a GE nagyka- nizsai lámpagyárának ütemezését. A fő nehézség abból adódott, hogy ez egy hatalmas, komplex rendszer, 150 gépsorral, többszázezres, naponta le- gyártott izzószámmal, hetente 500- 1000 új megrendeléssel. A feladat az volt, hogy minden rendelést teljesí- teni tudjanak, lehetőleg határidőre, miközben kielégítik a különböző korlátozásokat. A korlátozások le- hetnek technológiaiak (melyik gép milyen terméket tud gyártani, gyár- tási fázisok sorrendje stb.) vagy a gyár működéséből adódók (mikor lehet elkezdeni a gyártást, munkás- létszám, stb.) Természetesen elkép- zelhető, hogy egy munkadarab több gépen is áthalad, ugyanis bizonyos gyártósorok beavatkozás nélkül ké- pesek az összeszereléstől a csomago- lásig mindent elvégezni, míg mások csak egy vagy néhány fázist (techno- lógiai lépést). Ezek tekintetében már látszik, mennyire nehéz mindezt jól, mi több, optimálisan megszervezni. A specifikáció után meg kellett alkot- ni a modellt, mely után két irányba lehetett haladni: egyrészt a már meg- lévő webes felületet kellett átalakí- tani, ahol maga az adminisztráció, a kézi ütemezés, valamint a statisz- tikák és a jelentések generálása zaj- lott, másrészt az ütemezésre használt konkrét algoritmusokat kellett kidol- gozni és működésre bírni. Az ütemezésnek két fázisa van: a probléma megoldása után egy kez- deti megoldáshoz lehet jutni, majd következik a mesterséges intelli- gencia egyik alapvető felhasználási módja: a lokális keresés, amivel a megoldást lehet javítani, azaz kivá- lasztani a legmegfelelőbb megoldást. A gyártórendszer nagy méretéből eredően, valamint a számítási kapa- citások korlátossága miatt nem lehet megfelelően rövid idő alatt megta- lálni a legtökéletesebb megoldást, ezért relaxációt kell alkalmazni, ami lényegében „megalkuvásokat” je- lent, annak érdekében, hogy relatíve gyorsan eredményhez juthassunk. A problémánál sok korlátozástól el lehet tekinteni, a megoldásokat pe- dig természetesen még kerekíteni kell – de már így is nagy segítséget jelent a számítógép az ember életé- ben. A fenti módszerek a számítás- tudományban már eddig is ismertek voltak, a kihívás a konkrét feladatra alkalmazásban volt, valamint egy- általán abban, hogy le tudjuk írni, pontosan mit is szeretnénk – mondta el Márton. Érdekes megnézni, hogy az ilyen bo- nyolult műveleteknek, mint a fent le- írt keresési gráf alkalmazása, milyen „egyszerű” a kimenete: a felhaszná- Intelligens feladatmegoldás Egy éve kezdődött április 14- én, amikor megismerkedtem egy Counter-Strike (CS) játé - kossal. Ettől a naptól kezdett érdekelni ez a világ, s az, mi - vel magyarázzak játékfüggő - ségüket – amit ők sportnak neveznek, mások elítélendő elfoglaltságnak, haszontalan időtöltésnek. Ma már én is játszom, és úgy hiszem, való - ban sportról van szó. Mi is az a Counter-Strike? Ahogy azt a Wikipédia írja, nem más, mint egy „taktikai, belső nézetű lövöldözős (FPS) játék, melyben a fő hangsúly a csapatjátékon van”. Az első bétaverzió 1999. június 19- én látta meg a napvilágot: ez a Half Life nevű játék egy módja volt. Legújabb és meg- jelenésük óta is legnépszerűbb verziói a Counter-Strike 1.6 és a Counter-Strike: Source. Külföldön nagy elismertség- nek örvend a játék, rengeteg támogatója akad. Az idén a Pekingi olimpia szervezői úgy döntöttek, hogy – új ver- senyszámként – az e-Sports, a számítógépes játékok küz- delmét is lehetővé teszik az olimpián. Azt még egyelőre nem lehet tudni, hogy az 1.6 vagy a Source lesz-e a befutó, – találgatások szerint inkább az előbbi – de a játék kedvelői, a „sportolók” mind a kettőnek örülnének. Hatalmas lépés – és elismerés – lenne ez a hazai versenyzőknek is. A magyarok számára minden évben több versenyt is rendeznek. Ezek közül a legnagyobb a Becup. Itt a csapatok – általában tor- nateremben – összegyűlnek, kipakolják a gépeiket, és élő- ben játszanak egymás ellen. A személyes jelenléten és a sze- mélyes kapcsolatok teremtése mellett e forma további előnye, hogy kisebb a csalás lehetősé- ge és hogy nagyon minimális a játék késése (ping). Verseny esetében nevezési díjat fizet- nek a versenyzők, és anyagi juttatások mellett különböző – a játékhoz használható – ter- mékeket kapnak ajándékba. Ebben a játékban, sportban hasznosnak tartom a csapat- szellemet: jobb korán megta- nulni, a csapatmorál hogyan változik, hogyan tudjuk tár- sainkat segíteni. Egy játék so- rán igazi csapatmunka folyik, a tapasztaltakat a munkába állás után a játékosok alkal- gította a játékot. A második kiegészítő, a Wrath of the Lich King idén őszre várható. A já- ték egyetlen hátránya – azon- kívül, hogy csak internetről játszható –, hogy havonta megadott összeget kell fizetni, ha játszani szeretnél. Használ- hatsz feltöltőkártyát, illetve átutalással tudod aktiválni a hozzáférést. Ha veszel egy háromhónapos feltöltőkártyát kb. 8000 forintba fog kerülni. Az alapprogram 4000 forint, míg a megjelent kiegészítő berek, a gnómok, a törpék, éjtündék és a draeneiek kö- zül, utóbbi esetében pedig az orkok, a trollok, a taurenek, élőhalottak és vértündék közül. Miután választottál magadnak fajt, kasztot is kell: harcos, zsi- vány, paplovag, sámán, drui- da, vadász, varázsló, boszor- kánymester. Annak, aki szereti a jó meséket, szeret álmodozni és egy kis kikapcsolódásra vá- gyik a fárasztó mindennapok mellett, tudom javasolni. Szá- momra legalábbis ezt jelenti elején választanod kell, hogy „germán”, „római” vagy „gall” falut alapítasz. Mindegyiknek megvannak a maga előnyei és hátrányai. A rómaiak jók az építkezésben, és a katonái jó haderőnek bizonyulnak a harcok során. A germánok a legharciasabbak, fosztogató nép, viszont védelmük nem túl erős. A gallok pedig a legbéké- sebbek az egész játékban. Vé- delmük jó, rejtekhelyük nagy, hogy az olyan népek, mint a germánok ne tudják őket olyan könnyen fosztogatni. A játék kezdetén, miután el- döntötted, milyen népet vá- lasztasz, kapsz egy falut, amit fejlesztened kell. Nyersanyag- termelő kapacitást kell kiépíte- ned először, majd fejlesztened, azt követően jöhetnek az épü- letek, katonaság, ami mind- mind nyersanyagba kerül. A játék során megtámadnak és fosztogatnak majd téged. De vannak klánok, melyek- hez tartozni előnyös. Ha egy erős klán tagja vagy, a többiek megvédenek a támadásoktól. Ha egy olyan klán tagja vagy, ahol jó a csapatszellem, min- denki aktív, új ismeretségekre is szert tehetsz. Felmerülhet az a kérdés, hogy szép-szép, de honnan ered, és miért csak most hallok róla? Magyarországon 2006. novem- ber 1-jén indult az első szerver, és ezen a játék idén, 2008. ja- nuár 31-én fejeződött be. A játék akkor ér véget, amikor egy klán (szövetségbe lépve más klánokkal) először építi ki a Világcsodát a 100. szint- re. A játék hosszú leforgású, tehát nincs olyan, hogy későn csatlakoztál. Napi párszor tíz percet vesz igénybe a falud fejlesztése. Mondhatni modern Tamagotchi, amivel felnőtt em- berek is jól szórakoznak. Verebics Ilka Játékfüggő vagyok vagy sportember? ló (esetünkben a gyári dolgozó) egy webes felületen kiválasztja, hogy melyik megrendeléseket szeretné ütemezni, ezekhez milyen gépeket akar használni, majd rábízza a gép- re a munka nehéz részét: 10-20 perc múlva a gép előáll az általala talált legjobb megoldással, mely mint tudjuk soha nem lehet tökéle- tes, de közel tökéletes igen. Ezt elfo- gadhatja, de akár változtathat is rajta a mérnök, ám a bevett gyakorlat ér- telmében általában mindenki elége- dett a végeredménnyel, sőt a gyáriak mostanra már annyira megbíznak a rendszerben, hogy sokszor ellen- őrzés nélkül elfogadják a gép által kínált megoldást (ütemtervet). Tipi- kusan hetente ütemeznek, a rendszer pedig egyelőre csak a nagykanizsai gyárban működik, de felépítésének köszönhetően más GE-üzemben is bevezethető lenne, viszonylag egyszerűen. Ebből a programból is látszik, hogy egy-egy összetettebb feladat meg- oldása, tökéletesítése mennyivel előrébb viszi a többi iparág, illetve tudomány működését. A mestersé- ges intelligencia kutatása már több évtizeddel ezelőtt megkezdődött, a gyakorlati alkalmazások azonban csak napjainkban kezdenek beérni – és bizony még sok érdekes dolgot fognak tartogatni nekünk. Kőrösi Bálint Az Aquincum kis- bolygó Az Aquincum nevet vi- seli az év eleje óta az a kisbolygó, melyet egy magyar csillagász fede- zett fel. A Polaris Csil- lagvizsgáló vezetőjének tájékoztatása szerint az elmúlt 10 esztendőben közel 500 kisbolygót fedeztek fel magyar tu- dósok, s összesen nagy- jából 100 ilyen égitest nevének van valamilyen magyar vonatkozása. A fájlcserélők mellé állt az EU Az Európai Parlament szoros szavazásának eredményeként eluta- sította azt a tervezetet, amely az internetes fájl- cserélőkön jogvédett tar- talmat megosztó felhasz- nálókat egész egyszerűen letiltaná az internetről. Az indoklás szerint a szerzői jogok mellett a felhasználó személyes jogat is védeni kell. Ta- valy nyáron az EU szin- tén kiállt a fájlcserélők jogaiért, akkor a lemez- kiadók és filmstúdiók akarták arra kötelezni az internetszolgáltatókat, hogy adják ki a meg nem engedett fájlcse- rével gyanúsított fel- h a s z n á l ó k a d a t a i t . Ember-állat embriót hoztak létre A Newcastle-i Egyetem humángenetikai intéze- te egy kísérlet keretében részben emberi, részben állati embriókat hozott létre, első ízben a világon. A hibrid embriókhoz em- beri bőrsejtből emelték ki azok DNS-ét, majd tehe- nek petesejtjébe juttaták be, melyekből előzőleg az örökítő anyagot eltá- volították. Az embriók három napig maradtak életben, de mindenképp meg kellett volna semmi- síteni őket 14 nap után. A kísérlet célja az volt, hogy őssejteket nyerjenek, amelyekkel gyógyászati kutatásokat végezhetnek. Arab leletek Svédor- szágban Viking kori arab kincsek- re bukkantak tudósok a stockholmi Arlanda re- pülőtér közelében áp- rilis elején. A 470 darab pénzérme a viking kor- ból származtatható, nagy részüket Bagdadban és Damaszkuszban verték, azonban akadnak köz- tük olyanok is, melyek Észak-Afrikában vagy Perzsiában készültek. mazni tudják a való életben is. Aki úgy gondolja, hogy a CS – annak ellenére, hogy olimpiai szám lesz – azért mégiscsak egy erőszakos játék marad, egy másikat ajánlanék, ami- nek a grafikája gyönyörköd- teti a szemet: ez a Word of Warcraft (WoW). A Blizzard Entertainment cég 2004-ben megjelent számítógépes já- téka, a nagy sikerű Warcraft sorozat legújabb része. Kiegé- szítője, a World of Warcraft: The Burning Crusade 2007. január 16-án jelent meg, s új küldetésekkel, karakterekkel és további szintekkel gazda- 5000 forint, a Wrath of the Lich King előrendelésben 10 000 forint. A játékban egy választott karakterrel mász- kálsz, küldetéseket vehetsz fel, társaloghatsz más játéko- sokkal (közös nyelvtudás ese- tén). A küldetések teljesítése után pénzt, ruhát, fegyvert stb. kapsz. Mindenki választ a karakterének két mesterséget, amit fejlesztenie kell. Külön- böző klánok és fajok vannak. Két klán létezik a játékban: a Szövetségesek és a Hordások, akik eredendően harcban áll- nak egymással. Ezeken belül választhatsz előbbinél az em- ez a játék. Viszont annak, aki könnyen függővé válik, vizs- gaidőszakban nem ajánlatos a hozzáférését aktivizálni, mert az eredmény látványos lesz. Nekik egy harmadik elfoglalt- ságot javasolnék. Mind közül a legolcsóbb, ingyen is játsz- ható stratégiai játék, amely nem is olyan régen indult az interneten: a Travian. A hon- lapon a következő meghatáro- zás olvasható: „A Travian egy böngészővel játszható straté- giai játék, melynek világában akár több ezer játékos, kezdet- ben egy-egy kis falut irányítva világhatalomra tör”. A játék ","MŰHELY 14 2 0 0 8 . á p r i l i s 2 1 . Ez történt a világban Magazin Uri Geller közelmúltbeli visszatérése kapcsán Dr. Orosz Lászlóval, a Fizikai Intézet docensével, a Buda- pesti Szkeptikus Konferen - cia egyik főszervezőjével beszélgettem. Orosz László úgy véli, hogy egy mérnökhallgatónak – mint amilyen a Műhely olva- sóinak a legnagyobb része is – világosan kell látnia, hogy itt nem lehet szó másról, mint bűvészmutatványok- ról. Ezen kár is vitatkozni, a kérdések ennél mélyebben, világnézeti szinten rejtőz- nek. A szkeptikusokat gyak- ran azzal támadják, hogy nemlétezőnek tekintik azt, ami nem bizonyított. Ez ter- mészetesen nem igaz. „A tudomány nyitott új jelensé- gek megismerésére, és kész azokat saját módszereivel alaposan megvizsgálni. A parafenomének által hangoz- tatott jelenségekről azonban Szkepticizmus: olyan filozófiai irányvonalat és gondolko- dásmódot takar, mely kritikusan vizsgálja, hogy az érzékek által közvetített valóság és a szerzett tudás mennyiben fe- leltethető meg egyáltalán a valóságnak. 2004 óta évente megrendezik a Budapesti Szkeptikus Kon - ferenciát , amelyen olyan előadók szerepeltek már többek között, mint Vágó István (műsorvezető), Mérő László (ma- tematikus), Molnár Gergely (bűvész), Galácz András (pa- leontológus), James Randi (bűvész, illuzionista). 2006. december 15-én megalakult a magyarországi Szkep- tikus Társaság , amelyet a Szkeptikus Szervezetek Európai Tanácsa is tagjai közé fogadott. A fizikus szemével kiderül, hogy nincsenek.” Ha megkérjük őket, hogy el- lenőrzött laborkörülmények között produkálják például a kanálhajlítást, egytől egyig csődöt mondanak. Az ér- deklődés mégis kétségtelen, s lám, erre is van racionális magyarázat. Az, hogy miért olyan vonzó számunkra a misztikum, a titok, evolúciós okokra vezethető vissza. Az élőlényeknek – még a leg- egyszerűbb egysejtűeknek is – meg kell ismerniük kör- nyezetüket, hogy fel tudja- nak készülni az őket érő ha- tásokra. Az ember ugyanezt tudati szinten végzi. Minden érdekli, amivel eddig nem találkozott. Orosz László készített egy játékelméleti modellt (kőke- mény matematika), melyből kiderül, hogy gyors dönté- sek esetén mindig akkor já- runk el a legjobban, ha igaz- nak fogadjuk el a minket ért információkat. „Tekintsük a következő triviális példát. Ha kimegyek a tyúkudvar- ba, és megrázom a lábast, a tyúkok akkor is odajönnek, ha kavics van benne. Sok- kal kisebb a veszteségük, ha hisznek a hangnak és pórul járnak, mint akkor, ha lema- radnak az etetésről.” Hinni tehát lételemünk. Ve- szélyessé akkor válik a gon- dolkodás hiánya (s itt össze- kapcsolódik a paranormális jelenségkör és az áltudo- mány), ha általa megrendül a tudományba vetett biza- lom. „A tudományban nem hinni kell, bízni kell benne – látva a vívmányait, me- lyekben összeérnek a tudás ágai.” Gregó Kinga Gondolom sokan emlé - keznek arra a jelenetre a Mátrix című filmből, ami - kor Neo pusztán erős kon - centrálással meghajlít egy kanalat. Nos, ez a jelenség a magyar származású men - talista, Uri Geller egyik legismertebb mutatványa. Volt ejtőernyős katona, fotómodell, dolgozott az amerikai titkosszolgálat- nak. Kibékítette a házastár- si problémákkal küszkö- dő John Lennont és Yoko Onót. A ’70-es években Salvador Dalí tanítványa lett, Michael Jackson volt az esküvői tanúja. Olajat keresett a Szaharában arab sejkek megbízásából. A fut- ball világbajnokság előtt David Beckham lábsérülé- sét távgyógyítással hozta rendbe… A március végén indult, A Kiválasztott című élő, televíziós tehetségkutató showműsorban a saját állí- tása szerint természetfeletti paranormális képességek- kel rendelkező Uri Geller utódját keresi. Az eredeti showműsor Izraelben ké- szült 2006-ban, de már az amerikai, a német, a holland és immár a magyar változat is megszületett. Természete- sen vannak, akik nem hisz- nek a paranormális képes- ségekben, az egészet trükk- nek, bűvészkedésnek tart- ják. Erről is megkérdeztük Uri Gellert interjúnk során. Hogyan és mikor fedezte fel képességeit? Négy éves koromban anyu- kám gombalevest készített. Hozzáláttam az evéshez, amikor egyszer csak elgör- bült a kezemben a kanál. Akkor már tudtam, hogy valamiben különbözöm a többi embertől. Ám eleinte nem beszéltem senkinek sem erről, mert a szüleim sem hittek nekem. Hogyan fogalmazná meg: „Otthon csak titán evőeszközeink vannak…” pontosan milyen képessége van? A pozitív gondolkodás ere- jével bírok. Ez az egész éle- temet meghatározta, és meg is határozza. A Geller-effek- tus azt jelenti, hogy össze- gyűjtöm az emberekben rejlő erőt, energiát, s ennek segítségével képes vagyok különös dolgokra. A hétköznapi, családi életé - ben használja paranormális képességeit? Ha igen, mire? Privát életemben nem használom képességeimet, hiszen nincs rá szükségem, mert nagyon boldog családi életem van. Imádom a fele- ségemet és a gyerekeimet. Azért azt megjegyezném, hogy otthon csak titán evő- eszközeink vannak… Miért keresi az utódját? Be akarja fejezni a ténykedé- sét, mint mentalista? A Kiválaszott című műsor egy szórakoztató show. Kí- váncsi voltam, hogy milyen mentalisták élnek a nagy- világban. Nem áll szándé- komban lezárni a karrierem, csupán minél több ember- hez szeretném eljuttatni a pozitív gondolkozást. A cé- lom az, hogy összegyűjtsem a show nyerteseit és Las Vegas-ban színpadra állít- sak egy előadást, ahol min- denki megmutathatja, hogy mit tud, miért lett az adott országban az utódom. Hogyan telnek a napok Bu - dapesten? Remekül érzem magam, olyan, mintha otthon len- nék. A várban lakunk, gyönyörű a kilátás. A fe- leségemmel és a mene- dzseremmel – aki egyben a sógorom és barátom is – rengeteget csavargunk, nézelődünk, de természe- tesen sok időt fordítunk az adásra is: próbálunk, interjúkat adok, fotózunk. Imádom ezt az országot! Nem csoda, hiszen magyar vér is folyik az ereimben. Édesanyám magyar volt, ő tanított meg a nyelvre is. Őt egyébként rokoni szálak fűzték Sigmund Freudhoz, ezért az útlevelemben is az áll: Uri Geller Freud. Mi a véleménye a ma- gyar jelöltekről? Mik az Kétezren emlékeztek Mailerre Több mint kétezren em- lékeztek New York-ban a tavaly novemberben el- hunyt kétszeres Pulitzer- díjas író és újságíró Nor- man Mailerre. A Carnegie Hall-ban tartott rendez- vény keretében kétórás koncert, irodalmi műsor és Mailerrel készített in- terjúk sorozata állított emléket a Meztelenek és Holtak írójának. Mailer a hetvenes években egyedi hangú publicistaként vált ismertté, de forgatókönyv- íróként és rendezőként is kipróbálta magát termé- keny karrierje során. Eltűnt fotókiállítás Bécsben Május közepéig látható a bécsi Westlicht galériában az a fotókiállítás, mely ötven évig egy innsbruc- ki pincében pihent, majd egy költözést követően került ismét napvilágra. A képeket a neves Magnum fotóügynökség 1956-os kiállításának anyaga adja, olyan személyek tolmá- csolásában, mint Erich Lessing, Robet Capa és Marc Riboud. A tárlat egyik érdekessége Jean Marquis magyarországi riportja, melyet az 1956-os forradalom előtt készített. Kampány a jobb fordí - tásokért A Kampány a jobb for- dításokért címmel indult útjára az a mozgalom, melynek célja, hogy meg- szabadítsa az országot a rossz fordításoktól. A szervezők szerint a köz- élet hemzseg a félrefor- dításoktól, az interneten, nyomtatásban, reklámok- ban, étlapokon egyaránt olvashatók olyan feliratok, melyek fordítási színvona- la igen alacsony. A www. kampanyajobbforditasokert . hu weblapon több olyan kirívó példát is összegyűj- töttek a rossz fordítások ellen kampányolók, me- lyekkel az emberek figyel- mét szándékoznak felhív- ni ezen problémára. Kelendő volt a Soros- gyűjtemény A magyar kultúra és a mű- vészet támogatásának cél- jából bocsátotta aukcióra számos rangos festmény- ből álló gyűjteményét Soros György, a magyar származású befolyásos üzletember. Soros össze- sen tizenkilenc alkotást adományozott a székesfe- hérvári Szent István Mú- zeumnak, a Szombathelyi Képtárnak, a Pécsi Janus Pannonius Múzeum Kép- tárának és a Kiscelli Mú- zeumnak, az árverések- ből befolyt összeg pedig szintén a magyar kultúrát szándékozik támogatni. Édesapja Magyarországon, édesanyja Berlinben született, ám ő is kisgyermekként Budapestre költözött, s a mai napig csak magyarul hajlandó beszélni. Szülei a háború elől Izraelbe menekültek, ahol 1946-ban Geller György néven látta meg a napvilágot Uri Geller. Leghíresebb mutatványai: kanálhajlítás, álló órák újraindítása, gondolatolvasás. Ma Angliában él feleségével. Két gyermeke van: Nathalie színésznőnek, Daniel jo- gásznak készül. Hobbija: írás, festés, rajzolás, rádióműsor-készítés. Leghíresebb kritikusa: James Randi. eddigi tapasztalatai? Mind a tízen egytől egyig fantasztikusak. Nagyon szeretem a magyarországi show-t. Az itteni mentalis- ták nagyon tehetségesek. Bí- zom benne, hogy itt is meg- találom méltó utódomat. Mi a véleménye azokról, akik az egészet trükknek tartják, vagyis a szkepti- kusokról? Nem törődöm a kétkedők- kel. Mindig is voltak és lesznek olyanok, akik nem hisznek a képességeimben. De a népszerűség ezzel jár! Szabados Enikő ","MŰHELY 15 V I . é v f o l y a m 5 . s z á m KIÁLLÍTÁS Magazin MOZI KÖNYV NYEREMÉNYJÁTÉK A megfejtéseket a keresztrejtveny@muhely.com címre várjuk április 29-éig. A helyes megfejtők között a Művészetek Palotája jóvoltából 2-2 belépőjegyet sorsolunk ki. Az előző játék nyertesei: Bertalan Annamária, Jánosi Ferenc, Varga Ákos Marinov Iván – Dezső András – Pál Attila: Legen - davadászat Szóbeszédek, tévhitek, átverések nyomában Három fiatalember elhatározta, hogy lerántja a leplet mindennapi naivságunkról. Az eddig csak internetes oldalukon elérhető (www.urbanlegends.hu) legenda- vadászok prédáiból szemezgethetünk végre nyomta- tott formában is. A lelkes triumvirátus öt fejezetbe tö- mörítve fedi fel az egyes sztorik igaz vagy hamis voltát. Szóbeszédek, tévhitek, történelmi legendák, átverések nyomába szegődnek, és olyan sokak által félreértett je- leket próbálnak megfejteni, mint például amiket a Ku Klux Klan ejtett a Marlboros dobozokon. Szakértők be- vonásával, könyvtárak felkutatásával segítenek minket az igazsághoz közelebb kerülni, s a hitelesség kedvéért nem riadnak vissza kísérletek végrehajtásától sem. „Az emberek az információk jelentős részét bizony- talan eredetű közlésekből szerzik, ezeket később tényként mesélik el egymásnak.” – írják a szerzők. A könyv olvasása során rá kell döbbennünk, hogy sok olyan történet, amit eddig biztosra vettünk, hogy igaz, valójában sosem történt meg. Pedig szent meggyőző- désünk volt – idáig. A könyv megírásának célja nem csupán a leleplezés volt. A három újságíró segítséget kíván nyújtani a jö- vőbeni kamutörténetek megfejtéséhez: mennyit sza- bad elhinni, és mikor kezdjünk gyanakodni? Ennek eldöntését segítendő a kiadvány végén található egy részletes „legendahatározó” név- és tárgymutató. Az internetnek hála, mára már közvetlenül és névte- lenül terjedhetnek az álhírek és tévhitek kis bolygón- kon. Hiszen például mindenki tudja azt a nyilvánvaló dolgot, hogy a bontott pezsgősüvegbe kiskanalat kell tenni, hogy ne menjen ki belőle a szénsav. Vagy lehet hogy mindenki téved…? Az egyetlen dolog, amiben biztosak lehetünk a könyv elolvasása után, az az, hogy az emberi hülyeségnek TÉNYLEG nincs határa… Ancsin Attila Öt az egyben Belépve a Természettudományi Múzeumba elő- ször a felettem lebegő, gigantikus bálnacsont- váz borzasztott el, majd a látogatók alattam kígyózó hosszú sora. Szerencsére nem bántam meg a hosszas várakozást. Már a belépésnél azonnal kellemes érzés töltött el. A kupolaterem falait Eifert János fotókiállítá- sának képei díszítik, amelyeket május 26-ig lehet megtekinteni. Témája Kína legnagyobb tartománya, Xinjiang és azon belül is a híres Selyemút, melynek végigutazása során a fotós megismerhette az ott élők mindennapjait, és képeinek segítségével hozzánk is elhozta en- Egy bébiszitter naplója Újra itt van egy film, amit nehéz lehetett egyetlen műfaj alá betuszkolni. A McLaughlin-Kraus női szerzőpáros nevével fémjelzett (magyarul Dadusnap- ló címmel megjelent) könyv filmes adaptációja ugyanis vígjátéknak gyenge, drámának könnyed, társadalomkritikának pedig nyálas. Inkább egy precíz esettanulmány, amiből persze a romantikus szál sem maradhatott ki. Mi történik, ha a frissen végzett főiskolás lány (Scarlett Johansson) hirte- len képtelen dönteni, hogy a szülei által preferált biztos úton haladjon-e tovább, vagy saját álmait követve továbbtanuljon? A filmben ezt a problémát egy deus ex machina oldja fel, vagy másképpen fogalmazva egyszerűen a piac általános törvényei érvényesülnek, mivel kiderül, hogy Manhattanben egyszerűen képtelenség luxusdadát találni. Mire Annie felocsúdna, már egy gazdag lakásban találja magát egy ötéves gazfickó bébiszittereként. A helyzet pikantériáját az adja, hogy Annie-t a már emlegetett továbbtanulá- si álma épp az antropológia felé hajtja, és új élethelyzetében is próbál egy jó antropológushoz mérten objektív maradni. Emiatt kíméletlenül pontos rajzot kapunk a manhattani üzletember-feleség semmittevő életformájáról. Szép lassan azonban lehull a fátyol erről az idilli képről, és kiderül, hogy a gondtalan anyuka nem is olyan boldog. Cserébe Annie összebarátkozik a kölyökkel, ami veszélybe sodorja munkahelyének ideiglenes jellegét. Ami viszont a munka otthagyására ösztönzi, az az a szabály, hogy a dadáknak tilos randizni. A kísértés egy a házban lakó egyetemista képében jelentkezik, de azt hiszem, ezt a szálat fölösleges lenne tovább ragozni, úgyis mindenki kitalálhatja. Összegzésképpen megállapíthatjuk, hogy az Egy bébiszitter naplója egy kedves, tipikusan női film, amit másnapos férfiak is megnézhetnek, főleg a főszereplő bájos mosolya (és titkárnős szemüvege) miatt. Faltay László Jazztavasz A megszokott módon ismert és elismert hazai jazzmuzsikusok mellett világhírű külföldi művészek is fellépnek majd a Bartók Béla Nemzeti Hangversenyteremben és a Fesztivál Színházban. A Lantos Zoltán Mirrorworld, Oláh Kálmán és a Núria Riallal kiegé- szült Balázs Elemér Group mellett két élő jazzlegenda, McCoy Tyner és Joe Lovano kápráztatja el a közönséget. Április 30 – május 3. Rómeó és Júlia Jeruzsálemben Egy örök történet a szerelemről és a gyűlöletről: Rómeó és Júlia történetét Markó Iván ezúttal a 21. századi Jeruzsálembe helyezi. A vallási és hagyománybeli ellentéteken a szerelem átível és győz. A tradicionális zsidó és arab zene, a keleties díszletek és jelmezek segítenek újra- értelmezi Shakespeare művét. Május 5. és 6. 19:00 Fesztivál Színház Kijima Taiko Dobegyüttes Az 1982-ben alakult, Kobajasi Haruhiko által vezetett, tizennégy diáklány alkotta együttes tagjai, egy „kis falu nagy dobosai”. Akisino herceg és Kiko hercegnő eljegyzésén, majd esküvőjén ünnepi taikóval köszöntötték a párt. Lendületes, energiát sugárzó előadásuk az ér- deklődés középpontjába állította őket, és egy csapásra híresek lettek. Mostanában jazz-zenészekkel, táncformációkkal dolgoznak együtt. Május 7. 19:30 Bartók Béla Nemzeti Hangversenyterem „Lant a világ körül” – Omar Bashir Trió Az Omar Bashir Trió , amelyet névadója, az ud (arab lant) iraki-magyar művésze mellett két magyar gitáros, Andreas és Petz Bálint alkot, 1997-ben alakult. Koncertjeivel azóta Egyiptomtól Kanadáig az egész világot meghódította, és külföldön két nagylemezt is készített. Az első, amelyet 2001-ben Párizsban adtak ki Al Andaluz címmel, olyan előadókat előzött meg a worldmusic-listán, mint például Björk. Május 9. 19.30 Fesztivál Színház 1. Rómeó és Júlia eredeti története nem Jeruzsálemben, hanem egy észak-olasz városban játszódik. Hol? a) Velencében b) Firenzében c) Veronában 2. Az alábbi muzsikusok közül ketten zongorán játszanak, egyvalaki pedig szaxofonon. Ki a szaxis? a) Oláh Kálmán b) Joe Lovano c) McCoy Tyner 3. Mi a taiko szó eredeti jelentése? a) Sámándob b) Japán dob c) Nagydob 4. Omar Bashir igazi világpolgár, aki több helyen végezte zenei tanulmányait. Melyik városban nem tanult az alábbiak közül? a) Budapest b) Bagdad c) Párizs SZÍNHÁZ A színdarab komikus, de egyben tragikus is. Olyan, mint egy klasszikus népdal, vagy a már klasszikussá vált Üvegtigris jól ismert figurái. A helyszín a Tisza menti Ibrány városa, ahol hihetetlen módon futnak össze az alkoholista népművelő és ismerősei, va- lamint a galaxisokon keresz- tül menekülő űrbéli királynő életének szálai. Abszurditása ellenére a színdarab minden jelenetének van mondaniva- lója. Hol kegyetlenül őszintén, hol inkább finom humorba csomagolva. A szereplőket so- kan sokféleképpen értelmez- hetjük – mert mint kiderül, nem mindenki az, akinek lát- szik –, de közvetítő szerepük vitathatatlan. A színmű szól szerelemről: beteljesültről és beteljesületlenről. Emberi kap- csolatokról: őszintékről, bará- tiakról, álságosakról és hihe- tetlenekről. Nemzetek közötti kapcsolatokról: melyek szte- reotípiáktól és kicsinyesnek tűnő sérelmektől terheltek. Nemzeti öntudatról: amellyel mi sem tudunk sokszor zöld ágra vergődni. Társadalom- kritikáról: nagyváros és vidék szembeállításáról. Reményről. Máshogy megfogalmazva mindarról, ami nap mint nap körbevesz minket, és amikkel nap mint nap szembe kell néz- nünk. Ajánlom Pintér Béla és Társulatának darabját mind- azoknak, akik tudnak nevetni egy jót saját életük buktatóin, de azoknak is, akikből talán kiveszni látszik a remény. Tóth Rita Árva csillag – Szkéné Színház nek a varázslatos világnak egy-egy apró moz- zanatát. Innen egy átjárón közelíthetjük meg az idő- szakos kiállításokat. Útközben felfedezhetjük a korallzátonyok csodálatos, gazdag élővi- lágát, míg ki nem lyukadunk a legnagyobb kiállítóteremben, melyen jelenleg egyszerre három tárlat osztozik. Azonnal a Jégkorszak kiállítás felé indultam, mely november 17-ig mindennap fogadja a látogatókat. A kiállított csontvázak és az állatrekonstrukci- ók között nehezen bár, de megleltem Gyimát, a kiállítás sztárját. A negyvenezer éves mamut- borjú múmiáját speciális vitrinben, szigorú körülmények között tartják. Ettől a ponttól rá- térnek a kiállítás szervezői a mamutok életé- nek bemutatására és – az emberi tényezőt sem mellőző – kihalásuk okaira, így adva teljesebb képet a még ma is tartó jégkorszak életkörül- ményeiről. A központiterembe visszatérve megnéztem a „Foggal-karommal – Az emlős ragadozók” cí- met viselő kiállítást is, amely szintén november 17-ig várja az érdeklődőket. A múzeum emlős- gyűjteménye vállalkozott az egyszerre félelmet és csodálatot kiváltó állatcsoport bemutatására. A terem másik végében „Tűzistenek” cím alatt található meg a Tűzoltó Múzeum mindeddig példa nélküli kiállítása, amely egyszerre több kultúrának a tűzisteneit mutatja be: az azté- koktól kezdve, a görög-római mitológián át, egészen a keresztény kultúráig. Csető Georgina ","MŰHELY 16 2 0 0 8 . á p r i l i s 2 1 . Magazin KERESZTREJTVÉNY GONDOLATOK Ebben a rovatunkban prózákat, verseket és egyéb irodalmi műveket közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A megjelent írások szerzői között május végén értékes könyvnyereményeket sorsolunk ki. KÉPRIPORT A t a v a s z a r c a i Antal András, Kiss Imre és Szabó Lázár felvételei Anyai szeretet Immár húsz éve, hogy Horváth Istvánné, született Papp Margit végelgyen- gülésben elhunyt. Tette mindezt családja legnagyobb bánatára, igaz, előzetes engedélyük kikérése nélkül. De a húszévnyi semmittevés vagy békében nyug- vás – mindez csupán nézőpont kérdése – már kezdte kikezdeni az idős néni tetemét, az elgémberedett csontok egész életében soha el nem múló reumájára emlékeztették nap mint nap. Emellett unokája közelgő diplomaosztója is gyö- törte lelkiismeretét. Halálos ágyán ugyanis ígéretet tett családjának, melybe az apa és az anya percekig tartó, ám végül Horváth Istvánné számára kedve- ző eredményt hozó vitája eredményeképp a négyéves kisfiú is beletartozott, szóval ígéretet tett, hogy lélekben mindvégig velük marad. Kijelentése után nem bírta nem észrevenni a csalódottságot a kisfiú arcán, aki nem értette, hogy akkor mégis minek ez a nagy felhajtás, ha a nagyi nem megy sehova, ahelyett, hogy apu lement volna vele a kertbe labdázni. Halála után Horváth Istvánné évekig hallgatta fia szitkozódását, miszerint a nagymama halála óta annak könnyelmű kijelentése miatt a kisfiút nem lehet semmiért megbün- tetni, mert az szívtelenek tartja őt és az édesanyját, amiért nem engedik a nagymamának, hogy vele lehessen, pedig ő biztos elvinné játszani. De fia utóbbi években elmaradt látogatásait is csak azzal tudta magyarázni, hogy az időközben minden bizonnyal serdülőkorba lépett unoka megérezte, hogy az apja tudja, hol van a nagymama, így nem kockáztathatta, hogy a gyerek egyszer esetleg a temetőben kezd keresgélni, inkább el kell vágni minden szálat, ami a nagymamához vezethetne. Minden bizonnyal ez volt a leghelyesebb megoldás – gondolta magában Hor- váth Istvánné. Ebben a felkavart érzelmi állapotban hozta meg azt a kissé elha- markodott döntést, hogy ő csak azért is betartja az ígéretét. A földből kimászva lett csak figyelmes arra, hogy mennyire megváltozott minden. Nemcsak, hogy a fák színe nem emlékeztette a húsz évvel ezelőttire, de a sírkövek formája is megváltozott. Nagyon szégyellte magát, amikor rá kellett jönnie, hogy elfelej- tett olvasni, és akárhogy erőlködött, megszólalnia sem sikerült. Lépni ugyan tudott, de a távolságok sehogy sem akartak csökkenni. Képes volt arra, hogy lélegezzen, de iszonyatos légszomj gyötörte. Amint lekuporodott sírkövére, belátta, hogy vállalkozása kudarcra ítéltetett. És ebben a katasztrofális pilla- natban ütötte meg fülét két távoli járókelő hangja: - Hát igen, szomorú eset a Horváth Marcié, alig múlt huszonnégy éves, és máris ide kell jönnünk miatta. Várj csak: „Hegedűs”, „Hoffmann” valahol itt kell lennie! Ezen a napon boldogan hunyt el Horváth Istvánné, született Papp Margit. Tudta, hogy a fia nemsokára újra meglátogatja majd. Szeles András A helyes megfejtést beküldők közül kisorsolunk egy két személy részére szóló belé - pőjegyet a Szkéné Színház Árva csillag című darabjára. Két szerencsés válaszadónk pedig 3000 Ft-os ajándékutalványt nyer, amelyet a Teaerdő Teaházban használhat fel. A megfejtéseket a keresztrejtveny@muhely.com e-mail címre várjuk április 29-ig. Előző feladványunk nyertesei: Garai Gábor Győző, Szadai Krisztina. A nyerteseket e-mailben értesítjük a nyeremények átvételével kapcsolatban. Szeretnéd, ha a te kedvenceddel készített interjút olvashatnád lapunk hasábjain? Szeretnél neki te is feltenni néhány kérdést? Itt az alkalom! Nincs más dolgod, írd meg a magazin@muhely.com e-mail címre, hogy melyik magyar kulturális személyiségről szeretnél töb- bet megtudni! A legtöbb szavazatot kapó művésszel interjút készítünk. Ráadásul egy szerencsés szavazó eljöhet velünk az interjúra is, ahol személyesen találkozhat kedvencével, akitől bátran kérdezhet is. A lét cél? Fölfelé haladva nő a ravaszság és az unalom, de csökken az értelem és az érettség. Szétszórt volt, mint mindig. Állandóan magukra hagyta a játékait, vagy meg- feledkezett róluk, esetleg megunta, talán tönkre is tette. Megszokta, hogy azt tesz, amit akar és akkor, amikor csak akarja. Az egyetlen dolog ami hajtotta, az unalom volt, ez elől mene- kült. Mindenféle játékot játszott már. Sok bábja volt. Ha új kellett: kerített, vagy készített. Megint ráunt a játékára, otthagyta, szabadon. - Mit játsszam? – merült fel a kérdés benne. - A régiek egyikét? - Találjak ki újat? – morfondírozott. - Mik is voltak eddig? – gondolt visz- sza. - Éhezés, pusztulás, járvány, mint mi- kor a vízzel játszott, pár játék túlélte. Más arcát mutatva és más hangját használva, egész jó csatákat szított (ezt nehezen unta meg és sokszor visz- szatért rá), csak úgy hullottak a játék katonái. Pusztíthatta és alkothatta a bábukat, de az már uncsi! Kevés bá- buval is unalmas, bár az első kettővel elég jól elvolt, sőt még háziállatot is al- kotott nekik és aztán csak trükközött tovább. Most is valami ilyesmit akart: kevés szereplőset, inkább csavaros és nehéz történetűt. Jött az ihlet! Fogott egy bábut és ket- tétépte. Volt, amiből mindkét félbe rakott. Kiegészítette őket azokkal a részekkel, amelyek hiányoztak róluk. A kész bábukat bedobta egy régi játékába, amellyel már sokat foglalkozott; ez volt az első, amit hét nap alatt hozott össze. Nem tette őket túl messzi- re egymástól, hogy azért talál- kozhassanak. Csak nézte, hogy megy nekik. Néha bedobott va- lamit a játékok elé, hogy eleget bukjanak. Botladoztak is rende- sen. De néha jót is kaptak, hogy a remény még hajtsa őket. Egyszer összehozta az összeset. Egyre többet voltak együtt, egyre jobban ismerték egymást. Csak kerülgették a dolgokat, nem merültek bele semmibe. Sokat beszélgettek, közben rá- jöttek, hogy sokban hasonlíta- nak egymásra és jól elvannak együtt. Egy beszélgetés közben megvilágosodott pár dolog a fiú számára. Egyszerű az egész: - Te én vagyok! –gondolta és ez a tudat boldogította egész nap, de nem tudta elmondani neki, ezért leírta. – Ez a játék nem is volt olyan rossz, többet fogok szórakozni rajtuk! Tovább játszott, unaloműzőnek. Egyszer csak furcsán elsötétült minden, aztán homályos lett, végül kitisztult. Akik körüláll- ták, mosolyogtak, gügyögtek, egy kendős meg is ütötte, ettől felsírt. Majd rádöbbent, hogy ő is egy báb! Most őt is bedobták a játékok közé. Bándli Gyula "]