["Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja VI. évfolyam 8. szám, 2008. június 2. Egyetemi Hallgatói Képviselet MŰHELY www.muhely.com Az épülésének közel századik év- fordulóját ünneplő, a világörökség részét képező Központi épület tető - szerkezetének egy részén jelenleg felújítás zajlik. A munkálatokról, azok jelenlegi állásáról, költségeiről kérdeztem Péhl Gábort, a Budapes - ti Műszaki és Gazdaságtudományi Egyetem Gazdasági és Műszaki Fő - igazgatóság (BME GMF) Beruházási és Karbantartási Osztályának igaz - gatóját. A felújítás mostanra végképp esedé - kessé vált, mert egy, a tavalyi évben készült szakvélemény a tető egyes részeit balesetveszélyesnek minősí - tette, továbbá megállapította, hogy növekvő mértékű gombásodási fo - lyamat indult meg. Korábban már folytak kisebb-nagyobb javítások, de most az eredeti, Hauszmann Alajos által tervezett kompozíciót fogják megvalósítani. A költségek egy részét a Kulturális Örökségvédelmi Hivatal (KÖH) vál - lalta magára 45 millió Ft-os támo - gatást nyújtva. A fennmaradó 115 millió Ft-ot a Műegyetem biztosítja, részben 2007. évi, részben 2008. évi beruházási-felújítási kerete terhére. A kivitelezés jogát a Fővárosi Építő Zrt. kapta meg. A tervek a tavalyi évben készültek el, melyeknek készítésében orosz - lánrészt vállaltak az Építészmérnöki Kar nagy tanítási tapasztalattal ren - delkező oktatói is, akik tudásukkal és együttműködésükkel erősítették az éppen zajló ütem biztos mérnöki alapjait. A felújítás nem érinti a tetőszer - kezet teljes egészét, csupán annak Tetőcsere a korhűség szellemében egy 2300 m 2 alapterületű részét, amelyre a tervek szerint 3600-3800 m 2 -nyi új cserép kerül. A cserepek gyártása jelenleg zajlik, és olykor nehézségekbe ütközik. A készülő - ben lévő tető díszítőelemeinek szi - gorúan korhűnek kell lenniük, és számos minőségi követelménynek kell megfelelniük. Az engedélyező hatóság szerepét betöltő KÖH szá - mos alkalommal utasította vissza a cserépterveket az előbbiek hiányára hivatkozva. A munkálatok megkezdése előtt intézkedéseket kellett tenni az aka - dálymentes közlekedést és építő - anyag-szállítást, a vagyonvédelmet, illetve az egyetemi rendezvények zavartalan lebonyolítását illetően. A munkálatok 2008 elején kezdődtek az anyagbeszerzéssel, és várhatóan 2008 augusztusában fejeződnek be. A következő ütemet 2009-re vagy 2010-re tervezik a rendelkezésre álló erőforrásoktól függően. Péhl Gábor kifejtette, hogy a Duna- parti látképet képező százéves épü - letegyüttes szigorú védelmet élvez, ezért a tetőszerkezetet illetően nincs szó átalakításról, hanem korhű re - konstrukcióról. Papp Eszter A Műegyetem újonnan megválasztott rektorával, Dr. Péceli Gáborral beszélgettünk. Kíváncsiak vol - tunk arra, hogyan néz ki most a világ a tanár úr sze - mével, aki már a háta mögött tudhatja a választást, viszont még nem foglalhatta el a rektori széket. 4.oldal Az egyetem hirdetői, a tanszéki faliújságok és kari tanulmányi listák már hetek óta hirdették Dr. Veress József, a Gazdaság- és Társadalomtudományi Kar leköszönő dékánja „Génkezelt gazdaság – hipnotizált társada - lom” című búcsúelőadását. 2.oldal Cseh László úszóval, Varga Ta - más és Hirling Zsolt könnyűsú - lyú kétpárevezősökkel beszél - gettünk az olimpiai felkészülés - ről, az eddigi eredményekről, az elvárásokról. 12.oldal Mi az esélye egy világgazdasági válságnak, és melyek a Magyar - országot fenyegető veszélyek? Hol hibázott a hazai gazdaság - politika, és mit tehetnénk a tár - sadalmi kettészakadás megaka - dályozása érdekében? 6.oldal Az előttünk álló két hónapot sok mindenre fel lehet használni. De egy javaslatom van: egy kis pi - henést, akár csak egy-két napot mindenképpen iktassatok be és utazzatok el valahova kikapcso - lódni, végtére is a nyár a pihe - nésről szól. 8-9.oldal Alföldi Róbert színész-rende- zővel, a Nemzeti Színház új igazgatójával beszélgettünk. 14.oldal Újabb Ericsson laborunk van Az ország első komplex hardverterve - ző laboratóriumát adta át az Ericsson május 27-én, a BME Elektronikus Esz - közök Tanszékének 50. évfordulóján. A V2 épület harmadik emeletén lévő labor avatásán részt vett többek között Dr. Molnár Károly tárca nélküli mi - niszter, Dr. Pálinkás József, az MTA el - nöke, Dr. Péceli Gábor, a VIK dékánja, illetve az Ericsson képviseletében Éry Gábor magyarországi vezérigazgató és Tommy Westin K+F igazgató. Dr. Rencz Márta, az EET tanszékve - zetőjének köszöntője után beszédet mondott Molnár Károly, amelyben kiemelte, hogy a sikerhez az alapok - tatásnak, az alkalmazott kutatásnak és a gazdasági élet szereplőinek kell együttműködniük, és ez a laboratóri - um is ezt segíti elő. Ezt követően Pálinkás József elmond - ta, hogy szerinte a magyar tudás helye a globális piacon van, és a hazai tudás - bázis az ilyen világcégeken keresztül képes bekapcsolódni ebbe az innová - ciós láncba. Az Ericsson évente 12-14 milliárd fo - rintot költ kutatás-fejlesztésre Magyar - országon, és céljuk a fiatalokat még jobban belevonni ebbe a rendszer- be, mondta Éry Gábor, aki szintén a BME-n végzett villamosmérnökként. Az Ericsson 13 millió forinttal segí - tette a laboratórium infrastruktúrá- jának felújítását, korszerűsítését. Ez a harmadik egyetemi laboratóriumuk, amit átadtak az országban, egy másik szintén a BME-n van, egy pedig az ELTE-n. Elsősorban programozha - tó mikroáramkörökkel (FPGA, DSP, NP) megvalósított komplex hardver rendszerek kutatását fogja segíteni ez az újonnan felszerelt labor. Hidasi Péter Fotó: Tóth Máté Fotó: Tóth Máté Fotó: Kiss Imre Oláh György látogatóban a Műegyetemen A megjelenteknek lehetőségük nyílt akár szakmai, akár emberi jellegű György professzor mesélt kuta - tásairól, pályájának kezdetéről, a családtól kapott „útravaló” fontos - ságáról, és arról, hogy az embernek szükséges – szellemi fiatalságát megőrizendő – önmagát folyama - tosan nevelni. Kiemelte, hogy egy kutató életében a kitartás és a sze- rencse központi helyet foglal el. Az esemény zárásaként a professzor a Nyugat-Magyarországi Egyetem ál - A Nobel-díjas kémikus, Oláh György a róla elnevezett Dokto- ri Iskola, illetve a Vegyészmér- nöki és Biomérnöki Kar meg- hívásának eleget téve, kötetlen beszélgetésen vett részt a Buda- pesti Műszaki és Gazdaságtudo - mányi Egyetemen május 28-án. tal adományozott „honoris causa” kitüntetést vehette át. Papp Eszter kérdés feltevésére, s ezzel a lehető - séggel éltek is jópáran. A nagyjából másfél órás beszélgetés során Oláh ","MŰHELY 2 2 0 0 8 . j ú n i u s 2 Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztők: Herczeg László, Kovács János, Nátz Kata Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Keresztes Attila (Kapun kívül, kapun_kivul@muhely.com ) Joó Fruzsina (Közélet, kozelet@muhely.com) Kiss Attila ( Technika , technika@muhely.com) Krajcsovics Hajnalka (Publicisztika, publicisztika@muhely.com ) Szabados Enikő (Magazin, magazin@muhely.com ) Mádai Adrienn ( Sport, sport@muhely.com) Képszerkesztők: Kiss Imre, Szabó Lázár Korrektor: Horváth Sarolta Tördelőszerkesztő: Kovács János Online szerkesztő: Drescher Szilvia Szerkesztőség: 1114 Budapest, Bartók Béla út 17. (Baross Gábor Kollégium IV. emelet), Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Kara László E-mail: kara.laszlo@sc.bme.hu Tel.: 463-3257, Mobil: 06-70-584-0158, Fax: 463-3839 Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Bohák András, Maszlavér Gábor BME körkép MŰHELY Bizonyára mindenki, aki negyed óránál többet állt az R épület föld- szinti folyosóján a leckekönyvére várva, elgondolkodott, vajon mi történik ezalatt odabent? A fantá - ziadúsabb diáktársainkat ki kell ábrándítanom, ugyanis amikor megnyomjuk a gombot az aulában, akkor nem kis manóknak jelez a ri- asztó, hogy fel kell hozni az inde- xeket egy rejtett barlang mélyéről, hanem egy precíz gépezet fogaske- rekei mozdulnak meg. Az indexfelvétel két részből tevődik össze. Az első fele az azonosítás fo - lyamata, kérünk egy hívószámot az aulában, majd várjuk, hogy szólít - sanak. Ez egy, a bankokhoz és tele - fontársaságokhoz szokott egyénnek meglepően gyorsan meg is történik, és reménykedünk, hogy sikerül ha - mar végezni az egésszel. Ám ekkor az asztal mögött ülő KTH-s hölgy csak azt ellenőrzi, hogy valóban azok vagyunk-e, akinek az inde - xét kikértük, illetve ha nem, akkor van e meghatalmazásunk. Ezután következik még egy kis várakozás, ami azért hol hosszabb, hol rövi - debb, mert ilyenkor összegyűjtenek több azonos karhoz tartozó kérel- met, és azokat együtt hozzák elő az irattárból. A leckekönyvek magas polcokon, karonként vannak elrak - Leckekönyvvel kapcsolatos díjak Jogcím Különeljárási díj összege [Ft] Szolgáltatási díj összege [Ft] Befizetés határideje leckekönyv késedelmes leadása 1 200 Ft / megkezdett hét kirovást követő 30. nap elért eredmények leckekönyvbe történő bejegyeztetésének elmulasztása esetén 1 bejegyzés esetén - 500 Ft őszi félévben: 11. hó 30., tavaszi félévben 4. hó 30. 2 bejegyzés esetén 2 400 Ft 1 000 Ft 3 bejegyzés esetén 7 200 Ft 1 500 Ft 4 bejegyzés esetén 14 400 Ft 2 000 Ft 5 bejegyzés esetén 30 000 Ft 2 500 Ft 6 vagy annál több bejegyzés esetén 6 000 Ft * bejegyzések száma összeg száz fo - rintra kerekítve, maxi - mum 36 000 Ft 500 Ft/ bejegyzés Elektronikus Leckekönyv 2008. február elsejétől megszűnt a hagyományos leckekönyv a Szegedi Tu - dományegyetemen, az országban elsőként. Azóta a hallgatók eredményeit csak az interneten rögzítik. A BME-n is vannak tervek az üggyel kapcsolatban, mert megspórolná a diákoknak a hosszú sorban állást, az adminisztrációval töltött időt, valamint hatalmas mértékben megkönnyítené a KTH dolgát. De persze rengeteg kérdés is felmerül, először is a hitelességgel kapcsolatban. A vélemények megoszlanak az „e-index” felől, azonban tény, hogy több millió forintot lehetne vele megtakarítani évente. tározva, természetesen megfelelően adminisztrálva, így amikor keres - nek egyet, tudják melyik polcon hol található, így körülbelül húsz-hu - szonöt index közül kell kiválasztani a keresettet. Mindenképpen figyeljünk oda arra, hogy amíg díjtartozásunk van a Neptunban, addig nem fogják ki - adni a leckekönyvünket. Érdemes azt is megnézni, hogy minden régi tartozásunkat kiegyelítettük-e, mert már visszamenőleg is szűrik a be nem fizetett díjakat. A vizsgaidőszakban, amikor ná - lunk van az index, lehetőség szerint vigyük magunkkal minden vizs - gánkra, de a szóbeliekre feltétlenül, ugyanis ezek érvénytelenek a lecke - könyvünk nélkül. A már megszerzett osztályzatokat és aláírásokat pedig írassuk be mielőbb a tanszékeken, mert a következő félév regisztrációs hete után ők már nem kötelezhetőek erre. Ha lemaradt egy-két jegy, ak - kor azokat a Központi Tanulmányi Hivatal egy tárgy esetén szolgálta - tási díj ellenében, egynél többnél pedig szolgáltatási és különeljárási díj fejében íratja be a tanszékekkel. Jobb vigyázni ezzel, mert ezek az összegek exponenciálisan nőnek, és akár a 40 000 forintot is elérhetik! A pontos értékek sok egyéb tudnivaló mellett megtalálhatóak a Támpont Iroda honlapján. Bár a vizsgaidőszakban mindenki elválaszthatatlan társsá válik a saját leckekönyvével, azért a következő félév indulásakor érdemes azt a második oktatási hét első napján 16 óráig leadni az R épületben, mert ha ezt nem tesszük meg, akkor ismétel - ten fizetnünk kell. Ekkor a leadott indexeket a KTH sorra leellenőrzi, hogy a bennük sze - replő osztályzatok megegyeznek-e a Neptunban lévőkkel. Ha eltérést tapasztalnak, akkor felkeresik az érintett tanszéket a dolog tisztázá - sára. Kiszámolják és beleírják az átlagokat, törzskönyvbe veszik az eredményeket, és még egyéb meg - jegyzéseket beleírnak, majd elteszik őket, de most csak egy kis időre. A végleges tárgyjelentkezések után ugyanis ismételten előveszik a fekete könyveket, és beleragasztják az álta - lunk felvett tárgyak listáját. Ezután felteszik az indexeket a polcra, azok pedig türelmesen várják a következő vizsgaidőszakot a tulajdonosaikkal. Hidasi Péter Az indexeink útjai Az egyetem hirdetői, a tanszéki fa - liújságok és kari tanulmányi listák már hetek óta hirdették Dr. Veress József, a Gazdaság- és Társadalom- tudományi Kar leköszönő dékánja „Génkezelt gazdaság – hipnotizált társadalom” című búcsúelőadását. Búcsúzik a zöld nyakkendős Professzor A legnyomasztóbb mindig az „év vége”. Félévkor is persze hazavág - ja a vizsgaidőszak a szilvesztert – a lelkiismeretesebbeknek a ka - rácsonyt is –, de harminc fokban, napsütésben mindenki egy hideg innivalóra vágyik az árnyékban, valami vízparton. Az ember aka- ratlanul is leragad a tervezgetés - nél, és mindennel foglalkozik, csak hogy tolja maga előtt a kö - Hajtás, pajtások! Itt a tanév vége, utolsó időpontok a leckék leadá - sára, az elmaradt gyakorlatok pótlására. Közben meg kinézegetés az ablakon, ahol jön a nyár. NÉMETH ANDRÁS Nézőpont telességeit. Aztán elérkezik az utolsó pillanat, amikor neki kell állni. De szerencsére semmi sem tart örökké, és a nagy hajtásnak meglesz az eredménye. Ha nem is egy jó vizsgajegyben – habár úgy az igazi –, annál inkább a szabadságban. Az indexet is fel kell venni, meg beíratni a jegyeket és elszenvedni a tanárok nevelő célzatú „azért jobban is felkészülhetett volna” mondatait. Érezzük is, hogy kí - nos, de jobbat most nem tudtunk összehozni. Aztán van, aki állam - vizsgára készül. Számukra teljes a káosz, mert épp hogy túl vannak a leadott diplomán, az elkövetke - ző 3-4 hétben életük legfontosabb húszperces vizsgájára kell felké - szülniük. Az idő meg csak rohan, a vizsgá - kon megsülünk az öltönyünkben. Gyakrabban leszünk fáradtak és könnyebben kiborulunk, ahogy mindenki más is. Tartsuk ezt szem előtt, mielőtt ismét egy értel - metlen veszekedésbe kezdenénk azzal, akinek semmi köze nincs a minket ért sérelmekhez. Ha ezt nem is értékelik, mi azonban pár nyugodtabb perccel közelebb ke - rülünk a nyárhoz. azt most is, és huszonöt év múlva is szépnek lássuk, amely egyébként az országszeretet feltétele Edmund Burke szerint. Előadásában elmond - ta, hogy Magyarországnak – egyedül a térségben – öt kihívással, „tusával” kell szembenéznie, és helytállnia: az oktatás, a kutatás helyzetével, a ve - zetői erények létével, az almamateren túlterjedő ismeretséggel és a minta- és/vagy példaadással. Elemezte ha - zánk helyzetét a szocializmus és kapi - talizmus korában, és kimondta azokat a vitathatatlan problémákat, amelyek a hazai gazdaságot sújtják. Megoldás - ra vár a duális gazdasági szerkezet: a multinacionális vállalatok felfelé tö - rekvése, a kis- és középvállalkozások elnyomott helyzete és az ezáltal „szét - nyíló olló”, az eladósodottság; javítani kell az alacsony termelékenységen, a tőkeellátottságon, és növelni kellene a hazai privát tulajdon részarányát is. Előadásában Veress József a génkezelt növények és a hipnotizált társadalom között vont párhuzamokat, és bántó devianciaként értelmezte a legerősebb gazdasági versenyzők állami emlőn csüngését, versenyezve a támogatá - sokért, az erodálódó szolidaritást, az ámokfutó privatizációt, és a megfe - lelő stratégia hiányát. A jelen, és az elmúlt húsz év társadalmi helyzetét ezek alapján manipulált demokráciá - nak, azaz hipnotizált társadalomnak nevezte. Utolsó fellépésében a fiata - lokhoz szóló üzenete, hogy fizessenek sok adót, merjenek gondolkodni, te - gyenek a jövőért és legyenek ők, akik megoldást kínálnak a jelen súlyos problémáira. A dékán elköszönését több perces vastaps követte, majd a száz legidő - sebb meghívott egy külön fogadáson vehetett részt az E épületben, a hall - gatókat, tekintettel a vizsgaidőszakra nem akarta ezzel terhelni. Előzetesen Veress József elmondta lapunknak, hogy bár dékáni pályafutását befeje - zi, továbbra is fog kéthetente előadást tartani a BME-n, de többre nem vál - lalkozik. Úgy véli, eljön az időszak, amikor az embernek vissza kell nyúl - nia gyökereihez, és mint individuum, Fotók: Szabó Lázár A számos helyen közzétett és egy gra - fikus barát által megalkotott meghívó már magáért beszélt: három képet áb - rázolt, három fegyelmezett, de végül távozó oroszlánnal. Délelőtt tíz órakor kezdődött a beharangozott előadás, azonban a Ch épület Auditorium Ma- ximumnál már az esemény előtt fél órával sorakoztak a meghívott bará - tok, kollégák, volt és jelenlegi diákok, akik a professzor utolsó, formáló elő - adására érkeztek. Előzetesen annyit nyilatkozott az előadó, hogy komp - romisszummentes megnyilatkozta - tásra lehet tőle számítani, és olyan társadalmi kérdésekben foglal majd állást, amelyekben eddig ezt nem tet - te meg, és amelyek megoszthatják a hallgatóságot. Veress József – aki meglepő módon informálisan, és nem a megszokott zöld nyakkendőjében jelent meg – első körben bemutatta családját, hét unokáját, majd egy rövid zenés be - vezető keretében az Ikerdeficit nevű zenekar és a hét unoka egyike pre - zentálta azt a komoly dalt, amelyet a professzor személye ihletett meg. A dékán az egyetemen tartott utolsó Fotó: Schunk Szabolcs formáló, és egyben informáló elő - adásán a magyar pán-közgazdasági problémával foglalkozott, kitérve a hazai gazdaságra, a magyar piaci helyzetre és mentalitásra, amelyet a marokkó játékkal vont párhuzam- mal szemléltetett. Véleménye szerint hazánkban a legnagyobb probléma, a semmittevés, vagyis nem a jelen helyzetet kell elemezni, hanem előre kell gondolkodni, hogy hogyan lehet - ne olyanná tenni országunkat, hogy meg kell határoznia önmaga helyzetét az univerzumban. „Nyugdíjas” évei alatt művelni kívánja az általa beszélt hat idegen nyelvet, idejének nagy ré - szét pedig Balatonfüred nyugodtsá - gában fogja tölteni. Elképzelhetőnek tartja, hogy a helyi gimnáziumban társadalomismeretet tanítson, de egy- két saját írású kötettel még biztosan gazdagítani fogja a hazai irodalmat. Sneider Zita ","MŰHELY 3 V I . é v f o l y a m 8 . s z á m BME körkép A Magyar Akkreditációs Bizottság új szakok indításáról döntött – többek között a Műegyetemen induló mérnök - tanár-képzésről. Az induló mestersza - kokról Dr. Benedek András, Alkalma- zott Pedagógiai és Pszichológiai Intézet igazgatója, a Műszaki Pedagógia Tan - szék vezetője nyilatkozott lapunknak. Az igazgató lapunknak elmondta, hogy a Műegyetemen már az 1870-es évektől volt tanárképzés, amely azóta is része az oktatásnak. Sokáig országos szinten is az intézmény nyújtott egyedülállóként ilyen képzést. A bolognai folyamatban az egyciklusú tanárképzés megszűnt, így létrejött egy új típusú mesterképzés, amely egyrészt a mérnöki alapszakokra, másrészt a műszaki oktatói BsC képzés - választható tárgyak, köztük olyanok, amelyek beilleszthetők a tanárképzés mechanizmusába. Aki ilyen ambíciókkal rendelkezik, célszerű, ha tíz kreditnyi pedagógiai jellegű tárgyat elvégez az alapképzése folyamán, amelyek amellett, hogy hasznosak, ezek birtokában köny - nyebb a mesterszakokra való bejutás. A tanári képzés nemcsak oktatói mivolta miatt hasznos, hanem vállalati szférában is nagy igény van a tréningeket, belső továbbképzéseket végző szakemberek - re. Az itt végzettek a humán erőforrás fejlesztésnek egy lényeges szereplőjét adhatják, akik segíthetik a munkatár - sak felkészülését a különböző kom - munikációs helyzetekre, technikákra és kapcsolattartásra oktathatják őket. Dr. Benedek András elmondta, hogy az új szakoknak jelenleg az akkreditációja, szervezése zajlik. A tényleges képzés levelező szakon 2009 tavaszán, nappali tagozaton 2009 szeptemberében indul majd meg. A tananyag mintegy hatvan százalékát a műszaki tárgyak, többi részét a pedagógiai kurzusok adják. A pedagógus szakokra országos szinten mintegy 1000 fő az előirányzott létszám, azonban még nincsenek pontos adatok arra vonatkozóan, hogy a megfelelő alapképzés birtokában hány diák tanul - hat majd a BME-n. Arányait tekintve a jelentkezők harmad része nappali, két - harmad része levelező szakon végezheti majd a képzést. Sneider Zita Induló mérnök-tanári mesterszakok: építőmérnöki szakirány építészmérnöki szakirány gépészmérnöki szakirány mechatronikai mérnök szakirány közlekedésmérnöki szakirány műszaki menedzseri szakirány vegyészmérnöki szakirány környezetmérnök tanári szakirány biomérnöki szakirány könnyűipari mérnöki szakirány villamosmérnöki szakirány akkreditálásra vár informatikus mérnöki szakirány akkreditálásra vár A Villamosmérnöki és Informatikai Kar Simonyi Károly Szakkollégiuma lehető - séget nyújt hallgatóinak, hogy az ipar - ban elvárt, de egyetemi tanulmányaik során nem eléggé elmélyített szakmai, gyakorlati tudást megszerezzék. Tagjai tanfolyamokon vehetnek részt, illetve időről időre meghívott szakemberek tartanak előadást az iparban használt legújabb technológiákról. Évente meg - rendezésre kerül legjelentősebb ren - dezvénye, a Simonyi Konferencia, ahol a meghívott kiválóságok mellett tagok is tartanak előadást. A több évtizedes múltú Szakkollé - gium, mely jelenlegi nevén 2003-tól működik, nyolc kört fog össze. Az AC Studio&Live rendezvények hangosítá - sával és hangtechnikával foglalkozik, de lehetőséget nyújt amatőr együttesek demo felvételeinek elkészítésére is. A Budavári Schönherz Stúdió heti rend - szerességgel rádió- és videóadással szolgál. A HA5KFU Kollégiumi Rádió - klub az amatőr rádiózás iránt érdek - lődő kollégisták köre. A Kollégiumi Számítástechnikai Kör leginkább a kol - légium belső hálózatának karbantartá - sáról ismert. A Rádiótechnikai Diákkör elektronikai barkácsműhelyt működtet. Az RF kör a kollégium belső TV hálóza - tának karbantartásával és fejlesztésével foglalkozik. A Szakmai Könyvtárban jelentős mennyiségű szakirodalom ta - lálható, továbbá többnyelvű napi-, heti- és havilapok, de szépirodalmi művek, verseskötetek, regények is. A Szakmai Műhely célja a kollégisták számára a szakmához fontos, kiegészítő elméleti ismereteket átadni- az utóbbi években színvonalas Linux, Jawa és Flash MX tanfolyamokat tartottak. Az alapító tagozatok magasan képzett mérnököket, kiváló kutatókat és cég - vezetőket adtak a hazai és nemzetközi informatikai és villamosmérnöki tudo- mánynak. A Szakkollégium mára egy közel száz fős, a Műegyetem és az ipar által is elismerten színvonalas oktatási Simonyi Károly Szakkollégium Műegyetemi mérnöktanár-képzés Fotó: Kiss Imre Fotó: Szabó Lázár re épül. A döntés eredményeként tizenkét szakirányon indulhat el a tanárképzés a Műegyetemen, amelyből tizet akkredi - táltak, kettő esetében kisebb korrekcióra van még szükség. Tervek között szerepel továbbá a közgazdász tanárképzés indítá - sa is. Így minden mérnök szakos hallga - tó előtt lehetőség nyílik a tanári diploma megszerzésére párhuzamos képzéssel, vagy önálló mérnökpedagógiai szak el - végzésével. A bolognai rendszer egyik előnye, hogy vannak különböző szabadon munkát végző szervezetté vált. Tagjait nemcsak a szakma szeretete, hanem a generációkon átnyúló baráti kötelékek is összefűzik. Kapcsolata az ipari part - nerekkel kézenfekvő, hiszen a szakma jeles képviselői jelentős számban innen kerültek ki. A Simonyi Károly Szakkollégiumba való jelentkezés lehetősége adott a VIK bármely hallgatója számára, valamint a kiemelkedő szakmai munkát végző külsősöknek is. Honlap: http://simonyi.sch.bme.h u Hudáky Zsuzsanna ","MŰHELY 4 2 0 0 8 . j ú n i u s 2 Ez történt a világban Kapun Kívül Molnár Károly, a Műegyetem lekö - szönő rektora május 5-ei eskütéte - lével a tudománypolitikáért, a ku- tatás-fejlesztésért és a technológiai innovációért felelős tárca nélküli miniszter lett. Hasonló pozíció eddig egy alkalom - mal – 1990 és 94 között – létezett, és akkor is egy BME-s oktató, Pungor Ernő töltötte be. Molnár Károly az MTV-nek elmondta: bonyolultabb a feladat, mint akkor, mert hozzá fog tartozni a tudománypolitika, az alap - kutatás, akadémiai szféra, kutatás-fej - lesztés, az NKTH (Nemzeti Kutatási és Technológiai Hivatal) működteté - se, és a technológiai innováció is. A felsorolt területek központi mene- dzselésével nagyban javul a források elosztása, és a rengeteg apró kutatási téma helyett néhány jelentősebbre le - het – és kell – koncentrálni. Közpon - tosítani kell a pályázati rendszert is, hogy a párhuzamosságokat kiküsz - öböljék. Az új miniszter célja, hogy a K+F ráfordításokat a GDP-hez mérten a jelenlegi kevesebb mint egy száza - lékról a nyugat-európaihoz hasonlóan legalább két százalékra emelje. Ezt a magánszféra fokozottabb bevonásá - val kívánja elérni, a mostani 70 szá - zalék állami, 30 százalék magántőke arány megfordításával. Molnár Kár - oly törekvései közé tartozik továbbá a magyar tehetségek itthontartása, mint nyilatkozta: mindent megtesz, hogy az Európai Innovációs és Technológi - ai Intézet Budapesten létesüljön. Virág Attila Mindentudás Egyeteme után Mindentanulás. A nagy sikereket elért, új ismeretátadási műfajt meghonosító program alapján most az életen át tartó tanulást bemu- tató és népszerűsítő elő - adások és tévéműsorok indultak. Ismert és elismert pro - fesszorok tolmácso - lásában hallgathatjuk az élethosszig tartó tanulással, felnőttkép - zéssel, szakképzéssel kapcsolatos területek érdekességeit minden kedden és csütörtökön a Duna Televízió I-es és II-es csatornáin. A neves szakemberek a legkü - lönbözőbb témákban tartanak előadásokat, így olvasási szokásaink - ról megtudhatjuk, hogy bár a digitális világban az internet penetráció növekszik, az emberek mégis többet olvasnak, mint 30 évvel ezelőtt. Szembesülhetünk a régi - ók közti különbségekekl a tudástőke, egyéni ér - vényesülés, életesélyek tekintetében. Bemu - tatkoznak a regionális képzőközpontok, a leg - sikeresebb felnőttkép - zési vállalkozások. Rá- csodálkozhatunk, hogy Magyarországon 2007 végére 11 millió fölé emelkedett a mobiltele - fon-előfizetések száma, vagyis 100 lakosra 109,7 előfizetés jutott. Láthat - juk, miért nem sikerült virtuális egyetemi vilá - got létrehozni. Hallha - tunk az M-learningről, mely a tanulás egy másfajta értelmezését előfeltételezi, mobil - telefonnal. Az egyes előadásokat követően mindezekről tudomá - Az Európai Bizottság (EB) által kiadott konvergenciajelentés szerint Szlovákia 2009. január elsejével bevezetheti az eurót. 2004-ben az Európai Unióhoz (EU) csatlakozott országok kö - zül északi szomszédunk lehet a negyedik ország, aki csatla - kozhat az euróövezethez. Az unió pénzügyi biztosa Joaquin Almunia jelentette be, hogy a Szlovákia teljesí - tette a kemény feltételeket, megfeleltek a maastrichti kritériumoknak. EB felkérte az EU országainak pénzügy - minisztereit és minisztereit, hogy júniusi vagy júliusi ta - nácskozáson vegyék fel a tag - országok közé. A maastrichti kritérium magába foglalja, hogy „az euróországok inflációja nem haladhatja meg 1,5 száza - lékpontnál többel a legala - csonyabb inflációjú három euróállam átlagát”. Bizottsági adatok szerint az idei 3,8 szá - zalék és jövőre várt 3,2 száza - lék teljesíti a feltételt, hiszen a legalacsonyabbak átlaga 2,6, illetve 1,85 százalék körül fog alakulni. A többi kritérium- nak is megfelelnek, mégpedig az államháztartási hiánynak, illetve az államadóságnak is. A jelentés szerint Magyaror - szágot alkalmatlannak talál - ják a közös pénznem beveze- tésére. Kiderül belőle, hogy „a magyar államháztartási hiányt a hazai össztermék (GDP) 4 százalékára, a belső államadó - ságot 66,5 százalékára várják, míg az inflációs ráta márci - usban 4,3 százalékponttal, az irányadónak vett kamatláb 0,4 százalékponttal volt ma - gasabb az uniós referenciaér - téknél”. Legutóbb benyújtott konvergenciaprogram nem tartalmazza a magyar euró bevezetésének időpontját, de Gyurcsány Ferenc nyilat - kozatai alapján 2010 – 2015 közé tehető. Keresztes Attila Richard Eldőlt, megelőztek Tárca nélküli miniszter lett Molnár Károly Mindentanulás – egy életen át nyosan is értekeznek a mindennapi témák szak- értői egy-egy kerekasz - tal-beszélgetésen, ahol válaszokat kaphatunk a gyakorlati problémák - ra, kérdésekre. Szó esik a szakképzésről, amely megalapozza munkale - hetőségeinket és boldo - gulásunkat, a karrierter - vezésről, a megváltozott munkaképességű, az alacsony végzettségű, vagy más okból kép - zést igénylő emberek képzéséről, valamint az európai és hazai pályá - zati lehetőségekről. Aki lemaradt az előadásról, interneten újra nézheti a www.mindentanulas. hu weboldalon, ahol az előadások és a kerekasz - tal-beszélgetések mellett színes fotók, riportfil - mek között is lehet bön - gészni. (x) Uri Tamás Hunor Elsős vagyok a Közlekedésmérnöki Karon. A második fél - évem legjobb élménye az volt, amikor megtudtam, hogy sikerült átmennem mikro -és makroökonómiából, még - pedig huszonhét és huszonnyolc ponttal. Negyvennégy ponttól lehetett megajánlott jegyet kapni, nekem pedig összesen ötvenöt pontom lett. Sokat dolgoztam ezért a jegyért, úgyhogy nagyon örülök az eredménynek! Egy - előre nem ünnepeltem meg, de a jutalmazás biztos, hogy nem marad el. Kovács András A szüleim nemrég elárulták, hogy megajándékoznak egy autóval, mivel huszonhárom éves lettem. Nem kértem tő - lük, de már régóta tudták, hogy szeretnék egy saját autót, ami csak az enyém. A „kis meglepetés” egy fekete Renault Twingo lesz. Hétvégén kapom majd meg, amikor haza - megyek a szüleimhez vidékre. Lehet, hogy azzal fogok feljárni Budapestre, az egyetemre, de ezt még nem döntöt - tem el. És a különlegessége, hogy sárga virágokat is kapok rá, mert szegény autó egy-két helyen eléggé rohad. Borics Attila A legjobb élményemet pár hete hétvégén szereztem: Pan - nónia Fesztiválon voltam a haverjaimmal, ami egy olyan vándorfesztivál, amelyet most rendeztek meg második al - kalommal. Hihetetlenül jó buli és hatalmas siker volt, mert negyvenháromezer ember jelent meg Várpalotán. Ami ext - rának számított a buliban az az, hogy harminckét zenekar lépett fel, és nagyon olcsó volt a sör meg a belépő is. Tavaly Isaszegen rendezték meg, akkor csak tizenkétezren jöttek el. Zsadon Eszter Négy héttel ezelőtt a csíksomlyói búcsún vettem részt pár barátommal. Egyszer csak kipattant egyikünk fejéből az ötlet, a többiek meg rábólintottak. Nagy élmény volt a számomra, mert már régóta terveztem, hogy elmegyek Erdélybe. Olyan hihetetlen volt látni, hogy a határtól öt- hatszáz kilométerre mindenki a mi nyelvünket beszéli, és nagyon örül a magyaroknak. Így olyan volt, mintha ott - hon lettünk volna. Az emberek nagyon kedvesek voltak, a búcsú pedig fantasztikusan hangulatos volt. Vilmos Zoltán Egy punk zenekar, az Auróra koncertjére mentünk el pár koleszos haverommal együtt. Arra sajnos nem emlék - szem, hogy hol volt a buli, mert csak annyi maradt meg bennem, hogy valamilyen busszal kellett menni jó sokáig és mindannyian nagyon untuk már az utazást. A koncert után odamentem a színpad hátuljához, mert azt reméltem, felengednek a színpadra, hogy megnézhessem a hangsze - reket. De sajnos a biztonsági őr nem engedett felmenni. Nagyon kár érte, de legalább megpróbáltam… Mi a legjobb dolog, ami történt veled az elmúlt félévben? MEGKÉRDEZTÜK Készítette: Szabó Orsolya Fotók: Kiss Imre Kínai földrengések: több mint 60 ezer halott Ven Csia-pao kínai állam - fő közleménye szerint meghaladta a 60 ezret a május 12-ei pusztító erejű földrengés halálos áldo - zatainak száma, hozzáté - ve, hogy ez a szám csak a megerősített halálesetekre vonatkozik, 26 ezer eltűnt ember sorsáról továbbra sem tudni. A földrengés következtében 5.4 millió ember vált hajléktalanná, s további milliókat kellett kitelepíteni, mert veszé - lyessé vált otthonuk a ren - gések következtében. Egyetértenek az oktatá- si miniszterek Több kérdésben egyetér - tés és közös gondolkozás zajlik Hiller István, jelen - legi oktatási miniszter és Pálinkás József volt okta - tási miniszter és jelenle- gi Magyar Tudományos Akadémia elnök között derült ki az érintettek kö - zös sajtótájékoztatójából. A két szakember a tehetség - gondozás kérdését tartja az egyik legfontosabb cél - nak. Hangsúlyozták, több tekintetben is megegyezik véleményük, példaként a természettudományos tárgyból teendő érettségi kérdését említették, mely - lyel kapcsolatban már folynak a munkálatok. Nem lesznek középis- kolai szóbeli felvételik A következő oktatási esz - tendőtől a hat- és nyolc - osztályos gimnáziumok - ba jelentkező diákoknak nem kell szóbeli felvételi vizsgát tenniük, csak az általános iskolából hozott eredmények alapján rang - sorolhatják őket. Írásbeli vizsgát akkor szervezhet - nek az iskolák, ha az Ok - tatási Minisztérium által összeállított egységes írás - beli vizsgát íratják meg a felvételiző tanulókkal. A kilencedik évfolyamra je - lentkezőkkel is egységes írásbelit kell íratni, szóbelit pedig csak azután szervez - hetnek az intézmények, ha bejelentkeztek a központi írásbelik megíratására. Tavaly több mint 1200-an hal- tak meg és több mint 29 ezren szenvedtek maradandó sérü- lést a közutakon Magyaror- szágon. Sajnos biztos vagyok benne, hogy mindenki tud olyan példát mondani saját ismeretségi köréből, amikor egy szabálytalanság, figyel- metlenség emberek, egész családok életét nyomorította meg. Ennek ellenére ahelyett, hogy meggondoltabbak len- nénk, a mutatók folyamato- san romlottak 2007-ig. Májustól – ahogy azt a kor - mány Fair Play kampányából is megtudhattuk – a rendőr - ség az objektív felelősség elve alapján, ha nem találja a sofőrt, akkor a tulajdonost bünteti meg az elkövetett szabálysértésekért. Ezzel be - zártak egy kiskaput. Vége an - nak az időnek, amikor rokoni kapcsolatra hivatkozva men - tethette meg jogsiját a gyors - hajtó, megmenekülve a fele - lősségre vonás elől. Objektív lesz a bírság összege is, adott vétségért fix és meglehetősen borsos bírság jár. Az autópá - lyákon a kamerás átlagsebes - ség kontroll ugyan még várat Nincs apelláta ittas vezetés esetén sem. Ha kijelez a szon - da, már veszik is el a jogosít - ványt a helyszínen. Sajnos erre van szükség, ha nem aka - runk felelőtlenül száguldozó részeg sofőrökkel találkozni az utakon. Rövid egyetemi közvélemény- kutatásunkból kiderült, hogy a BME hallgatói egyetértenek a szigorításokkal. Az egyete - mi bulik után sokan a kollégi - umban maradnak, kipihenik a hajnalig tartó mulatozást. Többen mondták, hogy a di - ákszállások közelsége miatt nem is gondolkodnak azon, hogy néhány sör és feles után haza kellene jutni valahogyan, például autóval. Sok megkér - dezett úgy véli, hogy az úgy - nevezett diszkóbalesetek nem az egyetemi kampuszon tar - tott bulik után történnek, ha - nem az olyan rendezvényeket követően, ahonnan még több kilométert kell megtennie az embernek ahhoz, hogy haza - jusson. Amikor a fair play életet ment magára, de ha valakit városi száguldozáson kapnak, búcsút inthet a jogsijának, és sokszor tízezer forintnak. Úgy tűnik, szigorú szabályokra van szükségünk. A kampány kezdete óta látványos javu - lás észlelhető: 10 százalékkal kevesebb volt a baleset, két - harmadára csökkent a halálos balesetek száma, a részeg sofő - rök pedig majdnem feleannyi balesetet okoztak csak. A Műhely 2008/7. számába a 6. oldalon a Fókuszban az OHV eredményei melléklet - ben tájékoztatásként közöltük, hogy kér - désenként az egyes sorszámokhoz milyen szöveges válasz tartozik. Itt tévesen, fordí - tott sorrendben írtuk az 1. kérdéshez tarto - zó válaszok sorszámát. A helyes sorrend: Helyreigazítás 1 A kreditpontokhoz képest sokkal többet 2 A kreditpontokhoz képest többet 3 A kreditpontoknak megfelelőt 4 A kreditpontokhoz képest kevesebbet 5 A kreditpontokhoz képest sokkal keve - sebbet A hibáért szíves elnézésüket kérjük! ","MŰHELY 5 V I . é v f o l y a m 8 . s z á m Interjú A Műegyetem újonnan megválasztott rektorával, Dr. Péceli Gáborral beszél - gettünk. Kíváncsiak voltunk arra, hogyan néz ki most a világ a tanár úr szemével, aki már a háta mögött tud - hatja a választást, viszont még nem foglalhatta el a rektori széket. A megválasztása előtt ta - lálkoztunk Önnel utoljára. Ahhoz képest most határo- zottan nyugodtabbnak, kipi - hentebbnek tűnik. Igen, az vagyok. Az egy olyan időszaka volt az éle - temnek, amin jó túllenni. A körülöttem munkálkodó csapattal folyamatosan dol - goztunk, és eszmét cserél - tünk arról, hogy mi mindent kellene még tennünk. Ezek önmagukban nagyon izgal - mas feladatok voltak. De az a része, amikor különféle hí - rek, híresztelések keringtek, eléggé fárasztó volt. Bár meg kell mondjam, most sem kü - lönösebben nyugodtak a napjaim, hiszen párhuza - mos leckéim vannak: átadni a tanszék vezetését; a folyó dékáni feladatokat vinni és átadni, ezenkívül a normál napi teendőket elvégezni: órát tartani, vizsgáztatni, zárthelyiket javítani stb. Mindezek mellett pedig ott van még az intenzív felké - szülés a rektori feladatokra. Így a mostani is igencsak mozgalmas időszak. Stressz szempontjából va - lóban békésebb, mert nem olyan bizonytalan, mint a választások előtti időszak - ban volt. Akkor főként olyan kérdések foglalkoztattak, hogy hogyan lesz majd a jövőben, vajon megtettem-e minden tőlem telhetőt, mit tudnék még ezen túl tenni, a bíztatásnak megfelelően felkészültem-e, és ilyesféle gondolatok. Ennek a terhe A bizakodásra vigyázni kell, mert nagy kincs Képviselő – szavazza meg, hogy ki legyen a rektor. Az említett posztra pályázó sze - mélyek közül ketten – Farkas György tanár úr és jómagam –, tagjai vagyunk ennek a szenátusnak, amely a döntést meghozza. Mi azt jeleztük a rektor úrnak, hogy a szava - zásban nem szeretnénk részt venni. Rajtunk kívül a hallga - Miben nyilvánul meg ez a módosulás, és mi volt az oka? Feltételezem, hogy egymás kölcsönös megismerése és az egyetem vezetésében elképzelt személyek köre hozhatott változást ebben. Hozzájárulhatott az is, hogy az EHK saját érdekeit össze tudta egyeztetni azokkal az támogatóink – azért beszé - lek többes számban, mert a hozzám kötődő csapat tag - jaival együtt dolgoztuk ki a koncepciónkat – olyan egye - temet szeretnének, amelyben az általunk képviselt értékek a mérvadóak (ahogy azt már korábban a rektori pályázat - ban kifejtettem). Azonban tisztában vagyok azzal is, hogy ezzel a győzelemmel – amennyiben így nevezzük – a rektori poszttal járó fele - lősséget és nehézségeket is elnyertem. Így az eddigiek - nél egy valamivel nehezebb időszak következik az én és az egyetem vezetésében résztvevők számára. Ez a csapat milyen fogadta - tásban részesítette az Egye - temi Szenátus döntését? Ők is hasonlóképpen gon - dolkodnak, mint én: örülnek, mindamellett tisztában van - nak a dolog súlyával is. Je - lenleg ez a kis csoport ismer - kedik egymással, formálja az elképzeléseit az egyetem vezetésével kapcsolatosan, részleteket dolgoz ki. De legfőképpen az együttmun - kálkodás fortélyait tanulja. Ezeknek a közös munkálko- dásoknak köszönhetően va - lószínűleg nemsokára meg - születik pár olyan konkrét elképzelés, amely már a szé - lesebb vezetői kör elé kerül - het. Hamarosan pedig olyan terveket is fel tudunk majd mutatni, amelyek hosszabb távra szólnak. A vetélytársak, Sallai Gyula és Farkas György mit szól - tak a győzelméhez? Az eredmény kihirdetése után mindketten azonnal gratuláltak. Viszont magáról az eseményről, a folyamat - ról sem ott, sem pedig azóta nem beszéltünk. Sallai tanár úr aktív rektorhelyettes, így egyéb ügyekben folyama - tos a kettőnk közti munka - kapcsolat. Úgy gondolom, hogy eljutottunk ehhez a szavazáshoz, megszületett az eredmény, és ezután min - denki csinálja tovább a maga dolgát. Ez így természetes. A Villamosmérnöki és Infor - matikai Kar dékánjaként, valamint a Méréstechnika és Információs Rendszerek Tanszék vezetőjeként is dol - gozik az Egyetemen. Mivel ezen munkakörök együttes betöltése nem reális vállal - kozás, ezért bizonyára át kell adnia egyes szakmai stafétabotokat… A tanszék vezetését május elsejével átadtam. Ezzel kapcsolatosan a tanszék oktatói egy titkos szavazá - sos állásfoglalást formáltak, amelyben egyértelműen dr. Horváth Gáborra, eddigi tanszékvezető-helyettes kol - legámra esett a választás. A dékáni pályázatot kiírtuk, ennek határideje a hónap vége. Erre a pozícióra vár - hatóan több pályázó is lesz, mint a tanszékvezetői szé - kért. Az előzetes felmérések alapján van, aki esélyesebb és van, aki kevésbé. De az utódom személye júliusban biztosan ki fog derülni. Én mindenképpen olyan sze - mélyben gondolkodom, aki igazodni tud az egyetemi vezetési koncepcióhoz, ah - hoz az elgondoláshoz, amely a pályázatomban szerepel, mely szerint: a dékánok is jelentős szerepet játszaná - nak az egyetem vezetésében. Szerintem olyan dékánra van szüksége a karnak, aki ebben partner. És mivel én nem fejezem be a dékáni periódusomat, így fontos, hogy azokat a terve - ket, programokat, folyama - tokat, amiket én elkezdtem, utódom fel tudja vállalni, és tovább tudja vinni – leg - alábbis azokat, amelyek hasz - nálhatóak vagy pedig úgy tű - vazás eredményeképpen a miniszterelnök vagy a köz - társasági elnök egy, a kine - vezésről szóló okmányt fog átadni valamikor a közeljö- vőben. Ez még mindenkép - pen hátravan. De azért a nyár az nyár, ab - ból nem szabad teljesen ki- maradni, különben az ember teljesen ledarálja magát. Ez a tavasz egy nagyon inten - zív időszak volt a számom - ra, az ősz pedig még inkább az lesz. Úgyhogy pihenni is fogok a nyáron. Mióta kiderült, hogy rektor - nak választották, változott a diákok és a kollégák tanár úrhoz való hozzáállása? Mik a tapasztalatai? Fotók: Szabó Lázár mostanra megszűnt. De a kételyek egy jelentős része jelen van és foglalkoztat a napi feladataim kapcsán. Beavatna minket a válasz - tás menetébe? Az Egyetemi Szenátusnak harminchárom szavazati jogú tagja van. Ez a har - minchárom fő – köztük ti - zenegy Egyetemi Hallgatói választás előtt nem ígértem nekik különösebben semmit annak érdekében, hogy rám voksoljanak. És mindezek mellett elterjedt az is, hogy esetleg olyan elképzeléseket is fel fogok vetni, amelyek az EHK számára nem fel - tétlenül lesznek kedvezőek. Én ezt gondolom mögé. De mindezek ellenére a helyzet időközben módosult. ni. Természetesen ez egy nagyon nagy megtisztelte - tés, a külső megítélése is je - lentős, tehát mindenképpen nagy sikernek könyvelhető el. Örömmel fogadtam a szavazás eredményét, hi - szen ez azt jelenti, hogy akik rám szavaztak, azok bíznak bennem, és elfogadják az elképzeléseimet. Ez a dön- tés tükrözi azt is, hogy a tói képviselet egyik szenátusi tagja szintén így járt el, mert Farkas tanár úr diákjaként úgy gondolta, hogy részéről ez a helyes lépés. Így végül összesen harmincan voksol - tak. A jelenlegi eredmény az ő teljesen titkos szavazásuk - ból született meg. A választás előtt a Műhely - nek azt mondta, úgy tudja, az EHK képviselői és a diá - kok félnek Öntől… Igen, ez így van. Nem vagyok az a beállítottságú tanár, aki különösebben közvetlen kapcsolatot tartana fenn a hallgatókkal: nem járunk együtt szórakozni, kirándul - ni vagy sörözni. Én nem ez a típus vagyok. Pályafutásom során úgy ismerhettek meg a hallgatók, mint aki egyfajta távolságtartással van. Való - színűleg ebben is kereshető a diákok félelmének az oka. Ezen felül az EHK-val való viszonyomról sokat elmond - hat az a tény, hogy a rektor - egyetemet érintő elképzelé - sekkel, amelyeket a viszony - lag széles körben megvitatott pályázati programom tartal - maz. Melyek azok a döntések, amelyek az EHK számára nemkívánatosak lehetnek? Az EHK jogosítványai révén egyfajta hatalmi centrum az egyetemen belül. Osztom azok véleményét, akik sze - rint vannak az egyetem éle - tével kapcsolatosan olyan kérdések és döntési helyze - tek, amelyek esetében a hall - gatói képviselők részvételi és szavazati aránya indokolat - lan mértékű. Minden olyan elképzelés, amely a meglévő jogosítványok valamilyen korlátozását veti fel, nyil - vánvalóan nemkívánatos az EHK számára. Hogyan fogadta a győzel - met? Nem tudom, hogy ezt sza - bad-e győzelemnek nevez - nik, hogy érdemes befejezni vagy továbbvinni. Én a dé - kán helyettesi körből várom a megoldást. De mivel a kari tanács egyharmada hallgató, így a hallgatók állásfoglalá - sán is nagymértékben múlik a döntés, hogy ki lesz a kar dékánja. Sok még a teendő a rektori szék elfoglalásáig, augusztus elsejéig. Hogy fog eltelni az ezt megelőző nyár? Ezt előre nem tudom még megmondani. Azzal, hogy Molnár Károly rektor úr miniszter lett, megváltozott a helyzet. Az ő kinevezése folytán június elsejétől az egyetem vezetését valakinek – várhatóan a rektorhelyettesi vezetési körnek – át kell ven - nie. Én augusztus elsejétől veszem át a feladatot. Így lényegében két rektorváltás is történik a következő sze - meszterkezdés előtt: egy má - jus végén, egy pedig augusz - tus elején. Ez bizonyos fokig némi bizonytalanságot jelent majd a vezetés számára. Hogy a rektori poszt átvételi- átadási eljárásban mi minden van még benne pontosan, azt nem tudom. A szenátusi sza- Ezt nagyon nehéz megvá - laszolni. Biztosan változott, ugyanis ezek reflexek. A di - ákokon, akiknek órát tartok, egyáltalán nem látszik, leg - alábbis én nem tapasztalom. Akiken viszont igen, azok a hallgatói képviselet tagjai és az egyetemi kollégák. Azon túl, hogy gratulálnak, egyfajta várakozást érzek és tapasztalok a részükről. Ez a várakozás, elvárás ki - fejezetten inspirál, meggyő - ződésem, hogy már rövid távon is eredményeket kell felmutatnunk. Mert egy ilyen várakozás, ez a bizalmi állapot elmúlik, hogyha nin - csen eredmény. Erre rettene - tesen oda kell figyelnünk. A stresszesnek minősített fel - készülési időszakban szü - letett egy pályázat, amely - ben elég súlyos és komoly tervek szerepelnek, amiket szeretném, ha meg tudnánk valósítani. Összességében nagy elvárásokat, pozitív várakozást tapasztalok, van egyfajta bizakodás a jövő - vel kapcsolatban, amit nem szabad elveszíteni. Vigyázni kell rá, mert nagy kincs. Szabó Orsolya ","MŰHELY 6 2 0 0 8 . j ú n i u s 2 Mi az esélye egy világgazdasági válságnak, és melyek a Magyaror- szágot fenyegető veszélyek? Hol hi - bázott a hazai gazdaságpolitika, és mit tehetnénk a társadalmi kettésza - kadás megakadályozása érdekében? Ezekről a kérdésekről beszélgettünk Róna Péter közgazdásszal, az ELTE tiszteletbeli tanárával. Mit értünk gazdasági válságon, mennyire veszélyezteti ez hazán - kat? Magyarország esetében két teljesen független jelenség találkozik, egy vi - lággazdasági és egy belföldi jelenség. Ami a világgazdaságot illeti, ott alap - jában véve pénzügyi válságról van szó, aminek a fő, de nem kizárólagos motorja az, hogy Amerika mintegy hat százalékkal rendszeresen többet fogyaszt, mint amennyit termel. Ez óriási külkereskedelmi deficithez vezet már legalább egy évtizede, és óriási dollár-felhalmozódáshoz vi- lágszerte. Kínának több mint 1200 milliárd dollár tartaléka van külke- reskedelmi többletből. Az olajtermelő országok az olajár megugrásának kö - szönhetően szintén óriási többleteket halmoznak fel, Oroszország szintén többlettel küszködik, gazdasági szer - kezete nem képes ezt kezelni. Most ez a tőkefelhalmozódás okozta az úgynevezett másodlagos jelzá - logpiaci válságot. A jelenség hason - lít a fejlődő országok ’70-es, ’80-as évekbeli pénzügyi válságaihoz. Az akkori olajárrobbanás a bankoknak többletforrásokat hozott, akik ezt kétségbeesetten próbálták kihelyezni Brazíliába, Argentínába, Mexikóba, amely országok ezeknek a hiteleknek a megfelelő kezelésére alkalmatlanok voltak. Nem voltak hitelképesek. Valójában ugyanez történt megint. Az amerikai túlfogyasztás és az olaj - árrobbanás során felhalmozódott tőkét a nemzetközi pénzügyi rend - szer ismételten rossz helyre, hitelre alkalmatlanok kezébe közvetítette, történetesen ezek most az USA-beli szegények voltak. A nemzetközi pénzintézetek óriási veszteséget könyvelnek el. A legutób - bi számítások szerint, a veszteség mértéke már eléri az 1000 milliárd dollárt. És nincs vége. Ez hatalmas pénz, vegyük úgy, hogy Magyaror - szág éves GDP-je ennek a nyolcada. Magyarország egyébként nincs kü - lönösebben kitüntetett veszélyhely - zetben. Azt mondanám, ha összeál - lítanánk a világ húsz legveszélyezte - tettebb országát, akkor valószínűleg nem lennénk közöttük. Komoly veszélyforrás viszont a dollár árfolyamának esetleges ösz - szeomlása. A világgazdaság alap - valutája idáig a dollár volt, aminek az ára egyfolytában csökken. Ha a dollárban megrendül a bizalom, és a befektetők például euróra vagy rubelre váltanak, akkor egy óriási krízis előtt állunk. Szerintem a dol - lár árfolyamának a lemorzsolódása most már olyan mértékű, ami ezt a veszélyt komolyan felveti. Mi a második, a belföldi probléma a magyar gazdaságban? Előre jelzem, én ebben a kérdés - ben sajátos kisebbségi véleménnyel vagyok megáldva, amit a magyar közgazdász társadalom túlnyomó többsége nem oszt. A magyar baj lényege az, hogy a rendszerváltás - kor a közgazdászok úgy vélték, az ország felzárkózása és átalakítása szinte kizárólag a tőkétől függ majd. Nemcsak fejlesztéshez szükséges eszközként tekintettek rá, hanem úgy gondolták, a tőke dinamizálja a társa - dalom, a kultúra átformálását. Így az Antall-kormány a volt szocia - lista országok közül elsőnek indította be a privatizációt, és elsőnek hozta meg a nemzetközi tőke által kért tör - vényeket, hogy ideiglenesen bizton - ságban érezhesse magát. Meg is volt ennek az eredménye, a kilencvenes években büszkén és örömmel kons- tatáltuk, hogy nálunk van a legtöbb külföldi befektetés. Szép és derék do - log, de van ezzel egy pár probléma. Az első a Kuznets-Williamson-olló. Ez azt jelenti, hogy amikor egy or - szág a felzárkózás pályájára lép, elő - ször a fejlettebb régiók és társadalmi rétegek zárkóznak fel, így kinyílik az olló a felzárkózni képes és arra kép- telen társadalmi rétegek és régiók között. Magyarország az egyik legna - gyobb áldozata ennek a jelenségnek, itt a legrohamosabb a kettészakadás. A külföldi tőke adta lehetőségeket felhasználni képes társadalmi réte- gek és régiók ebből jól jártak, mások egyszerűen leszakadtak. A jól járt réteg lényegesen kisebb, a leszakadt rétegeket viszont el kell tartani a tár - sadalmi béke fenntartása érdekében. Mindenki osztja a jó tanácsokat, hogy az állami kiadásokat kellene csökken - teni, nem a bevételeket, de emiatt erre nincs lehetőség. A szociális kiadások olyannyira megnőttek, hogy ma Magyarországon az átlag háztartás állami szubvencióból fakadó bevé - tele magasabb, mint a szocializmus időszakában volt. Nő a költségvetési deficit, a külföldi tőke pedig ma már nem képes kitermelni azt a többlet- vagyont Magyarországon, amiből a szükséges szociális juttatásokat elő lehetne állítani. Volt-e ebből a szempontból kü - lönbség a rendszerváltás utáni kor - mányok közt, vagy csak a szavak szintjén? Nincs különbség. Bármit mondanak is, igazából a retorikai vita csak arról szól, hogy melyik felállás kedvezőbb a külföldi tőkének. Az a vélemény, az a hit, hogy a felzárkózás kulcsa a külföldi tőke, továbbra is a központi gondolat az összes parlamenti párt esetében. Tévednek. Miben látja a fejlődés kulcsát? Az oktatásban és a munkában. Az én jelszavam nem a külföldi tőke, hanem dolgozni, tanulni. Lehet, hogy a drága autópályák a külföldi befektetők érdekeit szolgálják, de ha azt kérdezem, hogy az autópályákból hány munkahelyet teremtünk, akkor lesújtó választ kapunk. Ebből a szem - pontból ez rossz befektetés. A rendszerváltozás utáni négy évben elvesztettünk körülbelül másfélmil - lió munkahelyet, és abból 14 keserves év alatt visszateremtettünk legfeljebb kétszázötvenezret. Nyilvánvaló, hogy valamit nem jól csináltunk, mert a ha - sonló helyzetű lengyelek az elvesztett munkahelyek 45 százalékát, a csehek 60-70 százalékát visszahozták. Min - denki átesett azon a gondon, hogy a gazdaságilag értelmezhetetlen szocialista munkahelyek hatalmas számban szűntek meg, viszont más országok több új munkahelyet tudtak teremteni. A magyar esetben jellegzetes, törté - nelmileg egyáltalán nem egyedülálló hozzáállás a külföld majmolása. Az a hit, hogy a külföld, a „Nyugat” majd ezt mind megoldja nekünk. Nem old - ja meg. A tőkének nem feladata a tár - sadalmi kérdések és a társadalmi fej- lődés biztosítása. A tőke profitot akar teremteni. Minden más kérdés, mun - kahelyteremtés, szociális gondosko - dás, nevelés, oktatás, kultúra ennek van alárendelve. Ez a tőke természe - te, és ebből sok jó fakad. A tőke lehet a társadalmi fejlődésnek a motorja, de semmi esetre sem a kormánya. Több cikkében is említette, hogy a rendkívül alacsony hazai foglalkoz - tatási arány megváltoztatása érde - kében a mezőgazdaságra fektetne na - gyobb hangsúlyt. Mivel támasztaná ezt alá? A Kuznets-Williamson-ollón túlme - nően a másik nagy tétel egy fejlődő vagy felzárkózó ország számára az úgynevezett komparatív előny kér - dése, vagyis megtalálni, hogy miben vagyunk hatékonyabbak, mint más országok. A rendszerváltozás utáni törvények a komparatív előnyt úgy próbálták létrehozni, hogy ked - vezményeket nyújtottak a külföldi befektetőknek. De ilyen előnyöket tartósan nem lehet megvenni. Ezek vagy vannak, vagy nincsenek. Az alapvető komparatív előnyünket a vízellátottságban látom. Olajunk nincs, de van vizünk. A mi esetünk - ben két izgalmas formája van, az Válság vagy felzárkózás? egyik az úgynevezett gyógyvíz, a másik pedig ami öntözésre alkal - mas. A másodikhoz kapcsolódik a sok nagyon jó minőségű termőföld, ami a mezőgazdaságot egy teljesen új pályára helyezheti. Az EU-ban a mezőgazdasági termelésbe bevont területek 11,8 százaléka öntözött. Magyarország esetében ez kevesebb, mint három százalék. A hagyományos magyar vízgazdál - kodási stratégia arról szól, hogy a be - jövő vizeket minél előbb „tessékeljük ki”, ahelyett, hogy összegyűjtenénk és öntöznénk vele. Mivel minden tíz évben van nálunk két aszály és két árvíz, az eredmény az, hogy tíz évből hat jó és négy rossz. Mikor neves köz - gazdászok a magas önköltségre és alacsony hatékonyságra hivatkozva nem akarják a magyar mezőgazdasá - got fejleszteni, akkor látni kell, hogy az árvíz és az aszály miatti kiesésről mi tehetünk, mi dobjuk ki ezt a négy évet. A kormány viszont ismét úgy döntött, hogy elhalasztja a víztárolók felépítését. Én már legalább négy éve írom és mondom, hogy a világpiacon élelmiszerár-robbanás várható, ez pedig rendkívül kedvező helyzetet teremtene a magyar mezőgazdaság számára, ha megfelelő öntözési inf - rastruktúra jönne létre. Mind a gyógyvízturizmus, mind a mezőgazdaság nagy munkaerő-fel - szívó képességgel rendelkezik, főként az alacsonyabb képzettségű emberek számára. Más lehetőséget nem látok a szétnyílt olló összébb zárására. Az utóbbi évek kormányai tettek lé - péseket a társadalmi szétszakadás megakadályozására? Gyakran találkozom kormányoldali és ellenzéki politikusokkal, és azt kell mondanom, hogy ez a kérdés sokkal kevésbé izgatja a magyar politikát, mint engem. Pedig az erkölcsi szem - ponton túlmenően gazdaságilag is Az egyik baj az, hogy az EU tagság azt is jelenti, hogy nehezen bukhatunk meg: alapvetően megvédi a politikát és a társadalmat a megfelelő lépések megtételétől. Az elkövetkezendő öt évben beáramlik az országba annyi uniós pénz, aminek segítségével a bukás elkerülhető. Ugyanekkor ez azt is jelenti, hogy a bukás félelmétől kikényszerített döntések valószínű - leg nem fognak megszületni. Én azt mondom, nem lesz óriási gazdasági válság, viszont csendes, folyamatos leszakadás várható. Egy átlag állampolgár mit érez meg ebből leghamarabb? Ha az ember nem dugja ki az or - szágból az orrát, talán nem érzi meg, csak ha van összehasonlítási alapja. A mindennapi életben pedig tovább fog küszködni. Az átlag magyar háztar - tás kiadásainak 25 százaléka az élel - miszerköltségeket fedezi . Az elkövet- kező öt évben az élelmiszerköltségek megduplázódnak, nyilvánvaló, hogy a háztartások jelentős nyomás alá ke - rülnek. Elképzelhetőnek tartja egy olyan új politikai elit megjelenését, amely ebből a helyzetből ki tudná vezetni az országot? Én ennek a jeleit még nem látom. Mint írta, ön vitában áll Matolcsyn keresztül Bokrosig a közgazdász társadalom nagy részével. A köz - gazdászokra mennyire jellemző a politikai szekértáborok menti meg - osztottság? Ez a közgazdász generáció a hetve - nes évek neoliberális tőkeorientált gazdaságfilozófiáját képviseli. Ez a közös nevező jelentősebb, mint bár - milyen más nézetkülönbség. Balog Dániel Joó Fruzsina Fotók: Varga Bertram nagyon káros jelenségről beszélünk, mert az olló szétnyílása alulfoglal - koztatottságot eredményez, így egy fontos termelési tényező, a munkaerő kihasználatlanul marad. Hogy lehet több mint kétmillió munkavállaló korú magyart parlagon hagyni és elképzelni, hogy így fogunk fejlődő - képes gazdaságot létrehozni? Meddig mehet ez így tovább? Vezet - het-e ez gazdasági válsághoz? Tehe - tünk még valamit ellene? Fotók: Varga Bertram Közélet ","","MŰHELY 8 2 0 0 8 . j ú n i u s 2 Hét témája lehetőséget. A környéken számos egyéb program is alternatívája lehet a kellemes vízpartnak. Aki inkább a hegyekbe, a természet „mélyébe” vágyik, annak bátran ajánljuk a Balaton- felvidék hegyes-völgyes vidékét. A gasztronómia iránt érdeklődőknek pedig a Ba l at o n b or v idé ke i is szolgálhat nak némi meglepetéssel. Ne feledkezzü n k meg azonban hazánk másik v é d j e g y é r ő l s e m , a z Alföldről: szürkemarha, nyájakat terelő juhász, pulikutya, gulyásleves. Az Alföld azonban nem csak unalmas síkság, hanem sok- sok folyó és tó által színesí - tett táj, amely újabb és újabb csodálatos élményre ad lehe - tőséget. A körülöttünk lévő csend és nyugalom magába foglalja a teljes nyaralás har - móniáját. Az itteni természet egyik csodája a Tisza-tó, aminek partján számtalan kemping várja az érdeklő - dőket. Kösd fel te is az utilaput, hiszen Míg autóval, vonattal gyor - san eljuthatunk egy-egy pontba, kerékpárral a felde - rített és megismert területek nem annyira vonalszerűek. Emiatt nyeregben sokkal hatékonyabban ismerked - hetünk szép tájakkal és érdekes emberekkel, mint bármely más közlekedési eszközzel. Már a régi bölcsek is tudták, hogy nem a cél a fontos, hanem az úton szer - zett tapasztalatok. Persze az út tud fárasztó is lenni, meg is izzadhatunk, ám ez egy egészséges dolog, melyet testmozgás néven emle - getnek, és épp az ellentéte annak, amit ősztől tavaszig általában a számítógép előtt teszünk. Kezdők is bátran nekivághatnak napi 30-40 km-es szakaszoknak, mind - össze egy kerékpár kell hoz - zá, melyet azért indulás előtt érdemes megjáratni, átvizs - gálni. A bordázott gumikat az aszfalton el lehet felejteni, vékony slick gumival a gör - dülési ellenállás hihetetlen mértékben csökkenthető. A kerékpáros infrastruk- túráról sok panaszt lehet hallani, ennek ellenére ha - zánkban is egyre nagyobb ütemben fejlesztik a vidéki kerékpárutakat, hála a civil mozgalmaknak és az uniós támogatásoknak. A Magyar Kerékpárosklub (MK) nem - rég indította el a hunbike.hu kerékpár-turisztikai portált, melyen tájegység szerint ke - reshetünk edzettségünknek megfelelő túraútvonalat. Az európai kerékpáros vándor- úthálózat, az EuroVelo Ma - gyarországot két helyen is átszeli, az EV6 kitáblázását júliusra ígéri a GKM, ezzel egy időben a kenyi.hu álla - mi kerékpárút nyilvántartó portál is megnyitja kapuit. Ez annyit jelent, hogy nyá - ron már egy összefüggő úton eljuthatunk Rajkától Hercegszántóig, vagy akár a franciáktól a Fekete-tenge - rig! A borvidékek kedvelői szintén jól járhatnak idén, hiszen télen nyílt meg a Bólyt Villánnyal kertek alatt összekötő bringaút. A költségek lefaragása végett több napos túrára érdemes sátrat és élelmet magunk - kal vinni, emellett jó tudni, hogy vasúton az MK tagok kedvezményes áron szállít - hatják a biciklit. Így a túra költsége nem fogja sokkal meghaladni azt az összeget, amit itthon egyébként is el - költenénk, cserébe viszont olyan élményeket kapunk, amiket én személy szerint nem cserélnék le egy ibizai nyaralásra sem. Használjuk ki, hogy még csak a város - ban mérgező a levegő! Vitorlával… Tornádókkal és viharokkal tűzdelt napjainkban távoli - nak tűnik, de lesz még nyár is és lehet vitorlázni. A ba- latoni vitorlás túraajánlatok azoknak szólnak, akik csa - ládjukkal, vagy a barátaikkal aktívan szeretnének kikap- csolódni, illetve meg szeret - nék ismerni a tavat és kikö- tőinek életét, közben pedig szórakozva elsajátíthatják a vitorlázás alapismereteit. A magyar tengeren a szervezett vitorlázások során lehetőség van egy órás sétavitorlázás - ra, félnapos, egész napos programokra vagy akár en - nél hosszabb időtartamú vi - torlázásra is. Az egy órás vi - torlássétákra már 1000-1100 Ft-os személyenkénti áron lehet jelentkezni. Míg pl. egy badacsonyi vitorlástúra 3000 Ft-os személyenkénti ártól érhető el. Hajót is bé - relhetnek a tapasztaltabbak, akik rendelkeznek hajóveze- tői engedéllyel. A hajóbérlés pl. egy hat fős Twister 800 n típusú hajóra, a kiválasztott idénytől függően 30-100 ezer forintig terjedhet egy hosszú hétvégére. Ha meg szeretnéd tapasz - talni, hogy milyen nyári naplementekor, flautés idő - ben spinakkerrel csúszni Tihany alatt a nyugati me - dence felé, esetleg azt, ami - kor második sorra lehúzott grossvitorlával, viharfokkal döngölsz negyedszélben a kikötő felé és meg akarod ér - teni mindazt, amit eddig ol - vastál, akkor íme néhány ki - indulópont a böngészéshez. Vitorlázás a Balatonon: http://www.sailing.hu http://www.vitorlasiskola.hu http://www.vitorlazas.eoldal. hu http://www.justbookit.hu http://www.balatonlelle.net http://www.blahajo.hu http://www.balaton-tourism. hu http://www.kalandrafel.com http://www.vitorlasberles.extra. hu Repülővel… Gyönyörű kastélyai és ter - mészeti szépségei mellett van még egy dolog, ami rengeteg turistát csábít Ír - országba: a pubok, amelyek zömét hol máshol is találhat- nánk meg, mint Dublinban, a fővárosban. A Budapest - nél jóval kisebb, hangulatos városban néhány nap után térkép nélkül is könnyen Az előttünk álló két hóna - pot sok mindenre fel lehet használni. De egy javasla- tom van: egy kis pihenést, akár csak egy-két napot mindenképpen iktassatok be és utazzatok el valahova kikapcsolódni, végtére is a nyár a pihenésről szól. Eb - ben segítünk most nektek. Bárhogy is nézzük az elmúlt években nem változott sem - mi. Még mindig a vízi nyara - lás a legnépszerűbb. De mért is lenne másképp, hiszen a parton nemcsak kipihen - hetjük magunkat, hanem rengeteg rendezvény közül is választhatunk. A Magyar Turizmus Zrt.-től megtudtuk, hogy az utazók héttizede választ belföldi úti célt, 100-ból 13-an külföldi utazást is tesznek. A becslé - sek szerint ez várhatóan 1,2 millió, biztosan megvalósuló belföldi utazást jelent a fősze - zonban. Az elmúlt évek ten- denciái alapján elmondható, hogy míg 2007-ben a külföldi utazások iránti érdeklődés nőtt, idén ismét a belföldi úti célok népszerűsége nö - vekszik. A belföldi utazást tervezők egy-egy harmada a 30-44, illetve a 18-29 éves korosztályba tartozik. Az utazók között többségben vannak a városokban élők, valamint az átlagos vagy átlag feletti jövedelemmel rendelkezők. A legnépszerűbb belföldi úti cél továbbra is a Balaton. A magyar tengerhez összessé - gében több mint háromszor annyi utazást terveznek az emberek, mint az ország más területeire. A legtöbben júli - us és augusztus hónapban utaznak, a legnépszerűb - bek a 4-7 éjszakás utazások. Összességében a Balaton kis mértékben, de olcsóbb a leg - főbb versenytársnak tartott horvát tengerpartnál, és ter - mészetesen Magyarországon az utazás is kevesebb összeg - ből jön ki, mintha külföldre mennénk. A Magyar Turizmus Zrt. hozzáteszi még: „Vízben jók vagyunk!”. Nem hiába, hiszen a vízszint újra a régi, sőt már a Sió-csatorna zsilip - jén keresztüli vízleeresztés is szükségessé vált. Azonban aki a Balatonhoz utazik, annak nem csak a rengeteg strand – amelyek egy része éjszaka is látogatható – jelenthet kikapcsolódási lehet boldogulni, az em - berek kedvesek, és szinte mindenhol magyarokba le - het botlani. A nevezetessé- gek érdekesek és rövid idő alatt bebarangolhatók. S a már említett kocsmák? Nos, olyan aprók, hogy jobb na - pokon mozdulni sem lehet, és a cigaretta ki van tiltva, viszont mindez senkit sem zavar. A híres Temple Bar ki - hagyhatatlan! Szóval hogyan is lehet eljutni Dublinba? Re - pülővel a legegyszerűbb, két fapados ír társaság is kínál átszállás nélküli utat, ami alig két óra repülést jelent. Jelenleg a Ryanair 27, az AirLingus 75 ezer forintba kerül oda-vissza, de gyak - ran ki lehet fogni akciókat is. Arra kell csak figyelni, hogy legalább egy órával indulás előtt becsekkoljunk és ne le - gyen túl nagy a csomagunk, mert azért kemény pótdí - jat kérnek, a visszautazást pedig egy kicsit bonyolítja a repülőtéri számítógépes csekkolás, de szívesen se - gítenek. A megérkezést kö - Akinek megfelelnek az olcsó diákszállások, ér - demes kiváltani a Youth Hostel Tagkártyát, amellyel 60 országban 5000 szálláshelyet lehet igénybe venni kedvez - ményesen. A kiváltástól egy évig érvényes a kár - tya, ára 2300 Ft. Mindig állítsunk össze úti patikát. Ami feltétle- nül legyen benne: láz- és fájdalomcsillapító, has - menés elleni szer, csípés vagy napégés okozta bőrpír kezelésére szol - gáló kenőcs, sebtapasz, valamint a rendszeresen szedett gyógyszerek. Külföldön csak palac - kozott vizet vagy üdítőt fogyasszunk. Ne vá - sároljunk utcai árustól ételt, ne fogyasszunk tejterméket! A gyümöl - csöt, sőt még a fogun - kat is palackozott vízzel mossuk meg alaposan! Utazáskor mindig a legkritikusabb pont: mit csomagoljunk? Hiszen nincs annál bosz - szantóbb, ha megérkezésnél vesszük észre, hogy valamit otthon felejtettünk. Szerintem egyáltalán nem ciki listát írni. Persze más-más listát érdemes készíteni mondjuk egy többnapos hegyi túrához, illetve egy tengerparti nyaraláshoz. Három csoportra osszuk a holminkat: ruhanemű, tisztasági csomag, vegyes. Mindig készüljünk fel az időjárás viszontagságaira. Egy tengerparton is előfordulhat esős, hűvös idő, ezért meleg ruhát mindenhova vigyünk magunkkal. A pipere cuccok mindenkinél másfélék ugye, ki mit használ, de a csomagban fogkefe, fogkrém, tusfürdő, testápoló, sampon mindenképp legyen. S végül a vegyes cikkek alatt az esernyőt, esetleg szerszámot, varrókészletet, gyógyszereket, könyvet értettem. De ne menjünk ennyire messze, hisz diákéletünk színtere, Budapest is meg - annyi ötlettel és program - mal várja azokat, akik nem szeretnek utazni. Csak hogy néhány példát említsünk: Já - nos-hegy, a Budai-hegység legmagasabb csúcsa, libe - gő, Gellért-hegy, Budai Vár, fesztiválok, múzeumok, für - dők stb. Végezetül mindenki figyel - mébe ajánlom a Magyar Tu - rizmus Zrt. szlogenjét: „Itt - hon otthon van.” Biciklivel… Fotó: Szabó Lázár ","MŰHELY 9 V I . é v f o l y a m 8 . s z á m itt a régen várt édes szabadság vetően közvetlen busz visz Dublin közepébe, ahonnan szinte minden szálláshely gyalog elérhető. Leginkább kis panziókat találhatunk, ahol kedvező árért hajthat - juk álomra a fejünket és kaphatunk bőséges reggelit is, de mindenképpen előre le kell foglalni a szobát. Ne hagyjuk, hogy a kiszámít - hatatlan időjárás elriasszon minket! Felejthetetlen. Autóval… Ha külföldi útra adjuk a fejünk (pénzünk), és úgy mérjük fel a helyzetet, hogy gazdaságosabb autóval men - ni, akkor mindenképp egy nagyszervizt megér a dolog. Hiszen ekkor a szakember ellenőrzi az összes felmerülő problémát. Amíg itthon nem olyan gyakori, hogy a gumik profilját, vagy a káros anyag kibocsátását ellenőrzik, ad - dig külföldön pillanatok alatt elvégzésre kerülhet egy ilyen „rutin” kontroll. Annál nincs is bosszantóbb, amikor ilyen dolgok miatt csappan meg a nyaralás kasszája. Az sem árt, hogyha egy ötli - teres kannát üzemanyaggal feltöltve a csomagtartóban tartunk, mert pl. Németor - szágban gyakran 60-70 km hosszan egy benzinkutat sem találunk, és ha figyel - metlenek vagyunk, ami elég gyakori, ha az emberek nyaralnak, akkor akár ma - ratoni gyaloglás is lehet a tengerparti üdülésből. Hála a technológiai előrehaladás - nak, most már nem nagy vagyon szükséges egy na - vigációs rendszer beszerzé - sére, amivel rengeteg időt és energiát spórolhatunk meg. Ezt most már negyven- és nyolcvanezer forint között szoftverestül beszerezhetjük. Amennyiben több pénzt ál - dozunk rá, akkor akár olyat is vehetünk, ami jelzi, hogy hol van dugó és inkább más útvonalat választ. Ez a rend- szer csak tőlünk nyugatabbra működik, de ott nagyon haté - konyan. Érdemes a legutób - bi frissítést beszerezni, már csak azért is, mert az újabb szoftverek a szálláslehetősé - geket és az előbbi probléma megoldására szolgálóan a benzinkutakat is feltűnte - tik. Amennyiben nincs le - hetőségünk GPS-re, akkor érdemes az internetes úti tervezőket felkeresni és ki - nyomtatni az akár harminc oldalas útitervet is, mert jók és hasznosak. De, ami a legfontosabb a kül - földi utaknál, hogy hosszúak és fárasztóak tudnak lenni. Minden országban más- más vezetési szokásokkal és más típusú útjelzésekkel találkozunk. Mindenképp tervezzünk be két-három óránként egy pihenőt, mert egy óra, amit spórolunk nem ér ennyi kockázatot. Ne is vezessünk többet hét-nyolc óránál, mert a koncentráció elvesztése szintén gondokat okozhat. Ugyanez elmond - ható a gyorshajtásról is. Eny - hébb forgalomban tartható 160 km/h öt óra alatt jelenti egynek a megtakarítását, de kockáztatjuk a jogosít - ványunk és a fogyasztást is növeljük. (Arról nem is be - szélve, hogy veszélyes.) Felmerülhet opcióként, hogy lakókocsizni szeretnénk. Ezt két-háromszázezer forintos kauciótól napi négy-hatezer forint körül megvalósíthat - juk. De az utánfutózáshoz túl kell lennie a jogosítvá - nyunknak a próbaidőn, ami két év és az autónak is meg kell felelnie műszakilag a vo - natatott kocsi súlyának. Von - tatásnál maximum 80km/ órás sebesség a megengedett, és ezt szigorúan veszik min - denhol. Mindemellett ügyes - nek is kell lenni az utánfu- tóval való közlekedésben. Tolatásnál külön idegroham lehet, hogy az irányok felcse - rélődnek, habár nem jellem - ző, hogy a mérnököknek ez túl nagy gondot okozna. Gondolom, azt mondani sem kell, hogy az autót mindig zárjuk be, még ha ez által paranoiásoknak is tűnik a viselkedésünk. Ha van se - bességváltó zár, akkor azt is használjuk mindig. Amire még tényleg nem szabad saj - nálni a pénzt, az a parkolás. Ahány ország, annyi parko - lási szokás. (Párizsban biliár - doznak néhányan, Rómában meg visszapillantó mentesí - tő munkálatokat végeznek.) Ezért ha tudunk, mindig áll - junk parkolóházba. Amennyiben mégis történik az autónkkal valami, akkor próbáljunk a biztosítóval konzultálni, mert a Magyar - országnál nagyobb jólétben élő országokban, egy szimp - la kerékcsere is horribilis összegekbe kerülhet. Sofőrként mindig nagy felfe - dezés egy nyaralás autóval. Legyünk óvatosak és felké - szültek, hogy az autónk le - gyen értünk, és ne fordítva. Vonattal… Bécs az a város, ahol idén nyáron eldől, hogy ki nyeri a Labdarúgó Európa-baj - nokságot június 29-én az Ernst Happel Stadionban. Már csak ezért is érdemes elutazni ebbe a közeli vá- rosba, bár a legolcsóbb jegy, a kapu mögötti szektorba is már 160 euróba kerül. De ha nem is megyünk focimeccs - re, akkor is mindenképp ér - demes ellátogatni Bécsbe. (A bajnokság idejére egyébként visszaállítják a határellenőr - zést, hiszen 5 millió szurkoló beutazásával számolnak.) Utazzunk vonattal! A nyuga - ti határtól alig 70 km-re van, s ha nemzetközi vonattal megyünk, akkor akár mind - össze 13 euróért utazhatunk (www.mav.hu). Ausztria fő - városába érve váltsunk egy Bécs-kártyát (ára: 18.50 euró), amellyel a továbbiakban in - gyenesen vehetjük igénybe a város tömegközlekedési eszközeit, ráadásul a neve - zetességeket is kedvezmé - nyesen látogathatjuk meg. Például kihagyhatatlan az 1441 helyiségből álló császá - ri rezidencia, a Schönbrunni kastély és a hozzá tartozó hatalmas és gyönyörű park. Nemcsak virágok, sövények, fák között sétálhatunk, min - denképp érdemes felkeresni a parkon belül a világ legré - gebbi állatkertjét is, amelyet I. Ferenc hozott létre, vagy induljunk egy kis bolyon - gásra az 1715 négyzetméte - res labirintusban. B e l v e d e r e p a l o t a , Ringstrasse, Operaház, Du - na-torony, Hofburg, Prater, Sigmund Freud Múzeum és még sorolhatnám Bécs kihagyhatatlan látnivalóit, inkább szánjunk legalább egy hosszú hétvégét erre a városra. Nehogy üres gyomorral menjünk városnézni! Ha speciális bécsi ételt szeret - nénk megkóstolni, akkor ne bécsi szeletet kérjünk, mert egy legenda szerint Radetzky marsall hozta magával Mi - lánóból, ahol andalúz sze - let néven már rég ismert volt, nem pedig Ferdinánd császár főszakácsa találta fel. Egy másik forrás pedig egy bizánci szakácskönyvet említ, amelyben olvasható a rántott hús receptje. Men - jünk biztosra, és együnk in - kább egy tányér Tafelspitzet, desszertként pedig császár - morzsát vagy Sacher tortát. Jó étvágyat! Útravaló illemtan Napozáskor soha nem érdemes 6-os faktorszám alatti naptejet választani. Vízparton pedig használjunk extra magas faktorszámú krémeket. Ne feledkezzünk meg úszás közben sem a védelemről. A víztükör annyira fo - kozza a sugárzás erősségét, hogy nemcsak a vízparton, de néhány centivel a víz alatt sem vagyunk biztonság - ban. Ezért célszerű úszás előtt is bekrémezni magunkat, természetesen vízálló termékkel. Az erős napsugárzás bőrrákot okozhat. Kerüljük a déli napozást. Vigyázzunk a bőrünkre!!! Ami mindig legyen nálad, mikor elhagyod a szálláshe - lyed külföldön: útlevél , egyéb fontosabb iratok . Lehető - leg vidd magaddal a költőpénzed egy részét is, ugyanis a szobádból is eltűnhet. Érdemes a fontosabb címeket és telefonszámokat is magaddal hordani, baj esetére. Gondolok itt a helyi konzulátus elérhetőségére, vagy bármely a térségben lakó, akár távoli ismerős telefon - számára vészhelyzet esetére. Ezenkívül az utasbiztosí - tásunkon (már ha kötöttünk) van egy telefonszám, amit bármilyen baj esetén hívhatunk. Külföldre történő utazás előtt érdemes általános, min - denre kiterjedő utas- és balesetbiztosítást kötni . Ha Ma - gyarország és az adott ország között érvényes nemzetközi szerződés alapján a beutazó magyar állampolgár nem jo - gosult ingyenes egészségügyi ellátásra, akkor külföldön az egészségügyi ellátás valamennyi költségét – biztosítás hiányában – magunknak kell viselni. Nem érdemes törött lábbal vagy egyéb betegséggel a külföldi orvosi ellátás, a kórházi ápolás és a gyógyszerek költségei okozta fájdalmat is elviselni. Az oldalt összeállították: Csető Georgina, Faltay László, Krajcsovics Hajnalka, Németh András, Pataki Anita, Szabados Enikő, Tóth Rita. a „Zimmer Frei” kertjében. Bizony tanácsos elővenni jobbik modorunkat, ha már kimozdulunk a megszo - kott otthoni környezetből. Azonban vannak helyzetek, amikre a szülői nevelés sem készíthet fel, és ezek aztán előszeretettel hoznak szé - gyent a fejünkre. Hogy elke - rüljük ezt, álljon itt néhány intő példa. Olaszországba készülve (csakúgy, mintha Törökor - szágba vagy az arab terü - letekre mennénk) vigyünk magunkkal a strandruha fölé húzható kendőt, stólát, vagy pólót. Ez praktikus nem csak az utcán, ahol egyébként a hiányos öltözetet büntethe - tik is, de jó szolgálatot tehet, ha olyan helyre kell betér - nünk, ahová fedetlen vállal nem engednek be. További jó tanács, hogy nudistáskodni eszünkbe se jusson. Ez leg - alább akkora baklövés, mint az olaszoknál a maffiát, az araboknál a terroristákat emlegetni. Spanyolhonban az a mondás járja, hogy egyetlen dolog kezdődik pontosan: a bikavi - adal. Ezt vegyük figyelembe, ne legyünk türelmetlenek, hiszen a mi ritmusunkhoz képest a spanyolok „alvajá - rók”. Egymást érik a sziesz - ták, a boltok tulajdonosai sokszor még a meghirdetett nyitási idő után is csak órák - kal kullognak elő. Ha udva - riasak akarunk lenni, lehető - leg érkezzünk mindenhová legalább fél óra késéssel, ámde nyugodtan maradjunk ébren és vásárolgassunk akár hajnali kettőig, ez ott a legtermészetesebb dolog. A francia nép hírhedten tole - ráns a szerelmesekkel, senkit sem fognak illetlennek tarta - ni, ha kézen fogja a barátját. Ugyanezt a törököknél in - kább ne próbáljuk ki. Egyip - tomban legyünk nagyon türelmesek, a görögöknek ne dicsérjük a törököket, az íreknek, az angolokat. Akkor mégis mit tegyünk, ha már ennyi mindent nem? Nos leginkább azt, ami min - dig beválik: alkalmazkod - junk, és kövessük a helyiek szokásait, akkor garantáltan élvezetes utunk lesz. Fotó: Kiss Imre Fotó: Kiss András Akár külföldi, akár belföldi nyaralást tervezünk, nem árt tekintettel lenni arra, hogy ahová megyünk, ott milyen szokások, illemszabályok vannak érvényben. Elég csak arra gondolni, hogy mit érezhet az a vidéki néni, aki a tyúkokkal kel, mikor mi még éjjel kettőkor hangosan vigadva sütjük a szalonnát Fotó: Kiss Imre ","MŰHELY 10 2 0 0 8 . j ú n i u s 2 Karrier A diploma megszerzésével és az első munkahely megtalálásával nem érnek véget egy frissdiplomás megpróbáltatásai. Amíg le nem te- lik a próbaidő, mindenféle indok - lás és felmondási idő nélkül bárki elbocsátható. Mire kell odafigyelni, hogy ez ne történhessen meg? Me - lyek lehetnek a buktatók? A kérdés körüljárásában a Karrier Iroda ta- nácsadói, Ignácz Szilvia és Kiszely Gabriella voltak segítségemre. A magyar vállalati gyakorlatban el - terjedten alkalmazzák a próbaidő intézményét. A hozzá kapcsolódó jo - gokat és kötelezettségeket a Munka Törvénykönyve rögzíti. A próbaidő egy lehetőség, a munkáltató dönti el, hogy kívánja-e alkalmazni. Elég gyak - ran élnek is ezzel. Időtartalma az ál - talános gyakorlat szerint 3 hónap. Ha ezt nem rögzítik, akkor alapvetően a törvény 30 napként értelmezi, amit utólag meghosszabbítani nem lehet. Ez idő alatt a munkaviszonyt min - denféle indoklás nélkül, mind a két fél megszüntetheti. A törvény igen - csak röviden rendelkezik erről, ezért a próbaidővel kapcsolatos bármely más elem a munkáltató és a munka- vállaló közti megállapodás kérdése, amit a munkaszerződés tartalmaz írásos formában. Emiatt ebbe a do - kumentumba kell előre belefoglalni minden meghatározó tényezőt az említett időszakkal kapcsolatban is. A próbaidővel kapcsolatos vállalati gyakorlatot már az interjú folyamán célszerű megkérdezni (létezik-e, amennyiben van, akkor milyen idő - tartalmú). Ehhez kapcsolódóan érdemes rögzí - teni a következőket: - próbaidő hogyan befolyásolja a ké - sőbbi javadalmazást. Nyilvánvalóan ez az időszak arra szolgál, hogy a munkavállaló bizonyíthasson, és ha meg vannak elégedve az új munka - társsal, aki többet, jobban teljesít, mint az elvárások, ezen ideiglenes időszak lejárta után többletjuttatásokban, fize - tésemelésben részesíthetik. Elterjedt gyakorlat, hogy a béren kívüli juttatá - sok (cafeteria) is csak ezután járnak. - ez időszak alatti szabadságolás kérdését. Ezzel a kérdéskörrel a jogszabályok külön is foglalkoznak, azonban a vállalati szokások megis - merése könnyíti a beilleszkedést, az alkalmasságunk bemutatását. - a munkavégzés helyét. Több nagy cég is alkalmazza, hogy a próbaidő alatt a vállalat megismerése és a legmegfelelőbb munkakör megta - lálása érdekében több helyszínen, esetleg többféle körülmény között is végeztet munkát, vagy tart rövi - debb-hosszabb felkészítő képzéseket. Elég sok cég foglalkoztat gyakorno - kokat, alkalmaz gyakornoki prog - ramokat, illetve használ bonyolult, több szintű, néha kicsit szofisztikált kiválasztási rendszert, de egyik sem helyettesíti a próbaidőt. A próbaidő használata ugyanis az „éles helyzet” során nyújt munkajogi védelmet mindkét fél számára, hiszen bármi történhet a 3 hónap alatt, ami a mun - kaviszony megszüntetésére adhat okot. Természetesen a próbaidő alatt sem a munkavállalónak, sem a mun - káltatónak nem érdeke megszüntetni a munkaviszonyt, mivel a munkavál - laló pénzt akar keresni, a munkáltató - nak pedig sokba kerül egy újabb jelölt kiválasztása és betanítása. Jó, ha ez időszak során többször, elő - re rögzített időpontokban (például a próbaidő felénél) a munkavállaló és munkáltató leülnek beszélgetni. Ek - kor mindkét fél elmondhatja tapasz- talatait, kifogásait, és megbeszélik az elvárt és a tényleges teljesítmény közötti eltérés lehetséges okait. A beszélgetéseken érdemes bátran, őszintén, de a megfelelő formában, modorral kifejteni a véleményt, mert mindkét fél érdeke, hogy feltárják az esetleges problémákat, és megoldást találjanak rá. Külföldi munkavállalás esetén is jó eséllyel először próbaidős lesz a mun - kavállaló, akár 6 hónapra is. Az erre vonatkozó szabályozás országonként, vállalatonként eltérő. A próbaidő A kormány a hatékony foglalkozta- tás érdekében létrehozott egy Start kártya elnevezésű programot, hogy segítse az először munkát vállaló fiatalok pályakezdését. A jelenlegi szabályozás szerint Start kártya kiváltására jogosult, aki: a 25. életévét, vagy felsőfokú vég - zettséggel rendelkezőknél a 30. élet - évét még nem töltötte be, a tanulmá - nyait megszakította, vagy befejezte, és tanulmányait követően első ízben kíván dolgozni, és ezt megelőzően sem megbízási, sem vállalkozói szerződés, sem egyéni vállalkozás keretében nem végzett munkát. Ez a kártya az adóigazolvány kiegé - Az egyetemi tanulmányok során is sorsdöntő az első időszak, az első félév. Nincs ez másképp munkakez - déskor sem. Fontosak az első benyomások. Ezzel kap - csolatban a Karrier Iroda tanácsadói néhány fontos szempontra hívják fel a figyelmed. Először is nem illik elkésned. Az öltözködésről jobb tisz - tázni az elején az elvárásokat. Vannak olyan cégek, ahol farmerban is lehet dolgozni, van, ahol az öltöny elvárás, és van, ahol a kettő közti szolid elegancia dívik. Jó bele - olvadni az adott környezetbe. A mobiltelefon használatát is jó tisztázni, nehogy meg - lepetés érjen. Oda kell figyelni, főleg egymásba nyitott, nagy légterű irodánál, hogy a többieket ne zavarja, ha csörög. Telefonos munkavégzés esetén külön megállapo - dás kérdése lehet használata. Az étkezés, ebédszünet menetéről is jobb előre érdek - lődni. Ha legalább 6 órás a munkaidő, akkor kötelező ebédszünetet tartani, ami lehet fél vagy akár egy órás is. Számítógép előtti munkavégzés esetén 50 perc munka - végzést követően 10 perc pihenőidő jár. Fontos az első benyomás, így légy segítőkész és nyitott. Merj kérdezni, ha nem egyértelmű, mi a feladat. Ha va - lami nem tetszik, bátran elmondhatod, de nem mindegy, hogy ezt hogyan teszed meg. Nyitottnak kell lenned a kollégák felé, és igyekezni jó kapcsolatokat kiépíteni ve - lük, hiszen ők nagyon sokféle területen tudnak segíteni, A Start kártya szítése. A kiváltástól számított 2 évig érvényes, megszakítani nem lehet. Az illetékes adóhatóságnál kell igé - nyelni. Az első alkalommal történő kiadása díjmentes. Munkahelyváltás esetén sem szűnik meg hatálya, vi - szont csak egyszer váltható ki. Érvé - nyessége a kártyatulajdonos 25., fel - Minden kezdet nehéz… Hogyan illeszkedj be egy vállalati kultúrába? de el kell érned, hogy akarjanak is. Nyilván ha ők nem szívesen dolgoznak együtt veled, és a vezetés látja, hogy máris konfliktusai vannak a beosztottaknak veled, akkor nagyobb valószínűséggel fogja felbontani a munkáltató a munkaszerződést, még a próbaidő alatt. Érdemes a szervezeti felépítést is elkérned, és tájékozód - ni a vállalaton belüli kommunikáció formájáról. Például, tudd meg, hogy hogyan zajlik a vállalati kommunikáció, mi az elvárás, írásos (e-mail) értesítés, vagy bizonyos kér - déseknél elegendő a telefon. A fél információkat soha ne vedd készpénznek, az elején mindig járj utána az informá - ciók valóságtartalmának. Ha nem világos valami, akkor pedig ismételten kérdezni kell. A mai világban elég elterjedt a tegező formula, de nem mindenki szereti, hogyha megkérdezés nélkül letegezik. Az idősebb kollégákat magázó formulával illik üdvözölni, és illő elfogadni, ha felajánlják a tegezést. Fontos még megjegyezni a szabadság esetében azt, hogy ha nem január elsejétől vesznek fel, akkor a szabadságo - dat részarányosan számolják ki. Már a munkaszerződés aláírásakor kérdezz rá, hogy téged hány nap illet meg, és tudd meg azt is, hogy kinek kell jelezned, ha igénybe akarod venni ezeket a napokat. Összefoglalva: a legfontosabb a nyitottság és a kezdemé - nyezőkészség. Ha odafigyelsz másokra, bátran kérdezel, figyelsz a részletekre is, kiválóan megfelelsz majd ennek a munkavállalással járó első próbatételnek. Az oldalt összeállította: Bán Andrea sőfokú végzettséggel rendelkezők - nél 30. életévének betöltéséig tart. A Start kártyával rendelkező fia - talokat foglalkoztató munkáltatók jelentős járulékkedvezményben részesülnek a foglalkoztatás ideje alatt, ami komoly ösztönző erővel bír. A foglalkoztatóknak az egyéb - ként 32%-os (3 százalék munkaadói és 29 százalék társadalombiztosítási) járulék helyett havonta mindössze a kedvezménnyel csökkentett közte - her összegét kell leróniuk, ez az első évben a bruttó kereset 15%-át, a má - sodik évben a 25%-át jelenti, továb - bá 2 évig nem kell fizetnie a tételes egészségügyi hozzájárulást (jelenleg havi 1950 forint). A program nagyon sikeres, az indu - lás óta (2005. október) több mint hat - vanezer fiatal váltotta ki a kártyát, akiknek közel egyharmada felsőfo - kú végzettségű. ","","MŰHELY 12 2 0 0 8 . j ú n i u s 2 Hirling Zsolt és Varga Ta- más világbajnok, Európa- bajnok és olimpiai ötödik helyezett könnyűsúlyú kétpárevezőseinknek egy elvárásuk van magukkal szemben, Pekingben a do - bogó legfelső fokára állni. Milyen elvárások vannak az olimpiai szereplésetekkel kapcsolatban? Hirlinh Zs.: Hallottunk in - nen-onnan mindenfélét, hogy a szövetségnek mi az elvárása, de a mi elvárásunk magunkkal szemben roppant egyszerű, meg akarjuk nyerni az olimpiát. Kik a legnagyobb ellenfelek? Varga T.: Nagyon sok ellenfél van, angolok, dánok, olaszok, franciák, ausztrálok sorol - hatnám még, de hét csapatot biztos tudok, akik odaérhet - nek a dobogóra, és ebbe mi is benne vagyunk. Nagyon kicsi olyan külső körülmény, ami - ből az ember kikerülhet pozi - tívan, illetve negatívan is. És reméljük, hogy ha lesz ilyen, akkor mi pozitívan fogunk belőle kijönni. Ilyen szoros felkészülés mel - lett hogyan jut időtök a ta - nulásra, az egyetemre? Varga T.: Én már befejeztem az egyetemet, lediplomáz - tam, de most felvételizek MBA képzésre, és bízom benne, hogy felvesznek. Ne - héz összehozni a folyamatos edzést és az egyetemet, de a kreditrendszernek megvan az az előnye, hogy az ember ösz - Cseh László világbajnok, tizenötszörös Európa-baj- nok és olimpiai bronzérmes úszónk most Pekingre ké - szül, ahol egyetlen célja van, túlszárnyalni eddigi legjobb eredményeit. Az olimpiai felkészülés me - lyik szakaszában tartasz? Most már eléggé a sűrűjében vagyunk, az eindhoveni Eb után volt egy kis pihenő, és utána újrakezdtük az úszást, jelenleg már a közvetlen olim - piai felkészülés zajlik. M i l y e n n e k é r z e d a z eindhoveni Eb-n nyújtott tel - jesítményedet? Úgy érzem, az Eb nagyon jól sikerült, edzésből mentünk, előtte egy héttel jöttünk haza, az átállásra így nem nagyon volt időnk. Szerintem na - gyon jól sikerült az a magas - lati edzőtábor, az edzés, amit ott elvégeztünk, kifejezetten hasznos volt. Eindhovenben két darab első helyet szerez - tem kétszáz és négyszáz ve - gyesen, utóbbin megdöntve a saját Melbourne-ben úszott Európa-rekordomat, új Euró - pa csúcsot úsztam. Mi a folytatás, milyen felké - szülési programok lesznek az olimpiáig? Most három hét balatonfűzfői BME-s sportolók a Pekingi Olimpián Cseh László úszóval, Varga Tamás és Hirling Zsolt könnyűsúlyú kétpárevezősökkel beszélgettünk az olimpiai felkészülésről, az eddigi ered - ményekről, az elvárásokról, és hogy mindemellett mennyi idő jut egy élsportolónak az egyetemre. szetudja úgy állítani az óráit, hogy ez megoldható legyen. Hirling Zs.: A közlekedés- mérnöki Kar, a többiek szerint hatodéves hallgató - ja vagyok, szerintem még csak ötödéves, és én úgy csinálom, hogy az őszi fél - éveket megnyomom, és a tavaszit lazábban veszem, így persze lassan halad az ember, de majd az olimpia után több időm lesz a tanul - mányaimmal foglalkozni. Milyen érzés olimpiára ké - szülni? Hirling Zs.: Mivel már vol- tunk egy olimpián, ezért nem zizegünk úgy, mint négy év - vel ezelőtt, abszolút egy ver - senyként fogjuk fel. Egyéb - ként pedig egy olyan élmény, amit nem igazán lehet elme - sélni, mert szinte hihetetlen, hogy tízezer sportoló egy kis falun belül él, így nem csak a magyarokkal vagy együtt, ha - nem az összes sportolóval az egész világról és érzed, hogy minden értünk van. Eléggé emlékezetes volt a számom- ra, amikor Athénban a meg - nyitón nem vehettünk részt, mert két napra rá futamunk volt, a megnyitó pedig késő este volt, de azért lementünk megnézni, és amikor ott elvo - nult előttünk az amerikai ko - sárlabda-válogatott, a dream team, akiket eddig maximum a tv-ben láttunk, az például egy hatalmas élmény volt. Van valamilyen szokásos rituálétok a versenyek előtt? Hirling Zs.: Nincs semmi ilyesmi. Meg van határozva nagyon szigorúan, hogy mi - kor kelünk, mikor eszünk, mikor iszunk, mikor mérle - gelünk. A versenyeken és az olimpián is nagyon szigorú szabályokat állítunk fel ma - gunknak, ami azért jó és azért kell, mert ilyenkor már mu - száj összpontosítani és kon- centrálni, nem szabad, hogy a figyelmünk elkalandozzon. Mi a véleményetek az olim - piai megnyitó bojkottálásá - ról? Varga T.: Nem szabad a sportot belekeverni ebbe. Aki életében először jut ki az olimpiára, annak a megnyitó ünnepség egy fantasztikus dolog, és szerintem ezek olyan élmények, amiket nem szabad kihagyni. Hirlinh Zs.: Bárki, aki kijut egy olimpiára, annak a sport - tal, a versennyel kell foglal - koznia, egyrészt mivel kijutni is nagyon nehéz, mert már ahhoz, hogy kvótát szerezz nagyon sokat kell dolgozni, és lehet, hogy csak a husza - dik helyig jutsz el, de az is már egy olimpiai huszadik hely. Erre kellene rávilágíta - ni, hogy az is egy érdem, ha valaki kijut az olimpiára, és edzőtábor következik, majd utána a Margitszigeten foly - tatjuk tovább a felkészülést, ott már azon lesz a hangsúly, hogy inkább ötvenes meden - cében edzünk. Itt az elején még a kilométerek jelentik az ala- pot, de most már elkezdtünk úszni egy két rövidet is, hogy picit gyorsuljunk, picit maga - sabb pulzusszámmal ússzunk. Milyen érzés lesz már a máso - dik olimpiádon részt venni? Jó érzés, de azért kicsit más, hiszen most már tudom mire számíthatok. Az olimpia han- gulata olyan, mint bármely más világversenyé, a különb - ség csak az, hogy ott a szállá - son nemcsak más nemzetből való úszók vannak, vízilab - dások, meg mindenféle vizes sportosok, hanem minden sportág képviselteti magát. Furcsa mondjuk egy kosárlab - dázóval ebédelni, akire kicsit fel kell nézni. Milyen elvárásaid vannak Pe - kinggel szemben? Túl akarom szárnyalni az elő - ző teljesítményemet, minden - féleképpen jobban szeretnék szerepelni, mint négy évvel ezelőtt Athénban. Nem mon - dok olyat, hogy ilyen meg ilyen éremre vagyok esélyes, én a legjobb időmet szeret - ném megúszni, túlszárnyalni a legjobbjaimat, mivel annyira erős a mezőny, annyira kiéle - zett a verseny, hogy itt a leg - jobb idő megúszása sem biz - tos hogy elég lesz bármire is. Kik az igazi ellenfelek? Először is az amerikaiak, ők ketten vannak: Michael Phelps és egyelőre nem tu - dom, hogy ki lesz a másik, a tunéziai Mellouli, az olasz Luca Marin és még renge - tegen, a braziloktól kezdve, illetve egy kínai is biztos fel fog majd tűnni, úgy hogy bő - ven lesznek ott a döntőben, már ha bekerülök. Melyik döntőkre vagy esélyes? Három számban tervezem az indulást és remélem, hogy mind a háromban döntős leszek. A kétszáz és négyszáz vegyes az adott, a harmadikat meg még meg - látjuk, de nagy valószínű - séggel kétszáz pillangó lesz. Van valami kabalád, rituá - léd, amit a fontos versenyek előtt végigcsinálsz? Igazából az, hogy a verseny előtt leborotválom a fejemet, teljes testszőrtelenítést csiná - lok, hogy minél gyorsabban, minél jobban tudjak menni a vízben. Ez egyfajta babona, másfajta igazából nincs. Mi a véleményed az olimpiai megnyitó bojkottjáról? Én úgy gondolom, hogy amikor anno odaítélték Pe- kingnek az olimpia rendezé - si jogát, akkor ugyanez volt a helyzet, azóta nem változott semmi. Én tudom, hogy az olimpia közeledtével fel le- het hívni a tibeti helyzetre még jobban a figyelmet, de nem hiszem, hogy a meg - nyitó bojkottálásától bármi jelentős változás is bekövet - kezne. A kínaiak biztos szo- morkodnának, ha két-három ország nem lenne ott. Nem gondolnám, hogy a magyar sportolók ezzel foglalkoz - nának, szerintem mindenki versenyezni megy, és nem po - litizálni. Bár én biztos, hogy nem leszek ott a megnyitón, mert másnap már verseny - zem. Ez négy évvel ezelőtt is így volt, az úszók pont ezért nem szoktak ott lenni. De szerintem azoknak, akiknek lehetőségük van rá, hogy ott legyenek, ők ott is lesznek, én meg majd megnézem a tv-ben az ünnepséget. Milyen tapasztalataid van - nak a pekingi légszennyezett - séggel kapcsolatban? Februárban voltam Peking - ben, akkor mondjuk nem volt annyira szmog, de tény és való hogy rengeteg autó van, és egy meleg nyári na - pon biztos, hogy nagyobb a légszennyezettség. Bár én úgy hallottam, hogy valószínűleg leállítják addig a környéken a forgalmat, tehát biztos meg fogják oldani ezt a problémát, persze a legjobb az lenne, ha sokat fújna a szél. Mikor fogtok indulni? Ahogy számoltuk az átállási idő meg mindennel együtt, egy tíz-tizenkét nappal az olimpia kezdete előtt fogok kimenni. ezt jobban kellene értékleni. Varga T.: Azt nem fogják fel sokan, hogy az olimpia az a verseny, ahol a sportolók elit - je van, oda már csak a jók jut - nak ki, a kvalifikációs rend - szernek köszönhetően, pont emiatt meg kell azért is küz - deni, hogy a huszadik legyél. Mit gondoltok a pekingi lég - szennyezettségről? Hirling Zs.: A többieknek is lesz szmog, nem csak ne - künk, de reméljük, hogy eb - ből mi fogunk jobban kijön - ni. 2005-ben a világbajnok - ságon például párás volt az idő, két nappal a versenyek megkezdése után szóltak a rendezők, hogy most jön egy tájfun, és addig csak a benti ergométereken lehe - tett edzeni, ezen mi túltettük magunkat, és megnyertük a vb-t, a többi evezős meg ott háborgott. Ugyanígy állunk hozzá az ilyenfajta problé - mákhoz, ahhoz hogy győzni tudjunk nem szabad ezeken fent kadni, mi pedig győzni megyünk Pekingbe. Mádai Adrienn Fotók: Szabó Lázár Milyen felkészülési progra - mok várnak még rátok? Varga Tamás: Folyamatos edzőtáborok várnak ránk. Valamint lesz még két világ - kupa, amin részt veszünk, illetve egy nemzetközi ver - seny. különbségek fognak dönteni, éppen ki milyen állapotban kell fel aznap. Az, hogy évek óta erre készülünk, és hogy nagyon sok áldozatot hoz - tunk, még nem jelent biz - tosítást, ettől függetlenül is történhet valami, jöhet egy Hogyan álltok az olimpiai felkészülésben? Hirling Zsolt: A legeslegele - jén járunk a versenyszezon szempontjából. Most jöttünk haza Münchenből, a világku - páról, ahol ötödikek lettünk. Elég szoros volt a mezőny, a közép és elő futamoknál lehe - tett látni, hogy több csapat is rendre ugyanazt az időt érte el. Nagyon örülünk, hogy be - jutottunk a döntőbe, a helye - zéssel is elégedett vagyok, bár persze ez nem teljesen igaz, hisz nyerni mentünk oda, de szerintem elég jó úton hala - dunk ahhoz, hogy jó formá - ban legyünk Pekingben. ","MŰHELY 13 V I . é v f o l y a m 8 . s z á m Ez történik a nyáron Sport Jó tanuló, jó sportoló Az Egyetemi Hallgatói Képviselet, valamint a Testnevelési Köz - pont ez évben is megrendezi a „Jó tanuló, jó sportoló” versenyt. Jutalmazásban részesülnek, a tanulmányokban és sportban egyaránt jó eredményt elért hallgatók. A versenyen részt ve - het minden hallgató a 2006/2007. tanév 1. és 2. félévi egyetemi tanulmányi eredményével és a 2007. évben elért legjobb sport - eredményével. A tavalyi évben huszonnyolc műegyetemista vett részt a megmérettetésen, köztük több élsportoló is. 2007- ben a képzeletbeli dobogó legfelső fokára Cseh László állhatott Európa-bajnokként 450 ponttal, második helyezett Varga Tamás könnyűsúlyú kétpárevezős, Világkupa IV. helyezett, 430 pont - tal, harmadik pedig a kétpárevezős másik tagja, Hirling Zsolt lett, 415 ponttal. A díjkiosztó ünnepséget 2008. június12-én, csü - törtökön, 10 órakor tartják a Rektori Tanácsteremben. Június – Foci Eb Június 7-29-ig a világ az Ausztria és Svájc által közösen megrendezésre kerülő Futball Európa- bajnokságra figyel. Július – Vízilabda Eb Az idén Malagában ren - dezik a vízilabda Euró- pa-bajnokságot, július 4. és 13. között. Lassan az összes, Magyar Egyetemi-Főiskolai Országos Bajnokság keretében szerve - zett verseny a végére ért, íme az eredmények: Május 24-25-ei hétvégén rendezték meg Veszprém - ben az atlétika bajnokságot, amelyen öt BME-s győzelem is született. Rúdugrásban Erőss Enikő, 100 méter sík - futásban Miklós Péter, 1500 méter síkfutásban Tábor Miklós, hármasugrásban Töl - gyesi Péter, gerelyhajításban Papp Bence nyakába került az aranyérem. Május 17-18-ai hétvégén Pé - csett rendezték meg a tájfutó bajnokságot, ahol egyete - münk állt a dobogó legtetején a férfiaknál ,mind a váltóban, Kerényi Máté, Pelyhe Dániel, Lenkei Zsolt alkotta csapat másfél perccel előzte meg a Corvinus egyetemet, mind egyéniben Lenkei Zsolt közel öt perces előnnyel ért célba, MEFOB eredmények és csapatban Lenkei Zsolt, Antal András, Kerényi Máté holt versenyben a Corvinus egyetemmel végeztek. Győrben a futsal bajnoksá - gon is első helyen végzett csapatunk, megelőzve a sze - gedi, a Széchenyi István és a debreceni egyetemet. Huszonegy év után sikerült bekerülni kézilabda csapa - tunknak a négyesdöntőbe, amit idén Debrecenben ren - deztek meg, ahol végül a ne - gyedik helyet érték el a fiúk. Mádai Adrienn Május 25-én a Magyar Egye - temi és Főiskolai Sportszö - vetség és a Magyar Evezős Sportszövetség szervezésé- ben, Csepelen rendezték meg az országos egyetemi evezős bajnokságot, valamint az ORV (Olimpiai Reménysé- gek Versenye) válogató. A BME négy számban kép - viseltette magát: női és férfi nem sikerült a döntőbe kerül - nie. Férfi kormányos nélküli kettesben, Kovács Sándor, Teszár Balázs alkotta duó az ötödik, míg Vinkó Gáspár és Úri-Szabó Károly az első helyre hozta be hajóját, igaz mindösszesen két másod- perc előnnyel a Széchenyi István Egyetem kettőse előtt. A nap leginkább várt versenye az egyetemi nyolcasoké volt, ugrásnak vélték. A két kilo - méteres távon „A” csapatunk és a szegediek elhúztak a többiektől, de sajnálatunkra a köztük lévő távolság stabi - lizálódni látszott, ami végül a befutásnál is megmaradt. Ezzel „A” csapatunk (Erdélyi Zsolt, Teszár Balázs, Horváth László, Kovács Sándor, Úri- Szabó Károly, Püski Csaba, Vinkó Gáspár,Franczen Ár - Országos egyetemi evezős bajnokság melyre a BME két csapattal is nevezett. Előzetes célunk ter - mészetesen a tisztes helytállás volt, de szemünk előtt lebegett a visszavágás reménye is, hisz a tavalyi győztes a Szegedi Tudományi Egyetem is az in - dulók közt volt. Egy jó rajtot követően a szegediek csapata egy hajóhossznyi előnyre tett szert a mieinkkel szemben, bár a lelátóról ezt többen ki- pád, kormányos: Jakab Gá - bor) mindössze négy másod - perccel lemaradva a második helyen zárt, „B” hajónk pedig a negyedik helyen ért be. Dalos Péter csapatkapitány el - mondta, hogy nem lehet teljes mértékig elégedett az ered - ményekkel, de reméli, hogy jövőre még jobb helyezéseket lesznek képesek elérni. Halász Tibor egypár evezősben, férfi kor - mányos nélküli kettesben és egyetemi nyolcasban, melyek egytől egyig 2000 méteres versenytávok voltak. Sai-Halász Hanna női egypár evezősünk az előfutamon negyedik helyen túljutva, a döntőben szintén a negye - dik helyezést szerezte meg. Férfiben Lőrincz Attila a ha - todik helyen végzett mellyel Fotó: Tóth Máté Túl a magyar formaru - hák bonyodalmán és az olimpiai láng útját övező botrányokon, nyugodtan foglalkozhatunk azzal a kérdéssel, hogy nekünk, mint hétköznapi embe- reknek milyen érzés a figyelem középpontjába kerülni. Ha mással nem, azzal már biztos bekerül- tünk a köztudatba, hogy Magyarország, érmeivel a legeredményesebb olyan nemzet, amely még nem rendezett olimpiát. Ez lát - szólag fel is borzolta a ha - zai kedélyeket, ami abból látszik, hogy honfitársaink túlnyomó része, akár még némi anyagiakat is hajlan - dó lenne beáldozni a cél érdekében. Igaz, az 1996- os vállalt, majd lemondott budapesti világkiállítás Magyarok a nagyvilágban Százötvenhét arany, 139 ezüst, 162 bronz, vagyis összesen 458 érem lógott eddig sportolóink nyakában az olimpiák során. Vagyis 454, mert négy, azóta már visszavándorolt a NOB-hoz, mert nem bírta az örökös doppingolást. Az athéni olimpián egyértelműen taroltunk e téren, de hogy idén miként produkálunk, az már a jövő zenéje. SZIJÁRTÓ ADRIENN Nézőpont nem éppen a legkedvezőbb színekben tüntette fel az országot a globális volu - menű rendezvények terén. Elkeseredni nem kell, még van esélyünk ötkarikás já - tékokat rendezni. Addig érdemes szétnézni a ma- gyar közönség sorai közt. Legtöbbjük örül, hogy ha - zája képviselteti magát az olimpián, már csak azért is, mert ilyenkor mindig kiderül, hogy ha másban nem is, de a sportokban na - gyon jók vagyunk. Annak ellenére, hogy vizekben hi - ányt szenvedünk, évek óta mi vagyunk e sportok kirá - lyai. Nem véletlen, hogy a MOB is főként az evezősö - ket vonultatja fel óriáspla- kátjain. Ezek a hirdetések nem csak az olimpikono - kat, hanem a közönséget is ösztönzik. Mindenkinek hatalmasra dagad a mell - kasa, mikor egy magyar áll a dobogón, mellesleg a po - zitív országimázs is jól jön. Az olimpia lényege, hogy két hétig jól érezzük ma - gunkat és levetkőzzük elő - ítéleteinket más nemzetek iránt. Van, akinek sikerül, van, akinek nem, a magya - rok mindesetre eddig jól teljesítettek. Valószínűleg a túlnyomó többség ott - hon a tévé előtt ülve fogja követni az eseményeket, ami még így is több a sem - minél. Már nem is kell sokat vár- nunk. Ideig-óráig felfe - dezhetjük majd a nemzeti összetartást, de hogy ez az állapot a játékok után meg - marad-e, az szintén a jövő kérdése. A Bercsényi Építész Kollé- giumba várták május 10-én a BEFS Universitas terem- streetball torna tavaszi fordu- lójának résztvevőit. A BME, a PPKE, az ELTE, a TF és a BGF hallgatói, vegyes csapatokat alkotva küzdöttek a pontokért. A mérkőzések az Adidas streetball szabályai sze - rint zajlottak, így 15 percig vagy 15 pontig tartott egy-egy csata. Az együttesek – Csakazértis, Csíkos kocka, Homár, Gyere le, Maradj fent – körmérkőzéseket játszottak. Az újabb bajnoki cím megszer - zése a Gyere le játékosainak sikerült, minden mérkőzésü - ket megnyerve. Második lett a Maradj fent, a képzeletbeli dobogó legalsó fokára pedig a Csíkos kockák állhattak fel. A további sorrend: Csakazértis, Homár. Minden helyezett ok - levelet és táskát kapott aján- dékba, a győztesek ezek mellett még egy Bajnok feliratú pólót is hazavihettek. Gábor Kati szervező elmondta, hogy megtiszteltetés ezt a tor - nát a BME-nek megrendezni, és reméli, sikerül ebből hagyo - mányt teremteni. Bízik ben - ne, hogy a rendezvény egyre rangosabb lesz, s a jó hangulat egyre több egyetemi és főisko - lai hallgatónak csinál kedvet a streetballhoz. Minárovits Gábor Gyere le! – aranyéremmel A rádiós tájfutás egy ponton tér el a hagyományos társától: a tájékozódást nem pusztán a domborzat, növényzet segíti, hanem elsősorban egy kis eszköz. Benyuska Krisztián, VI. éves villamosmérnök- hallgató mesélt nekem a kü- lönbségekről és magáról a sportról. Krisztián 1998-ban próbálta ki magát először, és egyben utol - jára is a hagyományos tájfutás - ban. Mivel az amatőr rádiózás egyébként is érdekelte (gyors - távírászattal is foglalkozik), hamar áttért erre az ágazatra. „A rádió használata és a mé - rés elsajátítása nem okozhat senkinek sem problémát, ti - zenéves gyerekek is könnyen meg tudják tanulni, és néhány verseny alkalmával jól be lehet gyakorolni.” Két versenyszám létezik: RH és URH; ilyen hullámhosszt bocsátanak ki az állomások, és ezeket a jeleket veszi a futó kezében lévő rádió. A térké - pen tehát nincsenek a pontok bejelölve, hanem a rádió által vett jel intenzitásának irány - előre meghatározott hármat, illetve négyet. Az egyes jeleket öt perces váltásban, egy-egy percig lehet fogni. Az élmény különben ugyan - az, mint minden természet - ben végzett sportban. „A táj szépsége, a tájékozódás és az elő-előbukkanó állatok miatt több ez, mint egyszerű atlé - tika. Mindamellett külön ki- hívás, hogy a legkülönfélébb időjárási körülmények között kell versenyezni, a tikkasztó hőségtől a felhőszakadásig.” A felkészülés nagyrészt egyé - nileg történik, ami az állóké - pesség javítását illeti. Időnként pedig vannak közös gyakorlá - si lehetőségek, melyek során ugyanolyan feladatot kell vég - rehajtani, mint egy versenyen. Krisztián a IX. kerületi Puskás Tivadar Távközlési Technikum egyesületében edz. Érdeklődők figyelmébe aján - lom a www.ardf.h u oldalt, és Krisztián e-mail címét: benya@chello . hu. Gregó Kinga A rádiós tájfutás A Budapesti Egyetemi-Főiskolai Sportszövetség (BEFS) és a Bu - dapesti Röplabda Szövetség Négy óra, ötvennégy meccs (BRSZ) rendezésében zajlott immár harmadik alkalommal a Strandröplabda Villámtorna, ahol összesen ötvennégy mér - kőzésre került sor. A játékosok három kategóriában mérhet - ték össze röplabdatudásukat: voltak női, férfi valamint ve - gyes csapatok is, szám szerint huszonnégy. Ez a verseny természetesen leginkább csak a nevében verseny, a buli, a sport, a szórakozás a lényege, és nem a helyezések. Gondol - junk csak bele, egy meccsre kevesebb, mint öt perc jutott. A játékosok azonban pont ezért szeretik még inkább, igazi ki - kapcsolódást nyújt a tanulás mellett az egyetemisták, főis - Fotó: Szabó Lázár Fotó: Szabó Lázár Fotó: Szabó Lázár kolások körében egyre népsze - rűbb rendezvény. Iskolánkból öt csapat nevezett, az egyik férfi csapat bronzéremmel tá - vozott (Széplaki Zoltán, Sza - bó László, Tótmárton Tamás, Evgeny Nikitin), míg a női verseny győztes csapatának (ELTE-BME) két tagja isko - lánk hallgatója (Csató Csilla, Fischer Anita). Aki lemaradt, ne búsuljon, hiszen a nyáron számos strandröpi bajnoksá- gon vehet részt, többek között a BEFS következő rendezvé - nyén, amire június 7-én kerül sor az UTE Sporttelepen (Mar - gitsziget), nevezni június 4-ig lehet, részletekért keressétek fel a www.befs.h u vagy a www.sportlinea.h u honlapot. Takács Tímea függése alapján becsülik meg, majd pedig közelebb kerülve pontosítják, merre érdemes elindulni. A felnőtt férfi kate - góriában öt adót kell megke - resni, 130 perces szintidő alatt. Az összes többi kategóriában ","MŰHELY 14 2 0 0 8 . j ú n i u s 2 Magazin Alföldi Róbert színész-rendező - vel, a Nemzeti Színház új igazga- tójával beszélgettünk. Minek hatására döntött úgy, hogy megpályázza a Nemzeti Színház direktori posztját? Minek hatására? Mert érdekelt! A színház érdekel, és a lehetőség érdekel, amelyet egy ilyen intéz - mény vezetése jelent, és leginkább a művészi kérdések, a nyitottság, a sokrétűség, az európai szellemiség érdekelnek. Mennyiben lesz más az Ön által vezetett Nemzeti Színház, mint a Jordán Tamás által vezetett? Úgy gondolom, mivel két külön emberről beszélünk, biztosan egészen más típusú lesz. Más, de nem jobb vagy rosszabb. Két em - ber ízlése teljesen különböző, mást tartanak fontosnak, mások a prio - ritásaik. Nem az a dolgom, hogy Jordán Tamás munkájához képest fogalmazzam meg saját magamat. Január 1-jétől július 1-jéig közösen vezetik a színházat. Milyen vele együtt dolgozni? Teljesen normális. Ha nem az lenne, már biztosan hallottak volna róla a különböző pletykalapokban. Mennyire tervezi a jelenleg inkább közönségszínháznak számító Nem - zetit olyan, talán alternatívabb irányba elvinni, mint mondjuk a Bárka? A Bárkát sem tartom alternatív színháznak. Nem hiszek ebben. Jó színház és rossz színház van. Az úgynevezett kommersz elő - adás is lehet jó, és az úgynevezett alternatív előadás is lehet rossz. A pályázatomban is szerepelt, hogy remélem, nagyon sokféle előadást láthat majd a közönség a Nemzeti - ben, ugyanúgy, mint a Bárkában. Tervez-e újabb diákkedvezménye - ket bevezetni a Nemzetiben a már meglévőkön kívül? Ugyanolyan sokféle kedvezményt, széles spektrumú jegyárakat és vál - tozatos programokat tervezünk, mint a Bárkában volt. Ott sikerült kialakítani egy interaktív kommu - nikációt azzal a fiatal generációval, akikről azt tartja a közvélemény, hogy nem nagyon érdekli őket a kultúra. Ezek szerint Ön nem ért egyet a közvéleménnyel? Nem, én úgy gondolom, hogy a blöfföt nem eszik meg, és az is biz - tos, hogy sokan csak a divat miatt néznek meg egy-egy színházi elő - adást. De az eddigi tapasztalataim alapján úgy látom, hogy megfele - lő kommunikációs csatornával és nyitottsággal meg lehet találni a hozzájuk vezető utat. A Bárkában legalábbis sikerült, igaz, az jóval ki - sebb befogadóképességű színház, mint a Nemzeti. Ennek ellenére nem vagyok szkeptikus. Ki foglal - kozzon ezzel, ha nem mi? Jó, nem vagyok már annyira fiatal, de any - nyira öreg sem az egyetemistákhoz képest. Mennyire törekszik arra, hogy ifjú tehetségekkel dolgozzon együtt? Mennyire részesíti előnyben azo - kat, akikkel már korábban is dol - gozott? Nem ilyen szempontból választok színészt. Az számít, hogy az adott színész mennyire tudja eljátszani azt a szerepet. Az ember nem úgy választ munkatársat, hogy ismerlek, akkor dolgozom veled. Egyébként igen, mondhatjuk, hogy törekszem rá, hogy fiatalokkal dolgozzam, hi - szen a Nemzetihez tíz frissen vég - zett főiskolást szerződtettem. Színész, rendező, színházigazgató, tévés műsorvezető. Mennyire ter - vezte, hogy ezeken a területeken kipróbálja magát, és mennyire kö - szönhető a véletlennek? Nem találtam ki tudatos progra - mot. Megpróbáltam mindig nagyon kíváncsian élni és tisztességesen elvégezni a munkámat. Az a nagy szerencsém, hogy azzal foglalkoz - hatom, ami érdekel. Ezek a lehető - ségek jönnek, és az ember eldönti, hogy él-e vele vagy sem. Aztán, ha valamire igent mond, akkor azt megpróbálja rendesen elvégezni. Elég sok mindennel foglalkozik. El - sősorban minek tartja magát: szí - nésznek, rendezőnek, igazgatónak, festőnek, tévés műsorvezetőnek? Festőnek semmiképpen. Nem hi - szem, hogy sokkal többféle dolog - gal foglalkoznék, mint az átlag, mint mondjuk egy egyetemista. Csak minden, amit csinálok, az a nyilvánosság előtt zajlik. Egyéb - ként, hogy válaszoljak a kérdésére, színészként végeztem, az is vagyok, remélem, az is fogok maradni még nagyon hosszú ideig. Közben per - sze próbálkozom. Egy színházban az, hogy az ember színész, rende - ző vagy igazgató, lényegében nem különbözik, mivel minden esetben a színház érdekli, annak próbálja meg minél nagyobb szeletét be - fogni. Hogy azt a szeletet éppen az adott pillanatban hogy hívják – rendezőnek, színésznek vagy igaz - gatónak –, az ember érdeklődésétől vagy szerencséjétől függ. Több nagy sikerű kiállítást is ren - deztek már a festményeiből. Nem tartom magamat festőnek, zavarban is vagyok, mikor erről beszélünk. Nagyon szeretem a ké - peket. Az átlagnál talán egy kicsit kifinomultabb esztétikai érzékkel rendelkezem, és megvan bennem a megfelelő exhibicionizmus, hogy ne csak otthon pingálgassak, ha - nem ki is állítsam őket. Várható a közeljövőben kiállítá - sa? Most biztos nem. Jelenleg nincs időm festeni. Hivatalosan július 1-jétől leszek a színház igazgató - ja. Júliusban és augusztusban még azokkal a hivatalos ügyekkel, elő - készületekkel kell foglalkoznom, amelyek szükségesek ahhoz, hogy az évad elkezdődhessen szeptem - berben. Ezen kívül augusztus 16- án kezdek New Yorkban rendezni a Mezzo Fesztivál keretében egy operát, amelynek szeptember 10. körül lesz a bemutatója. Mindent annyira elő kell készítenem, hogy ez a New Yorkban töltött három hét ne essen ki, ne menjen a nemzetis dolgok kárára. Ilyen sok minden mellett mennyi ideje jut a barátaira? Amennyi kell. Én is normális em - ber vagyok, normális életet élek. Legfeljebb a foglalkozásom kicsit speciális. Nem vagyok ufo. Szok - tam bevásárolni, mosogatni, enni, aludni. Nem a saját magam mér - hetetlen fontosságának tudatában élem az életem. Az nem érdekes. A színházvezetés mellett új bemu - tatókban is láthatja majd a kö - zönség? Nem hiszem, hogy fogok jövőre játszani, legalábbis itt a Nemze - tiben biztos nem. Három darabot rendezek itt, így időm se lenne rá. A Bárkában továbbra is műsoron marad a Sirály, a Koldusopera, a Madáchban pedig az Édeskettes hármasban. Játszani akkor fogok, ha egy rendező felajánl egy szere - pet. Mit gondol arról, hogy a rendezései sokszor megosztják a közönséget? Alföldi Róbert 1967. november 22-én született Kalocsán. 1991-ben szerzett színész diplomát a budapesti Színház- és  Film - művészeti Főiskolán 1992-2000 a Vígszínház társulatának tagja. 2000-2006 szabadúszó. 2006. március 1-től a Bárka Színház igazgatója. 2008. július 1-jétől a Nemzeti Színház igazgatója Színész, rendező, tévés műsorvezető Ha olyan művészetet csinálsz, ami mindenkinek tetszik, vagy olyat, hogy utána azon kell gondolkozni, mit is láttunk, akkor azt megette a fene. Brecht mondta: „Mindegy milyen, csak legyen valamilyen”. Azt hogy pro vagy kontra vált ki érzelmet egy előadás, teljesen mindegy. A lényeg, hogy érdekelje az embereket és jöjjenek el meg - nézni. Egyébként minden előadás megosztja a közönséget. Azért egy operettszínházi előadás jóval kevésbé osztja meg. Ha az Operettszínházba váltok jegyet, akkor azért megyek oda, mert egy este tátott szájjal szeret - ném nézni A Szépség és a Szörnye - teget. Ezzel semmi baj sincs. Ettől nem jobb vagy rosszabb. Az az, ez meg ez. Tudom, hogy mit kapok. Remélem, ez így lesz itt is, így volt a Bárkán is. Miért kell azt mondani, hogy csak egyféle a jó? Az egész or - szág arról szól, hogy csak egyféle a jó: egyféle párt a jó, egyféle ember a jó, egyféle színház a jó. Ez a legna - gyobb butaság. Az egész világ arról szól, hogy ezerféle dolog létezik. A szülei mit szólnak a rendezése - ihez? Van, amit szeretnek, van, amit nem. De sem a mamám, sem a papám, sem a testvéreim nincsenek attól el - ájulva, hogy Alföldi Robi a rokonuk és halleluja sincs otthon a vasárna - pi ebédnél. Ugyanolyan normális emberként kezelnek, mint amilyen – nagyon remélem – vagyok. Jakab Judit Április 21-ei számunk tizenhatodik oldalán tettük közé először azt a felhívásunkat, amelyben arra kértük olvasóinkat, hogy írják meg, hogy kiről olvásnának szívesen egy inter - jút itt a Műhely hasábjain. Rengeteg javaslat érkezett szerkesztőségünkbe. A legtöbb szavazatot kapott művész Alföldi Róbert lett. Igéretünkhöz híven egy szerencsés szavazó is elmehetett erre az interjúra, hogy találkozzon és beszélgethessen kedvencével. A nyertes Barnóczki Zsuzsa , III. éves műszaki menedzser hallgató lett. Ezúton is gratulálunk neki. Az egész világ arról szól, hogy ezerféle dolog létezik Fotók: Szabó Lázár ","MŰHELY 15 V I . é v f o l y a m 8 . s z á m Magazin NYEREMÉNYJÁTÉK A megfejtéseket a keresztrejtveny@muhely.com címre várjuk június 10-ig. A helyes meg - fejtők között a Művészetek Palotája jóvoltából 2-2 belépőjegyet sorsolunk ki. Az előző játék nyertesei: Bertalan Annamária, Pafkó Anita, Varga Ákos 1. Melyik lemezével robbant be is- mét a hazai könnyűzenei életbe és milyen elismerést kapott Cserháti Zsuzsa 1996-ban? a.) Hamu és Gyémánt, Arany Zsiráf Díj b.) Hamu és Gyémánt, Az év énekesnője c.) Kicsi, gyere velem rózsát szedni, Arany Zsiráf Díj 2. Melyik díjjal nem rendelkezik az alábbiak közül a Muzsikás? a.) Liszt-díj b.) Erkel-díj c.) Kossuth-díj d.) Magyar Örökség Díj 3. Hol született Philip Glass? a.) Baltimore b.) New York c.) Chicago Népzenénk színe-java A Muzsikás együttes egyaránt otthonosan mozog mind a folk-, népzenei és világ - zenei fesztiválokon, mind komolyzenei, alternatív zenei, jazz, kelta zenét kedve - lő, vagy zsidó zenei rendezvényeken. Jelen vannak a világ legjelentősebb kon - certtermeiben is, mint például London - ban a Royal Festival Hall vagy a Queen Elisabeth Hall, Párizsban a Théatre de la Ville, vagy a Cité de la Music, illetve New Yorkban pedig a világ talán legnagyobb jelentőségű koncertterme a Carnegie Hall. Mindezek jegyében megkülönböztetett várakozással tekinthetünk az együttes koncertje elé, melyre szokás szerint kiváló muzsikus és táncos vendégeivel érkezik. Június 24. 19:30 Bartók Béla Nemzeti Hangversenyterem „Book of Longing” – érzékek minden tekintetben A „Book of Longing”-ban Philip Glass nemrégiben, Leonard Cohen azonos című, közelmúlt - ban megjelent könyve hatására komponált muzsikája hallható. A zene egy nyolcfős együttes tolmácsolásában csendül fel, melyben maga Philip Glass is közreműködik. Leonard Cohen hangja, akinek rajzai és grafikái az előadás szerves részét képe - zik, felvételről hallható. Július 3. és 4. 19:30 Bartók Béla Nemzeti Hangversenyterem NYÁRI FESZTIVÁL AJÁNLÓ Augusztus 27 – augusztus 30. Szegedi Ifjúsági Napok Már megszokott, hogy a nyár utolsó nagy fesztiválja a SZIN. Nemcsak tor - tával, hanem Morcheebával ünnepli a 40. születésnapját. Az Újszegedi Partfürdőn várják az érdeklődőket, tucatnyi programhelyszínnel, több mint száz koncerttel, nemzetközi és hazai sztárokkal, feltörekvő tehetsé - gekkel, filmekkel, dumaszínházzal, szabadidős programokkal, stranddal, vízparttal és napfénnyel. Aki biztosan ott lesz: Backyard Babies, Zagar és az Underground Dívák, Tankcsapda, HS7, Macskanadrág, Tündérground. Bérlet elővételben: 10 500 Ft, bérlet hely- színen: 12 500 Ft, napijegy elővételben 4000 Ft, napijegy helyszínen: 5000 Ft, BalaTONE Fesztivál és SZIN egy bér- lettel: 26 500 Ft Augusztus 22 – augusztus 24. Savaria Történelmi Karnevál Szombathely az egyik legrégibb városi jogú település Magyarorszá - gon, melyet Kr. u. 50 körül alapított Claudius császár Colonia Claudia Savariensium néven. A Kárpát-me - dence egyetlen olyan települése, amely a római alapítástól a mai napig lakott város. A történelmi időutazáson kalandvár, borok utcája, művészetek utcája, öreg város vására, mediterrán udvar, történelmi témapark várja az érdeklődőket. A Karneválszínház az olasz politikus, Niccoló Machiavelli Clizia című művét állítja színpadra. A történet megszemélyesítői többek között Jordán Tamás, Szabó Győ - ző, Rezes Judit, Botos Éva, Hollósi Frigyes. A színházi előadásra a jegyár: 2600-3000 Ft. Augusztus 12 – augusztus 18. Sziget Fesztivál Európa legnagyobb multikulturális rendezvénye az idén két nappal meg - rövidült. A szervezők így döntöttek, hogy megmutassák ezzel azon szán - dékukat, hogy csökkenteni szeretnék a környező lakókat érő esetleges kel - lemetlenségeket. Ezen felül pedig a pesti oldalra eső metálszínpadon is csak 23 óráig lépnek fel a zenekar - ok, ahogyan a Nagyszínpadon már régóta. A rövidített változatra azon - ban még erősebb programot állítot - tak össze. A rendezvényt a Magyar Dal Napja indítja, ahol az elmúlt öt évtized beat-pop-rock daltermésé - nek mérföldköveiből láthatunk és hallhatunk egy hétórás válogatást. A közös koncerten fellép például Ákos, Lovasi András, Presser Gábor, Hobó, Augusztus 2 – augusztus 10. Lellei Borhét Tizenhatodik alkalommal mutatkoz- nak be a helyi borászok a balatonlellei Móló sétányon. Lehet finom borokat kóstolni, s nem utolsó szempont az sem, hogy esténként számtalan együt - tesnek és zenekarnak köszönhetően táncra is pördülhetünk. A borhét bo - rának csapra verésével fejeződik be a fesztivál. Július 25 – augusztus 3. Bűvészetek Völgye Nem, nem írtam el a nevét. A csigás összművészeti fesztivál egy kicsit más lesz az idén, mint eddig meg - szokhattuk. Ugyanis elmarad a 20. Művészetek Völgye fesztivál, amit csak jövőre rendeznek meg. Helyette lesz viszont Bűvészetek Völgye, amit ugyanott tartanak, ahol a Művésze - tek Völgyét, és a programja is egyezik azzal, amit nem rendeznek meg. Így csak a név jelenti a különbséget. A hét településen zajló művészeti fesztivál mottói: irodalom, képzőművészet, építőművészet, iparművészet, szín - művészet. Mindenféle mesterséget Július 24 – július 27. BalaTONE Fesztivál Ahogyan a szlogen mondja: ka - land megzenésítve. Kalandokból és zenéből lesz bőven, az biztos: vízifoci, bungee jumping, strandröpi, waterjump. A zenei kínálat rendkívül gazdag lesz, az igényes popzenétől a rockon keresztül az underground elektronikus tánczenéig minden műfaj legjobbjai lépnek fel. A zenei élet kiválóságai közül a régi úttörő - táborban például a PASO, a Quimby, a 30Y, a Depresszió, Péterfy Bori Love Band és a Mystery Gang zenél majd a színpadon. Zánka Bérlet elővételben: 9900 Ft, bérlet helyszínen: 12 000 Ft, napijegy elő - vételben: 4300 Ft, napijegy hely - színen: 5000 Ft, Hegyalja Fesztivál, BalaTONE Fesztivál és SZIN egy bérlettel: 26 500 Ft Július 16 – július 20. EFOTT Idén a Dunaújvárosi Főiskola a házi - gazda. Az Egyetemisták és Főiskolás - ok Országos Turisztikai Találkozója a Szalki-szigeten lesz. Állandó arculatot kapott a legöregebb magyar fesztivál, hiszen mostantól egy állandó design Július 10 – július 13. Balaton Sound Most ugorjunk az ország egy másik szegletébe, Zamárdi szabadstrandjára. Idelátogat az ifjú James Holde n is, akit olyan előadók kértek már fel remixmunkálatokra mint Madonna, Britney Spears vagy a Depeche Mode. Rajta kívül még több világsztár érkezik a Balaton - hoz: Massive Attack, Fatboy Slim, Goldfrapp , Sergent Garci a . Balaton, napfény, part, naplemente, fantaszti - kus zene… a jó hangulat garantált. Bérlet elővételben: 16 900 Ft, bérlet hely- színen: 19 900 Ft, napijegy elővételben 6990 Ft, napijegy helyszínen: 8990 Ft, VOLT Fesztivál és Balaton Sound egy bérlettel: 29 900 Ft Július 9 – július 13. Hegyalja Fesztivál Július közepén egy híres borvidékre kell, hogy utazzunk – ahol a part sza - bad –, immár kilencedik alkalommal. Bor, kilátás, kenu, lángos, zene… kell ennél több? A magyarországi feszti - válok között a második legnagyobb rendezvény külföldi vendégeként ott lesz a finn The 69 Eyes mellett Juliette&The Licks. Igen, az énekes - nő a jól ismert amerikai színésznő, többek között a Született gyilkosok, A rettegés foka című filmek hősnője. Deák Bill Blues Band a Hegyalján ünnepli a 60. születésnapját, ám rajta kívül még számos magyar banda te - szi tiszteletét: Supernem, Moby Dick, Vad Fruttik, Kaukázus. Én azt mon - dom: hegyre fel! Rakamaz, Tisza Kemping Bérlet elővételben: 12 500 Ft, bérlet hely- színen: 15 000 Ft, napijegy elővételben: 5200 Ft, napijegy helyszínen: 6000 Ft, Hegyalja Fesztivál, BalaTONE Fesztivál és SZIN egy bérlettel: 26 500 Ft Július 2 – július 5. VOLT Fesztivál Az először egy-, majd két- és im - már négynapos fesztiválon nemcsak magyar, hanem külföldi zenekarok is fellépnek. A tizenöt éves rendez- vénynek egy igazi világsztárt sikerült a színpadra csábítania, hiszen a több mint 32 millió albummal rendelkező Offspring lép majd fel. De Sopronba érkezik a bohém világcsavargó Manu Chao, a Clawfinger és minden idők legsikeresebb latino rapcsapata Kali - forniából, a Cypress Hill is. Bérlet elővételben: 14 900 Ft, bérlet hely- színen: 16 900 Ft, napijegy elővételben: 5990 Ft, napijegy helyszínen: 6990 Ft, VOLT és Balatone Sound Fesztivál egy bérlettel: 29 900 Ft Június 19 – június 28. Határon Túli Magyar Színházak Fesztiválja Nemcsak a zenei fesztiváloké a nyár, hiszen van számtalan olyan fesztivál is, amelynek más a központi témája: bor, tánc, színház, motor, sütés-főzés, történelem stb. A húsz évvel ezelőtt Kisvárdán elindult fesztivál jubileu - mi repertoárjában minden eddiginél több darabot mutatnak be, hiszen 22 társulat, 41 előadását láthatjuk a tíz nap alatt. Néhány cím a kínálatból: Liliomfi, Figaro házassága, Szomo - rú vasárnap, Rocky Horror Show, Hippolyt, a lakáj, La Mancha lovagja, A Pál utcai fiúk és még sorolhatnánk. A fellépők pedig rendkívül tehetsé - ges határon túli magyar színházak művészei. Június 13 – június 15. Novarock Az osztrák-magyar határ közelében lévő Nickelsdorfban rendezik meg idén újra a Nova Rock fesztivált, ami valószínűleg európai szinten is a leg - jobb rock/metál fesztiválok között van. Idén a két egymással szemben felállított színpad fellépői között pél - dául olyan zenekarokat találunk, mint az In Flames, Kid Rock, az Incubus, vagy a nemrég újra összeállt kultikus Rage Against the Machine, ami való - színűleg sokakat fog vonzani Ausztri - ába így a vizsgaidőszak közepén is. és szlogen (Csak szabadon...) fémjel - zi az EFOTT-ot. A célkitűzés szerint a következő években megrendezés - re kerülő rendezvények központi témája évente változni fog. Most a “Sport éve” tükrében állították össze a programot a szervezők. Természe - tesen a sport mellett itt a zenéé lesz a főszerep. S hogy milyen az efottos fesztiválozó? Állítólag: angyali, elő - vigyázatos, romantikus, segítőkész, szexi, sportos. Bérlet elővételben: 10 000 Ft, bérlet hely- színen: 11 000 Ft, napijegy 3500 Ft, hét- végi jegy 6000 Ft kipróbálhatnak a látogatók, majd él - vezhetik a színházi, komoly- és köny - nyűzenei, népzenei és persze bűvész produkciókat is. Kapolcs, Vigántpetend, Taliándörögd, Monostorapáti, Öcs, Pula, Nagyvá - zsony Augusztus 6 – augusztus 10. 4. EMI tábor Idén is Gyergyószentmiklós ad helyet az EMI tábornak. Színes programok várják a táborlakókat: hagyományőr - ző sátor, ahol kézműves foglalkozá - sok, kiállítások és előadások várják az érdelődöket. Esténként változatos koncertek gazdagítják a programot (Beatrice, Kárpátia, Transzlymania stb.). Bővebb információ a www.emitabor.hu oldalon található. Sátrazás: 12 új lej/nap illetve 50 új lej a tábor egész idejére. Deák Bill, Nagy Feró, Lukács Lász - ló. Az idei Szigetnek sikerült megint hatalmas neveket felvonultatni a programban: R.E.M., Sex Pistols, Jamiroquai, Alanis Morissette, Kaiser Chiefs, Apocalyptica. Ottalvós-sátorozós bérlet 37 500 Ft, ha- zamenős-nem sátrazós bérlet 30 000 Ft, napijegy: 8000 Ft, napijegy a Magyar Dal Napjára: 2500 Ft Mobileum, az interaktív gépcsarnok 2008. június 21-én, a Múzeumok Éjszakáján nyílik meg az Orszá - gos Műszaki Múzeum Tanulmánytárának harmadik nagy egysé - ge, a Mobileum. Híres magyar gyártmányú, illetve a magyar ipar kibontakozásában központi szerepet játszó külföldi gépek képezik a tanulmánytár szakanyagát. Hangsúlyos helyet kapnak a XIX. század energia - termelését szolgáló különböző gőzgépek, a századfordulót és a XX. század első évtize - deit fémjelző magyar gyártmányú motorok és gázturbinák, a XX. század nagy szivaty - tyú- és turbinafejlesztési időszakainak mű - ködő műtárgyai, valamint néhány példány szerszámgép-iparunkból – mind-mind mű - ködtethető állapotban. Láthatóak lesznek továbbá a gőzgépek kialakításához vezető híresebb fizikai kísérletek és a prototípusok. A tanulmányozáshoz rendelkezésre állnak az eredeti gőzgépek, a működtethető modellek és makettek. Felvonulnak a magyar ipar kiemelkedő munkái, a Láng és Ganz gépgyár híres fejlesztései, Jendrassik György a maga idejében világszenzációnak számító kí - sérleti repülőgép gázturbinája, de teljes áttekintést kaphatnak a lá - togatók Bánki Donát és Csonka János motorfejlesztési munkáiról is. ","MŰHELY 16 2 0 0 8 . j ú n i u s 2 Magazin KERESZTREJTVÉNY GONDOLATOK Ebben a rovatunkban prózákat, verseket és egyéb irodalmi műveket közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely. com e-mail címre, Gondolat jeligével. A 2007/2008 tavaszi szemeszterében beérkezett irások szerző közül 5000 forint értékü könyv- utalványt nyert: Nagypál István és Kristály Imre. A nyerteseket e-mailben értesítjük a nyeremények átvételével kapcsolatban. KÉPRIPORT V a k á c i ó Kiss Imre, Szabó Lázár és Tóth Máté felvételei Két szerencsés válaszadónk 3000 Ft-os ajándékutalványt nyer, amelyet a Teaerdő Tea - házban használhat fel. A megfejtéseket a keresztrejtveny@muhely.com e-mail címre várjuk június 10-ig. Előző feladványunk nyertesei: Gábor Zsófia, Győri Jenő és Meskál Kinga A nyerteseket e-mailben értesítjük a nyeremények átvételével kapcsolatban. A tűz körül, Most itt van a család, a nyári tűz körül, Anya vacsorát oszt, apa mindenkinek örül. Mi gyerekek nyárson kövér kolbászt sütünk, A teletankolt szúnyogokra gyakran nagyot ütünk. Jól fogy a sör, a kenyér, s mind a finom falat, Az egyetértés sokáig testvérek között meg is marad. Aztán valaki Viktor vitézről és Feri gyerekről mesél, S emiatt az ódon udvar sok hangos szót ismét megél. Ekkor nagyapa csap nagyot az asztalra, szokása szerint, Elébb a hatvannégy vármegyére, majd Mohács felé int. „A család tartsék össze” mondja, „ez fontosabb minden másnál”, Erre összeborulnak a vitás felek, a testvérek, gyorsabban a vártnál. Még mindig itt van a család, a nyári tűz körül, Anya desszertet oszt, apa most is mindenkinek örül. Mi gyerekek rájövünk, a boldogság, megértés ritka kincs, Lehet családod, barátod, javaid, e nélkül bizony semmid sincs. Kiss Attila Amerre az éger Ha karjaidban nem lehetek, válasszanak engem a hegyek! Eső után szipogó fűszálak hívjanak gyenge-szűz hóvirágok közé: én végtelen utakra megyek. Köszönök minden madárnak, ha üdvözöl, őzek és muflonok nyomába lépek, engem a napnyugta hegytetőkön ér s kilátóban aludva csillagok lépnek mellkasomra, szerelmed elkísér. Ha karjaidban nem lehetek, Választom hát a hegyeket! S ha első búcsúnk után Merre leszel? szipogva kérdezed; amerre az éger a patakba dőlt, én bizony arra megyek. Molnár András Perzselő nyár A város megint hömpöly - gött, zsúfolt volt a turistáktól, ugyanúgy párát és forróságot lehelt ki magából, mint ahogy emlékeiben élt. Kacskaringós, néhol meredek utcácskáival elkápráztatta a férfit. A hegy - oldalba épült házaival, a sző - lőskertekkel és a tehetősebbek villáival mediterrán hangulatot árasztott. Visszatért arra a helyre, ahol boldog napokat töltött el egy lánnyal, aki abban az időben virágot árult a városban. Tudta, hogy még egyszer el kell jönnie, és újból át kell gondolnia min - dent, amiket együtt éltek át. Félt a találkozástól, pontosabban az emlékezéstől, melyek olyan ele - mi erővel hatottak rá, hogy még ennyi év után is a torkában do - bogott a szíve. Különleges erő lett úrrá rajta, ezért pontosan ott vett ki szobát, mint azon a nyáron, amikor itt járt. Ablaka ugyanarra az erkélyre nézett, ahol hajdanán a virágáruslány lakott. Reggeleken, mikor fehér hálóingben kitárta a zsalukat, majd öntözni kezdte a mus- kátlikat az erkélye párkányán, olyan volt, mint egy angyal. Majd azt is látta, hogy a szoba homályába visszatérve fésülni kezdi hosszú, barna haját. A virágáruslány csak hétvége - ken árulta a virágot. Ezeken a napokon vett tőle egy csokor rózsát, mindig fehéret és min - dig öt szálat, csak azért, hogy láthassa őt, hogy el - nézhesse, ahogy csokorba rendezi a szálakat. Ilyen nővel csak gondolatban vétkezhet az ember – ismer- te be magának. Újból nyakába vette hát a várost. Elindult felfedezni mindazt, amit megismer - kedésük után együtt tettek meg. Olyannyira elviselhe - tetlenné vált nélküle min- den, hogy folyton megjelent a lány arca és alakja, szinte valóságossá materializá - lódott számára. Néha kes - keny utcákon, tereken, par - kokban tűnt fel pár lépéssel előtte; ilyenkor az illatát is érezni vélte, amely a vaní - liára emlékeztette. Máskor meg egy kirakat előtt állva látta, egy kapualjba befor - dulva vagy egy szökőkút vize fölé hajolva. Sétái során mikor szűkebb utcákba tévedt, ahova a napfény csak a déli órák - ban süt be, a pincesori ab - lakokból néha dohos levegő csapta meg vagy az öreg házak hámló vakolatának szaga, de ezt is kellemesnek találta. Aztán végigsétált az árkádsor alatt, egészen a belváros határáig. Néha ne - kiütközött férfiaknak vagy nőknek, akik ezért furcsán néztek rá. Leginkább talán a késő délutánt és az estéket ked- velték, mert a déli forróság megtöri az ember akarat - erejét, meggörbíti a vasakat, meglágyítja az aszfaltot, és tűzforróvá teszi a köveket. Amikor az ég alja mály - vaszínű alkonyban úszik, és az épületek ontják még magukból a napközben felgyülemlett forróságot, a járókelő megkönnyebbül egy-egy északról érkező, hidegebb áramlat hatására; az emberek is mintha vidá- mabbak lennének. A zsaluk újból kinyíl nak, és a szobák isszák az éltető levegőt. Milyen jó is volt ilyenkor elvegyülni a sokaságban, milyen boldog pillanatok voltak ezek! – idézte fel magában ezeket is. Emlékezett, hogy egyszer a dóm hatalmas kőtömb - jei előtti téren úgy érezték magukat, mint az időuta - zók, kikre nem hat az idő, sem a fizika törvényei. Ab - ban a késő délutáni órában, mikor a tér színe aranyból szürkévé fakul, és a dóm hatalmas, fémből készült kapuja a higany színére emlékeztet, megígérték, hogy egymáséi lesznek. Most újból e hatalmas falak tövében állva teljesen elve- szettnek érezte magát. Még mindig megvolt a kávéház, melynek hűvös, márványasztalai fölött szerelmes beszélgetéseket folytattak, s mint a lesben álló vadállat, kémlelték egymás szemét. Óh, azok a sóhajok, azok a szerelmes és vágyakozással teli órák! – gondolta. Megvolt még a teraszpresszó is, mely a langyos estéken apró, kis lámpácskáival csalogatta befelé a járókelőket; az ott ülő vendégek csak elmosó - dott formák, mozdulataik ekkor már nem kivehetők. Megtalálta az éjszakai bárt is, ahol a dzsessz egyhangú, bágyadt ütemére áttáncol - tak hajnalig egy forró éj - szakát, miközben egymás fülébe suttogtak szerelmes szavakat. Aztán egy esős, vasárnapi délelőttön, egy templom csendjében örök hűséget ígértek egymás - nak. Napról napra közeledett egy helyhez, ami vonzot - ta attól a perctől kezdve, ahogy a városba érkezett. Tudta jól, hogy ezt a helyet nem kerülheti el; a temető volt az. Felkereste hát a sírt is, ahol a lány fekszik. Sze - mébe könny szökött, úgy olvasta a feliratot: „Élt 22 évet”. A lány tíz éve halt meg, és azóta a férfi is folyton meghal egy kicsit. Csókjait még mindig érzi, melyek olyanok voltak, mint a per - zselő nyár, amelyen megis - merkedtek: forrók, szenve- délyesek. Horváth Géza "]