["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja 2008. október 13. Munkalehetőség házon belül Új iskolaszövetkezet a BME-n Hallgatói kezdeményezésre hamarosan új diákszövet-kezet jön létre a BME-n. A szervezetről és a részletekről Nagy Roland EHK alelnök nyilatkozott a Műhelynek. A képviselő elmondta lapunk -nak, hogy korábban már volt iskolaszövetkezet az intéz-mény égisze alatt, azonban ennek kiválásával a hallgatók nem tudtak kihez fordulni a diákmunkákat illetően. Új egység létrehozására már korábban is voltak próbálko-zások, de a kezdeményezések mindegyike kudarcba fulladt. Mintegy fél éve éledt újjá az ötlet és az igény, hogy a Mű -egyetem hallgatóinak saját iskolaszövetkezete legyen. Ennek megfelelően az Egye -tem Szenátusa 2008. június 23-án arról határozott, hogy jöjjön létre egy ilyen szerve-zet, melyben teljes jogú tag -ságot vállal. Kérdésünkre Nagy Roland elmondta, hogy a szövetkezet jelenleg még kezdeti fázisában jár. Most folyik az Alapszabály készítése, és a napokban vár-nak visszajelzést az Oktatási és Kulturális Minisztériumtól, amelynek delegálnia kell egy intézményi fenntartó tagot az iskolaszövetkezet ún. Fel -ügyelő Bizottságába. A vissza -Jövő április 16-18-án a Műegyetem Gazdaság- és Társadalomtudomá-nyi Kara ad helyet az OTDK Tár-sadalomtudományi Szekciójának. A huszonkilencedik alkalommal megrendezett konferenciának a rendszerváltás óta már másodjára ad otthont a BME. A szervezésről, az előkészületekről Szabó Leven -tével, a rendezvény ügyvezető tit -kárával beszélgettünk. A Tudományos Diákkör Társada -lomtudományi Szekciójának felhí -vása nagyon sok témára terjed ki: a pályázatok érkezhetnek többek közt esztétika, filozófia, filmtudo -mány, média, politikatudomány, szociológia, valamint hit-és vallás -tudomány témában. A január kilen -cedikéig leadható dolgozatokat az egész országból várják és fogadják. Az ügyvezető titkár lapunknak el -mondta, hogy egyelőre még kevés pályázat érkezett be, ami a távoli ha -táridőnek tudható be. Ezek mellett a konferencia természetesen nyitott lesz azok előtt a kíváncsi hallgatók előtt is, akik nem adták le művüket, de érdeklődnek a téma iránt. Az előadások és a dolgozatok nyel -ve nem kizárólag magyar lehet, az elszántabb pályázók angol, német, francia, de akár orosz vagy spanyol nyelven is írhatnak, adhatnak elő. Ebben az esetben követelmény, hogy a bíráló tanárok az adott nyelvet és témakört magas szinten ismerjék és műveljék. Mint rendező intézmény, várhatóan számos BME-s tanár lesz a bírálók és a zsűri tagjai között is, természetesen az Országos Tudo -mányos Diákköri Tanáccsal történő egyeztetés után. Az OTDT egyéb -ként maga is delegál küldötteket a zsűribe, akik díjakat ítélhetnek oda, de például cégeknek is lehetőségük van külön jutalmak felajánlására. Szabó Levente elmondta, hogy a BME pályázat útján, és az OTDT döntése alapján nyerte el a rende -zés jogát, amely elsősorban szerve -zői teendők ellátását jelenti az in -tézménynek. A szervezői bizottság – amelynek ügyvezető elnöke S. Nagy Katalin, elnöke pedig Orbán Annamária – feladata a vendégek elhelyezésének és szállásának bizto-sítása, az étkeztetés megoldása és a termek kijelölése a különböző tago -zatok számára. Emellett tagozaton -ként két hallgatói képviselőnek is jelen kell lennie. Az esemény hiva -talos hallgatói képviselőjének Bokor Katalint választották. A szervezési folyamat jelenleg a felkérő levelek küldésének szintjén áll. A szerve -zés mellett a bizottság a többi intéz -mény segítségét is kéri a tehetséges hallgatók megszólításában. Ezek a népszerűsítési feladatok nagyrészt a hallgatói képviselet tagjaira hárul -nak, és magán a tavaszi konferenci -án pedig számítanak további diákok segítségére is. Folytatás a 2. oldalon Az iskolaszövetkezeti munkavégzés lényege, hogy magát az egységet bízzák meg feladatokkal, amely azokat tagjai révén, legjobb tudásának megfelelően elvégzi. Nem beszélve azokról az elő -nyökről is, amelyek az iskolaszövetkezeti tagságból és a hallgatói jogviszonyból eredően a munka -adónak és a munkavállalónak is kedveznek, ugyanis nem kell a tetemes mennyiségű járulékot (TB, munkaadói levonások stb.) befizetni egyik félnek sem. Így tehát kölcsönösen jól jár a munkaadó és a munkát vállaló diák egyaránt. OTDK a Műegyetemen A rendszerváltás után másodszor Az ország első műholdja Egyetemünkön készül Magyar -ország első műholdja, amelynek startja lehet akár már 2009-ben is. Mielőtt mindenki szeme előtt meg -jelenne egy hatalmas űrállomás, el kell mondani, hogy – más nyugati egyetemekhez hasonlóan – a BME-n is egy ún. CubeSat épül. Egy ilyen kisműhold 10x10x10cm-es kocka alakú, melynek maximális tömege 1 kg lehet. Ebbe a méretbe kell be -leférnie mindennek, ami a műkö -déséhez szükséges. A feladat kiírá -sa röviden: konvertálja át 1 liter tej hold? Más hasonló projektekben sokszor a műhold egyes részegysé -geit – pl. teljes kommunikációs mo -dult, fedélzeti számítógépet stb. – készen megveszik, és az egyetemek csak egy kísérleti modult tesznek rá. Nálunk a csapat arra vállalkozott, hogy az alegységeket ők tervezik meg, gyártatják le és rakják össze, azaz maguk készítenek el mindent. Ennek megfelelően a hold küldeté -se elsősorban oktatási és technikai demonstráció. A csapat tagjai főként BSc hallgatók, akiknek először az el -készítéshez szükséges tananyagot tömegét és térfogatát egy olyan be -ágyazott rendszerré, ami képes akár 2000 km-re is kommunikálni, bírja a vákuumot és a kozmikus sugárzást. Mivel ez egy egyetemi projekt, így nem áll rendelkezésre végtelen költ -ségkeret. Hogy miért különleges és egyedülálló mégis a BME-n műkö -dő Űrkutató Diákkör által készített kellett elsajátítaniuk. Sok esetben a szakirodalom – már ha nem titkosí -tott és egyáltalán megtalálható – an -gol nyelven férhető hozzá. Szabad -idejükben készítenek mindent, de ez nem azt jelenti, hogy számukra hobbi lenne ez a szakmailag meg -alapozott munka. Folytatás a 19. oldalon jelzést követően tud összeülni a Közgyűlés, amely felállítja ezt a Bizottságot és az Igazga -tóságot. Ezt követően adhatók be a cégbírósághoz az alapí -táshoz szükséges papírok, és indulhat be a munka. A képviselő elárulta lapunk -nak, hogy az új szervezet neve előreláthatólag MISZ, Műegyetemi Iskolaszövetke -zet lesz, amely már ismerős elnevezés az egyetemi ber -kekben. Része lesz a hallga -tói rendszernek, vagyis az EHK és a MISZ Kht. keretein belül fog működni. A tényle -ges munkát várhatóan három hónapon belül tudják meg -kezdeni, de ennek időpontja a hivatali ügyintézés gyor -saságától is függ. Felépítését tekintve a Közgyűlés lesz a legfőbb döntéshozó szerve, illetve kiemelkedik a hétfős Felügyelő Bizottság, valamint a háromfős Igazgatóság, egy elnökkel és két elnökségi tag-gal. Ők végeznék a működés -sel kapcsolatos operatív mun -kát. Mindez nagy „falatot” jelent a feladatot vállalóknak, ugyanis naprakésznek kell lenniük a jogszabályi és tör -vényi háttérrel, valamint az adminisztratív működéssel kapcsolatban is. A tervek szerint az elindulást követő első évben csak házon belül működne az új egység. Az alelnök szerint ez volna az ismerkedés és a bevezetés szakasza. Ezen egyetemen be -lüli szerep megerősödését kö -vetően nyitnának majd külső piac felé is. Hozzátette, hogy a szervezetnek tagja lehet nem műegyetemista diák is, de kezdetben főként a hazai közönségre koncentrálnak. A szövetkezet várhatóan saját irodával is fog rendelkezni, amely a K épület I. emelet 51-es részében lesz. Az EHK képviselő leszögez -te, hogy az új egység lényege nem a profittermelés, hanem az, hogy a mindenkori mű -egyetemista hallgatók a lehető legkedvezőbb körülmények között tudjanak munkát vál -lalni. A leendő szervezet ha -sonló feltételekkel tud majd munkát biztosítani az érdek -lődőknek, mint más hasonló profilú munkaközvetítők. A jövőbelátó tervek szerint az új BME-s egység néhány éven belül piacvezetővé sze -retne válni a műszaki jellegű munkák közvetítésében. SnEidEr Zita Fotó: Kiss imre 8 oldalas melléklet a BME távlati sport-célú fejlesztésivel. 9-16. oldal Német felsőoktatási intézmé -nyek és magyarországi német nyelvű képzések mutatkoztak be 2008. szeptember 26-27. kö -zött a Műegyetemen az első al -kalommal megrendezett Német-Magyar Felsőoktatási Napokon. 2. oldal Vajon milyen esélyekkel indul -nak a roma gyerekek az általá -nos iskolától kezdve a felsőokta -tásig? Milyen segítséget kapnak ahhoz, hogy felsőoktatásban tudjanak tanulni? 5. oldal Szeptember 19. és 21. között Belgrádban rendezték meg a fő -iskolások világbajnokságát, ahol huszonöt magyar kajak-kenus szállt harcba az érmekért. 19.oldal Hogyan hat Magyarországra a pénzügyi válság? Milyen kö -vetkezményekre számíthatunk? Egyáltalán jósolható-e a jövő e tekintetben? 18. oldal ","VI. évfolyam 11. szám 2 MŰHELY • VI. évfolyam 11. szám 3 MŰHELY • Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztők: Herczeg László, Nátz Kata, Kovács János Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Névery Dorottya (Kapun kívül, kapunkivul@muhely.com ) Joó Fruzsina (Közélet, kozelet@muhely.com ) Krajcsovics Hajnalka (Publicisztika, publicisztika@muhely.com ) Szabados Enikő (Magazin, magazin@muhely.com ) Keresztes Attila (Technika, technika@muhely.com ) Mádai Adrienn ( Sport, sport@muhely.com) Isza Ágnes ( Ez történt ) Képszerkesztők: Kiss Imre, Szabó Lázár Korrektor: Horváth Sarolta Tördelőszerkesztő: Kovács János Online szerkesztő: Drescher Szilvia Szerkesztőség: 1114 Budapest, Bartók Béla út 17. (Baross Gábor Kollégium IV. emelet), Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Kara László E-mail: kara.laszlo@sc.bme.hu Tel.: 463-3257, Mobil: 06-70-584-0158, Fax: 463-3839 Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Bohák András, Maszlavér Gábor MŰHELY BME körkép BME körkép Október 31-ig a Szkéné Színház előcsarnokában az előadások, próbák és klub -programok idején 18 órától tekinthető meg A. Tóth At -tila festőművész nem min -dennapi kiállítása. A Kecskemétről származó ifjú művész a korai szürrealista és impresszionista stílust képvi -seli. Első képét isteni sugal -lat hatására alkotta meg, és azóta folyamatosan képezi önmagát. Ennek során saját maga kísérletezte ki stílusát, amelynek különlegessége, hogy több rétegben, főként falapokra fest. Ezért egy-egy kép megalkotása akár hosszú hónapokat is igénybe vehet. Ami a látogatónak egyedül -álló újdonság lehet, hogy a művész képei világítanak Szeptember 26-án rendezték meg az Európa szerte méltán népszerű Kuta -tók Éjszakáját, mely rengeteg érdekes -séggel szolgált a programokra elláto -gatóknak. Az Európai Bizottsághoz immáron harmadszor nyújtott be pályázatot a Budapesti Műszaki Egyetem és több fel -sőoktatási intézmény, illetve szervezet. A rendezők között olyan intézmények szerepeltek, mint például az Eötvös Loránd Tudományegyetem, a Debre -ceni Egyetem, de képviseltette magát a Tempus Közalapítvány is. A rengeteg program azt a célt szolgálta, hogy a tár -sadalom a mindennapokban használa -tos tárgyak, kémiai, fizikai folyamatok mögé lásson, és megértse, hogyan mű -ködnek egyszerű használati tárgyaink a tudomány olvasata szerint. Az Európai Bizottság támogatásával, Magyarorszá -gon tizenöt városban rendezték meg ezt a nagyszerű rendezvénysorozatot, mely a fiatalabb, tizennyolc-huszonkét éves korosztályt célozta meg. Ennek ellené -re az idősebb korosztály is képviseltet -te magát az izgalmasnál izgalmasabb programokon. A BME rendezvényei bővelkedtek szen -zációs technológiai kísérletekben. Le se tagadhatták volna az előadók, hogy mely egyetem berkein belül vagyunk. A légkör pompás volt, az idelátogató úgy érezhette magát, mintha egy zsib -vásárban lenne. Rengeteg ember mász -kált, nézelődött, és tátotta nagyra a száját, egy-egy sikeres kísérlet után. Mindenki kísérletezhetett, hozzányúl -hatott az eszközökhöz, és belebújha -tott egy picit a tudósok bőrébe. Alig volt szak, mely ne képviseltette volna magát a rendezvényen. Egyik legér -dekesebb dolog, amivel találkozhatott a látogató, a digitális napóra volt. Az előadó elmondta, hogy külön szélességi körre gyártják ezt az időmérőt, és nem az olcsóbb szerkezetek közé tartozik. Egy matematikai bizonyítás révén azt is megtudhatták az érdeklődők, hogy mi jellemző a közlekedési dugókra, mi az oka annak, ha káosz alakul ki a vá -rosban. A Villamosenergetika Tanszék jóvoltából bárki megismerkedhetett a szupravezetők tulajdonságaival, mág -neses vonat, emberi lebegtető és tárlat -vezetés várt minden kíváncsiskodót. Akinek mindez nem nyújtott elegen -dő szórakozást, az részt vehetett egy repülésszimulátor kísérletben, ahol egy pilótafülke belsejében mindenki, ha mi -nimális ideig is egy gép kapitányának érezhette magát. Sok résztvevővel be -szélgettem, akik elmondták, nagyon jó kezdeményezésnek tartják a programot, és szívesen látogattak el az egyetemre. A tudomány ezen megismertetése kaput nyit az eddig kevésbé, netán egyáltalán nem érdeklődők előtt is. naGy taMáS dániEl Hogyan működik az oktatók bé -rezése? Mi alapján szabják meg a fizetések összegét? Az egyetemi közalkalmazottakat két csoportra oszthatjuk: oktatók-kuta -tók (a későbbiekben csak oktatók) és nem oktatók-kutatók, az előbbi -ből nagyságrendben 2000, míg az Világító képek és hallgatói alkotások Izgalmas este a találmányok között Német felsőoktatási intéz -mények és magyarországi német nyelvű képzések mu -tatkoztak be 2008. szeptem -ber 26-27. között a Műegye -temen az első alkalommal megrendezett Német-Magyar Felsőoktatási Napokon. A nemzetközi jelentőségű, számos előadásból és kollok -viumból álló eseményt a Né -met Felsőoktatási Csereszol -gálat (DAAD), a Budapesti Műszaki és Gazdaságtudo -mányi Egyetem, és a buda -pesti Német Nagykövetség magyar és németországi partnerei közösen rendezték meg. A megnyitó ünnepségen olyan jeles személyek vettek részt és emelték ki a fórum fontosságát, mint Dr. Péceli Gábor rektor, Dr. Christian B o d e D A A D f ő t i t k á r, Dorothee Janetzke-Wenzel magyarországi német nagy -követ, Dr. Manherz Károly felsőoktatási és tudományos szakállamtitkár és Christoph Ehrenberg, a Német Szövet -ségi Oktatási és Kutatási Mi -nisztérium osztályvezetője. Megnyitó beszédében Péceli elmondta, hogy kiemelten fontosnak tartja a német nyelv hagyományának felélesztését, és ennek egyik eszközeként ezt a nagy jelentőségű ese -ményt jelölte meg. Majd a résztvevő érdeklődőknek és a sajtó képviselőinek a DAAD főtitkár elsősorban a nemzet -közi kapcsolatok jelentőségét hangsúlyozta, amely nemcsak az oktatásra és a kutatásra ter -jed ki, hanem például a gaz -daság egyes szegmenseire is. Ezt a gondolatot támogatva Janetzke-Wenzel nagykövet és Ehrenberg a kapcsolatok további hangsúlyos fejleszté -sét ösztönözte a jövő lehető -ségeit szem előtt tartva, amíg Manherz az együttműködés nagy múltjára hívta fel a fi -gyelmet. Az egyetem több pontján már korábban hatalmas molinók -kal és plakátokkal propagált rendezvény azokat a magyar hallgatókat, diplomásokat és doktoranduszokat célozta meg, akik németországi ta -nulmányok vagy kutatási le -hetőségek iránt érdeklődnek. Bővülő német kapcsolatok Német-Magyar Felsőoktatási Napok Mennyit keres havonta egy műegyetemi oktató? A havi javadalmazásokról Dr. Andor György általános rektorhelyettessel beszélgettünk. Szakkollégium Energetikai Szakkollégium Nyílt szakmai nap Időpont: október 21. 18:00 Helyszín: V2 716-os ter em Üzemlátogatás Időpont: október 28. Helyszín: Cierny Váh-i szivattyús-tározós erőmű Jelentkezés: www.eszk.org A Baross Gábor Kollégium a félév során egy olyan állan-dó programmal kedveskedik nekünk, amely garantáltan színt csal szürke – gyakorta esős-lucskos-nyomasztó – őszünkbe. A Baross Stand-up Club ugyanis egy hatré -szes, Magyarországon is egy -re nagyobb figyelmet kapó stand-up sorozatot szervez minden második héten. A négy közlekkaros szerve-ző – Keresztes Péter, Szabó Viktor, Nagy Gábor és Posztl Anna – már hónapok óta tervezgette a rendezvényt. Elmondták, hogy már régóta volt igény egy ilyen jellegű, rendszeres kulturális rendez -vényre, így először a 2008-as (XXVII.) Kari Napokra szer -veztek egy stand-up show-t. Az akkori kirobbanó siker és az általános igény meghozta gyümölcsét: megszületetett a Baross Stand-up Club. Szeptember 10-én, az első esten Badár Sándor lépett fel háromszáz fős közönség előtt – óriási sikert aratva. A show után pedig meleg vacsora várta a vendégeket a Közle -kedésmérnöki Kar Bogrács Körének közreműködésével. Legutóbb Beliczai Balázs, a Showder Klub tréfabombája, majd Bödőcs Tibor nevet -tetett meg minket, de a ké -sőbbiekben is nagy nevekkel találkozhatunk. Legközelebb október 15-én Kovács András Péter (KAP), október 29-én Litkai Gergely, majd novem -ber 12-én Hadházi László lép fel. Arra a kérdésre, hogy lesz-e még hasonló jellegű sorozat a jövőben, nem kaptunk biztos választ. „Eredményfüggő” – mondta Keresztes Péter. Bármi is lesz a jövőben, az biztos, hogy most a Baross Stand-up Clubban minden -kit szeretettel várnak és nem csak kacagásra, hanem a Bogrács Körének áldásos te -vékenységére is számíthat az, aki ellátogat a Baross Gábor Kollégium Dísztermébe. Ha döntöttünk, érdemes siet -ni a jegyekért, amelyek kor -látozott számban kaphatók a rendezvény hetén a Hallgatói Irodában (1114, Budapest XI. Bartók Béla út 17. Fsz. 8-9.). CSEtő GEorGina Fotók: tóth Máté Fotó: Kiss imre Fotók: Ferenczy dávid Folytatás az 1. oldalról Az esemény előkészületei és reklámhadjárata egyébként már idén májusban elindult. Elkészítették a honlapot, a tájékoztatók pedig fölkerül -tek az intézmények és kollé -giumok honlapjaira. Az esemény menetrendje kevés változtatást enged meg, mivel a szertartásrend régi szabályokon és tapasz-talatokon nyugszik. Szabó Levente azonban elmondta lapunknak, hogy néhány új -donságot sikerült kiharcolni. Például a jövőben szakmai kérdésekben jártas bizottsá -gi tagok is beleszólhatnak a dolgozatok bírálásába, illet -OTDK a Műegyetemen Fotó: tóth Máté ve a szervezőbizottság tagja -inak is beleszólási joguk lesz a bíráló tanárok felkérésébe. Az ügyvezető titkár szerint a BME nagyon sokat fektet ebbe a projektbe, de sokat is kap, amennyiben jól sikerül a konferencia. A különböző egyetemek közti kapcsolat -tartás erősödését és széles -körű kapcsolatépítést ered -ményezhet a megszervezés. Az intézmény presztízse or -szágszerte növekedhet a jól sikerült előkészítés és vég -rehajtás eredményeként. Jó pontot jelenthet ez a felvéte -lizők és az állami apparátus szempontjából egyaránt. A szponzoráló cégek is „megje -gyezhetik” a díjazottak neve -it, és a jövőben akár ígéretes munkaajánlatok érkezhetnek tőlük. A konferencia kapuja tehát nyitott a pályázóknak és az érdeklődők számára egy -aránt. Mindenki jelentkezését és ötletét tárt karokkal fogad -ják, és ami a legfontosabb: még semmihez sincs késő! tétényi Julia Baross Stand-up Club FELHÍVÁS Az iskolateremtő Ladó László professzor úr munkásságáról szóló könyv megjelentetését tervezzük. Szeretnénk, ha emlékei leírásával csatlakoz -na céljaink eléréséhez, ezért a www.iskolateremto.hu honlapon keresztül felvenné a kapcsolatot szerkesztősé -günkkel, és elküldené meg -emlékező írását. Dr. Erdősi Gyula a sötétben: fények megszű -nésével egészen új perspek -tívában figyelhetők meg az alkotások, életre keltve a művészi mondanivaló új di -menzióját. A természetet és az embert bemutató művei révén jelennek meg az alkotó pszichológiai tanulmányai, amelyek különös és meg -döbbentő hatással vannak a látogatóra. A kevésbé szok -ványos tendenciákat kedve -lő közönség élvezni fogja a kiállítás nyújtotta élményt. A Műegyetem építészmérnök diákjainak műveiből összeál -lított gyűjtemény szintén ok -tóber végéig tekinthető meg a Központi épület harmadik emeletén található Rajzi és Formaismereti Tanszéken. A 2008 júliusában megrende -zett Falerone Művésztelepen készült munkák a résztvevő diákok alkotásai. A tábor lehetőséget kívánt biztosí -tani az építészhallgatóknak, hogy megismerjék az olasz vidék építészeti stílusának jellegzetességeit, és grafikai készségeiket fejlesszék egy művésztanár irányításával. Az évről évre megszervezett esemény idei gyümölcsét hét -főtől csütörtökig 9 és 16 óra között, pénteken 9 és 12 óra között nézheti meg a nagyér -demű közönség. SnEidEr Zita Mellettük célközönségnek számítottak azok a kutatók, tudósok, felsőoktatási intéz -mények adminisztrátorai és tanárai is, akik a kutatás és oktatás területén részt szeret -nének venni a német-magyar együttműködésben, illetve a kapcsolati tőke bővítésében. A két nap változatos és for -gatagos rendezvényein a hallgatóknak és fiatal kuta -tóknak azt a páratlan lehető -séget kínálták, hogy a német és magyar felsőoktatási intéz -mények képviselőivel közvet -len kapcsolatba kerülhetnek, és átfogóan tájékozódhatnak a németországi tanulmányi, kutatási és támogatási lehe -tőségekről. Ezek mellett a kétoldalú együttműködésben szerzett tapasztalatokat, új fej -leményeket és perspektívákat vitatták meg a kutatók, felső -oktatási oktatók és tudomá -nyos szervezetek képviselői. A hétvégi esemény folyamán felsőoktatási vásárra is sor ke -rült, ahol a K épület standjain több mint húsz német felső -oktatási intézmény, a magyar-német együttműködés intéz -ményei és több hazai német nyelvű képzés képviseltette magát. Az első Német-Magyar Fel -sőoktatási Napok alkalmával mindkét oldalról megerősí -tették a kutatási és oktatási együttműködéseket. Az ko -operációra való hajlamot erő -síti az a tény is, hogy a követ-kező években – a budapesti rendezvény folytatásaként – a magyar egyetemek és főisko -lák is bemutatkoznak Német -országban. MarKovitS Zita pótlék (címpótlék, veszélyességi pót -lék, túlórapótlék stb.), illetve béren kívüli juttatás (étkezési jegy, beisko -lázási támogatás, otthoni internet-előfizetés támogatása stb.) adható, ezek viszonylag alacsonyabb össze -ge és számossága miatt atipikus jut -tatások, melyek ugyanakkor egyre számára, illetve „BME színekben” egyetemen kívülre végzett munkái utáni jövedelmek. Tipikus példa lehet erre az építészkari oktató, aki irodáján keresztül végez vállalkozói munkát, akár éppen a BME-nek. Egy oktató-kutató összfizetése nagyon sok forrásból származhat, ezért pontos számot mondani gon -dolom, nem lehet. Körülbelül egy átlag egyetemi oktató mennyit visz haza havonta mindenféle egyéb jut -tatásaival együtt? A közalkalmazotti bértábla publikus és mindenki számára elérhető. Ezt a minimumösszeget természetesen minden kolléga megkapja. Átlago -san és nagyságrendben még egy -szer ennyi egyéb jövedelem oszlik el kollégáink között, természetesen messze nem egyenletesen. Azt gon -dolom, hogy a BME legjobban kere -ső néhány százaléknyi oktatójának a havi bruttó jövedelme meghaladja az egymillió forintot. Milyen arányú a jól kereső oktatók száma az egyetemen? Csak tippelni tudok: A nagyjából kétezer oktató közül pár százán le -hetnek, akikről elmondható, hogy „jól keresnek”, mialatt körülbelül ezer ember kaphatja a minimum legfeljebb 1,1-1,2 szeresét. Miként értékeli e bérkülönbségeket? Hogy vannak bérkülönbségek, az természetes, helyénvaló. Nem va -gyunk egyformák: vannak köztünk tehetségesebbek, kitartóbbak, kreatí-vabbak, több munkát és felelősséget vállalóak, és természetesen szeren -csésebbek és pechesebbek is. E tekin -tetben az egyetem olyan, mint más „normális” munkahely, és ez – azt hiszem – jó. Hogyan alakul a rektori honorárium? A rektor is külön ügy. Az ő munkál -tatói jogait a miniszter gyakorolja, juttatásait a Gazdasági Tanács ajánlá -sa alapján a miniszter állapítja meg. Az új vezetés ezen szerepkör betöl -tésénél pusztán arra törekszik, hogy az egyetem elsőszámú vezetőjének ne legyenek egyetemen belüli-kívü -li extra pénzszerzési tevékenységei, lényegében semmilyen különjöve -delmei. Inkább kapjon – egyetemi viszonylatban – kiemelkedő alapfi -zetést, esetleg jutalmat. Ennek feltét -elei adottak, a Gazdasági Tanács az előző rektor alapjuttatásait javasolta megállapítani számára. Az EHK elnöke milyen juttatást kap? Annak ellenére, hogy a hallgatók képviselője (nem egyetlen hallga -tóként, hiszen a kétféle jogviszony egyszerre viselését nem tiltja semmi) közalkalmazott, fogalmam sincs, pontosan mennyit kereshet. Köz -alkalmazottként kapott juttatása formális, csekély összegű, esetében a munkaviszony azt a célt szolgál -ja, hogy felelősséget vállalhasson a hallgatói önkormányzati ügyekben. Úgy értékeljük, hogy így is van jól, hiszen az nagyon nem lenne helyén -való, ha az egyetemi vezetés és az EHK elnöke között bármilyen ilyes -mi függelmi viszony lenne, így mi semmilyen jogcímen nem is fizetünk neki, jutalmazni sem jutalmazzuk, ezt az illetményt is a HÖK javasla -tára állapítja meg a rektor, a HÖK forrásai terhére. Esetében a közalkal -mazotti státus azért jött létre, hogy a hallgatói juttatásokkal, hallgatói önkormányzati támogatásokkal kapcsolatban ugyanott legyen a fele -lősség, ahol a döntés. Ő tehát éppen azért közalkalmazott, mert a Hallga -tói Önkormányzat elnöke, hallgatói juttatásait a HÖK belső szabályzatai szerint kapja, melyekről nem kívá -nunk tájékozódni. A rektoron kívül a tizenegy felsőve -zető bérrendezésének elveiben is tör -téntek változások Dr. Péceli Gábor megválasztása óta? Igen. A tizenkét felsővezető, azaz a rektor, a rektorhelyettes, a nyolc dé -kán, a főigazgató és a főtitkár (most nem ide sorolva a tizenharmadik, az előbb már tárgyalt EHK elnök esetét) kört tekintve a vezetői jutta -tásokat átlagosan – de messze nem egyenletesen – nagyjából 30-40%-kal csökkentettük, a vezetői szintű ju -talmazásokat például teljesen meg -szüntettük. Felmerül a nyilvánosság kérdése is. Mennyire publikusak a vezetői tisz -teletdíjak a BME-n? Azt mondanám, hogy azért tág, de mégiscsak zárt körökben ezek az adatok teljesen nyilvánosak. A rek -tor jövedelmét a Gazdasági Tanács tagjai ismerik pontosan, a fentebb említett vezetői körben pedig szin -tén nyilvánosak a vezetői díjazási adatok. Megemlítem továbbá, hogy a vezetőknek (az összesnek, minden -kinek, aki kötelezettséget vállal) öt évre visszamenő és családtagjaikra kiterjedő vagyonnyilatkozatot is tenniük kell, ami azért mindig szo -katlanul erős kontrollnak tűnik. Meg kell jegyeznem, hogy a teljes nyilvá -nosság – az adatvédelmi szempon-tokon túlmutatóan – már csak azért is problémás lehet, mert – talán a rektoron és a főigazgatón kívül – a többiek összes jövedelme szinte követhetetlenek, és ugyanez igaz a többi egyetemi oktató kollégára is. A vállalkozóként kapott jövedelmeket például a BME nem ismeri, az egye -temi kereset-kiegészítések és jutal -mak pedig sok, egymástól gyakran külön szervezeti egységek kollégái által megállapítottak, kontrolláltak. Azt azért leszögezhetem, hogy nem lehet olyan egyetemi jövedelme egyetlen egyetemi dolgozónak sem, amit többen ne kontrollálnának, de az lehetséges, hogy egy adott sze -mély összes jövedelmét egyszerre nem vizsgálja senki, bár, amennyi -ben az egyetemi nyilvántartásokba valakinek joga van betekinteni, és ezt meg is teszi, akkor ott mindenkinek minden jövedelme követhető. SZaBó orSolya utóbbiból 1000 munkatársunk lehet. Bérezésük alapját a felsőoktatási ok -tatókra-kutatókra külön megállapí -tott közalkalmazotti bértábla adja. A bértáblában az egyes oktatókat besorolják iskolai végzettségük, be -osztásuk és koruk szerint. Ezekben a bérsávokban olyan minimum össze -gek jelennek meg, melyeknél alacso -nyabbat nem kaphatnak. (Egyébként ez tanársegéd esetén 175 ezer Ft, ad -junktusnál 220 ezer Ft, docensnél 320 ezer Ft és egyetemi tanár 450 ezer Ft havonta.) Ennél a kötelező legkeve -sebb járandóságnál (közalkalmazotti nyelven: alapilletménynél) lehet töb -bet fizetni, de inkább az az általános gyakorlat, hogy a munkatársak a bértábla szerinti minimumot kapják alapilletményként. Ezen felül adha -tóak még külön jövedelmek is, ame -lyek viszont erősen „piaci” alapúak. Ez azt jelenti, hogy van, akinek egy árva fillér különjövedelme sincs, de akadhat olyan is, aki alapfizetésének majd tízszeresét viszi haza. Mik lehetnek ezek az egyéb jövedel -mek? A pluszpénzek jogilag több kate -góriára bonthatóak: kereset-kiegé -szítésre, jutalomra és vállalkozási bevételre. Ezen felül számos egyéb népszerűbbek – nem utolsó sorban a velük járó kedvezmények miatt. Az első forrás a kereset-kiegészítés, melyet azon tevékenységek után kap az oktató, amelyeket plusz munka -ként végez, amelyek nem tartoznak munkaköri kötelességei közé. A kereset-kiegészítésnek két fő forrá -sa általános. Az egyik tipikus forrás a pályázati tevékenység, a különbö -ző szakértői munkák, esetleg a költ -ségtérítéses oktatás néhány formája. A másik jellegzetes eset, hogy egy oktatónak valamilyen egyéb funkci -ója is van: tanszékvezető, dékán stb., és ezen tipikusan vezetői feladatok ellátását a vezetői pótlékon túli kere -set-kiegészítéssel honorálják. A pluszpénzek második tipikus for -mája a jutalom. Prémiumot azért kapnak a kollégák, mert jól dolgoz -nak. Ezek leginkább a tanszékek költségvetési lehetőségeitől és dön -téseitől függnek. Jellegzetes forrás lehet például, ha valamely tanszék nagyobb oktatási teljesítményt ki -sebb oktatói létszám mellett végez, ilyenkor – az egyetemi költségvetés logikája szerint – megteremtődhet az alap a jutalomfizetésre. Végül a harmadik forma a vállalkozói tevékenység, azaz az egyetemi okta -tók magánvállalkozói alapon BME ","VI. évfolyam 11. szám 4 MŰHELY • VI. évfolyam 11. szám 5 MŰHELY • Vajon milyen esélyekkel indulnak a roma gyerekek az általános iskolától kezd-ve a felsőoktatásig? Milyen segítséget kapnak ahhoz, hogy felsőoktatásban tudja -nak tanulni? Dr. Kállai Ernő ombudsman a magyarorszá -gi helyzetet értékelve kese-rű tapasztalatokról számolt be. Az OKM Esélyegyenlőségi Főigazgatóságot, és Dr. Kál -lai Ernőt, a Nemzeti és Etni -kai Kisebbségi Jogok Ország -gyűlési Biztosát kerestük meg kérdéseinkkel. Mindkét fél egyetértett abban, hogy a felsőoktatásban tanuló ro -mák száma az oktatási tárca esélyegyenlőségi programjai révén várhatóan emelkedni fog. Ugyanakkor tény, hogy a magyar társadalomban betöltött számarányukhoz képest még mindig mélyen alulreprezentáltak. Jelenleg azonban az óvodától a dip -lomáig tartó esélyteremtő programok túlnyomó több -sége nem etnikai alapon, ha -nem kizárólag az adott diák szociális helyzetét figyelem -be véve nyújt támogatást az érintett célcsoport tagjainak. AFőigazgatóság álláspontja szerint „a szociális helyze -tet előtérbe helyező prog -ramok társadalompolitikai szempontból igazságosabb, célzottabb és hatékonyabb Ez történt a világban Kapun kívül Közélet Hétköznapjainkban folyama -tosan szembesülünk a globá -lis problémákkal, melyekre reagálnunk kell, ez azonban csak akkor lehetséges, ha a napi rutinunkba beépülnek a megfelelő reakciók. „Ehhez nyújt segítséget a glo-bális nevelés, amely gyakorla-tilag egy segítő eszközkészlet és viselkedési normák gyűjteménye ahhoz, hogy a minket körülvevő globális problémákat – amelyek lehetnek klimatikusak, társadal-miak, mentálisak, stb – megfelelő és hatékony módon kezeljük” – tudtuk meg Dombi Krisztián -tól, az Antropholis Egyesület munkatársától. Az Antropholis közhasznú egyesület, melynek kiemelt céljai a globális egyenlőtlen -ségek és igazságtalanságok elleni küzdelem és a kritikus globális állampolgári attitűd elfogadtatása. Az egyesület 2006-ban elindított GlobEdu projektje a korábbi években megkezdett szemléletformá -ló tevékenységük folytatása, amelynek célja, hogy elősegít -se a magyarországi iskolai és iskolán kívüli oktatás szemlé -letmódjának és módszereinek megújulását, a globális neve -lés nemzetközi gyakorlatának és tapasztalatainak hazai elfo -gadtatását. A projekt, bár csak egy éve indult be, már most is jelentős eredményeket tud felmutatni. Két kiadványuk is elkészült: a Globalizációs túlélőkönyv című, kulturá -lis antropológiai szemléletű, középiskolásoknak szóló ok-tatási segédanyag, valamint a Millenniumi Fejlesztési Célo -kat bemutató tájékoztató füzet A Világ 12 problémája cím -mel. A projekt keretein belül idén júniusban megnyitotta kapuit a Globális Nevelés Tu -dásközpontja is. Az Egyesület számos programot szervez, melyek sorában a következő a november 15. és 18. között, a Tűzraktérben megrendezés -re kerülő Globális fejlesztés napjai. A program célja, hogy fórumot biztosítson a globális nevelésben érdekelt civil szer -vezetek és az oktatási szerep-lők – tanárok, iskolaigazgatók, oktatáspolitikai szervezetek – közti kommunikációhoz. A huszonegyedik században elkerülhetetlen hogy oktatá -si rendszerünk alkalmassá, nyitottá váljon egy olyan új szemléletmód befogadására, amely a globalizáció által ge -nerált kihívásokat és az azok-ra adott lehetséges válaszokat közvetíteni képes a felnö -vekvő generációk felé. Ezért fontos a fiatalok felkészítése a globális világrend jelensége -inek felismerésére és a prob -lémák kezelésére. Hazánk oktatási rendszerében sajnos még mindig nagy számban vannak jelen olyan elemek, amelyek gátolják az átfogó globális szemlélet kialakítását. A leggyakrabban felmerülő problémák: a lexikális tudás fölénye, a kijelentő módban megfogalmazott tananyag, a probléma- és konfliktuske -rülő szemlélet – szemben a kritikus hozzáállással és ér -telmezői szemléletmóddal, a rákérdező, vitát generáló tan -anyaggal, a problémaorientált és megoldáskereső jelleggel. A folyamatos kapcsolattartás, párbeszéd és szakirodalmi tá -jékozottság hiánya miatt csak részben lehet eredményes az iskolák ösztönzése a globális témák oktatására és nincs mód a globális nevelési módszerek közösségi megvitatására és hazai viszonyokhoz alkal-mazkodó, megfelelő adaptá -lására. Jelenleg élénk szakmai vita folyik arról, hogy milyen keretek között valósuljon meg hazánkban a globális nevelés. Amennyiben beépítjük az órakeretbe, nem lesz olyan mentális felhajtóereje, mint ha órakereten kívül foglalkozunk vele. Ha viszont a közoktatás keretein kívül valósítjuk meg, akkor olyan intenzív, folyama -tos marketingre és aktivitásra van szükség, amire valószí -nűleg a civil szervezeteknek nincs kapacitása. Nyugaton ezzel szemben a közoktatási intézményeknek elkülönített anyagi kerete van arra, hogy külső oktatási formákat tá -mogassanak, így mondjuk, ha bejelentkezik náluk egy egye -sület, hogy szeretne a globális szolidaritásról előadást tarta -ni, nem jelent számukra költ -ségvetési problémát. Addig is, amíg a fent említett vita el nem dől, a téma iránt érdeklődők számára a Globá -lis Nevelés Tudásközpontnak köszönhetően már elérhetőek a globális nevelésre vonatko-zó információk és dokumen -tumok. A Tudásközpontba nekünk, BME-s hallgatóknak is érdemes ellátogatni. „A műegyetemisták azt hallgatják az egyetemen, hogy ők műegye -temisták, de nem ez a lényeg. Miközben műegyetemista vagy corvinusos valaki, egyben világ-polgár is. Világpolgár, aki fázik, ha nincs indiánnyár, aki szeme-tet termel, ha nem figyel oda, aki nem segít az utcára szorult társain és még sorolhatnám. Fon-tos, hogy a műszaki értelmiség is tisztában legyen a globális prob-lémákkal, hogy melyik technoló-gia terheli kevésbé a Földet és az emberiséget, és tudatosan arra kell törekedniük, hogy ezeket a technológiákat részesítsék előny -ben, ezekkel a technológiákkal foglalkozzanak, ilyen szakirányra menjenek.” – fejtette ki Dombi Krisztián. A Globális Nevelés Tudásköz -pont részét képezi a Globedu portál (www.globedu.hu) és a Globális Nevelés Adatbázis is. Előbbi tájékoztatást nyújt a globális neveléssel kapcso -latos hazai és nemzetközi hí -rekről, eseményekről és prog -ramokról, továbbá lehetőséget nyújt a Tudásközpont adat -bázisában való keresésre, és fórumot működtet a globális nevelés iránt érdeklődők közti információ- és tapasztalatcse -re elősegítése érdekében. Az Adatbázis tartalmazza azokat a dokumentumokat, amelyek a Globális Nevelés Tudásköz -pontjában hozzáférhetők és kölcsönözhetők, illetve tájé -koztat a más könyvtárakban és gyűjteményekben fellel -hető, továbbá az interneten elérhető hasonló tematikájú kiadványokról és publikáci -ókról. Az oldalt tovább sze -retnék fejleszteni, hogy ne csak a könyvek metaadatai, kölcsönözhetőségi státusza le -gyen elérhető, hanem maguk a könyvek is. Mindehhez egy jól strukturált keresőrendszert szeretnének létrehozni, ami azonban bonyolult informa -tikai fejlesztést igényel, ehhez pedig még nem találták meg a megfelelő szakembert. Aki személyesen is szeretne ellátogatni a Tudásközpontba – amely Budapesten, a Marek József utca 28. szám alatt mű -ködik –, az megteheti minden kedden és csütörtökön 10-14 óra között, vagy előzetes be -jelentkezés alapján egyéb idő -pontokban is. JaKaB Judit Egy jobb világ záloga: a globális nevelés 10 km-re Helsinki központjától, Otaniemiben, lenyűgöző építészeti alkotás tárul elénk. Mégis mi lehet ez az Alvar Aalto által tervezett pá -ratlan épületkomplexum? Egyetem – finn módra! Egy egyszerű műszaki iskolából nőtt ki a Helsinki Műszaki Egyetem (TKK) , Finnország legrégebbi műszaki egye -teme, amely idén ünnepli fennállá -sának 159., egyetemi működésének 100. évfordulóját. Oktatási és kutatási tevékenysége teljességgel lefedi azon műszaki területeket, melyek a finn gazdaság számára fontosak, beleért -ve az építészetet is. Nem meglepő tehát, hogy számos multinacionális cég, mint például a Nokia, a szakem -bereket képző intézmény területe köré csoportosulva működik. A TKK a magas szintű oktatás elkö -telezettje, és célja, hogy a hallgatóit olyan erős tudásalappal ruházza fel, mely a különböző műszaki területe -ken szükséges és lehetővé teszi a fo -lyamatos szakmai fejlődést. Gondos -kodik róla, hogy diákjai megfeleljenek a mindinkább nemzetközi szinten működő környezet elvárásainak. Jól bizonyítja ezt az egyetemmel szoros együttműködésben alapított Élethosz-szig Tartó Tanulás Intézete (Lifelong Learning Institute Dipoli) . Elkötele -zettségével kiérdemelte az Unió által kiosztott „Kiváló Egyetem” címet mind a felnőttképzés, mind a kutatások te -kintetében. Habár a középpontba a műszaki- és a természettudományokat helyezi, a művészet fontosságát sem feledi, az építész karán tanultak alapján a hallgatók sikerrel tartják fenn a finn építészet hagyományait. Az egyetem számára nem csak a motivált hallga -tóság és a minőségi személyzet, de a vállalatokkal való aktív együttműkö -dés is a siker egyik tényezője. A ku -tatás-orientált intézmény kilenc nem -zeti kutatóközpont munkájában vesz részt, kezdve a nanotechnológiával a bioadaptív anyagok kutatásán át az agytevékenység vizsgálatáig. Az egye -tem ad otthont egy speciális alacsony hőmérsékletű laboratórium nak is, ahol a He 3 és He 4 elemeket vizsgálják az abszolút nulla fokhoz közeli környe -zetben. 2008. január 1-jétől újraszervezett bel -ső rendszerben folyik az oktatás: az eddigi laboratóriumi egységeket is magába foglaló 12 kar ez év elejétől 4 irányadó területre, ún. fakultások -ra lett szétválasztva, alegységként számos további karra, tanszékekre bontva. A 4 fő képzési ág a követke -ző: Kémiai és Anyagtudományi Fa -kultás; Elektronikai, Kommunikációs és Automatizálási Fakultás; Mérnöki és Építészeti Fakultás; Informatikai és Természettudományi Fakultás. Az Otaniemi Campuson 1200 kül -földi hallgató tanul, míg évente 300 saját diákja folytatja (többnyire MSc) tanulmányait más egyetemeken. A TKK szerteágazó kapcsolatait erősíti a nemzetközi kutatási projektek indí -tásával is. Jelenleg is folynak az előkészületek a három legnagyobb finn egyetem (a közgazdasági, művészeti és a műszaki iskolák) összevonásával kapcsolatban. A cél egy egységes és mindenekelőtt versenyképes intézmény létrehozása, mely a tervek szerint 2010-re válhat a gyakorlatban is összehangolttá. Az Aalto University névre keresztelt új egyetem, összefogva a különböző tu -dományterületeket, az üzleti világban is jelentős képviselővé válhat. SZáSZ norBErt, névEry dorottya Európa híres műszaki egyetemei Helsinki Műszaki Egyetem (Helsinki University of Technology, TKK) Híres öregdiákok, munkatársak: Jorma Ollila – a Nokia cég és a Royal Dutch Shell elnöke Matti Alahuhta – a Kone Társaság El-nöke Antti Tuuri – egyike az első finn írók -nak, 15 nyelven jelentek meg művei Alvar Aalto – Finnország legnagyobb építésze, a TKK Campus tervezője, 1921-ben diplomázott az egyetemen Marjo Matikainen-Kallström – parla-menti tag, olimpiai aranyérmes és világbajnok síelő Jaakko Ihamuotila – a Millennium Prize Foundation elnöke A.I. Virtanen – 1945-ben Nobel-díjat kapott, 1931-39 között a TKK-n bioké -miát oktatott Teuvo Kohonen – akadémikus, az ön -rendező térkép (self-organizing map, SOM) feltalálója TKK adatokban: Alapítás éve: 1849 1908-ban egyetemi státusz 9 különálló intézmény 250 professzor és 15 000 graduális és posztgraduális hallgató Évente 160 doktoráló 3 700 alkalmazott (40% kutatói, 16% oktatói, 25% oktatási és kutatási mun -kakörben) Hozzávetőlegesen 1000 kitüntetett Mesterfokozatú diploma 11 diplomaprogram angolul Évi 230 millió eurós költségvetés Esély a kitörésre – romák a felsőoktatásban „...a hallgatók egy-más közötti viszo-nyaiban jelen van a diszkrimináció...” „...motiválják őket a sikeres tanulmányi eredmény elérésére, a hasznos szakma szerzésére...” Ki lenne a legjobb cég -vezető? Az ITech Challenge ver -senyen az ország műsza -ki képzésben résztvevő hallgatói próbálhatják ki magukat a gyakorlati menedzsment területén: egy üzleti szimulációkkal foglalkozó cég segítsé -gével egy virtuális tele -kommunikációs vállalat irányítását vehetik át háromfős csapatokban a diákok. A stratégiák tesz -telésére rendezett online tesztfordulókat október -ben és novemberben regi -onális elődöntők követik, ahonnan az országszerte legeredményesebb 20 csapat kerül a november végi döntőbe. Híd a körgyűrűben Szeptember utolsó napján átadták a megyeri hidat, ami az M0-ás körgyűrű új, közel 4 kilométeres szakaszának részeként Észak-Budapest forgal -mát enyhíti majd. Az or -szág legnagyobb felületű, és egyben első ferdekábe -les hídja kétszer kétsávos – ez a későbbiekben még bővíthető a leállósáv for -galomba vonásával. Az évtizedek óta tervezett, mostantól a 10-es út ki -vételével minden Bu -dapestről induló főutat összekapcsoló körgyűrű építését ezután legalább négy évre szüneteltetik. ÖKOTECH környezet -védelmi kiállítás A konferenciával egybe -kötött kiállításon a hulla -dék- és vízgazdálkodás, a levegőtisztaság-védelem, illetve a megújuló ener -giaforrások témakörébe nyerhetnek bepillantást az érdeklődők. A hely -színen az Eiffel-torony 12 méteres, használt alumí -niumdobozokkal borított mása fogadja a látogató -kat. A rendezvénynek a Hungexpo 2500 m 2 -es B pavilonja ad otthont ok -tóber 14-17-ig. Fotók: Ferenczy dávid forrásfelhasználást tesznek lehetővé. A különböző jö -vedelmi, munkaerő-piaci és szociális helyzetre vonatko -zó reprezentatív szociológiai kutatások bizonyítják, hogy a mélyszegénységben élő társadalmi csoportok között igen magas arányt képeznek a roma emberek, családok, de nem minden roma él sze -génységben, nélkülözésben.” Az Oktatási és Kulturális Minisztérium kiemelt felada -tának tekinti a halmozottan hátrányos helyzetű, mélysze -génységben élő roma és nem roma fiatalok oktatási hely -zetének, továbbtanulási esé -lyeinek a javítását, az esély-egyenlőség előmozdítását. E cél elérése érdekében számos programot kezdeményeztek, amelyek az óvoda megkezdé -sétől a diploma megszerzésé -ig nyújtanak támogatást. 2005-ben és 2006-ban a prog -ram célcsoportja a halmozot -tan hátrányos helyzetű, va -lamint az állami gondozás -ban élő fiatalok voltak, míg 2007-ben ez kiegészült a fo -gyatékkal élő és a GYED-en, GYES-en lévő felvételizőkkel. Jelenleg az ebbe a csoportba tartozók a felvételi eljárásban plusz pontokat kaphatnak. A tárca a már felsőoktatás -ba bekerült, az előzőekben felsorolt csoportokba sorolt hallgatók lemorzsolódásának megakadályozására, illetve tehetségük kibontakoztatá -sára hozta létre a mentor-programot. Lényege, hogy a tanulók egy biztos ponthoz, egy felsőbb éves hallgató -hoz – azaz egy mentorhoz fordulhatnak problémáikkal. Az oktatási tárcának egyet -len olyan esélyegyenlőségi programja van, amely etnikai hovatartozás alapján nyújt támogatást. Ez pedig a költ -ségtérítéses képzésben részt-vevő roma fiatalok támoga -tása című program, mely kifutóban van, a 2008/2009. tanévben került utoljára meghirdetésre. Azok a roma fiatalok jelentkezhetnek rá, akik a tanulmányaikat költ -ségtérítéses képzésben foly -tatják és már korábban is részt vettek ebben a prog-ramban. A minisztérium a nyertes pályázók tandíjkölt -ségének finanszírozásához teljes vagy résztámogatást nyújt. A jövőben a tárca ter -vei szerint az uniós források felhasználása során mód lesz a felsőfokú intézményekben tanuló roma fiatalok, a hal -mozottan hátrányos helyzetű fiatalok számára a felsőfokú képzésbe irányuló továbbta -nulási utak megerősítésére, „Láthatatlan kollégiumi” lő, magabiztos roma értelmi -ségivel találkozni.” Az Esélyegyenlőségi Főigaz -A Fővárosi Cigányházat 1987-ben alapították azért, hogy szakmai, államigazgatási nációval, főleg oktatói rész -ről. A hallgatók szerencsére programok támogatására. Dr. Kállai Ernő sajnálkozását fejezte ki afelett, hogy a ki -fejezetten roma származású fiatalok támogatására kiírt pályázatokra, a jog nyújtot -ta kiskapukkal élve, nem -csak romák jelentkeznek. Az ombudsmannak a diszkri -minációt illetően sincsenek illúziói. „A hozzám érkező panaszok hiányában azt kel-lene mondanom, hogy nincs diszkrimináció a felsőoktatá -si intézményekben. A magyar viszonyokat ismerve azonban jó okom van azt feltételezni, hogy elsősorban a hallgatók egymás közötti viszonyaiban jelen van a diszkrimináció”. Sajnos azonban a munkapi -acon sem jobb a helyzet, itt van leginkább (és a legkevés -bé bizonyítható módon) jelen a diszkrimináció. Ezért bár a diploma fontos előrelépés, sőt, kitörési lehetőség egy roma számára, az csak csök -kenti, de nem szünteti meg vele szemben a diszkriminá -ció esélyét. A kisebbségi jogok bizto-sa súlyos problémaként em -lítette, hogy a felsőoktatásba jelentkező roma fiatalok el -sősorban azokat a pályákat célozzák meg, amelyek társa -dalmi elismertsége a legala -csonyabb. Ennek fő okát ab -ban látja, hogy a roma egye -temisták elsöprő többsége ma még elsőgenerációs értel -miségi lesz, szüleik ugyanis javarészt szakmunkásképzőt vagy még azt sem végeztek. Biztató a jövőre nézve, hogy az értelmiségi roma gyerme -ke már kapni fog a szüleitől annyi biztatást, motivációt, hitet és annyi anyagi támo -gatást, hogy elhiggye, ő is lehet építészmérnök, kuta -tó, vegyész, jogász, gyógy-szerész, orvos… „Remélem, 25-30 év múlva már nem lesz kuriózum magasan képzett, kvalifikált, nyelveket beszé -gatóságon fontosnak tartják, hogy a roma fiatalok piacké -pes diplomát szerezzenek. Fontos, hogy a végzettek valódi munkaerő-piaci pozí -cióhoz jussanak, megéljenek abból, amit tanultak, hiszen ők állnak majd példaként a többi roma fiatal számára. Ahhoz, hogy megerősödjön a ma még kisszámú, érde -keit védeni képes roma kö -zéposztály, elengedhetetlen, hogy ugrásszerűen emelked -jen a diplomával rendelkező roma fiatalok száma. A vállalatok képviselői is ebben látják a „romák kitö -résének” kulcsát. Ezért hozta létre a Hungarian Business Leaders Forum (HBLF) né -hány tagja 2007-ben Romaster elnevezésű programját. A projekt a roma származású hátrányos helyzetű diákok tanulmányainak támogatását és tehetséggondozását tűzte ki céljául. Viszonylag hosszú időtartamának (4-6 év) kö -szönhetően a program hidat teremt a középfokú oktatás és a felsőoktatás közötti sza -kadék sikeres átugrásához. A program érdekessége, hogy kizárólag az úgynevezett „hard” diplomák (műszaki, közgazdász, jogi) megszer -zését támogatja, mely egye -dülálló az eddigi roma támo -gatásokat tekintve. A siker záloga a kettős mentorálás – egyrészről a támogató válla -lat egy munkatársa, másfelől egy középiskolai pedagógus segíti a programban résztve -vőket. intézményként a főváros ci -gány lakosságával foglalkoz -zon. Közép- és felsőoktatás -ban tanuló roma fiataloknak szóló ösztöndíjprogramjukat húsz évvel ezelőtt dolgozták ki. Az ösztöndíj különleges -sége, hogy a diákokkal nem az iskolarendszeren, nem a szülőkön vagy egyéb más, közvetett módon tartanak kapcsolatot, hanem minden ösztöndíjasukat személyesen ismerik, havonta legalább egy alkalommal találkozunk velük. A modell rendkívül sikeres, a támogatott fiatalok kilencven százaléka sikere -sen befejezi a tanulmányait. A támogatás kritériuma kö -zépfokon a legalább 3,5-ös átlag, felsőfokon pedig leg -alább tizenöt kreditpont tel -jesítése félévenként. Az ösz -töndíjasok nem csak anyagi támogatásban részesülnek, a központ munkatársai köve -telményeket támasztanak ve -lük szemben, motiválják őket a sikeres tanulmányi ered -mény elérésére, a hasznos szakma szerzésére, folyama -tosan tájékoztatást nyújtanak nekik, közös programokat szerveznek számukra. Mint Balogh Tímeától, a Ci -gányház munkatársától meg -tudtuk, egyre több piacképes szakmát tanuló ösztöndíja -suk van: orvostanhallgatók, mérnökök, közgazdászok, jogászok, de igen magas a művészeti, főleg zenei pályát választók aránya is. Évről évre nő támogatottjaik kö -rében a több nyelvvizsgával rendelkezők száma is. Tavaly 142 felsőoktatásban tanuló ösztöndíjasuk volt, de nyil -ván ennél sokkal magasabb a felsőoktatásban tanuló ro -mák száma. A sikeres felvételi után is sok problémával kell szembe -nézniük a roma fiataloknak. „Sajnos a diákjainknak meg kell küzdenie a diszkrimi -sokkal nyitottabbak, sokszor az ösztöndíjasaink a magyar csoporttársaikkal jönnek ide hozzánk, vagy például a nyá -ri szabadegyetemünkön is együtt töltöttek el egy hetet roma és nem roma fiatalok” – mesélte Balogh Tímea. Zsigó Jenő, a Cigányház vezetője elmondta, hogy az elmúlt években többször is súlyos konfliktusba ke -rült az intézmény. Többször kellett a támogatási összeg drasztikus lecsökkentésével megbirkózniuk. A legkelle -metlenebb eset az volt, mikor ez évközben történt, így több ösztöndíjasukkal is fel kellett bontaniuk a már megkötött szerződést. Két évvel ezelőtt pedig, a hatszázhatvan, min -den tekintetben érvényes és megfelelő pályázatból, több mint négyszázat kellett eluta -sítaniuk, pusztán forráshiány miatt. Idén a Cigányház a Fővárosi Önkormányzattól átkerül az Oktatási Minisz -térium alá. Ettől a támoga -tások növekedését, a helyzet javulását várják a Cigányház munkatársai, s remélik, a jö -vőben senkit sem kell majd kizárólag forráshiányra hi -vatkozva elutasítaniuk. tótH rita JaKaB Judit ","VI. évfolyam 11. szám 6 MŰHELY • Közélet A Szovjetunió 1945-ben megszállta Kelet-Európát, benne Magyarorszá -got. A magántulajdont eltörölték, a gyárakat, bányákat, bankokat államo -sították, a kisipart és kisgazdaságokat erőszakkal kényszerszövetkezetekbe terelték. Az ellenszegülőket börtö -nökbe, munkatáborokba hurcolták. A szabadságjogokat korlátozták, min -den nem-kommunista szervezetet feloszlattak. A nyugati országhatáron vasfüggöny ereszkedett le. Amikor Sztálin 1953-ban meghalt, felcsillant a változás lehetősége. A rendszer azon -ban képtelen volt megújítani önmagát. A megoldás csak kívülről jöhetett, a fiataloktól. Onnan, ahonnan még nem tudott minden értéket kiirtani. Magyarország nagy iparosításba kez-dett. Ehhez a mérnökhallgatók lét -számát meg kellett többszörözni. A budapesti Műegyetemen ezért – ellen -tétben a többi egyetemmel – megtűr -ték a rendszer ideológiáját nem követő professzorokat, a hallgatók felvételé -nél pedig lényegében kivételt tettek a világnézeti követelmények alól. Nem véletlen, hogy a Műegyetemről indult el a társadalom megújítását célul kitű -ző megmozdulás. 1956 október 17-én, illetve 19-én két műegyetemista diákszállón eltökélt közösség született meg. Célkitűzései -ket pontokba foglalták. Sokszorosítva terjesztették a hallgatók közt, többször átdolgozták, majd megvitatásukra nagygyűlést hirdettek október 22-ére a Műegyetem aulájába. E többezres, dél -utántól éjfélig működő fórumon nem -csak hallgatók, de az egyetem vezetői, oktatói, sőt más egyetemek hallgatói, munkások, mérnökök, művészek is je -len voltak. A gyűlés eszmei mintája az 1848-as forradalom volt, vértelen és testvéries volta miatt. A résztvevők ekkor egy még egyikük által sem átélt élmény részesei lettek: egy nagyméretű közös -ség hatalmas sebességű és intenzitású megszületéséé. A testvériség légkör -ében láttak napvilágot azok a köve -telési pontok, amelyek széles körben elterjedve a forradalom céljaivá váltak jól megfogalmazott, kiérlelt voltuk mi -att. Az eredeti diákszociális követelé -sek eltűntek belőlük. Nem tartalmaz -tak utópisztikus kívánságokat sem. A nemzeti jellegű kérdéseken túl ráérez -tek a társadalom mélyének legfonto -sabb problémáira is. A több ezer példányban sokszorosí -tott 14, ill. gépírásos változatban 16 műegyetemi pont ugyanolyan jelen -tőségű volt, mint az 1848 március 15-én a 12 pont, amiben benne szerepelt, hogy mit kíván a magyar nemzet. A határozati pontok nemcsak azt a célt szolgálták, hogy bizonyos döntésho -zóknak majd átadják őket, hanem át akarták hatni vele az egész társadal -mat. A pontokat ezért 23-án délelőtt csaknem minden gyárba, iskolába, intézménybe eljuttatták, ott röpgyű -léseken ismertették, tovább sokszoro -sították. Ezt terjesztette a többi egye -tem is. E gyors és széleskörű informá -cióáramlás volt a titka a forradalom villámgyors indulásának. Tüntetők szervezett menetben vonultak 1848 szimbolikus személyiségeinek, Bem tábornoknak és Petőfinek szobrához, majd egyesültek a Kossuth téren. A szabadság, a testvériség boldogsága járta át a több százezres tömeget. Egy -ségben, összeforrottságban, közösség élményben az egyén rátalált önmagá -ra. A másiknak még a nevét sem tudva lélekben közel kerültek egymáshoz. Követeléseiket a Rádióba is be kíván -ták olvasni, ám ekkor az Államvédel -mi Hatóság a tömegbe lövetett. Az erősítésül odavezényelt honvédség a tüntetők mellé állt, átadta nekik fegy -vereit. Ezekkel foglalták el a Rádió épületét. Látva a nép nagy egységét a forrada -lom mellett, a pártvezetés hívására a szovjetek avatkoztak közbe. Tankokat küldtek a felkelés leverésére. A fegy -veres felkelés ettől kezdve szabadság -harccá változott. Két ország ütközött meg egymással: a magyar irreguláris-önkéntes fegyveresek a szovjet Vörös Hadsereg megszálló egységeivel. A felkelők megmutatták a világnak, hogy ez a kis nép képes néhány napig akár öngyilkos harcot is folytatni a világ leghatalmasabb had -seregével szemben. A harcosok lelkesedni tudó szakmunkásta -nulók, nehéz sorsú felnőttek voltak. Az eseményekben sor -suk jobbra fordulását sejtették meg, annak lehetőségét, hogy va -lami nemeset tehet -nek másokért. Ben-nük a műegyetemista követelések politikai cselekvése katonai cselekvéssé vált. Pongrátz Gergely, a Corvin köziek legtekintélyesebb pa -rancsnoka ugyanúgy az egyetemisták 16 pontja mellett fogott fegyvert, mint Angyal László Tűzoltó utcai parancs -nok, vagy Szabó bácsi, a Széna téri -ek vezetője. A fegyveres felkelőket a lakosság támogatta, mert nemcsak a forradalmi célokért harcoltak, hanem a rend fenntartására, a közbűntényes cselekedetek megakadályozására is tö -rekedtek. A vidék legnagyobbrészt a médiából értesült a forradalom eseményeiről, tényeiről, s a benne résztvevő legfon -tosabb szereplőkről: a műegyetemis -tákról. A vidék forradalma követte a fővárosét, belőle táplálkozott. A forradalom egyik követeléseként kormányfővé lett Nagy Imre lé -pésről lépésre elfogadta a magyar nép követeléseit, majd a szovjet csapatok Budapestről való kivo -násáról intézkedett. Ezzel októ -ber 28-án győzött a szabadságharc. A felkelés kitörésével a Műegyetem a forradalom elindítójából az elért vív -mányok stabilizálójának szerepébe kerül. A műegyetemisták kapcsolatba léptek a Szakszervezetek Országos Tanácsával, közreműködtek annak demokratikus átalakításában. Fon -tos szerepük volt a munkástanácsok kialakulásában, a főváros élelmiszer- és energiaellátásának biztosításában is. A vidék úgy állt a harcoló főváros mellé, hogy élelmiszert gyűjtöttek. Megindultak a libás, krumplis teher -autók, amelyeknek az egyik fő cél -pontja a Műegyetem lett. Innen került a „segélycsomag” a megfelelő kórhá -zakhoz, közintézményekhez. A mű -egyetemisták igen jelentős szerepet játszottak a nemzetőrség, a forrada -lom új, szervezett fegyveres erejének kialakulásában is. Az egyetemen létre -jött nemzetőrezred országos jelentősé -gű volt, ebben tömörült a forradalom alatt létrejött legjelentősebb forradalmi fegyveres erő. November 4-én hajnalban – habár pár nappal korábban elismerték Magyar -ország jogát saját társadalmi rendje megválasztására – a szovjet csapatok ismét rátámadtak az országra. Az első beavatkozáshoz képest megsokszoro -zott erejű, új csapatok egy hét alatt fel -őröltek minden fegyveres ellenállást. A forradalom leverését véres megtor -lás követte. Erre számítva kétszázez -ren menekültek el Nyugat-Európába. A Műegyetemen kialakult közösség él -mény azonban nem esett teljesen áldo -zatául a megtorlásnak. A műegyetemi professzorok és az adminisztrátorok léptek a fiatalok nyomába: bátran és leleményes módokon segítették a for -radalomban részt vett hallgatókat. Ne -ves professzorok álltak ki bebörtönzött hallgatóik mellett. Ügyvédet fogadtak és fizettek, az adminisztrátorok pedig a hallgatókat szinte átcsempészték a vizsgákon, hogy minél hamarabb ke -zükbe kapják a diplomát. A börtönben sem enyészett el ötvenhat lelke az ottani Mérnöki Irodán dol -goztatott műegyetemista rabok között. A testvériség forradalma közöttük szü -letett meg, közöttük is élt a legtovább. Forrás: id. Frivaldszky János: Ötvenhat lelke. Kairosz, 2008. A testvériség forradalma Az 1956-os magyar forradalom a 20. század egyik legjelentősebb eseménye volt. Leleplezte a kommu -nizmust az egész világ előtt, s megállította európai előrenyomulását. Magyarország ezzel hozzájárult Európa egységéhez. Szabadságharcunk a világ számára a bátorság példázata lett, s előjátéka a 20. száza -di erőszakmentes forradalmaknak. A magyar forradalom tapasztalata mindezeken túl társadalmi tőkét is jelent: egy társadalmi kísérlet tapasztalatát. 1956 Időpont: 2008. október 22. (szerda) 15.30 óra Helyszín: BME Központi épület, Aula Az ünnepségen beszédet mond: Sólyom László, a Magyar Köztársaság elnöke. Az emlékünnepséget a Rákóczi Szövetség felvonulása követi a Bem szoborhoz. Meghívó az 1956-os forradalom és szabadságharc emlékünnepségére és a történelmi évfolyamok találkozójára Az önkényuralmi jelképek használata napjainkban igen népszerűvé váltak, an -nak ellenére, hogy törvény -be ütköznek. Miért kerültek újból előtérbe, milyen jelen -tőséget tulajdonítunk nekik, egyáltalán miként értelmez-zük őket? Erről kérdeztük vendégeinket. Mit jelentenek számotokra az önkényuralmi jelképek? Hajni: Ha valaki hordja, akkor arról már eleve feltételezek va -lamit. Tudom, hogy sztereotí -pia, de aki horogkeresztet visel magán, az valószínű nem iga -zán emberbarát személyiség, ami visszataszító számomra. De ha valahol látom, akkor tisztában vagyok azzal a tény-nyel, hogy az eredetileg nem a nácik jele. Nincs vele bajom, csak abban az esetben, hogy -ha ezzel ki is akarnak fejezni valamit. Ugyanígy vagyok a többi jelképpel. Igaz, csak a horogkereszt esetében tudok elvonatkoztatni, de például a vörös csillagról nem jut más eszembe, csak az a rendszer, ami rossz érzéssel tölt el. Adri: Ez a téma most abból a szempontból lehet aktuális, hogy a politika rendkívüli módon felhasználja ezeket a jelképeket. Ami azt eredmé -nyezi, hogy a jelentőségük egyre jobban megnő. Divat lett ezeket az önkényuralmi jelképeket újra hordani, pél -dául egy tüntetésen. Méghoz -zá azért, mert ezek ellen nem szólalnak fel határozottan, ráadásul a média csak tovább ront a helyzeten. Miért volt arra szükség, hogy betiltsák ezeket a jelképeket? Egyetértetek ezzel az intézke -déssel? Adri: Azért tiltják, mert van -nak egyes emberek a társadal -mon belül, akiket ez a meg -nyilvánulás nagyon bánt. Dani: Én nem tiltanám se -melyik önkényuralmi jelkép használatát! Sokkal inkább az emberek egyedi, morális, etikai érzékére bíznám azt, hogy használják-e bármelyik múltbeli szélsőséges rend -szernek a jelvényét vagy sem. Sokan azzal érvelnek e kérdés tekintetében, hogy azokban a személyekben, akik sokat szenvedtek az előző rendsze -rekben, ez rossz emlékeket ébreszt. Ez egyrészt igaz, de a történelmi tragédiákat nem le -het kitörölni, emellett sok más is ébreszthet szörnyű emléke -ket, például akit annak idején elhurcoltak, az talán egész életében nem felejti el a csen -gőfrászt, ha csengetést hall hajnalban. Ezeken a sorstra -gédiákon viszont nem hiszem, hogy bármilyen tiltás segíte -ne. Másrészt a szimbólumok mögötti eszmék így is, úgy is léteznek, viszont a fasizmus és a kommunizmus ma már marginális jelenség. Valószí -nűleg a társadalom nagyon kis százaléka vallja magának ezen eszméket, ők, ha úgy ér -zik, felőlem tegyék ki maguk -ra jelképeiket, szerintem ez belefér a szólásszabadságba, még ha én mélyen el is ítélem ezeket az eszméket. Heni: Ezzel az a baj, hogy nemcsak az a néhány száza -lék fogja hordani ezeket a jel -képeket, akik valóban hisznek az eszmében, hanem például olyan fiatalok is, akik hirtelen felindulásból azt képzelik, hogy mennyire ki fognak tűnni így a tömegből. Mint -ha divat lenne. Emellé még párosul az a tényező is, hogy ezzel félelmet, rossz érzést ébreszthetnek másokban. Te -hát a másik fő cél a megbot -ránkoztatás. Dani: Megbotránkoztatás cél -jából horogkeresztet hordani nem egy új keletű dolog. A Sex Pistols tagjai már a ’70-es évek végén magukon viselték a horogkeresztet, minden ide -ológiai tartalom nélkül. Céljuk a polgárpukkasztás volt. Hajni: Ha engeded, ha nem, az emberekben így is rossz érzést válthat ki. Lehet, hogy kevesebb tiltással elvesztené ezt a nagyon negatív részét. Ha tiltod, elismered, hogy ez egy borzasztó jelenség. Adri: Szerintem el kell telnie egy bizonyos időnek – ami lehet húsz-harminc év, Ma -gyarországon ez lehet ötven is – ahhoz, hogy a friss emlé -kek elhalványuljanak, és ez a mértékű tiltás megszűnjön. Hajni: Jó lenne, ha egy telje -sen másfajta jelentés is társul -na mellé. Mire gondolsz? Hajni: Például, ha egy divat -cég a horogkeresztet átalakí -taná virágokká, amivel egy kicsit kigúnyolná. Mert akkor már nem lenne olyan nagy szám, egy tiltott önkényural -mi jelkép használata. Túlságo -san kommersz lenne. Kiváló példa erre a Convers, vagy a Heinekken márka, aminek a logója egy vörös csillag. Akar -va-akaratlanul más jelentés is párosult ehhez a jelképhez. Ezek szerint az önkényuralmi jelképek átértelmezése segít -het feloldani az általuk hor -dozott negatív jelentést? Adri: Igen . Ahogy telik az idő, a felnövekvő generáció -nak egyre kevesebbet jelent, ezáltal divatba hozzák, mert poénnak veszik. Hajni: Igen. Che Guevara is tulajdonképpen egy tömeg -gyilkos volt, és mégis rengeteg ember viseli az ő róla készült ruházati cikkeket. Adri: Apukám idejében még tilos volt chegés pólókat hordani, de manapság úton-útfélen találkozol ilyennel. Már elvesztette a jelentőségét. Hajni: Jó dolognak tartom, hogy más jelentést tulajdoní -tunk nekik egy idő után, de most egy kicsit ellentmondva magamnak úgy vélem, hogy ennek a folyamatnak lenne egy negatív aspektusa is. Még -hozzá az, hogy a fiatalok nem fogják komolyan venni a tör -ténelmi eseményeket, mert azt gondolhatják, hogy nem lehe -tett mégse olyan borzalmas. Térjünk vissza az önkény -uralmi jelek eredeti jelenté -séhez. Habár a sarló és ka -lapács, a nyilaskereszt, vagy az SS-jelvény történelme nem nyúlik vissza hosszú időkre, de mind a vörös csillag, mind a horogkereszt ősi múlttal rendelkezik…. Heni: Nem hiszem, hogy az maradt meg a köztudatban, hogy ez egy régi távol-keleti jelkép, inkább az, hogy em -berellenes. Dani: Neked, mint európai -nak igen, de például Japán -ban, illetve más távol-keleti országokban teljesen termé -szetesen használják, mint vallási szimbólumot. Ott nem kompromittálódott ilyen tör -ténelmi tartalommal. Adri: Egyes jelképeket az alapján fogod értelmezni, amit hallottál és tanultál ró -luk. A legtöbb emberben az a jelentés fog előtérbe kerülni, ami nagyobb hatással volt rá -juk abban az adott társadalmi környezetben. Ezért lehetsé -ges az, hogy a Távol-Keleten nyugodt szívvel tudják hasz -nálni a keresztet, míg nálunk felháborodást kelt. Dani: Ehhez annyit fűz -nék hozzá, hogy sok más dolog is kelthet megütkö -zést, mint például az extrém külső, még sincsen tiltva. Hajni: De azzal, hogy ext -rémen öltözöl, nem sérted meg senkinek a múltját és az emlékeit. Attól még, hogy kihívó módon öltöz -ködik, nem gondolom azt, hogy emberileg egy nulla. Ha egy tiltott jelképet hasz -nál, akkor igen? Hajni: Nem teljesen, de meg -kérdezném tőle, hogy tanult-e történelmet. Az is igaz, hogy sose magával az eszmével van a gond, sokkal inkább azzal, amire felhasználják. Heni: Igen. Sokan rosszul ér -telmezték ezeket az eszméket, így nem az eredeti jelentését adták tovább az embereknek. Adri: Teljesen egyetértek. Megmagyarázzuk az ideológi -ával azt, hogy miért üldözzük a zsidókat, a romákat. A most felnövő generáció milyen képet kaphat az ön -kényuralmi jelképekről, a régi rendszerekről? Milyen forrásokból ismerhetik meg a múltat, s ezek mennyire hi -telesek? Adri: Ha megnézzük a ma -gyar történelemoktatást, az elmúlt húsz-harminc évet nem tanítják meg elég alapo -san, sok esetben idő sem ma -rad rá. Jó esetben elmondják, hogy ez és ez a rendszer rossz volt, mert sok ember meghalt, és ezzel be is fejezték. Jelenleg az oktatást minősíti, hogy nem az elmúlt ötven-hatvan évre helyezik a hangsúlyt, hanem az őskorra, vagy Rómára. A plusz tudást csak könyvekből vagy filmekből nyerheted. Hajni: Vagy az idősebb kor -osztálytól. Bár az is kérdéses, reagálva Adri mondandójára, hogy mennyire ferdítenek, mennyire fiktívek az adott művek, alkotások. Heni: Ez azt eredményezi, hogy a mostani generációnak inkább felszínes az ismerete a diktatorikus rendszerekről. És nincsenek is motiválva, hogy utánaolvassanak. Hajni: Sok múlik a családi hát -téren is. Ha szélsőséges eszmé -ket vall, akkor a gyerek is át fogja venni ezt a gondolkodás -módot. Például, ha azt hallja otthon, hogy a kommuniz -musban jobban éltek a szülei, mert rengeteg mindent kap -tak, akkor lehet, hogy a fiatal csak ezt fogja rögzíteni, nem akar pontosan utánanézni, és csak azt „látja”, hogy tényleg mennyivel jobb volt a kommu -nizmusban. Tehát az biztosan egy jobb rendszer volt. Heni: Ez igaz. De ne felejtsd el, hogy a mi korosztályunk -ban is rengeteg olyan ember van, akiknek nincsen olyan családi háttere, aki éreztetné vele, aki mesélne arról, hogy milyen szörnyű volt például a kommunizmus. Ebben az esetben nem lesz semmiféle kötődés a régi rendszerekhez, eszmékhez, így semlegessé vá -lik. Természetesen megtanulja a kötelező történelem anyagot, de nem ad semmi olyan több -letinformációt, amitől félni, rettegni kéne. Láttok-e esélyt arra, hogy a mostani társadalmi rendszer -ben kialakuljon egy olyan diktatúra, mint a XX. század első felében? Hajni: Bízom benne, hogy nem fajul odáig a dolog, de az a benyomásom, hogy megvan rá az esély. Sajnos elég sok mindent meg lehet tenni ebben az országban minden komo -lyabb következmény nélkül. Dani: Nem nagy a valószínű -sége annak, hogy egy totális diktatúra alakuljon Magyar -országon. Hajni: Én sem totális dikta -túrára gondoltam. De valami hasonlóra! Heni: Valaminek történnie kell ahhoz, hogy rendeződjön a jelenleg fennálló helyzet. Mindenki érzi, fiatal, idős, és sürget az idő! Adri: A történelem peri-odikusan változik, egyszer diktatúra, aztán demokrácia. Nem valószínű, hogy kiala -kulna egy egyeduralom, fő -leg úgy, hogy az EU tagjai vagyunk. Nem hiszem, hogy hozzájárulnának eme intéz -kedéshez. Ezenkívül nincs ma Magyarországon olyan politikai személyiség, aki egy -be tudná forrasztani a népet. Mert ehhez egy erős, hatal -mas, szavahihető emberre van szükség. Hajni: Az, hogy önkényura -lom jöjjön létre, vagy az, hogy olyan jellegű módszerekkel dolgozzanak, az két különböző dolog. Ha nincsen úgymond hivatalos látszata, akkor abba senki nem tud beleszólni. Adri: De milyen olyan dik-tatorikus eszköz van, aminek nincsen hivatalos látszata, ami ellen ne tudnánk felemelni a hangunkat, mondjuk az Euró -pai Parlamentben? Hajni: Én abból indulok ki, hogy régen is megtörtént, nem véletlenül. Szerintem az emberek beállítottsága, mani -pulálhatósága nem változott nagy mértékben. Adri: Pont a mi korosztályunk az, amelyik szabad nevelést kapott, saját gondolatvilággal rendelkezik, amibe nem fér bele az, hogy például este tíz órakor kijárási tilalom legyen. Hajni: Nagyon sarkítod. Nem azt mondom, hogy pontosan ugyanaz lesz, mint régen. Egyszerűen csak annyit, hogy előfordulhat valami hasonló. Dani: Akár puha, akár ke -mény autokráciáról van szó, alapfeltétele lenne, hogy ne legyenek négyévenkénti vá-lasztások, és ne legyenek kü -lönböző érdekkörbe tartozó politikai csoportok. De mivel jelen van két nagyobb párt és érdekcsoport, akik nagy -jából egyensúlyban vannak, tehát, inkább rosszul, mint jól, de működik a parlamen -ti „váltógazdálkodás”. Amíg ez létezik, addig nincs esély arra, hogy egy adott politikai csoportosulás megszerezze a teljhatalmat. Hajni: Mert olyat még nem lát -tunk a történelem során, hogy csaltak a választásokon… Adri: Ez rendben van, de a magyar politika kétpólusú. A többség nem azért választja, az egyiket, illetve a másikat, mert bármelyik is jobban csi -nálná a dolgát. Egyszerűen dönteni kell. Amit felvázoltál, arra csak abban az esetben látok esélyt, ha valamelyik ol -dal nagyon megerősödik. De nem tudnak már olyat hazud -ni, amivel annyira megnőne a hatalmuk! Joó FruZSina Horogkeresztből virágot, vörös csillagból márkajelet! Kerekasztal-beszélgetés az önkényuralmi jelképekről Fotók: Schunk Szabolcs ","Az egyetemi sport ügye lassan fél éve tartja lázban az egyetem sportot szerető polgára -it, sőt, talán már olyanok is sokan hallottak legalább az alapkérdésekről, akik egyébként nem, vagy nem a BME-n sportolnak rend -szeresen. A folyosói beszélgetések persze gyakran tévinformációkon alapulnak, félre -vezetnek, így kezdettől célunk volt, hogy a készülő sportkoncepcióról, az ÉL csarnok át -alakításról, a Hauszmann eladásáról minden információt a lehető legszélesebb nyilvánosság elé tárjunk. A Hallgatói Önkormányzat ugyan -akkor mindig nehéz helyzetben van, mikor tájékoztatásról van szó: ha túl korán adunk ki tervezeteket, anyagokat egy-egy döntéssel kapcsolatban, joggal kapjuk a vádakat, hogy ilyen kidolgozatlan anyagról még nem lehet felelősen véleményt mondani; a másik oldal -ról viszont, ha túl későn, szinte közvetlenül a döntés előtt adunk tájékoztatást, az a vád lehet jogos, hogy itt már minden eldőlt, a be -érkezett vélemények már nem számíthatnak. A most megjelenő kibővített Műhely szám -mal egy hosszas kommunikációs folyamat talán legfontosabb állomásához érkeztünk, a Neptun üzenetek, sportfelmérés, honlapon ta -lálható információs összeállítások, belső meg -beszélések után most lép teljes szépségében a nyilvánosság elé az egyetem – egy lehetséges – sportkoncepciója. A melléklet megjelenteté -sével az általános tájékozottság emelésén túl célunk az is, hogy a döntéshozóknak olvasmá -nyosan, de mégis pontosan bemutassuk, miről is szól, milyen nyereségekkel és milyen áldo -zatokkal jár, ha az egyetem belekezd a később vázolt átalakításokba. A következő cikkekben sok szó esik a tervek hátteréről és tartalmáról, így ebben a rövid bevezetőben inkább arra térek ki, mi vezeti a Hallgatói Önkormányzat képviselőit akkor, mikor az itt felmerülő kérdésekben eldön -tik, hogy az adott átalakítás, a terv hallgatói szempontból támogatandó-e. A több mint 18000 hallgató „érdeke”, „véleménye” ugyan -is nem is létező fogalom: akkora tömeg ez, hogy még az egyébként ésszerűtlen lépések -nek is legalább néhányan örülnének, mint ahogy a legjobb megoldás mellett is lesznek méltatlankodók, magukat vesztesnek érzők. Ebben a helyzetben (az egyetem vezetésével közösen) azt az alapelvet fektettük le magunk -nak, hogy döntéseinket minden esetben széles körű igényfelméréseink eredményei alapján hozzuk, így biztosítva legalább a többség tá -mogatását ötleteink mögé. A melléklet végén megtalálhatók a több mint 1700 hallgató által kitöltött felmérésünk legfontosabb kérdéseire adott válaszok eloszlásai, így rögtön ellenőriz -hető, hogy terveink azokkal szoros összhang -ban vannak. Végül azokhoz a hallgatókhoz intéznék néhány mondatot, akik szerint az egyetemi sportköz -pontra fordítandó hallgatói forrásokat bizony jobb lenne inkább kiállításokra, színházra, mozira, egészségesebb ételeket áruló menzára, utazási támogatásra, jegyzetre, híres előadók meghívására, vagy bármi hasonlóan fontos do -logra költeni. A sportmellékletet végigolvasva ők akár csalódottak is lehetnek: ez a kiadvány céljából adódóan elsősorban sportkedvelők -nek szól. Fontos azonban megérteniük, hogy a most sportra költendő 300-400 millió forint legalább 10 évre megnyugtatóan, további beru -házási igény nélkül rendezi a sport helyzetét, így évekre lebontva ez az összeg nem is olyan hatalmas azokhoz képest, amit a fent felsorol -takra (színházra, kultúrára) fordítunk. BoHáK andráS EHK ElnöK Heti kétszer egy óra mozgás mindenkinek! Sportközpont az ÉL csarnokban, Bogdánfy Sporttelep fejlesztése, Hauszmann utcai sporttelep eladása. Mindez egy olyan egyetemi sport -koncepció része, amelynek célja, hogy a hallgatók egyetemen belüli sportolási lehetőségei minőségileg és mennyiségileg is javuljanak. A jelenleg még csak tervként létező változásokról Andor György általá-nos rektorhelyettest kérdeztük. Miért éppen most került az egyetemi vezetés ügyeinek középpontjába az egyetemi sport? Az egyetemi sport kérdése csupán az egyik fontos téma, amellyel ki -emelten foglalkozunk. Ezenkívül a létesítménygazdálkodás, a szerve -zet-átalakítás, valamint az egyetemi gazdálkodás mind-mind az egye -tem jelenének súlyponti kérdései. Hogy miért éppen most van teríté -ken a „sportügy”? Leginkább azért, mert ez rendkívül szerteágazó: érint egyetemi szervezeti egységet, sport -egyesületet, a sportpályák miatt az ELTE-vel közös területet, a hallgatói sporttámogatás miatt a hallgatói té -rítési-juttatási rendszert, azaz egye -temi életünk szinte minden részét. A már régóta húzódó sportügyeinkhez most elindított fejlesztési programja -ink és a véletlenek sorozata jelenleg egy jónak tűnő utat kínál. Azonban fontosnak tartom hangsúlyozni, hogy egyelőre még csak döntéselőkészítési fázisról beszélhetünk. Milyen véletlenekre és elhúzódó problémákra gondol? A véletlenek elsősorban a sportléte -sítményekkel kapcsolatosak. Itt leg -alább négy egymástól többé-kevésbé független dolgot említhetek. A K épü -let alapjának megerősítése tavasszal indul. Úgy tűnik, hogy ennek – első -sorban tűzrendészeti okokból – áldo -zatul fog esni az egyik tornatermünk. Az egyetemi szintű létesítménygaz -dálkodás más aspektusai miatt – leg -inkább egyébként az Építőmérnöki Kar egyes részeinek K épületbe való költözése, illetve az UV épület terve -zett lebontása miatt, de azért részben az alap-megerősítés miatt is – napi -rendre került a K épületben található másik, kisebb tornateremnek, illetve az a melletti cselgáncs- és súlyeme -lő-teremnek a megszüntetése is. Az Bogdánfy utcai sporttelep fejleszté -sére váratlan lehetőség nyílt, amit az adott területre vonatkozó új rendezé -si terv kínál, talán némileg összefüg -gésben a Tüskecsarnok projekttel is. A véletlenek sorozatához kapcso -lódtak olyan sportügyek is, amelyek a régóta megoldatlan ügyek kategó -riába sorolhatóak. Mondhatom, hogy már évek óta folyik a „sportkoncep -ció-készítés”, azonban korábban még az alapelvekben sem sikerült megállapodni, így magasabb egye -temi döntéshozó fórumok elé végül semmilyen anyag sem került. Ez is közrejátszott többek között abban, hogy a BME és a MAFC kapcsolatá -nak jövőbeli kereteiben nem sikerült eddig megállapodni, pedig sok rész -letet tekintve az eddig követett utak már járhatatlannak tűnnek. Az elmúlt évtizedben alapjaiban változott meg az egyetemi sport állami támogatása, sőt a hallgatói sportolási szokások is, amire eleddig még nem volt karakte -res egyetemi válasz. Mindezek mel -lett pedig lassan kezd ránk omlani a teljes egyetemi sportlétesítménypark: a kollégiumi sportpályák állapota gyalázatos, a K épületi sporttermek szégyenteljesek, a Hauszmann ut -cai sporttelepen már-már baleset -veszélyes sportolni, a Bogdánfy utcában pedig az öltözők, valamint az uszoda helyzete kétségbeejtő. Ha e problémák ilyen jól látszanak, miért nem léptek korábban? Attól, hogy látjuk a problémákat, még nem biztos, hogy a megoldás is egy -ből adódik. Nem könnyű e mélyreha -tó, bonyolult helyzetnek a frappáns megoldásaira rálelni, és lehet, hogy végül most sem találunk majd jó vá -laszokat. Úgy érzem viszont, hogy jelenleg legalább egy igencsak életké -pesnek tűnő változattal van dolgunk, ami – ha nem is kompromisszumok nélkül – hosszú távú megoldást ad -hat. Ehhez a szerencse is és a koráb -bi megoldási kísérletek tanulságai is nagyban hozzájárultak. Őszintén remélem, hogy esetleg előrukkol va -laki egy még jobb megoldással, egy még kevesebb kompromisszummal terhelttel. Ha azonban mégsem tör -ténne ez meg, akkor legalább a most kijelölt úton végig tudunk menni. Ha ezt nem tesszük, újabb hosszú évek -re fennmarad majd e folyamatosan romló helyzet. Nézzük akkor a kínált megoldás alapjait! Ennek megértéséhez előbb rögzí -tenünk kell, hogy mi is lenne a cél, illetve miben látjuk a mai problémák gyökereit. Kezdem a célokkal, azaz a mai és a kívánt helyzet összeve -tésével. Az alapcél, hogy a mainál sokkal több hallgatót vigyünk le sportpályáinkra, hogy a testmozgás mind szélesebb körben az egyetemi életforma része legyen. Ha szám -szerű célokat kellene adnom, akkor azt mondanám, hogy el kellene érni, hogy hallgatóink többsége legalább heti kétszer egy órát sportoljon. Ha átlaggal számolok, és nem tekintem a versenyszerűen sportolókat, akkor minden nappali tagozatos hallga -tónkra legalább heti egy órányi spor-tolás kellene, hogy essen. Nagyjából 18 ezer hallgatónk lehet, ami tehát legalább heti 18 ezer órányi sportot jelent. Mindezt úgy, hogy a heti hat-nyolc órákat sportolók sportmennyi -ségeit nem is számítom, mert az csak másodlagos cél lenne, hogy a BME-sek összességükben sportoljanak so -kat, az elsődleges az, hogy minél több BME-s sportoljon „elég sokat”. A jelenlegi helyzetet nehéz pontosan megítélni, de eddigi felméréseink ahhoz sajnos bőven elegendők, hogy lássuk: rossz irányba megyünk. A Testnevelési Központ statisztikai ada -tai szerint nagyjából a BME hallgatók egynegyede sportolhat rendszeresen, kb. 5% lehet a BME-n kívül verseny -szerűen sportolók száma, és 10-10% körüli a különböző amatőr jellegű bajnokságok keretein belül rendsze -resen sportolók (pl. Villanyfényes foci), illetve az öntevékenyen rend -szeres szabadidős sporttevékenysé -get űzők (konditerem, squash stb.) aránya. Sajnos az is világosan látszik, hogy az utóbbi tíz évben jelentősen esett a rendszeresen sportolók száma, korábban inkább 30% körül mozgott a mai egynegyedes arány. A fenti szá -mokat valamennyire „kozmetikázza”, ha a kötelező testnevelésen való spor -tolást is beszámítjuk, ezzel együtt én nagyjából a hallgatók egyharmadára mondanám, hogy rendszeresen spor -így lehetne újabb hallgatói tömege -ket megnyerni a rendszeres sporto -lásnak. Mit ért „megfelelő egyetemi sportlé -tesítményeken”? A „megfelelő” alatt négy dolgot ér -tek: igényekhez illeszkedő sportág -választékot, könnyű elérhetőséget, kulturált létesítményeket és szolid árat. A megoldás tömör körvonalai pedig a következők: sportlétesítmé -nyeinket koncentráljuk az egyetemi épületekhez a lehető legközelebb, a tervek szerint az új BME Sportköz -pontba az egyetemi campus közepé -re, illetve a BME Sporttelepére a kö -zeli Bogdánfy utcába. Itt alakítsunk ki olyan sportlétesítményeket, ame -lyek a lehetőségekhez mérten a leg -közelebb állnak a hallgatók sportolási igényeihez, mindemellett korszerűek is, ami egyúttal az árak alacsonyan Fotó: Kiss imre Fotó: Kiss imre SPORTMELLÉKLET A folyosói pletykák helyett egyetemi sportot ért „rossz véletle -nek” mellett szerencsére jelentkez -tek jók is: egyrészt az ÉL csarnokban kínálkozó lehetőség, azaz, hogy itt az egyetemi sport egy új, meghatározó létesítményt kaphatna, másrészt a tol, és talán egynegyedük teszi ezt a BME sportlétesítményeiben. Reális -nak érzem, hogy hallgatóink nagyjá -ból fele legalább hetente kétszer egy órát sportoljon, döntő részük pedig az egyetemen tegye ezt, ami a mai nagyságrend másfélszeres-duplás szintjét jelentené. Ez hatalmas előre -lépésnek számítana. A probléma gyökerét, ezzel együtt a cél elérésének útját a megfelelő egye -temi sportlétesítménypark hiányá -ban, illetve annak megteremtésében látjuk. Úgy érezzük, hogy leginkább tartásának is megadja a lehetőségét. Mindennek az alapja a hallgatói sportpreferenciákhoz való illeszke -dés. Itt megint csak felmérésekre és megérzésekre kell támaszkodnunk, hiszen amely sportolási lehetőség jelenleg nincs vagy nem kellő szín -vonalon, mennyiségben van csak a BME-n, annak igénye alig becsülhe -tő. Úgy általában elmondható, hogy az egyénileg, párosan vagy csak né -hányan űzhető sportok előretörése elsöprő. FolytatáS a KövEtKEZő oldalon Az ÉL csarnok a campuson belül ","Hogyan, mennyit sportolsz a Hauszmann utcai sportcsarnokban? Egyáltalán nem sportolok ott. 1009 Kizárólag a kötelező testnevelésórán. 538 Heti 2 órát sportolok ott testnevelésórán kívül. 131 Több mint heti 2 órát sportolok ott testnevelésórán kívül. 69 Tartózkodás 49 Mennyit teniszezel a Hauszmann utcai sporttelepen? Még sosem teniszeztem ott. 1647 Néha-néha eljárok (félévente max. 5 alkalom). 81 Heti rendszerességgel. 18 Heti több órát teniszezem a Hauszmanon. 11 Tartózkodás 39 Az alábbiak közül melyik áll legközelebb a véleményedhez? Az egyetemi sportnak ingyenesnek kell lennie a hallgatóknak még akkor is, ha ezzel leromlott létesítmények, kis kapacitás jár együtt. 254 A fentinél jobb, ha európai színvonalú, modern öltözővel, zuhanyzóval felszerelt sportlétesítményt használhatok, a piacinál alacsonyabb áron. 1390 Tartózkodás 152 Ossz szét 100 pontot az alábbi sportágak között aszerint, melyiket űznéd szívesen egy egye -temi sportcentrumban! Kondícionálás, kardio gépek 27088 Squash 23501 Kosárlabda 18984 Röplabda 16977 Futsal 16562 Ping-pong 15248 Küzdősportok 12676 Tollaslabda 10375 Aerobic 10068 Vívás 6817 Súlyemelés 5404 Tartózkodás 159 Ha lenne erre lehetőség, használnád az ÉL sportcentrumot pl. lyukasórákban (öltöző, zu -hanyzó és törülköző rendelkezésre állna, így vízes cuccot nem kéne magaddal cipelned)? Nem hiszem, hogy használnám. 101 Használnám, kb. heti egy alkalommal. 714 Heti több alkalommal is használnám. 953 Tartózkodás 28 A centrum fitnesz-kondi részének használatáért mennyit találnál méltányos hallgatói árnak (modern gépek, öltöző, zuhanyzó, szauna használat, törülköző használat included)? Csak az lenne méltányos, ha a BME hallgatóknak ez ingyenes lenne. 140 Legfeljebb havi 1000 forintot érne meg nekem. 416 Legfeljebb havi 2000 forintot érne meg nekem. 664 Akár havi 2000 forintnál többet is hajlandó lennék fizetni, hiszen a környékbeli sportcentrumokban a diák havi bérlet 10e Ft árban van. 480 Tartózkodás 96 A „BME Sportfelmérés” eredménye FolytatáS aZ ElöZő oldalról Támaszkodva a Testnevelési Központ és az Egyetemi Hallgatói Képviselet felméréseire – a nagyjából 18 ezres hallgatóságot számolva és nagyjából egyharmadukat tekintve legalább heti két órát sportolónak – a következő népszerűségi megoszlását láthatjuk a sportoknak: A kardio- és konditerem (futógép, taposó, bicikli, erősítőgépek stb.) nagyjából a hallgatók 6-8%-ánál favorit, a squash 3-4%-uknál, míg ez az érték a pingpong, a tollas, a tenisz, az úszás, az aerobik egyenként olyan 1-2% körül mozoghat. A vívás, a lövé -szet, a tánc, a jóga, a súlyemelés kb. 1%-nál lehet preferált, míg az atlétika legfeljebb csak 0,5%-uknál. A kispá -lyás foci (szabadtéri és terem-) a leg -népszerűbb a csapatsportok közül, bár a kosárlabda és az egyre népszerűbb röplabda igen közel lehet már hozzá. Egyenként olyan 3-4% lehet a népsze -rűségük. Hozzájuk képest a kézilabda, korfball, a nagypályás foci vagy más csapatsportok csak keveseket vonza -nak. Hozzávetőleg tehát ehhez kellene igazodnunk. Miként lehetne biztosítani ezt? Az BME Sportközpont a kardio-kondi igényt teljes egészében lefedni képes, hiszen nagyjából 400 nm-nyi ilyen területet terveztünk, ami egymaga akár napi ezer, heti hatezer fő egy -órás sportolását biztosíthatja. Heti két órával számolva ez akár hallgatóink 15%-ának sportolását szolgálhatná. Ez a ma mért igénynél is jóval nagyobb, viszont éppen ide lehet várni a legtöbb „eddig nem sportolót”. A Központ négy squash-pályája napi 120, azaz heti 720 fő/óra kapacitású, két órával számolva ez így is csak hallgatóink 2%-a, ami némileg kevésnek tűnik, de gazdaságosan elhelyezni csak négy pá -lyát tudtunk (amik amúgy éppen négy -gyel emelik az ilyen pályáink jelenlegi számát). A falmászó-, a cselgáncs- és a súlyemelőterem e sportágak létesít -ményszükségletét bizonyára kiszolgál -ja. Részben az utóbbi két helyiség, illet -ve a teremfoci-aerobik terem szolgál -ná ki a „dühöngős” focira, aerobikra, táncra, jógára és a különböző küzdő -sportokra vágyókat. Mindezek ösz -szes kapacitását nagyjából heti 3500 fő/órára becsülhetjük, heti két órával számolva ez hallgatóságunk nagyjá -ból 10%-ának sportolását szolgálhat -ja, ami hozzávetőleg egyezni látszik az igényekkel. Végül a két sportterem többféle sportágat is kiszolgál majd: kosárlabda, röplabda, teremfoci, tollas, asztalitenisz. Ezek együttes befogadó -képessége körülbelül napi 400, heti 2400 fő lehet, ami hallgatóink 6-7%-át jelenti. Ez önmagában bizonyára kevés lenne, azonban – főként a három csa -patsportnál – a szabadtéri három mű -füves focipályánk, illetve a kollégiumi tornatermek nagyon jelentős kiegé -szítést jelenthetnek. Ne feledkezzünk meg továbbá a Bogdánfy utcai atléti -ka-, nagypályás foci, illetve teniszpá -lyákról és tanuszodáról sem, amelyek mellett és helyett épülő egyéb szabad -téri sportlétesítmények szintén jelentős tömegeket mozgathatnak meg. Az interjú során másodszor említi a Bogdánfy utcai sporttelep fejlesztését, átalakítását. Belemehetnénk a részle -tekbe? Alapszintű fejlesztések el sem kerülhe -tők, de a helyzet ennél sokkal bonyo -lultabb. Egyrészt kezdeményeztük az ELTE vezetésénél (még a nyáron), hogy a jelenleg közösen használt és üzemeltetett sporttelepet válasszuk ketté, a két egyetem sportja békében váljon el. A tárgyalások folynak, jelen -leg a terület felmérése, illetve vagyon -értékelések fázisánál tartunk. A BME elszánt: a közösködést fel kívánjuk számolni. Ezt egyébként az ELTE is megérti, talán még támogatja is, abban ugyanis egyetértünk, hogy ilyen kusza viszonyok mellett nem lehet előrelép -ni. Az elváláshoz három kérdésre kell végleges választ találni: Hol legyen a terület elfelezve? Milyen esetleges kompenzációkat kell az egyik félnek fizetnie a másik számára? A már el -osztott sportlétesítményeknél milyen „kereszthasználatok” alakítandók ki (pl. ők a mi focipályánkat, mi az ő ko -sárpályájukat használnánk)? Ezt az elválási törekvést erősíti, de ki -csit meg is keveri a területre készülő új Kerületi Szabályozási Terv, röviden KSZT. Eszerint ugyanis, az ELTE-BME sporttelepet egy utca szelné ketté, egyébként nagyjából ott, ahol amúgy is logikus lenne elvágni a területet. Mindehhez kapcsolódik a Tüskecsar -nok jövőjének kérdése is. Ha ugyanis ennek befejezése (egyébként ma úgy tűnik, hogy nem sportcélú) felgyorsul -na, úgy az ominózus út építése is na -gyon hamar elkezdődne. Ha azonban elhúzódik a projekt, akkor elképzel -hető, hogy egy ilyen „elválasztó utca” még évekig nem épül meg. Elvben az is lehet, hogy végül más KSZT készül, de azért nagyon úgy tűnik, hogy a te -rületnek ilyen rendezése lesz. E szabá -lyozási terv egyébként nemcsak terüle -teket ad-vesz az egyetemektől, hanem építési lehetőségeket is biztosít. Meg -adná például a lehetőségét valamiféle sportépület (leginkább öltöző, talán kisebb csarnok stb.) kialakítására is. Bár még igen sok a nyitott kérdés, any -nyi azért felelősséggel állítható, hogy a BME Bogdánfy utcai sporttelepének fejlesztése előtt megnyílik az út. A rész -letkérdések még tisztázatlanok, de az, hogy egy megújult BME Sporttelep a mai füves nagy focipálya körül terül majd el, nagyjából a mai betonos, illet -ve műfüves kispályás focipályák, észa -kon és délen pedig a mai teniszpályák környékén, elég valószínűnek tűnik. Akár a mai állapotból és ezen belül ELTE-BME elválásból kiindulva, akár a KSZT szerint átalakított helyzetet te -kintve (az oldal alján található ábrán, a piros vonallal határolt terület lenne a BME Sporttelep), elmondhatjuk, hogy számos „normális” öltöző és legalább 15 sportpálya biztosan kialakítható itt. Ha csak a mai helyzetet tekintem: a két korábbi aszfaltos focipályán ösz -szesen négy műfüves focipálya (vagy más egyéb sportpálya) alakítható ki. Van továbbá öt teniszpálya (a KSZT szerint kilenc), egy atlétikapálya, egy tanuszoda és egy füves focipálya, amely területén négy további kisebb pálya kaphatna helyet. Ez így össze -sen 15, és akkor nem számoltam a még szabad területeket, illetve a KSZT adta újabbakat. Igaz, ezek közül elképzel -hető részleges ELTE használatú is. Azt, hogy végül milyen sportágak kiszolgálására kell ki-, illetve átalakí-tani e pályahelyeket, azt a hallgatói preferenciák alapján kell eldönteni, de azért a foci, strandröplabda, kosár -labda (streetball), tenisz és atlétika igé -nyeit bizonyára kielégítené, és persze lehet például sátras téliesítésekben is gondolkodni. Ez a Sporttelep, ami egyébként – pláne a már épülő Q épület belépésével – ki -fejezetten campus közelinek tekinthe -tő, minimum napi 1500 sportolási órás kapacitásúra fejleszthető, ami a fedett BME Sportközponttal együtt már napi 3500 sportolási órát jelent. (És akkor a kollégiumi tornatermeket, és az egye -temen kívüli sportolást nem is szá -moltam.) Tekintve 18000 hallgatónkat, illetve azt a tényt, hogy a BME-n a hall-gatói létszám további növelése semmi -lyen tervekben nem szerepel (sőt!), ez azt jelentené, hogy hallgatóink 20%-a tudna naponta egy órát sportolni, heti két órát pedig kb. 60%-uk. Ennek az aránynak az elérése pedig a mai szint nagyjából megduplázása lenne. Ösz -szességében megállapíthatjuk tehát, hogy a BME hallgatói sportigényeit a campuson belüli fedett Sportközpont (az ÉL csarnokban), illetve a közeli nyitott Sporttelep (a Bogdánfy utcá -Összességükben persze elmaradnak a hallgatói tömegek sportmennyiségé -től, a nagyvonalú kalkulációból ezért is hagytam ki őket. Az viszont nagyon jó érzéssel töltene el, ha az oktatói spor-tolás is fellendülne kicsit, ha „lyukas -óráikban” a kollégák is leugranának egy-egy óra mozgásra. E sportlétesítmények növekvő kapa -citása még nem jelenti feltétlenül azt, hogy ott egyre több BME-s hallgató sportol majd… Ez így van. Éppen ezért a sportléte -sítmények fejlesztési programjával együtt a „megtöltési” programjukat is el kell indítani. Szerintem ez nem olyan bonyolult: először is – mint már említettem – lehetőségeinkhez mérten az igényekre kell szabnunk a sportlé -tesítményeinket, olyan sportágakat kell kínálnunk, amelyeket szívesen űznek egyetemi polgáraink. Ezután el kell érni, hogy a pályák szinte mindig tele legyenek, hogy a Sport -központban legalább napi 16, míg a Sporttelepen – átlagosan – 10 órán át BME-sek pattogtassák a labdákat, hajtsák a futógépeket. Ehhez pedig az kell, hogy a létesítmények testhezálló időpontokban és elfogadható árakon álljanak rendelkezésre. Úgy képzel -jük, hogy amennyiben egy pályát egy adott időintervallumra nem foglaltak le, akkor az akár ingyen is használható lenne. Csúcsidőben viszont akár piaci árakon is kínálhatnánk a szolgálta-tásokat. Márpedig, ha valamire van igény, és szélsőséges esetben szinte ingyen is hozzáférhető, akkor az ki -használt is kell legyen. Természetesen új létesítményeink működtetése már nem képzelhető el internetes foglalás és beléptető rendszerek nélkül sem. Tehát fizetni kellene a sportért? Az államilag előírt, ingyen biztosítan -dó sportért, testnevelésért – ez egyéb -ként jelenleg két félév és heti két óra, biztosan nem kell majd fizetni, ez telje -sen ingyenes kell legyen. Az ezen felüli sportolás ára – mint már említettem – igen különböző árfekvésekben mozog -na, de úgy számolom, hogy átlagosan csak 200-400 Ft körüli lenne óránként, azaz a heti két órával számolva átla -gosan havi háromezer forint. Tekintve, hogy a hallgatói sportolás egy része in-gyenes, és azért vannak tanítási szü -netek is, olyan havi kétezer-ötszáz, évi huszonötezer forintos nagyságrendet mondanék inkább. Ha valaki olcsóbb időpontokat, esetleg olcsóbb sport -ágakat választ, akkor szerintem ez a feléből is kijöhet, és persze csúcsidőket választva többször ennyi is elkölthető lehetne. Ezek persze csak első, gyors kalkulációk, és azért szögezzük le azt is: sportoló hallgatóink jelentős része ma is fizet sportolásáért, alkalmasint ennél sokkal többet is, még ha ezt nem is feltétlenül a BME kasszájába teszi. Mire alapozza ezeket az ösz -szegeket; miként képzelhető el az egyetemi sport egészének gazdál -kodása; illetve egyáltalán meny -nyivel támogatja a BME a sportot? Előbb szedjük össze, hogy mik az egyetemi sportolás főbb költségei! Kez -dem azzal, amit lényegében mindenki maga fizet: ez a sportszerek, sportfel -szerelések. Ez hallgatónként átlagosan évi 5000-6000 Ft mellett is nagyság -rendben 100 mFt. A testnevelői, illet -ve sportszervezői szolgáltatás legyen nagyságrendben szintén 100 mFt, leg -inkább bérköltség. A nagyobb falatot a sportlétesítmények adják. Ezeknek egyrészt lenne egy vagyonértékhez kapcsolódó bérleti díjuk. Tekintsük a tervezett 3000 nm-es Sportközpontot és a szabadtéri Sporttelepet, ezek ér -téke egyenként legalább másfél-másfél milliárd forint, 10%-os bérleti díjjal szá -molva ez legalább évi 300 mFt. Erre jön A – néhány évtizeddel korábbi idők hangulatát és bölcsességét visszaidéző – szabályt elég nehéz lenne pontosan illeszteni a jelenlegi, kötelező testneve -lésre, és szabadidősport-támogatásra épített műegyetemi rendszerbe, ezért javasoljuk – kompromisszumként – a fentebb vázolt rendszert. Hogy egészen konkrét legyek, hozzá -vetőleges javaslatunk szerint, „egyete -mi” szinten hozzuk egyenesbe hosszú távra sportlétesítményeinket, majd eze -ket „adjuk át az egyetemi sportnak”, használják a jövőben ezeket ingyen. Az egyetem fedezné továbbá az államilag előírt sportolási mennyiség egyéb költ -majd ki a BME-sek, esetleg ezek mégiscsak szűkösnek bizonyulnak? Ezek olyan létesítmények lennének, amelyek „jó pénzért” bármikor ki -adhatók egyetemen kívülre is. Ha tehát maradnak számottevő szabad kapacitások, akkor ezek piaci áron értékesíthetőek lesznek, amivel vi -szont nőnek majd a bevételek, így csökkenthetők lesznek a BME-s árak, esetleg javíthatók a szolgáltatások, aminek hatására talán mégiscsak több BME-s menne le sportolni. Ha létesítményeink szűkösnek bizonyul -nának, akkor viszont kell legyen elég bevétel a fejlesztések, bővítések fede -zésére, jöhetnek a sátrak a szabadtéri Az ÉL csarnok részleges sportközpont -tá alakításának költségvetése egymil -liárd forint, a csarnok ezen részének kiürítése pedig további jelentősebb összegeket kíván. (Itt mindenképpen meg kell jegyezzem, hogy az ÉL épület sportra átalakított területeinek jelentős része már évek óta amúgy is üresen áll, a többi szükséges terület pedig a K épület – szintén üres – helyiségeibe való költözéssel, illetve épületen belüli mozgásokkal biztosítható. Az oktatás létesítményeit tehát számottevően nem érinti mindez.) A Bogdánfy utcai Sporttelepnél talán százmillió forint -nyi összeggel már el lehetne indulni, két-háromszázzal pedig csodát lehet -ne művelni. Ehhez a tőkeinjekcióhoz három forrást mozgósítanánk. Az első a Hauszmann utcai sportingat -lan értékesítéséből befolyt összeg, ezt nagyjából milliárdosra becsülném. A „BME kasszába” is jelentősebben be -lenyúlnánk, igaz, amennyiben önjá -róvá tesszük a sportoldalt, ez a beru -házás néhány év alatt megtérülhet. A Hallgató Önkormányzat – több évvel ezelőtt felgyülemlett – beruházási ke -retének jó részére, esetleg szponzori bevételekre is szükség lesz majd, innen 300-400 millióra számítok. A Hallga -tói Önkormányzat ezzel a fejlesztési döntéssel évtizedes távlatban javítja ugrásszerűen a hallgatóknak nyúj -tott sport és szabadidős szolgáltatást. Építhetünk továbbá még arra is, hogy a megépülés utáni első néhány évben, amikor felújításokra még kevesebbet kell költeni, további apróbb fejleszté -sek történhetnek. Nem lenne érdemes a Hauszmann ut -cai sporttelepet is megmenteni vala -hogy? A BME oldaláról – szerintem – nem. Ez a sporttelepünk kiszolgált már, jobbára lepusztult, illetve értékei jól áttelepíthetők (pl. a műfüves pálya a Bogdánfyra). A telep értékét leginkább a telek adja, sajnos vagy szerencsére éppen az, hogy ez a telek nem sport -célokra sokkal inkább hasznosítható már. A Lágymányosi híd többsávos le -vezető útja mellett fekszik, körben iro -daházak, illetve lakópark. Részemről tehát nem biztos, hogy éppen itt tarta -nék fenn egy sporttelepet, de ha valaki ezt mégis ennek kívánja megmenteni, a sportbarátok, az önkormányzat, a minisztérium vagy bárki, akkor neki semmi egyéb teendője nem lesz, mint -hogy a teljesen nyilvános pályázaton olyan magas árat ajánljon, hogy az ő joga legyen ennek jövőjéről dönteni. Ez a fenti számok alapján elfogadható álláspontnak tűnik, de az új Sportköz -pont építészeti adottságai nem minden olyan sportág befogadásához megfe -lelőek, amikre viszont a Hauszmann utcai sporttelep használható. Ez igaz: úgy tűnik, elvesztjük a ké -zilabdát, a korfballt, a (szabványos pályás) futsalt, és kétségtelen, hogy NBI-es kosárlabdára sem lesz megfe -lelő az új sportlétesítmény. Sőt, „igazi” nézőtere sem lesz, bár a pálya körül, illetve az emeletről azért százak nézhe -tik a játékosok mozdulatait. Egyrészt azonban ezek csak igen kevéssé nép -szerű sportágak, így sajnálkozva bár, de emelt fővel mondhatjuk, hogy ez most nem fért bele, minden sportágat mi sem vehetünk a szárnyaink alá. Például jégcsarnokunk sincs, és vízi -labdázni sem lehet a BME-n, pedig az utóbbi nemzeti sportunk, és egyete -münk olimpiai bajnokainak nagy része is vízilabdázó. Másrészt megpróbál -hatjuk időszakosan más felsőoktatási intézményekkel elcserélni létesítmény -kapacitásaink egy részét (adott esetben kézenfekvően az ELTE-vel, de akár a Corvinusszal vagy az ÁVF-fel is) ez -zel is bővítve a sportágpalettánkat. Harmadrészt, ha a Hauszmann utcai sporttelep megmaradása miatt elvesz -tenénk az új központ konditermeit, squash-pályáit és falmászótermét, azt nem sajnálnánk? Ne csak azt sajnáljuk, amit elvesztenénk, hanem azt is, amit nem nyernénk meg! Mi lesz a MAFC szerepe ebben? Ez leginkább a MAFC tagságán, veze -tőin múlik. Tisztemnél fogva egyetemi sportban gondolkodnék inkább, ennél is főleg csak nagyvonalú számokban, arányokban, létesítményekben, gaz -dálkodási rendszerben. E koncepció szerint a lényeg az, hogy minél több BME polgár sportoljon rendszere -sen, hogy ezt milyen szerveződési keretek között teszik, az számomra már másodlagos. Bár ha minél töb -ben választják keretnek a MAFC-ot, annak nyilván külön is örülnék. A jövőben milyen döntéssorozat várható mindezzel kapcsolatosan? Amit eddig elmondtam, az az egyete -mi sportélet átalakításának koncepci -ós vázlata, több hónapos előkészítések után, de még a részletekről szóló egye -temi viták, döntések előtt. Reméljük, hogy e Műhely melléklet, az ebben megjelenő tájékoztatók, cikkek, inter -júk is segítik majd az egyetemi közvé -lemény ebbéli tájékozottságát, belső döntéshozó fórumaink felkészülését. Nyilván az alapkoncepciót is meg kell még vitatni, és hallatják majd hang -jukat az érintett főbb érdekcsoportok is. Amennyiben a koncepció alapjai széles egyetemi támogatást kapnak, lehet továbblépni, érdemben tárgyal -mi az ELTE-vel, a Magyar Nemzeti Vagyonkezelő Zrt-vel, az Önkor -mányzati Minisztériummal, a XI. ke -rületi Önkormányzattal, a MAFC-cal és még ki tudja, hogy kivel, illetve megkezdődhet a részletekről szóló egyetemi döntéssorozat is. Ha viszont már az alapkoncepció sem nyeri el az ségeit is. E létesítmények üzemelteté -sének költségeit, beleértve karbantartá-sukat is, viszont már a sportolók állják. Azt szeretném, ha kialakulna az egye -tem gazdálkodási rendszerében egy sport-alrendszer is, amely az induló vagyonból, illetve az éves egyetemi támogatásból és a sportból szerzett bevételeiből fedezné összes költségeit, a sportból megtermelt többletbevétele -ket mindig sportra költené. Hatalmas vagyonról, óriási éves összegekről van szó, akár napi 2000-3000 ember fordul majd meg létesítményeinkben. Ehhez profi és természetesen teljesen átlátható gazdálkodási rendszer dukál. Mi van akkor, ha e létesítmények kapacitását végül mégsem töltik pályák fölé, vagy esetleg lassan reali -tássá válna a Sportközpont bővítése is. Egy jól eltalált kapacitású egyetemi létesítményparkra tehát már könnyen lehetne önjáró rendszert építeni. Látni kell, hogy a mai helyzet csődje éppen ennek hiányából fakad: létesítménye -ink nem jól fedik a hallgatói igényeket, ezért kevés bennük a hallgató; lerom -lott állapotúak, ezért nem vonzók, valamint pont ezért nem nagyon van bennük „jól fizető” bérlő sem; nincs tehát bevétel, így nem tud önfenntar -tó sem maradni, és persze nincs pénz átalakításukra, megújításukra sem. Ez így egy ördögi kör. Hogyan és miből kívánják „egyenesbe hozni” sportlétesítményeinket? még rá az üzemeltetés költsége, amit – tekintve a napi 2000-3000 ember okoz -ta amortizációt is – legalább 100 mFt-ra becsülnék. Összességében tehát olyan hatszázmilliósra tenném a BME hallga -tói sportolásának összes költségeit. Bár ennél jóval bonyolultabb dolog ez, de tekintsük úgy, hogy sportlétesítménye -ket (épületeket, telket stb.) az államtól ingyen kapjuk, azaz felét már eleve az állam fizeti. A sportolók egyrészt ma -guk fizetik a sportfelszereléseiket, azaz 1/6-ot helyből ők állnak. A testnevelői és sportszervezői összegek eddig is, és a jövőben is „egyetemi szintűek lenné -nek” – azaz szintén állami, ha így job -ban tetszik. A fennmaradó 100 milliós nagyságrendű üzemeltetési tételt kell tehát a sportolásért befizetett díjakból összeszedni. Amennyiben sportoló hallgatónként éves átlagban 25 ezer forint hozzájárulással számolunk, ak -kor ezt a fennmaradó összeget 4000 hallgató, ami hallgatóink 20-25%-a biztosítja. Azaz, ilyesmi nagyságren -dű díjak mellett már életképes kell legyen a rendszer, sőt további spor -toló hallgatók befizetésével a létesít -mények állagmegóvására is jutni fog. Ezek persze csak durva számok, de a nagyságrendeket talán jól mutatják. Természetesen azon vég nélkül lehet -ne vitatkozni, hogy egy egyetemi éveit végig sportoló hallgató sportolásának költségeit helyes-e kb. 2/3 részben álla -milag finanszírozni (a két világháború között például nagyjából fordított volt az arány). Jogszabály két éve kötelezi az egyetemet egyáltalán arra, hogy bármiféle sportolási lehetőséget nyújt -son, a kötelező testnevelési órák rend -szerét, a versenysport, szabadidősport támogatását korábban teljesen saját el -határozásából, más értékekről lemond -va finanszírozta a BME. A jogszabályi kötelezvény csupán annyit mond, hogy a felsőoktatási intézménynek biztosítani kell a hallgatók legalább heti 2 óra időtartamú ingyenes spor -tolásának lehetőségét. Azt, hogy az egyetem e feladatot a számítógépek -re telepített sakkprogramokkal vagy a sporttelep rekortánján gyaloglásra lehetőséget adva, tornatanárral, öltö -zővel vagy anélkül, esetleg sportautók vásárlásával és versenypálya építéssel oldja meg, a jogszabály nem részlete -zi. Ilyen körülmények között néhány ezertől néhány százmilliárdig terjed -hetne a műegyetemi hallgatói sportra fordított forintok összege, ami nem ad iránymutatást a fejlesztési irányokra. Fotó: Kiss imre Fotó: Kiss imre SPORTMELLÉKLET SPORTMELLÉKLET 10 11 Az Egyetemi Hallgatói Képviselet szervezésében hallgatói felmérés készült az itt tanulók sportolási szokásairól és igényeiről. A felmérés során 1796 kitöltött kérdőív érkezett be. egyetemi döntéshozatali fórumok tet -szését, akkor mindazt, amit ebben az interjúban kifejtettem, tárgytalannak tekinthetjük, és más, teljesen új irányú megoldásokat kell keresni. SZaBó ZSolt ban) hosszú távon is ideálisan képes lenne kiszolgálni. Ésszerűnek látszik tehát távlatilag csak ezekre koncent -rálni erőinket. És el ne felejtsem! Természetesen az egyetemi dolgozók, sőt még a nyug -díjasok sportolására is gondolunk. Az ÉL csarnok belülről ma... ... és a jövőbeli tervek alapján. ","1. Az egyik teherbejáró terében 3 szintes, kb. 11 méter magas mászófal at lehet kialakítani. Ez a tér természetes bevilágítással rendelkezne, a BME SK földszintjét jelentő 1. emeletről lépcsőn lehetne megközelíteni. 2. Itt kapnának helyet azok az irodák (pl. Testnevelési Tanszék), amelyek a Sportközpont működésével, funkciójával közvetlenül kapcsolatos tevékenységeket tudnák biztosítani. Az irodák előtti folyosó egyben a bal oldali sportpálya „oldalhajója” is, a nézők és a várakozók számára. 3. 4 db, a sportág versenyszerű előírásainak megfelelő squashpálya alakulna ki, kettő-kettő a pályák végeiben, azokkal egy légtérben. A squashpályák előtt kialakuló, a sportpályáktól leválasztott rész alkalmas a meccsek nézésére és a várakozásra is. 4. A két daruzott csarnokban két 24,20x13,20 m nagyságú többcélú kosárpálya létesülne. A két sportpálya között mobil elválasztó falakat terveztünk, lehetőséget biztosítva az egybenyitásra. A meglévő acél keretlábakat fejmagasságig puha ütközésvédelemmel látjuk el. A kosárpályák természetesen egyéb sportfunkciókat is elláthatnak, így pl. a szabadidős röplabdának, teremfutballnak, tollaslabdának, asztalitenisznek is megfelelnek. A daruzott csarnok fesztávjai kényszerű adottságok, így a pályák körülötti „kifutó” nem túl széles, de ezt oldja az egybenyithatóság lehetősége és a bal oldali folyosó-árkád kialakítása. 5. Az előcsarnok területét a lehetőségekhez képest igyekeztünk tágra formálni, és a funkcionális el-osztó és térbeli vizuális tájékozódást segítő szerepét kiemelni. Itt helyeztük el a beléptető kapukat és a tájékozódást segítő, az adminisztrációt végző recepciót is. Innen érhető el az az akadálymentesí-tett felvonó , mely a Sportközponton belüli akadálymentes közlekedést biztosítja. 6. Az öltözőket a nemek egyetemen jellemző arányának megfelelően alakítottuk ki, ¼ női és ¾ férfi látogatóval számolva, összesen 4x29=116 főre méretezve. Ebben a blokkban helyeztük el a különnemű akadálymentesített öltöző-wc-blokkokat , illetve az irodai részek és az esetleges látogatók vizesblokkját. Nemenként 1-1 db szauna is csatlakozik az öltözőkhöz. 7. Az előcsarnokkal egy légtérben egy büfét és klubtermet is kialakítottunk, kizárólag a BME SK belső forgalma számára. A büfé együtt él az előcsarnokkal, a sportpályák látványa és közelsége izgalmas atmoszférájú pihenőhelyet ígér. 8. A „Z”-épületen keresztül történő jelenlegi megközelítés a funkcióváltással nem tartható, kézenfekvő a Bertalan Lajos utcai bejárat megnyitása. Itt azonban jelenleg egy külső lépcsőn és egy előlépcsőn keresztül érhető el a főbejárat, amelyek akadálymentesítése nehezen megoldható feladat. Egyetlen, hosszabb bár, de 3 karból álló reprezentatív lépcsős megközelítéssel viszont kialakul egy olyan üldögélős, várakozós lépcsős felület , amely élettel telítheti meg a 2 épület közötti „sikátort”. A lépcső felett a régi előtető elbontásával olyan lendületes újat terveztünk, mely a Bertalan Lajos utca felől jól láthatóvá és érzékelhetővé teszi a BME SK új épületét. 9. A parkolóból egy személyemelőgép beépítésével biztosítható a Sportközpont bejárati szintjének akadálymentes megközelítése . 10. A Sportközpont és az egyéb, továbbra is üzemelő tanszéki területek határa , egyben az esetleges későbbi bővítés ütemhatára. 11. A sportpályák és a squashpályák légtere . Lényeges, hogy az adottságokat kihasználva nagyvonalú, galériás, átlátásokat lehetővé tevő kapcsolatot lehet kialakítani a pályák és a 2. emeleti helyiségek között. 12. A kb. 220 m 2 -es kardio- és fitneszterem . Homlokzati kapcsolatai révén világos és a pályákkal való galériás kapcsolata miatt izgalmas tér lehet majd. 13. A kb. 94 m 2 -es cselgáncsterem , saját kis előterével kedvező pozíciót biztosít e sportág gyakorlása számára is a BME Sportközpontban. 14. Egy kb. 230 m 2 -es terület áll rendelkezésre a fitneszteremhez hasonló adottságokkal a nehezebb kondigépek elhelyezésére. 15. Külön kb. 130 m 2 -es terület alakítható ki, megemelt dobogójával a súlyemelők részére, egy légtérben a konditerem résszel. 16. A 7x16,5 méteres teremfocira vagy aerobikra alkalmas helyiség biztos népszerűségre számíthatna a BME szabadidős sportolói körében. A Sportközpont építészeti koncepciója ELSŐ EMELET (bejárati szint) MÁSODIK EMELET A BME Sportközpont elő -csarnokának látványképét ábrázolja a fotó. Szemben a beléptető kapuk, jobb ol -dalon a recepciós pult lát -ható. A tervek szerint nagy üvegfalakon lehetne belátni a két sportpályára, míg az öltözők a bal oldalról nyíl -nak. Alapvető szempont volt a BME SK tervezésekor, hogy átlátható, mozgalmas, ha lehet ilyet mondani, „fi -atalos terek” jöjjenek létre. A jobb oldali sportpálya az előcsarnok felől így feste -ne. A két pálya között olyan mobil térelválasztók lesz -nek, amelyek lehetővé teszik az egybenyitott kialakítást – így vagy egyéb kulturális célokra felhasználható a két pálya egyben, vagy pedig az egyik zajló verseny esetén a nézők elhelyezése a má -sikon részben biztosítható. Háttérben a squashpályák. A bal oldali sportpálya olyan oldalfolyosóval rendelkezik, amely egyben a nézők, vára -kozók befogadására is alkal -mas. A 2. emelet galériájáról állandó vizuális kapcsolat van a sportpályák és a kon -di- és fitnesztermek között. Így mutatna a 2. emeleten kialakítandó teremfocizás -ra alkalmas tornaterem. Itt is lényegesek az átlá -tások – ennek a teremnek van ablaka is, de kilátni a konditerembe is, sőt átlátni egészen a nagy sportpályákig. A „Z” és az „ÉL” jelű épüle -tek között, a Bertalan Lajos utcáról lehetne megközelíte -ni a Sportközpontot. Ehhez a jelenleg is meglévő lépcső kismértékben átalakulna, és a bejárat egy előtetővel is hangsúlyosabbá válna. A kardio- és fitneszgépek ebben a hosszú teremben ke -rülnének elhelyezésre. Egy olyan nagyméretű egybefüg -gő térről van szó, amelynek van saját ablaka, és lelátni a sportcsarnok terébe is. A te -rem végében még a falmászó terembe is le lehetne tekinteni. A Sportközpont 2. ütemében kialakítható lenne egy 4 sávos, 25 méter hosszú uszodatér, egy kis melegvizes tanmedence is. A BME Sportközpont tanulmánytervét a Hetedik Műterem Kft. készítette www.hetedik.hu SPORTMELLÉKLET SPORTMELLÉKLET 12 13 1 2 4 5 6 9 7 8 16 13 14 15 12 3 10 11 10 ","Az ÉL csarnok átalakításához szük -séges pénzt az egyetem vezetése a Hauszmann sporttelep eladásából teremtené elő. A MAFC az egyezte -tések során azt hiányolta, hogy nem merült fel más alternatíva a finan -szírozásra. Dr. Hegyháti Józseffel a MAFC elnökével beszélgettünk. Hogyan értékeli a BME és a MAFC viszonyát? A MAFC mindig az egyetem része volt. Ez egy alulról szerveződő, rendkívül demokratikus alapokon nyugvó szervezet, amelyet mindig is egyetemi emberek irányítottak és irányítanak ma is. Az utóbbi idők -ben azonban sajnos hallani olyan hangokat, sőt egy nem publikus munkaanyag is született arról, hogy a MAFC-tól minden egyetemi támo -gatást meg kell vonni, és ki kell rak -ni a szervezetet az egyetemről. Nyil -ván sok, a klubhoz kötődő egyetemi polgárt ez bizony elgondolkodtat. De ezzel együtt úgy gondolom, hogy ezt az állapotot rendezni kell, hiszen a MAFC nem működhet az egyetem vezetésének együttműkö -dése nélkül. Ha ma az a kérésük, hogy ne úgy működjön a klub, mint eddig, akkor olyan vezetőket kell a szervezet élére állítanunk, akik ké -pesek a kéréseknek eleget tenni. Az alapszabályunk is kimondja, hogy a MAFC csak az egyetemen belül és az egyetem sportjáért működhet. Ha kirakják innen, akkor meg kell szüntetni. Mennyit tudnak a sporttal, a sport -létesítményekkel kapcsolatos egye -temi vezetési koncepcióról? A fő probléma pontosan az volt a nyár elején indult tárgyalások során, hogy úgy kezdődtek el az egyezte -tések az ÉL csarnok MAFC általi te -rembérlésével kapcsolatban, hogy a klub nem ismerte az egyetem veze -tésének szándékát. Csak körvona -lakban tudta, hogy mit foglal majd magában a Sportközpont. Most ju -tunk már lassan oda, hogy a mit és mennyiért kérdések tisztázódnak. Ha azonban magát az ÉL csarnok tervezett átalakítását nézzük, a MAFC ezt maximálisan támogatja. A közelmúltban megismert tervek alapján kijelenthetem, hogy óriási előrelépést jelent a Sportkomple -xum megépülése az egyetemi sport életében. Azonban a klasszikus egyetemi sport mindig is a csapat -játékokban testesült meg. Nagyon nagy ugyanis a nevelési szerepe. Ennek fényében mi azt kértük az egyetem vezetésétől, vizsgáljuk meg, hogy az ÉL csarnok átalakítá -sa mellett feltétlenül el kell-e adni a Hauszmann utcai Sporttelepet, amely a teniszen kívül jelenleg a csapatsportokat szolgálja ki. Még az is felmerült bennünk, hogy va -jon a csarnokon kívüli öltözőépü -let eladásából nem fedezhető-e az ÉL átalakítása? Vagy esetleg más forrás fedezhetné-e az átalakítást? Mi csak azt kértük, hogy ne az le -gyen az egyetlen alternatív javaslat, hogy az ÉL csarnok átalakításához a Hauszmannt el kell adni. Az egyetemek manapság versenge -nek a hallgatókért, és a sport, mint szolgáltatás fontos szerephez jut. Ezért is tartom fontosnak, hogy a Hauszmann Sporttelep lehetőség szerint megmaradjon. Sajnos a BME sportra fordítandó költségvetési ke -rete nagyon szűkös, így a telep el -adása egy visszafordíthatatlan káros hatást gyakorolna a sportéletre. Ön szerint kinek lenne az a felada -ta, hogy az egyetem vezetése által javasolt, Hauszmann eladásának terve helyett találjon egy másik al -ternatívát? Úgy gondolom, hogy semmikép -pen nem a MAFC-é. A szervezetnek nincs erre apparátusa. Ehhez beru -házási szakember kellene. Az egyetem vezetése a nyár folya -mán a MAFC létesítményhasználat -ra bérleti szerződést és szakosztály -okra lebontott szponzori szerződést kínált. Egy családon belüli emberrel nem szoktak lakószobát béreltetni. Mit szólna, ha az édesapja azt mondaná önnek: béreld ki a szobádat, adok rá pénzt. Ennek ellenére mi leültünk tárgyalni. Sajnos ekkor kiderült, hogy a szponzoráció és a bérleti díj között jelentős különbségek vannak. A tárgyalások megrekedtek, bár en -nek voltak személyi vonatkozásai is. De még egyszer hangsúlyozom, az ellentéteket félre kell tenni. Ha ma a MAFC működésének az a feltétele hogy vezetőséget váltson, akkor azt is meg kell lépni. Egyetemi elfogadás esetén készek-e önök segíteni az ÉL csarnok projekt megvalósítását? Természetesen igen. Bár ezt csak magánvéleményként mondom, mert az Elnökséget ilyen megfo -galmazásban nem kérdeztem meg. Meggyőződésem, hogy az egyetem -mel nem konfrontálódni, hanem együttműködni kell. Mi csak az alternatív lehetőségek vizsgálatát kértük. Ez alkalommal is felvetem azt a kérdést, amiből önnek is ki -derülhet, hogy miért nem vagyunk nyugodtak az eladással kapcsolat -ban: a Hauszmann értékesítéséből befolyt összeget a vagyonkezelő szervezet, mint tulajdonos részben vagy egészben biztosan az egye-temnél hagyja-e? Én jó néhány évet dolgoztam közigazgatásban. Nem elképzelhetetlen az, hogy a BME mint a telep üzemeltetője csak rész -ben kapja meg a pénzt. Hogyan képzeli el a MAFC jövőjét tízéves távlatban? Én azt gondolom, hogy két lehető -ség van. Vagy hasonlóan a debre -ceni egyetemhez sportközpontot hozunk létre, amelynek feladata az egyetemi sport és testnevelés szer -vezése. A MAFC ez esetben a szer -vezeten belül csak a versenysportot szervezné. Itt az a lényeg, hogy az egyetemista a vizsgaidőszakok -ban és a nyári szünetben is spor -tolhasson az egyetemén. A másik lehetőség az, hogy a legszorosabb egyetemi kontroll alatt, egyetemi vezetéssel a klub az igényeknek megfelelve működik. Ha az a ké -rés, hogy falmászás és sqash legyen, akkor a MAFC azt is fogja csinálni. SZaBó ZSolt Írta: Mádai adriEnn FotóK: iván JóZSEF, KiSS iMrE, SZaBó láZár MEGKÉRDEZTÜK: Mi a véleményed az egyetem új sportkomplexumának tervéről? Varga Tamás Ez egy nagyon jó terv, mert nagyobb létszám fog tudni sportolni, ráadásul közel a tantermeinkhez. Annak idején, amikor még én is nappali tagozatos voltam, nagyon örül -tem volna ennek a lehetőségnek, és biztos sokszor jobban ki tudtam volna használni azokat a pár órás szüneteket két előadás között. Szerintem folyamatosan fejlődik az egyetem a sport támogatásával kapcsolatban, egyre hang -súlyosabb kérdéssé válik az, hogy minél több diákot von -janak be különböző sportprogramokon keresztül a gya -kori testmozgásba. Erre jó példák az egyetemi versenyek, sportnapok is. Szerintem országos szinten egyedülálló dologra készül a BME. Akiknek eddig meséltem a sport -komplexum tervét, mind az egyetemen, mind az egyetem falain kívül, azok teljesen el voltak tőle ájulva, hogy ez egy mennyire jó dolog. A külföldi egyetemekhez viszonyítva, úgy látom, hogy próbál a BME felzárkózni, de egyelőre elég nagy a lemaradása, mert kint ez már nagyon jól mű -ködik. A sportkomplexum egy nagy előrelépés. Véleményem szerint maga a létesítmény biztos nagy létszámmal fog majd üzemelni, mert sok diák fogja ezt a remek lehetőséget kihasználni. Hallottam, hogy milyen felmérések voltak, amelyeknek köszönhetően a diákok érdeklődését is figyelembe véve rendeznék be ezt az épületet. Mivel internetes foglalási rendszert terveznek az adott pályákra, így szerintem ez egy jól szervezett, hatékonyan kihasznált sportolási lehetőséget teremt majd a hallgatóknak. Szécsi Zoltán Abszolút nagyon hasznosnak és jónak tartom az ötletet. Ide jártam öt évet, plusz az MBA-t is itt végeztem el, és ezalatt elég sokszor hiányoltunk egy ilyen létesítményt. Amellett, hogy én hivatásosan sportolok, az a baráti társaság, akik-hez tartoztam, rendszeresen eljárt pont squasholni ide-oda, nyilván ennek egy-két óra látta kárát. Sokszor voltam olyan helyzetben, hogy berohantam egy másfél órányi előadásra majd rohantam a Szőnyi útra, ott úsztam, aztán rohantam ide vissza. Ha lett volna az egyetemen normális uszoda, vagy erőnlétem fejlesztéséhez megfelelő fitneszterem, nyil -ván időt tudtam volna spórolni. Én úgy gondolom, hogy maga ez az ötlet sokkal többet ad az egyetemi sportlehető -ségek terén, mint ami akkor volt, amikor én ide jártam. A tömegbázist kellene növelni minden sportnál. Úgy látom, hogy a mai fiataloknak pont ebben az egyetemista közeg -ben megvan az igénye a testtel való tudatos foglalkozásra. Igenis még a legcingárabbak is lemennek a konditerembe egyszer-egyszer. A lányok nyár előtt nyilván kardióznak egy kicsit, hogy mindenhol feszesebbek legyenek. A külföldi egyetemeken ez már bevett szokás. Az Egyesült Államokban vagy Németor -szágban nagyon sokszor játszottunk és edzettünk egyetemi pályákon, amelyek igényesen kialakított és karbantartott helyek voltak, és gyakorlatilag komplexumok akkorák voltak, mint máshol az egész egyetem. De fontos az is, hogy ne csak a szervezett sporttal, hanem az egyénivel is foglalkozzunk. Nemcsak a testnevelés tanszéknek a feladata az, hogy rendszeres testmozgást végezzenek a diákok, hanem a vezetőségnek is gondoskodnia kell arról, hogy meglegyen erre a lehetőség. Molnár Tamás Mindig panaszkodunk, hogy az igény meglenne rá, de a lehetőség nincsen. Ez most egy nagyon nagy lehető -ség, különösen így az egyetemi kampuszon belül, ahol mindenkinek elérhető lenne. Több ezer ember jár ide az egyetemre, akik idejük nagy részét tanulmányikra kíván -ják fordítani, és napközben elég kevés a szabadidejük. Ezért is fontos, hogy elérhető közelségben legyen egy sportközpont számukra. Én, mint hivatásos sportoló ab -ban a szerencsés helyzetben vagyok, hogy csak egyszer szembesültem a felsőoktatási tanulmányaim során azzal, hogy fiatal kevésbé szimpatikus tanárnő nekem szegezte a mondatot, hogy jó lenne eldönteni, hogy sportol vagy tanul az ember. Gondolom mindenki tisztában van a magyar bürokrácia útvesztőivel, de úgy gondolom, ha megfelelő támogatott -ságot szerez az ötlet, akkor nagyon jó dolgok sülhetnek ki belőle. Ha összehasonlítjuk a magyarországi helyzetet a nyugat-európai, amerikai rendszerekkel, ahol a cél nem csak az egy-két órás sportlás biztosítása, akkor láthatjuk, hogy nagyon le vagyunk maradva ezen a téren. Ez a BME-s kezdeményezés éppen ezért is nagyon fontos. Szükség van azonban az állami, az önkormányzati és a civil tá -mogatásra is, hogy fölösleges napokat, hónapokat ne veszítsen az ügy, hogy minél hamarabb elindulhasson a projekt. Szerintem az egyetemek sportéletében elsődleges szempont, hogy létesítmények legyenek, mert ha ezek már megvannak, akkor a hallgatók figyelmét könnyebb felkelteni, hogy ezeket igénybe is vegyék. Hirling Zsolt Százas skálán száz. Ez egy fantasztikusan jó ötlet. Ami a legjobb ebben az egészben, hogy nem kell elmenni az egye -temtől messzebb lévő, mondjuk konditerembe, hanem itt helyben minőségi körülmények között edzhetnénk. Szerin -tem nagyon fontos, hogy ne egy lepukkant koszos öltöző -ben és régi, rossz gépek között kelljen sportolnunk, hanem olyan helyen, olyan eszközökkel, amik szinte vonzzák az embert, mert jók és modernek. Járnak ide jó sportolók, akik azért nemzetközi szinten kiváló eredményeket érnek el. Az viszont szomorú, hogy a diákok a lehetőségek hiánya miatt nem tudnak elmenni kondizni, fitneszterembe vagy egyéb szórakoztató sportokat űzni. Nálunk is a közlekkaron van egy nagyon pici kondi- és fitneszterem lent az alagsorban, nyertek rá a srácok 200-250 ezer forintnyi támogatást, de ab -ból nem lehet semmit sem csinálni. Az, hogy lehetőség nyílt arra, hogy az ÉL csarnok átalakításából új sportkomplexum épüljön, szerintem egy nagy előrelépés. Hiszen ha beköl -töztetik a sportot (uszodát, konditermet, squashtermet) az egyetem területének közepére, akkor azt mindenki kitudja majd használni. Nagyon sok helyen jártam külföldön, s azt láttam, hogy kint divat sportolni egyetemistaként. Hatalmas komplexumok vannak, nagy konditermekkel, squashtermekkel. Teljesen természetes dolog, hogy egy ötletnek akadnak ellenzői is, el kell fo -gadni, hogy ezzel valakinek talán rosszabb lesz, azonban szerintem egy ilyen létesítménynél az elsődleges cél az, hogy az egyetem hallgatóinak a sportolási lehetőségei javulnak. Cseh László Nagyon jó ötletnek tartom egy sportlétesítmény építését, remélem meg is fog valósulni, és egy szép medence is tartozni fog hozzá. Ami különösen szimpatikus a kezde -ményezésben, az az, hogy az egyetem területén épülne, így sokkal egyszerűbbé válna a tanulóknak akár csak egy negyed órára is sportolni, hiszen így akár két óra között is lejárhatnak majd, és nem lesz olyan probléma, hogy késnek az óráról, mert messze van a létesítmény. Azt gondolom, nagyon jó lenne, ha minden tanuló az órák hallgatása mel -lett hetente mozogna is pár órát. Ezzel a sportközponttal sokaknak megadatna ez a lehetőség. A jelenlegi sporttelep eladása nem tudom mennyire fog másoknak hátrányt je -lenteni, de szerintem manapság nagyon nehéz dolgokat áldozatok nélkül megvalósítani. Az egyetem nekünk hi -vatásos sportolóknak is igyekszik segíteni, például egyéni tanrenddel, és úgy látom, hogy igyekeznek minél nagyobb hangsúlyt fektetni a hallgatók sportolására is, és segíteni nekik, hogy minél könnyebben és egyszerűbben hozzá tudjanak jutni a rendszeres testmozgás szükséges feltételeihez, mint például egy uszoda. Egy új komplexummal ez sokkal markánsab -ban jelentkezne, eddig inkább a kötelező testnevelés volt az, ami behozta a sportolást a hallgatók életébe. Reménykedem, hogy az új sportkomplexum által sokkal többen kapnak majd kedvet a sportoláshoz, testmozgáshoz. Óriási előrelépést jelent a Sportkomplexum megépülése A sport helyzete és szerepe a BME-n SPORTMELLÉKLET SPORTMELLÉKLET 14 15 A dicső múlt…. A BME sportegyesülete, az idén 111 éves Mű -egyetemi Atlétikai és Football Club (MAFC) hagyományai és eredményei miatt a hazai sportélet meghatározó szereplője. 1897-ben néhány lelkes műegyetemi hallgató csapatot alapított Műegyetemi Football Csapat – MFCs – névvel. Akkor nem gondolhattak arra, hogy egy hosszú életű, s eredményekben gazdag klub alapjait rakják le. Az azóta eltelt évtize -dekben az egyetem rektorainak és tanárainak támogatásával folyamatosan alakulhattak a szakosztályok. A MAFC bár önálló jogi személy (a sportver -senyeken önálló egyesületek versenyzői vehet -nek részt) mindig is a BME részének tekin-tette magát , hiszen az egyetem egyik fontos, ha nem is alapfeladatának megoldását hivatott segíteni. Az egyre nehezebb jelen… Az egyetemi sportklubok szakosztályai az utóbbi évtizedekben a professzionális verseny -zés előtérbe kerülésével csak ritkán, általában kimagasló szakmai munka, és a versenytársak -hoz képest sokszorosan szerényebb anyagi fel -tételek mellett tudnak a legmagasabb osztály -ban versenyezni. De szerencsére erre a MAFC-ban is van példa, a döntően hallgatókból álló férfi röplabda szakosztályunk a magyar extra ligában évek óta az ország legjobb csapataival is felveszi a versenyt. Fő céljaink… A klub alapszabálya szerinti fő célja a BME hallgatóinak, oktatóinak és dolgozóinak kö -rében a rendszeres sportolás, testedzés iránti igény felkeltése és a rendelkezésre álló lehető -ségek szerinti teljesítése, a közösségi élet széles körű kialakítása, a klubtagok szellemi és fizikai képességeinek harmonikus kibontakoztatása, egészségük megszilárdítása, erkölcsi és akarati tulajdonságaik fejlesztése, a sokoldalú szakem -berek képzésének elősegítése. A tevékenységünk… A versenysport területén működnek azok a szakosztályok, diáksportkörök, amelyek a sportági szakszövetségek által szervezett baj -A MAFC múltja jelene és jövője noki versenyrendszerben indítják csapataikat vagy egyéni sportolóikat. A klub keretében foglalkoztatott csapatok száma meghaladja a 130-at, amelyek a különböző szintű bajnoki osztályokban, 2007-ben 5 első, 5 második és 3 harmadik helyet értek el. Egyéni sportágakban szereplő versenyzőink közül 28 teljesített minő -sítési szintet. A szabadidősport szakosztályba és a diáksport körök egy részébe olyan szakágak és tanfolya-mok tartoznak, ahol tagjaink és a szolgáltatást igénybe vevők számára az elsődleges cél nem a versenyzés, hanem az egészséges életvitel ki -alakítása és fejlesztése. A működés rendkívül sokszínű, a több korosztályt átfogó létszáma több mint 600 fő. A klub új tevékenységi területeként két éve kezdte meg működését a fogyatékos sportolók számára a rekreációs vívás szakág. Jelenleg működő szakosztályaink: asztalitenisz, atlétika, autósport, floorball, korfball, kézilab -da, férfi-női kosárlabda, labdarúgás (felnőtt, öregfiúk, villanyfényes), öttusa, röplabda, sí, tájékozódási futás, tenisz, természetjárás, tol -laslabda, triatlon és úszás, sakk és go, súlyeme -lés, versenytánc, vitorlázás, vívás és rekreáció, vízilabda. A Szabadidő Szakosztály nem versenyző sza -badidő sportolóknak nyújt sí- és a evezés szak -ágban túrázási lehetőséget, illetve sporttanfo -lyamokat szervez. A karokra-kollégiumokra épülő, főleg budapesti bajnokságokban játszó diáksportköröknek is a MAFC ad keretet. A MAFC szervezete A MAFC alulról építkezik, a Közgyűlések kö -zött az Elnökség koordinálja a tevékenységét. A tanárelnökünk 10 éve Dr. Pap László egye-temi tanár, VIK. A klub jogilag felelős vezetője az elnök, több mint 20 éve Dr. Hegyháti József , 2004-ig egyetemi docens, GPK, jelenleg a Radio -aktív Hulladékot Kezelő Kft. ügyvezető igaz -gatója. Az elnökség tagjai: DLA Balogh Balázs egyetemi tanár, ÉPK, Dallos Györgyi , a PR Iroda vezetője, Dékány Donát hallgató, KHK elnök, VIK, Halm Ottó gépészmérnök, korábbi alelnök, Dr.Józsa János egyetemi tanár, ÉMK, Dr.Kondorosi Károly egyetemi docens, VIK, Nagy Balázs Vince tanársegéd, GPK, Nagy Ta-más hallgató, DSK elnök, VBK, Orbán Balázs hallgató, EHK képviselő, GTK, Rummer Gá-bor DSK elnök, GTK, dr. Szabó Mihály , a KTH igazgatója, VBK, Telek Zoltán korábbi DSK és KHK elnök, KSK, dr.Vincze Pál , a Testnevelési Központ igazgatója, Vocskó Máté válogatott röplabdázó hallgató, GTK, Dr.Völgyesi Lajos egyetemi tanár, ÉMK. A szakosztályok vezetésében további mintegy 100 fő végez igen nagy erkölcsi és anyagi ér -téket képviselő, nélkülözhetetlen társadalmi munkát. A gazdálkodásról… 2007-ben az alaptevékenység szerinti bevétel (támogatások, pályázatok, tagdíjak, tanfolyami bevételek, pályabérleti díjak) 169 mFt, a vállal -kozási jellegű bevétel (reklám, bérleti-kölcsön -zési díj) 60 mFt volt. A sportcsoportok elkülö -nített gazdálkodást folytatnak, az ügyvezetés biztosítja, hogy tartósan egyikük sem adósodhat el, s őrködik a klub fizetőképességén. A MAFC központilag kapott támogatásait, az ügyveze -tés által kötött szponzori szerződésekből befolyt összegeket az iroda fenntartására, és az Elnök -ség által jóváhagyott irányelveknek megfelelően a sportcsoportok támogatására fordítja. A klub egyik legnagyobb szponzora a BME, 2000 óta a Szenátus döntésének megfelelően 15,4 mFt-tal és bizonyos létesítmények kedvez -ményes használatával támogatja a sporttevé -kenységet. A támogatásból 7 mFt a Hauszmann utcai Sporttelep működtetéséhez adott hozzá -járulás, 4,4 mFt a klub szakosztályainak adott támogatás, és 4 mFt egy, a balatonfüredi vitor -lástelep üzemeltetésére vonatkozó BME-MAFC szerződés szerinti összeg. A MAFC költségveté -séből a BME hallgatók sportjára fordított hányad mintegy 70 mFt , a klub az egyéb értékeken felül kimutathatóan ennyivel növeli a BME sportcélú kiadásait. A Hauszmann utcai sporttelep… Az elmúlt 12 évben a BME kezdeményezésére kötött szerződés keretében a MAFC üzemeltet -te a BME Hauszmann Alajos utcai Sporttelep -ét. A többször megújított szerződés keretében a MAFC vállalta az üzemeltetést és a karban -tartást, a BME a felújítást. A BME az elmúlt 8 évben 7 mFt-tal járult hozzá az üzemeltetés (utóbbi időben jelentősen megnőtt) 45 mFt-os költségeihez. Ennek fejében a sporttelepen folyó testnevelési órákhoz a MAFC térítésmentesen rendelkezésre bocsátotta a létesítményt. 2008. október 1-jétől a BME úgy határozott, hogy az üzemeltetést magához vonja. A sportkoncepció szükségességéről… Az utóbbi időben többször megnyilvánult, hogy a BME-n nincs egységes elképzelés arról, hogy mi a sport funkciója az egyetemen, mi lehet a szervezetek racionális feladatmegosztása, kinek mekkora részt kell vállalni a finanszírozásban, állami feladatként, vagy önszerveződő civil szervezetek révén kell-e ezt a területet művel -ni, a kornak, a lehetőségeknek megfelelő-e a létesítményellátottság. Ez zavarokat okozott az egyetem és a MAFC közötti együttműködésben, a sportlétesítmény-használat szabályozásában. A Szenátus 2007. júniusi ülésén már felvető -dött a Hauszmann utcai Sporttelep eladása, a Bogdánffy utcai létesítményt közösen használ -juk ez ELTE-vel, s ez számos probléma forrása. A MAFC Elnöksége egy éve javaslatot tett a BME-nek a sportkoncepciója elkészítésére. A koncepcióban mutatószámokkal elemezhető a jelenlegi helyzet (egészségügyi adatok, létesít -ményellátottság, működési problémák), megfo -galmazható, hogy a BME-n mi a szerepe a sport -nak. Meg kellene fogalmazni, hogy az egyetemi sport szervezését milyen keretek között (civil szervezet és/vagy állami feladat) gondolja biz -tosítani a BME. A sport lételeme a versenyzés, nehezen kerülhető meg, hogy sportcsoportja -ink más csapatokkal mérjék össze tudásukat, így önálló jogi személyként mindenképpen lé -tező egyesületre van szükség, s erre 111 éve az egyetem vezetői létre is hozták a MAFC-ot. Ha állami feladatként, közalkalmazottak irányíta -nák a sportot, erre mintegy ránőve, ettől el nem választva működhetne egy kisebb egyesület, amely a versenyeztetés feladatait vállalja. Meg kell határozni a költségviselőket, a finanszírozás rendjét. A koncepció része , hogy a BME a jelen-legi létesítmény-ellátottsági adatok és mutató -számok alapján meghatározza azok fejlesztési elképzeléseit, a finanszírozást is beleértve. A BME eddig ilyen igényű és volumenű koncep -ciót nem készített, azonban javaslat született az ÉL Csarnok sportcélú hasznosítására. Az ezzel kapcsolatos álláspontunkat Dr Hegyháti József elnökkel készített interjúban olvashatták. Ezúton kérünk minden egyetemi polgárt, aki támogatja a koncepciót, petíciónk aláírásával segítse annak megvalósítását. Az online aláírást a következő címen tehetik meg: http://www.petitiononline.com/bmesport/ A BME küldetésével és hagyományaival összhangban, képzési céljai elérése, a sze -mélyiségfejlesztés és az értelmiségivé válás eredményessége érdekében a testnevelés és a sport ügyét kiemelten kezeli. Ennek érdekében saját szakmai szervezeti egységet tart fent, és sportlétesítményeket üzemeltet. A testnevelés és a sport helyzetéről az egyetemvezetés fórumai folyamatos szakértői tájékoztatást kapnak, és ugyanezen a szinten foglalkoznak a főbb fenntartási és fejlesztési irányok kijelölésével, az ezekhez kapcsolódó egyetemi feltételek biztosításával. A BME-en a testnevelés és a sport helyét és szerepét az alábbiak határozzák meg: A BME maradéktalanul teljesíti a hallgatók testnevelésével, sportolásával kapcsolatos jogszabályi kötelezettségeit. Állami feladatait – az államilag előírt mértékű ingyenes sportolási lehetőség nyújtását – saját vagyonkezelésű sportlétesítményeiben, saját szervezeti egységének szakmai irányítása mellett magas színvonalon látja el. A BME üdvözli és támogatja azon hallgatóinak sportolását, akik az államilag ingye -nesen biztosított sportolási mennyiség felett a BME keretein belül további sportte -vékenységet kívánnak folytatni, tegyék ezt szabadidős, amatőr versenysport vagy országos versenysport formában. A BME üdvözli és támogatja alkalmazottjainak, valamint nyugdíjasainak a BME sport -létesítményein belüli sportolását. A BME elismeri és hallgatói elé példaként állítja a sportban és a tanulmányokban egyaránt kiemelkedő teljesítményt nyújtókat. A BME büszke világszintű élsportolóira, és támogatja, hogy tanulmányaik és sportolásuk összeegyeztethető legyen. A BME törekvése, hogy a fenti prioritások mentén az egyetemi polgárok lehető leg -szélesebb körének testnevelését és sportolását segítse. A felmerülő igényeket folya -matosan felméri, szolgáltatásait ezek eredményeihez illeszti és sport-ingatlan együt -tesével ennek megfelelően gazdálkodik. A BME más intézményekkel, szervezetekkel és sportegyesületekkel mindezek szellemében törekszik együttműködésre. A fenti állásfoglalás tervezetet a BME rektora és helyettese készítette elő egyetemi vitára. (2008. szeptember 22.) ","VI. évfolyam 11. szám 17 MŰHELY • Karrier A Gépészmérnök-képzésért Alapítvány APEH SZJA 1 % felajánlás felhasználása A Gépészmérnök-képzésért Alapítvány a Gépészmér -nöki Kar oktatási-kutatási tevékenységét támogatja. Az Alapítvány nyitott és szívesen fogad minden segítsé -get alapító okiratában megfogalmazott céljai megvaló -sítására. Az alapítványtól 2007-ben ösztöndíjat kapott: 20 egyetemi vagy doktorandus hallgató kiemelkedő tanulmányi munkájáért, 15 hallgató pedig tudományos diákköri tevékenységért. Az ösztöndíjak kifizetését részben külső támogatók által adott összegek tették lehetővé. Az alapítvány az APEH SZJA 1% felajánlásából kapott 423 567 Ft-ot 8 hallgató ösztöndíjának kifizetésére fordította . A támogatók által nyújtott segítséget ezúton is köszönjük. Dr. Penninger Antal az Alapítvány Kuratóriumának elnöke Újságírókat keresünk munka és kereseti lehetőséggel. info@muhely.com MŰHELY ","VI. évfolyam 11. szám 18 MŰHELY • VI. évfolyam 11. szám 19 MŰHELY • Ez történt a világban Sport Főiskolások evezős világbajnoksága Szeptember 19. és 21. között Belgrádban rendezték meg a főiskolások világbajnok -ságát, ahol huszonöt magyar kajak-kenus szállt harcba az érmekért. Aranyat ugyan nem sikerült kiérdemelnünk, vi -szont két ezüst- és hat bronz -érmet mégis elhódítottunk, aminek különlegessége, hogy két BME-s diákunk is kivette részét az éremszerzésből. Érdekesség, hogy ugyancsak a szerb fővárosban sorra kerülő Universiade főpróbája volt ez a játék. Két esztendő múlva pedig Szeged ad otthont a fel -sőoktatásban tanulók világ -versenyének. A vb kritériuma mindösszesen a felsőfokú tanulmányok folytatása, de csak a 18-28 éves korosztály -ba tartozó hallgatók lehetnek résztvevői. Az erős mezőnyt garantálta, hogy Európán kívüli, a tenge -rentúlról is számos ország le -adta nevezését a viadalra, több olimpiai résztvevővel. Szoros program várt a sporto -lókra, ugyanis péntek délelőtt rendezték meg az 500, míg délután az 1000 méteres előfu -tamokat, szombaton hasonló időbeosztással a középfuta -mokat, vasárnap pedig lebo -nyolítják mindkét táv fináléit. A hölgyek csak fél kilométeren álltak rajthoz. Legeredményesebben a kenu -sok teljesítettek, mindkét egyes induló a dobogó harmadik fo -kára kapaszkodott fel: Volein Viktor a rövidebb, Sarudi Pál a hosszabb távon. Az 500-as négyesnek (Sarudi Pál, Varga Dávid, Széles Gábor, Foltán László) bronz jutott. 1000 mé -teren a BME-re járó Nagy Pé -ter, Németh Gergővel a máso -dik helyen finiselt. A hölgyek Medveczky Erika révén (K-1 500 m) szereztek egy harma -dik helyet. A férfi kajakosoknál egy ki -lométeren kettesben Dombi Rudolf és Hadvina Gergely végzett a harmadik helyen, valamint a szintén műegyete -mistánkkal, Németh G. Dáni -ellel rajthoz álló (Tóth Dávid, Németh Tamás, Schenk Áron), összeállítású kvartett megint csak a bronzot érő harmadik helyen végzett. A vasárnap másik ezüstjét a Dombi Ru -dolf, Hadvina Gergely, Schenk Áron, Deák Márton négyes hozta. „Nem az volt a cél, hogy a le -hető legerősebb csapat utazzon ki Belgrádba, arra törekedtünk, hogy minél több sportoló kap -jon lehetőséget a versenyzés -re, tapasztalatszerzésre. Más országoknál ez nem így mű -ködött, több olimpiai induló is rajthoz állt, jobban rákoncent -ráltak erre a világbajnokságra. Talán, ha mi is duplázunk, akkor összejöhetett volna két arany, de hangsúlyozom, nem ez volt a cél” – összegezte a regattát a kajak-kenu szövet -ség honlapján Nagy László, az U23-as válogatott kapitánya. HaláSZ tiBor Nagy Péter Németh G. Dániel Hogy érezted magad Belgrádban? Egy kollégiumban voltunk elszállásol -va távol a központtól, így igazából az unatkozáson kívül semmit nem tud -tunk csinálni. Ráadásul egész hétvégén 9 fok volt, és szakadt az eső, ezek miatt a körülmények miatt egy három napos száműzetésnek éltem meg az egészet. A szervezéssel és lebonyolítással elége -dett voltál? Az előbb említettek ellenére a szervezés -sel meg voltam elégedve, kitettek magu -kért. A lebonyolítás teljesen rendhagyó módon zajlott: pénteken előfutamok, szombaton középdöntők, vasárnap meg finálé. Hogyan láttad csapatod esélyeit? Hogy őszinte legyek, eléggé aggódtam, hiszen a mezőny hihetetlen erős volt, mi meg egy öszvérnégyest alkottunk. Elégedett vagy a harmadik hellyel? Igen, bár az ezüst meglehetett volna, de az arany semmiképpen sem, mert a Fe -héroroszok olimpiai B egysége teljesen más súlycsoportba tartozott. Akkor azért mindent összevetve kelle -mesen telt a három nap? Mondhatjuk, még szerencse, hogy ilyen -kor jókat lehet csajozni. Mióta űzöd ezt a sportot? Mostanra, ha jól számolom 12 éve. Mi lenne a végső célod, nagy álmod? Mint szerintem mindenkinek, az olimpi -ára való kijutás lenne az álom, de most rövidebb távon a felnőttekhez való fel -zárkózás a célom. Hogyan készültök egy ilyen versenyre? Például erre a vb-re egy központi kéthe -tes szegedi edzőtáborral, ahol a huszonöt magyar indulóval közösen edzettünk. Ez sokban hozzájárult a csapaton belüli össz -hang megteremtéséhez. A verseny előtt hogyan vélekedtetek esé -lyeitekről? Éreztétek, hogy akár dobogó -sok lehettek? Az a helyzet, hogy nem igen számoltunk vele, hiszen úgy volt, hogy nekünk nem kell előfutamokat futni, de egy késői ne -vező miatt az egész rendszer felborult. Edzésünk után partra érve hallottuk a hírt, hogy most rajthoz kell állnunk. Majdnem ki is estünk. De a mi nagy meglepetésünk -re is, vasárnapra összekaptuk magunkat. Gratulálunk nektek! Mikor lesz a követ -kező nagyobb verseny? Már csak jövőre. Ugyanis a főszezon júni -us, július. Most ősz végére a tornatermek -be vonulunk edzeni. Az egyetem két érmese így értékelt Februári számunkban már foglalkoz -tunk a most zajló pénzügyi, tőkepi -aci világválsággal. Most, hogy egyre aggasztóbb hírek érkeznek a pénz-ügyi piacokról, sőt már az Egyesült Államok szenátusa is foglalkozott vele, vizsgáljuk meg, mennyiben érintik ezek az események hazánkat. Ahogy azt már korábban írtuk, a vál -ság az USA-ból indult ki, méghozzá az ottani jelzálogbankok hibás hitele -zési politikája miatt. A rossz adósmi -nősítések miatt egyre több olyan adós is bekerült a bankok ügyfelei közé, akik kevésbé stabil képzettséggel, lehetőséggel rendelkeztek. A bankok ezeknek a hiteleknek a fedezetét ún. jelzáloglevelek kibocsátásával szok -ták finanszírozni. Egy idő után egyre több adós nem tudta visszafizetni a hitelét, így a jelzálogbankoknál pénz-hiány mutatkozott, sőt senki sem akar tőlük újabb jelzáloglevelet venni, ÜZLETI NEGYED Hogyan hat a pénzügyi válság Magyarországra? Kínai veszedelem: Kínát is érinti a válság, hiszen ha legfőbb kereskedel -mi partnerének, az USA-nak nem lesz pénze, hogy olcsó kínai árukat vásároljon, nekik sem lesz annyi bevételük, azonban Kína rendelkezik a legnagyobb devizatartalékkal, így most elkezdheti felvásárolni a meg -rogyott amerikai vállalatokat, bankokat, illetve vásárolhatja az amerikai államkötvényeket, amelyek fedezetet nyújtanak a 700 milliárd dolláros mentőövre, amivel az amerikai pénzintézeteket kívánják megmenteni. Miért fontos a bankrendszer?: ha nincs, aki pénzt kölcsönözzön, nincsenek beruházások, fejlesz -tések, új gyárak, üzemek, vál -lalkozások, ha ezek nincsenek, nincs munkahely, az államnak kevesebb lesz az adóbevétele, több a szociális kiadása, az em -bereknek kevesebb lesz a pén-zük, nem fogyasztanak, nem kell annyi áru és szolgáltatás, nem kell annyi gyár, üzem, vál -lalkozás és így tovább. Jelzáloglevél: olyan speciális köt -vényjellegű értékpapír, amely mögött egy ingatlanügylet áll. A jelzáloglevél vevője „kölcsön -ad” pénzt a jelzáloglevél kibo -csátójának, aki vállalja a tőke, illetve kamatainak határidőre történő visszafizetését. Az ügy -let mögött álló fedezet maga az ingatlan. A jelzálogleveleket a lejárta előtt is el lehet adni, min -dig van egy aktuális árfolyam, amin megvehetők. Edvin van der Sar vissza-tér a holland válogatott kapujába. A 37 éves ka -pus beállását Maarten Stekelenburgnak sérülése indokolta. A 128-szoros válogatott kijelentette, hogy csak az Izland és Norvégia elleni selejte -zőkre vállalja a védő sze -repét. A BMW Sauber hiva-talos honlapján köz-zétette, hogy jövőre is Nick Heidfeld és Robert Kubica fogja vezetni Forma 1-es autóikat. A közleményből az is kide -rült, hogy a tesztpilóta, Christian Klien is marad az istállónál. Sebastian Cattelan új szörfös sebességi világ -csúcsot állított fel. A 32 éves francia versenyző a namíbiai Lüderitzben 500 méteren 93,08 km/órás átlagsebességgel haladt, sőt a mérések szerint bizonyos szakaszokon tempója meghaladta a 107 km/órát is. A sár -kányszörf esetében a ha -ladást mindössze egy kö -télen tartott ernyő segíti. László Csaba – Mikes Anna páros nyerte a Ma-gyar Tánc Sport Szakszö -vetség által megrendezett tíztánc bajnokságot. A duo a tavalyi versenyen is első helyezést ért el a váci megmérettetésen. A tíztánc érdekessége, hogy itt a versenytáncosok a latin mellett a standard táncokban is összemérik tudásukat. Aaron Voros a New York Rangers magyar szárma -zású, profi jégkorongosa jelentkezett a magyar vá -logatottban. A huszonhét éves csatár elmondta, hogy szívesen játszana a most már világ élvonalá -ba került magyar váloga -tottban, az egyetlen prob -léma csak az, hogy Voros nem magyar állampolgár, és az állampolgárságot, csak úgy kaphatná meg, ha két évet a hazai baj-nokságban játszana. Érdemes lenne elindulnod! – hívta fel a figyelmét egy egyetemi sprint távú duatlon versenyre dr. Zakariás Géza, edző, Kovács Balázsnak. A kerékpá -ros múltra alapozott taktika bejött a BME sportolójának. Az 5 km futás, 20 km kerékpározás, majd ismét futás, már „csak” könnyed 2,5 km teljesíté -se után első helyen ért célba. A verseny részleteiről Balázs így szá -molt be: Az első futáson csak 40-50 mp-es, be -hozható hátrányt szedtem össze. A ke -rékpáron abszolút éreztem az erőfölé -nyemet a bolyban tekerőkkel szemben. A bringázás utolsó 4 km-én egy erő -sebb megindulásnál már nem voltak képesek velem jönni, egyedül kezd -tem meg a futást, nagyjából 30 mp-es előnnyel, amit a célba érkezésig meg is őriztem. Miért pont e sportot választottad? Igazság szerint eredetileg a hegyi ke -rékpározást választottam, még 14 éves koromban, de aztán később indultam Kerékpárral a dobogón amatőr országúti versenyeken is, több-kevesebb sikerrel. Triatlonra csak 3 év -vel ezelőtt váltottam, mikor Győrben (ahol lakom) gyakorlatilag teljesen megszűnt a csapat, ahol régebben edzettem. Mivel gyerekkoromban so -kat úsztam, futni meg amúgy is szok -tam, így nem okozott gondot a váltás. Jóllehet ahhoz, hogy a rövid számok -ban is legyen sikerem, már korábban el kellett volna kezdenem az úszást. Mi volt a legkiemelkedőbb eredmé -nyed? Idén is, mint mindig Nagyatádon rendezték meg a hosszú távú triatlon országos bajnokságot, mely 3,8 km úszásból, 180 km kerékpározásból és egy maratoni, azaz 42 km-es futásból áll. 9 óra 10 perces időm az abszolút 6. és a korcsoportos 1. helyezéshez volt elég. Mennyit edzel naponta? Ez felkészülési időszaktól függ. Télen alapozáskor a reggeli úszással és tor -natermi edzésekkel együtt 4-5 órát. A hosszabb versenyeket megelőzően, a lépcsőzetes edzésterv csúcsedzésein nem ritka a 9 óra sem. Hogyan tudod a tanulást és a sportot összeegyeztetni? Még középiskolás voltam, csak kerék -pároztam és délután volt időm a moz -gásra. Az egyetemen ez már sokkal ne -hezebb, ha van pár óra szabadidőm a gyakorlatok között, megyek edzeni. Mik a terveid a jövőt tekintve? Legközelebbi célom a diploma meg -szerzése. A sport terén pedig szeretnék újra csak annyit edzeni, amennyi jól esik, és ha újra kedvem lesz versenyez -ni, akkor megint többet mozogni. MinárovitS GáBor Félretéve azt a tényt, hogy az ilyen jellegű leleplező műsorok kife -jezetten a blődségeket emelik ki, mégis meg -leptek a válaszok. Tény, hogy milliókat költünk a tűzijátékra, belátom, hogy a vihar okozta károk hatalmasak vol -tak, de azt gondolom, hogy alapvető törté -nelmi tudással ki lehet küszöbölni a hiányos -ságokat. Szükségessége nem vitatható, hiszen tömegeket mozgat meg az ünnep, remélhetőleg nem csak a szabadnap miatt. Mindezek ellenére mégis ez a kisebb problémánk, hiszen a tudáshiány nem vezet szélsőséges ideológi -ák fanatizáláshoz. Ponto -sabban a részlegesen meg -ismert végletes irányzat következményeihez. Nyil -vánvalóan utóbbinak súlya és kettős megítélése van. Ha valaki visel valamilyen idesorolható szimbólumot, vajon tudja-e, honnan ered, Röpdolgozat? milyen érzelmi hatással volt ez akkor az emberek -re, és ami talán a legfon -tosabb, a huszonegyedik század elején mit vált ki? Illetve tudja és vállalja-e annak esetleges követ-kezményeit? Az egzaltált ideológiák értelmezése – bárhonnan nézzük – nem egy röpdolgozat, nem egy bővített mondatos, rövid összefoglalás. Belátom, hogy a 21. szá -zad demokrácia – min -denkinek joga van a sza -bad véleménynyilvání -táshoz. De mégis hogyan nyilvánít véleményt az, aki nem tudja, mit jelent valójában, amit képvisel. Vagy esetleg néhány vo-nást felszínesen ismer, amivel még egy politikai -lag korrektnek nevezhető középiskolai számonké -résnél is csak épphogy kettes érdemjegyet sze -talló tEKla Nézőpont Néhány éve láttam pár rövid inter -jút, amelyekben a tűzijátékra siető embereket kérdezték arról, hogy mit ünneplünk augusztus 20-án. rezne. Hogyan lehet elkö -telezettnek lenni bármely szélsőség mellett, ha nincs meg a biztos háttértudás? Talán az emberi természet velejárója, de mégis olyan kategória ez, ahova senki nem sorolja magát, legyen szó radikális nézetekről vagy bármilyen állásfog -lalásról. Miért nem? Mert nincs meg az az összefogó és részletes tudásbázis, ami rádöbbentené az embert, hogy mennyi mindent nem ért még. Nyilván nem pusztán fe -lületes ismeretekkel ren -delkező emberek vallják magukat bármely radikális ideológia hívének, azonban igenis szükségesnek tar -tom, hogy bármi mellett foglal is állást az ember, tisztában legyen vele, hogy mit vállal. Bár kétséges, hogy melyik mondható „elfogadhatóbbnak”. Üzleti negyed pénzintézeteken, megvenni tőlük az elértéktelenedett értékpapírjaikat, hiszen ha összedől a pénzügyi köz -vetítőrendszer (bankrendszer), azt az egész világgazdaság megsínyli. A leg -nagyobb probléma igazából nem az, hogy nincs pénz a világban (a pénz nem vész el csak átalakul, elvándo -rol), hanem az, hogy a piaci szereplők nem bíznak egymásban. Egy fejlett pénzügyi rendszerben bevett szo -kás, hogy a bankok egymás között is jelentős hitelezési-, értékpapír-, devizaműveleteket folytatnak (bank -közi piac), gyakran adnak-vesznek egymástól. Jelen helyzetben azonban a bankok nehezen adnak hitelt egy -másnak, egyrészt azért, mert nekik sincs elegendő forrásuk, másrészt mert félnek, hogy nem kapják vissza. Így ha adnak is, csak magas kamatok mellett. Ugyanígy a gazdaság egyéb szereplői, a termelő vállalatok is csak nehezebben és drágábban kapnak hitelt, ami a megtermelt áruk árá -ban (infláció), illetve a beruházások, fejlesztések elmaradásában (GDP csökkenés) látszik meg. Ugyanígy a lakosság sem kap annyi hitelt, visz -szafogják a fogyasztásukat, kevesebb árura lesz szükség, vállalkozások mennek csődbe, nem lesz annyi mun -kahely. Ez lassíthatja az USA GDP-jét, amely kihat mind Európa, mind a vi -lág gazdaságára, hiszen a legtöbb he -lyen amerikai tőke mozog, illetve az USA a legfőbb kereskedelmi partner. Magyarországot közvetve érinthe-ti a fenti folyamat, itthon ugyanis nem volt gyakorlat a laza hitelezési politika, így az itthoni hitelek töme -ges bedőlésére nem kell számítani. Ezenkívül azok a nagy pénzintéze -tek, bankok, biztosítók, amelyek az USA-ban érintettek a válságban, sőt csődközelbe kerültek, nincsenek jelen a hazai piacon, vagy csak nagyon kis mértékben. Azonban a hazai bankok többsége európai nagybankok tulaj -donában vannak, és már látszik, hogy az amerikai likviditási hiányt az eu -rópai partnerek is meg fogják érezni. Azaz a magyar bankok az anyaválla -latuk tőkéjére kevésbé számíthatnak, sőt a világgazdaság pénzhiánya az emelkedő hitelkamatokban érhető majd tetten. Várható tehát a jövőben, hogy a magyar lakosság, vállalkozá -sok hitelfelvételkor emelkedő kama -tokkal szembesülnek. Ezzel együtt arra is lehet számítani, hogy a banki kamatok is emelkednek, azaz többet kapunk a bankban tartott pénzünkért, mint korábban. Mivel a bankoknak pénzre van szükségük, hajlandók magasabb kamatot fizetni nekünk. Hazánkban, ahol még nagy tengerentúli, illetve európai tőke mo -zog, az a tőzsde. Itt jól látható miként inog a bizalom a pénzügyi szektor, illetve összességében a tőkepiacok iránt, hiszen a BUX és egyéb térségbe -li indexek is sokat veszítettek árfolya -mukból az elmúlt egy évben. Termé -szetesen mivel Magyarország nyitott gazdaság, azaz nagymértékben függ a külföldi partnerei megrendeléseitől, tőkéjétől, ha Európa lassul, az ránk is negatív hatással lesz, kevesebb árut tudunk exportálni külföldre. Az USA-ból kiinduló világgazdasági visszaesés azonban bármilyen súlyos is, még mindig nem jelenti a terme -lés csökkenését, inkább lassulásról beszélhetünk, azaz nem növekszik olyan mértékben a kibocsátás, mint a korábbi években, de azért nő! BoroS MiKlóS azaz a bankok nem kapnak pénzt, amit hitelként kihelyezhetnének. A jelzáloglevelek, illetve egyéb ezekből származtatott értékpapírok birtoko -sai pedig nem tudnak megszabadul -ni a „rossz hiteles” értékpapírjaiktól, hiszen nem akarja megvenni ezeket senki. Ha egy értékpapírra nincs ke -reslet, az árfolyama zuhanni kezd, el -veszíti az értékét. Ilyen rossz hitelmi -nősítésű jelzáloglevelekből nemcsak magánszemélyek, hanem különböző intézményi befektetők, bankok, biz -tosítók, nyugdíjalapok is vásároltak nagy tömegben, így a válság hatásá -ra ezek is jelentős dollármilliárdokat veszítettek. Mint befektetők pénzt veszítettek, mint vállalatok a saját cégük forgatható pénztőkéjét égették el, amiből a tevékenységüket finanszí -rozhatták volna. A különböző jegybankok milliárdos tőkeinjekcióval próbálnak segíteni a ","VI. évfolyam 11. szám 20 MŰHELY • VI. évfolyam 11. szám 21 MŰHELY • Azt, hogy az idegen szavak, a rövidítések, a szleng, az elektronikusan folytatott kommunikáció nyelvezeté-nek (sms, e-mail) beillesz -kedése a magyar nyelvbe rombolja vagy színesíti, bonyolítja vagy megköny -nyíti nyelvünket, minden -ki döntse el saját maga. A magyar nyelvet nap mint nap használjuk, érdemes tehát elgondolkodni egy kicsit a múltján, a jelenén és a jövőjén. Egy kis általános iskolai emlékeztető Bár több alternatív elmélet is létezik a magyar nyelv rokonságára vonatkozóan, a nyelvészettudomány és a Magyar Tudományos Aka -démia álláspontja szerint a magyar nyelv az uráli nyelvcsalád tagja, a finn -ugor nyelvek közé tartozó ugor nyelvek egyike. Ku -tatások szerint a magyar nyelv legközelebbi rokona-itól mintegy 3000 éve vált el, ebből a korból írásos emlékünk nincs. Nyelvünk első emlékei a X. századból maradtak fenn rovásírás formájában, de valószínűleg már korábban is ismerték az írás fogalmát a honfoglalók. A magyar nyelv legkorábbi, máig fennmaradt szövege a Halotti beszéd, amely az 1190-es években született. A XVII. századra a magyar már hasonlított a mai for -májára, de még hiányzott az irodalmi nyelv, így hamaro -san felismerték, hogy szük -ség van a bővítésre, újításra, egységesítésre. A csoport Magazin Tudomány, technika Ez történt a világban Könyvajánló Parapatics Andrea: Szlengszótár A mai magyar szleng 2000 szavát és kifejezését olvashatjuk az ELTE Bölcsészettudományi Karán végzett, huszonkét éves szerző könyvében. A szótár a magyar szótárirodalomban első -ként adja közre szinonimikus fogalomköri elrendezésben is a szleng szavakat. Rövid magya -rázatokkal, példamondatokkal, szinonimákkal segíti a megértést. Így ha egy aggódó szülő azt hallja csemetéjétől, hogy tegnap este totál bekarmolt és ficcenjen már le róla, mert offon van, akkor előveheti az „értelmezőszótárt”, és máris megtudhatja, hogy gyermeke tegnap este jelentős mennyiségű alkoholt fogyasztott, és nem vágyik társaságra, mert pihenni szeretne. A könyv a Tinta Kiadó gondozásában jelent meg Az ékesszólás kiskönyvtára sorozat 6. tagjaként. Álljunk meg egy szóra! – Veszélyben az anyanyelvünk? Ma 20-30 éve Jelentése király, sirály, atom, zsír klassz, klafa, baró, frankó jó, tetszik pasas, arc, csóka, fazon hapsi, krapek, manus, ürge férfi befalcol, megmurdál kinyúvad elhalálozik partizni együtt lógni szórakozni gáz, égő ciki, cinkes kínos zsé, lovetta, zseton, cash dohány, zsozsó, lóvé pénz Természetesen még sorolhatnám a sok-sok szleng szavunkat, rövidítéseket a lécci, depi, tali, telcsi vonaltól az ibusz (isten bizony úgy szeretlek), skh (semmi közöd hozzá), szvsz (sze -rény véleményem szerint), megalol (nagyon vicces), valszeg (valószínűleg), vok (vagyok), asszem (azt hiszem) rövidítésekig. Nyelvhasználati, helyes -írással és utónevekkel kapcsolatos kérdésekkel az MTA Nyelvtudományi Intézetének Nyelvműve -lő és Nyelvi Tanácsadó Osztályához lehet for -dulni kedden, szerdán és csütörtökön 10 és 14 óra között a 322-8038 te -lefonszámon. E-mail cím: tanacs@nytud.hu Helyesírásunk „alkotmánya” az MTA Helyesírási Bizottsága által szerkesztett Magyar helyesírás szabályai című kötet, melynek jelenleg az 1984-ben elfogadott, tizenegyedik kiadása érvényes. Az itt lefektetett elvek alapján áll össze a Magyar helyesírási szótár, ez kiadásról kiadásra új szavak ezreivel gazdagodik, míg az idejétmúlt alakok szép lassan kimaradnak belőle. Az utóbbi évtizedben búcsút vehettünk például az agglegényadó, a tagkönyvcsere vagy a széncsata szavaktól, bekerült viszont számtalan új szó és szóösszetétel, mint a lízingdíj, a menedzserasszisztens vagy az ombudsman. Új szavaink közt számtalan példa akad széles körben elterjedt idegen szavak fonetikus átírására is: aerobik, szkinhed, fitneszszalon. Még az idén számíthatunk egy új szabálygyűjtemény megjelenésére. Ugyan lényegi változások nem várható -ak, számos új szabályt kell majd megtanulnunk például az egybeírás-különírás vagy a kötőjelhasználat tekintetében. Kérdé -semre, miszerint kellően naprakész-e a helyesírás szabályozása, Balogh Magdolna, az irodalomtudomány kandidátusa, az MTA Irodalomtudományi Intézetének tudományos főmunkatársa határozott igennel válaszolt. Mint elmondta, a szabályozás megfelelően rugalmas, azonban komoly problémát jelent a nyelvromlás, amely egyrészt a gyakran lektorálatlanul kiadott könyveknek, másrészt a nagy olvasottságú internetes fórumok és portálok igénytelen, hibás nyelvezetének „köszönhető”. Alkotmánymódosításra várva, avagy hogyan készül a helyesírási szótár Szeptember elején jelent meg az ingyenesen használható Online Helyesírási Szótár a www.magyarhelyesiras.hu címen. A Magyar Tudományos Akadémia: A magyar he -lyesírás szabályai című kiadványának 11. kiadására épü -lő szótárban egyelőre csak a szavakra lehet rákeresni. Az adott szóra vonatkozó helyesírási szabályok is elérhetőek lesznek az oldalon, amint tisztázódik a kiadási jogokkal kapcsolatos vita. Nyelvi, nyelvhasználati, helyesírási kérdéseket a Magyar Nyelvi Szolgál -tató Iroda tanácsadóinak is fel lehet tenni e-mail -ben a szervezet hon-lapján való regisztráció után. A nyelvi gyors -szolgálat egy napon be-lül ingyenesen válaszol a feltett kérdésre. aZ oldalt öSSZEállÍtotta: BaloG dániEl, oliCSEK ádáM éS SZaBadoS EniKő Számtalan hihetetlen öt -letekkel megáldott vagy őrült formájú termékkel találkozhattunk az évek során, de a gyártók időről időre megörvendeztet -nek minket elképesztő -en formabontó áruikkal. Itt van mindjárt aktuális példaként a Microsoft szin -te már nőiesen kecses, ívelt formájú egere, ám a töré -keny külső mögött komoly erő, illetve tudás lakozik. A kihívó formatervezés ered -ményeképpen sikerült olyan egyedülálló portékát alkot -ni, amellyel a méretet és a súlyt minimálisra csökken -tették, de a funkcionalitásán és használhatóságán nem csorbítottak. Mivel a termék vásárlói célközönsége első -sorban a hordozható szá -mítógépet használók népes tábora, ezért az összehajt-hatóság arra szolgál, hogy a lehető legkisebb méretűre csökkentsék a szállításhoz. Ráadásul ilyenkor intel -ligens módon önmagától kikapcsol, ezzel is megnö -velve az elem élettartamát, amit a tetején elhelyezett kis LED-es kijelző segítségével kontrollálhatunk is. Ám nem kell sóvárognia a PC felhasználóknak sem, mivel hajtogatható kivitele folytán a félköríves forma számukra is kellemes fogást ígér. Szin -te magától érthetődő, hogy az egér vezeték nélküli, és egyben lézeres – mely szin -te minden felületen műkö -dőképes – amely egy ilyen stílushoz már dukál. Ami az érdekesebb, hogy ebben a kicsi és keskeny holmi -ban még a vevőegységnek is megvan a maga helye, azonban olyan kicsi – csat -lakoztatott állapotban keve -sebb, mint egy centiméterre áll ki az USB portból – hogy valójában arra sincs szük -ség, hogy a szállításhoz el-távolítsuk. A már kapható termék fekete és bordó szí -nű „ruhába öltöztetve” rej -tőzik a boltok polcain. Már csak egyetlen dolog szab ha -tárt annak, hogy kedvünkre szorongathassuk az E épület első emeletén – az ára, ami hatvan dollár, igaz, itthon kicsivel drágább. dunai PétEr Az elfajzott rágcsáló Egyedi kialakítású egér a Microsofttól Word Press Photo 2008 Az 1955 óta rendezett, az évek során egyben a világ legrangosabb saj-tófotó-versenyévé nőtt vándorkiállításon idén három magyar fotós négy díjazott képe is szerepel. A 125 országból érkezett, több mint 80 ezer pá -lyázat közül válogatott, művészi értékű fotók egy a kortárs történelemről átfogó képet adó tárlattá állnak össze, amely idén új, tágasabb helyszínen, a Millenárison tekinthető meg október 19-ig. Jubileumi Vega koncert A nyáron megjelent Sze -menszedett igazság című albumának bemutatása és ötödik születésnapja alkalmából a Petőfi Csar -nokban zenél a többszörö-sen Fonogram Díjra jelölt Kowalsky meg a Vega együttes október 24-én. A budapesti koncert má -sodik a sorban: a zenekar október 10-én a debreceni Lovardában lépett fel. Az estéről DVD-felvétel is ké -szül, mely tavasztól lesz kapható a boltokban. A megújulás technikája A Reneszánsz Év kereté -ben rendezi a Közleke -dési Múzeum öt másik intézménnyel karöltve az újjászületés korának máig meghatározó technikai felfedezéseit bemutató Örök Reneszánsz című kiállítást. A XVI. századi gondolkodás évszáza-dokon átívelő fejlesztése -ket indított el – némelyik elképzelés a műszaki is -meretek hiányában csak jóval korát meghaladva valósulhatott meg: ezeket a találmányokat a tárlat öt tematikus csoportba – a távolság és idő mérése, a repülés titkai, a közleke -dés, az orvostudomány és az írástörténet fejlődése – rendezve kínálja a látoga -tóknak; sőt egyes darabok életnagyságú modelljei a helyszínen ki is próbál-hatók. élére Kazinczy Ferenc állt, a nyelvújító mozgalomnak köszönhetően tízezer szóval gyarapodott a szókincsünk. Bár a nyelvünk viszonylag egységes, több nyelvjárás létezik hazánk területén, amelyek elsősorban szó -kincsben, hangállomány -ban különböznek. Nézzük néhány sajátosságukat! A déli nyelvjárásra jellemző let sajátsága az e-zés (seper, csepp), a j-zés a köznyelvinél is erősebb fokú. A felszólító mód az udvarias beszédben ikes ragozású: üjjík le! Ezek a mai fiatalok! Gondoljunk bele a követ -kező szituációba: egy verő -fényes, őszi délután az utca emberét – jelen esetünkben egy korosodó urat vagy egy öreg nénikét – megállítjuk, s elolvastatjuk vele az alábbi három mondatot: Vágod vazze, hogy mi a gyíkról tolom a dumát itt neked? Zsír ez a cumó, atomul lehet vele csapatni a témát! Áh, bakker, raj ez a verda, de mégsem elég fílinges. Hacsak nem magyar nyelv -kutatók, kikerekedett szem -mel néznek majd ránk és megkérdik, milyen nyelven van ez? Mi pedig – mintha a világ legtermészetesebb dolga lenne – rávágjuk: hát magyarul! A szleng definí -ciója után kutakodva arra a következtetésre jutottam, hogy – bár már jó ideje nyel -vünk szerves részét képezi – nem találtam egységes meg -határozást. A fogalmi káoszt a következő mondat jellemzi a legjobban: „ A szleng azon jelenségek egyike, melye -ket mindenki felismer, de senki nem tud meghatároz -ni.” – mondta Paul Roberts, szleng-kutató. Ennyire rossz lenne a helyzet? Korántsem. A különböző definíciók a szleng, mint fogalom(kör) összetettségét tükrözi: mind társadalmi, nyelvésze -álló érzelmi töltet húzódik meg a betűk mögött. A nap -jainkban használt szlengek jelentős hányada idegen eredetű: csaj (cigány), bratyó (szlovák), bláz (német), kamu (francia), illetve a kü -lönféle rétegnyelvek (tolvaj-, katonanyelv) is forrásként az ö-zés (eszöm), a nyugati különbséget tesz a zárt ë és a nyílt e között, enyhén ö-ző (söpör alak seper helyett), az á utáni szótag a hangja he -lyett o van: szároz, házos. A tiszai nyelvjárás jellemző vonása az ë-zés és az í-zés. A köznyelvi ó, ö, é helyén előtt jóval, 1360-as években jegyezték fel az első szlen -günket? Zagyorwagou, mint szatyorvágó: olyan tolvajra mondták ezt, aki bugyellári -sokat vágott fel. De ne men -jünk ilyen messzire! Elég csak megnézni, hogy milyen kifejezéseket használnak a mai fiatalok, és milyeneket a 20-30 évvel ezelőtti ifjúság. szolgáltak, nem beszélve a szóalkotási módokról. Nem reprezentatív, saját kutatásunk alapján elmond -ható, hogy egy 2 perces hét -köznapi beszélgetés során az egyes emberek átlagosan 5 szleng szót használnak. Gondoltátok volna, hogy a csá, lol, szvsz és hasonlók gyakran kettőshangzók van -nak: jou, vout, kéiz. A palóc nyelvjárásra jó példa, hogy a mëg- igekötő g-je hasonul az ige első mássalhangzójához: mëttölt, mëffog. S végül az északkeleti nyelvjárási terü -Folytatás az 1. oldalról A csapat nagyon sok szakmai segítséget kap az Űrkutató Csoport munkatársaitól, illet -ve az EET és a HVT tanszékek -től, melyek kreditpontokkal is jutalmazzák őket. Ugyancsak jelentős segítséget nyújtanak egyes ipari cégek, mint pl. a CADTerv Mérnöki kft., amely a műhold szerkezetét tervezi, vagy a Bonn Hungary Electronics kft., ahol a termo-vákuum és rázópados tesztek nagy része folyik majd. A tá -mogatók és partnerek listája szerencsére napról napra bő -vül. A projekt mindenképpen ki -emelkedő, hiszen ez lenne az első magyar műhold. Az egyetlen dolog, ami „nem magyar” a kilövés, mert az ország nem rendelkezik ki -lövőállomással és rakétával. Hogy melyik országban, hogy fog kilövésre kerülni a BME-s „kütyü”? Ennek szer -vezése még folyamatban van, amely 10 millió forint feletti összeget jelent. Az ütemterv szerint, a technikai rész 2009 második negyedévére befeje -ződik és 2009-2010-re kilövés -re is kerülne. Vele körülbelül egy időben a román diákok által készített kisműhold vár -hatóan az űrbe „repül”, de hogy melyik ér fel hamarabb, azt még nem tudni. A műhold élete nyomon követhető lesz a http://cubesat.eet.bme.hu/ weboldalon, ahol képeket lát -hatnak majd az érdeklődők és blog formájában olvashatnak róla. A CubeSaton kívül a diákkör két másik európai űrkutatá -si projekten is dolgozik. Az egyik az ESEO, ami a Föld kö -rül, a másik pedig az ESMO amely a Hold körül kering majd. Az ESEO műholdak célja ok -tatási jellegű: a projekt azt kívánta lehetővé tenni, hogy nemzetközi vonatkozásban minél több hallgató bevo -násra kerülhessen az elké -szítésbe. Tudományos célja fényképek készítése, plaz -madiagnosztikai kísérletek elvégzése, memóriaegységek tesztelése, vagyis azt vizsgál-ták volna, hogy a különböző típusú memóriák mennyire bírják az űrkörülményeket. A magyarok feladata az ener -giaellátó rendszer (EPS) és a plazmadiagnosztikai műszer (LMP) készítése volt. Az ener -giaellátó rendszer alapfunk -ciója, hogy folyamatosan kiszolgálja a műhold összes egységét, árammal lássa el. Töltse az akkumulátorokat és felügyelje a napelemeket. Az EPS hibátlan működésé -nek hiányában a többi egység megfelelő energiaellátása nem biztosított, ami a teljes misz -szió kudarcát eredményezné: ezért a tervezés egyik legfon -tosabb célkitűzése az űrbeli speciális körülmények között is megbízható működés biz -tosítása volt. A műhold plaz -madiagnosztikai rendszere biztosítja azt is, hogy a Föld körüli plazma halmazállapo -tú közeg részecskéit vizsgálni tudják. Ezen túlmenően dolgoznak az ESMO fedélzeti számító -gépének hardver és szoftver részének kialakításában is. Itt feladat a földi irányító köz -pont által kiadott parancsok dekódolása és végrehajtása, telemetria adatok szolgál -tatása, fedélzeti alaprend -szerekkel együttműködve a kísérlet vezérlése, illetőleg tudományos adatok tárolása, tömörítése. Ez a számítógép szervezi a fedélzeten a műkö -dést, s a széles látószögű ka -mera fényképeit is itt tárolják és tömörítik a továbbításig. Az űrszonda 100 km-es polá -ris pályán keringene, amelyet úgy kell elképzelni, mintha az északi és déli sark vonalában tenné meg az útját. Vizsgál -ná a Hold gravitációs meze -jét is: ennek fontossága Neil Armstrongék Holdra szállá -sáig vezethető vissza, akik a számítottól eltérően 200 m-rel arrébb landoltak. A diákkör keringőegységének Hold kö -rüli pályára állításának dátu -ma 2011-ben várható. Aki kedvet kapott az űrkuta -táshoz, vagy eddig csak egy -szerűen nem tudott róla, hogy a BME-n Űrkutató Diákkör is működik, további informáci -ókat a honlapukon olvashat (http://vac.mht.bme.hu). vErEBiCS ilKa Az ország első műholdja Szeptember 10-én indult út -jára az az orosz teherűrhajó, amely 2,5 tonnányi ellát -mányt – élelmiszert, vizet, fűtőanyagot és felszerelést – vitt a Nemzetközi Űrállo -másra. A felszerelés között helyet kapott egy számítógé -pesített szkafander (Orlan-MK), melynek különleges -sége abban áll, hogy viselő -jének utasításokat ad. Jelzi, milyen sorrendbe helyezze magára űrruháját, „szól” , ha bármilyen „nehézség” lépne fel (pl. szökik az oxigén), és tanácsokat ad a problémák kezelésére. A ruhát 120 ki -logramm súlyúra, s négyévi használatra tervezték – en-nek során 15 űrsétát lehet benne tenni. A teherűrhajó szeptember 13-án csatlako -zott volna az ISS-hez, de az Ike hurrikán miatt kiürítették a houstoni repülésirányító központot, így a manővert el kellett halasztani. Ez idő alatt a „hajó” sodródó üzem -módban haladt, és csak az irányító hajtóműveket kap -csolta be. A Progressz M-65 teherűrhajó a Koroljov orosz űrközpont szerint – ugyan négy nap késéssel – automa -tikus üzemmódban, rendben csatlakozott az ISS-re. vErEBiCS ilKa Orosz űrszkafander érkezett az ISS-re A száguldó cirkusz mindig is a nézőkért létezett. A lenyű -gözés, a szórakoztatás a kez-detektől fogva a fő céljai közé tartozott. Most azonban meg -törni látszik a régi alapelv. A FIA (Fédération Internationale de l’Automobile, magya -rul: Nemzetközi Automobil Szövetség) szerint ugyanis elérkezett az idő, amikor a modern kor járműiparához hasonlóan a Forma 1-ben is el kell vetni az energiatuda -tosság magvait. Egyelőre – 2009-től – csak a fékezés módján változtatnak, hogy az autó mozgási energi -ája ne hőként végezze az izzó féktárcsákon, hanem valuta -ként egy tarsolyban, melyet aztán gázadáskor plusz ló -erőkre lehet váltani. Az esz -köz a KERS (kinetic energy recovery systems) nevet kap -ta, azonban a FIA arról, hogy az „energia visszanyerése” milyen úton valósuljon meg, nem ad útmutatást. Két merőben különböző úton indultak el a csapatok. Az egyik közvetlenül tárolná a mozgási energiát, például egy Lendkerék a Forma 1-ben? vaskos lendkerékben. A má -sik viszont elektromos energi -aként tenné félre a plusz erőt az arra alkalmas eszközben. A FIA a következő konkrét korlátokat szabta meg: az energia termelése csak egy tengelyről, és maximum 60 kW mértékben engedélyezett, a tárolt svung felszabadítása pedig – gombnyomásra – kö -rönként maximum 400 kJ-lal toldhatja meg az erőforrást. A FIA szerint az újítás izgalma -sabb előzésekre adhat majd lehetőséget, így a nézők még többet izgulhatnak a futamo -kon. Más kérdés, hogy az új eszköz elmarad az utcai hib -ridek színvonalától, ezért az utcai autósok nem sok hasz -nát veszik majd a fejlesztések -nek. Tervezik azonban, hogy az említett korlátozásokat fokozatosan magasabb érté -kekre emelik, vagy más meg -oldásokat is bevezetnek, mint például a kipufogórendsze -ren keresztül kibocsátott hő mérséklése. Vajon néhány év múlva a Forma 1 lesz a zöld technológiák éllovasa? dér dániEl Itt a 4-es Metró! Legalábbis a kocsik. Októberben megérkeznek a Francia Alstom lengyel gyárából az új szerelvények. A világ máso -dik legnagyobb metrógyártójának szerelvényei a 2-es met -ró vonalán fognak közlekedni, először csak éjszaka, majd fokozatosan forgalomba helyezve 2009 elejétől. A 4-es met -ró vonalán vezető nélkül, teljesen automatikusan fognak üzemelni az ugyanilyen típusú metrók. Persze addig még várni kell egy kicsit, hiszen csúszik a 4-es metró építkezése is. A TGV-t is saját fejlesztésének tudó cég késéssel készült el az új vagonokkal, amikre tényleg nagy szükség volt már, mert a jelenlegi szerelvények katasztrofális állapotban van -nak. Eredetileg májusban kellett volna megérkezniük az első kocsiknak. A BKV most azt kéri, hogy a 2-es metró vagonjaival párhuzamosan épülő 4-es metró vagonjait is küldjék, mert így felgyorsítható az átállás. Azonban emiatt a Franciák elutasítanák (ill. visszakérnék) a kötbért, amit a főváros a csúszás miatt szeretne behajtani. Pénz ide, pénz oda, januártól üzemben lesz az első 5 új metró, ami mind kényelemben, mind ergonómiai megoldásaiban mérföl -dekkel megelőzi elődjét. Reméljük a tartósságra sem lesz panasz. néMEtH andráS ti, pszichológiai, erkölcsi, etikai vonatkozásai teszik nehézkessé a behatárolást. Mindenesetre, megközelí -tőleg elmondhatjuk, hogy a szleng egy közösségen, társadalmon belül létrejött kisebb csoport elkülönülé -sét, identitását hangsúlyozó beszédmód. A nyelvi eszkö -zök nem különülnek el az általános nyelvhasználattól, inkább egyfajta fanyar, cini -kus, kissé negatív többletű humor, tiltakozó, szemben -","VI. évfolyam 11. szám 22 MŰHELY • VI. évfolyam 11. szám 23 MŰHELY • Magazin Magazin MŰVÉSZETEK PALOTÁJA FILM AJÁNLÓ SZÍNHÁZAJÁNLÓ ZENE A helyes megfejtést beküldők közül kisorsolunk egy két személy részére szóló belépőjegyet a Szkéné Színházba. Két szerencsés válaszadónk pedig 3000 Ft-os ajándékutalványt nyer, amelyet a Teaerdő Teaházban használhat fel. A meg -fejtéseket a keresztrejtveny@muhely.com e-mail címre várjuk október 20-ig. Előző feladványunk nyertesei: Ganter Máté, Gárdonyi László és Tar Balázs KERESZTREJTVÉNY KÉPRIPORT E g y e t e m i S p o r t é l e t Kiss Imre , Szabó Lázár és Szabó Levente felvételei GondolatoK Ebben a rovatunkban prózákat, verseket és egyéb irodalmi műveket közlünk. Várjuk e tárgyban írásaitokat a publicisztika@ muhely.com e-mail címre, Gondolat jeligével. A megjelent írások szerzői között május végén értékes könyvnyereményeket sorsolunk ki. Ősz KraJCSoviCS HaJnalKa Népi rablét Fesztivál – 2008. november 7 – december 9. A Pintér Béla és Társulata formáció 2008 decemberében lesz tízéves. Ezt az alkalmat a Népi rablét elnevezésű fesztivállal szeretnék megünnepelni a társulat tagjai. A fesztivál kereté -ben minden eddigi előadásukat láthatná a közönség a dara -bok megszületésé -nek sorrendjében: a Kórház-Bakony-tól a legújabb bemutatóig, A Démon gyerme -kéig. A fesztivál záróakkordjaként december 8-án és 9-én a társulat első produkcióját, a Népi rablét című darabot láthatják a nézők – utolsó al -kalommal. A ren -dezvénysorozat programja tartal -maz egy „meg -lepetés-estet” is, erről a későbbi -ekben árulunk el részleteket. Nick Palmer (BME Angol Nyelvi cso -port nyelvtanára) ajánlja Flamenco – egy kultúra része, egy műfaj, amihez mindenki hozzá -tesz… A flamenco, mint művészi kifejezési forma az andalúz nép szülötte. A gi -tárral és az énekkel együtt fejlődött, öltött sajátos formát. Manapság már spanyol népzeneként említik, pedig annyi befolyás érte az idők során, hogy nehéz lenne elma -gyarázni egy laikusnak, mi az új és mi a régi benne. A fla -menco szó szerint mély folyót jelent, az előadó legmélyebb érzelmeire utal, ami nemcsak a gitáron át jut el az érdeklő -dők fülébe. A flamencoban a különböző kultúrák hatásai ol -vadnak egybe egy magával ragadó, csodálatos művészetté, amelyben a zene, az ének és a tánc egyenrangú, harmonikus szerepet tölt be. A mai előadók, fiatal flamencósok a zenét tapasztalataikkal áthatottan interpretálják, ahogyan minden tanár saját módszere és stílusa szerint adja át tudását. Sok fiatalt látok itt az egyetemen is, akik gitároznak. Az órái -mon is el szoktam mesélni, hogy nekem is van egy flamenco együttesem, a Forasteros. A legkiemelkedőbb flamenco gitáros, Paco De Lucia – volt szerencsém találkozni is vele – első koncertje nagy fordu -lópont volt az életemben, nagyon sok inspirációt kaptam tőle. Azoknak ajánlanám ezt a zenei stílust, akik szeretik a spa -nyol kultúrát, a technikás, temperamentumos gitárhangzást, valamint a tüzes, pörgős és szórakoztató zenét. Vörös András (informatikus hallgató, VI. évfolyam) ajánlja Unearth koncert Igazán nehéz egyet is kiemelni, mert sokféle zenét szeretek. Nemrég lépett fel például a Ludmilla és a Rewind Special is, akiket nagyon kedvelek én is. Az A38 Hajón egyébként nagyon sokfajta koncert van, az embernek az a nehéz, hogy olyat találjon, ami nem érdekli. November 22-én, az Altamont never say die tour 2008 ke -retén belül lép fel többek között az Unearth nevű amerikai banda is. Nagyon ajánlom ezt a koncertet azoknak, akik a keményebb rockzenéket szeretik hardcore elemekkel fűsze -rezve, vagy éppen stage divingolni akarnak. Az A38-on egyébként valahogy sokkal közelebb engedik az embereket a fellépőkhöz, mint ahogy például Bécsben is. Volt is egy pozitív tapasztalatom ott. Egy hasonló ze -nekar koncertjén voltunk és nagyon sokan felmehettünk a színpadra. Ezt az MTV videózta is, és mi ott látszódtunk a felvételen, ahogy léggitároztunk az együttes mellett. Csináljunk diktatúrát! Nem is akárhogy! Egy hét leforgása alatt. Ne tessék a homlokot ráncolni, mert sajnos nem vicc. A hullám című film Todd Strasser könyve alapján készült, ami kiváló lehetőséget teremtett Dennis Gansel rendezőnek, aki arra tö -rekedett – legalább is nagyon remélem –, hogy ne a Csajok a csúcson által legyen közismert. Tehát mire is van szükség ahhoz, hogy létrehozzunk egy au -tokráciát? Néhány unatkozó, semmirekellő, szeretetéhes diák -ra, majd egy vezérre, aki Reiner tanár úr (Jürgen Vogel) – később már csak Weiner úr – személyében valósult meg. Uniformisra (mely fogalom kimerül egy fehér ingben, de arra bőven elég, hogy a méregdrága ruhákat máglyára dobjuk), egy kézmozdulatra, egy logóra, amit akár a városházára is ráfúj -hatunk, s persze a MySpace-re, hogy minél hamarabb megis -merhessenek minket a világhálón. Valamint egy elnevezésre, ami nem meglepő módon Hullám lett. S máris kezdetét veheti a játék. Egy projektfeladat keretében Reiner tanár úr – akinek karak -tere a film végére tisztázódik – felvetett egy kérdést, amire gondolkozás nélkül rávágták diáktársaink a hangos nemet. Vajon van-e arra esély, hogy Németországban létrejöjjön egy Harmadik Birodalomhoz hasonló önkényuralmi rendszer? A pontos választ a film szolgáltatta. Igaz, egy kicsit hatásvadász, de mégis ijesztően hat, hogy magukat felvilágosultnak vélt, tanult fiatalok mennyire manipulálhatóak, és mikre képesek a csoportkohézió érdekében. Erősen emlékeztet a náci korszakra, ami nem véletlen. A karaktereket jól, életszerűen építették fel. Itt is volt vagány, lázadó, vesztes, csinibaba s persze a jó értelemben vett stréber (Jennifer Ulrich), aki nem hódolt be társai akaratának, még ak -kor sem, ha kiközösítésre kárhoztatták. A történet vége igen drámai. S elgondolkodtatásra késztet, va -jon a tanulók milyen értéktöbblettel zárták ezt a hetet, kit is kell felelősségre vonni a történtekért, és megéri-e hitegetni magun -kat azzal, hogy soha többet nem lesz autokrácia… A hullám Október 13. Pintér Béla és Társulata: Anyám orra 20 óra Október 15.-16. Kompánia Színházi Társulat: Tótferi 19 óra Október 17. Kompánia Színházi Társulat: Othello kommentárok 20 óra Október 18.-19. Kompánia Színházi Társulat: Ördöngös idők 19 óra Október 22. Honvéd Színház: Vérnász – nyilvános főpróba 19 óra Október 24.-25. Honvéd Színház: Vérnász 19 óra Szkéné Színház programja Október 17. Kőhalmi Zoltán stand-up comedy est 20 óra Október 18. Mandragóra Társulat: Szintén vízzel (drámai etűdök) 19:30 R-klub programja Skandináv-magyar világzenei rangadó Skandináv folklórral csábítja közönségét Gunnar Idestam svéd orgonaművész, a le -gendás chartres-i verseny 1984-es győztese és Johan Hedin , a stockholmi Királyi Zene -akadémián végzett muzsikus, a nyckelhárfa (kulcsfidula) avatott ismerője. Az európai nagybarokk idején született népi dallamokban, az akkor divatos táncokban ugyanúgy nyomon követhetők a kor francia, német, olasz népzene motívumai, mint számos más nyugat-európai ország muzsikájában. A két előadóművész szívesen és jól improvizál, jártas a kortárs kompozíciók világában. Az estet a magyar zene nagymestereinek, Se-bestyén Márta és Szokolay Dongó Balázs fellépése varázsolja igazi folklór-ünneppé. Október 15. 19:30 Bartók Béla Nemzeti Hangversenyterem Táncdalfesztivál! Táncdalfesztivál? Ha egy múltidéző koncertet rendezne a Művészetek Palotája, ahol nosztalgiazene szó -lalna meg „azokkal” az énekesekkel, az est címe egyszerűen Táncdalfesztivál! lenne. A bluesként megszólaló keringő, a jazzmotívummá alakult könnyed táncdal, egy modern rockdallá módosult könnyes sanzon azonban egyértelműen jelzi, hogy a rendező Böhm György a táncdalfesztiválok eredeti szellemiségét követi: új hangzások, szokatlan interp -retációk estje lesz. S hogy mit választanak a több évtizedes slágerlistából az est szereplői: Malek Andrea, Palya Bea, Szolnoki Apollónia, Behumi Dóri-Kozma Orsi-Váczi Eszter, Dolhai Attila, Földes Tamás, Nagy Sándor? Hamarosan kiderül. Október 20. 20:00 Bartók Béla Nemzeti Hangversenyterem 1. Ki a Táncdalfesztivál elnevezésű rendezvény rendezője? 2. Ki az Erik Sumo Band állandó énekesnője? 3. Kik a skandináv-ma -gyar folklór zenei est magyar vendégei? A megfejtéseket a keresztrejtveny@muhely. com címre várjuk ok -tóber 17-ig. A helyes megfejtők között a Mű -vészetek Palotája jóvol -tából 2-2 belépőjegyet sorsolunk ki. Az előző játék nyerte -sei: Nagy Erika, Pfeiffer István és Veréb Dániel A magyar könnyűzene színe-java Népszerű előadóművészek veszik birtokba a Művészetek Pa -lotáját az ősz utolsó hónapjában. Október 31 -én a Tövisházi Ambrus vezetésével működő különleges kollektíva, az Erik Sumo Band ezúttal nagyzenekari felállásban játszik. November 1 -jén a latin muzsika szerelmesei napjaink legna -gyobb magyarországi salsa és latin jazzegyüttesét, a tizenhárom tagú Ricardo Salsa Club ot hallhatják a Fesztivál Színházban. November 2 -án a Bon-Bon zenekaré a főszerep. Az estén az elmúlt közel tizenöt év legjobb dalai mellett külföldi slágerek is felcsendülnek sajátos „Bon-Bon-értelmezésben”. November 3 -án a Ladánybene a legnagyobb reggae-klasszikusok mellett saját dalait fogja játszani egyedi, külön erre a koncertre áthangszerelt módon. Egy „szórakoztató” cigányzenekar, kitűnő és ismert, a pop -zene igényesebb területéről érkező énekes kedvencek, finom elektronika és régi magyar slágerek – kávéházi hangulat. Ge -nerációk, műfajok és kultúrák találkozása a Budapest Bárban november 6 -án. Nagypál István Nyugtalan Egy úriember elutazik oda, ahol fák vannak, mert nézni akarja az esőt. Hátrahagyja a nagyvárosi romantikát, mert vidéken jobb egyedül lenni. Egy úriember a városban is el tud utazni, hacsak gondolatban is, bár abban is van valami megható, ahogy a szmog miatt émelygős-piros felhőkből az arcába hullnak a cseppek. Remélhetőleg közben nem sároz -za be egy busz, nem lökik föl és nem törölnek a ruhájába semmit. Ahogy így áll, és merengve képzeli a háttérbe az erdőt, a hasa meg az orra elindítja őt keresztül a vízfüggönyön a következő utcasarkon balra, egy kis bemélyedésbe vezeti, ahol egy kötött perellines hölgy gesztenyét süt. Idén hamarabb érett meg – meséli – minden évben figyelem, mert csak így jutok hozzá, ha lema -radok, akkor vesztettem. Egy-két nap, és elfogy az összes a földről. Ami marad, azt lehetetlenség megtalálni a sűrű avarban. Az úriember a városban kalapot emel, és az erdővel a kezében továbbmegy merengeni. Egy úriember a városban mosolyog, még ha álló nap, álló héten keresztül is esik az eső. Zölden kattog előttem az idő. Türkizben forog az égben a bogár. Némán fekszem a pogányok kövei lábánál. Kőtestek. Hideg van. Vacog az én, mert mélyen fekhetett volna szívem vitorlái közt a nyugalommal. Török Miska Kapaszkodva Még leszakadtok Lassú hosszú lépteitekkel, Mint a decemberi esők. - váratlanul ködök elé esve. Még leszakadtok, Aztán megkövültök avasan. S halkan a félhomályból előtűntök Zavaros gyerekzsivajként. Még leszakadtok. Koppanva, zörrenve, Ahol a test a testé lesz. Még leszakadtok… Szarka Lajos: Szikrák és lidércek Most egyedül vagyok senki és halott, hisz veled csaltam önző életem. De mondd, felelj hazug Magány! Miért vágyok szeretni e mocskos éjjelen? Miért gyötör újra a tüllszagú lidérc, önző szívek láncra vert bolondja? Mit akarhat tőlem a híres szerelem? Csak halált hoz szép magányomra… Segíts… Segíts rajtam, Te szeszélyes, álnok, szép Magány! Tépd ki lelkem, s tégy helyére egy szikrázó kősziklát. Segíts… Segíts rajtam, Te magasztos, ádáz, zord Magány! Üres székemből akarom imádni e füstös, ocsmány éjszakát. Ahogy egy kőhalom, gyűlölni akarok, s gyönyörnek látni eme puszta kéjt, erőnek érezni e kegyetlen mámort, és áldani szikráim rideg melegét. Egy mondatban: a mindennapok hibái! Azért telefonálok, hogy lecsúsztam-e már a játékról? – Másról is lecsúszott. Hm, le vagyunk csúszva. Petőfi hí… Petőfi híd bud… Budafoki út következik. Kislányos zavar: bácsi, légy szíves kínálj meg sütivel, mert nekem nem szabad kérni! Megszakadtam a hétvégi meccsen – erősebb összeköttetésre lenne szükségem. Nem az útviszonyoknak megfelelő sebességet választotta, mert a kanyar a másik irányba tar -tott. Bocsika, csak meg akartam érteni, hogy van ez, de különben semmi gond. Soha ne próbálja magát azzal vigasztalni, hogy egy térfélen vagyunk. Nem is a hibák zavarnak már, hanem a sűrűségük. Kaptam egy krémet a bőrpirosságra, meg egy másikat, ha reggelre bepirosodna az elsőtől. Csörög az óra. Felkelek. Ott állsz a konyhában, a kávéfőző előtt, bohócsipkában. A francba, már megint visszaaludtam! névEry dorottya, SZÍJártó adriEnn, KraJCSoviCS HaJnalKa Fotó: Kiss imre "]