["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja 2008. október 27. Több mint egy éve adták át a PPP-program keretében felújí- tott Kármán Tódor Kollégiumot (KTK). Az eddig szerzett tapasz - talatokról kérdezte meg lapunk az üzemeltetésért felelős Hérosz FM Üzemeltetési Kft.-t képvise - lő Csicsely Tibor létesítményve - zetőt. Csicsely Tibor beszélgetésünk elején leszögezte, hogy az üze- meltető két fontos irányelvet tart szem előtt. Az első az egyetem - mel való szoros együttműködés, amely egyrészt az üzemeltetési szerződésben rögzítetteknek és az együttélés „szabályainak” betartását, valamint a kollégiu - mon belüli diákélet régi és új ha - gyományainak ápolását jelenti. A létesítmény felújítására szánt kétmilliárdos PPP-kereten felül számos saját pénzből finanszíro - zott beruházást valósított meg a Hérosz Zrt.: például az aulában található bútorok beszerzését, vagy a bejárati terasz kialakí - tását. Ennek okán másik fontos alapelvnek tekintik az épület állagának megőrzését. Ugyanis fontos, hogy az újonnan beköl - tözők évről évre ugyanazt a mi - nőséget kapják, mint a legelső lakók. A létesítményvezető elmondta lapunknak, hogy a kollégium átadását követően akadtak ne - hézségek. A régi, meglehetősen lelakott KTK-ban a felújítások elmaradtak, az épület állapota folyamatosan romlott. Csicsely Tibor szerint ezért olyan szoká - sok alakulhattak ki, amelyben nem számított a kollégium ál - lapotának megóvása. Az átadás után viszont előtérbe került az állapotmegóvás, amit a bentla - kók életterük korlátozásaként él - hettek meg. Azonban a hallgatói képviselők közreműködésével ezek a problémák idővel meg - szűntek. Csicsely Tibor hozzátette, hogy a másik kezdeti nehézség a PPP-s rendszernek az egyetemen belü - li negatív megítéléséből fakadt. Ez kihathatott a Kármán Tódor Kollégiumban lakó diákokra, akik féltek jogaik esetleges sérü - lésétől. Ennek kiküszöbölésére és a pályázati rendszer előírásának eleget téve a Hérosz FM Kft., az EHK és az egyetem megalkotta az üzemeltetési kézikönyvet, amelyben rögzítették a működés - re vonatkozó szabályokat. Ezek mellett az üzemeltető mun - káját egy monitoring rendszer is ellenőrzi. Létrehoztak egy we - bes felületet, amelyen lehetőség nyílik hiányosságok és javítani valók bejelentésére. A kollégi - umban lakó hallgatók pedig esetleges panaszaikkal az egye - temi gondnokhoz fordulhatnak, és a szükséges intézkedéseket az üzemeltetőnek határidőre, az előírásoknak megfelelően végre kell hajtania. A tételeket havonta ellenőrzik és értékelik a Kollégiu - mok Osztálya, valamint a hallga - tói képviselők bevonásával. Folytatás a 2. oldalon Van közösségi élet a PPP után? Üzemeltető pro és kontra hallgatók Idén szeptemberben sokunkat hi - degzuhanyként ért a felismerés, hogy a már megszokott hatodik havi kifizetést nem kaptuk meg tavaszi ösztöndíjunkból. Lapunk hallgatói megkeresésre utánajárt a témának, és az ügyben opponens Rozgonyi Eszter EHK képviselőt, juttatási és térítési referenst kérdezte meg. A költségvetés évente minden nappa - li tagozatos, államilag finanszírozott hallgató után 119000 Ft-ot juttat az egyetemnek. Korábban ennek 90%-át fordíthatták ösztöndíjra, 8%-át szoci - ális támogatásra, a fennmaradó 2% a Kari BME, közösségi ösztöndíj, illetve a hallgatói önkormányzat működési költségeit fedezte. Az 51/2007-es kor- mányrendelet ezt drasztikusan módosí - totta: jelenleg a fentebb említett összeg maximum 64%-át lehet ösztöndíjra és minimum 30%-át kell szociális támo - gatásra költeni. Ezért a szoctámok összegei nagyon megemelkedtek, az ösztöndíj pedig lecsökkent. Tehát a kormány jelenleg nem a tehetséges tanulók támogatására fekteti a hang - súlyt. Ezt alátámasztja az a tény, hogy jövőre újabb 5%-kal emelik a szociális támogatásra fordítandó összeg rész - arányát, ismételten csökkentve ezzel az ösztöndíjakat. Érdemes még megjegyezni, hogy a törvény által előírt minimum mind az ösztöndíjra, mind a szociális támoga - tásra a hallgatói normatíva 5%-a, ami 5950 Ft, a BME-n pedig fejenként mi - nimum 10000 Ft szoctámot osztanak. Folytatás a 2. oldalon Búcsú a 6. havi ösztöndíjtól Omladozó homlokzat, el - tört vízcsövek, repedezett csempék és több mint száz kárbejelentés. A mé - dia számos csatornája tá - jékoztatott a Műegyetem legrégebbi épületének katasztrofális állapotáról, amelyeket a 4-es Metró vonalának építése idézett elő. Az új budapesti metró nyomvonalát úgy hatá - rozták meg, hogy a Szent Gellért téri állomás pe - ronrésze közvetlenül a Ch épület alatt, középen helyezkedjen el. A létesít - mény az egyetemi campus legrégebbi magja a maga több mint száz évével. Az építkezés miatt leginkább veszélyeztetett öt épület közé sorolták a Corvinus Egyetem és a Kálvin téri templom mellett. Történe - tét tekintve több alkalom - mal, így a II. világháború alatt is megsérült a szer- kezete, valamint növelte a terhelést a ’70-es években történt ráépítés is. Mind - ezek következtében az épület nem rendelkezik Sajtókampány a Ch épület megmentésére újabb problémák a metróépítéssel számottevő statikai tarta - lékkal, és ezért alapjainak megfúrása komoly gondot jelenthet. A Rózsás Péter gazdasági és műszaki fő - igazgató szerint ezzel a problémával már a beru - házás megkezdése előtt számoltak. Ennek okán kérték a komplett mérési rendszer kiépítését, va - lamint a teljes szerkezeti és állapotfelmérést annak érdekében, hogy egyértel - műen meghatározhatóak legyenek a szükséges meg- előző intézkedések, illetve felmérhetővé váljanak a metróépítés következtében keletkező károk. Rózsás megerősítette, hogy az előzetes lépéseknél ugyan konzultáltak velük, de az egyetemi műszaki vezetés igényelte biztonsági intéz - kedéseknek csak egy töre - déke valósult meg. Hozzá - tette, hogy ezek utólag már nem is pótolhatók. Péhl Gábor a BME Beruházási és Karbantartási Osztály igazgatója fogalmazta meg egyértelműen a problémát: mára az épület a különböző pontjain eltérő mértékben süllyed, ezáltal az alakja is torzul. 6,5 centiméterben – a kivitelező DBR Metró állítása szerint 6,8-as értékben – ha- tározták meg azt a kritikus határt, amelynél életbe kell lépnie az ún. havaria terv- nek. Jelenleg 4,2-5,9 centimé - ter között jár a süllyedési érték, és várhatóan nőni fog. A helyzet augusztus - ban, a fúrópajzs BME-hez érésével vált kritikussá. Tény, hogy mára az egyik erkély balesetveszélyessé vált és rövidesen fel kell állványozni az aulát is, amelyek az egyenlőtlen süllyedés következménye - inek tudhatók be. A jövő - ben nehézkessé válhat az épület használata, a ki- és beközlekedés, vagyis az épület romlásával lehet, hogy korlátozni kell a taní - tás és a hallgatók lehetősé - geit. Péhl megerősítette azt is, hogy a Ch épület egyes részei már veszélyes mér - tékben károsodtak, de ez a kritikus helyzet a megfe - lelő intézkedésekkel még megelőzhető. Folytatás a 2. oldalon Az újság ötoldalas melléklete: 7-11. oldal Fotó: Szabó Lázár Fotó: Szabó Lázár Újabb fejezet kezdődött az Infopark befejezetlen épületének kalandos történetében. Rózsás Péter gazdasági és műszaki fő - igazgatóval, illetve Péhl Gábor beruházási és karbantartási igaz - gatóval a Tüskecsarnok körüli bo - nyodalmakról, valamint az aktuá - lis fejleményekről beszélgettünk. 3. oldal Szükség van tömegesen felső - fokon képzett szakemberekre – mondta el a Műhelynek adott interjújában Szabó Zoltán, az MSZP oktatáspolitikusa 5. oldal A középiskolai természettudomá - nyos tárgyak állítólagos összevo - násáról, az Msc szakok indulásá - ról, a felsőoktatási képzési paletta változásáról Miskolczi Norbert HÖOK elnököt kérdeztük. 12. oldal Mindenki hallott már róla, ha másból nem is, akkor a száz - dolláros notebookokból. Ott ugyanis adattárolójaként SSD-t használnak. 14. oldal Az International Federation for Interuniversity Sport (IFIUS) nemzetközi sportszövetség im - már tizedik alkalommal rendez - te meg Egyetemközi Világjátéka - it, vagyis a World Interuniversity Games-t. 13. oldal ","VI. évfolyam 12. szám 2 MŰHELY • VI. évfolyam 12. szám 3 MŰHELY • Újabb fejezet kezdődött az Infopark befejezetlen épületének kalandos történetében. Rózsás Péter gazdasá - gi és műszaki főigazgatóval, illetve Péhl Gábor beruházási és karban - tartási igazgatóval a Tüskecsarnok körüli bonyodalmakról, valamint az aktuális fejleményekről beszél - gettünk. Rózsás Péter lapunknak elmondta, a ’90-es évek elején a tervezett buda - pesti világkiállítás egyik épülete lett volna a Tüskecsarnok, amelyet az expót követően a BME és az ELTE hallgatói vehettek volna használatba sportlétesítményként. A világkiállí - tás azonban elmaradt, és 1998-ban az akkori kormányzat az építkezés leállításáról döntött – az addig elvég - zett beruházás értéke három és fél- négy milliárd forint volt. A leállítást követően a két egyetemre maradt az állagmegóvás és az őrzésvédelem, ami nyolc éven keresztül évi 50-60 millió forintba került. Péhl Gábortól megtudtuk, hogy az intézmények a kormány segítségét kérték, amikor látták, hogy a helyzet magától nem fog rendeződni. 2006- ban a vagyonkezelői jogot az akkori Nemzeti Sporthivatalra ruházták át azzal, hogy a sportcentrum befejezése után a sportcsarnokból, edzőtermek - ből, öltözőkből, irodahelyiségekből, kétszintes mélygarázsból, illetve a tervezett 33 méteres uszodából álló objektumcsoportban az egyetemek hallgatói részére megfelelő sportolási lehetőséget biztosítanak. Ez a szolgál - tatás a kapacitás 10%-os igénybevéte - léig ingyenes lett volna, felette pedig térítés ellenében használható. Rózsás Péter kifejtette, hogy az építke - zéshez le kellett bontani a Bogdánfy úti sporttelephez tartozó öltözőket, zuhanyzókat, WC-ket. Az ígéret sze - rint a felépült Tüskecsarnokban lehe - tett volna igénybe venni az említett kiszolgáló létesítményeket. Emiatt a sportpályán ezeket máig nem építet - ték ki, ami súlyos gondot jelent. A jelenleg félkész Tüskével kapcso - latban komolyabb felmérések csak a 2006-os budapesti úszó EB kapcsán készültek, de végül mégis a margit - szigeti komplexum mellett döntöt - tek. Több filmforgatás is zajlott itt, amelyek bevételéből lehetőség nyílt az éves veszteségek csökkentésére, de az ingatlannak nem volt, és nem lehetett érdemi hasznosítása. Aztán két éve vállalkozói körökben, piac - felmérésekre alapozva, felmerült az igény egy nagy fővárosi konferen - ciaközpont kialakítására. Az ügyben megkeresték a minisztériumot, amely pályázatot írt ki az épület hasznosí - tására. Az érdeklődők közül egyedül a KÉSZ Holding érdekeltsége, az Atlantis Consulting-Events Hall Kft. nyújtott be érvényes ajánlatot ez év nyarán. A pályázatot megelőzően megkeres - ték a két egyetem rektorát az akkori Önkormányzati és Területfejlesztési Minisztériumból, és 40 millió forintot ajánlottak fel megváltásként, a koráb - ban említett sportkomplexumban meglévő 10%-os ingyenes használati jogért. A Műegyetem, az ELTE-vel és az EHK-val teljes egyetértésben visszautasította az ajánlatot, ugyanis véleményük szerint a méltányos kár - pótlás ennek tíz-hússzorosa lenne. A BME és az ELTE a bírálóbizottságban is a pályázat elfogadása ellen szava - zott, mivel nem tartalmazta azokat a garanciális elemeket, amelyek az egyetemi igények kielégítését szol - gálták volna. Az Atlantis Kft. ajánlatát végül azzal a feltétellel fogadták el érvényesnek, hogy azonnal kezdődjenek el az intézményekkel való egyeztetések. Az első megbeszélésre azonban csak jó egy hónappal később került sor, amelyen a BME ragaszkodott a 700 millió forinthoz, akár természetbeni megváltásként, konkrét beruházá - si munkák elvégzéseként is. Ennek keretében fel lehetett volna építeni a Bogdánfy úti sportpályán a már emlí - tett, hiányzó létesítményeket. Ennek tudatában a cég a harmadik egyez - tetésen is legfeljebb 20 millió forin - tot ajánlott, amelyet mind az ELTE, mind a Műegyetem nevetségesnek és komolytalannak ítélt, és bejelentette, hogy megszakítja a tárgyalásokat. Végezetül az ELTE és a BME egy aján - latot tett, immáron csak a végső dön - téshozó, a Magyar Nemzeti Vagyon - kezelő Zrt. tulajdonosi testülete felé, melynek értelmében „pénzbeli kár - pótlás” helyett egy olyan ingatlant kérnek, amely eladható, és a várható eladási érték körülbelül egy-más - fél milliárd forint bevételt biztosít. A döntés várhatóan október 23-ig meg - születik – akkor kiderül, mi lesz a Tüskecsarnok sorsa. HudáKy ZSuZSanna Mi lesz veled, Tüskecsarnok? Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztők: Herczeg László, Nátz Kata, Kovács János Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Névery Dorottya (Kapun kívül, kapunkivul@muhely.com ) Joó Fruzsina (Közélet, kozelet@muhely.com ) Krajcsovics Hajnalka (Publicisztika, publicisztika@muhely.com ) Szabados Enikő (Magazin, magazin@muhely.com ) Keresztes Attila (Technika, technika@muhely.com ) Mádai Adrienn ( Sport, sport@muhely.com) Isza Ágnes ( Ez történt ) Képszerkesz tők: Kiss Imre, Szabó Lázár Korrektor: Horváth Sarolta Tördelőszerkesztő: Kovács János Online szerkesztő: Drescher Szilvia Szerkesztőség: 1114 Budapest, Bartók Béla út 17. (Baross Gábor Kollégium IV. emelet), Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Kara László E-mail: kara.laszlo@sc.bme.hu Tel.: 463-3257, Mobil: 06-70-584-0158, Fax: 463-3839 Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Bohák András, Maszlavér Gábor MŰHELY BME körkép BME körkép Van közösségi élet a PPP után? Folytatás az 1. oldalról A létesítményvezető hoz - záfűzte, hogy az együttélés során előfordultak kisebb- nagyobb incidensek, példá - ul nyomdafestéket nem tűrő szavakkal nyilvánították ki véleményüket ismeretlenek a lift oldalfalán, de ilyen eset volt az illemhely nem rendel - tetésnek megfelelő használa - ta is. Problémák merültek fel a rendezvényszervezéssel kapcsolatosan, de ezek mára már megoldódtak. Megerő - sítette, hogy manapság egy eseményt az üzemeltető annak függvényében enge - délyez, hogy mennyire ga - rantálható az épület épsége és biztonsága egy-egy ilyen alkalommal. Ahhoz, hogy ezt biztosítani tudják, kiegészítő intézkedéseket kell tenni, és ehhez a hallgatóságnak is alkalmazkodnia kell. A ren - dezvényszervezés mostanra nyugodt mederbe terelődött, így az Old’s Club programjait is a megfelelő menetrend sze - rint tudják megrendezni. Az üzemeltető elmondta, hogy munkája során szoro - san együtt kell működnie az egyetemmel. Bár gyakran ala - kulnak ki súrlódások, ame - lyek elsősorban abból ered - nek, hogy egy állami intéz - mény mozgatói mások, mint egy magánvállalaté, mégis a cél az együttműködés. A fel - merülő problémákat közös erővel kell kezelni, ugyanis húsz éves időtartamban kell gondolkodniuk a feleknek, amely alatt nem engedhető meg az állandó vita. Ezek mellett az EHK–val és a kari hallgatói képvisele - tekkel való kapcsolatot az érdekegyeztetés szellemé - ben igyekeznek szervezni. Csicsely Tibor példaként hozta erre, hogy a beléptető rendszer által okozott nehéz - ségeket, így a be- és kiköltö - zésekkor kialakuló kígyózó sorokat is együttes erővel redukálták. Azonban meg - oldandó feladat továbbra is akad: például az üzemeltető érthetetlennek tartja, hogy az egyetem vezetésének nem fontos a kollégisták megfele - lő életkörülménye és az át - adást követő második évben még mindig nem működik a büfé a kollégiumban, pedig ekkora létszám mellett szük - ség lenne rá. PaPP ESZtEr Paragi Miklóstól, az EHK kollégiumi referensétől megtudtuk, hogy a testület és az egyetem vezetése mindent megtesz annak érdekében, hogy az új Kármán büfé minél előbb meg - nyithassa kapuit. Hozzátette, hogy a szükséges engedélyeztetési terveket még áprilisban benyújtották a Kármán és Schönherz Kollégium büféinek kialakítására egyaránt. A dolog pikantériája, hogy a Schönherz új ellátó egységére épp a napokban érkeztek meg a szüksé - ges dokumentumok, azonban a Kármán papírjai még mindig hiányoznak. Megerősítette, hogy amint rendelkezni fognak a szükséges engedélyekkel, kiírják a pályázatot a büfék üzemeltetésére. Folytatás az 1. oldalról A már említett 51/2007-es ren- delet következményeként szűnt meg a BME-n egyedülálló mó - don létrehozott hatodik havi kifizetés is. Ennek értelmében az ösztöndíjat havi rendsze - rességgel kell kifizetni, minden hónap 10. napjáig – a tanulmá - nyi félév első hónapjának ki - vételével –, valamint az egész összeget az adott félévben kell elkölteni. Tehát bármennyire is szerették volna megtartani ezt a juttatást, nem lehetett. Az ösztöndíjösszegek pedig ettől függetlenül csökkentek. A hall - gatók erről csak utólag értesül - tek, így a rossz kommunikáció jogosan róható fel hallgatói képviselőinknek. Néhány szemeszterrel ezelőtt még félévi/évi rendszeres - séggel részesültek a hallga- tók személyenként jegyzet - támogatásban, vagy sport és kulturális hozzájárulásban. Rozgonyi Eszter megerősítette, hogy ez nem szűnt meg, csak már szintén egy kormányren - deletnek köszönhetően nem fizethető ki közvetlenül a diá - koknak. Az EHK dolgozik egy olyan programon, ami a kapott jegyzettámogatás értelmes felhasználását célozza meg, hogy abból valóban jegyzetek legyenek. A sport és kulturális támogatás összegét a kari Hall - gatói Képviseletek kapják meg. Ebből támogatják a kari Diák Sport Köröket, valamint kultú - ra tekintetében vagy meglévő rendezvényük költségvetését segítik, vagy új rendezvényt hoznak létre. Jó példa az utób - bira a Közlekedésmérnöki Karon nemrég indult Baross Stand-up Club, ahol jelképes belépőjegyért ismert művészek szórakoztatják a hallgatókat. A hatodik havi juttatás meg - szűnésével jogosan merül fel a kérdés, hogy vajon lesz-e karácsonyi pénz, ugyanis az is plusz kifizetés. Az év végi „ju - talom” a maradványpénzek szétosztásából képződik. Mivel forintra pontosan év közben szétosztani szinte lehetetlen, és tartalékolni is kell a nem várt kiadások fedezésére, marad - ványalap mindig fog képződ - ni. Így a karácsonyi pénzt nem fenyegeti veszély. Bán andrEa 51/2007-es kormányrendelet révén bevezetett változások: hallgatói normatíva 119000 Ft/fő/év 51/2007 rendelet ELŐTT 51/2007 rendelet UTÁN ösztöndíjra fordítható max. 90% max. 64% szociális támogatásra fordítható max. 8% min. 30% egyéb: Kari BME, közösségi ösztöndíj, működés stb. kb. 2% kb. 6% Búcsú a 6. havi ösztöndíjtól FELHÍVÁS II. Külügyi Börze a BME-n A Hallgatói Külügyi Testület második alkalommal szervezi meg a Kül - ügyi Börzét, melynek célja, hogy összegyűjtse a külföldi ösztöndíjakat, pályázati és utazási lehetőségeket a BME hallgatói számára. A II. BME Külügyi Börze ideje és helye: 2008. november 4. 10.00–17.00 óráig, E épület I. emelet. További információ: www.kulugyiborze.bme.hu Sajtókampány a Ch épület megmentésére Folytatás az 1. oldalról Az egyetem műszaki vezetése elmondta, hogy a metróépítés - nél a beruházónak nem kellett kérnie az érintett intézmény hozzájárulását, és szabadon rendelkezhetett a tervezésnél is. Hozzátették azt is, hogy ugyanakkor a beruházó köte - les lett volna mindent megten - ni a kármegelőzés érdekében, valamint meg kell térítenie az építkezés következtében létrejövő statikai és egyéb sé - rülések, károk költségeit is. A Ch épület esetében eddig nem valósultak meg a meg - előző stabilizációs intézkedé - sek, amelyekkel csökkenthető lett volna bekövetkező károk mértéke. Természetesen ké - szültek előzetes felmérések, de ezek a főigazgató ismeretei szerint nem voltak elég körül - tekintőek. A jövőben további problémát jelent a közvetlenül az épü - let alatt lassító és gyorsító szerelvények által előidézett rezgés mértéke is. Ami egy átlag lakóépületnél csak ki - sebb mértékű rezonancia, az az érték akár tönkre is tehet egy mérést, nem beszélve a kémiai laborok érzékeny mű - szereiben keletkezett károk mértékéről. Ha a helyzet nem változik, akkor a Vegyészmér - nöki és Biomérnöki Kar egyes laborjait nagy értékű eszköz - parkjukkal együtt el kell köl - töztetni. Rózsás megerősítet - te, hogy egyelőre még nincs vészterv, és még konkrétan nem határozható meg, hogy hol lesz a kiköltöztetésre ke- rülő laborok új helye. A főigazgató hozzáfűzte, hogy több helyre is fordultak már segítségért. Többek kö - zött Kocsis Istvánhoz, a BKV Zrt. vezérigazgatójához, aki egyben az egyetem Gazdasági Tanácsának elnökhelyettese, azonban eddig még nem ér - kezett részéről válasz. Továb - bi segítségért folyamodtak az Oktatási és Kulturális Minisz - tériumhoz, kérve támogatásu - kat és anyagi segítségüket a sürgős feladatok költségeinek megtérítésére. A DBR Metro egyelőre nem reagált érdemben megkere - sésükre, így a vezetés a mé - diához fordult segítségért. A BKV egyik alosztályaként besorolható beruházó mind - össze nyilatkozatokban nyug - tatta a közvéleményt, és ígére - tet tett az ügy kivizsgálására. Azt azonban tagadta, hogy az épület komoly veszélyben van, illetve rövidesen életve - szélyessé kellene nyilvánítani. Az egyetem jelenleg el sze - retné érni, hogy a Ch épület valódi statikai felmérése el - készüljön, ennek alapján tár - ják fel az összes problémát, ugyanis felléphetnek olyan gondok is, amelyről eddig az intézménynek tudomása sem volt. Továbbá elenged - hetetlen, hogy az eredmények alapján a beruházó megtegye a szükséges intézkedéseket a műemlék épület megóvása érdekében. Az egyetem mű - szaki vezetése reméli, hogy hamarosan elkezdődhetnek a tárgyalások, ellenkező eset - ben bírósághoz kell fordulni - uk a helyzet rendezése érde - kében. SnEidEr Zita Havária terv: Az em - beri tevékenység so - rán bekövetkező vá - r a t l a n , h a t á s á b a n jelentős, nem szán - dékosan okozott ese - mény, amely veszé - lyezteti az emberi egészséget vagy a kör - nyezetet. 2008. október 15-én délután ad - ták át egyetemünkön a System International Alapítvány ösztöndí - jait. A megnyitón beszédet mondott Dr. Csom Gyula, a kuratórium elnöke és Süli János, a Paksi Atomerőmű Rt. üzemviteli igazgatója. Jelenlétével megtisztelte az eseményt Dr. Aszódi Attila, az Nukleáris Technikai Intézet vezetője, Dr. Moson Péter, a Termé - szettudományi Kar dékánja, a ven - dégek között volt Dr. Stépán Gábor, a Gépészmérnöki Kar dékánja és Dr. Gróf Gyula, az Energetikai Gépek és Rendszerek Tanszék vezetője is. A kuratórium elnöke röviden ismer - tette az alapítvány történetét, majd fő célként az energetikai kutatás, okta - tás támogatását jelölte meg. Süli Já - nos beszédében az egyetemmel való több évtizedes kapcsolatra hívta fel a figyelmet. Fontosnak tartotta az Atomerőmű és az intézmény kapcso - latait, kiemelte, hogy fiatal gárdára van szükségük, továbbá az erőművet perspektívaként jelölte meg a frissen végzett hallgatók előtt. Ezek mellett hangsúlyozta a szakmai kapcsola - tok kiépítésének fontosságát már az egyetemi évek alatt. Majd Csom Gyula ismertetőjéből megtudhattuk, hogy nemcsak hallgatókat támogat az alapítvány, hanem könyvtárfej - lesztésre, szakkönyvek írásának tá - mogatására, különböző versenyekre, számítástechnikai eszközökre, vala - mint szakkollégiumok programjaira is jut az évi 60 millió forintos költség - vetésből. Az idei díjkiosztón az ener - getikai mérnök, mérnök-fizikus és gépészmérnök díjazottak graduális ösztöndíj-kiegészítésben, demonst - rátori ösztöndíjban, legjobb diplo - mamunka díjban és külföldi utak támogatásában részesültek. MarKovitS Zita A tehetségek díjazása Október 14-én a Műszaki Egyetem K épületének dísztermében rendez - ték meg az Energiapolitikai Fórum éves konferenciáját. Az előadáso - kat Dr. Lévai András akadémikus születésének századik évforduló - jának alkalmából tartották, és az ő emlékének szentelték. Az ünnepségen a fórum elnöke, Dr. Aszódi Attila nyitóbeszédében Lévai András munkásságát, gondolkodás - módját méltatta. A fiatal mérnökből, lelkes erőműtervezőből és ágazatirá - nyító miniszterhelyettesből vált tan - székvezető egyetemi tanár. Az ő ne - véhez fűződik a Műszaki Egyetemen az Energetikai Tanszék megalapítása, a hőenergetikai és az atomtechnikusi képzés kialakítása. Fáradozá - sait Kossuth-díjjal ismerték el. A konferencián Dr. Büki Gergely Lévai professzor hagyatékáról be - szélt. Felszólalásában munkatár - sát és tanítóját „a nemzeti energia atyjának”nevezte, párhuzamot vonva a professzor és Széchenyi István jelentősége közt. Felsorol - ta tevékenységének kézzelfogható eredményeit is, amelyek közül a leg - jelentősebbek a Paksi Atomerőmű és az egyetemi Tanreaktor. December 19-től mindnyájan meglá - togathatjuk Dr. Lévai András szobrát a földszinti csarnokban. tétényi JuLia Energiapolitikai fórum 2009 Dr. Lévai András akadémikus öröksége Szakkollégium Energetikai Szakkollégium EMFESZ Kft.: Az EU és Magyarország gázpiaca Időpont : 2008. november 6. 18.00 óra Helyszín: V2 716-os terem Mártha Imre és Almási Kristóf: Áramtőzsde Időpont: 2008. november 13. 18.00 óra Helyszín: V2 716-os terem Újságírókat keresünk munka és kereseti lehetőséggel. info@muhely.com MŰHELY Fotó: Szabó Lázár Fotó: Szabó Lázár Fotó: Szabó Levente Fotó: Kiss imre Fotó: Szabó Levente Fotó: tóth Máté Fotó: Szabó Lázár ","VI. évfolyam 12. szám 4 MŰHELY • VI. évfolyam 12. szám 5 MŰHELY • Kapun kívül Európa híres műszaki egyetemei Barcelonai Egyetem (Universitat de Barcelona) A 2005-ben alapításának 555. évfordulóját ünneplő intéz - mény az egyetlen olyan spa - nyol egyetem, amely felkerült a világ TOP 200-as listájára. Jelenleg a 167. helyen áll a rangsorban, 3 helyet javítva ezzel tavalyi pozícióján. A kései középkorban, 1450. november 3-án alakult meg a Barcelonai Egyetem, mely 1968-ig a felsőoktatás egyed - uralkodójának számított Katalóniában. A Nagylelkű Alphonse király (King Alphonse the Magnanimous) által létreho - zott oktatási központ felújítá - sok és bővítések sorozata által mára egyetemi városnegyeddé nőtte ki magát. A főépület vas - harangját és az órát 1881-ben tették mai helyére, majd 1970- ben az építmény megkapta a műemlék minősítést. Az egyetem hivatásának vallja a történelmi tradíciók ötvözé - sét a XXI. század elvárásaival. Tárt kapukkal fogadja a világ különböző pontjairól érkező diákokat egy olyan korban, amikor – a rektor kifejezésé - vel élve – a tanulás az egyik leginkább „transz-nacionális” tevékenységgé vált. A külföl - di hallgatókat több csatornán igyekeznek segíteni, az ingye - nes spanyol nyelvi és kultu - rális tanfolyam is az átmeneti beilleszkedést szolgálja. Az egyetem hivatalos nyelve a katalán, de bizonyos képzé - seken spanyolul (is) folyik az oktatás, egyes szakok pedig angolul is elérhetők. Egy kis - kaput azonban nyitva hagytak a katalánt nem, vagy nem jól ismerők számára az esély - egyenlőséget biztosítva ezzel: a hallgatók megválaszthatják, hogy milyen nyelven szeretné - nek vizsgát tenni. Így például lehetséges olyan eset is, hogy egy diák spanyolul vizsgázik annak ellenére, hogy tanára katalán nyelven tartotta az órákat. A katalán nyelv elsa - játítását a Nyelvi Intézet bárki által felvehető kurzusai teszik lehetővé. Ezeken túlmenően is nagy hangsúlyt helyez az egyetem a különféle idegen nyelvekre. Az intézmény keretein belül működik a Modern Nyelvek Iskolája, ahova a 2006/07-es tanévben 4 400 diák iratkozott be. Az egyetemesség elvének megfelelően az oktatás kiterjed nemcsak a művészeti ágakra, de a műszaki, az egészségtu - dományi és a gazdasági terü - letekre is. A Spanyolországban oktatott alapszakok nem sok eltérést mutatnak a magyar szakokhoz képest, leszámítva talán az egyetemi szintű láb- ápolás , ill. egyéni kutatás kép - zéseket. A mesterszakok ellen - ben részletesebb felosztásúak, vagyis a hazaiaknál kisebb témákat ölelnek fel, sok eset - ben nem is találunk nálunk is létező analóg megfelelőket. Az idei évben a Katalóniában jegyzett összes hivatalos mes - terképzés 34%-át indították a Barcelonai Egyetemen. Számos továbbképzés, nyári egyetem és külön program a tudni vágyó idős generáció számára mind-mind azt bizo - nyítja, hogy valóban minden - ki, sőt, bárki tanulhat a Barce - lonai Egyetemen! A nemcsak marketing jellegű, hanem a jelentkezésekkel és adminiszt - rációs eljárásokkal kapcsolatos konkrét információkat, leíráso - kat és útmutatókat tartalmazó honlapon maga a rektor is így fogalmaz: „You are never too old to study at the UB!” , vagyis sosem lehetsz túl öreg ahhoz, hogy az UB-n tanulj! Nemcsak az oktatás és a ku - tatások terültén jeleskedik a katalóniai iskola, de a város környékének kulturális éle - tét is sokszínűen gazdagítja: előadásokat, konferenciákat, kongresszusokat, kerekasztal- beszélgetéseket, nyilvános vi - tákat, workshopokat, koncer - teket és kiállításokat szervez a Barcelona vonzáskörzetében élők, ill. az odalátogatók szá - mára. Ha már beleszerettünk a ka - talán iskola nyújtotta lehető - ségekbe, és bőrönddel a ke - zünkben azonnal útra kelnénk belevetni magunkat a spanyol oktatás szépségeibe, ne riad - junk vissza, ha még nincs szál - lásunk – az UB erre is kínál egy alternatív megoldást! A „Viure i Conviure” program keretein belül a barcelonai lakcímmel nem rendelkező 30 év alatti fi - atalok számára lehetőség nyí - lik idős embereknél, ill. nyug - díjas házaspároknál lakni. A rendszer egyszerű: otthont kapunk társaságunkért, és néhány szabály betartásáért cserébe. A kötöttségek telje - síthetők: este 10:30-ig illendő hazaérni, viszont szombattól vasárnap este 10:30-ig sza - badok lehetünk, ill. az isko - lai tanévközi szünetekben is magunk gazdálkodhatunk az időnkkel. A döntés tehát rajtunk áll: egy kis szociális érzékenység, vagy maradnak a borsos albérleti díjak… névEry dorottya KÜLÖNLEGES MESTERSZAKOK Képzési terület Szak neve (szabad fordításban) Művészeti Középkori kultúrák Várostervezés: művészet, város és társadalom Kultúra és örökség Kulturális örökség menedzsmentje Az étkezés kultúrája, az ételek történelme Nők, nemek, állampolgári ismeretek Nyelvészet és irodalom A kulturális identitás megnyilvánulásai és szerkezete Szókészlet és kommunikáció Alkalmazott nyelvtudomány és a nyelvészet vívmányai a többnyelvűség vonatkozásában Filozófia Kortárs szellemiség Kognitív tudományok és nyelvészet Erkölcsi é állampolgári ismeretek, etika Oktatás Az öregség pszichológiája (pszichogerontológia) Élethosszig tartó tanulás (Lifelong Education) Oktatás és tanulás a digitális világban Tanárképzés Siketek oktatása és a jelbeszéd A spanyol, mint idegen nyelv – tanárképzés Kísérleti tudomá - nyok Mesterséges intelligencia Biodiverzitás Nap- és vízenergia-menedzsment Elméleti és alkalmazott logika Egészségügy Kutatások a máj betegségeiről Nemzetközi egészségtudomány Vezetési és menedzsment ismeretek az ápolásban Élelmiszerbiztonság Társadalom- tudományok Üzleti, pénzügyi és biztosítási kutatások Bűnügy és a büntetőjog szociológiája Pszichológiai intervenció Halászati gazdaságtan és menedzsment UB számokban: Közel 82 000 hallgató, ebből 50 500 graduális, 10 100 poszt - graduális, 2 500 Phd, 18 900 Lifelong Learning Program 4 600 oktató és kutató, további 2 100 fő adminisztrációs és egyéb területen dolgozik Nagyjából 580 000 m 2 beépített terület 2007-ben több mint 365 000 ezer eurós költségvetés és kb. 76 000 ezer euro bevétel kutatásokból A könyvtárban több mint 2 millió könyv; 37 500 újság és folyóirat, ebből 7 245 interneten is elérhető Magánegyetem Óbudán Európai Ifjúsági Hét – 2008 Szeptember 15-én írta alá Demszky Gábor főpolgármester és Bojár Gábor a Graphisoft Park SE igazgatótanácsának elnöke azt a szerződést, amelynek alapján egy új informá - ciótechnológiai- és bioinformatikai fókuszú magánegye - tem épül a volt Óbudai Gázgyár területén. Az esemény egyben alapkőletétel is volt, amelyen részt vett a fejlesztést kezdettől támogató Óbuda-Békásmegyer Önkormányzata is. A tervezett felsőoktatási intézmény – ideiglenes nevén Aquincum Institute of Technology (AIT), azaz Aquincumi Technológiai Intézet – kutatásorientált oktatási szerkezet - ben, világviszonylatban versenyképes, a legújabb tudomá - nyos eredményeken alapuló, piacorientált tudás átadását célozza az információtechnológia, a bioinformatika, vala - mint az ezekhez a szakágakhoz kapcsolódó üzleti és veze - tői ismeretek területén. Bojár Gábor a leendő egyetem fi - lozófiáját így foglalta össze: olyan szoftverfejlesztőket sze - retne az AIT kibocsátani, akik szeretik és becsülik a laikus felhasználókat. Ez a típusú szakember ugyanis szerinte hiánycikk nem csupán a hazai, hanem a nemzetközi mun - kaerő-piacon is. Az egyetemalapításról szóló szerződés aláírása és a szertartás előtti beszédében Demszky Gábor főpolgármester a főváros innovációs kutatási és fejlesztési potenciálját emelte ki, amelybe szervesen beleilleszkedik az informatikai magánegyetem. Szimbolikusnak nevezte azt az egybeesést, hogy a magánegyetem alapkőletételé - re és a Budapesten otthonra lelt Európai Innovációs és Technológiai Intézet (EIT) igazgatótanácsának első ülésére ugyanazon a napon került sor. Bár az Aquincum Institute of Technology magánegyetem lesz, a beruházást a főpol - gármester szerint nem túlzás közcélúnak nevezni, hiszen az egyetem létrehozásával, a kutatás-fejlesztés erősítésével Magyarország versenyképességét segíti elő. A környezet ehhez jól megválasztott: a Graphisoft Parkban működik a Microsoft, az SAP, az Apple, a Servier és számos más vi - lágcég magyarországi képviselete, illetve kutató-fejlesztő központja. SZáSZ norBErt 2008-ban ismét lesz egy hét, amikor a fiatalok és közösségeik felhívhatják ma - gukra a figyelmet. Mindezt a november 3-9. között megvalósuló, negyedik alka - lommal megszervezésre kerülő Európai Ifjúsági Hét teszi lehetővé. A program - sorozat egy igazi lehetőséget ad a fia - taloknak arra, hogy kivegyék részüket az Európai Unió jövőjének alakításából. Mint minden Európai Ifjúsági Hétnek, az ideinek is van egy vezérgondolata, melyhez a különböző programelemek, események és aktivitások szorosan il - leszkednek. 2008-ban ez nem más, mint a strukturált párbeszéd . A magyarországi programok megva - lósulását a Mobilitás Országos Ifjúsági Szolgálat (MOISZ) koordinálja, mely - nek szervezeti egységeként működik a Fiatalok Lendületben Program nemzeti iroda. Az európai rendezvény céljait és szán - dékát visszatükrözve a magyarországi eseménysorozat az „Általunk lesz jobb” címet kapta. Az elnevezésben megfele - lőképpen kifejezésre jut a MOISZ és az ifjúsági munka által vallott szellemiség is, miszerint a fiatalok a társadalom ak - tív, alkotó részét képezik, s tevékenysé - geikkel nagyban hozzájárulnak a jövő formálásához, alakításához. Azonban a fiatalok a bennük rejlő lehetőségeket csak akkor tudják megmutatni, ha a felnőtt társadalom partner - ként fogadja el őket, és kez - deményezéseiknek, aktív szerepvállalásuknak helyet és teret ad. Az Európai Ifjúsági Hetet felvezető program megha - tározó eleme az augusztus közepétől november 9-ig tartó „ÉN és Európa párbeszéd” , mely- nek célja, hogy ösztönözze a fiatalokat az Európai Bizottság által feltett kérdé - sek megválaszolására, valamint hogy a Nemzeti Ifjúsági Stratégia célterületeivel kapcsolatban tájékozódjon a fiatalok el - képzeléseiről. A szervezők szeretnének átfogó képet kapni a fiatalokat (a 12-28 éves korosztályt) foglalkoztató legfonto - sabb problémákról és kihívásokról. Az Európai Ifjúsági Hét november 3-9. között éri el tetőpontját, további lehe - tőséget adva a fiatalok által kitalált ak - tivitásoknak, a MOISZ által tervezett vitabeszélgetéseknek, konferenciáknak, kiállításoknak, kreatív akcióknak, or - szágos találkozóknak. Ekkor zajlanak a régiókban a regionális ifjúsági irodák és az együttműködő partnereik által szer - vezett programok is. Az országos szintű rendezvény egyik részét képezi az úgy - nevezett flash mob akció is. Ezzel a vil - lámakcióval szeretnék felhívni a felnőtt társadalom, ill. a döntéshozók figyelmét a fiatalokra, mint a társadalomban rejlő pozitív, innovatív, változtatásokra kész erőforrásra. Az eddigi hagyományokhoz híven nagyszabású országos rendezvénnyel zárul az Európai Ifjúsági Hét. Az „Álta - lunk lesz jobb” címet viselő záró rendez - vény nem csupán egy lezáró esemény, hanem a hazai ifjúsági munka díjátadó ünnepe is, hiszen nagy nyilvánosság előtt Mobilitás díj ban részesülnek azok, akik példamutató munkával sokat tettek az ifjúsági munka fejlesztéséért, sikeres megvalósulásáért. Ezen az országos ese - ményen jutalmazzák azokat a legjobb és leginkább példaértékű projekteket, melyek a Fiatalok Lendületben Program támogatásával valósultak meg. A záró rendezvény – Kavalkád című program - részeként – lehetőséget biztosítanak az ifjúsággal foglalkozó szervezetek szá - mára, hogy tevékenységüket, projekt - jeiket jó példaként bemutathassák. Az Európai Bizottság a témában külön honlapot is működtet www.youthweek. eu címmel, ahol háttéranyagokat ta - lálhatunk az Európai Ifjúsági Hétre vonatkozóan, bepillantást nyerhetünk egy-egy ország nemzeti szintű esemé - nyeibe és az ottani fiatalok különböző kezdeményezéseibe. A magyarországi programokról és a kapcsolódó pályázati felhívásokról a www.mobilitas.hu/eyw ol- dalon tájékozódhatunk. MarKovitS Zita Közélet Fotó: Szabó Lázár Szükség van tömegesen felsőfokon képzett szakemberekre - mondta el a Műhelynek adott inter - jújában Szabó Zoltán, az MSZP okta - táspolitikusa Ön szerint ma Magyarországon a felsőoktatásban tömegképzés vagy minőségi képzés folyik? Tömegoktatás mindenképpen van. Ez vitathatatlan, hiszen egy korosztály - nak több mint a fele beiratkozik va - lamilyen felsőoktatási intézménybe. Azt azonban nem gondolnám, hogy a tömegoktatás és a minőségi oktatás egymásnak ellent mond. Számos lépés van, amit a kormány annak érdekében tett, hogy a tömegoktatássá tett felső - oktatást kezdje a minőség irányába eltolni. Ennek vannak is jelei, bár ter - mészetesen ebben az ügyben további lépésekre is szükség van. Mint például? Például az a felvételi rendszer, ami most lépett életbe. Ez nem az állam, hanem a hallgatók döntésétől és így közvetve a diplomák értékétől teszi függővé az egyes egyetemekre be - iratkozó hallgatók számát és ennek megfelelően az egyetem finanszíro - zását is. Amelyik főiskola, egyetem nem képes megfelelő minőséget pro - dukálni, annak nem lesz hallgatója, és előbb-utóbb vagy változtatni fog, vagy be kell, hogy csukja a kapuit. Tömeg a felsőoktatásban Interjú az MSZP oktatáspolitikusával egy évben finanszírozni. Azt viszont, hogy ezek a hallgatók mely egye - temen nyerjenek képzést, hogy hol kapják meg a diplomájukat, döntse el az, hogy a piac mennyire értékeli az adott egyetem által, adott szakterüle - ten kibocsátott diplomát. A társadalomtudományi területek - ről a munkaerőpiacra érkezőknek nehezebb dolguk van a természet - tudományi területekről érkezőkkel szemben. Ön ezt hogy látja? A társadalomtudományi területekről érkezőket a versenyszféra nyilván ke - vésbé keresi. A piac alatt azonban nem szükségképpen és kizárólag csak a versenyszféra értendő. Egy nemzetkö - zi informatikai óriáscég például aligha fog nagy számban klasszika filológia szakon végzetteket alkalmazni. Ebből viszont még nem következik, hogy a munkaerő piacon nincs szükség klasz - szikafilológusokra. Csak ezt az igényt történetesen nem a versenyszféra sze - replői képviselik. Az egyetem értékét annak kell meg - határoznia, hogy ezen a tágan értel - mezett piacon milyen elhelyezkedési lehetőségeket biztosít az általa kibo - csátott diploma. Az egyetemek közötti verseny tehát nem azt jelenti, hogy aki mérnököt képez, annak van hallgató - ja, aki meg művészettörténészt, annak nincs. Az egyetemeknek abban kell versenyezniük, hogy két művészettör - ténészt képező egyetem közül melyik - nek lesz hallgatója és melyiknek nem, ennek pedig azon kell múlnia, hogy a későbbiekben melyikük hallgatóját alkalmazzák majd inkább az adott te - rületen. De azért az általánosságban el - mondható, hogy ha egy évben ugyanolyan számú bölcsész végez, mint mérnök, akkor az utóbbiakat nagyobb számban fogják alkalmaz - ni és gyorsabban fognak munkát ta - lálni… Természetesen. Az államnak éppen ezért meg kell mondania, hogy ennyi és ennyi műszaki hallgató, informati - kus stb. képzését hajlandó adott évben finanszírozni, ezzel szemben viszont csak ennyi vagy annyi politológusét és kulturális antropológusét, mivel a kereslet alakulása azt mutatja, hogy a piac ez utóbbiak tekintetében telített. Nem lehet viszont e kérdésben csupán a kereslet napi adataira hagyatkozni, hiszen bölcsészekre, kommunikációs szakemberekre szükség lesz tíz vagy húsz év múlva is. Mennyire tervezhető, előre meg - mondható, hogy ha ma valaki el - megy egy jó nevű egyetem mérnöki képzésére, akkor öt év múlva, mikor végez, lesz kereslet a munkájára? Aki ma informatikusnak tanul, vagy a biológiának olyan ágait tanulja, ame - lyek a technológiai ipari alkalmazás - ban jól felhasználhatóak, annak igen nagy valószínűséggel lesz munkája öt-tíz-tizenöt év múlva is. Hiszen a világ erre felé halad. Ezt lehet tudni. Azt nem lehet tudni, hogy ma 647 vagy 1312 informatikust kell-e ké - pezni. Az előre becsülhető igénynél nyilván valamivel többet, hogy majd versenyezzenek a munkaerő piacon. A jobbik pedig győzni fog, és el fog he - lyezkedni, a kevésbé jók viszont nem, vagy csak rosszabb feltételekkel. Ön tud olyan jól képzett nemré - giben diplomázott rétegről, akik nem találnak maguknak a szint - jüknek és végzettségüknek meg - felelő munkát? Van róluk szám - adat, hogy hányan vannak? Nem nagyon vannak ilyenek. A ma - gyarországi diplomások foglalkozta - tottsága lényegében nem különbözik az európai átlagtól. Azokon a termé - szetes kihullásokon kívül, mint pél - dául a pályaváltás, lényegében teljes a foglalkoztatottság a diplomások körében. Az persze igaz, hogy ha egy évben 450 filozófia szakos hallgató vé - gez, akkor elég nagy a valószínűsége, hogy közülük 420 nem fog tudni filo - zófusként elhelyezkedni. Arról hogyan vélekedik, hogy a fel - sőoktatásba bekerülő emberállo - mány egy jelentős része úgy került ki a középiskolából, hogy a kimene - ti követelményeknek nem felelt meg. Azaz nem tanult meg helyes írni, nem tud értően olvasni és még so - rolhatnám. Ugyanakkor idén 1700 főt vettek fel valamely felsőoktatási intézménybe minimum pontszám - mal, amely minimum határ el nem érése szint komoly erőfeszítéseket kell, hogy jelentsen. Az első probléma nem az, hogy ilye - neket is fölvesznek a felsőoktatásba, hanem, hogy ilyen embereket a közok- tatás egyáltalán kibocsát. Egy közok - tatási rendszernek nem lenne szabad tömegével termelnie a funkcionális analfabétákat. Másrészt viszont a kormány által elin - dított, imént vázolt folyamat arról szól, hogy hulljon a férgese – nem hallga - tói, hanem intézményi oldalon. Azok az intézmények, ahová kirívóan ala - csony pontszámmal is be lehet jutni, alakuljanak át, vagy szűnjenek meg. Tömegesen van szükség felsőfokon képzett szakemberekre, de a felsőfokú képzéshez azért bizonyos alapművelt - ségre is szükség van. Arra, hogy kiké - pezhetetlen embereket tanítsunk 3-5 évig, teljesen felesleges az adófizetők pénzét pazarolni. Ezt a pénz inkább arra kell fordítani, hogy a közoktatási rendszer a mainál nagyobb hatékony - sággal tudjon alapkészségeket és ké - pességeket elsajátíttatni. Statisztikai adat, hogy Magyaror - szágon kevesebb diplomás van, mint az EU más országaiban. Viszont az országnak saját helyzetéhez viszo - nyítva meg még több is kelletén él. Ez nem igaz. Magyarországon csak - ugyan lényegesen kevesebb a diplo - mások száma, mint az EU átlaga. Ez azonban egy öröklött hátrány, hiszen a felsőoktatás tömegesedése csak va - lamikor a 90-es évek második felében kezdődött el, ekkor kezdett igen nagy tömegben diplomásokat kibocsátani a felsőoktatás. Ezt a hátrányt nem lehet egyik napról a másikra ledolgozni. Hiába igaz az, hogy egy adott korosztálynak csaknem a fele diplomát szerez, mire ezzel elju - tunk oda, hogy a teljes népesség 30-40 %-a diplomás legyen, mint az európai országok döntő többségében, az azért eltart egy ideig. Vagyis nem több a diplomás a kelleténél - kellene ennyi, jól képzett diplomás ahhoz, hogy mi - nél előbb utolérjük az Unió országait. Ezeknek a jól képezett diplomásoknak lenne is állása. Akkor a közoktatás színvonalával van a probléma? Azzal is. Ebben azonban a középszin - tű és a felsőoktatásnak egyaránt van felelőssége. Mert a felsőoktatási intéz - mények egyrészt igazodnak ahhoz az alacsony szintű tudáshoz, amivel a középiskolákból érkeznek a hallgatók, másrészt nem képesek a pedagógus - képzést oly módon megújítani, hogy a végzett pedagógus a közoktatásban modernebb eszközöket, módszereket tudjon használni. A kultúra, a befoga - dás, a tanulás, az információszerzés döntően megváltozott az elmúlt 25-30 évben és ehhez sajnos sem a magyar közoktatás, sem a pedagógusképzés nem igazodott kellő mértékben. Milyen lépések tesz a kormány, milyen módon segíti a Bsc szintről kilépő végzősöket, hogy a piac fel tudja szippantani őket? Az állam ebben a tekintetben nem tud segíteni. Az állam a piacgazdaságban nem tud munkahelyeket teremteni. Az állam abban tud segíteni, hogy az akkreditáció során olyan BSc és MSc képzéseket hagyjon jóvá, amilyen szintű képzettséget a munkaerőpiac igényel. A reáltárgyak összevonása össze - vonását szorgalmazza a kormány. Mennyiben kötelező ez? Nézze, a közoktatásban semmi nem kötelező. A közoktatásban bizonyos életkor elérésére bizonyos készségek, képességek és tudásszint elsajátítása a kötelező. Hogy ki milyen tantárgy - struktúrában, milyen felfogással teszi, az teljesen a szóban forgó tanterven, intézményen múlik. A tárgyak összevonását illetően úgy gondolom, a cél az lenne, hogy meg - tanítsák a gyerekeket a természeti folyamatok megértésére, a természet belső logikájának felismerésére. A kíváncsiságot kellene felébreszteni az általános- és középiskolásokban, az alapvető összefüggéseket kellene velük megértetni, és azt kellene meg - tanítani nekik, hogy ami bővebben ér - dekli őket ebből az ismerethalmazból, azt hogyan tudják megtanulni, annak hol tudnak utánanézni. Ösztönzik Önök valamennyire, hogy ez bekerüljön az intézményekbe? Egyelőre nincs róla döntés, de a vita errefelé hajlik. Célunk megteremteni annak a lehetőségét, hogy az egyes ter - mészettudományos tárgyakon kívül, átfogóan természetismeretből is lehes - sen érettségit tenni, majd a következő lépésként kötelezően előírni, hogy az egyik érettségi tárgy valamilyen ter - mészettudományos ismeret legyen. Ezzel párhuzamosan pedig kidolgoz - ni az integrált természettudományos tantárgyat, és persze kiképezni ennek oktatására a pedagógusokat is. Jól tudom, hogy Hiller István azt mondta, hogy azok az intézmé - nyek, akik ezt választják, valami - féle pénzbeli támogatásban része - sülnek? Ez teljes egészében a kormány dön - tése, nekem ebben nincs hatásköröm. Valamilyen támogatás nyilvánvalóan kell nekik, hiszen ez egy újdonság, nem léteznek bejáratott tankönyvek, taneszközök, stb. Ezeket csak többlet - támogatással lehet megteremteni. Eb - ben az értelemben méltányos, ha ezek az intézmények kapnak valamilyen támogatást. Hogy ténylegesen van vagy lesz-e ilyen, az a mindenkori mi - nisztérium döntése. Akkor a pénz és eszközhiányban szenvedő intézményeket ez igencsak ösztönzi, hogy ezt bevezessék... Azt tudjuk, hogy a közoktatásban minden többletnormatívával támoga - tott tevékenység hallatlanul népszerű kezd lenni. A fenntartók és maguk az intézmények meglehetős pénzszűké - ben vannak, minden alkalmat kényte - lenek megragadni, amivel a költségve - tésüket kipótolhatják. A tandíj eltörlésének milyen utóha - tásai vannak? A tandíj alapvetően koncepcionális kérdés volt. Én akkor is azt mondtam, hogy a felsőoktatás tömegességének és minőségének egyszerre történő bizto - sítása az én ismereteim szerint még sehol nem sikerült tandíj nélkül. A tandíj ugyanis nem egyszerűen több - letforrás, hanem a hallgató anyagi koc - kázatvállalása. A pénzéért olyan diplo - mát akar, ami jobb esélyeket biztosít neki a későbbiekben, ez pedig arra ösztönzi, hogy jobb minőségű diplo - mát kibocsátó egyetemet válasszon, és nagyobb erőfeszítést tegyen annak sikeres elvégzése érdekében. Olyan ez, mint az önrész a casco biztosításnál. Nem azért van rá szükség, hogy a biz - tosító a megesett kárnak csak kisebb részét legyen kénytelen megtéríteni, hanem azért, hogy kevesebb legyen a kár. Ha a biztosítottnak magának is fizetnie kell a gépkocsija javításáért, óvatosabban, kevésbé könnyelműen vezet, kevesebb kárt okoz. Ezért tehát lehet a tandíjról népszava - zást kiírni és megnyerni, ezzel pedig eltörölni a tandíjat, csak ennek meg - vannak a következményei. Ebben pe - dig kormánypártok felelőssége sem ki - csi. Nem tudtuk érthetően megmagya - rázni a társadalomnak, hogy a tandíj, a vizitdíj meg a kórházi napidíj nem egyszerűen többletforrás az egészség - ügynek meg a felsőoktatásnak, hanem olyan eszköz, amellyel az ezen szolgál - tatások igénybevevőinek érdekeltségét lehet befolyásolni, ez pedig kihat majd a szolgáltatások hatékonyságára, mi - nőségére is. Tulajdonképpen két évig elvitatkozgattunk egymás között az egészségbiztosítás reformjáról, amiből a társadalom csak annyit értett meg, hogy tehénfolt vagy párducminta, eközben pedig átengedtük a tere - pet az ellenzéki pártoknak, akiknek két évük volt arra, hogy elhitessék a magyar társadalommal, miszerint a tandíj, a vizitdíj meg a pénztárreform maga a halál. Rögzült társadalmi elő - ítéletekkel szemben pedig nem lehet racionálisan érvelni. Sikerült kialakí - tani egy olyan előítéletes, hisztérikus hangulatot, amiben a mi népszavazá - si kampányunk lényegében vereségre volt ítélve. SZaBó orSoLya Mennyire szabad vagy lenne szabad a piacnak diktálnia azt, hogy mely egyetemek vehetnek fel hallgatókat, indíthatnak új képzési szakokat? Hát végülis a piacon kívül nem nagyon van más, aki diktálhatná. A felsőokta - tásban szerzett diplomákat a piacon kell érvényesíteni. A diploma nem arra való, hogy bekeretezzük, és kitegyük a falra, hanem, hogy jobb életesélyeket, jobb foglalkoztatási esélyeket, jobb életkeresetet garantáljon. Egyébként ma Magyarország az európai országok között az élbolyban, ha ugyan nem az élen van a tekintetben, hogy a diplo - ma mennyivel jobb esélyeket biztosít a társadalmi érvényesülésre, az életke - resetre nézve. Ha viszont egy diploma az ezzel kapcsolatos elvárásokat nem teljesíti, akkor azt a diplomát nem szabad kiadni. Ezt nem az államnak, nem a minisztériumnak vagy valami erre a célra létrehozott bíróságnak kell eldöntenie, hanem a diploma által iga - zolt tudás iránti piaci keresletnek. Hol van itt az állam felelőssége? A szakmastruktúrához való igazo - dásban. Ez nem tévesztendő össze az előbb elmondottakkal. Az állam azt mondja meg, hogy , hány mérnök, közgazdász, politológus és kommuni - kációs szakember képzését hajlandó ","ÁLLÁSBÖRZE MELLÉKLET A vállalati kiválasztási folya - matban ma már számos eszköz - zel, módszerrel találkozhatunk. A hagyományos interjú mellett különböző tesztek, gyakorlati feladatok, szituációk színesítik a palettát. Ezek a szituációs fel - adatok lehetnek rövid félórás szerepjátékok az interjúztató - val, de nem ritka, hogy akár egész napos program is lehet a kiválasztás egy-egy lépcsője. Definíció Az értékelő központ (Assessment Center, AC) speciális kiválasztá - si módszer, amely számos gya - korlati feladatból áll. Alkalmas arra, hogy a vizsgált személyek készségeinek mértékét mérjük le. A „több szem többet lát” elve valósul meg az AC keretében, hi - szen több megfigyelő jelenléte és értékelése biztosítja, hogy sem - milyen információ, benyomás ne kerülje el a figyelmet. Az AC története Rengeteg módszer, technikai újítás került kifejlesztésre a két világháború alatt, így az AC is, amelyet a II. világháborúban elsőként a német és amerikai tisztek, kémek kiválasztására használtak. A személyiség mé - rése mellett fontosnak tartották a konkrét viselkedéses megnyil - vánulások megfigyelését, ezért komplex szituációs feladatokat dolgoztak ki. A módszer bevált a gyakorlat - ban, ezért finomított változatai az 1956-os évtől kezdődően las - san megjelentek a gazdaságban is. Elsősorban vezetők kiválasz - tása, majd fejlesztése területén nőtt meg a módszer használata. Ma a nagyvállalatok többségére jellemző, hogy bizonyos munka - körökben a kiválasztás AC kere - tében működik. Felhasználás köre Értékelő központot az új jelöltek, de akár egy magasabb pozíció - ért pályázó belső munkatársak megmérettetésére is használnak a szervezetek. Az értékelő központ mellett a fejlesztő központ (Development Center, DC) is kedvelt módszer, melyet leginkább a belső mun - katársak képzési, fejlesztési programjában alkalmaznak. A DC hasonló felépítésű, ám a cé - lok, súlypontok másképpen de - finiáltak. A cél az erősségek és fejlesztendő területek feltárása. A tapasztalatok szerint mindkét módszer megbízhatóan előre - jelzi a beválást és megmutatja a potenciálokat. Feladatok A feladatok kialakításában a be - töltendő munkakör követelmé - nyei a mérvadók. Az egyes meg - figyelt kompetenciákat általában több feladatban is értékelik. A feladatok között a munka - körtől függően szerepelhetnek prezentációs készséget mérő gyakorlatok, szervezési, elem - ző képességet, együttműködést mérő feladatok. Gyakoriak az adminisztratív és vezetési szitu - ációk is. Mivel az AC-n általában több jelölt vesz, a feladatok nagy részét közösen kell elvégezni. Értékelés Az értékelő központon megfigye - lőként általában a közvetlen fe - lettes, a cég HR munkatársa, HR vezetője, munkapszichológus, szakmai tanácsadó vesz részt. Minden megfigyelő adott skálán pontozza az egyes kompetenciá - kat, majd minden feladat végén megbeszélik tapasztalataikat és összesítik az eredményeket. Az értékelő központ előnye, hogy az előítéletek, téves be - nyomások könnyen kizárhatóak, és a szubjektivitás is minimá - lisra csökkenthető. A módszer azonban költséges, az előzetes felkészülés, értékelés is hosz - szadalmas folyamat. A jelöltek szempontjából érdemes tudni, hogy kevéssé lehet felkészülni az egyes feladatokra, ugyanak - kor minél több AC-n vesz részt valaki, annál magabiztosabbnak látszik majd. LErnEr niKoLEtt pszichológus CAPTain Hungary Kft. Értékelő központok a kiválasztásban Talán éppen téged keresnek a börzén Műegyetemi Állásbörze 2008 ősz Tagadhatatlan, hogy a pályakezdő fiatalok nagy része az állásbör - zéken találja meg leendő mun - kahelyét. A BME Diákközpont Karrier Irodájának csapata és a Műegyetemi Ifjúsági Szolgáltató Kht. munkatársai ismét renge - teg munkaadó céget hívtak meg a BME őszi Állásbörzéjére. A Központi épület három szintjén közel 200 stand várja az érdeklődő - ket. A délelőtt 10.00 órától kezdődő programsorozat mindkét nap 17.00 óráig tart majd. Az Állásbörze Ka - lauz kiadvány, amely nagyban segít eligazodni a rengeteg állásajánlat között, ismét megtalálható lesz a második emeleten elhelyezett infor - mációs pultnál. Azok, akik kitöltik a Karrier Iroda regisztrációs űrlap - ját, egy ajándékcsomagot kapnak, amelyben ez a „kisokos” is megta - lálható. Az elsősorban mérnöki végzettségű álláskeresőknek szóló két nap a szo - kásokhoz híven hasznos programok - ban bővelkedik majd. Az interjú-be - szélgetések, a grafológiai elemzések és a különféle tesztek (intelligencia, érzelmi vagy akár munkaköri alkal - massági) remek „útjelző táblák” le - hetnek az álláskeresés során. Párat - lan önértékelési és önismereti lehe- tőségek ezek. Érdemes a cégelőadá - sokra is ellátogatni, mert sok plusz információkhoz juthat az álláskereső a kiszemelt vállalatról. Ezen kívül a Karrier Iroda munkatársai mindkét nap szívesen válaszolnak a felmerü - lő kérdésekre, segítenek az önélet - rajzok tökéletesítésében. A börzén egyre inkább nő a szakmai gyakorlatot kínáló cégek száma is. Érdemes tehát azoknak is ellátogatni az állásvásárra, akik még nincsenek az egyetemen célegyenesben, har- madik vagy negyedik évüket töltik a padsorokban. Egy-egy ilyen gya - korlati helyből diplomavédés után gyakran munkahely válik. Ne feledd, a Műegyetemi Állásbör - zén és a Felkészítő Napokon kívül is bármikor felkeresheted a BME Diák - központ Karrier Irodáját, a munka - társak karriertanácsaikkal segíthetik és formálhatják sikeres jövődet. Elérhetőségük: K. épület I/52/b.; Telefon: 06-1/463-3840; E-mail: karrier@sc.bme.hu áLLáSBörZE SZErvEZői Fotó: Szabó Lázár ","képpel mennyire tudom vissza - adni a valóságot, az érzést, amely az Állásbörze légterében van. El - sődlegesen az volt a célom, hogy Három-négy éve fotózom tuda - tosan, de a szakma iránti tiszte - letem régebbről ered. Először egy gimnáziumi táborban nyomták Vehovszky Balázs, a Közle - kedésmérnöki Kar első éves doktorandusz hallgatója nyerte meg a 2008-as tavaszi BME Állás - ÁLLÁSBÖRZE MELLÉKLET 8 Fotó: Szabó Lázár Fotó: Szabó Lázár Fotó: Szabó Levente romban szerettem fényképezni, de sajnos az akkori masinát ellopták. Azonban a fotózás iránti szeretet úgy látszik megmaradt, és a gitá - rozás mellett elkezdtem mélyeb - ben foglalkozni a témával. Főként absztrakt fotókkal és ipari épüle - tekkel, gyártelepekkel kezdtem a dolgot, aztán jött a színpad. Kö - rülbelül két és fél éve exponálok gyakrabban egy átlagembernél. A neten is megtalálható számos képed, sok dicsérő kommenttel. Hogyan jellemeznéd magad, kezdő vagy inkább haladó fotós vagy? Az alkalmazott területek közt színpadfotózásban már elég nagy rutinnal és referencia anyaggal rendelkezem. De még minden te - rületen akad tanulnivaló bőven. Tanultad valahol a szakmát? Konkrétan nem. Sokat olvastam az interneten. Aki fogékony a téma iránt, az elméleti alapok birtoká - ban sok mindenre rájön magától. Sokat segít, ha megpróbálom kita - lálni, hogy hogyan készülnek azok a képek, amelyek hatással vannak rám. És akár a készítőt is érdemes megkérdezni. Miért döntöttél úgy, hogy elin - dulsz a versenyen? Általában a pályázókat két dolog motiválja: egyrészt a nyeremény, más részt a rutin és referencia, amit ezzel szerezhet. A fotózás öröme sem utolsó érv, és jó, ha az ember élvezi, amit csinál. Elégedett vagy a második hellyel? Számítottál rá, hogy díjazott le - szel? Igen, éreztem, hogy jól sikerültek a képek. Technikailag az összes díjazott kép rendben volt. Ilyen - kor a szubjektív tényezők szoktak dönteni, azaz a pályázatot kiírók ízlése. A nevezett fotók nyilváno - sak voltak, így nem izgultam any - nyira, és valahol sejtettem, hogy díjazott leszek. Örülök a második helyezésnek, a sok állásbörzés pla - kátnak és hirdetésnek. Egyébként részt szoktál venni az Műegyetemi Állásbörzén? Elsősorban fotózni mentem ki az eseményre. Bár most diplomá - zom, szeretnék továbbtanulni a műegyetemi mester képzésen. Az álláskeresés most még nem annyi - ra aktuális, de a börze ettől függet - lenül kiváló fotótéma. Hogyan tetszett maga az ese - mény? Az eddigi tapasztalataim szerint a rendezvény magas színvonalú, a szervezés nagyon jó, és ahhoz ké - pest, hogy évente kétszer is meg - rendezik, nagyon nagy az érdeklő - dés. Kevés végzett ismerősöm van, de úgy vélem, ez egy jó lehetőség információgyűjtésre a pályakezdés előtt állóknak. Papp Zsolt, az ELTE programo - zó informatikus hallgatója idén váltott szakot az intézményen be - lül. Első alkalommal látogatott el a BME Állásbörzére, és képeivel rögtön a dobogó harmadik foká - ra állhatott fel a tavaszi pályáza - ton. Az első beszélgetésünkkor ki - hangsúlyoztad, hogy mennyire szeretsz fotózni. Honnan ered a lelkesedés? Három fotós, három siker Interjú a tavaszi állásbörze fotópályázat nyerteseivel börze fotópályázatát. A nyertes a Műhelynek adott interjújában mesél élményeiről. Magabiztosan nyerted meg a pá - lyázatot. Mondhatjuk, hogy már profi fotós vagy? Profinak nem nevezném magamat, inkább a lelkes hobbifotósok közé tartozom. A fotózás számomra egy kellemes időtöltés, amellyel az egyetemen kívüli értékeket pró - bálom felfedezni, megörökíteni. Honnan ered a fotózás iránti sze - retet? Van kedvenc témád? Minden az otthoni Praktica gép - pel kezdődött, amellyel édesapám hobbi szinten készített képeket. Így első körben a családom ismertetett meg az alapokkal. Ezt követően a gimnáziumban fogtam a kezembe kamerát. Egy audiovizuális szak - kör tagjaként két évig tanultam a fotózás, majd a videózás mestersé - gét. Itt a technikai ismereteken túl a szakmához szükséges szemlélet - módot is igyekeztem elsajátítani, de ami a leginkább megfogott, az a fotózás élménye. Főként a ter - mészetet fényképezem szívesen. Fontosnak tartom, hogy észre - vegyük környezetünkben a szép dolgokat. Honnan értesültél az Állásbörze fotópályázatról? Egy egyetemi barátom hívta fel fi - gyelmemet a versenyre, így neki is köszönhetem ezt az előkelő helyet. Egyébként ő is általam ismerke - dett meg a fényképezőgéppel, és nagyon örülök neki, hogy ebből az élményből neki is át tudtam vala - mennyit adni. Ő is beküldte képeit a megméret - tetésre? Igen, együtt látogattunk el a ta - vaszi rendezvényre, és közösen róttuk a folyosókat, fotózásra al - kalmas szituációkat keresve. Se - gítettünk egymásnak kiválogatni a tíz legjobb képet, amelyet végül beküldtünk a pályázatra. Előre eltervezted, hogy miről ké - szítesz képet, vagy a véletlenre bíztad az alkotást? Tudtam, hogy a fotópályázat cél - ja, hogy a nyertes képekkel rek - lámozzák az Állásbörzét. Úgy gondolom, hogy az absztrakt, művészi fotóknak itt kevesebb si - kere lett volna, mint az eseményt konkrétan bemutató alkotásoknak. A téma tehát adott volt, a felada - tot inkább az jelentette, hogy egy ábrázoljam a diákság és a vállala - tok képviselőinek találkozását, a hallgatók érdeklődését, időnkénti bátortalanságát és a cégek nyitott - ságát. Korábban is látogattad már az egyetemi Állásbörzét? Bár tavaly végzős hallgató voltam, nem álláskeresés céljából mentem „börzézni”. Tudtam, hogy poszt - graduális képzésre fogok járni, így nem azért mentem oda a cégekhez, hogy az aktuális állásokról érdek - lődjek. Azonban fontosnak tartom, hogy tisztában legyek a lehetősé - gekkel, a munkaerőpiacon jelen lévő vállalatokkal, és a kiadvá - nyokat is rendszeresen forgatom. Tulajdonképpen az egyetemi évek végeztével döbbentem rá, hogy itt már tényleg élesben megy a dolog. Véleményem szerint a végzősök - nek egy nagy lehetőség, hogy több száz cégről kaphatnak információt egyszerre, pályázhatnak állásokra, a diákok pedig szakmai gyakorla - tokra. Idén is ott leszel? Bár doktoranduszként nem kere - sek most munkát, de tájékozódni, fotózni idén is kimegyek. Sata Norbert a Műegyetem negyed éves végzős BSc-s biomérnök hallgatója ezüst érmes lett az áprilisi fotópályázaton. Élményeiről és tapasztalatairól a Műhelynek adott interjút. Elfoglalt ember vagy, tanulsz, diplomázol, fotózol, zsúfoltak a napjaid. Hogyan jut ennyi minden mellett időd a fotózásra? Honnan jött az ihlet? Korábban inkább a zenélésben éltem ki a kreativitásomat. Kisko - kezembe a fényképezőgépet, ame - lyet elkezdtem kattintgatni. Rög - tön beleszerettem. Majd ajándékba kaptam egy komolyabb gépet, és azon kezdtem el tanulgatni a fotó - zás fortélyait. Ma amatőrnek vagy profinak tar - tod magad? Miből merítesz erőt? Először hobbinak indult az egész, azonban igyekszem fejleszteni magam, és egyre inkább profivá válni. A jövőben is szeretnék ezzel foglalkozni, így jelenlegi társam - mal egy saját fotós cég beindításán dolgozom, amelynek a portfolió - jába jól beleillik a BME-n elért he - lyezésem. Élvezem a fotózásban, hogy olyan apró dolgokat is meg tudok mutatni az embereknek, amelyek szabad szemmel nem lát - hatóak. Talán ezért a kedvencem a makrofotózás, a tájképek és a kü - lönleges pillanatok megörökítése. Nincs BME-s kötődésed. Hogyan értesültél a műegyetemi pályázat - ról? Egy fotós ismerősöm mutatta meg a linket, ahol informálódtam a fel - tételekről. Felkeltette az érdeklő - désemet, és gondoltam kipróbá - lom magam egyetemi berkekben. Mi motivált abban, hogy elindulj a megmérettetésen? Kezdőnek számítok a szakmában, ezért minden lehetőséget megpró - bálok kihasználni, ami csak adó - dik. Az Állásbörze is egy ilyen ugródeszkának számított. Számítottál arra, hogy helyezést érsz el a pályázaton? Titkon bíztam benne, hogy tet - szeni fognak a zsűrinek a képeim. Mégis meglepődtem, amikor meg - tudtam, hogy harmadik helyezett lettem, és persze nagyon örülök neki. Részt vettél már korábban a BME Állásbörzén? Hogy tetszett a ren - dezvény forgataga? Az Állásbörzén álláskeresőként nem vettem részt, csak a pályázat miatt látogattam el a Műegyetem - re, és ez volt az első állásbörzém. A cégek érdekes és látványos prog - ramokkal készültek, és gondolom, hogy emiatt volt nagy a tömeg. Ez egy kicsit megnehezítette a fotó - zást, de a szervezés jó volt, és az állást keresők számára bizonyára nagy segítséget nyújt egy ilyen koncentrált fórum. SnEidEr Zita ","","VI. évfolyam 12. szám 12 MŰHELY • VI. évfolyam 12. szám 13 MŰHELY • Portré A középiskolai természettudomá - nyos tárgyak állítólagos összevoná - sáról, az Msc szakok indulásáról, a felsőoktatási képzési paletta válto - zásáról Miskolczi Norbert HÖOK elnököt kérdeztük. - Nyár elején hallhattunk egy olyan hírről a médiában, miszerint a közép - iskolákban összevonnák a termé - szettudományos tárgyak oktatását egy úgynevezett “természetismeret“ tárgyba egy minisztériumi javas - lat nyomán. Mennyi jutott el ebből hozzátok? Hogyan zajlott a hír utóélete? - Először mi is a médiából értesül - tünk róla, hogy a Magyar Tudo - mányos Akadémia összes illetékes természettudományos bizottsága egységesen tiltakozott ez ellen a ter - vezet ellen, amelyet ők előzetesen megkaptak véleményezésre. Ezt a nyilvánosságra kerülést követte az Oktatási Minisztérium magyarázko - dása, miszerint ez csak egy javaslat és nem kötelező érvényű. - Mi volt pontosan ennek a tervezetnek a lényege? Mi volt vele a probléma az MTA szerint, és ti hogyan vélekedtetek róla? - Mi az elején eleve úgy kezeltük, mint médiahírt, nem mint tényt. Majd felvettük az MTA-val a kapcsolatot, és konzultáltunk velük a tervezetről, amit ők megkaptak. A tervezet egyik legnagyobb baja, hogy ellentmonda - ni látszik annak a kormánycélnak, hogy népszerűbbé tegye ezeket a tárgyakat. Az óra és tárgyösszevonás ezzel nem összeegyeztethető, és nem is valósítható meg hatékonyan, mert a jelenlegi pedagógusok nem ilyen tárgy oktatására vannak kiképezve. Vagyis ettől nem fog több és jobban képzett diák jelentkezni természettu - dományos és műszaki pályára. Épp ellenkezőleg. A HÖOK ezért volt érin - tett a témában, ezért véleményeztük mi is a javaslatot, olyan pedagógiai részletekben, amiben nem vagyunk szakértők és nem kapcsolódott a fel - sőoktatáshoz, nem akartunk vélemé - nyt alkotni. Ugyanakkor valószínűsí - thető, hogy az eredeti tervezet nem ugyanaz volt, mint amit az Oktatási Minisztérium kommunikált később. - A minisztérium később azt közölte, hogy ez egy, a természettudományos tárgyak tematikáját és óraszámát nem érintő javaslat. Hanem egy úgynevezett „kompetenciaalapú oktatási program“ lenne a 6 közül (mint az önismeret vagy a társas kapcsolatok kezelése), amiből egyet választhatnak és vagy beillesztik a képzésükbe, vagy nem. Akkor ezek sze- rint nem ez állt az eredeti minisztériumi tervezetben? - Bizonyítékot erre nem lehet felmu - tatni. De én azt gondolom, hogy ha csak ennyiről lett volna szó, akkor a teljes MTA nem állt volna ki ellene. Ugyanis ahhoz, hogy ők fellépjenek valami ellen, ahhoz az kell, hogy amit ők véleményezésre megkaptak a minisztériumtól, abban komoly szakmai döntésekről legyen szó. - Egy-két éve volt egy jelentősebb keret - szám-bővítés a műszaki és természettu - dományos képzések javára, és szűkítés a bölcsész képzési területeken. Lehet tudni, hogy ez milyen változásokat eredményezett? - Sajnos erre nincsen kimutatás. De nagyon nagy szükség lenne rá, mert ma a felsőoktatásban eszközölt vál - toztatások eredményét nem lehet mérni. Én többször kezdeményeztem a rektorok felé, hogy monitorozzuk a bekerült hallgatókat, hogy hányan vannak még a képzésben 1-2 év múl - va, hogyan teljesítenek. Például az sem törvényszerű, hogy akit kevese - bb ponttal vesznek fel, az rosszabbul teljesít később. Ezeket a kimutatá - sokat meglepően egyszerűen el lehet - ne készíteni, és nagyon sokat tudnánk meg belőle. Ma ilyen visszacsatolás azonban nem áll rendelkezésünkre. - Azon kívül, hogy vannak trendek a felsőoktatási jelentkezéseknél, milyen egyéb oka lehet, hogy kevesebben jelent- keznek műszaki és természettudományos képzésre? - A természettudományos tárgyakkal kapcsolatban kell beszélni egy oly - an problémakörről, hogy általában a természettudományokat és a reál tárgyakat nehezebbnek tartják. Ez is lehet az egyik oka, hogy kevesebben jelentkeznek. Egyébként a tenge - rentúlon, de akár itt Európában, pél - dául Németországban is egy nagy probléma, hogy sok ezer mérnök hiányzik. Erre pedig nem egyértel - műen az a jó megoldás, ha bővítjük a felvehető hallgatók keretlétszámát, hiszen ha a felvett hallgatók fele kiesik egy év után, az az intézmény - nek anyagi problémát jelent, a fen - nálló helyzetet pedig nem oldja meg. Ez nem működhet csak darabszám elven. A másik probléma, hogy maguk az oktatók mondták ki, hogy a középiskolai oktatásban csökkent ezen tárgyak oktatási színvonala. Ez is sokakat eltántoríthat. - Jelentős változtatások szükségességét hallhatjuk mindkét politikai oldalról, de senki nem mert a képzési palettához drasztikusan hozzányúlni... - Ez egyfelől igaz, mert ez valóban akkor az érintett jogász, bölcsész területeken sok oktató elbocsátásával járna. A másik oldalról viszont, ha a kilencvenes évek közepén ugyanezen elven leépítettük volna az akkor kevésbé keresett mérnökképzéseket, akkor viszont ma ezekből lenne még a mostaninál is égetőbb hiány, elsősorban az oktatók terén, másod - sorban a szakemberek terén. Ilyen lépésekben nem szabad elhamarko - dottan dönteni. - Az ipari szektor is sokszor rugalmat- lansággal vádolja a magyar felsőoktatási képzést, mondván nem képez olyan embereket, akikre az ipari szektornak szüksége van. Másfelől az egyetemek jogosan mondják, hogy a képzés megter- vezése, akkreditálása majd a képzési idő, aminek a végén kijön az ipar által kért szakember, az legalább 4-5 év. És a kör bezárul azzal, hogy 4-5 évre előre nem biztos, hogy tudja a cég, milyen emberre lesz majd szüksége. Fel lehet oldani ezt valahogyan? - Közgazdasági szinten valóban nehéz ezeket a trendeket megmondani. Ugyanakkor, amikor egy cég dönt, hogy hova telepít gyárat, melyik országba visz ki termelést, akkor megnézi, hogy mennyi szakképzett munkaerő van. Ha azt látja, hogy nincs munkaerőtöbblet, akkor nem fog idejönni, szóval mindig valamen - nyivel többet célszerű képezni. Az ipari szektor valóban nem tudja, hogy milyen most a képzés, milyen ember - re lesz szüksége, ilyen szempontból nehéz velük tárgyalni. Van még egy nagy probléma: a Bsc szakokon sokan úgy végeznek, hogy nincs vagy nagyon kevés gyakorlati órája volt. Nekik nehéz lesz elhelyezkedni. - OECD nemzetközi oktatási felmérése és a McKenzie felsőoktatási tanulmánya is idén jött ki. Mik ezeknek a legfontosabb tanulságai? - A közoktatás minősége pont annyira lesz jó, mint amennyit a felsőoktatásba, azaz tanárképzés - be fektetni tudunk, akik majd a középiskolai diákok következő generációját nevelik, és így tovább. Ez miért fontos számunkra? Mert nálunk már lezajlott az első kör, azaz a középiskolai tanárok már jelez - ték évekkel ezelőtt, hogy romlott a középiskolai természettudományos oktatás színvonala. Ezek az évfolyamok pedig már bekerültek az egyetemre, és itt már az oktatók szer - int is egyre rosszabb a felsőoktatási színvonal. Belőlük pár év múlva pedig átlagban gyengébb oktatók válnak, 50-60 év múlva pedig gyenge lesz az oktatás átlag színvonala az adott területen. A két kutatással kapc - solatos másik tanulság, hogy nincs egyenes korreláció a közoktatásra költött pénz mértéke és hatékonysága között. Azaz, attól, hogy többet köl - tünk még nem biztos, hogy javul az oktatás minősége. Dél-Korea ezt felis - merve racionalizálta az oktatást, nem pedig pénzt pumpált bele. Igazából ezért nem jelent semmire garanciát, ha minisztériumi szinten bejelentik, hogy ennyivel vagy annyival többet szánnak idén a felsőoktatásra. Azt már csak csendben teszem hozzá, hogy ez az összeg sokszor az energia- piaci változásokat kompenzálja csak, tehát nem jelent összességében pluszt az előző évhez képest. - Vannak a felsőoktatási intézmények között, amely ennek szellemében cselek - szik, nem pedig létszámbővítéssel próbál - kozik? Azaz van Magyarországon sikeres stratégia erre nézve? - Azok az intézmények, ahol van tradicionális képzés, ott szinte mindenhol az ipar a legjobbnak tartja a képzéseket. Például ilyen az olajbányász képzés Miskolcon. Az ebben a szektorban dolgozók úgy tartják, nemhogy ilyen jó, de még csak hasonló sincsen az országban. Hasonlóan jó példa a vegyészképzés Veszprémben. Elsőre megtévesztő, hogy nem ide jelentkeznek ugyan a legtöbben (mert nem Budapesten van), de az egyik legjobb képzés itt van. Ezek az intézmények csinálják jól. Megmondják, hogy miben spe - cifikusak, mit lehet vele kezdeni, és reális a piaci igény, mire termelnek. Ezt meglepően sok oktatási intézmé - ny nem teszi meg. Mindazonáltal sok középiskolás nincs tisztában azzal, hogy mi is az a szak, amire jelent- kezik, azaz mit fog pontosan tanulni, milyen pályalehetőségek várnak rá a diploma után. - Egy másik fontos kérdés, amiről beszél - ni kell az az Msc/Ma szakok indításának kérdése. Már diplomáztak az országban Bsc/Ba képzésből 2008-ban, és 2009-ben még többen fognak, és sokan szembesül - tek azzal, hogy nem tudják milyen Msc- ből tudnak majd válogatni, elindul-e egyáltalán a kiszemelt szak. Nem kis szerepe van ebben annak, hogy a Magyar Akkreditációs Bizottságnak (MAB) hir - telen sok szakról kellett döntenie. Hol tartunk most és miért? - A rövid válaszom az, hogy keveseb - bet tudnak indítani az intézmények, mint amennyit kellene, lassabban és nem is oly módon, mint ahogy szükséges lenne. Nagyon fontos látni itt azt az érdekellentétet (ami miatt dúl a harc az intézmények közt), hogy egy főiskola is indíthat Msc-t. Ekkor viszont adódik a kérdés, hogy akkor mi lesz a különbség az ő képzése meg egy egyetemé közt. Az Msc indításnál egyébként két alapvető hozzáállást különíthetünk el. Az egyikük azt mondja, hogy nyitott vagyok, az egész országból várom azt, aki okos. A másik pedig, hogy hozzám csak az jöjjön, aki nálam végzett. A nagyobb egyetemek inkább az utóbbi taktikát választják. drEScHEr SZiLvia Nem minden csak pénz kérdése Ez történt a világban Egy vizsga kellékei: webkamera, mikrofon és Skype A Szegedi Tudományegye - tem Gazdaságtudományi Karán a külföldi félévet hallgató diákoknak itthoni tanulmányaikat sem kell többé megszakítaniuk, hi - szen kötelezettségeiknek ezentúl az interneten ke - resztül is eleget tehetnek: a videóhívást is lehetővé tevő beszélgetőprogramok segítségével vizsgázhat - nak és prezentálhatnak, a személyes órai részvétel - től pedig az oktatók ese - tükben eltekintenek. Kémiai Nobel-díj a bio - technológiai kutatások megalapozásáért A zöld fluoreszcens fehér - je (GFP) felfedezéséért és alkalmazásának kifejlesz - téséért három amerikai kutatónak ítélték idén a kémiai Nobel-díjat. Az 1962-ben izolált, ultra - ibolya fény alatt zölden világító molekulát ma korábban érzékelhetetlen folyamatok láthatóvá té - telére használják: a GFP által kódolt gént a tanul - mányozni kívánt génhez kapcsolják, majd ezt a kombinációt juttatják be a kísérleti állatokba. Az ösz - szekapcsolódott fehérjék útját már könnyen tudják követni a szervezetben; így vált megfigyelhető - vé például az idegsejtek fejlődése, a tumorsejtek terjedése, illetve a génse - bészeti eljárások termékeit is ezúton vizsgálják. A kutatás és fejlesztés mai viszonyai A Kutatók Éjszakája kap - csán rendezett kerekasz - tal-beszélgetést a K+F magyarországi helyzeté - ről a Tempus Közalapít - vány. – Az, hogy az uniós átlagnak GDP-arányosan csupán felét fordítja e cé - lokra az ország, 35 éves le - maradásában mutatkozik meg, mondta el egyete - münk volt rektora, Molnár Károly, jelenleg a kutatás- fejlesztésért felelős tárca nélküli miniszter. Közélet Fotó: Ferenczy dávid Az International Federation for Interuniversity Sport (IFIUS) nemzetközi sportszö - vetség immár tizedik alka - lommal rendezte meg Egye - temközi Világjátékait, va - gyis a World Interuniversity Games-t. A játékokon kizárólag egyete - misták és főiskolások vehetnek részt a világ bármely felsőok - tatási intézményéből. A ren - dezvényen részt vevő csapa - tok férfi futsallban, valamint férfi és női labdarúgásban, kosárlabdában és röplabdában mérhetik össze tudásukat. A versenynek, amelyet a koráb - bi években többek között Ró - mában, Párizsban, Dublinban, Bécsben, Rotterdamban és a szövetség székhelyén, Ant - werpenben rendeztek meg, az idén Budapest adott otthont október 6. és 10. között. A rendezők – a BME Hallgatói Önkormányzata, együttmű - ködve a Magyar Egyetemi- Főiskolai Sportszövetséggel, valamint az MLSZ-szel (Ma - gyar Labdarúgó Szövetség), az MRSZ-szel (Magyar Röplabda Szövetség) és az MKOSZ-szal (Magyar Kosárlabda Szövet - ség) – még tavaly júniusban elkezdték az esemény szerve - zését. Az első évben csak há - rom-négy ember vett részt a munkában, de a rendezvényt megelőző hónapra már kiala - kult a végül több mint harminc fős rendezői gárda, melyet a játékok ideje alatt még hatvan csapatkísérő is kiegészített. A budapesti versenyen három kontinens húsz országából ösz - szesen hatvan csapat vett részt. Az európai csapatok mellett Kazahsztánból, Katarból, Irán - ból, Bahreinből, Panamából és Távol-Kelet Oroszországból is érkeztek csapatok. Ehhez kap - csolódik a rendezvény egyik különlegessége is: ez az első olyan sportverseny, ahol isz - lám vallású ország női labda - rúgói játszottak a közel-keleti régión kívül, természetesen a vallási kötöttségeknek megfe - lelően csadorban. A résztve - vők itt tartózkodását magyar csapatkísérők könnyítették meg, illetve igyekeztek minél jobban megismertetni a spor - tolókkal Budapestet is. A versenyt egyetemünkön plakátokkal hirdették szep - tember folyamán, azonban az IFIUS korábbi játékainak tapasztalatai, illetve az egye - temi sport iránti általánosnak mondható csekély érdeklődés ismeretében a rendezők nem számítottak jelentős közön - ségre. Ennek megfelelően egy-egy mérkőzésre általában az adott csarnokban résztvevő csapatok, a rendezőség, illetve az IFIUS játékokra idelátogató külföldi vendégek voltak csu - pán kíváncsiak. Pedig érdemes lett volna kilátogatni, már csak azért is, hogy a harmadik he - lyen végző magyar női focicsa - patot biztassuk vagy a végül első helyet szerző magyar női kosárcsapatnak szurkoljunk. Egyébként ez volt az első al - kalom az IFIUS történetében, hogy a vendéglátó egyetem egyik csapata első helyen vég - zett valamelyik versenyszám - ban. Mint Dibó Zoltántól, a ren - dezvény főszervezőjétől meg - tudtuk, a résztvevők pozitív visszajelzései mellett az IFIUS elnöksége és igazgatója is el - ismerően nyilatkozott mun - kájukról: az elmúlt tíz év leg - jobban szervezett játékainak nevezték a budapestit. JaKaB Judit Egyre több új csapatsportról lehet hallani, amiket eredetileg az edzé - sek színesebbé tételére ötlöttek ki anno, és az évek, évtizedek során kinőtték magukat önálló műfajjá. Egyik közülük a kajakosok una - loműző labdajátékából született ka - jakpóló is. Hám Balázs, a budapesti KSI csapatának egyik fiatal ver - senyzője mesélt erről az izgalmas sportról. Bár kezdetleges formáját már a 19. században is játszották, a szervezett kajakpóló versenyek először 1950 körülre datálhatók. A 80-as évekre annyiféle változata létezett a játéknak, hogy szükségessé vált a szabályrend - szer egységesítése. Jelenleg a pálya téglalap alakú, minimum 90 cm-es vízmélységgel és felfelé 3 méter sza - bad térrel. A cél az ellenfélnél több gólt belőni a vízfelszíntől két méter magasan lévő kapuba. Mint láttuk, a világ országaiban év - tizedekre visszanyúlik a sport törté - nete, hazánkban azonban mindössze húsz éve ismerik. Ennek megfelelően Budapesten három, vidéken pedig egy egyesület működik (Oroszlányban), minimális támogatottsággal. Ez körül - belül 80-100 főt jelent, amiből 30-40 a komoly versenyzők száma, a többiek pedig kedves hobbinak tekintik. Balázs rövid pályafutása során a sportág elkötelezett kedvelőjévé vált. „Alig egy éve vagyok még a vízen, de most ez az, amibe mindent bele aka - rok adni. Jó dolog azt érezni, hogy napról napra egyre több elemet tud megcsinálni az ember – persze ilyen - kor mindig kiderül, hogy van másik három dolog, amire eddig nem is gon - doltál.” Idén nyáron Balázs és csapata nyerte a magyar bajnokságot. Ezenkívül a közelebbi európai tornákra van pénz - ügyi keret, világversenyekre azonban sajnos nincs. „A sportág támogatott - sága megegyezik az ismertségével. A világ minden táján peremsportágnak számít, de mást jelent ez itthon, és mást például Olaszországban, ahol jelenleg mintegy 150 csapat verseng a bajnokságban. Nehéz így felvenni a versenyt a nemzetközi porondon.” Ha mégis kedvet éreztek, hogy fel - vegyétek a versenyt a pénzhiánnyal, az érdeklődést a ham.balazs@mszk. bme.hu címen kezdjétek. Igaz, most jön a borongós tél az uszodai edzé - sekkel, ám ezalatt megfelelő erőnlétet szerezhettek, hogy tavasszal bátran hajóba szállhassatok! Mint Balázstól megtudtam, kajakos múlt nem feltétel, egyedül az a fontos, hogy úszni tud - jon, aki ellátogat az edzésre. GrEGó KinGa Mozdulj! Kajakpóló, amikor az evezővel paskolják a labdát IFIUS Games 2008 – Budapest A MAFC férfi röplabdacsapata hazai pályán fordulatos mérkő - zésen 3:2-re győzte le a Dunaferrt és a Dágot is megverő igen erős Szegedet. Az előzményeket tekintve nem is csoda, hogy a két győzelemmel rendelkező Szeged önbizalommal telve érkezett meg, míg a mieink, idei első szereplésük miatt, idege - sen várták a találkozót. Ennek leg - Hatalmas küzdelem az első meccsen Vocskó György edzőt kérdeztem Hogyan kommentálja a látotta - kat? Ez a győzelem számomra sokkal többet ér, mint egy másik sima mérkőzés megnyerése, mert nagy küzdeni tudásról tettek tanúbi - zonyságot játékosaim, és ez remek dolog a csapatépítés szempontjá - ból. Hiszen öt-hat új tehetséges játékossal alapjaiban lett megvál - toztatva a csapat. Egy nagyon jó Szegedet sikerült megvernünk, és bízom abban, hogy ez kellő önbi - zalmat és lendületet ad a további edzések során, a csapatépítésben és az eredményekben egyaránt. Hányadik helyre várja a fiúkat? Számomra most az a lényegesebb, hogy a társaság összeforrjon, csa - pattá érjen, és élvezzék a röplab - dát. Bár csalódott lennék, ha a legjobb hat között nem végeznénk, mert véleményem szerint a játé - kosállomány alkalmas arra, hogy a csapat az NB I-ben ne statiszta, hanem meghatározó szerepet tölt - sön be, ami egy egyetemi amatőr csapatot tekintve, hatalmas dolog - nak számít. Universitas asztalitenisz verseny Idén az Universitas Asz - talitenisz versenyt no - vember 15-én, a Gabányi László Sportcsarnokban, 9 órától tartják. Jelent - kezni a versenyre a mafc. asztalitenisz@gmail.com címen, illetve telefonon Huszár Évánál a BME Testnevelés Tanszékén – 463-1108 – lehet. Az elő - nevezéseket november 6-ig várják a szervezők, de korlátozott számban még a helyszínen is le - het. A versenyen részt vehet minden főiskolai és egyetemi hallgató, aki ér - vényes diákigazolvánnyal rendelkezik. Hat kategó - riában lehet majd asztal - hoz állni, női, férfi egyéni (igazolt, illetve nem iga - zolt versenyző), valamint női és férfi párosban. A nevezési díj 300 Ft. μ-egyetemi Röplabda Kupa A μ-egyetemi Röplabda Kupa, november 15-16- án, a Bercsényi kollégi - umban, 8 órási kezdéssel kerül megrendezésre. Je - lentkezni Jaskó Attilánál (jaskoat88@hotmail.com, 30/637-2375) valamint Steixner Márknál (smark@ vipmail.hu, 30/526-5946) lehet november 9-én, éj - félig. A nevezési díj 5000 Ft/csapat. A jelentkezés - hez szükséges, a csapat - kapitány elérhetősége, csapatnév, csapatnévsor, Neptun kód valamint a személyigazolvány szám. A sorsolásról e-mailben vagy telefonon kapnak értesítést a versenyzők. FotóK: Ferenczy dávid Fotó: Kiss andrás érthetőbb oka, hogy NB I-ben sze - replésünk negyedik évadjára szinte egy teljesen új csapattal kezdtünk neki az idénynek. A mérkőzés ennek jegyében kez - dődött el, és az eleje a vártnál nehezebben alakult a számunk - ra. Az első szettben a szegedi tá - madók, igaz hullámzó játékkal, de befejezték az akciókat. 4:4- es állásnál átvették a vezetést a csongrádiak, és a játszma végéig megtartották előnyüket (21:25). A folytatásban mindkét csapat fej fej mellett haladt, az első technikai szünetig 7:8-as állásnál még az el - lenfél vezetett. A pihenő után Honti Richárd centertámadásainak és a vendégek hibáinak köszönhetően, sikerült fordítani (13:10), ekkor már a mi javunkra. A szett végé - ig a két csapat felváltva szerezte pontjait, ennek köszönhetően csak négy játszmalabda, 27:27 után si - került befejezni a játszmát. Ekkor Babanyecz támadása pontot ért, Rapi ütése pedig kipattant: 25:27- re elvesztettük a szettet. Ekkor 2:0-ás hátrányban Vocskó György kapitány szerkezeti átala - kításokra szánta el magát. Cserélt center és szélütő poszton is, ami meg is hozta a kívánt eredményt, mert magabiztosabb játékot láthat - tunk, ami a nyitásokban és a foga - dásokban egyaránt meglátszott. Vocskó Máté center munkájának köszönhetően színesebbé vált a támadásunk, és végre – először a meccs folyamán – a sánc és a vé - dekezés is a helyére került. A két csapat 20:20-ig ismét fej fej mellett haladt, aminek végén mi örülhet - tünk jobban, ez a meccs folytatását jelentette (25:21, 1:2). A fordulás után a játék képe teljesen megváltozott, a hazaiak szebbnél szebb labdameneteket mutattak be. Élvezetes és közönségszórakoztató játékot produkálva végig előnyben játszottunk, ennek eredményekép - pen a negyedik szettben a Szeged meg sem tudta közelíteni a MAFC- ot (25:16, 2:2). Az ötödik mindent eldöntő játszma elején folytatódott az a tendencia, ami az előző szettet jellemezte, va - gyis gyártottuk a pontokat. A láto - gatók 8:3 után felzárkóztak 8:6-ra, időkérést követően Rapi Róbert növelte a különbséget és a négy - pontos előny elég volt, hogy győ - zelemmel fejezzük be a találkozót (15:11, 3:2). HaLáSZ tiBor ","VI. évfolyam 12. szám 14 MŰHELY • VI. évfolyam 12. szám 15 MŰHELY • Tudomány, technika A régi, lítiumos akkuk helyett most a Toshiba egy új, forradalmi technoló - gián alapuló modellel jelent meg a pi - acon, amely nemcsak hosszabb életű, de gyorsan feltölthető: öt-tíz perc alatt akár kilencven százalékosra is. A SCiB (Super Charge ion Battery) a régebbi megoldásokkal szembeni előnye, hogy kisebb az esélye a rövidzárlatnak és a túlmelegedésnek. Egy-egy akku öt- hatezer alkalommal tölthető újra, és tíz évig használható. Az eszközt először ipari környezet - ben és járművekben fogják használni: ilyen például a jövőre piacra kerülő Schwinn Taiwind elektromos kerékpár is. Azt viszont, hogy a laptopokban az alapvetően ezekhez a gépekhez készí - tett eszközt mikor fogják alkalmazni, a Ceatec szakkiállításon – ahol régebbi típusú lítiumos akkuval működő lap - toppal összehasonlítva mutatták be – a gyártó képviselője még nem tudta elmondani. Pedig itt lenne talán a leg - nagyobb szükség az új technológiára: egyre többen használnak laptopokat, és akinek van, jól tudja, hogy pár év alatt az akkumlátor teljesítménye rom - lik, kevesebb időt bír ki. Saját tapasz - talataim azt mutatják, hogy a két éve vásárolt márkás gépemmel két-két és fél óránál többet nem tudok dolgozni anélkül, hogy be ne kéne dugnom a konnektorba. Biztos borsos ára lesz majd a SCiB ak - kus gépeknek, de akinek fontos, hogy a laptopját arra használja, amire szán - ta, és mobilis legyen, annak biztos, hogy meg fogja érni ez a befektetés. vErEBicS iLKa Új akku a Toshibától Mindenki hallott már róla, ha másból nem is, akkor a százdol - láros notebookokból. Ott ugyan - is adattárolójaként SSD-t hasz - nálnak. Bár igaz, ott is akadnak műkedvelők, akik visszatértek a HDD-re, és azt szerelték SSD- jük helyére, de ezek egyelőre csak kirívó esetek. Ezen túl már az is igaz, hogy a többi hordoz - ható gépnél is megjelent, olybá még igen magas áron. Mi is az SSD? Solid State Disk – egy félvezetőkből felépített táro - lóegység, mely működésében és kapacitásában a hagyományos me - revlemezt utánozza. Azzal szem - ben viszont nincs forgó, mozgó al - katrésze, így nem sérülékeny ebből a szempontból, kisebb a fogyasztá - sa és gyorsabb a működése. Ezek a jellemzők helyezik a manapság egyre keresettebb hordozható szá - mítógépek gyártóinak érdeklődési körébe, mivel az ilyen egységgel szerelt laptop akkumulátora hosz - szabb üzemidőt is lehetővé tesz. Az SSD elsődleges célja, hogy a HDD-ket kiváltsa. Egy sereg jó tulajdonsága van, ami ebben egy - értelműen segíti, természetesen számos hátránya mellett, amelyek – még – nem teszik lehetővé, hogy mindenki azonnal SSD-re válthas - son. Az SSD tartalmazhat NAND flash non-volatile (nem felejtő - tartalmát áramforrás nélkül is megőrzi) memóriát, illetve DRAM volatile (a memória adattárolásá - hoz folyamatos áramellátás szük - séges) memóriát. A DRAM modu - lokkal ellátott egységek belső ak - kumulátort és akár backup lemezt is tartalmaznak, de áruk a flash változatokhoz képest magasabb. Főleg ennek köszönhető, hogy a flash memóira alapú SSD-k elter - jedése és árcsökkenése gyorsabb, miközben a meghajtók mérete és tudása folyamatosan növekszik. Vegyünk sorba először néhány előnyt, majd hátrányt! Mechanikai védelem: mozgó alkatrész hiányá - ban erősebb fizikai behatást – ami nem jár komolyabb behatással, pél - dául töréssel – könnyedén elvisel a meghajtó. Kis fogyasztás: mozgó alkatrész hiányában az elektroni - kai megoldás lényeges fogyasz - táscsökkenést, ezáltal hosszabb akkumulátor élettartamot bizto - sít. A DRAM modulok esetében a fogyasztás valamivel nagyobb. Zajmentesség: szintén a mozgó alkatrész hiányának köszönhető - en, az SSD rendkívül csendes. Tö - meg: az SSD súlya számottevően kisebb, mint egy HDD esetében, lévén, hogy csak egy nyomtatott huzalozású lemez védőborítással együtt az egész meghajtó. Limitált íráslehetőség: a flash me - móriák tároló rekeszei nem írhatók a végtelenségig (pár százezer és néhány millió közötti alkalommal – memóriától függően). Ezzel a meghajtó élettartama behatárolha - tó, maximum pár tíz évben. Annak érdekében, hogy ez ne jelenthessen problémát, a gyártók olyan elekt - ronikát építenek a meghajtókba, amelyek a memóriacellák kihasz - náltságát egyenletessé teszik, így nem mindig ugyanazokat a cellá - kat használja a rendszer. Ezzel a módszerrel tudják garantálni az elavulási időn belüli megbízható működést. (Egy kontroller a lejárt életkorú cellákat adatmentés után használaton kívülre helyezi.) Ez a DRAM modulokkal felszerelt SSD- ket nem érintik. Ár: ebben a fon - tos kérdésben az SSD sajnos még lényeges hátránnyal küzd, mivel az ár/Gb érték az SSD esetében többszöröse lehet a HDD arány - értékhez viszonyítva. Kapacitás: másik nagyon fontos tulajdonság és az SSD sajnos még ebben is lé - nyeges lemaradással küzd. Az ár - hoz hasonlóan, a félvezető tárolók fejlődésével, árának csökkenésével és kapacitásuk növekedésével, eb - ben is még lassan, de közelítenek a HDD felé. Hogy milyen ütemű ez? Azt szépen mutatja, hogy az egyik gyártó számszerűen száz - huszonnyolc Gb-os meghajtóját háromszáz dollártért tette piacra. Csupán ötvenezer forint és már igen szép nagy bitáradatra tehe - tünk szert, amin már jut elég hely digitális élményeinknek! dunai PétEr Mozgó alkatrészek nélküli tárolóegység Eljött az Solid State Disk (SSD) kora? Magazin MŰVÉSZETEK PALOTÁJA KIÁLLÍTÁSAJÁNLÓ Szkéné Színház programja Picaro-Szkéné produkció: Csont- brigád Október 31., november 1., és 2. 19 óra Honvéd Színház: Vérnász November 3. és 4. 19 óra Kompánia Színházi Társulat: Ró - meó és Júlia November 5. és 6. 19 óra Pintér Béla és Társulata: Kórház- Bakony November 7. és 8. 20 óra Tótik Józsefné (a Kollégiumok Osztályá - nak gazdasági ügyintézője) ajánlja Imádom a természetet, ezért a férjemmel és a három unokánkkal gyakran kirán - dulunk, barangolunk, csillagászkodunk. Szerencsénk van, hiszen a Tamariska- dombon, Csepel természetvédelmi terü - letén élünk, amely számtalan madár és növény élőhelye is. Így nem is meglepő, hogy azokat a kiállításokat kedvelem leginkább, amelyek - nek a központi témája a természet. Nemrégiben jártunk egy időszaki festménykiállításon a helyi művelődési központ - ban, ahol kortárs magyar festők műveiben gyönyörködtünk. S bár ez a kiállítás már véget ért, a látott művészeket bátran ajánlom mindenkinek. Éppen ezért érdemes ellátogatni az Akvarius Galériába, ahol többek között Bubelényi László képei előtt érdemes mélázni, akinek tájfestményei a termé - szet szeretetéről árulkodnak. Tóth Gábor is egy nagyon te - hetséges kortárs festő. Festményei a régi idők klasszikusait idézik. Csendéletei, életképei, tájképei elmélyült gondola - tokat tükröznek. Jakubik István elegánsan finom ecsetke - zelésével, idilli természetábrázolásával a Duna-Tisza köze festőjeként elismerést vívott ki magának. S végül minden - képp kiemelnék még egy festőművészt, Hornyik Zoltánt, aki piros napernyő-ábrázolásával fogott meg engem. Az ő alkotásait a DunapArt Galériában tekinthetjük meg. Ebben a rohanó világban az ember elsiet az őt körülvevő szépségek mellett, ezért nagy öröm, ha jut egy kis idő az önképzésre, önmegvalósításra is. Az új nemzedék, a gye - rekek, az unokák érdeklődésének felkeltése a természet és művészet szeretetének irányába a mai idősebb generáció felelőssége, feladata. Petrovácz Rózsa Rita (közgazdász hall - gató, VI. évfolyam) ajánlja: A Csodák Palotája egy állandó, interak - tív tudományos kiállítás a Millenáris Parkban, ahol demonstrátorként kalau - zolom a látogatókat már évek óta. Cé - lunk, hogy a fizika törvényszerűségeit kézzelfogható formában hozzuk közel a közönséghez, ami a tévhitekkel el - lentétben nem csak gyerekekből áll. Ehhez természetesen ismernünk kell a bemutatott jelenségek hátterét, és ezt akár óvodásnak, akár egyetemistának el kell tudnunk ma - gyarázni. Ez az a hely, ahol nem érvényesül a „mindent a szemnek, semmit a kéznek” elve. Szeretem a gyerekeket, hihetetlenül kreatívak. Amikor megszületik egy új eszköz, azon „brainstormingolunk”, hányféle módon tehetik ezt majd ők tönkre. Persze náluk ez természetes. A kiállítás folyamatosan fejlődik, az idei év mottója: Töltődj fel! Ez – bizonyos mértékig – szó szerint is megtörténhet a Van de Graaff-generátor segítségével. Eszközparkunk folya - matosan bővül, csak néhány újdonságot említenék: Jákob lajtorjája, Tesla transzformátor és hőlégballon-modell. Főleg társasággal érdemes eljönni, kiváló hétvégi program, akár egy randihoz is. Gyertek el és tapasztaljátok meg! Kókai János Társulat: Kívül tága - sabb (tragikomédia) Október 28. 20 óra Mandragóra Társulat: Öltöző R-klub programja 1. Mikor alakult meg a reggae legjelen - tősebb hazai képviselője, a Ladánybene 27? a) 1982 b) 1985 c) 1987 2. Mi volt Szőke Nikoletta első állandó zenekarának neve? a) Szőke Nikoletta Exclusive b) Szőke Nikoletta & Jazzclusive c) Szőke Nikoletta and The Exclusives 3. Az alábbi művek közül melyiknek a zenéjét szerezte Leonard Bernstein? a) West Side Story b) Hair c) Egy amerikai Párizsban A megfejtéseket a keresztrejtveny@muhely. com címre várjuk november 3-ig. A helyes megfejtők között a Művészetek Palotája jóvoltából 2-2 belépőjegyet sorsolunk ki. Az előző játék nyertesei: Molnár Norbert és Urbán Krisztina Könnyűzenei őszikék Október 31. és november 3. között a magyar könnyűzenei élet is - mert és kedvelt zenekarai állnak színpadra a Fesztivál Színház - ban. A Tövisházi Ambrus nevével fémjelzett Erik Sumo Band állandó vendég-énekesnőjével, Kiss Erzsivel, valamint Ágoston Bélával kiegészülve kezdi a sort, őket az autentikus jazz-salsa legjelentősebb hazai képviselője, a Ricardo Salsa Club estje kö - veti. Török Tamás és Szolnoki Péter, azaz a Bon-Bon koncertjére a népszerű rapper, Ganxta Zolee fogadta el a meghívást, míg az „őszköszöntő” egy igazi reggae-esttel zárul, köszönhetően a Ladánybene 27-nek. Szőke Nikoletta Ensemble Szőke Nikoletta 2007-et sikeres olaszországi turnéval zárta, idén pedig merőben új zenei vállalkozásba fogott. A Sző - ke Nikoletta Ensemble annyira friss művészi koncepcióval bír, hogy a Művészetek Palotája színpadán készül debü - tálni. A héttagú zenekar az európai jazz legjobb hagyomá - nyait kívánja követni. Repertoárjának kialakítója, a kiváló nagybőgős-zeneszerző, Barcza Horváth József a hangsze - res szóló-megnyilatkozások mellett nagyobb teret kíván hagyni a megkomponált szerkezeti részeknek. November 10. 19:30 Fesztivál Színház Mágikus mise Leonard Bernsteintől A Jackie Kennedy felkéré - sére 1971-ben komponált Bernstein-mise a washingtoni Kennedy Center avatóünnep - ségén szólalt meg először. A hatalmas előadói appará - tust november 8-án és 11-én Záborszky Kálmán vezényli a Művészetek Palotájában. A darabot Böhm György rende - zi, a díszlettervező Túri Erzsé - bet, közreműködik a Zuglói Filharmónia – Szent István Király Szimfonikus Zenekar és Oratóriumkórus, valamint a Kodály Zoltán Magyar Kó - rusiskola. Programok FILMAJÁNLÓ Hancock, a részeges szuperhős Jól hangzik, nem? Adott egy szuperhős, akit mindenki utál, mert folyton beviszkiz - ve repked, nem csekély kárt okozva ezzel a városban. Ha hősünket ráadásul Will Smith alakítja, akkor nagyon rossz film nem lehet, legalábbis a kasszáknál – gondolták a készí - tők. Kicsit viszont olyan érzésem támadt, mintha egy kétrészes filmet gyúrtak volna eggyé, mert az első rész csak feleakkorára sikerült, mint tervezték. A történet első felében Hancock megmenti egy Ray nevű fickó életét, aki történetesen public relations-ben utazik, így hála gyanánt megpróbál szerethető szuperhőst faragni belőle. Itt még arra is utalnak bizonyos je - lek, hogy a vígjáték szó is szerepel a film címe után. Ám ne gondoljon senki velőtrá - zó kacajokra, ilyesmire sajnos nem sok okot adtak az írók. Mindenesetre kedves történet lenne addig a pontig, amikor Hancocknak életében először sikerül rombolás nélkül megakadályoznia egy rázós bankrablást. Persze ez így kevés, így behozták a képbe Ray feleségét is, plusz még néhány ötletet, amikről a The Man from Earth című film jutott az eszembe, ami viszont egy jól át - gondolt mű. Ott is egy halhatatlan emberről van szó, akinek a története úgy köti le az ember figyelmét két órán keresztül, hogy a film végig egyetlen szobában játszódik. Ennek szöges ellentéte a Hancock: drabális effektek, rengeteg törött autó, de valahogy mégsem ragadja meg az ember képzeletét. Az akciójelenetek viszont jól ki vannak dol - gozva. Peter Berg specialitása a közeli rán - gatott kameraállások gyors váltogatása, de ez még nem vitt el a hátán egyetlen filmet sem. A színészi alakításokat tekintve egy kivétel - lel átlagosnak mondható a mezőny, a kivétel pedig a feleség, Charlize Theron. Nem, nem hatott meg a kedves mosolya, valószínűleg ő sem értette, hogy mi az egész dologban a koncepció, de valóban nehéz lehet egy olyan filmben jót alakítani, ami csupán egymásra pakolt jelenetek tárháza. FaLtay LáSZLó Színházajánló Joseph Conrad: Véletlen Joseph Conrad neve keveseknek cseng ismerősen Magyaror - szágon. Conradot az angol irodalom egyik legnagyobb stí - lusművészének tartják, pedig – némiképp ironikus módon – Lengyelországban született 1857-ben, és angolul is csak felnőttkorában tanult meg. A magyarul most először kiadott Véletlen 1913-as megjelenése előtt már több regénye is szü - letett, de ez volt az a mű, amely széles körben is elnyerte az olvasóközönség tetszését. A történet szerint Flora de Barral, bankár apjának csődje és bebör - tönzése után ráébred, hogy ebben a helyzetben egyedülálló nőként teljesen ki van szolgáltatva a világ kénye-kedvének. A rossz élmények és a folytonos megaláztatások ered - ményeképpen még az öngyilkosság gondolata is felmerül benne, mikor a véletlen – egy hajóskapitány sze - mélyében – közbeszól. Az éppen szabaduló apjának is menedéket nyújtó Anthony kapitány megol - dásként szolgálhat a lány minden problémájára, ám ő nem biztos ben - ne, szereti-e a férfit. De a véletlenek újból keresztezik hőseink útját. Florával egy igazán izgalmas nőalakot kap az olvasó, miközben a regény modern elbeszé - lési stílusa és kifinomult karakterábrázolása közel száz évvel megszületése után is élvezetes olvasmánnyá teszik a könyvet. „Nagy erő ez, a merő véletlené; teljességgel ellenállhatatlan, ám néha olyan gyengéd formákban nyilvánul meg, mint pél - dául egy emberi teremtés valódi vagy képzelt varázsa” – áll a regény bevezetőjében. Valóban olyan történetet mond el, amely láttán tényleg elgondolkozhatunk az egyesek által sorsként, mások által szerencseként vagy gondviselésként emlegetett véletlen életünkre gyakorolt hatásain. PataKi anita Pintér Béla és Társulata – Anyám orra Pintér Béla, aki egyszerre szerzője, rendezője és szereplője is társu - lata darabjainak, arra a gyakori újságírói kérdésre, miszerint ren - dezne-e más által írt művet, azt szokta felelni, noha nem kizárt, egyelőre nem gondolkodik ezen. Az eredmény pedig őt igazolja, hiszen így egy olyan unikummal le - het gazdagabb a közönség, mely talán a világnak csak ezen a pont - ján jöhetett létre. Az ország egyik legjelentősebb, immár tízéves és tíz bemutatót megért alternatív színtársulata teljesen egyedi, bármi mással összetéveszthetetlen stílust képvisel. A magyar népi hagyományt a posztmodernnel vegyítve mutat be szomorúan aktuális, ugyan - akkor csavarosan szürreális történeteket szek - tákról, családon belüli erőszakról, lehetetlen emberi viszonyokról és általában a magyar rögvalóságról, nem kerülve el a politikai uta - lásokat sem. Mindezt hatalmas adag iróniával és öniróniával, fekete humorral és egy csipet - nyi vulgaritással teszi, többnyire néptáncos elemekkel és maguk a színészek által játszott zenével kísérve. A feszes dramaturgia pedig gondoskodik arról, hogy figyelmünk egy percig se lankadjon. Az emberi önzés és romlottság elé kíméletlen tükröt tartó Anyám orra 2006-ban a legjobb előadás díját nyerte el a Pécsi Országos Színházi Találkozón. A történet szerint a haldokló pesti milliomos egy román sarlatán és annak élettársa társaságában elindul Erdély - be felkutatni soha nem látott fiát. A veséjére van ugyanis szüksége, hogy egy illegális transzplantációval meghosszabbíthassa életét. Ezalatt egy önelégült popénekesnő fellépésre készül. Egyik alkal - mi zenésztársa a szeretője, míg a másik búgató porral „udvarol” neki. Hiába, ebben a világban kivétel nélkül mindenkit a legősibb ösztönök mozgatnak. Hogy a temérdek –rendkívül szórakoztató – bonyodalom közepette hol találkozik a két szál, és végül is hol a valóság és a (rém)álom határa, kár lenne elárulnom: a Szkénében mindenki megnézheti. Érdemes. BaLoG dániEL KÖNYVAJÁNLÓ ","VI. évfolyam 12. szám 16 MŰHELY • A helyes megfejtést beküldők közül kisorsolunk egy két személy részére szóló belépőjegyet a Szkéné Színházba. Két szerencsés válaszadónk pedig 3000 Ft-os ajándékutalványt nyer, amelyet a Teaerdő Teaházban használhat fel. A meg - fejtéseket a keresztrejtveny@muhely.com e-mail címre várjuk november 3-ig. Előző feladványunk nyertesei: Kókai Eszter, Lakatos András Rudolf és Szarvas Tamás KERESZTREJTVÉNY GondoLatoK Ebben a rovatunkban prózákat, verseket és egyéb irodalmi műveket közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely. com e-mail címre, Gondolat jeligével. A megjelent írások szerzői között december közepén értékes könyvnyereményeket sorsolunk ki. Villanások San 1 Csönd. Éjszaka. Takaró alatt, langyme - leg. Zápor dobol halkan a tetőté - ri ablakon, frissen árad be a késő nyári levegő. Félig eszmél csak fel. Éppen hogy sejti a hátához feszülő má - sikat. A nyakát csiklandozó, kó - cos hajszálakat, a hozzásimuló combot. Moccanására álomittas mormogás a válasz, izmos-barna kar simít egyet. Szeme tovább - ra is lehunyva, úgy lehel puszit hátra, a borostás arcra. Elégedett nyögés – a szuszogás békésen folytatódik. De az ölelés szoros marad, biztonságot áraszt magá - ból a másik test melege. Boldog nő-mosoly a lányarcon, aztán lebegés tovább, reggelig. 2 Borús, undok-nyálkás őszi délelőtt. Tanterem valahol az E. sokadik emeletén, ordó tíz sorstárs, és egy ambiciózus ta - nárnő. „Lesen Sie den Text noch einmal!” Csúcs. Sanda pillan - tás – épp más szenved, közben könyökével gyűrve a gyilko - lásra is alkalmas, vaskos német tankönyv lapjait… akkor hát, eksön! „Hiányzol, Édes!” Cso - dás találmány az sms, nemhiá - ba… Másfél perc, és már ott is villog az aranyos kis borítékjel a sarokban: „Szeretlek! Nemsoká találkozunk, reszkess;)” Kunco - gás visszafojtva, még szerencse: a szigorú szemek épp körbe - vizslatnak. Aztán, tik-tak: „Auf Wiedersehen!”, és füzet, könyv bedobálva, sál nyakba kanyarít - va, ajtó lendületből kivág, és ak - kor, ott, karnyújtásra… „Nekem is hiányoztál, kicsi” – és ismerős nevetés. 3 - Nézd, mennyi kacsa! - Látod azt a színeset? Na, az a fiú. - Ja, tudom! Vicces, sokkal puc - cosabb, mint a csajok… - Nézd, most mind ide teper, hát ez kész! - Kajának nézik a fényképezőgé - ped a kis hülyék. - Mutasd, milyen lett? - Egész jó, figyeld, milyen élén - kek a színek! - Ügyes vagy… Na, gyere, men - jünk, még sok mindent akarok mutatni Neked, és már késő dél - után van. - … Lufik! Ú, csomó Hello Kittys, de gagyi. - Miért, az a három ott jobb? Jobbra, az a nagy hosszúkás, kétoldalt kis gömböcökkel? - Perverz. 4 Szétdobált füzetek az ágyon és telefirkált papírok. Kávé-, stressz- és fáradtságszag. Szá - mítógép előtt görnyed, a képer - nyőn összevissza szavak – egy nehezen születő cikk sejtjei. Üres az agya, késő van már, éjfél is elmúlt. Nemrég összevitatkoz - tak, persze valami semmiségen. Rengeteg teendő, időhiány és idegeskedés – nem meglepő. Lopva a másikra les. Amaz az ágyon fekszik, színleg tanul va - lamit, a lapról szinte lelógnak a képletek – de a homloka ösz - szeráncolva, minden pórusából feszültség lüktet. Sóhajt, és visszafordul a monitor felé. Fél órával később pont kerül a sorok végére – hát nem ez lett a legsikerültebb anyagom, gon- dolja. Elkínzott sóhaj, fejét lassan jéghideg tenyerébe hajtja. Fázó - san megrázkódik, majd tovább ül ott, mozdulatlanul. Vár vala - mit, talán csodát? És megtörté - nik. Egy tenyér simul a hátához, valaki a füléhez hajol, és: „Sze - retlek, Kedves… gyere, bújjunk ágyba.” A másik arcon villanó fény beszivárog a pórusokba, gyógyír a léleknek. Bátortalan grimasz-mosoly, majd engedel - mes, kissé esetlen viszontölelés. A takaró alatt szempillantás alatt rátör az iszonyú fáradtság – és most már lehet pihenni, béke van. Odafészkeli magát Hozzá, jó szorosan, és már alszik is. Künn még elrobog egy vonat, aztán…Csönd. Azt mondom én, vesszen az ember! Vesszen-é Uram, vagy csak bűnhődjön századokon át? Nem fölösleges? Ha megszegte atyja tör - vényét, csupán olyan, mint a többi állat, elfecsérelt, gyermeteg próba. Sosem bir - tokolhatja a tudat hatalmát. Vadállat, ki ösztönöknek él. Csontos és inas fogaske - rekek vérrel mosdatott szörnyű masiná - ja, kiben nem születhet méltó utódom. Utódja a halhatatlannak épp oly fölösle - ges, mint szerinted az ember. Vesszen-é Uram, vagy csak bűnhődjön századokon át? Vesszen, ha mondom, sorsom légyen az, hogy a semmiből embert facsartam, és most magam ítélem pusztulásra. Nem gyermekem e nemzedék, ahogy nem lesz utódom a vadak serege sem. Egyedül vagyok veled értelmes lény e kozmoszban, és ez így marad örök idő - kön át. Ki nem képes engedelmességre, vesszen hát a porba! Látni sem akarom többé! Még csak élni sem tud nélkülem eme faj. A gyors ítélet szót ad a jellemnek, de egyszer majd maga az értelem kárhoz - tatja el, ha a döntést meggyilkolja az idő. Szóval vesszen-é Uram, vagy csak bűn - hődjön századokon át? A bűnhődés a bűn rabszolgája, vezeklés a rothadt múlt előtt. Veleje a bűnnek, csak haragot és bosszúvágyat szül, a bűnt ezerfelé növeszti, és ebben érlel jö - vendő civilizációt. Még ha nem is pusz - títja el őket a többi vad és esetleg uralják majd az időt, engedelmesség híján egy nap majd Birodalmam kapuit fogják verni a marha állatok, szomjazva égi véremre, vágyva, hogy minél mohóbban kortyoljanak belőle. Akaratuk lesz s vágyuk, még ha véred is az, meglásd, játszókertedből egyszer majd értelem fakad, még ha múlandó is lesz az egyed számára, de a köz bir - tokolni fogja egyszer a te tudásod. El - pusztításodra törnek majd, életedet ve - szik, saját gyermekeid, saját tervrajzaid, játékaid fognak megmarni, és te vágyod ezt. Utódot vágysz, tehát halált kívánsz magadra, billiomod évek múltán és ők megadhatják neked. Vesszen-é Uram vagy csak bűnhődjön századokon át? Bűnhődjön! S te büntesd őket drága Lu - cifer. SZarKa LaJoS Magazin KÉPRIPORT E l m ú l á s Ferenczy Dávid, Kiss András, Kiss Imre és Szabó Lázár felvételei KÉPRIPORT Édenkerti intermezzo Az eső mosta partokon Suhant végig a fájdalom: Minden elmúlik egy hajnalon. Felsírtak a fák, a bokrok Miért? Miért fáj oly nagyon? Minden elmúlik egy hajnalon. Gyertyák lobognak a sírokon Fényük hangtalan dohog: Minden elmúlik egy hajnalon. KovácS JánoS Elmúlás "]