["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és gazdaságtudományi egyetem egyetemi hallgatói Képviselet lapja 2008. október 27. A Műszaki Egyetem szá- mos hazai és nemzetközi vállalattal áll kapcsolatban már évtizedek óta. Ez az együtt működés kétoldalú szerződések, támogatá- sok, hallgatói és doktori ösztöndíjak formájában nyilvánul meg. A témában Dr. Kulcsár Béla, a Közle- kedésmérnöki Kar dékánja nyilatkozott lapunknak. Dr. Péceli Gábor rektor különböző, összegyetemi érdekeket érintő feladatok- kal bízta meg a nyolc kar dékánját. Dr. Kulcsár Béla foglalkozik projekt jelleggel az egyetem és vállalatok kö- zötti együttműködésekkel. Jelenleg tizennégy olyan nagyvállalattal van egye- temi szintű, hosszú távú együtt működési szerződése a Műegyetemnek, amelyek közül számos társaság (így például a General Electric) már szinte őskövületnek számít a területen. A kari és tanszéki szintű együtt- működési szerződések és megállapodások száma éves szinten több ezerre tehető. Ezek a kapcsolatok folyamatosan bővülnek, a felek elégedettsége révén erősödnek, és számos új – jelenleg például egy japán robottechnológiával foglal- kozó – cég is érdeklődik az egyetem iránt. A dékán elmondta lapunk- nak, hogy a gazdasági társaságok által adható tá- mogatásoknak több kategó- riája létezik. Az egyik a ko- rábban, és most újra létező szakképzési támogatás, a másik pedig az innovációs alap terhére történő hozzá- járulás és a kétoldali szerző- dések biztosított a támoga- tások. Az előbbi elsősorban hallgatói oktatások eszkö- zeinek megújítására hasz- nálható, míg az utóbbiak fő- ként fejlesztések és kutatá- sok támogatását szolgálják, hallgatói és doktorandusz ösztöndíjakat biztosítanak. Ezek több formában jutnak el az egyetemre: vannak olyan vállalatok, amelyek közvetlenül a tanszékekkel, karokkal vannak kapcsolat- ban, de a nagyobb tőkével rendelkező multinacionális vállalatok egyetemi szinten szerződnek az intézmény- nyel. Kulcsár Béla elmondta, hogy a BME az egyik legna- gyobb összegű támogatást vállalati konzorciumok ke- retében megpályázott nem- zeti és EU fejlesztési, illetve Országos Tudományos és Oktatási Alapprogramok (OTKA) pályázatai révén kapja. Az összegek a tan- székek, karok saját forrású bevételeinek számítanak, de szigorúan el kell velük számolni mind a támoga- tó vállalat, mind az állam felé. A dékán hangsúlyoz- ta, hogy a hallgatók saját bőrükön is érzik ezeket a támogatásokat, mivel eb- ből fejlesztik a laborokat, az eszközállományt, de az egyetemisták által használt új számítógépeket is e keret terhére szerzik be. Továbbá idesorolhatók a cégek ál- tal felajánlott ösztöndíjak, gyakorlati helyek, amelyek szintén az együtt működé- sek eredményei. Megje- gyezte, hogy a felajánlások általában célirányosak, egyedül a szakképzési tá- mogatás enged némi sza- badságot a felhasználás területén. Ezzel szemben az innovációs alapból szár- mazó összegeket a szerző- désekben meghatározott kutatás-fejlesztésekre lehet elkölteni. Folytatás a 2. oldalon Beszélő viszonyban az iparral Negyedik alkalommal jelent meg a Heti Válasz és a Central European Management Intelligence (CEMI) együttműködésében a hazai felsőoktatási intézmények rangsora. Az elemzett képzések palettája színesedett 2008-ban: a jogi, közgazdasági, idegenfor- galmi és kommunikációs képzés mellett első alkalommal szerepel a gépészmérnö- ki, informatikus és orvosi diszciplína. La- punk azokról a területekről készített ösz- szefoglalót, amelyeken a BME is érintett. A felsőoktatási rangsort összetett index alapján alakították ki, melyet a következő elemi mutatószámok átlagaként határoztak meg: a túljelentkezés, a diák-tanár arány, az oktatói összetétel, a foglalkoztatók, illet- ve a munkaerő-közvetítők véleménye és a kommunikációs képzést kivéve, az Orszá- gos Tudományos Diákköri Konferencián (OTDK) elért helyezések voltak. Az elem- zést végzők az elmúlt évek tapasztalatai és visszajelzései alapján a számítási módsze- reket finomították, valamint bővítették az értékelésre felkért foglalkoztatók körét is. Az elemzők a rangsorban résztvevők túl- jelentkezési mutatóit összevetve megálla- pították, hogy a gépészmérnökök esetében a legkisebb a túljelentkezés, pedig nagy a kereslet az ilyen végzettségűek iránt. A foglalkoztatók általános véleménye volt a hazai gépészmérnöki oktatást illetően, hogy a képzést gyakorlatiasabbá kellene tenni, a tananyagot frissíteni, aktualizál- ni kellene, továbbá a pályakezdőknél hi- ányzik a nyelvtudás és az elhivatottság. A gépészmérnöki képzést folytató tizenkét felsőoktatási intézmény között a BME Gépészmérnöki Kara (GPK) az első he- lyen zárta a versenyt: a túljelentkezés, az OTDK-helyezések, illetve a foglalkoztatók és munkaerő-közvetítők véleménye szem- pontjából is a legjobb eredményt elérve. Dr. Stépán Gábor, a Gépészmérnöki Kar dékánja úgy nyilatkozott, hogy a kar által elért eredmény – amit remél, hogy az egye- tem is pozitívan értékel – szinte „elvárás” volt. Valóban hiányszakmáról van szó, de a műegyetemi gépész diploma nívójá- nak érdekében a felvételi ponthatárt nem szándékoznak csökkenteni. Országosan a jelentkezők számának csekélyebb voltát annak tulajdonítja, hogy sokan magasnak találják a követelményeket, valamint a kö- zépiskolákban csökkent a matematika és a fi zika iránti érdeklődés. Úgy véli, való- ban szükség lenne a szakmai gyakorlatok időtartamának további növelésére, illetve a mérnöki szinten tárgyalóképes nyelvtu- dás elsajátítására, de jelenleg ezzel együtt sincsenek elhelyezkedési problémák ezen a területen. Informatikai képzést tizenhét intézmény folytat jelenleg hazánkban. A foglalkozta- tók e képzés kapcsán is gyakorlati oktatás fejlesztését javasolták. Megjegyezték, hogy néha előfordul, hogy nem elég naprakész a tananyag. Külön kiemelték a nyelvtudás hiányát, illetve azt, hogy fontos lenne a gazdasági alapok elsajátítása is. A mun- kaerő-közvetítők is a gyakorlati képzés, a nyelvtudás és jó kommunikációs képesség fontosságát hangsúlyozták. Az informati- kusi rangsor tizenhét fős mezőnyét a Bu- dapesti Műszaki és Gazdaságtudományi Egyetem Villamosmérnöki és Informatikai Kara (VIK) vezeti, kimagasló eredményt elérve szintén hasonló szempontok, így a túljelentkezés, az OTDK-helyezések, a fog- lalkoztatók, illetve a munkaerő-közvetítők véleménye alapján. Folytatás a 2. oldalon Mostanában a legtöbbet a Ch épület süllyedéséről hallani, azonban az egye- tem főépületének bizonyos részei sincsenek jobb hely- zetben, bár a problémát nem a metróépítés okozza. Most az Oktatási és Kul- turális Minisztérium 1,9 milliárd forinttal segíti in- tézményünket a gondok or- voslásában. Az események hátt eréről Rózsás Péter gaz- dasági és műszaki főigaz- gató, illetve Péhl Gábor beruházási és karbantartási igazgató beszélt. Egyetemünk a Lágymányo- si városrészen helyezkedik el, és mint a neve is mutatja, ez hajdanán egy mocsaras, lápos terület volt, sőt itt volt egy dunai holtág is. A központi épület a Gellért- hegy sziklás nyúlványaitól egészen eddig a holtágig terjed. Az építkezést meg- előzően a területet feltöltöt- ték, azonban valószínűleg szükség lett volna akkor az épület ezen részének alácölöpölésére, amely vé- gül a költségvetési korlátok miatt nem valósult meg. Kö- zel száz évet bírt ki így is a létesítmény, majd az 1990-es évek elejére vált kritikussá a helyzet. Az évtized második felében sikerült elindítani egy programot a szerke- zet megerősítésére, így a legdélebbi rész (hivatalos elnevezés szerint D1) fel- újítása 2003-ra készült el. Az anyagiak megszerzése ekkor is erős lobbi tevé- kenységet, sajtókampányt igényelt, azonban a mun- kálatok folytatására sajnos több pénz nem jutott, így azok abbamaradtak. Folytatás a 2. oldalon Tarolt a mérnökképzés Kiemelt helyen a BME a felsőoktatási rangsorban Újabb épületsüllyedés Lapunk az EHK költségvetésé- ről Bohák András elnököt és Ke- resztes Péter gazdasági referenst kérdezte meg. 3. oldal A campuson belüli területeket kivétel nélkül az oktatóknak, a személyzetnek, illetve termé- szetesen az arra rászorulóknak tartják fenn. 4. oldal Gruber Ernő, a félénk tánc- órákra járó gimnazista, Zsüti, a csóró dalszövegíró, Lali, az amerikamániás büfés. Három elég különböző karakter, mégis van valami, ami összeköti őket: megformálójuk, Rudolf Péter. Vele beszélgettünk szerencséről, sikerről, terveiről. 14. oldal A fogyatékkal élő hallgatók szá- mára kiírt pályázatról az EHK pályázatfelelőse és a Támpont Iroda esélyegyenlőségi koordi- nátora beszélt. 5. oldal Pokorni Zoltánt, a Fidesz volt oktatási miniszterét kérdeztük a felsőoktatás jelenlegi hely- zetéről és a jövőre vonatkozó stratégiai elképzeléseiről. 7. oldal Fotó: Kiss imre Fotó: Kiss imre ","VI. évfolyam 12. szám 2 MŰHELY • VI. évfolyam 12. szám 3 MŰHELY • Sokat hallhattunk mostaná- ban az Egyetemi Hallgatói Képviselet által finanszíro- zott programokról: műfüves pálya, sportkomplexum, Egyetemi Napok stb. Gaz- dálkodását tekintve a HÖK is egy a BME égisze alá tar- tozó egységek közül, saját költségvetéssel és források- kal rendelkezik. Lapunk az EHK költségvetéséről Bohák András elnököt és Keresztes Péter gazdasági referenst kérdezte. A képviselők elmondták, hogy az EHK a működéséhez szükséges pénzt több forrás- ból kapja. Ez az összeg egy- részt az egyetem költségve- téséből, másrészt a hallgatói normatívának egy részéből tevődik össze. Ez utóbbit a szervezet működési célú tá- mogatás címen kapja. Hoz- zátették, hogy mivel az EHK igyekszik a normatív támo- gatás minél nagyobb részét közvetlenül a hallgatóknak kifizetni, így ebből csak a jog- szabályban kötelezően előírt 1%-ot fordítja dologi kiadá- sokra a HÖK, a maximálisan megengedett 6% helyett. Megtudtuk, hogy vannak egyéb források is, ahonnan a képviseletnek bevétele szár- mazik. Egyrészt a 16 EHK képviselőből álló Műegyete- mi Ifjúsági Egyesület indul, és nyer rendszeresen az NCA működési pályázatain (nagy- jából 2-3 milliós nagyságrend- ben), másrészt az egyesület által alapított Műegyetemi Hallgatókért Alapítvány az SZJA felajánlott 1%-ából szá- míthat bevételekre (2008-ban az intenzív kampánynak kö- szönhetően ez a korábbi év eredményét megduplázva 2,2 millió lett. Ez az összeg- keret tette lehetővé, hogy a fogyatékos hallgatók szá- mára pályázatot írhasson ki a testület). Jelentősek még a Műegyetemi Ifjúsági Szolgál- tató Kht. tevékenységei is. A közhasznú társaság az Egye- sület 100%-os tulajdonában van, fő profilja a hallgatói rendezvények szervezése és a kollégiumi és egyetemi klubok/büfék üzemeltetése. A hallgatói irányítás alatt álló szervezetek között új tag a MISZ (Műegyetemi Szol- gáltató Iskolaszövetkezet) és a Hérosz Zrt.-vel 50-50%-ban társtulajdonolt Hérosz-MISZ K, mely a PPP keretében fel- újított kollégiumok büféinek üzemeltetésére jött létre. Az egyetemre közvetlen ál- lami támogatásként évente mintegy 15 milliárd forint érkezik, ebből az éves keret- ből az Egyetemi Hallgatói Képviselet 2006 óta évi 220 millió forintot kap (az összeg egyébként nem pontosan eny- nyi, mivel azt a TJSZ szerint évről évre a nappali tagozatos hallgatók éves összes száma, az egyetemi költségvetési tá- mogatás éves főösszege, és a kari költségvetési támogatás éves főösszege változásainak átlagával kell korrigálni). Keresztes Péter elmondta la- punknak, hogy ezt megelőző- en a hallgatók által befizetett tandíjak és különeljárási díjak határozták meg a HÖK tá- mogatásának mértékét, majd 2006-ban egyfajta gazdasági tisztítás következményeként váltotta fel a korábbi formát a fix összegű támogatás. Ki- emelte azt is, hogy a fix ösz- szegű támogatásnak csak a felét költheti el szabadon a Hallgatói Önkormányzat, a másik 110 millió forintot ún. fejlesztési célokra, beruházá- sokra kell fordítani. Bohák szerint az egész úgy fogható fel, hogy a HÖK 110 millió forintot kap működésre, va- lamint az egyetemen egyéb- ként felújításra szánt keretből még újabb évi 110 milliót. Ez utóbbi összeg erejéig a hallga- tók mondhatják meg, hogy az egyetem milyen fejlesztéseket valósítson meg. Így készült el például a Bogdánfy úti mű- füves pálya, vagy az E épület alsó két emeletén a konnekto- rok felszerelése is. A fix támogatás mellett meg kell említeni azt az (elvileg) 450 millió forintos tételt, amelyet a hallgatók fizetnek be különeljárási díj címen. Az egyetem az üzleti év ele- jén költségvetésében kalkulál ezzel az összeggel, és azt az év folyamán el is költi. Azon- ban a díjak csak év közben érkeznek be, ha egyáltalán beérkeznek, vagyis lehetetlen biztosan számolni velük. Hi- ány esetén annak egyharmad részét a karoknak, kétharmad részét pedig a HÖK-nek kell pótolnia. Bohák András el- mondta, hogy ez az előző évben igen súlyos, több mint száz millió forintos visszafi- zetési kötelezettséget jelen- tett, jóval többet, mint amire az EHK költségvetésének tervezésekor számítottak. A problémára megoldás lehetne a különeljárási díjak emelése, de ilyen eszközhöz a HÖK nem akar folyamodni, ráadá- sul a probléma megoldja ön- magát: a hatályos szabályok szerint az egyetem jövőre csak akkora összeggel kal- kulálhat, amekkora az idén ténylegesen befolyt. A gazdasági felelős hozzátet- te, hogy a működési keretből mintegy 65 millió forintot kapnak a kari hallgatói kép- viseletek, mely összeg több különféle részre oszlik (lásd a mellékelt táblázatban). A tá- mogatás felosztása részben a 8 kar között egyenlően, rész- ben létszámarányosan törté- nik. A két módszer arányáról évről évre apróbb viták is ki- alakulnak a kis és nagy karok között, de végül mindig sike- rül mindenki számára elfo- gadható megoldást találni (az EHK költségvetését 2008-ban ellenszavazat és tartózkodás nélkül fogadta el a testület). A teljes összegen belül 10 millió forintot osztanak szét a nyolc egység között a tavaszi félév szakmai felmérése, azaz a HK zh alapján. Pályázati úton nyerhetnek támogatást a karok egy-egy konkrét program megszer- vezésére, amelyre jó példa a Barossban megvalósult stand- up comedy estek. Szakmai vonalon pedig a kari képviseletek kérhetnek hozzájárulást évi max. 500 ezer forint értékben hétvégi továbbképzésre (egy hétvé- gére legfeljebb az összeg fele költhető, így annak teljes lehí- vásához legalább két képzést kell tartani évente), amelynek szakmaiságát egy másik kar- ról meghívott EHK delegált felügyeli. Keresztes Péter elmondta la- punknak, hogy a testületen belül működik egy Gazda- sági Bizottság, amely a költ- ségvetés és egyéb pénzügyi kérdések ügyében nyújt be javaslatot az EHK-nak, ahol a 16 tag együtt dönt. Hozzátet- te azt is, hogy az EHK pénzt csak a Gazdasági és Műszaki Főigazgatóságon keresztül, nagyobb összeg esetén bo- nyolult közbeszerzési eljárás útján költhet, vagyis szigorú előírásoknak kell megfelel- nie. Bohák hozzáfűzte, hogy a túlságosan összetett bürok- ratikus eljárási rend sokszor akadályozza az ügyek gördü- lékenységét. Erre jó példa az egyetemi közösségi terek (K, E és R épületek) bútorainak cseréje, amely projekt jelen- leg országos pályázati kiírás hiányában áll annak ellenére, hogy a Diákközpont és a GMF dolgozói minden segítséget megadtak a HÖK-nek, és a pénz is rendelkezésre áll. Lapunk kérésére a két EHK-s elmondta, hogy a hallgatói képviselők nem kapnak sza- bályos fizetést tevékenységü- kért, kivéve az elnököt, aki közalkalmazottként a testület keretéből a közalkalmazotti bértáblának megfelelően brut- tó 80 200 forintot keres. Meg- tudtuk, hogy egy személyben Folytatás az 1. oldalról Kulcsár Béla elmondta lapunknak, hogy a vállalati együttműködések jelentős része személyi kapcsola- tokból gyökerezik, és általában a tanszékek foglalkoznak vele. Egye- temi szinten korábban a Stratégiai Igazgatóság és maguk a tanszékek voltak a téma felelősei, azonban je- lenleg átalakulóban van a rendszer. A dékán kiemelte a kapcsolatok jelentőségét, mivel ezek segítségé- vel az egyetem tudományos oldala összhangba kerülhet az ipar gya- korlati szegmensével. Ezáltal az intézmény beépítheti előadásaiba a gyakorlati ismereteket, valamint átfogó képet kap a munkaerő-pia- ci igényekről, és ahhoz alkalmaz- kodni is tud. Véleménye szerint így foglalható össze az egyetemi lét egyik legfontosabb célja: a kuta- tás, a tudományban való részvétel, gyakorlati problémák megoldása, és ezek átadása a hallgatóknak. Hozzátette, hogy az egyetem is ke- res meg vállalatokat, de a BME-nek már van olyan hírneve, hogy saját maga is vonzza az együttműködni akaró gazdasági társaságokat. „Komoly beszélő viszonyba kell ke - rülni az iparral.” – mondta Kulcsár Béla, amikor az egyetem jövőbeli stratégiájáról kérdeztük. Több le- hetőséget kell biztosítani a párbe- szédre, fórumot, konferenciákat, találkozókat kell szervezni. Ko- rábban ilyen kiváló alkalom volt a tavaszi szemeszterben megszer- vezett Ipari Nyílt Nap, amely az elmúlt időszakban már egy kisebb volumenű rendezvény volt. A dé- kán megjegyezte, hogy ezeken a szakmai rendezvényeken szükség volna a nagyobb hallgatói aktivi- tásra. Valószínűleg a tanítási szü- net lehetett az oka, hogy például az Ipari Nyílt Nap esetében a vártnál kevesebb érdeklődő diák jött el a rendezvényre. Ezt a vonalat min- denképpen erősíteni kell, akárcsak a BME szerepét és presztízsét a vál- lalati piacon. Sneider Zita Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztők: Herczeg László, Nátz Kata, Kovács János Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Névery Dorottya (Kapun kívül, kapunkivul@muhely.com ) Joó Fruzsina (Közélet, kozelet@muhely.com ) Krajcsovics Hajnalka (Publicisztika, publicisztika@muhely.com ) Szabados Enikő (Magazin, magazin@muhely.com ) Keresztes Attila (Technika, technika@muhely.com ) Mádai Adrienn ( Sport, sport@muhely.com) Isza Ágnes ( Ez történt ) Képszerkesz tők: Kiss Imre, Szabó Lázár Korrektor: Horváth Sarolta Tördelőszerkesztő: Kovács János Online szerkesztő: Drescher Szilvia Szerkesztőség: 1114 Budapest, Bartók Béla út 17. (Baross Gábor Kollégium IV. emelet), Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Kara László E-mail: kara.laszlo@sc.bme.hu Tel.: 463-3257, Mobil: 06-70-584-0158, Fax: 463-3839 Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Bohák András, Maszlavér Gábor MŰHELY BME körkép BME körkép 2007-ben az egyetemre beérkező támogatások és pályázati bevételek Támogatás/árbevétel formája Szerződé- sek száma Árbevétel ösz- szesen (eFt) Szakképzési támogatás árbevétel 633 825 713 Vállalkozási tevékenység árbevétel 903 1 637 459 Innovációs kutatási árbevétel 404 1 158 096 Pályázati tevékenyég (NKTH, OTKA) árbevétel 1 238 289 EU 6, EU 7 árbevétel 727 752 Összesen: 5 587 309 Beszélő viszonyban az iparral Felújítások és fejlesztések előtérben Mire költ az Egyetemi Hallgatói Képviselet? az elnök felelős a hallgatói képviselet szabályos és tiszta működéséért, az esetleges hi- bákért jogilag ő számoltatható el. A többi képviselő munkája alapján közéleti ösztöndíjban részesül, amelynek mértékéről beszámoló és pontrendszer alapján az elnök és az alelnök együtt dönt. Bohák hozzátet- te, hogy a két vezető jutalma a többi képviselő teljesítmé- nyétől függ, a kari hallgatói képviselők közéleti ösztöndí- jait pedig karonként más-más módon állapítják meg. A képviselőktől megtud- tuk, hogy a testület mintegy 500 millió forintnyi tartalék- kal is rendelkezik, amelyet eredetileg a Goldmann menza hallgatói centrummá történő alakítására tettek félre. Az előzetes felmérések szerint a beruházás mértékét távolról sem fedezte volna ez az ösz- szeg, így a kezdeményezés parkolópályára került. Az elnök hozzátette, hogy csak egy PPP felújítás keretében lát esélyt a kuriózumnak számító étkeztetési egység renoválására. Hozzátették, hogy ebből a tartalékolt ösz- szegből finanszírozza a HÖK a készülő sportkomplexum rá eső kb. 350 millió forintnyi részét, a maradékból pedig az egyetemi vezetéssel karöltve előadók felújítását tervezi. Sneider Zita Fotó: iván József EHK költségvetés 2008 Az alábbi táblázat a HÖK 2007 decemberé- ben elfogadott kiadási céljait mutatja. A HÖK vezetése sokat vitázott azon, mennyire jó öt- let egy ilyen részletességű költségvetés meg- jelentetése az egyetemi lapban, hiszen mond- hatjuk, ez országos szinten példátlan lépés. Legfontosabb kiegészítésünk, hogy az itt sze- replő összegek nem a hallgatói ösztöndíjakat csökkentik, így kifejezetten büszkék vagyunk arra, hogy ez az összeg ekkora nagyságren- dű, ennek minden BME hallgató örülhet. Az is fontos kiegészítés, hogy az összegek csak a mindennapi élethez viszonyítva magasak, más szempontból éppen alacsonynak is mondhatók (pl. a teljes összegből csak 0,06 km autópálya épülhetne). Összehasonlítá- sul egy-egy gólyabál költségvetése elérheti az 5 millió Ft-ot, egy átlagos kar évente 140 millió Ft tanulmányi ösztöndíjat fizet ki, az Egyetem teljes költségvetése pedig közel 30 milliárd forint. Fősor Kiadás Összeg (Ft) KHK támogatás Dologi kiadások támogatása, 1,75m/Kar 14 000 000 KHK támogatás Dologi kiadások támogatása, létszámarányos elosztás 16 826 095 KHK támogatás KHK-k képzési hétvégéinek támogatása, karonként max. 500 eFt, de hétvégénként max. 250 eFt. 4 000 000 KHK támogatás KHK-k HK zh eredménye alapján adott támogatása 10 000 000 KHK támogatás Kari sporttámogatás államilag támogatott hallgatónként 233 Ft 3 436 284 KHK támogatás Kulturális támogatás államilag támogatott hallgatónként 932 Ft 13 745 136 KHK támogatás KHK-k szponzorszerzést ösztönző támogatása, a beérkezett kül- ső szponzori pénzek 25%-a, de legfeljebb karonként 250 eFt. 2 000 000 KHK támogatás összesen 64 007 515 Külső szervezetek támo- gatása Egyetemi öntevékeny körök pályázaton elnyerhető támogatá- sa 500 000 Külső szervezetek támo- gatása Diákközpont Kulturális Titkárság támogatása 3 436 284 Külső szervezetek támo- gatása Hallgatói Külügyi Testület támogatása 2 100 000 Külső szervezetek támogatása összesen 6 036 284 OHV Nyereményjáték a 2007/08 tavaszi félévben 710 000 OHV Hirdetési költségek 565 000 OHV OHV oktatói díj oklevelek, díjak 175 000 OHV összesen 1 450 000 Pályázat Egyetemi BME ösztöndíjak 3 000 000 Pályázat Online pályázati rendszer fejlesztés 200 000 Pályázat összesen 3 200 000 Sport Sporttámogatás (DSK terembérletek, Testnevelési Központ tá- mogatás, egyéb sportpályázatok) 12 181 420 Sport IFIUS rendezvény támogatása 5 000 000 Sport összesen 17 181 420 Rendezvény Nyílt Nap 150 000 Rendezvény BME Fesztivál 1 000 000 Rendezvény Egyéb rendezvények (pl. egyetemi tájékozódó futás) 1 500 000 Rendezvény összesen 2 650 000 Szoc. Egységes Szoctám Rendszer fejlesztése 300 000 Szoc. Egységes Szoctám Rendszer karbantartása 180 000 Szoc. összesen 480 000 TDK Díjazás, ajándékok, oklevelek 10 000 000 TDK összesen 10 000 000 Műhely Újságírói ösztöndíj 7 718 100 Műhely Személyi kiadások 9 455 040 Műhely Nyomdaköltség 4 569 600 Műhely Dologi kiadások 330 000 Műhely Egyéb kiadások 100 000 Műhely összesen 22 172 740 HÖOK Tagdíj 150 000 HÖOK Közgyűlések részvételi díjai 250 000 HÖOK Nyári tábor részvételi díj 30 000 HÖOK Vezetőképző részvételi díj (karonként 4 fő) 1 200 000 HÖOK Országos HÖK elnöki találkozó 25 000 HÖOK HÖOK Budapesti Regionális Szövetség hétvége 40 000 HÖOK Megmozdulások, akciók 200 000 HÖOK összesen 1 895 000 Egyéb Eseti kis költések kerete 500 000 Egyéb EHK képzési hétvégék (2 alkalom) 600 000 Egyéb Nyári BME-s HÖK tábor (minden HK tagnak) 1 700 000 Egyéb GMF-nek különeljárásiból visszafizetendő (tervezet) 45 000 000 Egyéb összesen 47 800 000 Mindösszesen 176 872 959 Ebből sport és kultúra vagy hallgatói normatívából: 67 625 219 Működési támogatásból: 109 247 740 HÖK keret: 110 000 000 Tervezett működési maradvány: 752 260 Tarolt a mérnökképzés Folytatás az 1. oldalról Dr. Vajta László, a Villamosmérnöki és In- formatikai Kar dékánja elégedett az elért eredménnyel, és úgy gondolja, hogy bár a rangsor szubjektív elemeket is tartalmaz, a helyezés kedvezőleg hat az egyetem hí- rére is. Elmondása szerint a kar műszaki informatikus hallgatói nem küzdenek elhe- lyezkedési problémákkal, sőt az állást kí- nálók gyakran több műegyetemi diplomá- val rendelkező informatikust igényelnek, mint amennyi rendelkezésre áll. Elismerte azonban azt is, hogy a végzett hallgatók nyelvtudása elmarad az Európai Unió töb- bi országában elért szinthez képest. Hozzá- tette, hogy ezt orvosolni próbálják, többek között idegen nyelvű képzések szervezésé- vel. Ezek mellett a tananyag korszerűsítése folyamatos, amelyet a tudományterület jellege is igényel, és a szakmai gyakorlatok lehetőségeinek bővítését is tervezik. A közgazdászképzésben mind a foglalkoz- tatók, mind a munkaerő-közvetítők a biz- tos nyelvtudással és a már bizonyos szintű gyakorlattal rendelkezőket részesítik előny- ben. Ebben a rangsorban négy helyet ugrott előre a BME Gazdaság- és Társadalomtu- dományi Kara (GTK) a 2007-es állapothoz képest: a hatodik helyre került a huszonhat intézményből álló ranglistán. A kommunikációs képzés kapcsán a fog- lalkoztatók és munkaerő-közvetítők hang- súlyozták, hogy a kommunikáció, mint egyetlen diploma gyakran nem elég. Itt is igényként merült fel, hogy az oktatás jobban fókuszáljon gyakorlatra. A GTK a szóban forgó képzés tekintetében is javí- tott: a tizenegyedik helyről a nyolcadikra lépett előre tizenöt intézmény versenyében. Dr. Sturcz Zoltán, a GTK általános és okta- tási dékánhelyettese szerencsésnek tartja, hogy a gazdaságtudományi képzés összesí- tett rangsorának első negyedében szerepel- tek, különösen akkor, ha a munkáltatók és a fejvadászok külön-külön mért rangsorában a második és harmadik helyen jelenik meg a közgazdászképzés. Megjegyezte, hogy az eredményektől függetlenül már itt felmerül egy módszertani kérdés: a hagyományos és az új rendszerű képzések adatai kevered- nek. Nem is beszélve arról, hogy a kivá- lasztott hat mérési paraméter nagyon eltérő súlyában és értékrendjében, és olykor még vitathatóan kijelölt is. Például, ha kimarad a közgazdász táblázatból a meglehetősen szubjektívnek és esetlegesnek mondható OTDK mutató, akkor a BME közgazdász- képzése máris a második helyre kerül. Hozzátette, hogy a kommunikáció szak rangsora pedig értelmezhetetlen számukra – bár ez is kedvező, és a rangsorban felfele ívelő helyezést mutat –, mivel nincs végzett hallgatójuk. Itt a diákok jelenleg az ötödik félévükben tanulnak, és majd a hatodik fél- évben végez az első évfolyam. Ezek alapján nem értelmezhető, hogy honnan és hogyan alakultak ki a munkáltatói és fejvadászi vélemények. A dékánhelyettes lapunknak elmondta, hogy különösebb lépéseket nem terveznek, de az mindenképpen említésre méltó és egyértelmű szándékuk, hogy a hagyományos közgazdászképzés minden értékes elemét átvigyék az alap-, illetve mesterképzésekbe. Továbbá lényeges elem- nek tartják azt, hogy a munkáltatói vélemé- nyeket – amit a rangsorok is tartalmaznak – messzemenőleg figyelembe vegyék. Erre a gazdasági BA képzéseink keretében bőven lesz lehetőségük, hiszen a hallgatók kari, tanszéki vezetéssel egy teljes gyakorlati fél- évet töltenek majd a munkáltatók között. Kérdésünkre elmondta, hogy a BME gazda- ságtudományi képzéseinek az előrelépését az egyre bővülő ismertség és a vele jövő munkáltatói, fejvadászi pozitív minősítés hozta meg. Egy fiatal képzésről van szó, mi- vel a BME végzős közgazdászai még csak harmadik éve vannak kinn az álláspiacon. Megerősítette, hogy egyéb alapértékekkel nincsen lényeges problémájuk. Forrás: Heti Válasz Kapcsolódó weblapok: www.hetivalasz.hu www.cemi.hu PaPP eSZter SZaBÓ OrSOlya A BME eredményei helyezés képzés 2007 2008 gépészmérnöki 2008-ban szerepelt először 1. informatikai 1. közgazdász 10. 6. kommunikációs 11. 8. A táblázat a saját képzési rangsorban elért helyezést tartalmazza. Folytatás az 1. oldalról Forrásszerzési lehetőségként az egyetem egy EU-s regionális fejlesztésre irányuló pályázatot is benyújtott, amelyet a szakmi- nisztérium elbírálása alapján a legjobbnak ítéltek. Végül még- sem kaptuk meg a körülbelül 10-15 milliárd forintot jelentő támogatást, amely kevesebb volt, mint a szükséges 30 mil- liárd forint, de elegendő lett volna a szerkezet és a belső kialakítás látványos megújítá- sára. Az illetékesek szerint egy- fajta fájdalomdíjként kaptunk most 1,9 milliárdot, amelyhez az egyetemnek önrészként 160 millió forintot kell hozzáten- nie három év alatt. Ebből kell megoldani a következő fázist, a D2 rész stabilizálását. Az el- végezendő munkálatok egyike sem szembetűnő, elsősorban az alagsort és a közműszintet érintik, és a szerkezet stabi- litását célozzák. Ez magában foglalja az alap megerősítését betoninjektációs és egyéb tech- nológiákkal, valamint az alsó szintek közműhálózatának tel- jes felújítását. Ezzel természe- tesen nem orvosolják az összes statikai bajt, még a középső és kisebb mértékben az északi épületrészek is megerősítésre szorulnak. A megkérdezettek elmondták, hogy ha a mostani szakasz elkészül, újabb lobbi tevékenységre lesz szükség további források szerzésére. Hozzátették, hogy ha nem valósul meg a teljes szerke- zet megerősítése, néhány év múlva komoly gondokkal kell szembenéznie az intézmény- nek. A két illetékes megjegyez- te, hogy a K épület építésekor még nem volt olyan fejlett az építészet, és ez a hosszú léte- sítmény dilatáció nélkül épült fel. Ez azt jelenti, hogy az egyes épületszerkezetek nem tudnak egymáshoz képest elmozdulni, így csak feszülni, törni tud a lé- tesítmény. Ez most különösen kritikus, mivel az északi rész nem, a 2003-ban felújított déli terület már nem süllyed, a kö- zépső rész viszont igen, és a fe- szültség hatására pedig az épü- let szerkezete megroppanhat, így újabb károk keletkezhet- nek, amelyek javítása tetemes pénzösszeget emésztene fel. A D2 rész rekonstrukciója jövő tavasszal, legkésőbb nyáron kezdődhet, és várhatóan 2010 végére, 2011 elejére készül el. Sajnos az alagsori tantermek- nek, laboroknak ez idő alatt ideiglenesen költözniük kell, viszont felújítva kapják vissza a helyiségeket a munka végez- tével. A helyreállított részek határán új lifteket is kialakíta- nak, jelentősen javítva a belső közlekedési lehetőségeket. A legnagyobb változás, ami a hallgatókat érinti, az lesz, hogy a két belső udvarban kialakított tornatermet és a Ka51 előadót tűzvédelmi és költségtakaré- kossági okokból valószínűleg nem állítják vissza, a belső ud- varokat befüvesítik, nyitottá teszik, mi több, egy olyan büfé kialakítását is tervezik, amely a kinti-benti forgalmat is kiszol- gálná, újabb teret nyitva a hall- gatói közösségi élet előtt. Bán andrea Újabb épületsüllyedés Fotó: Kiss imre Fotó: Szabó lázár ","VI. évfolyam 12. szám 4 MŰHELY • VI. évfolyam 12. szám 5 MŰHELY • BME körkép BME körkép A válasz leginkább att ól függ, hogy az egyetem alkalmazott ai vagyunk-e, vagy pedig hall- gatók, tudtuk meg dr. Hajós Róbert üzemeltetési igaz- gatótól. A campuson belüli területeket kivétel nélkül az oktatóknak, a személyzetnek, illetve természetesen az arra rászorulóknak tartják fenn. A többieknek marad a rakpart, illetve a környező utcák, első- sorban a Bertalan Lajos és az Egry József utca. Összesen körülbelül 450 férő- hely található az egyetem ud- vari területein belül, a kiadott engedélyek száma pedig közel kétszer ennyi, 900 körül van. A szemeszter kezdő hónapjait leszámítva ez általában nem szokott problémát jelenteni. A zsúfolt időszakban (szeptem- ber-október, február-március) viszont könnyen előfordul- hat, hogy tíz óráig elfogynak a szabad helyek, és kigyullad egy piros ”Megtelt” lámpa a sorompónál. Pedig már így is maximális a helykihasz- náltság. Egyetlen tabu van, az északi terület: tehát a Bertalan Lajos utca, Budafoki út és a rakpart által körbezárt övezet. Mivel az itt található épületek a világörökség részét képe- zik, ezért az egyetem vezetése a védelmük érdekében úgy döntött, hogy ezen a részen ne lehessen parkolni. Ez per- sze a mozgáskorlátozott akra, illetve az áruforgalomra nem vonatkozik. Illetve a moto- rosokra sem, mivel ahol egy személy befér a kapun, ott általában egy motoros is, így az ő parkolásukat nem lenne egyszerű korlátozni. Azon- ban tervben van egy külön a számukra kialakított parko- lóhely felépítése, hasonlóan a kerékpártároló ketrecekhez. A vezetésnek természetesen külön fenntartott helyek van- nak: felsővezetőknek a K épü- let előtt található egy 10-12 autót befogadni képes lánccal elzárt hely, illetve az EL és az A épületek között még továb- bi nyolc. A Goldmann György téren az Erste Bank mellett és a kazánháznál szintén az egye- temi vezetésnek alakítottak ki parkolóhelyeket. Hajós Róbert hozzátette, hogy a diákok számára elsősor- ban a Műegyetem rakpart, a Bertalan Lajos utca, illetve az Egry József utca ajánlott, mivel ezeken a területeken ingyenes a parkolás. A Bertalan és az Egry utca között futó Stoczek utcában azonban már 150 fo- rintot kell fizetni óránként, tehát érdemes figyelni, mivel nem mindegy, hogy hova par- kol az ember. Általánosságban azonban elmondható, hogy aki reggel érkezik munkába, az ta- lál helyet magának. Igaz ez a kerítésen belül és kívül is. Az üzemeltetési igazgató hoz- záfűzte, hogy az I épület par- kolási szempontból különleges helyzetben van. Egyrészt, mert alatta található egy mélyga- rázs, amelyben körülbelül 200 darab férőhely van a kiadott 220 engedélyhez. Az éppen épülő Q épület miatt elzárták a Magyar Tudósok Körútjának egy nagy részét az autósok elől, ezért az egyetem felkérte a kivitelezőt, hogy az I épület- tel szemben található murvás parkolót kerítsék el, amelyet mostantól csak a BME hallga- tói és dolgozói használhatnak az építkezés befejezéséig. Ide érvényes belépőt az Üzemelte- tési Osztálynál lehet majd igé- nyelni ingyenesen. Ha pedig elkészül a Q épület, akkor az alatta épülő kétszer 200 parko- lóhelyes garázs fogja átvenni ezt a szerepet. Hajós elmondta, hogy egy másik nagyon fontos szem- pont a parkolóhelyek kialakí- tásakor a mozgásukban kor- látozott egyetemi dolgozók és polgárok számára az aka- dálymentesítés. Ők ingyene- sen igényelhetnek parkolási engedélyt az egyetem egész területére. Mivel ilyenkor minden méter számít, meg- állhatnak a nekik leginkább kényelmes bejáratnál, hogy a lehető legkisebb távolságot kelljen megtenniük. A CH épület mögött is kijelöltek két helyet számukra. A kiadott 900 engedélyből nagyjából 20 da- rab van a rászorulóknál, ebből kevesebb mint 10 a hallgató. hidaSi Péter Hova parkolhatunk az egyetemen? Néhány információ, illetve az egyetemen belüli parkolás térítési táblázata: Az egyetem területén a megengedett sebességhatár 10 km/óra. • Az áruszállítók maximum 1 óra időtartamra tartózkodhatnak a kapukon belül. • Az egyetem és a Bartók Béla út, illetve Karinthy Frigyes út között bezárt területen egységesen • 150 Ft/óra díjszabással lehet parkolni. A parkolást igénylő személyek: parkolási díj a déli területen, illetve a V2 épület udvarán: Parkolási díj az I épület mélygarázsában, illetve vezetői parkolók: egyetemi dolgozó számára munkaidőben 7.333,- Ft/félév 14.666,- Ft/félév egyetemi dolgozó számára munkaidőn túl éjszaka és munkaszüneti napokon 600,- Ft alkalmanként 1200,- Ft alkalmanként mozgáskorlátozott egyetemi polgárok számára térítésmentes térítésmentes Fotók: Szabó lázár Az egyetemhez egy ifjúsági tábor, több üdülőhely és mérőtelep tartozik. Ezek jelenlegi helyzetéről, jövőbeli sorsukról Dr. Hajós Róbertet, a GMF Üzemeltetési Osztályának igazgatóját és Gál Tibort, a Diákközpont üzemel- tetési vezetőjét kérdeztük. Hajós Róbert a Műhelynek elmondta, hogy összesen hét létesítmény tartozik a BME-hez. Név szerint ezek a következők: a gödi és a balatonkenesei mérőtelepek, a Balatonlellei Ifjúsági Tábor, a balaton- füredi üdülő (ehhez tartozik a MAFC ház is) és további három kisebb üdülő Balatonszárszón és Balatonbogláron. A tanuló- és nyaralótáborok, telepek mindegyike a Magyar Állam tulajdo- na a Magyar Nemzeti Vagyonkezelő Zrt. képviseletében. A Műegyetem mindössze vagyonkezelője az ingatla- noknak. Az állami tulajdonok üzemeltetésé- nek felelőssége és feladatai az egye- temen belül megoszlanak: a két mé- rőtelepet az Építőmérnöki Kar, míg a Balatonlellei Ifjúsági Tábort a Diák- központ üzemelteti. A balatonfüredi MAFC ház a balatonfüredi üdülőhöz kapcsolódva a GMF közvetlen üzemel- tetési hatáskörébe tartozik, akárcsak a többi kisebb üdülő. Arra a kérdésre, hogy az említett ingatlanoknak milyen a kihasznált- sága, Gál Tibor elmondta, hogy mivel a Balatonlellei Ifjúsági Tábor esetében nem téliesített táborról van szó, ezért idényjelleggel csak a nyári időszakban hasznosítható. A táborban való hallgatói részvételt az Egyetemi Hallgatói Képviselet a Kari Hallgatói Képviseletek bevonásával koordinálja a főszezonban. Ennek kere- tében a nyári időszakban kb. 3500 ven- dégéjszakát töltenek el a táborozók. A főidőszakon kívül kisebb hallgatói, ok- tatói, ill. dolgozói csoportok is igénybe veszik alkalomszerűen a tábort. Hajós Róbertnek a többi tulajdon ese- tében, azok kihasználtságára vonatko- zóan nincsenek adatai, és véleménye szerint nem biztos, hogy lehet és cél- szerű egyáltalán ilyen adatot számolni. A kenesei ingatlant üzemeltető Épí- tőmérnöki Kar jövőbeli tervei között szerepel a tulajdon eladása. A kapott összeget, amit 100 millió forintra sac- col az igazgató, a gödi mérőtelep teljes körű felújítására és korszerűsítésére fordítanák. Az eladás oka – mint ahogy azt Hajóstól megtudtuk –, hogy a ba- latonkenesei mérőtelep csak a nyári szezonban használható, emellett felújí- tásra szorul, és üzemeltetése fajlagosan így igen költséges. A balatonfüredi MAFC ház eladása jelenleg nincs napirenden. Felmerült viszont még a balatonboglári és ba- latonszárszói kis üdülőktől történő megválás is. Az üzlet megkötése után ezekből jelenleg talán 50-60 millió fo- rinthoz juthatna az egyetem, amely összeget a tanépületeink felújítására fordíthatnának. Az elmúlt években az ingatlanokkal kapcsolatban több sikertelen felújítási terv is napvilágot látott. A gödi mérő- telep renoválását a MISZ Kht. ugyan tervezte egy pályázat keretén belül, de nem nyertek a pályázaton, ezért nem valósult meg. Ezt a felújítást csak a balatonkenesei mérőtelep eladása után lehet meg- kezdeni. A rekonstrukció a teljesen elavult „konténer épület” elbontását, és helyére egy korszerű, gazdaságo- san üzemeltethető épület felépítését, továbbá a főépület felújítását is jelenti. A Balatonlellei Ifjúsági Táborban 5-6 évvel ezelőtt történtek nagyobb fejlesz- tések, amelyek sportpályák és közös- ségi terek megújítását eredményezték. Ezeknek a beruházásoknak nagy sikere van, és a kialakított tereket a hallgatói csoportok azóta is folyamatosan hasz- nálják. A sikeres átalakításokon felbuzdulva a Diákközpont és az Egyetemi Hallgatói Képviselet ebben az évben összegyűj- tötte a tábor továbbfejlesztési iránya- it, lehetőségeit, amelyek egy része a tábor hallgatóbarátabbá, közösségi tevékenység végzésére alkalmasab- bá tételét szolgálná, másrészt a tábor épületeinek működési ideje miatt már aktuálissá váló állagmegóvást valósí- taná meg. A fejlesztési elképzelések még csak tervezési fázisban vannak, de azért remélik, hogy ezek egy részének eredményét a hallgatók már a követ- kező nyáron használhatják – mondta el Gál Tibor. SZaBÓ OrSOlya Minőség és mennyiség: 1-0 Az egyetemi üdülőhelyek, mérőtelepek jelene és jövője Novemberi programok a BME OMIKK-ban Rendezvények a Tudomány Ünnepe keretében Idén tizenkettedik alkalommal ünneplik a Magyar Tudomány Napját, mely 2003 óta immár a Magyar Tudomány Ünnepe néven ország- szerte folyamatosan bővülő programkínálatt al várja a tudomány, a tudományos ismeretterjesztés iránt érdeklődőket. „S a nagy munkához hordok egy követ…” Adalékok Eötvös Loránd életéről és munkásságáról Kiállítás megnyitó és ünnepi tudományos ülés Időpont: november 12. Helyszín: BME OMIKK Nagyolvasó Program: 10.00 Kiállítás megnyitó 10.30-tól szakmai előadások Eötvös Loránd munkásságáról: Dr. Radnai Gyula (ELTE): Mikor és miért kezdte kutatni Eötvös a gravitációt? Dr. Szunyogh Gábor (Országos Műszaki Múzeum): Hogyan működik az Eötvös-inga? Az Eötvös-inga szerkezetének bemutatása egy demonstrációs model- len Dr. Völgyesi Lajos (BME–ÉMK - Általános és Felsőgeodézia Tan- szék): Eötvös Loránd munkásságának folytatása napjainkban Dr. Baráth István (ELGI): Az Eötvös Loránd Emlékgyűjtemény a nevét viselő Geofizikai Intézetben A tárlat 2009. március 31-ig látogatható a könyvtár nyitvatartási ide- jében (H–P 9-20). Műszaki és természettudományi könyvtárak a kutatás szolgálatában Szakmai nap a BME OMIKK kettős évfordulója alkalmából Időpont: november 19. 10:00 Helyszín: BME OMIKK Nagyolvasó További információ: www.omikk.bme.hu, kbako@omikk.bme.hu Az Egyetemi Hallgatói Képviselet nemrégiben létrehozott egy EHK TDK Ösztöndíjat, amellyel a megmérettetésen induló diákokat támogatja. A juttatás új finanszírozási elveket vezet be, amelyek- ről Hamvas Mihály EHK képviselőt kérdeztük. Az EHK ebben az évben alkott a meg az új ösztön- díj kiosztásának alapelve- it, amelynek legfontosabb változása, hogy a testület a tavalyihoz képest közel kétszer akkora összeggel járul hozzá a verseny díja- zottjainak jutalmazásához. Új momentum a kiosztás szempontjainak megvál- toztatása, és a korábbiak- tól eltérően az úgynevezett normatív finanszírozás be- vezetése. A képviselő elmondta la- punknak, hogy dolgoza- tonként húszezer forintot különítenek el erre a célra, ezáltal a sikeresen szerep- lők kétszer akkora juta- lomra számíthatnak. A díj- kiosztás alapgondolata az, hogy a helyezéseket meg- határozott szorzóténye- zőkkel látják el, amelyek arányában osztják szét a szekcióra jutó támogatást. Így várhatóan az első he- lyezést – amely továbbra is megőrzi nívóját – 45-60 000 Ft közötti, a másodikat 25- 40 000 Ft, a harmadikat pedig 15-20 000 Ft közöt- ti összeggel jutalmaznák. A dicséret körülbelül 8-10 000 Ft-ot érne. Idén mintegy 620 dolgozatra számítanak az előzetes je- lentkezések alapján, amely mintegy 12 400 000 Ft tá- mogatást jelent. Hamvas Mihály azonban elmondta, hogy karonként igen jelentős eltérés várha- tó a tényleges díjkiosztás után, mivel egy díjazott hallgató nemcsak az EHK TDK Ösztöndíját nyerhe- ti el, hanem egyes karok esetében a külső cégek által felajánlott jutalmat is. „Ezek a szponzori felaján- lások karonként hatalmas eltérést mutatnak. Van olyan kar, ahol közel nulla, és van, olyan is ahol eléri akár az egymillió forintot is a cégek által felajánlott, célzottan TDK-t támogató pénzösszeg” – tette hozzá a TDK felelős. Az EHK még jelenleg is egyeztet az Egyetemi Tu- dományos Diákköri Bi- zottsággal a díjkiosztás operatív megvalósításáról, és egyes apró részleteinek kidolgozásáról, így a telje- sen végleges verzió csak lapzártánk után fog kikris- tályosodni. A koncepció alapelve az, hogy az EHK némiképpen anyagilag is kompenzálja a hallgató fáradozásait, a dolgozat előállítási költségeit, és ez- által ösztönözze a diákokat a tudományos munkára, az önálló kutatásokra, amelyek meghatározóak lehetnek szakmai előreju- tásukban. Sneider Zita Az utóbbi pár évben szünetelő, ám azelőtt nagy hagyományokkal bíró ösztöndíjat elevenített fel idén az Egyetemi Hallgatói Képviselet. A fogya- tékkal élő hallgatók számára kiírt pályázat kap- csán az EHK pályázatfelelősével és a Támpont Iroda esélyegyenlőségi koordinátorával beszél- gettünk. Esze Ágnes pályázati felelőstől megtudtuk, hogy a hátrányos helyzetű hallgatók támogatásához a MŰHAL (Műegyetemi Hallgatókért Alapítvány) szolgáltatja az anyagi keretet. Az alapítvány öreg- diákok és más az egyetemhez kötődő személyek pénzbeli támogatását (jellemzően az adó tetsző- legesen elkölthető 1%-át) használja föl közhasznú célokra. Idén – hála a jótékony felajánlásoknak – egy nagyobb összeg gyűlt össze, és az EHK úgy találta, ez a keret hathatós segítséget nyújtana a fogyatékkal élő BME-s hallgatók számára. Az ösztöndíj ezútt al nem rendszeres jutt atást je- lent. A pályázatok tárgya a fogyatékossággal élő hallgatók tanulmányainak megkönnyítését célzó eszközök beszerzése. Az érintett hallgatóknak meg kellett nevezniük az igénybe vett személyi vagy technikai segítséget, és megbecsülni költségét. Fo- gyatékosságukat és a kérés indokoltságát orvos- szakértői véleménnyel igazolták. Esze Ágnes lapunknak elmondta, hogy az őszi fél- évi pályázat beadásának határideje 2008. október 27. volt. Az elbírálást a három tagból álló Esély- egyenlőségi Bizott ság végzi (egy-egy tag a Tám- pont Irodából, az Egyetemi Hallgatói Képviselet- ből és az oktatói gárdából), amelynek a véleménye alapján végül az EHK dönt. Az anyagi segítségen túl a BME Diákközpont Tám- pont Iroda igyekszik mindenben megkönnyíteni ezen hallgatók tanulmányait: javaslatot tesz a meg- adható kedvezményekre, és hivatalos közegként közvetít az oktatók felé az egyenlő esélyekkel törté- nő oktatás és számonkérés érdekében. Továbbá az egyetem a szükséges tárgyi feltételeket is igyekszik biztosítani. A fogyatékkal élő hallgatók a Támpont Irodától laptopot, fényképezőgépet, diktafont, il- letve könyveket (pl. szinonimaszótárt, egyes tan- könyveket) kölcsönözhetnek, ezzel is enyhítve a fogyatékosságból fakadó többletköltségeket. Szadai Krisztina, a Támpont Iroda esélyegyenlősé- gi koordinátora elmondta, hogy az elmúlt években jelentősen megnőtt az egyetemünkre jelentkező és felvételt nyert, valamilyen fogyatékossággal élő – elsősorban a beszédre vagy írásra, számolásra kiterjedő nehézségekkel küzdő hallgatók szá- ma. A mozgásszervi sérültek egyetem területén történő közlekedésének megkönnyítése idáig az esélyegyenlőségi koordinátorra hárult. A növekvő igények miatt jelenleg az iroda személyi segítőket keres, akiket ezután közvetít a segítségre szorulók felé, és koordinálja az együtt működést. Az előzetes felmérések szerint mintegy heti tíz alkalomra kell találni vállalkozót – egy-egy alkalom körülbelül háromnegyed-egy órát venne igénybe –, ami sze- rencsés órarendek esetén három-négy segítővel megoldható lenne. A pályázat még nem zárult le, folyamatosan várják szolgálatkész BME hallgatók jelentkezését a Tám- pont Irodában, az R épület földszintjén. A jelent- kezőkkel szemben támasztott egyedüli kritérium, hogy nappali tagozatos, aktív státuszú műegye- temi hallgatók legyenek. Ezek mellett semmiféle szakértelem nem szükségeltetik a feladat betöl- téséhez, a segítők pedig minimális honoráriumra számíthatnak. gregÓ Kinga Fotó: Szabó lázár Megéri kutatni Dupla pénzt kapnak a TDK helyezettek A díjkiosztás menete egy átlagos szekcióra lebontva: szekció létszáma: 8 fő szekció EHK TDK ösztöndíj 160 000 Ft Szorzó Helyezésért járó jutalom Összesen kiosztott első helyek száma: 1 3 53300 Ft 53300 Ft második helyek száma: 1 2 35500Ft 35500 Ft harmadik helyek száma: 2 1 17800 Ft 35600 Ft dicséret: 4 0,5 8900 Ft 35600 Ft díjazottak száma: 8 Szumma: 160 000 Ft Mozgássérült 10 Hallássérült 16 Látássérült 3 Beszéd- és más fogyatékosság 25 Egyéb 1 Fogyatékkal élő hallgatók a BME-n (összesen 55): Esélyegyenlőség a Műegyetemen Források mozgósítása nemes cél érdekében Tanulsz-e az egyetemen idegen nyelveket? Juhász Balázs 1. éves építészmérnök Jelenleg nem tanulok semmilyen idegen nyelvet, de középiskolában voltak angol- és franciaóráim. Tervezem, hogy itt az egyetemen is járok majd nyelvoktatásra, de az év elején még azt tanácsolták, hogy elsősként a kötelező tárgyakra koncent- ráljak. A franciát mindenképpen folytat- nám, de lehet, hogy elkezdenék tanulni valamilyen különlegesebb nyelvet is: spa- nyolt, olaszt vagy oroszt. Az angol nyelv ismeretét külön fontosnak tartom a mindennapok és a munka területén is. Henk Barbara 5. éves építészmérnök Most spanyolul tanulok, de korábban jártam angol kurzusra is. Szerencsé- re eddig jó tapasztalataim voltak az egyetemi nyelvoktatással kapcsolatban. Nullkredites nyelvi tárgyakat vettem fel, ahol a csoport tagjai nagyjából egyforma tudással rendelkeztek. Jó tanárt is kap- tunk, így sokat fejlődtem. Mivel nyelv- vizsgám már van, inkább azért hallgatok nyelvet, mert érdekel maga a nyelv és a kultúra is, illetve szeretnék külföldön dolgozni. Dvorszki Judit 3. éves vegyészhallgató Ebben a félévben műszaki angolt tanu- lok az egyetemen. A nyelvtanulást már kiskorban kezdtem, akkor még első- sorban érdeklődésből, de később már a nyelvvizsga megszerzése lett a cél. Né- metet főleg a felvételi miatt tanultam, az angolt viszont szerettem is. Most szem előtt tartom azt is, hogy az angoltudá- som a munkavállalásnál is előny lehet. Ha lesz időm, szeretném elkezdeni a franciát is, viszont ezt őszi félévben kellene megtennem, mert tavasszal már az addig megszerzett tudásra építenek a tanárok. Szerintem érdemes kihasználni, hogy négy féléven keresztül ingyenes a nyelvoktatás. Penha Felizárdo Renáta 5. éves építész Egyszer próbálkoztam nyelvtanulással az egyetemen; műszaki angol tanfolyamot vett em fel. A kurzus jó volt, mert anya- nyelvi oktató tartotta, viszont az anyag- ban más szakok szakszavait is tanultuk, ami nehézkessé tette a haladást. További kurzusokat nem vettem fel. Az angol- ról nem hallottam annyi pozitívumot, de az újlatin nyelvek oktatását többször dicsérték. Mivel édesapám portugál, érdekel ez a nyelvterület, csak nehéz meghatároznom, hogy milyen szintű előadásra illenék a tudásom alapján. Scsaurszki Anna 5. éves építészhallgató Olasz műszaki nyelvet vettem fel, de saj- nos ez összevontan működött az összes karral, ezért nem fejlődtem annyit, mint vártam. Az olasz nyelvvel már korábban is foglalkoztam, és Erasmus képzés ke- retein belül tanultam is Olaszországban. Egyéb órákat is felvettem olasz nyelven, ahol anyanyelvi tanár oktatott. Úgy gon- dolom, hogy a nyelvvizsga megszerzé- séhez azért nem elég egy tanfolyam, azt ki kell egészíteni rendszeres otthoni tanulással. Angolt és németet itt nem tanultam, viszont elkezdtem a spanyolt. MEGKÉRDEZTÜK: Major Márk 3. éves építőmérnök Az építőmérnöki kommunikációs kész- ségfejlesztő tárgyam kötelezően angol vagy német nyelven tartott óra. Ezt hallgattam az előző félévben, de egyéb nyelvórát itt nem veszek fel. Szerintem nehéz eldönteni, hogy milyen szinten vannak a csoport tagjai, és így nem biztos, hogy fejlődne a tudásom. Eddig angolul és németül tanultam, illetve szerbül, de mivel itt az egyetemen ez nincs, magántanár- hoz járok. Időm függvényében még franciát tanulnék. Úgy gondolom, a nyelvtudásommal könnyebb lehet a munka- vállalás is. KéSZÍtette: taKátS ildiKÓ FOtÓK: KiSS iMre KéSZÍtette: taKátS ildiKÓ FOtÓK: KiSS iMre Fotó: Szabó lázár ","VI. évfolyam 12. szám 6 MŰHELY • VI. évfolyam 12. szám 7 MŰHELY • A standok állnak, s az állást kínáló cégek emberei mindent megtesznek azért, hogy felkeltsék a látogatók figyelmét. Az álláskeresők karrier- lehetőségeiket mérlegelve bolyon- ganak a folyosókon, és a megfelelő kínálatot keresik. Az Állásbörzén mi is kint voltunk, ahol kíváncsisá- gunk áldozatául estek cégképvise- lők és álláskeresők egyaránt. A kiállító cégek az állást keresők- höz hasonlóan kemény munkával készülnek egy-egy ilyen fórumra. Lapunknak Zsámboki Zsuzsanna, az Evosoft Hungary Kft. HR kon- zultánsa elmondta, hogy a börzét egyhónapos munka előzte meg. A rendezvény előtt körültekintő hát- térmunkával, így a marketinganya- gok, prospektusok előkészületeivel mindenképpen számolniuk kellett. Hozzátette, hogy a cég még nem vett részt a Felkészítő Napokon, azonban a nagy kiállítói létszám miatt már szóba jött, hogy érdemesebb volna a megelőző szakmai előadásokon is szerepelnie. Megjegyezte, hogy a BME Állásbörze jó marketingstra- tégiával rendelkezik, sok fórumon értesülhetnek róla az érdeklődők. A szervezéssel mindeddig elégedettek voltak, az ügyintézés pedig gördü- lékennyé vált a sokéves rutinnak köszönhetően. Kifejtette, hogy az őszi fórum kisebb, mint a tavaszi, és a kereslet is jóval alacsonyabb. A látogatók zömében diákok, akik inkább gyakorlati he- lyek iránt érdeklődnek, vagy mind- össze felmérik a terepet, és informá- ciót gyűjtenek a munkaerő-piacon jelenlévő cégekről. Erre az esemény kiválóan alkalmas. Tapasztalataik szerint nyáron csúcsosodik ki a gya- kornokok létszáma, és ősszel ke- vesebb az iskola mellett is munkát vállaló hallgató. Kiemelte annak fontosságát, hogy a humán erőforrás és a szakmai ol- dal is képviseltesse magát a kiállítói standnál. Lényeges, hogy az érdek- lődők megfelelő szakértői választ kapjanak a kérdéseikre, illetve a személyzeti osztály is tájékoztatni tudjon a felvételi lehetőségekről. A stand dekorációja, a szóróanyagok és az ajándékok további elenged- hetetlen elemei a felkészült kiállító- nak. Hozzátette, hogy minden fel- tétel adott ahhoz, hogy valaki nagy show-t csináljon, de ők inkább egy- egy különleges ötlet megvalósítására törekednek. Beszélgetésünk során a HR kon- zultáns elmondta, hogy véleménye szerint a jelenlegi gazdasági válság valamilyen szinten hatással lesz a munkaerő-piacra, mozgását min- denképpen lassítani fogja, és már ez előtt is tapasztalhatók voltak az első jelek. Jelenleg az emberek is bi- zonytalanabbul érzik magukat, így nehezebben váltják fel az aktuálisan biztos helyüket. Ősszel inkább a gya- kornoki helyek a kelendőbbek. A börze helyszínén Siklósi Ág- nest , az Audi Hungaria Motor Kft. személyügyi marketing referensét csíptük el néhány szóra. Elmon- dása szerint idén is sok a látogató, már a nyitás előtt megrohamozták standjukat. Tavaly ősszel sok volt a gyakornoki pozíció iránt érdeklődő diák, azonban most egyre inkább ki- egyenlítődik az arány a főállást és a gyakornoki munkát kereső pályázók között. Hozzátette, hogy az őszi és tavaszi fórum közötti különbség is lassan eltűnik majd a mesterképzé- sek elindulásával, valamint az első BSc-s évfolyam végzésével. Tapasztalatai szerint az álláskeresők többsége nagyon felkészült, céltuda- tosan keres munkát, azonban van- nak „csapongó” pályázók is, akik az adódó lehetőségeket fogadják el, és kevésbé tudatosak a pályaválasz- tásban. Hozzátette, hogy jelenleg mintegy harminc pozíciót hirdettek meg elsősorban mérnöki, elenyésző számban gazdasági területen. A kínált állások főként teljes munka- idősek, de elképzelhetőnek tartja, hogy akár gyakornokokat is felve- gyenek az adott munkára. Tavaly például több mint 250 diákot fog- lalkoztatott a vállalat. Ezek mellett kiemelte, hogy a sikeres álláskereső lételeme a felkészültség, az előzetes informálódás, a nyelvtudás, és nagy előnye lehet a szakmai tapasztalat- nak, főként a nem kötelezően előírt, inkább önszorgalomból elvégzett gyakorlatnak. Fontos a felsőoktatási intézmény presztízse is – amely a BME esetében megvan –, de lénye- ges elem a pályázó tényleges tudá- sa, és diploma mögött rejlő szakmai értékek minősége. A börze másik fontos szereplője az álláskereső fiatal. Elsőként Gárdos Gergővel beszélgettünk, aki a 2008- as tavaszi állásbörzén tette meg az első lépéseket. Április óta félállásban dolgozik fejlesztőként egy negyven- fős vállalatnál, és jelenleg egy egész- ségpénztár fejlesztésével foglalkozó projektben vesz részt. Tapasztalatai szerint kevés gyakornoki, részmun- kaidős lehetőséget kínálnak a bör- zén, főként inkább főállású munka- vállalókat keresnek. Inkább a nagy cégeknek vannak gyakornoki prog- ramjai, de első munkáját inkább egy kisebb, családias hangulatú cégnél vállalta el, és elsősorban ugródesz- kának tekinti. Vallomása szerint a munkahely kiválasztásánál fontos szempont volt a rugalmasság, hogy munkáját össze tudja egyeztetni az iskolai tanulmányokkal, valamint nem elhanyagolható a bérezés mér- téke sem. Elmondta lapunknak, hogy a nyelvtudás tényleges szintje, a szakmai tapasztalat, a megjelenés és a jól megírt önéletrajz döntő lehet egy állásinterjún. Ezek mellett nem mellékes a BME presztízse, szakmai elismertsége sem. Aki ilyen diplomá- val rendelkezik, biztosan nem indul hátránnyal a munkaerő-piacon. A személyes találkozásnál fontos volt az első benyomás mindkét fél részé- ről. Ahogy visszaemlékszik, nagyon segítőkészek és meggyőzőek voltak a tavaszi kiállítók. Elmondta lapunk- nak, hogy az állásbörze szervezésé- vel elégedett volt, és meglepődve tapasztalta, hogy a műszaki terület minden szegmenséből kínálnak ál- lásokat. A paletta rendkívül széles körű, de azért bizonyos mértékű szerencse kell ahhoz, hogy jó állást találjon itt egy diák, pályakezdő. Szobi László műegyetemista hallga- tó még nem vált a napi mókuskerék részévé, interjúnk alkalmával az őszi börzén keresett állást. Megerősítet- te, hogy a nyelvtudás, főleg az an- gol nyelv ismerete nagyon fontos, és az sem hátrány, ha a pályázó egy másik idegen nyelvet is beszél leg- alább társalgási szinten. Szerinte a rendezvényre való előkészületekben fontos a megfelelően megszerkesz- tett önéletrajz, amelynek nemcsak a törzsadatokat kell tartalmaznia, hanem olyan, az álláskeresőre vo- natkozó információkat is, amellyel „jól eladhatja magát”. A több állás- interjút „túlélt” pályakezdő szerint nem érdemes egy börzére túlöltöz- ni, inkább olyan ruhát érdemes vi- selni, amelyben a jövőben is szíve- sen dolgozna a vállalatnál. Persze vannak munkahelyek és szituációk, amelyek megkövetelik a maximális eleganciát, de az öltönyt és a kosz- tümöt inkább tartogassuk a szóbeli fordulóra. Nélkülözhetetlen, hogy a pályakezdő előzetesen informálód- jon az adott cégről interneten, vagy a rendezvény kalauzából, és cél- tudatosan keresse fel a kiállítókat. Hozzátette, hogy ezek mellett egy álláskeresőnek versenyelőnnyel kell rendelkeznie többi társával szemben. Ha az egyetemi tanulmányok mel- lett egyéb tevékenységet, – legyen az öntevékeny köri, szakkollégiumi tagság, szakmai gyakorlat, TDK, ren- dezvényszervezés stb. – végez egy diák, máris előnybe kerül azokkal a pályázókkal szemben, akik nem vettek részt hasonló közösségi tevé- kenységben. Állásinterjú alkalmával erre gyakran rá is kérdeznek, és sok- szor döntő fontosságú pontot jelent- hetnek. A HR-esek különösen szere- tik ezeket az ínyenc plusz témákat. Véleménye szerint nagy előny, ha a szakmai oldal és a személyügy is képviselteti magát a standnál, ugyanis így kaphatja meg a pályázó a lehető legrészletesebb információt. Laci többször részt vett már álláske- resőként a BME börzén, és eddig jó tapasztalatai voltak a szervezéssel. Sajnos a Felkészítő Napok program- jaira nem tudott elmenni, mivel na- gyon hamar beteltek az időpontok. A börze egyedüli hátrányának azt tar- totta, hogy kevés pozíciót hirdetnek gazdasági területen, az informatiku- sok és a gépészmérnökök sokkal ke- lendőbbek a mostani eseményen. Ta- pasztalatai szerint ősszel elsősorban főállású pozíciókat kínálnak, és in- kább a tavaszi börzén keresik a nyári gyakornokokat. Hozzátette, hogy aki most nem is talál állást, sok hasz- nos információval és tapasztalattal gazdagodhat, amelyet későbbi pá- lyafutása során is tud hasznosítani. Sneider Zita Állásbörze kiállítók száma: 2007 ősz 180 2008 ősz 168 Forrás: BME Karrier Iroda Valamilyen téren ki kell tűnni az átlagból Az Állásbörze tapasztalatai munkáltató és álláskereső szemszögből Fotó: iván József Fotó: Kiss imre Fotó: Kiss imre Előző számunkban Szabó Zoltán az MSZP oktatáspoli- tikusa fejtette ki álláspontját a felsőoktatás jelenlegi hely- zetéről és a jövőre vonatko- zó stratégiai elképzeléseiről. Most Pokorni Zoltánt, a Fi- desz volt oktatási miniszterét kérdeztük ebben a témában. Ön szerint tömegoktatás vagy mi - nőségi oktatás folyik ma Magyar - országon a felsőoktatásban? Mindkettő. Tömeges igény van a felsőoktatás iránt, ami jó do- log, az elmúlt 16-18 évben há- romszorosára nőtt a felsőokta- tásban tanuló hallgatók száma. Nagyon sok területen tömeg- képzés folyik, melynek előnye és hátránya is van. Pozitívnak tartom, hogy ma olyanok is tanulhatnak, akik számára ez korábban elképzelhetetlen volt. A nagy kérdés az – nem- csak nálunk, hanem mindenütt a világon –, hogy miként lehet ezt a tömeges igényt kielégíte- ni úgy, hogy közben megőriz- zük a magas színvonalú kép- zés elemeit. Erre adott egyféle választ a bolognai modellként elhíresült kétszintű felsőokta- tás kialakítása, és jól látható, hogy az igazi elit képzés a dok- tori képzés keretei között va- lósul meg. A komoly gondok ott mutatkoznak, hogy azzal szembesül egy főiskola vagy egy egyetem vezetője, oktatói kara, hogy a túl sok gyerektől nincs ideje, órája, pénze, ener- giája a tehetséggondozásra, a legjobbak megtalálására és az azoknak szóló minőségi kép- zés kereteinek kialakítására. Ráadásul erre a kérdésre egy romló pénzügyi környezetben, egy alakuló, új képzési szerke- zetben kell választ adni. Mi hosszú távon ennek a követ - kezménye? Ez hogyan mutatkozik meg a munkaerő-piacon? Az OECD néhány hete adta ki az új statisztikáit, elemzéseit a felsőoktatásról. Ennek egyik lényeges megállapítása az, mely szerint Magyarországon, és a hozzánk hasonló sorsú, egykor megszállt kelet-euró- pai országokban még mindig kevés a diplomások száma és aránya, ellentétben Nyugat- Európával. Természetesen ez egy ideális gazdasághoz, egy növekvő gazdasághoz mért kalkuláció, nem pedig egy pangó, sőt szükölő gazdaság- hoz. Ma komoly feszültségek vannak, jelentős a munka- nélküliség, de még mindig a diploma véd a legjobban. Akinek középiskolai végzett- sége van, azoknak közel fele, 43%-a munkanélküliséggel néz szembe. A diplomával állást keresők aránya ellenben csak néhány százalék. Nagyságren- di eltérés van a kettő között. S ugyanez igaz a jövedelmekre is, az OECD országok között Magyarország az egyik, ahol a diplomások kereseti előnye a legnagyobb az alacsonyabb végzettségűekkel szemben. Megéri tehát tanulni. Az egy másik kérdés, hogy vajon a munkaerő-piacnak szüksége van-e annyi kommunikátorra, menedzserre, mint ahányan ezeket a szakokat választják. Erről nagyon sok vita folyt az elmúlt években, és vala- mennyien egyetértünk abban, hogy az informatikai, termé- szettudományos képzés ará- nyát növelni kell. Ez komoly gond. Ezt a kormány az előző években nagyon sajátosan tet- te meg. Nem csökkentette a keretlétszámokat ezeken a te- rületeken, ugyanakkor másutt jelentősen visszavágta az álla- milag finanszírozott hallgatói helyeket. Egyik barátom ezt úgy jellemezte, hogy „a vég- tagok között meg lehet növel- ni úgy is a lábak arányát, hogy levágják az egyik kezet.” Azt gondolom, nem ez a jó út, nem az államilag finanszírozott he- lyek számát kellett volna csök- kenteni, hanem a mérnöki, in- formatikai, műszaki képzések keretszámát növelni jelentősen. Mi az oka annak, hogy mégis így történt? Több oka van. A keretszámok csökkentése lényegében a fize- tős képzés bővítését, a tandíj fokozatos, bújtatott bevezetését jelentette. De a természettudo- mányos képzés területén nem- csak az alacsony keretszámok jelentik a gondot, hanem az is, hogy nem népszerűek ezek a szakok, és kevesen jelentkez- nek rájuk. Közel tíz éve látszik, hogy egyre alacsonyabb hozott pontszámmal, egyre kevesebb diák jelentkezett ezekre a sza- kokra. A harmadik ok a reál- gazdaság lassulása, pangása. Nincs olyan komoly innováci- óra támaszkodó, magas, szel- lemi tartalmat hozzáadó érté- ket megvalósító ipari fejlődés Magyarországon, ahogyan azt szeretnénk, s ami sokak szá- mára biztosíthatna magas jö- vedelmet, jó szakmai karriert. A hagyományos természet- tudományos szakmáknak a megbecsültsége igen alacsony, nem nevezhető divatosaknak. Végül a negyedik probléma a természettudományos tár- gyak oktatásával, közoktatás- beli helyzetével van összefüg- gésben. Nem alaptalan az a kritika, hogy elterpeszkedett bennük a száraz, a gyerekeket nem motiváló, számukra ér- dektelen tudományosság. Milyen módón képzelné el a reál - tárgyak népszerűsítését? Szükség van a középiskolai reál tantárgyak belső pedagó- giájának újragondolására. Több kísérlet, kevesebb táblázat. Indokoltnak tartanám, hogy kötelezővé tegyük az érettségi vizsgát valamelyik természet- tudományos tárgyból. Ehhez természetesen szükséges az óraszámok, órakeretek növe- lése is. Jó lépés lehet az olyan programok támogatása is, mint amit a Magyar Innovációs Szövetség és a Magyar Tudo- mányos Akadémia kezdemé- nyezett. De mindezek önma- gukban és együtt sem érnek el eredményt, ha a gazdaság nem növekszik, ha a nagyobb hoz- záadott értéket megvalósító, innováción alapuló gazdasági szféra nem ad nagyobb sze- repet az ilyen műveltségnek, tudásnak, képzettségnek. Nagy a verseny, mert nem Indiával, Kínával, Ukrajnával kell felvenni a harcot – ki tud minél olcsóbban, több kezet foglalkoztatni –, hanem mul- tinacionális cégek anyaorszá- gaival a gazdasági fejlesztések helyszínéért. Magyarország nem áll túl jól ezen a téren. Említette, hogy a reál tárgyak nem nevezhetők divatosnak. Mennyire befolyásolják a „divatok” a szak - képzést? A mai közbeszéd és kultúra ál- lapota olyan amilyen, ezen vál- toztatni az oktatásirányítás fel- tehetően nem tud. Jó lenne, ha korunk hőse nem teljesítmény nélküli celeb lenne, hanem valamilyen munkát az asztal- ra letevő ember, aki mögött biztonság, erő és tudás van. De hiú remény azt gondolni, hogy egy bulvárújság indítása népszerűsítené a reál területet. A Bolyai-díj megteremtésének ötlete azzal a nem titkolt szán- dékkal született meg, hogy olyan sztárokat emeljen ki a magyar tudomány művelői kö- zül, akik vonzó példaképként tudnak a fiatalok elé állni. Van is eredménye, igaz a kör, ahol hat a díj, talán még szűk. Amit viszont az oktatásirányí- tás megtehet, hogy nagyon jól tagolt, pontos, sokirányú infor- mációt ad a középiskolás diá- koknak és a szüleiknek a felvé- teli jelentkezés előtt. Ebbe be- letartoznak az adott szakokon végzettek elhelyezkedési, fog- lalkoztatási, kereseti, karrier és elégedettség mutatói is. Fiatal diplomások életpálya-vizsgála- ta, így hívtuk ezt a programot. Mivel FIDÉV volt a rövidítése, sokan automatikusan a Fidesz- hez kötötték, mert a mi időnk- ben indult el, de ez csak vélet- len. Sajnos ezt a programot a Medgyessy-kormány leállítot- ta. Nagy hiba volt, be is látták, most indul újra, de néhány év kényszerűen kimaradt. Ennek a nyitottságnak a biz- tosítása nem mindig könnyű, mert gyakran kérdéses, hogy mennyire érdekeltek a felső- oktatási intézmények abban, hogy ezt a munkájukról, telje- sítményükről világos, néha kí- méletlen képet nyújtó vizsgála- tot megszervezzék és szorgal- mazzák. S persze az is kérdés, hogyan vehetők rá a végzett hallgatók, hogy az ehhez szük- séges információt megadják. Mivel magyarázható az a jelen - ség, hogy sokan a kereslet ellenére mégis bölcsésznek mennek? Van egy általános kulturális miliő, amit a felnövekvő gene- ráció lát, hall, tapasztal. Több sikeres színészt, újságírót is- mer meg a különböző médiu- mon keresztül, mint szakmai berkekben elismert építészt, hídmérnököt, biológust, geo- gráfust. Ennek az ellensú- lyozására alapították meg a Bolyai-díjat. A legnagyobb baj mégis az, hogy a természettu- dományos képzések drágák, ezért látva a keresletet, az in- tézmények is hajlanak arra, hogy a humán területek felé forduljanak, hiszen ezek fej- lesztése ráadásul olcsóbb is. Ezek az okok összekapcsolód- nak és azt a sajnálatos helyze- tet eredményezik, ami most van. Ehhez járul hozzá a kö- zépiskolai természettudomá- nyos tárgyak cudar helyzete, a csökkenő óraszámok és az elmaradt fejlesztések. Még akkor is több embert kellene felvenni ezekre a területekre, ha évek óta arról hallunk, hogy egy - re alacsonyabb pontokkal és egyre gyengébb középiskolai és érettségi eredményekkel is be lehet kerülni? Kiemelt jelentősége van annak, hogy a valóban felkészült, mo- tivált gyerekek tanulhassanak közpénzen. A másik körbe tar- tozók, tehát a költségtérítéses képzések esetében egy kicsit eltér ettől az állam feladata, felelőssége. A saját pénzén mindenki azt tanulhat, amihez kedve, érdeklődése, felkészült- sége van. Természetesen itt is van egy ésszerűségi korlát. Ez egyrészt azt jelenti, hogy felké- születlenül, a továbbtanulás- hoz szükséges előképzettség nélkül nincs értelme annak, hogy valaki részt vegyen a fel- sőoktatásban (ezt korlátozza a minimum pontszám), más- részt van egy hatékonysági szempont is. Nem szabad arra ösztönöznünk valakit, hogy in- dokolatlanul vagy feleslegesen költse a pénzét tanulmányaira, csak azért, mert az az intéz- ménynek a bevétel miatt jó. Nem értenek egyet a tandíjjal, vagy hallgatói hozzájárulás - sal. Ugyanakkor a felsőoktatási intézmények többsége komoly forráshiánnyal küzd, és állandó adósságokat görget maga előtt. A Fidesz hogyan képzeli a felsőokta - tás finanszírozását? Egyrészt Magyarországon hosszú ideje van tandíj, költ- ségtérítésnek hívják, s a hallga- tók fele ilyen képzésben vesz részt. A vita abban áll, hogy mindenkinek kelljen-e tandí- jat fizetnie, illetve amennyiben nem, akkor mennyi legyen az államilag finanszírozott hallga- tók aránya. A forráshiányt nem a tandíj oldja meg, ezt még a bevezetés apostolai sem állít- ják. Ugyanakkor tény, hogy a mindenkire kiterjedő tandíj- kötelezettség, a mai Magyaror- szágon, rengeteg fiatal elől zár- ná el a felsőoktatást. Jól látszik, hogy önmagában már a tanu- láshoz kapcsolódó kiadások emelkedése – tankönyv, utazás, lakhatás, költségtérítés stb. –, illetve a kedvezmények csök- kenése – családtámogatás, ösz- töndíjak és más támogatások értéke stb. – milyen jelentősen korlátozza a tanulást. Annak idején, a tandíj eltörlése után, ezért vezettük be a diákhitelt, amit sikeressége igazol. Az újólag bevezetett tandíj, amit végül a népszavazás vett le a palettáról, még ezen költségek felett jelent meg, túl azon a ha- táron is, amikor még értelmes vita folytatható annak mérté- kéről. Egyszerűen a családok egy jelentős része ezt már nem tudja vállalni, nekik mindegy, hogy „csak” évi százezer vagy évi egymillió forint a tandíj. Sem egyik, sem másik összeget nem tudják előteremteni. Az intézmények adósságának sok oka van. Évek óta stagnál, reálértékben csökken az állami támogatás, az előző miniszter által kikényszeríttet, hihetetle- nül drága PPP-konstrukcióban végrehajtott – és sokszor át- gondolatlan – fejlesztések is hatalmas terhet jelentenek. Főként úgy, hogy az állam egyre inkább kivonulna ko- rábban megígért vállalásából, s az egész terhet az intézmé- nyekre testálná. De elégtelen az intézmények és a gazdaság kapcsolata, együttműködése is, néhány kivételtől eltekint- ve. Pedig a gazdaság komoly hasznot húz a képzett mun- kaerőből, ezért méltányos len- ne, ha különböző formákban hozzájárulna képzésükhöz is, s nem csupán a megrendelői szerepet játszaná el. Ha megnyerik a 2010-es választá - sokat, milyen felsőoktatást érintő stratégiai változtatásokat kíván - nak bevezetni? Már több ilyen váltást megél- tem, és már kezdem megta- nulni azt, hogy a legnagyobb hiba, amit elkövethet egy új irányító, hogy azt hiszi, hogy ő mindent tud. Szókratész óta tudjuk, hogy az „igazi bölcs az, aki tudja, hogy mit nem tud.” Igyekszem ezt gyakorolni. Először mérni, azután szabni, először kérdezni és utána dön- téseket hozni. Mert egy elég bonyolult szituáció alakult ki a felsőoktatásban, pénzügyi problémák mellett, gazdasági zsugorodás közepette, a két- szintű (Bsc, Msc) rendszer átál- lása derekán, miközben a hall- gatók egy része kezd elfogyni némely intézményből. Rendez- ni kell az egyetemek által hasz- nált állami ingatlanok sorsát, a központi vagyongazdálkodást, amit a jelenlegi kormány az új nemzeti vagyontanácson ke- resztül akar érvényesíteni. tÓth rita A műszaki- és természettudományos pályák népszerűsítéséért indít rendezvénysorozatot az ország középiskoláiban a Magyar Innovációs Szövetség THE – Tudományos Hasznos Ember i prog- ramja. Az eseménysorozat célja a hazai természettudományos ér- deklődés felélénkítése és a tudományos kutatói pálya népszerűsí- tése a középiskolás korosztály körében. A rendezvények során a középiskolások izgalmas tudományos előadásokat hallhatnak, lát- ványos természettudományos kísérletekbe kapcsolódhatnak be. Lapzártánkkal egy időben érkezett a hír, hogy Hiller István okta- tási és kulturális miniszter döntött a 2009/2010-es tanévben induló mesterképzésekre elkülönített államilag támogatott helyek elosz- tásáról. Az elkülönített 21 700 helyből 18 980 helyet osztott szét 30 intézmény között, a maradék csaknem 2000 helyet a következő hónapokban akkreditált szakokra tartalékolja a tárca. Az intézmé- nyek összesen 27 ezer mesterképzési helyet igényeltek, így minden intézmény kevesebb hellyel számolhat a vártnál. Tömeges igény van a felsőoktatásra Fotók: Kiss imre Közélet Karrier ","VI. évfolyam 12. szám 8 MŰHELY • VI. évfolyam 12. szám 9 MŰHELY • Építészet – vissza az őskorba Mai modern építészetünk nincs összhangban a természet körforgá- sával. Többféle irányzat és technológia született már a megoldásra, ezek néhány eleme már az őskorban is megjelent. A hőszigetelést ma legtöbbször mesterséges anyagokkal oldjuk meg, bár néhány természetes anyag is megjelent már a piacon (pl. a parafa). Az őskori ember azonban vályogfallal, nád- vagy zsúptetővel, domb- házakkal, illetve hegyoldalba vájt lakásokkal tartotta fent a kívánt hőmérsékletet. Odafigyelt a tájolásra, mellyel hasznosította a Nap melegét. Manapság egyre több ilyen ház épül, felismerve a termé- szetes anyagok előnyeit. A fa tetőszerkezet is őskori találmány, és a mai napig sem találtak ennél jobb anyagot, szerkezetet. Mégis kevés helyen alkalmazzák, mivel nehéz a kivitelezhetősége szakképzett ács hiányában. A födém elve is kialakult már régen, csak az anyagok változtak: a fát felváltott a a vasbeton. Nemcsak a lakóépítészetben, hanem a mezőgazdasági építészetben is sok mindent már az őskorban feltaláltak. Például a gabona tárolására átszellőztetett falú építményeket emeltek, melyek ma is ugyanazon elven működnek, csak a szerkezet változott a kezdeti sövényfonattól a mai deszkázatig. A gáz árának emelkedése miatt egyre nagyobb teret hódít a biomassza fűtés, mely a különböző melléktermékeket (fanyesedék, faforgács, szőlővenyige) égeti el, ezzel termelve energiát. Ez nemcsak pénztár- cakímélő megoldás, de a felesleges hulladék is hasznosul. Nemcsak az állandó lakhelyek mintáit vett ük át. Az őskori ideiglenes lakóhelyekből, a sátrakból alakultak ki a mai, modern sátrak, melyek elve, tartószerkezete ugyanaz, csak más anyagokból készülnek. Összességében elmondhatjuk, hogy bár sok új találmány született, de ezek legtöbbje a természet kizsákmányolásából meríti erejét. Az őskori építészet újra felfedezése hozzásegíthet minket egy élhetőbb, környezetkímélőbb, fenntartható élethez. MarKOvitS Zita Energia. Életünk mozgatója, „üzem- anyaga”, nélküle nem léteznénk mi sem, gondoljunk csak a sejtekben lejátszódó folyamatokra. Sokáig azt hittük, kifogyhatatlanul állnak ren- delkezésünkre a különböző ener- giahordozók, ennek megfelelően pazarlóan, átgondolatlanul, óriási ütemben használtuk fel és el őket. Az első jelentős fordulat a múlt szá- zad hatvanas éveiben következett be, amikor az egyre intenzívebbé váló gazdasági növekedés környezeti károkhoz, katasztrófákhoz vezetett. Ezekkel szembesülve a Római Klub megalkotja a zéró növekedés elméle- tét, melyre a nyilvánosság is felfi gyel. Ez adta a szellemi és erkölcsi hátt erét az ENSZ Környezeti Bizottságának, ismertebb nevén a Brundtland Bi- zottság 1972-es megalakulásának is. A Bizottság 1987-ben tette közzé jelentését Közös jövőnk címen, mely elég sötét képet festett a világ ener- getikai helyzetéről. Megállapításai szerint a jelentősebb fosszilis ener- giakészletek hatvan-száz éven belül kimerülnek. Szerencsére ezek a becs- lések túl borúlátónak bizonyultak – főleg a közben felfedezett új lelőhe- lyeknek, ill. a kitermelési technoló- giák fejlődésének köszönhetően. De ett ől függetlenül az nyilvánvalóvá vált, hogy nem folytathatjuk tovább az addigi rablógazdálkodást, éssze- rűbben, átgondoltabban kell gazdál- kodnunk a természeti kincsekkel. Ettől az időszaktól datálódik a meg- újuló energiahordozók felé forduló kiemelt figyelem. Az azóta eltelt harminc év alatt arányuk jelentősen megnőtt a felhasználást tekintve, ám még így is jóval alacsonyabb, mint a fosszilis energiahordozóké. Jelenleg globális szinten az energiaellátásból 31%-ban részesedik az olaj, 24%-ban a szén és 21%-ban a földgáz – azaz a fosszilis energiahordozók összesen 76%-át teszik ki az energiaellátásnak. A megújuló energiaforrások össze- sen 24%-át adják a világ energiater- melésének. Ezek között is a legjelen- tősebb a bioenergia aránya (49,5%), ezt követi a vízenergia (39,6%). A fennmaradó 11%-on osztoznak az Első hallásra nagyon divatos, még a laikusok szíve is megdobban, hogy végre valami környe- zett udatos ügyről van szó. Persze lehet, hogy az egész csak onnan jön, hogy tudják, van mire büszkének lennünk. Növényi alapanyagok és állati eredetű hígtrá- gya, ez minden, amiről le kell mondanunk, hogy a biogázhoz hozzájussunk. Ellenben mi mond- hatni nyakig ülünk abban a bizonyosban annak dacára, hogy az ország adottságai kiválóak a termeléséhez. „Alacsony a támogatás” – mond- ják az illetékesek, akik a legjobban azt fájlalják, hogy más uniós tagországok pénztárcája jobban hízik. Panaszra egyelőre semmi okunk, mivel már hat ilyen üzem működik az országban. Persze mie- lőtt nagyon elbíznánk magunkat, vessünk egy Egy kalappal! Az update pacal és a súlykont- rollos bioparadicsom után las- san itt lenne az ideje rátérni az egyéb biodolgokra is, mint például a biogázra. SZiJártÓ adrienn Nézőpont pillantást német barátainkra – mivel a felfo- gás e téren még nem nagyon változott –, akik több mint 4000 ilyen üzemmel büszkélked- hetnek. Arrafelé azért annyira befutott dolog a biogázoskodás, mivel kilowatt onként 24-26 eurocentet zsebelhetnek be, míg nálunk ez az összeg csupán 9 cent. Kicsire pedig nem adunk, és ha már a korrupciómentes országok listáján a sereghajtók közé tartozunk, akkor maradjunk is meg annak. Számunkra és a többi ország számára is hasz- nos lépni az ügyben, hiszen a biogáz előállítása során gyakran környezeti veszélyt jelentő hul- ladékokat ártalmatlaníthatnak, nem beszélve arról, hogy ez az energiaforrás tárolható. 2015- ig képzeletben több mint százmilliárd forintot osztanak szét ilyen célokra az országban, de mint tudjuk, ezt az összeget még kozmetikázni kell, s miután gyököt vontunk belőle, ugyanott tartunk, mint jelenleg. Azaz lassan, de biztosan, míg mindenki leelőz minket. Aztán költhetünk tanulmányokra, hogy a szomszédoknak miért megy a bolt, nekünk meg miért nem. Fejlődünk, vagy inkább fejlődgetünk, végül is csoszogni is jobb, mint egyhelyben állni. Ennek köszönhetően még mindig a nagy átlag alatt vagyunk, tehát kár hűteni a pezsgőt, egy ideig még biztos nem lesz rá szükségünk. Hibrid? Villany? Bio? A Toyota Prius elmúlt tízéves és elérte az egymilliós eladási meny- nyiséget. Ez azt jelenti, hogy igenis népszerű dolog környezetkímélő autót venni. Az már más kérdés, hogy nem is biztos, hogy környe- zetet védünk vele. Szinte az összes nagy márkacsoport rendelkezik már alternatív haj- tású járművel, azonban valahogy a motornak mégis benzin szaga van. A hibridek ugyanis két motorral rendelkeznek: egy villany- és egy belső égésű motorral. Az imént említett népszerű japán autó sem fogyaszt 6 liternél kevesebbet száz kilométeren, hiába van visszafor- gatva a fékerő a villanymotorba. Egyedül a városi közlekedésben lehet hasznos, hiszen akkor, amíg a telep bírja, villany üzemmódban gurulhatunk a dugóban. A Saab által forszírozott E85-ös üzemanyag esetében, olcsóbb üzemanyagról beszélünk, ám magasabb fogyasz- tásról és végeredményben a normális üzemanyaggal működő autók költségeivel megegyező szintre jutunk, csak gyengébb teljesítményt kapunk. Ide sorolható még a napraforgóolajból előállított gázolaj is, de gazdaságilag ez is öngól, mert háttérbe szorítja a termőföldek élelmiszer termelésére való felhasználását. A Honda jár talán legközelebb az igazsághoz, a hidrogén cellás megoldásával, aminél egyszerű víz keletkezik, ehhez azonban hid- rogént kell tankolni. Jelenleg tíz darab ilyen autó létezik, azonban a benzinkút, akarom mondani, hidrogénkút-hálózat kiépítését senki sem vállalja. És ott van a teljesen elektromos meghajtás is, ami sima akkumulátorról üzemelteti az egész járművet. A kb. 150-200 km-es távolságokra képes megoldás három és fél óra töltést igényel, így maximum bevásárolni tudunk velük. Ebben amúgy a fogyasztást és káros anyag kibocsátást nem igazán szempontként kezelő Subaru koncepció autója az egyik legjobb. Egyelőre luxustermékek az alternatív meghajtással rendelkező jár- művek. Teljesítményben elmaradnak és árban kiautózhatatlanok. Ezt pontosan tudják az autógyártók is, és amíg van kőolaj, addig nem is nagyon fogják forszírozni a fejlesztéseket. A fejlesztéseket, amik- nek a költségei jelenleg irreálisan magasak és jelenleg csak nagyobb környezetszennyezést okoznának. Persze tény, hogy a benzinszagot csökkentik, ami a városokban az iszonyatos szmog miatt igencsak hasznos lenne. Ugyanakkor hátulütői is vannak a villanyautóknak. Amerikában, ahol csúcson van a Prius láz, a vakok számára igenis nagy veszélyt jelentenek a néma autók, így felvetődött, hogy mégis kéne valamilyen mű motorzaj. néMeth andráS A tudatos energiafelhasználás Energiatakarékosság, környezetvé- delem címmel rendezett fórumot az Energetikai Szakkollégium október 8-án a BME I épületének Kozma László termében. Dr. Stépán Gábor, a Gépészmérnöki Kar dékánja és a rendezvény fővéd- nöke nyitóbeszédében rámutatott arra, hogy az energetika oly sokszínű és összetett tudomány, hogy közvet- ve vagy közvetlenül, az élet szinte minden területén jelen van, így fon- tos és megkerülhetetlen a környezet- védelem szemszögéből is. Az előadások sorát Dióssy László, a Környezetvédelmi és Vízügyi Mi- nisztérium szakállamtitkára nyitot- ta meg, a lakossági és kommunális szektorban megvalósítható energia- takarékosság lehetőségeinek bemu- tatásával. Megtudtuk, hogy a köz- véleménnyel ellentétben, amely az energiafogyasztás oroszlánrészét az elektronikus berendezéseknek tulaj- donítja, valójában a fűtés és a közle- kedés során fogy a legtöbb energia, és ennek jelentős oka a rossz hatás- fok. Szó esett továbbá a megújuló erőforrások megfelelő alkalmazásá- ról és a lakossági támogatásokról is. Ebben a szakvélemények korántsem egységesek. Dr. Kerekes Sándor, a Környezettu- dományi Intézet igazgatója hangsú- lyozta, hogy a támogatások gazdasá- gi szempontból rosszat tesznek, mert eltorzítják a piacot, a beruházók szá- mításba veszik a támogatást is, biztos bevételi forrásként terveznek vele, holott a célja nem ez volna, hanem az, hogy az alacsony keresetű emberek is könnyen vállalhassák egy energia- takarékossági befektetés költségeit. Dr. Pálvölgyi Tamás, a Műegyetem Környezet-gazdaságtan tanszé- kének docense viszont azon az ál- lásponton van, hogy a támogatások előbbre mozdítják a klímavédelmi célú energiatakarékosság ügyét. Pálvölgyi emellett hangsúlyozta a megújuló energiaforrások alaposan megtervezett alkalmazását, valamint azt a megoldást, hogy az energetikai szempontból kisebb egységek, egy- egy lakóház vagy üzem energiaigé- nyét kielégítő megújuló energiafor- rások egyrészt a kisebb megvalósí- tási költségek miatt, másrészt a bo- nyolult és drága szállítási költségek elkerülésével érnek el pozitív hatást. Természetesen nem volt elkerülhető a klímaváltozás érintőleges tárgyalá- sa sem. Ürge-Vorsatz Diána, az IPCC (Éghajlat-változási Kormányközi Testület) tagja, a Central Europen University docense kitért rá, hogy a felmérések szerint az emberi tevé- kenységek CO 2 kibocsátása jelentő- sen befolyásolja a Föld természetes éghajlat-módosulásait, valamint arra, hogy az irányelvként kitűzött max. 2 °C-os éves globális melegedéshez mely területek (fűtés, üzemanyag, elektronika) végfelhasználói ener- giaigényét kell csökkenteni. A kemény tények és a szükséges intézkedések mellett azonban né- hány pozitív eredményről is szó esett a fórumon. Az előadók szinte egy emberként említették a dunaúj- városi SOLANOVA sikert, ahol egy panelház szigetelésének javításával és energiaellátásának korszerűsítésé- vel 80%-os energiaigény-csökkenést értek el. Az energiaigények csökken- téséhez vezető legjárhatóbb útnak a szakemberek az energiahatékony- ságot tartják, vagyis a veszteségek csökkentését és a célzott, tudatos energiafelhasználást. BarKÓcZi gergely Merre visz az út? – Magyarország energetikai helyzete Remélve és feltételezve, hogy a többség az utóbbi hozzáállás már lelkes vagy még lelkesíthető híve, összegyűjtöttünk Nektek néhány hasznos tanácsot, ami nemcsak az elkeserítő környezeti folyamatokat lassíthatja, de a pénztárcátok szempontjából is kedvező hatású lehet! Világmegváltó gyakorlati alkalmazásokkal sajnos nem szolgálhatunk, de íme néhány teljesíthetően egyszerű lépés: HŰTÉS-FŰTÉS A folyamatosan működő hűtő- és fagyasztószekrény egy átlagos család villa- mosenergia-fogyasztásának 30%-át jelenti, ezért ha tehe- ted, „A” vagy „A+” energia- hatékonyságú készülékeket vásárolj! Fontos az ésszerű használat is: ne állítsd a hűtőt hőforrás közelébe, olvaszd le rendszeresen (a bejegesedés energiafaló folyamat), ügyelj rá, hogy az ajtaja mindig jól záródjon, hátsó szellőzői le- gyenek szabadok és portalanok! Soha ne tegyél meleg ételt a hűtőbe. A tároláshoz elég a +5 °C a hűtőben, és -18 °C a fagyasztóban. Felesleges ennél hidegebb hőmérsékletet fenntartani! A fűtéssel ne az legyen a cél, hogy ott hon is fürdőruhában járkálhass – 20 °C a nappaliban, 18-19 °C a hálóban már éppen elegendően komfortos! A háztartásokban használt energia 70%-a fűtésre megy el. Már 1 °C-kal történő hőmérsékletcsökkentés 6-7%-os megtakarításként jelenik meg a fűtésszámlán, arról nem is beszélve, hogy évente akár 1000 kg-mal keve- sebb CO 2 -dal terheljük így a légkört. Szellőztetéskor ne hosszú ideig és résnyire hagyd nyitva az ablakot, in- kább pár percre tárd ki teljesen! Ezzel jobb légcserét biztosítasz, de nem hűtöd ki a szobát. Figyelj oda a megfelelő árnyékolásra is: a téli napsütést a függönyt széthúzva engedd be, sötétedéskor azonban húzd le a redőnyt, ezáltal csökkentsd átlagosan 30%-kal az ablakfelület hőveszteségét! Egy családi ház hőjének csaknem fele a falakon és az ablakokon át tá- vozik. Hosszú távon több szempontból is megtérülő lehet a megfelelő szigetelőtechnikák alkalmazása, szükség esetén a nyílászárók cseréje. VILLANY A világ áramfelhasználásának 20%-a világításra megy el. Ehhez naponta kb. 600 ezer tonna szén elégetéséből származó energia szükséges. A ha- gyományos izzók világítás szempontjából vett hatásfoka mindössze 5%, vagyis a felhasznált energia csaknem 95%-a szükségtelen hőveszteséggé, és nem fénnyé alakul. Az „A” és „B” kategóriás kompakt fénycsövek a negyedét fogyasztják a hagyományos izzók igényének, és 6-8-szor tovább bírják. A legmodernebb és leghatékonyabb megoldás a LED lámpákkal történő világítás. Az Energiaforradalom című Greenpeace-tanulmány szerint „az energiatakarékos fényforrások következetes használatával világszerte 85 szénerőmű válna feleslegessé, ami évi 500 millió tonnával csökkentené a CO 2 -kibocsátást. (Ez több mint Kanada jelenlegi teljes ki- bocsátása.)” Ne csak a lámpákat, az elektromos készülékeket is kapcsold ki, ha nem használod! Készenléti állapotban is a normál üzem energiájának 3-15%-át fogyasztják. Ha az akkumulátor már feltöltődött , ne hagyd a konnektorra csatlakoztatva se a mobiltelefonodat, se a töltőjét, ugyanis ezek akkor is energiát fogyasztanak, amikor már funkcionálisan nem töltenek semmit. A receptekben leírtakkal ellentétben, hidd el, nem kell mindig előmelegí- teni a sütőt! További energiát takaríthatsz meg, ha korábban lekapcsolod a sütőt, illetve a villanytűzhely főzőlapját, majd „ingyen” hagyod készre sülni/főni az ételeket az amúgy kárba vesző kisugárzó hőben. VIZES BLOKK Takarékoskodj a vízzel, spórolj a meleg vízzel! Fürdés helyett in- kább zuhanyozz, ehhez négyszer kevesebb energia szükséges! Mindig csak annyi vizet forralj fel, amennyire éppen szükséged van! Vizet forralni gáztűzhelyen a leghatékonyabb, ha ez nincs, az elektromos vízforraló lehet a megoldás. A hőtárolós víz- melegítő termosztátját elég, ha csak 50 °C-ra állítod, már ez is kellően forró vizet biztosít a tisz- tálkodáshoz és a mosogatáshoz. Egy átlagosan szennyeződött ruha alacsonyabb hőfokon (30- 40 °C-on) mosva is tiszta lesz, a mosásra fordított energia azon- ban 80%-kal is csökkenthető! A mosó-, illetve mosogatógép teljes befogadóképességét használd ki, hi- szen a fél adaghoz ugyanannyi energiát és vizet fogyaszt a gép, mintha telepakolod! Kerüld az elektromos fogkefe és borotva használatát! Az akkumulátorral működő berendezések vezetékes változataiknál is több energiát fogyasz- tanak. Használj kevesebb vizet a tojás és a zöldségek főzéséhez! Hagyd a fedőt a lábason, és amikor csak lehet, főzz kuktafazékban! A természetes fizikai folyamatok során növekvő nyomást így a hatékonyabb melegítés és az energiatakarékosság szolgálatába állíthatod. NÉVERY DOROTTYA Tehetsz rá, vagy tehetsz ellene! A hét témája VI. évfolyam 12. szám úgynevezett „új” megújulók: a nap- energia (48,9%), a szélenergia (28,8%) és a geotermikus energia (22,1%). Hazánk energetikai stratégiáját je- lenleg a „Magyarország energiapo- litikája 2008-2020” című keretdoku- mentum határozza meg. A program három főbb irányt határoz meg, konkrét számadatokkal, indikáto- rokkal együtt. Az egyik ezek közül a megújuló energiahordozók felhasz- nálási összarányának évi 15%-kal való növelése. Fontos terület továbbá a zöld villamosenergia-felhasználás növelése is, ill. az energia-megtaka- rítás energiahatékonysági intézke- désekkel. Jelenleg Magyarország sereghajtó a megújuló energia te- kintetében. 2007-ben a megújulók részaránya a teljes energiamér- legünkben mindössze 4% volt, a szomszédos Szlovákiáé pedig 2%. Sajnos azonban, míg északi szomszédaink jó úton haladtak, és 2010-re a megújulókból termelen- dő villamos energia aránya náluk várhatóan eléri a 31%-ot, hazánk- ban ez mindössze 3,6% lesz. Ezzel az aránnyal Magyarország áll az EU tagországait tartalmazó lista utolsó helyén. Ahhoz, hogy hazánk 2020-ban a megújuló energiaforrá- sok részaránya 15%-os, a zöld áram részaránya pedig 20%-os legyen – az előzetes becslések alapján – körülbe- lül négyszáz milliárd forint állami támogatás szükséges. A jelenleg érvényben lévő Nemzeti Energiahatékonysági Cselekvési Terv – mely a 2008-2016 közötti időszak- ra vonatkozik – értelmében az adott időszakban évente legalább 1%-kal kell csökkenteni Magyarország végső energiafelhasználását, azaz összesen 57,4 PJ/évvel (15.955 GWh) 9 év alatt. A könnyebb megérthetőség kedvé- ért: az évi megtakarítási kötelezett- ség több mint 200 millió m 3 évenkénti földgáz felhasználás megtakarításá- val egyenértékű. Mindehhez a csök- kentéshez a viszonyítási alapot az EU CO 2 kereskedelem hatálya alá nem tartozó hazai energiafelhaszná- lás – az úgynevezett energia végfel- használás – 5 éves átlaga adja, amely a teljes hazai energiafelhasználás 60%-át jelenti. A stratégia meghatá- rozza a főbb beavatkozási területeket is: a lakossági és intézményi szektor épületállománya, vagyis az épület- energetika, az energiaátalakítás és a közlekedés, szállítmányozás. A világpiaci kőolajár változása min- den energiahordozóra kihat. Ennek következtében globális szinten fel fog értékelődni az atomenergia sze- repe, gazdaságosabbá válik a meg- újuló energiahordozó-felhasználás és nagyobb szerepet kap majd az energiatakarékosság is. Magyarországnak az elkövetkezen- dő években várhatóan négy energe- tikai kihívással kell szembenéznie: a mintegy 80%-os energiaimport- függőséggel, az energiaforrások drágulásával, a klímaváltozással és az Európai Unió energiapolitikájá- nak való megfeleléssel. Mindezekre megoldást a környezet védelme, a megújuló energiaforrások részará- nyának növelése és az energiataka- rékosság jelenthet. Hazánknak fosszilis energiaforrá- sok hiányában a megújuló források kihasználására kell összpontosíta- nia, illetve meg kell fontolni egy újabb atomerőmű építésének lehe- tőségét is. Mivel nem rendelkezünk megfelelő mennyiségű földgázkész- lettel, illetve a lakosság 70%-a föld- gázt használ, az utánpótlás esetle- ges megszűnése komoly problémát jelentene. Ezért a földgázhálózat fejlesztése is fontos célkitűzés. Ha energiafelhasználásról beszé- lünk, feltétlenül meg kell említeni az ezzel járó, környezetre káros hatást is, vagyis a számottevő CO 2 - kibocsátást, amely az egyik legfőbb felelőse az üvegházhatásnak és a globális felmelegedésnek. Ha glo- bális szinten változatlan ütemű ma- rad a CO 2 kibocsátás, akkor 2050-re a földi fajok 17-35%-a kihalhat, és 2060-ra a károk értéke nagyságren- dileg azonos lehet a globális GDP összegével. A megoldást nyilván a különböző üvegházhatású gázok drasztikus csökkentése – szén-di- oxid esetében 60%-os, metán ese- tében 15-20%-os, dinitrogén-oxid esetében pedig 70-80%-os csökken- tés – jelentené, nyilván a megújuló energiaforrások növekvő használa- ta mellett. JaKaB Judit Fotó: Kiss imre ","VI. évfolyam 12. szám 10 MŰHELY • VI. évfolyam 12. szám 11 MŰHELY • A Times magazin QS World University listájára idén először került föl a Prágai Cseh Műszaki Egyetem. A 401-500. helyezést magába foglaló, tovább nem részle- tezett kategóriába sorolták a viharos múltú intézményt. A műszaki egyetemek között a legjobb cseh képviselőként a 228. helyen szerepel. A Csehszlovák Köztársaság egyetemei a náci megszállás (1938-1945) alatt hatévnyi szigorúan felügyelt, cenzúrá- zott és csak szűk körben fo- lyó korlátozott oktatásra vol- tak ítélve, amit az 1948-89-es kommunista rezsim még to- vább fokozott. Professzorok, kutatók és diákok százait kényszerítették a felsőokta- tástól való távolmaradásra, az intézményekből való kizá- rások tömegesek voltak. 1948-ban a Közgazdasági Kart bezárták; a Kémiai Technoló- gia és a Mezőgazdasági Tu- dományok önálló területként 1952-ben kezdték meg mű- ködésüket. Jelenleg nyolc ka- ron folyik az oktatás: a négy legrégebbi a Gépészmérnöki , az Építőmérnöki , a Villamos - mérnöki , valamint a Mérnökfi - zikusi és Nukleáris szakmérnöki Kar (bár ez utóbbi némi átala- kuláson ment át az évek so- rán); 1976-ban alapították az Építész Kar t, majd 1993-ban a Közlekedéstudományi Kar t, végül 2005-ben létrejött az el- sősorban orvosi-egészségügyi szemléletű Biomérnöki Kar . Az oktatás a magyar rend- szerhez hasonló szerkezetben zajlik, annyi eltéréssel, hogy a nálunk őszi, illetve tavaszi félévként emlegetett tanulmá- nyi időszakok helyett a csehek téli , illetve nyári szemeszter re osztják az iskolai éveket. A 2008-2009-es dátumokat néz- ve: a prágai műegyetemisták a szeptember 29-én megkez- dett tizenkéthetes szorgalmi időszakot az ünnepek után újabb két előadásokkal teli héttel fejezik be, vagyis a nálunk megszokott 14 hetet 12+2-vé szétszabdaltan tel- jesítik. A téli vizsgák után mindössze egy hetet pihenve, február 16-ától a regisztrációs hetet követően június 27-ig, a vizsgaidőszak utolsó napjáig jegyzik a nyári félévet. Mint minden külföldi diá- kokat is fogadó felsőoktatá- si intézményben, a CTU-n is működik egy integráló- dást segítő nyelvi intézet, az International Institute , ahol a cseh nyelvvel és kultúrával ismerkedhetnek meg az ér- deklődők. Az International Student Club további támo- gatást nyújt a Csehországba érkezők élményekben gazdag beilleszkedéséhez. A Buddy program keretében különfé- le kirándulásokat, kulturális, szociális és egyéb csapatépítő rendezvényeket szerveznek. A fejlett angoltudást minden odaérkező hallgatótól alap- követelményként elvárja az iskola, ugyanis a felzárkóz- tató angol nyelvi kurzusok nem biztosítottak. Érdemes azonban cseh nyelven foly- tatni tanulmányainkat, mert ez esetben nem kell oktatási hozzájárulást fizetnünk. Eh- hez viszont szükséges a tár- gyi tudás mellett a nyelvi is- mereteket is felmérő felvételi eljárás sikeres teljesítése. Nem kell azonban díjat fizetnie a cserediákoknak, illetve az igen népszerű Erasmus prog- rammal érkezőknek sem. Így egy átlagos egyetemista havi költségei nagyjából 400 eurót tesznek ki. Ebben benne van a három hónapos közleke- dési bérlet 30 eurós kiadása, 120 eurót kell az étkezésekre számolnunk, 130 euróból már egy középkategóriájú szállást kapunk, és még mindig ma- rad 120 euró az egyéni igé- nyek megfelelően kényelmes színvonalú kielégítésére. Az egyetem hozzávetőlege- sen nyolcezer diáknak bizto- sít kedvezményes kollégiumi szállást, és a még nagyobb komfort érdekében két „óri- ásmenzát” is üzemeltet köz- vetlenül az oktatási épületek helyszínén. A környéken ter- mészetesen egyéb étkezési lehetőség is rendelkezésre áll, egy háromfogásos ebédre 50 CZK-t (kb. 2,20 EUR) kell számolnunk. Az aktív egyetemi évekért a Testnevelési és Sport Intézet felel. Itt nemcsak a hagyomá- nyos testmozgások (röplab- da, foci, kosár, asztalitenisz, aerobic stb.) érhetők el, de járhatunk floorballozni, gol- fozni, bowlingozni, sziklát mászni, gyalogtúrázni, és akár frizbizni is. Az íjásza- ton, a downhill vagy a cross country sí- és snowboard kur- zusokon át, a hajós és biciklis körutazásokig, összesen 27 sport közül válogathatnak a mozogni vágyó fiatalok. A külföldiek számára is meg- engedhető árszínvonal mellett nemcsak a közelség csábíthat minket a Prága történelmi bel- városában fekvő iskola pad- jaiba: „maga a lenyűgöző város is az egyetem egyik legnagyobb vonzerejének tekinthető” , vall- ják az intézmény dolgozói. névery dOrOttya Híres emberek a CTU történetében Prof. Vlado Prelog 1928-ban diplomázott a Prágai Cseh Műszaki Egye- temen, majd 1975-ben meg- kapta a kémiai Nobel-díjat. Prof. František Běhounek A dozimetria* tudósa; két északi-sarki expedícióban is részt vett, melyek kö- zül a második tragédiával végződött: a csapat légha- jója lezuhant. A szakember azonban kisebb sérülések- kel megúszta az ütközést, és a túlélőtáborban további fontos és értékes méréseket végzett a természetes radio- aktivitással kapcsolatosan. *a sugárzási dózisokkal foglalkozó tudományág Adatok Csehországról Nemzeti himnusz: Kde domov můj (”Hol az én Hazám…”) Terület: 78 886 km 2 Főváros: Prága (Praha) (népesség: 1 213 800 fő) Az országhatár hossza: 2 303 km Népesség: 10 304 302 fő Népsűrűség: 131 lakos/km 2 Időzóna: közép-európai (Central European Time, CET) Államforma: parlamentáris demokrácia Valuta: Korona (Kč) – Cseh korona (CZK) Tandíjak : Képzési forma Egy szemeszter Alapszak EUR 1500-2000 Mesterszak EUR 1500-2000 Doktori max. EUR 3500 Prágai Cseh Műszaki Egyetem (Czech Technical University in Prague, CTU) Európa híres műszaki egyetemei Rátai Dániel feltaláló egy született zseni. Mindössze huszonhárom éves, ám olyan szoftverek meg- alkotója, amelyekkel a piacveze- tő termékeket messze megelőzi. Életútjáról és legsikeresebb talál- mányairól mesélt a Műhelynek. Első szabadalmaztatott találmá - nyaid középiskolás korodból szár - maznak. Hogyan bontakozott ki a tehetséged? Tizenhárom éves korom óta autó- formatervező szerettem volna len- ni, de nem síkban, papíron akartam álmodozni, hanem közvetlenül 3D- ben. Ezért jelentkeztem a Neumann János Számítástechnikai Szakközép- iskolába. Ott kezdtem el programo- zást tanulni, ami már az első órán egy „villámcsapás” volt a számom- ra. Előtte gyenge-közepes tanuló voltam, soha nem tűntem ki a tu- dásommal. Ám amikor elkezdtünk programozást tanulni, akkor egy új világ nyílt meg előttem. Azt érez- tem, hogy egyszerűen bármit meg tudok csinálni. Félelmetes érzés volt. Mik voltak az első kézzel fogható eredményei a lelkesedésnek? Mikor megkaptuk az első házi fel- adatot, már olyan dolgot produ- káltam, ami a többiekétől nagyban eltért. A következő hétre egy alap, kétkarakteres programot kellett ké- szíteni. Erre én megcsináltam életem első játékprogramját, ahol kis kukac karaktereket kellett mozgatni: lehe- tett teleportálni és megtámadni az ellenséget. A játékot bevittem egy floppyn az osztályba, ahol óra végé- re már mindenki az én programom- mal játszott. A játékprogram után kb. egy hét alatt létrehoztam az első 3D-s programomat, amit ugyancsak egy hét múlva az első háromdimen- ziós játékprogim követett. Innen már egyenes út vezetett a gáz - áramlás-szimulátor és a Leonar3Do megszületéséig? Egyszerűen csak jött minden magá- tól. Nyári szünetben elhatároztam, hogy jól kibabrálok magammal, mert addig még minden sikerült, amibe ezen a területen belefogtam. Az autó-formatervezői érdeklődési körömbe beleillet, hogy írjak egy gázáramlást szimuláló eljárást. És a nyár végére sikerült is összehozni. Az első verzió még nem egészen fizikai gázáramlást szimulált, de áramlásokat már létre tudott hozni. Láttam egy filmet a TV-ben, ahol a madarak mozgását mérték be tér- ben: beraktak egy nagy állványt, két kamerát rájuk helyeztek egymástól jó messze, és azt vették fel, hogy a madárrajok hogyan mozognak a repterek felett. Ennek kapcsán rá- jöttem, hogy ezzel nagyon jól lehet térbeli pozícióbemérést készíteni. Aztán a bátyám hazahozott egy új- ságot, amiben volt egy piros-kék pa- pírszemüveg. Eszembe jutott, hogy erre is lehetne valami programot írni. Ebből lett később a Leonar3Do, amikor a Neumannban szakdolgo- zatot kellett írni ötödéven. Mi a lényege a Leonar3Do elnevezé - sű találmányodnak? Papíron elég ügyetlen vagyok, vi- szont szerettem volna térben rajzol- ni, az autók terveit a „levegőben” megalkotni. Ehhez arra volt szükség, hogy egy kétdimenziós alkotóteret át tudjak alakítani háromdimenzi- óssá, és így képes legyek mindjárt térben megjeleníteni azokat a raj- zokat, amelyekkel aztán ugyancsak a térben tovább tudok dolgozni. A szemüveget sikerült olyan módon kialakítani, hogy a gép a szemek helyét is be tudja mérni, így majd- hogynem tökéletes, szinte életszerű- en valós térhatást lehet vele elérni. A sulitól kaptam két webkamerát, amelyeket az íróasztalom két sar- kánál asztali lámpa állványaihoz rögzítettem. Ezek két különböző pozícióból érzékelték a monitort és a számítógép előtti teret. Ebbe a tér- be került be a szemüveg és a ceruza, mindegyik a maga jelforrásaival. A szemüveg segítségével látom a vir- tuális alkotóteret, a ceruza pedig arra szolgál, hogy 3D-ben a kívánt alakzatokat megrajzoljam, mozgas- sam, alakítsam. A Leonar3Do azért is nagyon külön- leges, mert ez az első olyan rendszer, amelyben a hagyományos TFT mo- nitor képes a korrekt, háromdimen- ziós megjelenítésre. Ehhez tartozik egy olyan algoritmus a szabadkézi modellezéshez, ahol bármely tetsző- leges formát szinte percek alatt létre lehet hozni a ceruza segítségével. Számos neves díjat nyertél a talál - mányaiddal. Milyen elismerésekben részesültél? A szélcsatorna-szimulátorral és a „Leo” alapötletével tanárom, Bálint György elindított az Országos Ifjúsági Tudományos és Innovációs Versenyen. A két eredményt ötvöz- ve olyan projektet tettem a bírák elé, ahol a térben megrajzolt autó körül leteszteltem a légáramlást. Ezzel második helyezést nyertem. Mivel két programot ötvöztem egy pályá- zatban, ezért hiába lettem volna első, nem mehettem volna tovább az eu- rópai szintű megmérettetésre – egy belső szabály miatt –, ezért a bírái az ezüstérmet ítélték nekem oda. Ellen- ben az amerikai nemzetközi döntőre kimehettem, az Intel-ISEF világdön- tőre. Oda már csak a kiforrottabb ál- lapotban lévő Leót vittem 2005-ben, és hat első díjat nyertem. Később az MIT Lincoln Laboratory elnevezett rólam egy kisbolygót, itthon elnyer- tem az Oláh György-díjat és idén a Márciusi Ifjak díjat. Néhány hete derült ki, hogy a Szilícium-völgy fővárosában San Joséban elnyertük a Tech Museum of Innovation „Tech Awards” díját. Hat első díjat hoztál haza a nem - zetközi versenyről mint fiatal ma - gyar feltaláló. Mesélj a versenyről! Először nem is mertem elhinni! Ma- gyarországról még soha senki sem előtte, sem azóta nem nyert ennyi díjat. Valójában a nagy díjakat álta- lában mind amerikaiak kapják. A megmérettetés 2005 májusában volt az arizoniai Phoenixben az Intel – International Science and Engineering Fair nevű világver- senyen. Összesen ezernégyszáz- negyven pályázat indult ezen a szellemi erőpróbán. Minden pá- lyázatnak külön standja volt, amit a zsűri meglátogatott és értékelt. Akkor kezdtem csak sejteni, hogy valami komoly dolog fog történni, amikor a más kategóriában érté- kelő bírák is elkezdték látogatni a standomat. Olyanokat hallottam, hogy „Na, ezt meg kell nézni!”. A sokadik „amazing” után már éreztem, hogy valami történni fog. Hogyan lehetséges egy versenyen hatszoros győztessé lenni? A hat első díj úgy oszlik meg, hogy több átadási nap keretében több kategóriában is én bizonyultam a legjobbnak. Az első napon különböző szer- vezetek ítéltek oda díjakat. Ekkor kaptam az Amerikai Szabadalmi és Kereskedelmi Hivatalok Szövetsé- gétől és a világ legnagyobb kompu- terszövetségétől az IEEE Computer Society-től a díjat. Második nap a verseny hivatalos bírálóbizottsága ítélt oda még négy első díjat: a kategória első, a kate- gória legjobbja, az Intel Foundation Achievement Awardot és a Seaborg SIYSS díjat. Legutóbbi nem járt pénzjutalommal, viszont ez számí- tott a legértékesebbnek, mert részt vehetettem a Nobel-díj átadáson, ahol egy előadás keretében kellett bemutatnom a találmányomat. A díjak pénzjutalmakkal és elisme - réssel jártak. Hogyan kamatoztat - tad ezeket az azóta eltelt időben? Itthon a médiabomba robbanása után elkezdtek megkeresni a ma- gán- és az állami szférából egyaránt. A kint kapott pénzből családi össze- fogással saját céget tudtam alapítani, majd ezután igen jelentős állami tá- mogatást kaptunk a Nemzeti Kuta- tási és Technológiai Hivatal révén a Leonar3Do fejlesztésére. A vállalko- zásban létrejött körülöttem egy team kiváló kollégákkal, akikkel együtt azóta is fejlesztjük a Leonar3Do-t. Az elmúlt egy év alatt öt olyan új megoldást tudtunk a Leóba integ- rálni, amelyek mindegyike külön- külön is szabadalmaztatható. Mos- tanra három olyan résztechnológiát is sikerült kifejlesztenünk a Leóhoz, amelyek külön-külön is az adott te- rület piacvezetői előtt járnak. Korábban soha nem részesült magyar innováció Tech Awards elsimerésben. Hogyan sikerült ezt elérni? Egyik nap egyszerűen kaptam egy e-mailt, hogy gratulálnak, jelöltek a Tech Awards-ra oktatás kategó- riában. Persze az ember ilyenkor rögtön lecsekkolja az információt, de megerősítettek és küldtek egy újabb e-mailt, hogy nagyon várják az anyagokat. Kitöltöttük, amit kér- tek és néhány hónappal később jött a hír, hogy nyertünk, a világ öt legje- lentősebb oktatási innovációja közé válogatták a Leonar3Do-t. Nagyon boldog voltam, mert ez az egész csa- patnak hatalmas elismerés és plusz motiváló erő. A magyarországi és a nemzetközi babérok learatása közben felvettek a Műegyetemre. Hogy alakultak itt a tanulmányaid? Ipari termék- és formatervező sza- kon három hónapot töltöttem a BME-n. Azért nem tudtam tovább csinálni, mert nyilvánvalóvá vált számomra, hogy a fejlesztést egye- tem mellett nem lehet vezetni. Ha majd a cég önjáróvá válik, akkor szeretném folytatni az egyetemet. Ugyanis az a három hónap, amed- dig bejártam, olyan volt számomra, mint egy katalizátor. Azt meg tud- tam volna oldani, hogy vizsgákra beszivárogjak, de ezt így nem aka- rom. Vagy normálisan végigcsiná- lom, vagy nincs értelme. Mik a közeljövő tervei? Be kell fejezni a „Leo” fejlesztésé- nek első nagy szakaszát és piacra kell dobni. Most is tudnál olyan célt kitűzni magad elé – mint ahogy azt koráb - ban már megtetted – ami elérhetet - lennek tűnik? Mondani szokták, hogy aki légvára- kat épít, ne spóroljon az anyaggal. Az első lépés mindig az, hogy az ember mer álmodni. Szerencsére nincs olyan álmom, amiről azt hi- szem, hogy elérhetetlen lenne. SZABó ORSOLYA Nincs olyan álmom, amiről azt hiszem, elérhetetlen Fotók: Szabó lázár Ez történt a világban Az Év Háza Idén, 2001 óta először újra kiírták az Év Háza építészeti pályázatot, melyre az elmúlt három évben készült vagy fel- újított, már használatban lévő épületek anyagát várták. A versenyen sok fiatal építész indult, így a munkákon felfedezhetők olyan modern művészek jegyei, mint Le Corbusier és Frank Lloyd Wright. A zsűri a tízes elődöntőbe sem extravagáns megol- dásokat, hanem a racio- nális szemléletet tükröző házakat juttatta be. Méretarányosan osztják a mesterképzési helyeket A 2006/2007-es tanév fel- vételi adatait vették ala- pul az egyes felsőoktatási intézményekben idén in- duló mesterszakok létszá- mának meghatározásakor – így a legtöbb államilag támogatott helyet a tavaly előtt legtöbb gólyát fogadó egyetem, az ELTE kapta. A 30 Msc, illetve MA kép- zést biztosító intézmény között alapvetően képzé- si területenként arányosan osztották szét a keretet, az informatikai, műszaki és természettudományos képzéseknél ezt azonban további helyekkel volt szükséges kiegészíteni. Sikeresnek ítélték a hazai felvételi rendszert A magyarországi köz- és felsőoktatásban használt, úgynevezett párosító algoritmust vizsgálja a BME közreműködésével a University of Glasgow. A világon egyedülállónak találták ugyanis az 1962- ben, két amerikai matema- tikus által publikált eljárás hazai gyakorlati megvaló- sulását, mely a felvételi- zők intézményi preferen- ciái, a felvételi pontszám és a szakok keretszámai alapján alakítja ki a beso- rolást – mégpedig a kuta- tók szerint a középiskolai módszer esetében példa- értékű igazságossággal. A felsőoktatási felvételi rendszer már több speci- ális problémát hordoz, de gyakorlati megoldásuk ezeknek is megfelelő. A reformok sora után az Ok- tatási Minisztérium szeptem- berben egy új tervezettel állt elő: a Nemzeti Tehetség Prog- ram kiemelné a hagyományos iskolai keretek közül a tehet- séggondozást, hogy azt egy a tanintézményekből, önkor- mányzatokból, egyházakból, cégekből és civil szervezetek- ből integrált rendszer kere- tében működtesse. A javaslat 20 évre határozza meg a prog- ram stratégiai céljait, hogy az a kora gyermekkortól egészen a munkába állásig kísérhesse résztvevőit. Ma a tehetséggondozás alap- vetően az integrált progra- mok, a tanulmányi versenyek és kitüntetések, illetve a támo- gatások és ösztöndíjak hármas pillérére épül. A rendszerben egyre több a képzett szakem- ber és a helyenként önszerve- ződő formák sokszínű, széles választékban kínálnak a tehet- ségek sajátosságainak megfe- lelő utakat. Ugyanakkor ezek a programok nem egy össze- fogott, átjárható, folyamatos fejlődést biztosítani képes struktúra elemei – szakmai színvonaluk egyenetlen és gyakran a róluk való informá- ció hiányában (többek között a területi egyenlőtlenségek- nek köszönhetően) vesznek el a különleges adottságokban rejlő értékek. Mindezeket feltárva a hatá- rozati javaslat országszerte a képességek szintjét felmérő és a tehetséggondozó progra- mok megismertetését szolgáló Tehetségpontok rendszerének létrehozásában, és az azokat naprakészen tartalmazó Te- hetségtérkép közzétételében látja a megoldást, kiegészítve mindezt úgynevezett tehet- ségsegítők képzésével. A ter- vezet a szakmailag helyes és társadalmilag hasznos segít- ségnyújtást egy olyan piramis- ként vázolja fel, ami az egyre kivételesebb képességekkel rendelkező fiataloknak egy- re kivételesebb lehetőségeket biztosít, és amelynek lépcső- fokai között nyitott az átjárás; kiemelt figyelmet fordít továb- bá a diákokra az életszakasz- határokon, hiszen iskolavál- táskor, költözéskor veszik el a legkönnyebben a tehetség ka- matoztatásáért végzett mun- ka. A program ugyanakkor az életkor előrehaladtával foko- zatosan tevékenyebb szerepet vár el résztvevőjétől, hiszen személyes elkötelezettsége saját fejlődése iránt lassanként alapvető tényezővé lép elő. A tervek között szere- pel a Tehetségbónusz – Tehetségbatka program meg- alapítása is – ez egy folyó- számla-rendszeren keresztül, fiktív pénzegységben vezet- né azt a ’tudásértéket’, amit a diákok a programba való belépéstől fogva a tehetség- gondozásnak köszönhetően felhalmoztak, illetve amit a rendszerbe visszaforgattak. Az egységesítés után az el- képzelések szerint kialakul- hat a tehetségsegítő munka- formák virtuális piaca, sőt az így keresett batkákért a későb- biekben egyébként költséges tehetségfejlesztő eszközök és szolgáltatások is igénybe ve- hetők lennének. A programra az idáig tehet- séggondozásra fordított ösz- szeg több mint kétszeresét, 17,5 milliárd forintot költene az állam: az eddigi 7 milliárd forintot 500 millióval megnö- velnék, a további 10 milliár- dot pedig az állampolgárok jövedelemadójából felajánlott 1%-ból, illetve uniós támoga- tásokból fedeznék. Ahogyan azt maga a tervezet is valós veszélyként ismeri el, az itthon kibontakozni nem tudó fiatalok számára más európai országok lehetőségei egyre komolyabb alternatívát jelentenek – mind többen van- nak, akik ismerik ezeket, és él- nek velük. Abban, hogy az or- szág képes-e tehetségei nagy részét megtartani, a jövő ok- tatáspolitikája – tehát egyben a Nemzeti Tehetség Program kidolgozása – a döntő. A rész- leteket nemsokára megismer- hetjük, hiszen az országgyűlés oktatási és tudományos bizott- sága október végén általános vitára alkalmasnak találta a tervezetet, így novemberig végleges parlamenti döntés fog születni róla. iSZa ágneS Magyarország hazahívja tehetségeit Begubózás, szemlehunyás és mozdulatlanság min- denütt. Leállt a négyes metró építkezése is, ami azért vicces, mert nem tudni, hogy a leállás és az építkezés között mi a különbség, mert évek óta csak egy nagy lyukat látunk belőle. A Petőfi híd rekonstrukciója és a bizonyos „kötbér-story” már csak egy mosolyt ér meg. Más országokban apró kockákra szeletelnék a felelő- söket. Más országokban… Velünk mindent megtehet- nek. Immunisak lettünk mindenre. Azon már fel sem háborodunk, hogy a bicikliút vége táblát úgy veszik figyelembe a bringások, mint a BMW-k és a Mercik az indexet sávváltásnál. S ha még mindez nem lenne elég Itthon otthon van! Mindenszentek utáni hangulat mindenütt. Inkább elvonulunk saját privát világunkba, mint az országunk zűrzavaros dolgain bosszankodnánk. néMeth andráS Nézőpont a káoszból, van egy felújítás alatt levő rakpartunk is. Nem tudom, mikor akarnak betonozni, jelenleg egy tök jó motocross pálya van a Duna mentén, de ha csúszik tavaszra, akkor megkérdezném, hogy az árvízzel mit akarnak csinálni. Elhalasztják? Igen, megcsináltuk, idén még nagyobb zűrzavart vará- zsoltak Európa leggyorsabban fejlődő városába. Persze az elmúlt évek álló helyzeténél könnyebb nagyobb se- bességet produkálni. Azonban akármerre nézünk, csak folyik ki a pénz a zsebünkből, pedig még egy zacskó tejet sem vettünk. Volt itt lázadás, volt diáktüntetés, volt... és van egy parlamentünk, ami évi több száz mil- liárd forintot varázsol el. Nem is csoda, hogy Uri Geller ide jött utódot keresni. Mikor lesz itt akármi is jobb? Mikor lesz egy olyan nap, amikor nem nézzük el a szemtelenül szemet szúró hú- zásokat? Mikor lesz normális közlekedés? Mikor kap a vidék ismét a fővárossal megegyező szerepet? Mikor lesz pénze az iskoláknak korszerűsítésre? Mikor lesz biztos életünk? Amennyiben Ön egy kérdést olvasva sem érezte, hogy az arcán az izmok kínos mosolyféleséget alakítottak ki, kérem olvassa el a betegtájékoztatót, vagy kérdezze meg kezelőorvosát, gyógyszerészét. Kapun kivül Portré ","VI. évfolyam 12. szám 12 MŰHELY • VI. évfolyam 12. szám 13 MŰHELY • Besenyei Péter az ötödik he- lyet szerezte meg a 2008-as Red Bull Air Race gyorsasági műrepülő világbajnoki soro- zatban. Az évadzáró futamot az ausztráliai Perth-ben tar- tott ák, ahol a magyar pilóta a 7. helyen zárt. A vb-címet az osztrák Hannes Arch kapta. Sebastian Loeb nyerte az idei rali-világbajnokságot, aki már a szezon utolsó előtt i futamán, Japánban megsze- rezte a trófeát a versenyen elért 3. helyezésével. A 34 éves francia sportoló sorozat- ban ötödször szerezte meg a címet Citroen C4 WRC- jével, és ezzel rekorder lett. Magyar hajó is versenyzett az idei Rolex Middle Sea baj- nokságon. A viadalt a Föld- közi-tengeren tartják minden év októberében. A mezőny Málta északi partjáról in- dult és megkerülte Szicíliát, kikötés és motor használata nélkül. Sport Tudomány és technika Magyarország elsőként kezdett szén-dioxid kibocsátási kvó- tákkal kereskedni, már el is adtunk 2 millió tonnát Belgium- nak. Ugyan a pénz már megérkezett az államkincstárba, az még titkos, pontosan mennyi. Becslések azért vannak. Örül Belgium, örül Magyarország, de legjobban mindenki akkor fog örülni, ha a szerződésben vállalt kötelezettségeinket való- ban teljesítjük. Ehhez csak az kell, hogy a beérkezett összeget mérhető zöldberuházásokra költsük. Szeptember végén jelentette be a Környezetvédelmi és Vízügyi Minisztérium, hogy Magyarország a világon elsőként értékesített szén-dioxid kibocsátási kvótákat, Belgiumnak adtunk el 2 mil- lió magyar egységet (egy egység egy tonnát jelent). A Belgiummal augusz- tusban aláírt szerződésben Magyar- ország azt vállalta, hogy az eladásból befolyt összeget pályázaton kizárólag klímavédelmi beruházásokra fordítja. Az azonban nem derült ki, hogy meny- nyi pénzről van szó. A kvóták eladá- si árát a minisztérium egyelőre azért nem közli, mert Magyarországnak még mindig folyamatban vannak tár- gyalásai további kvóták értékesítéséről, így a konkrét számok nyilvánosságra hozatala sértené az ország érdekeit. Ahogy a tárgyalások lezárulnak, a tár- ca nyilvánosságra hozza az így befolyt összeget. Az értékesítés és a szerződés egyéb részleteiről Oláh Lajos, a minisz- térium államtitkára elmondta, hogy a szerződés valódi garanciákat tartal- maz a pénz felhasználására, hiszen a kvótakereskedelem lényege épp a szi- gorú szabályozás. Az összegből, ami egyébként már megérkezett az állam- kincstárba, a következő célokat akarják megvalósítani: a lakó- és középületek energiahatékonyságának javítása, meg- újuló energiák hasznosításának támogatása, fűtési rendszerek hatékonyságának fejlesztése, alacsony energiahasználatú házak építésének támogatása, illetve a világítási rendszerek modernizá- lása. A célok megvalósításának garanciája, hogy egy könyvvizs- gáló cég minden évben jelentést készít, ennek alapján a zöldtárca beszámolót ír belga partnerének. A magyar kvóta épp azért tér el a többi, tartalékkvótával rendelkező ország kvótájától, mert az összeállított csomag mérhető megoldásokat tartalmaz. Évente ellenőrzik majd a számokat, és a jelentést megkapja Belgium. Ez határozta meg egyébként az árat is. A tárca munkatársai 2006- ban kezdték előkészíteni az értékesítéshez szükséges feltételeket (például a Zöld Beruházási Rendszert), így sikerült elsőként for- dulnunk az ENSZ-hez a szükséges dokumentációval. Magyaror- szág végül tavaly december 27-én kapott engedélyt a kvótakeres- kedés megkezdésére, néhány nappal később csatlakozott Japán és Új-Zéland, a régióból pedig kisebb lemaradással Csehország és Lengyelország. Amint Magyarország lezárja a megkezdett tárgyalásait, nyilvánosságra hozza a szerződéseket, és elkezdik megalkotni a pályáztatás részleteiről szóló kormányrendeletet – ezt azért nem tették meg korábban, hogy érdemi tárgyalásokat folytathassanak Belgiummal. Az ütemezés tehát várhatóan úgy alakul, hogy még idén nyilvánosságra kerül a kvóták eladási ára, jövőre pedig már pályázhatunk is a pénz- re. Összességében tehát Magyarország nyer az ügyleten, hiszen forrásokat teremt környezetvédelmi beruházásokra, amik nem mellesleg tovább csökkentik a kibo- csátásunkat. Belgium szintén nyer, mert a hiányzó kvótáit feltehetően olcsóbban tud- ja pótolni, mintha saját maga kényszerülne beruházásokra. A két szerződött ország pe- dig együttesen tovább csökkenti a kibocsá- tások mértékét. Magyarország 2002-ben csatlakozott a Kiotói Jegyzőkönyvhöz, aláírásával pedig vállalta, hogy 6 százalékkal csökkenti az üvegházhatású gázok kibocsátását, viszo- nyítási alapnak, bázisévnek az 1985-87-es állapotot vett ék. Mivel Magyarországon, akárcsak a régió több országában, az ipar szerkezetátalakuláson ment át, jelentős mennyiségű kibocsátási kvótát takarítot- tunk meg (forrólevegő-tartalék). A Kiotói Jegyzőkönyv lehetővé teszi a kvótakereske- delmet a dokumentumban meghatározott teljesítési időszakban, 2008 és 2012 között. Ebben az öt évben tehát a vállalásoknak megfelelően minden tagország kibocsátását mérik, és az öt év lejárta után átlagolják a kibocsátások mértékét. Mivel Magyarország 28-30 százalékkal a kitűzött cél alatt van, így a kiotói tartalékunkat, ami gyakor- latilag állami vagyon, január óta piacra dobhatjuk. E mögött az az alapelv áll, hogy nem az a fontos, hol történik a kibocsátás, hanem hogy összességében csökkenjen. SZáSZ nOrBert Beindult a kvóta biznisz hazánkban A műegyetemi vízilabdázásnak régi hagyománya van, a MAFC vízilabda szakosztálya 1905-ben alakult meg, és több élsportoló fordult meg a hosszú évek alatt a klubban, mint például a Hámo- ri fivérek, akik az 1947-es párizsi Vb-n első helyen végeztek a ma- gyar csapatt al, vagy Győrff y Endre és Holop Miklós, akik 1948-as a londoni olimpián ezüstérmet sze- reztek a válogatott al. Jelenleg két csapat játszik a MAFC színeiben, a MAFC-SCH a Bu- dapest Bajnokságban, valamint az OB II-ben szerepel, a MAFC pedig az OB I/B-ben, illetve szin- tén a Budapest Bajnokságban. Az OB I/B-ben az eddigi öt mér- kőzés után a negyedik helyen áll a MAFC, míg a Budapesti bajnok- ságban hét mérkőzés után hét győ- zelemmel vezeti a tabellát. Az OB II-ben a MAFC SCH a harmadik helyen tanyázik két győzelemmel, valamint öt győzelemmel a negye- dik helyről próbál felkapaszkodni a képzeletbeli dobogóra a Budapest Bajnokságban. Pázmányi Gábort és Dr. Gebe Zol- tánt, a két csapat edzőjét kérdez- tük a jelenről és az elvárásokról: Pázmányi Gábor – MAFC A Budapest Bajnokságban az utolsó meccset, pont az élen álló Vidám Vízi- lovak ellen játszották, hogy sikerült a mérkőzés? 12-8-ra nyertünk. Azt a bajnoksá- got megnyerhetjük magasan, és meg is kell nyernünk. Papírforma született a mérkőzésen, a Vízilovak egy kvázi senior csapat, többnyi- re idősebb játékosokkal, akik már abbahagyták az aktív sportolást, így illik őket megverni, amit meg is tett ünk négy góllal. Hosszú éve- kig a Vízilovak nyerték a Budapest Bajnokságot, mert a volt OB I-es jó játékosok, itt is jól játszottak, de mostanra már ők is megöregedtek. Úgyhogy ez reális eredmény volt. Mi az elvárás a csapattal szemben az OB I/B-ben? Ob I/B-ben 15 csapat van, az alap- szakaszban van egy 8-as meg egy 7-es csoport, és az alapszakasz mecs- csei alapján kialakul egy felsőház meg egy alsóház, és az a cél, hogy a felsőházba, tehát a legjobb nyolcba bekerüljünk, és erre megvan min- den esélyünk. Azután pedig ott folytatódnak tovább a küzdelmek. Kiemelne valakit a játékosok közül? Még nem emelnék ki senkit, majd ha már legalább a bajnokság felén túlvagyunk és eldőlt, hogy beke- Vízilabda minden mennyiségben A gazdasági világválság, amely napjainkban ko- moly hatással van a vezető pénzintézetekre, be- gyűrűzött a nemzetközi egyetemi sportéletbe is. 2009 július 1. és 12. között tartják Belgrádban a 25. Nyári Universiadet, amelyen eredetileg huszon- egy sportágban mérhette volna össze tudását ti- zenhárom-ezer felsőoktatási intézményben tanuló sportoló. A szerb rendezők azonban a gazdasági válságra hivatkozván közölték, hogy Szerbia nem tud felkészülni arra, hogy az eredeti elképzelések- nek megfelelően rendezze meg a játékokat, így az Universiade szervezőbizott sága a Nemzetközi Egyetemi Sportszövetséggel (FISU) egyetértés- ben bejelentette, hogy végül csak tizenöt sport- ág szerepel majd a műsorban, és összesen csak nyolcezer-ötszáz sportoló indulhat rajtuk el. A hat kimaradó sportág a következő: kajak-kenu, evezés, karate, sportlövészet, birkózás és kézilabda. Az, hogy George E. Killian a FISU elnöke, nem kezdeményezte a játékok elvételét Belgrádtól, nagyban annak köszönhető, hogy Bozidar Djelic szerb miniszterelnök-helyettestől, Snezana Samardzic-Markovic ifj úsági és sportminisztertől, valamint Dragan Djilas Belgrád főpolgármeste- rétől, olyan biztosítékokat kaptak a játékok szín- vonalával kapcsolatban, amely garantálja, hogy bár a programot megkurtították, az esemény mi- nőségét igyekeznek megtartani. Bizonyíték erre az is, hogy a házigazdák kötelezett séget vállaltak arra, hogy a játékok pontos költségvetése és a le- bonyolítása megfeleljen a nemzetközi szövetség követelményeinek, és ezen okból a FISU egyik képviselője fogja felügyelni a munkálatokat egé- szen az Universiade végéig. A Magyar Egyetemi és Főiskolai Sportszövetség mély sajnálatát fejezte ki az üggyel kapcsolat- ban, hiszen Belgrád közelsége miatt a magyar Universiade válogatott teljes sportági részvétellel tudott volna megjelenni, és kiváló eredményekre lett volna kilátás a kimaradó sportágakban is. Mádai adrienn Megkurtított Universiade Ez történt a világban A XX. század végéig a szélenergia hasznosítása csak olyan kisteljesítményű szélkonverterek alkalmazásával jöhetett szóba itthon, amelyek vízszivattyúkat, áramfej- lesztőket, vízszellőztető berendezéseket működtett ek. Mára a helyzet szerencsére változott . 2001 tavaszán fel- épült az első magyar áramszolgáltatói hálózatba integrált szélerőmű Kulcs községben (Budapesttől 59 km-re délre, a Duna partján), amely 600 kW névleges elektromos telje- sítménnyel. Az erőművek száma azóta tovább nőtt, mára elérte a hatvanhármat. Legutóbb júniusban adtak át egy huszonhárom megawatt teljesítményű szélerőműparkot Sopronkövesd határában. Jelenleg a Komárom-Esztergom megyei Ács határában épül egy, összesen 25 szélturbinából álló szélerőmű park az M1-es autópálya két oldalán. A szélturbinák 100 méter magasak és 95 méter átmérőjűek lesznek. A teljes park há- rom év múlva kezdheti meg a termelést. Az ácsi beruházást a kedvező irányú és erősségű széljárás teszi lehetővé. A Magyar Szélenergia Társaság adatai szerint az országban jelenleg működő szélerőművek összesen 112 megawatt tel- jesítménnyel termelnek áramot. Ez a hazai energiafelhasz- nálás egy százalékát sem éri el. Pedig szakértők szerint akár két év alatt el lehetne érni 1000 megawatt teljesítményt a jelenleg előkészítés alatt álló projektekből, amelyek már minden szükséges – környezetvédelmi, építési, csatlako- zási – engedéllyel rendelkeznek. Akadályt a Magyar Ener- gia Hivatal által megszabott kvóta jelent, amely 2008-ra már betelt. 2008 januárjától csak pályázat útján lehet újabb szélerőmű projektet indítani, de azt is csak akkor, ha majd megjelenik a vonatkozó miniszteri rendelet. Elsőre talán érthetetlen ez a rendelkezés, de logikus érvek szólnak mellette. A szélerőművek teljesítménye ugyanis a széljárás függvényében ingadozik, áram viszont mindig épp annyi kell, amennyi elfogy. Tehát ha egy éjszakai „mélyvölgy“ időszakban feltámad a szél, az egyensúly megtartása érde- kében más, nem szélüzemű erőművek termelését kell visz- szafogni. Ez nem előnyös, csökkentheti azok élettartamát, ráadásul a fajlagosan olcsóbb energiából kell visszavenni a drágább kedvéért. A szélerőművek működtetése ugyanis nem a legköltséghatékonyabb, ráadásul telepítésükkel pár- huzamosan más, az energia tárolására alkalmas erőműve- ket is építeni kell. Ezért kell az áramtermelésbe kapcsolható szélerőművek kapacitását korlátozni úgy, hogy az még ne menjen a rendszer szabályozhatóságának rovására. JaKaB Judit Szélenergia Fotó: Szabó levente A távközlési technológiák olyan sebességgel fejlődnek, hogy egy újonnan vásárolt készülék szinte már a boltból kihozva elavultnak számít. A telefongyártók folya- matosan fi gyelik a piac aktuális igényeit, és alig várják, hogy új köntöst húzhassanak egy olyan készülékre, melynek fő funkciója Bell óta keveset változott: beszél- getünk rajta. Igények és azok meg- valósítása váltogatják egymást. Számos fejlesztésnek hálózati korlátai vannak. Ilyenkor a te- lefonszolgáltatókon a sor, hogy lépést tartsanak a gyártókkal, és kiszolgálják őket a kellő infra- struktúrával. Régen komoly fejtö- rést okozott vásárlásnál, hogy va- jon melyik hazai szolgáltatónak a legnagyobb a lefedettsége. Szeren- csére ez a kérdés mára már meg- nyugtatóan rendeződött. Nem így a hálózatok közötti átjárás problé- mája. A felhasználóknak már az első generációs mobilhálózatok idejében elvárása volt, hogy nya- ralás vagy munka alatt külföldről is használhassák itt honi készülé- küket, azonban ez nem mindig teljesült. A szolgáltatók a problé- ma megoldására az ún. roaming- szolgáltatást kínálják. Ez annyit tesz, hogy a hazai társaság meg- állapodást köt a külföldi telefonos cégekkel, hogy kölcsönösen hasz- nálhassák egymás hálózatát (adó- tornyait). Biztosan sokan ismerik az „Üdvözöljük X országban, az Y hálózatán” SMS üzenetet. A mobil internetre is kiterjed a roaming, aki külföldi búzamezőkön szeret szörfölni, feltétlenül előfizet ilyen szolgáltatásra. A luxusnak azonban ára van. A külföldi telefonhívások, üzenetek és az adatkommunikáció is jóval drágábbak – pontosabban pofátla- nul drágák. Igény tehát most arra lenne, hogy az árakat csökkentsék a szolgáltatók, azonban ezt nem nagyon akarja elkezdeni egyik vállalat sem. Az Európai Bizott ság (EB) segít- sége kell ahhoz, hogy a kommu- nikáció előtt is megnyíljanak az országhatárok. Az elrugaszkodott díjak szabályozására 2007 nyarán tettek először lépéseket. Azóta a hívásfogadás és -indítás költsé- gei 40-60%-kal csökkentek az EU országokban. Ma külföldről a tár- csázás után 120 Ft, a csörgő telefon felvételéért pedig 60 Ft körüli ösz- szeget kell fizetni idegen honban. Jó hír, hogy az EB a szolgáltatókkal kötött megállapodását most meg kívánja hosszabbítani, sőt tervezik, hogy az adatroaming és a szöveges üzenetek árait is befolyásolnák. Ha minden javaslat elfogadásra kerül, könnyen lehet, hogy jövő nyáron már 30 forintért is megüzenhet- jük családunknak külföldről, hogy tegyék fel a töltött paprikát, mert hamarosan hazaérünk. Az adatroaming megabájtonkénti ára pedig 60 Ft körül lesz (ma itt hon körülbelül 1 Ft 1 MB mobiladat). Így vagy úgy, persze a szolgáltatók mindenképpen jól járnak. Ha sza- bályozzák az árakat, elkezdenek játszani a számlázási egységekkel. Volt rá példa, hogy az EB korláto- zása után a külföldi telefonos cég másodpercről perc alapú számlá- zásra tért vissza. Ha az árak hallatán inkább itthon maradunk, akkor sem kerül el minket az újítások szele. Decemberben indul ugyanis a mobiltévé hazánkban, mely révén kézi vevőkészülékkel is nézhetjük majd kedvenc tévéműsorainkat. Felmerül a gondolat, vajon a fo- gyasztók, vagy a gyártók oldalán született -e meg előbb ez az ötlet, de ami biztos, hogy a Távol-Kelet- ről származik. Itthon valószínűleg lassan kerül bevezetésre, előrejel- zések szerint 2009-re csupán 30%- os lefedettségű lesz a hálózat. óvatosak a szolgáltatók, hiszen a hazai életszínvonal mellett a vá- sárlók fejében lassabban fogalma- zódik meg, hogy egy féltenyérnyi képernyőn akarnak tévézni, mint a kereskedőkében. Az adás Bu- dapesten indul, DVB-H (Digital Video Broadcasting – Handheld) rendszerben. Mivel a készüléke- ket is jobbára csak az ilyen típusú adás fogadására tervezik, képtele- nek lesznek a földi DVB-T (Digital Video Broadcasting – Terrestrial) műsorokat fogni. A mobilon vár- hatóan ugyanazokat a csatornákat foghatjuk majd, mint a digitévén, pontosabban a 16-18 csatornát, ugyanis ennyi lesz elérhető a mobilos technológiával, adott eset- ben a megfelelő anyagi ellenszol- gáltatás fejében, ugyanis nem fel- tétlenül lesznek ingyenesek a csa- tornák. A választék összeállítása a frekvenciasávot elnyerő társaságon múlik, lehet, hogy a kábeltévéhez hasonlóan többféle csomaggal is előállnak majd. A tévétársaságok igyekeznek a megfelelő tartalom- mal megjelenni a mobilos piacon, de valószínűleg külön pénzért kell majd megvenniük a külföldi produkciókat földi és telefonos szórásra. Ezért esélyes, hogy főleg olcsóbb vagy hazai produkciókkal lesz tele a mobiltévé műsora. Adja tehát magát az újabb igény: legye- nek jó műsorok, széles lefedett ségű telefonon nézhető tévéadás. Várjuk a fejleményeket. dér dániel Igények és innovációk Fotó: Kiss imre Fotó: Kiss imre rülünk-e a legjobb nyolcba, vagy sem, majd akkor. Egyébként most jött át tizenegy játékos egy másik egyesülettől, akik kiemelkedő játé- kosok voltak, még aktív korukban, például a Honvéddal háromszoros magyar bajnoki címet nyertek, te- hát a múltjuk alapján kiemelhet- ném őket, de jelenleg még nem szeretnék senkit sem megnevezni. Dr. Gebe Zoltán – MAFC-SCH Milyen eredmény született a november elsején játszott Tipo VSC elleni mecs- csen? 9-6-ra kikaptunk, aminek az oka, hogy tizenegy emberelőnyből ösz- szesen csak egyet sikerült érté- kesíteni. Amiért fontos lett volna megnyerni a mérkőzést az, hogy a TIPO harmadik helyen áll, mi a negyediken és ugyanannyi pon- tunk volt, így előrébb léphettünk volna, de ez sajnos nem sikerült. Mi a véleménye a csapat eddigi teljesít- ményéről? Tavaly óta vagyok a csapat edzője, és azt látom, hogy egyre nagyobb fegyelmezettséggel vesznek részt az edzéseken, egyre nagyobb fe- gyelmezett séggel játszanak és ez egy ilyen amatőr csapat esetében nagyon fontos. Mind az erőnlétük, mind a bajnokságban elért eredményük is egyre jobb, egy állandó fejlődésről beszélhetünk. Milyen elvárásai vannak ezzel a szezon- nal kapcsolatban? Ez egy demokratikusan működő csapat, ami azt jelenti, hogy min- denki elmondja a véleményét, és a többség akaratát én hajtom végre rajtuk. A szezonnal kapcsolatos el- várásaink, hogy mind az OB II-ben, mind a Budapest Bajnokságban ben- ne legyünk az első ötben. Mádai adrienn ","VI. évfolyam 12. szám 14 MŰHELY • VI. évfolyam 12. szám 15 MŰHELY • Dr. Vincze Pál (BME Testnevelé- si Központ igazgatója) ajánlja Füst Milán: A feleségem törté- nete Sokat töprengtem, mit is ajánljak az olvasóknak, végül választásom erre a könyvre esett , bízva abban, hogy aki elolvassa, annak segít- séget adhat a mindennapok lelki gondjainak kézbentartásához. A regény főhőse a nagydarab Störr kapitány, holland hajós. A tengeri medve megol- datlan problémái következtében gyomorfekélyt kapott, s orvosi tanácsra kezdett el foglalkozni a nőkkel. Így vette feleségül a franciásan könnyed Lizzy-t. Ettől kezd- ve pokollá válik az élete, a féltékenység egyre jobban elhatalmasodik rajta. Az egyszerű hajós Lizzy könyveit, művészet iránti érdeklődését, bonyolult gondolkodását képtelen megérteni. Életét, érzelmeit felesége vélt csele- kedetei uralják. Elvakult indulatában üldözi asszonyát, majd évekkel később, egy furcsa változás során belátja, hogy Lizzy mennyire hű volt hozzá, s ő milyen méltat- lanul bánt vele… Sokat lehet tanulni a szerző e művén keresztül magunk- ról. Kiváló társ, mert Störr kapitány monológja kritikus élethelyzeteinkre adhat tanácsot. Tanító könyv, igaz a megoldásért nekünk kell küzdeni, de a mai kor emberé- nek, ha nem is épp a féltékenység, de ezzel igen sok ro- kon szenvedés lelki problémáira jelenthet megoldást. Makkai Hunor (villamosmér- nök-hallgató) ajánlja Kenneth Roberts: Északnyugati átjáró Mit is ajánlhatnék? Egy olyan művet, ami nagyon jó kikap- csolódást nyújtott, amikor ol- vastam, igaz rég volt, de akkor nagyon lekötött. Ez a történelmi kalandregény a 18. század közepén, nagyobb- részt Amerikában játszódik. Az új világrész ekkor még teljes egészében gyarmat. A két főhős: Langdon Town, a hányatott életű, tehetséges fiatal festő és Rogers őrnagy, a hőskorból való különös kalandor. Az angol Rogers csapata hihetetlen megpróbáltatások között katonai expedíciót vezet az útt alan, mocsaras, zuhatagos fo- lyókkal teli Kanadában az indiánok ellen. A történetben kalandok és nehézségek, harc és menekülés váltogatják egymást. Természetesen a cím is szerepet kap végül: a Csendes-óceánhoz vezető folyami út – az Északnyugati átjáró – felfedezése… A mű egyik fontos momentuma az indiánok világa. Nemcsak arról az oldalról kapunk képet, hogy hogyan ölték egymást, hanem, hogy milyen összefonódások jellemezték ezt a kort, amelyek nekünk is példát ad- hatnának, hogyan kellene élnünk. Ajánlom mindenki- nek, aki szereti a kalandot, és nem riad vissza némi romantikától sem. Magazin MŰVÉSZETEK PALOTÁJA KÖNYV PROGRAMOK SZÍNHÁZ KIÁLLÍTÁS Gruber Ernő, a félénk tánc- órákra járó gimnazista, Zsüti, a csóró kis dalszövegíró, Lali, az amerikamániás országúti büfés. Három elég különböző karakter, mégis van valami, ami összeköti őket: megfor- málójuk, Rudolf Péter. Vele beszélgettünk szerencséről, sikerről, a terveiről. Nemrégiben ünnepelte negyvenki- lencedik születésnapját. Egészen váratlan fordulat szá- momra, hogy ötvenéves leszek jövőre. Furcsa érzés – nem következik abból, ahogy élek, ahogy érzek, ahogy gondol- kozom. Non-konformérzet egy pillanatra, miközben úgy gondolom, hogy alapvetően mázlista vagyok. Hogyan értékeli az eltelt negyven- kilenc évet? Ellentmondásos lesz, amit mon- dok. A szerepeim, a rendezése- im, a gyönyörű feleségem és a három elképesztő gyermekem – mindez olyan kerek és har- monikus egészet alkot, hogy ha valaki ezek után elkezd pa- naszkodni, az hülye. Na, most én hülye vagyok. Rengeteg dolgot nem tettem meg, vagy nem úgy tettem meg, ahogyan kellett volna. Alapvetően rend- kívül lusta ember vagyok. Ké- pes vagyok egészen oblomovi állapotba kerülni. Ez az orosz filmhős csak hever, csak néz, csak gondolkozik, látja és fi- gyeli a világot. Látszólag rám ez nem igaz, mivel látszólag nyüzsgök. Viszont nagyon sok- szor voltam gyáva vagy kishitű döntési helyzetekben, rengeteg felesleges dolgot csináltam. Ha a magyar átlag férfi életkort ve- szem, akkor szerencsés esetben is az életem kétharmadánál járok. Úgy gondolom, hogy ha az ember képes arra, hogy megfogalmazza, hogy bizonyos dolgokat ezért és ezért rosszul tett meg, vagy puhábban oldott meg, akkor ha a bőréből nem is tud kibújni, de talán van esélye arra, hogy a következő pár évet nem ennek a jegyében éli le. Mégis, mire a legbüszkébb? Ha ezeket mind félreteszem – az önmarcangoló, az életem fényében kicsit nevetségesnek tűnő dolgokat –, akkor a leg- büszkébb és legboldogabb ak- kor vagyok, amikor ránézek a gyerekeimre. Mindenki szereti a gyerekeit, de nekem óriási szerencsém van, mert amellett, hogy a gyerekeim, fantasztikus emberek, a barátaim is egyben. Említett e, hogy alapvetően mázlis- tának tartja magát. Beszélhetnénk sok mindenről, a szüleimtől, a vidéken töltött éveimtől kezdve a főiskolai osztályomon és tanáraimon, a számos film- és színházi sze- repemen át egészen a Vígszín- házban töltött éveimig. Mégis inkább azt emelném ki, hogy a nyolcvanas években kezdeni a pályát óriási szerencse volt. A rendszernek ekkor valójában már nem volt ereje, többet el- tűrt. A három T-ből (tűr, támo- gat, tilt) a tilt már nem nagyon volt jellemző, viszont a kultúrát jelentős összegekkel támogat- ták – ami most finoman szólva nem mondható el. Akkoriban még nem kellett megharcolni másik négyszáz csatornával a nézőkért, a számítógéppel a gyerekekért, tévéjátékok soka- sága készült, összeszedhette magát az ember, mint színész. A szakmát kicsit körbeölelte a szeretet. Sajnos ez ma nem jel- lemző. 2001-ben egy Önnel készült in- terjúban a következőt nyilatkozta: „Nyilvánvalóan szép lassan ki fo- gok szorulni a színházi életből.” Tagadhatatlan, hogy ha az ember nem tartozik szorosan valamilyen szakmai, vagy politikai vonulathoz és a sa- ját életét akarja élni, könnyen beszűkülhetnek a lehetőségei. Én alapvetően a családomhoz tartozom. Nem vagyok önme- nedzselő alkat, sem kedvem, sem időm, sem energiám nincs célirányosan ápolni kapcsola- tokat. De szerencsére nem iga- zolódott be a jóslatom. Mindig mázlim volt. A problémát ed- dig sohasem az okozta, hogy van-e lehetőségem, hanem hogy a lehetőségek közül jól választok-e. Szenvedélyes focirajongó hírében áll. A foci mindig nagyon fontos szerepet töltött be az életem- ben. Nagyapám futballista volt, hároméves voltam, mikor a megkerülős cselt megmutat- ta. Része az életemnek, mint minden sport. Épp ezért szá- momra nagy csapás a sportcsa- tornák megnövekedett száma. Képes vagyok az egyik meccset a másik után megnézni a ma- gyar NB II-től az izlandi har- madosztályig. Függő vagyok. Úgy kell lemondanom erről, mint másnak a nikotinról. Az olimpia is ilyen, de azt jobban elfogadja a környezetem, mert az csak négyévente kerül meg- rendezésre. A színészet és a rendezés mellett belekóstolt az írásba is. Tavaly mutatták be az Új Színházban első színdarabját, a Keleti pálya- udvart. Az ötlet az enyém, rövidebb részeket is írtam bele, de a három szerző közül valójában Búss Gábor Olivér és Hársing Hilda nevezhető a darab igazi írójának. Régebben egyébként rengeteget írtam, novellákat, verseket. Néhány meg is jelent közülük – nehéz eldönteni, hogy azért, mert színész vol- tam, és ez érdekes volt, vagy tényleg jól sikerült írásokról van szó. Most is számtalan színdarab kezdeményem, szinapszisötletem van. Szeretne ezzel a jövőben komolyab- ban foglalkozni? Legnagyobb szabadságnak az írást tekintem. Nem kell meg- felelni senkinek, a magad ura vagy, ami esetemben veszé- lyes, mivel szélsőséges ember vagyok. Vagy folyton eszem, vagy böjtölök. Vagy megszál- lottként dolgozom, vagy egy- általán nem. Az okos középút nem jellemző rám. Ez igaz az írásra is. Vagy megírom a da- rabot, és közben senkivel sem beszélek, vagy megnézem he- lyette a Fradi-MTK-t. Ezért óri- ási szükségem lenne valakire, aki noszogat. Nyolc éve töretlen sikerrel játsszák feleségével közösen És Rómeó és Júlia című előadásukat. Tervezik, hogy egy másik klasszikust is fel- dolgoznak ilyen módon? Ha nem is feltétlenül egy má- sik klasszikust, ha nem is fel- tétlenül ebben a formában, de gondolkozunk a folytatáson. Imádunk egymással dolgoz- ni, ami óriási szerencse. Úgy érzem, ez az előadás az egyik legnagyobb élmény az életem- ben. Az, hogy ketten játsszuk, üres színpadon, valahogy azt sugallja, hogy bármi történik, akkor is meg tudunk állni egy városka főterén, és bár nincs világítás, nincs zene, amelyek fontos elemei az előadásnak, de mégiscsak el tudjuk játsza- ni. A körülményektől függet- lenül bárhol színházat tudunk csinálni kett en, azzal az ember- rel, akit a legjobban szeretek a szakmából. Ett ől erősnek érzem magam, elpusztíthatatlannak. Péntek esténként látható az egyik tévécsatornán a Beugró című, improvizációs műsor, amelyben Pokorny Liával, Szabó Győzővel és Kálloy Molnár Péterrel játszik együtt. Ez egy veszélyes műfaj, mert ha elkezdünk idétlenkedni, gagyi lesz. A jó ízlés határain belül kell maradni, néha akár fontos dolgokról beszélve, akár el is komorodva egy-egy jelenetben. Idegölő munka, mind a négyen olyanok vagyunk a három és fél órás felvétel végére, mint a kifacsart citrom. Mikor elkezd- tük, nem tudtuk, mi lesz belőle. Arról meg nem is álmodtunk, hogy ilyen szeretettel fogadja majd nemcsak a közönség, ha- nem a szakma is. Mi lehet a műsor sikerének titka? A színház öröme. Jelen időben zajlik, gyakorlatilag minden ott íródik a színpadon. Feladato- kat kapunk, közben a nézőnek is elkezd járni az agya, hogy ő hogyan oldaná meg ezeket. Egyébként én is rengeteget tanultam a műsorból. Nem improvizációs helyzetekre is érvényesíthető, nagyon egy- szerű, magától értetődőnek tűnő igazságok erősödtek meg bennem, például a koncentrá- ció fontossága és a kapcsolat- tartás a partnerrel. Ha erre nem figyelnénk, akkor egyre erősö- dő hangok ordibálása lenne a jelenetekből, hogy leüvöltsük a másikat a színpadról. A tavaly megalakult Médiaunió kuratóriumának tagja. A kezde- ményezés fő célja, hogy közérde- kű, társadalmi célú reklámokat jelenítsen meg évenként országos kampány keretében és ezzel valódi mérhető tudatformálást végezzen. Miért érezte fontosnak, hogy elvál- lalja ezt a posztot? Nehéz kérdés, még nem látom, hogyan körvonalazódik ez a kezdeményezés. Megtisztelő ilyen összetételű kuratórium tagjának lenni. Számomra egyébként sokszor ijesztő, he- lyenként kifejezetten taszító a média színvonala és agresz- szivitása. Irtózom ettől a rek- lámtébolytól, a fogyasztóvá züllesztéstől, hogy mindenkit hülyének néznek, egészen ad- dig, amíg tényleg hülye is lesz. Örömmel fogadtam, hogy ez a szellemi tőke, amit ezek az újságírók és reklámszakem- berek jelentenek, egy jó ügy mellé áll. Ha tényleg sikerül úgy körbejárni a most megfo- galmazott szlogent – Rajtad is múlik! –, ahogy gondolom, ak- kor eredményes lesz ez a kez- deményezés. Valóban rajtunk is múlik, hogy mi történik eb- ben az országban. Megvannak a politikai erők és a hozzájuk kapcsolódó körök, amelyek alapvetően irányítják az életün- ket, de meg kellene értenünk, hogy mi, civilek igenis gyako- rolhatunk nyomást az ügyekre. A kicsi, ránk eső részben pedig az is elegendő, ha ki-ki a maga képességei szerint rendbe teszi a dolgait. JaKaB Judit Ez történt a világban Rudolf Péter 1959. október 15-én született Budapesten 1983-ban végzett a Színház- és Filmművészeti Főiskolán 1982-1998 a Vígszínház tagja 1998-tól szabadúszó Fontosabb színpadi szerepei: Szentivánéji álom – Puck, Padlás – Lámpás szellem, Fekete Péter – Pierre Lenoir, És Rómeó és Júlia, Kövek a zsebben Fontosabb filmjei: Cha-cha-cha, Szerencsés Dániel, A skorpió megeszi az ikreket reggelire, Szamárköhögés, Hamvadó cigaretta- vég, Üvegtigris 1-2., Kalandorok Fontosabb díjai: Jászai Mari-díj 1991; Ajtay-gyűrű 1996, Erzsébet-díj, Legjobb férfi alakítás díja (POSZT) 2006 „Úgy gondolom, hogy alapvetően mázlista vagyok” Vérnász Semmit sem reméltem, semmit sem vártam, mikor szombat este elindultam, hogy megnézzem Federico García Lorca Vérnász című darabját a Honvéd Színház előadásában. Már az „előjáték” sem volt hétköznapi: egy kedves hölgy beterelt minket a Szkéné előteré- be. Itt négy zenész húzta a nem igazán talpalávalót. Felmerült bennem a gondolat: jó, hogy nem késsel járok színházba… Ekkor még nem tudtam, hogy a zene mennyire fontossá válik a darabban. Végül a szokásosnál kevesebb várakozás után nyílt az ajtó, és elfoglalhattuk helyünket a különösen berendezett teremben. Egy pillanatig nem tudtam eldönteni, hogy cirkuszba vagy színházba kerültem. A világot jelentő deszkák helyén egy körülkerített porond állt, ame- lyet körbevett a nézőtér. Kisebb akrobatikával ért fel, amikor elfoglaltuk helyünket a legfölső (harmadik) sorban. A darabról nem tudnék úgy írni, hogy ne áruljak el valamilyen meglepetést, így „csak” a csapatról zeng- hetek ódákat. A fény, a ritmus, a zene, a minimalista díszlet remek alapot és hátteret szolgáltatott a színészi játékhoz. Ez utóbbiban, ha mindenképpen hibát kere- sek, csak egy kifogásolnivaló akad. Az előadás vége felé néhol kicsit nehezebb volt érteni a mondatokat, mintha elfáradtak volna. De remek mimikai játékuk, valamint mély átélésük teljesen lenyűgözött. A színé- szek névsorából, kedvcsinálónak, csak egy-két nevet emelnék ki: Tóth Ildikót, akit többek között a Csocsó, avagy éljen május 1-je! című filmből, illetve Dióssi Gábort, akit az uristen@menny.hu című alkotás Mó- zeseként ismerhet a szélesebb közönség. A másfél órás darab vége annyira meglepett, hogy egy pohár száraz fehérbor társaságában további másfél óra kellett, mire feldolgoztuk. KOvácS JánOS Camera obscura – kortárs sötét szobák A Reneszánsz Év 2008 keretében országos, fiatalokra és idősebbekre, kez- dő és tapasztaltabb fotográfusokra is kiterjedő Camera obscura fotópá- lyázat zajlott le. A beküldött, zsűrizett és díjazott munkákból ingyenesen látogatható kiállítás nyílt a Magyar Fotográfusok Házában (Mai Manó Ház). A pályázók alkotásainak a Mai Manó Ház első emelete és a Mai Manó Galéria ad helyet. A kiállítás különlegessége egyrészt abban rejlik, hogy a három induló kategória alapján általános és középiskolás diákok, a tizennyolcadik életévet betöltött fiatal művészek és a meghívott, a camera obscura hasz- nálatában már bizonyított kortárs fotógráfusok képeit tekinthetik meg a látogatók. Másrészt nemcsak az elkészült anyaggal ismerked- hetünk meg, hanem magával az alkotás folyamatával és azokkal az eszközökkel is, amelyekkel a fotográfiák készültek: a camera obscura modernebb típusaival. A Mai Manó Ház nem csak ezzel az egy programmal ked- veskedik a Leonardo da Vinci találmánya iránt érdeklődőknek. A város különböző pontjain, például a Nagymező utcában, illetve a Millenárison is kül- és beltéri lyukkamerákat helyeztek el. Ráadásul egy camera obscurává átalakított buszra is fel lehet ülni, amely Budapest utcáit járva fordított, de tűéles képet ad a világról. Mindemellett a különböző, családoknak szóló hétvégi programokon és technikai előadásokon a fiatalabbak is megismerkedhetnek a lyukkamera rejtelmeivel. Magyarországon még soha nem volt ennyi kiállítás és program, amely a több mint ötszáz éves, de ma is könnyedén összeállítható camera obscura, a fényképezőgépek őse körül forgott volna. A kiállítás egészen január 4-ig várja a látogatókat, és ez idő alatt a Ma- gyar Fotográfusok Háza különféle, színes programjai szintén ingyenesen tekinthetők meg. cSetŐ geOrgina 1. Bernstein Miséje a Kennedy Center avatásán szólalt meg először. A darabot a meggyilkolt amerikai elnök özvegye rendelte a zeneszer- zőtől. Melyik városban volt az ősbemutató? a) New York b) Boston c) Washington 2. Melyik zenekarban nem énekel Pély Barna? a) Road Kill Café b) United c) V-Tech 3. Melyik filharmonikus zenekarral koncertezett legutóbb Budapesten Gyenyisz Macujev? a) Szentpétervári Filharmonikus Zenekar b) Oroszországi Nemzeti Filharmonikus Zenekar c) Moszkvai Filharmonikus Zenekar A megfejtéseket a keresztrejtveny@muhely. com címre várjuk november 17-ig. A helyes megfejtők között a Művészetek Palotája jóvol- tából 2-2 belépőjegyet sorsolunk ki. Az előző játék nyertesei: Bertalan Annamária, Török Kitti és Vajda Milán United Plays Jazz A United az ifjúság köré- ben nem szorul bemuta- tásra. Pély Barna és barátai (Romhányi Áron – billen- tyűs hangszerek, rap, Mits Gergő – basszusgitár, Va- dász Péter – dob) közel tíz éve a népszerűségi listák élbolyában találhatók. Zené- jük a műfaj nevének – fúziós pop – megfelelően magában is sokrétű: a funky, a jazz, a pop, a soul, a rock és a blues elemeit egyesíti. November 21-én ezek közül a jazzen lesz a hangsúly, az ismert United-slágerek sokak szá- mára talán újszerű, jazzes megközelítésben hangzanak majd el, bizonyítva: a jó jazz él és virul, a jó sláger pedig jazz-standardként is megáll- ja a helyét. Orosz „rakéta” a zongora mellett Gyenyisz Macujev nem először látha- tó a Művészetek Palotájában, hisz leg- utóbb tavaly decemberben egy világhí- rű filharmonikus zenekar szólistájaként aratott itt emlékezetes sikert. Ezúttal azonban, november 25-én szólóestet tart a Bartók Béla Nemzeti Hangver- senyteremben. Azóta, hogy 1998-ban megnyerte a moszkvai Csajkovszkij Versenyt, karrierje rakétaszerűen ívelt fel. Mára már a New York-i Carnegie Halltól a tokiói Suntory Hallon át a Milánói Scaláig valamennyi jelentős koncertteremben fellépett. Budapes- ti koncertjére Csajkovszkij -, Liszt-, és Muszorgszkij-művekkel érkezik. FILM Egyetemi színházak nemzetközi találkozója A pécsi Janus Egyetemi Színház 1999 óta rende- zett fesztiválja idén az Európa Kulturális Fővá- rosa program támoga- tásának köszönhetően külföldi teátrumokat is meghívhatott. Az immár nemzetközi esemény fő- díját a tizenegy egyetemi társulat közül a belgrádi Branko Krsmanovich Akadémiai Színház kapta, a Különóra című darab előadásáért. A ma- gyar díjazottak között voltak a budapesti Radi- kális Szabadidő Színház és a Szegedi Egyetemi Színház tagjai. Végvárak világa 2010-ben turisztikai köz- pont nyílhat a siroki vár- hegyen a napokban kez- dődő, 356 millió forintos fejlesztésnek köszönhető- en. A program a telepü- lés és a kistérség fellen- dítését szolgálja, a XIII. században épült, egykor Eger előváraként funk- cionáló, és az országban máig egyedülálló bar- langvár megőrzésével egybekötve. A részben a Vár-hegy tetején álló sziklatömbbe vájt épület helyreállítása során ki- állító- és rendezvények helyszínéül szolgáló te- reket is kialakítanának. Végveszélyben az élőlé- nyek harmada A Természetvédelmi Vi- lágszövetség által köz- zétett vörös lista szerint a Föld összes állatfajának 26%-a, az összes fajoknak pedig 38%-a áll a kihalás szélén. A természetvé- delmi munka az elmúlt évben csupán 36 fajon tudott úgy segíteni, hogy azok túlélési esélyei a ta- valyihoz képest javultak – ezzel szemben 143 ma- gasabb veszélyeztetettsé- gi kategóriába lépett. A drasztikus – tíz év alatt akár 90%-os – egyedcsök- kenéseket elsősorban a túlzott vadászat és az élőhelyek zsugorodása okozza. Magyarországról 48 fajt említ a lista. R-klub programja Bicskei Zsuzsa előadása Apokrif November 12. 20 óra Alkalmi Kapcsolatok Társulása Huncutka kabaré és orfeumdalok November 14. 20 óra Mandragóra Társulat Mélyben November 15. 19 óra Scallabouche Company Scabaret November 21. 19 óra Mandragóra Társulat Se veled, se velem drámai etűdök November 22. 19:30 Szkéné Színház programja Pintér Béla és Társulata A Sehova Kapuja November 10., 12. 20 óra Pintér Béla és Társulata Parasztopera November 13. és 14. 20 óra Pintér Béla és Társulata Gyévuska November 16. és 17. 18:30 Pintér Béla és Társulata A Sütemények Királynõje November 18. és 19. 20 óra Pintér Béla és Társulata Korcsula November 20. és 21. 20 óra Pintér Béla és Társulata Anyám orra November 23. 20 óra Nem túlzás, ha azt mondom, Jack Black napjaink egyik legnagyobb komikusa. A Rocksuli, a Tenacious D, avagy a kerek rockerek vagy a Trópusi vihar című fil- mek karaktereit iszonyat jól alakítja. Jelen fi lm másik kulcsfi gurája a kliprendezőként ismertt é vált, korunk egyik legeredetibb direktora, Michel Gondry, akinek a ne- véhez például az Egy makulátlan elme örök ragyogása című alkotás köthető. A főzet összeállt: Tekerd vissza, haver! Az eredeti cím egyébként – Be kind rewind – arra utal, hogy a tékába légy oly’ kedves, és visszatekert állapotban hozd vissza a filmet. Ebből farigcsálták nekünk a ma- gyar párját – ahogy megszokhattuk, kicsit botorkálva. A történetben adott Fletcher úr (Danny Glover) és az ő videotékája, a múlt egy parányi szeglete, ami már nem úgy megy, mint kellene. Elindul hát lehe- tőségek után kutatni, mibe is kezdhetne ezután. Távolmaradása alatt segédjére (Mos Def) bízza a boltot, utasítva, hogy lökött haverját, Jerryt (Jack Black) be ne engedje a boltba. Jerry egy rosszul sikerült erőmű-szabotálás során különös erőtérre tesz szert, ami miatt az összes film letör- lődik. Egy-két kuncsaft igényének kielégí- tésére újraforgatják az egyik filmet, amely viszont akkora sikert arat, hogy megkez- dődik a nagyszabású filmgyártás: a Szel- lemirtóktól a 2001: Űrodüsszeián át King Kong-ig, és így felvirágoztatják Fletcher úr videotékáját és a kisvárosi közösséget. A történet klisésnek hathat, de Gondry stílusa, meglátásai által felülemelkedik a szimpla vígjáték kategóriáján. OlicSeK ádáM Tekerd vissza, haver! Szeretnéd, ha a te kedvenceddel készített interjút olvashatnád lapunk hasábjain? Szeretnél neki te is feltenni néhány kérdést? Itt az alkalom! Nincs más dolgod, írd meg a magazin@muhely.com e-mail címre, hogy melyik magyar kulturális személyiségről szeretnél többet megtudni! A legtöbb szavazatot kapó mű- vésszel interjút készítünk. Ráadásul egy szerencsés szavazó eljöhet velünk az interjúra is, ahol személyesen találkozhat kedvencével, akitől bátran kérdezhet is. Fotók: Szabó levente Magazin ","VI. évfolyam 12. szám 16 MŰHELY • A helyes megfejtést beküldők közül kisorsolunk egy két személy részére szóló belépőjegyet a Szkéné Színházba. Két szerencsés válaszadónk pedig 3000 Ft-os ajándékutalványt nyer, amelyet a Teaerdő Teaházban használhat fel. A meg- fejtéseket a keresztrejtveny@muhely.com e-mail címre várjuk november 17-ig. Előző feladványunk nyertesei: Benczik Zsófia, Sindel Imre és Szilasi Tünde KERESZTREJTVÉNY gOndOlatOK Ebben a rovatunkban prózákat, verseket és egyéb irodalmi műveket közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely. com e-mail címre, Gondolat jeligével. A megjelent írások szerzői között december közepén értékes könyvnyereményeket sorsolunk ki. Magazin KÉPRIPORT Z e n é s z e k Ferenczy Dávid, Kiss Imre, Szabó Lázár, Szabó Levente és Tóth Máté felvételei KÉPRIPORT Te hogy állsz? Mi az? Himnusz szavalása; hangzatos, de semmitmondó monolo- gizálás; egymásra mutogatás; macskakő – illetve egyéb közterüle- ten könnyen fellelhető tárgyak dobálása; magyar polgárok össze- csapása; vérben és szégyenben úszó piros-fehér-zöld zászló? A választ nem tudom, de az biztos, hogy nem egy nemzeti ünnep- re való megemlékezés… Eljött a nap, s nem vártam csodát. Úgy érzem jól tettem, legalábbis a történtek engem igazoltak. Minden maradt a régiben. A hajnal felfedte az éjszaka sötét és agyontépett függönyét, amely alatt a magyar ember nagyon bátor, s néhány csalfa pillanatig azt érzi: legyőzhetetlen. Majd a világosság díszes ezüsttálcán hozza azt, ami volt, ami megmaradt, ami nekünk jutott. Csalódott vagyok. No, nem azért, mert nem sikerült megdönteni a fennálló rend- szert, inkább azért, mert már megint és újból bemocskoltuk ’56 ünnepét. S nem értem, miért. Olyan kevés dologra lehetünk igazán büszkék, mi nagy magyarok, s azok a históriák és háborúk lassan belevesznek a történelem ködös múltjába. Talán lehet, hogy igaz sem volt. De valami az, sajnos. A belváros újfent elszenvedte né- hány lázadónak mondott, bár általam inkább primitív embernek titulált őrjöngéseit. Értelme? Polgárpukkasztás és zendítés. Lehet természetes, hiszen mindig a csőcselék a leghangosabb. Elértek valamit? Azonkívül, hogy több milliós értékű kárt kellene fizet- niük a polgármesteri hivataloknak, véleményem szerint: Nem! A média pedig örömtáncot jár, hiszen minimum egy hétig nem kell mást a nyakunkba önteni, mint az ünnepnapon történt események felháborító láncolatát. Botránkozzon csak a balga nép! Mi meg botránkozunk, mivel mást nem tudunk. Ja, de! Szégyenkezni! Mert nagyon sok honfitársunk nem képes felnőtt módjára viselkedni, és tisztelegni azok előtt, akik valóban nagy tettet hajtottak végre. Ami nem a tojásdobálásban, az anyázásban, és kukák borogatásában nyilvánult meg! Sok év múlva ezekért az évekért nem énekeli majd a Himnuszt, s nem teszi ki senki a szíve fölé a kokárdát! Egyszer volt, hol nem volt, bárcsak ne lenne… Láttam egy képet a neten, gyerekek pancsol- tak valami rusnya, koszos folyóban. A képalá- írás így hangzott: ezzel a látvánnyal gyakran szembesülhetünk, hiszen a lakosság 60%-a gyerek. Hacsak nem egy gyerekmunkásokat alkalmazó országról van szó, akkor elég sokat kell dolgoznia az aktív korúaknak. De kétlem, hogy többet, mint mondjuk nálunk. Évekkel ezelőtt még meg sem kottyant pár alvás nélkü- li éjszaka után felbicajozni valami szembejövő hegyre, aztán még elmenni színházba, vagy ultizni. Ma meg mindenki, aki húzza az igát ki van tikkadva és vár a csodára. Talán nem jön el a billpengő kora, de biztosan nem fognak a mai fiatalok 3-4 gyereket vállalni. A tendencia inkább azt mutatja, hogy legyen egy, de azt normálisan tudja ruházni az ember. Aztán az egésznek az a vége, hogy rémítően anyás- apás gyerekek lesznek, meg lelkisérült szülők, hogy 1-1,5 évesen bölcsibe kell küldeni a gye- reket, mert a munkahely nem vár. Aki figyel, annak ez feltűnik. Meg a hirtelen megugrott számú potencianövelő reklámok. Hiszen tel- jesítménykényszer van. Nem is értem, hogy miért nem szed mindenki viagrát vagy társait. Hiszen az lenne a normális, hogy az emberek napi 12 órában dolgoznak, este 6-7 körül ha- zakeverednek – mert mindent a cégért – és utána megcsinálják a vacsorát, játszanak a gyerekkel, rendbe rakják a lakást, megnézik a tv-ben az aktuális agymosó sorozatot, esetleg még leszaladnak a boltba egy liter tejért, mert fogyasztói társadalomban élünk, és utána jól teljesítenek az ágyban. Bár szerintem nem potencianövelőket kellene reklámozni, ha- nem koffein-injekciókat és Les’arom tablettát. KraJcSOvicS haJnalKa A téma az utcán hever! A büféből kifelé jövet megbotlottam egy láthatatlan repedésben. Hasra estem, vagyis inkább pofára, és pár pillanatra elvesztettem az eszmé- letemet. Magamhoz térve közömbös járókelők cipőtalpai csattogtak a fülem mellett. Egyedül egy kutya jött oda hozzám, de őt is csak a sültkrumpli szagú tenyerem érdekelte. Miközben vártam, hogy a világ színe ismét a régi, megszokott árnyalatot mutassa és ne azt a félkábult piszkos-sárgát, rájöttem: ma én vagyok a parlagon hagyott téma. KOvácS JánOS Magyar módra! JOÓ FruZSina FOdOr ZOltán Tűz Liliom Felhők közt táncol egy égi tünemény. Szívemben lángol még a tűz. Emlékek még vissza-visszatérnek. Bár lassan elhomályosulnak a képek. Szívemben kavarognak még az érzések. Gondolatok ezrei kavarognak fejemben, s alkotnak képet. A nyár lassan már teljesen összezsugorodik. Mint ahogyan a virág, mely tűzbe esik. Elég, eltűnik, csak por, s hamu marad utána. Eltűnik, s senki sem fog emlékezni rája. Hiába volt szép, vagy éppen ronda, csúf. Ugyan úgy elfedi majd a múlt. De amint, minden nem tűnhet el. S a tűz sem pusztíthat el mindent. Úgy él a Tűz Liliom, tűzben, felejthetetlen. Úgy élek én is rendíthetetlen. "]