["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja 2008. november 24. Közös kutatómunka résztvevői lehettek a Budapesti Műszaki Egyetem tanárai, ugyanis a Glasgow-i Egyetem kutatóival karöltve vizsgálták azt az algoritmust, amely eldönti, hogy ki melyik felsőoktatási intézménybe nyer felvételt. A „párosító” algoritmus a pontszámok és keretszámok alapján másodpercek alatt összeállítja, ki melyik egyetemre, főiskolára juthat be. Gale és Shapley, amerikai matematikusok az 1960-as években publikálták algoritmusukat, amelynek gyakorlati alkalmazása azóta is világszerte elterjedt. Ezen alapelv vizs - gálata sarkallta arra az elhatározásra a két egyetem kutatóit, hogy megvizsgálják, mennyire sikeres a Gale és Shapley által kidolgozott eljárás. Megkérdeztük Dr. Fleiner Tamást, mik a tapasztalatok, és hogy hogyan vélekedik az eddig elvégzett munkáról. A Számítás- tudományi és Információelméleti Tanszék egyetemi docense elárulta, az egyetem nem vett részt a módszer kidolgozásá- ban, mindössze a rendszert tekintette át, és hasonlította össze más mechanizmusokkal. Az Educatio Kht. volt az, amely a magyarországi megvalósulást lehetővé tette. Kérdésünkre mi- szerint, mik az előnyei, hátrányai, illetve kell-e még valamit fejleszteni a rendszeren, azt a választ kaptuk, hogy az algo- ritmust modellezték, és vizsgálták elméleti szempontból is. A kutatások során kiderült, hogy a rendszer két specialitása, azaz az alsó korlátok és közös kvóták bármelyike, már ön- magában azt eredményezheti, hogy nincs mindig igazságos megoldás. A hazai rendszer érdekessége még, hogy egyenlő pontok esetén mindkét felvételiző vagy bejut, vagy kiesik az adott intézménybe felvettek sorából. Más országokban, így az USA-ban sorsolással döntenek ezekről a helyekről. A magyar szakemberek próbáltak tanácsot adni az algoritmus gyorsítá- sára, és a glasgow-i kutatók is további vizsgálatokat végeznek el a rendszer fejlesztése érdekében. Összességében azonban a hazai felvételi rendszer sikeresnek mondható. Fleiner Tamás hozzátette, hogy hatalmas elismerés illeti Dr. Bíró Pétert, aki a munkák döntő részét végezte. A professzor a VIK Számítástudományi és Információelméleti Tanszékén szerzett doktori címet, majd a University of Glasgow-n vett részt egy kutatási projektben. Eme kutatás bizonyíték lehet arra, hogy a fejlődés nem ismer határokat, és a nemzetek közöt- ti közreműködés, fejlett rendszerek gyakorlatbeli alkalmazását vonhatja maga után. NaGy TaMás DáNiEl 2008 szeptemberében az Építőmérnöki Kar egy sajátos jutalmazási rendszert vezetett be: magas összeggel honorálja az Oktatás Hallgatói Véleményezésén legjobban szereplő előadókat, gyakor- latvezetőket és tanszékeket. Az úttörő- nek számító eljárásról Dr. Lovas Antal dékán és Hamvas Mihály EHK képviselő nyilatkozott lapunknak. A megkérdezettek elmondták, hogy az egyetem nyolc kara közül – leszámítva az MBA képzést – eddig az Építőmérnö- ki Karon valósult meg ilyen mértékben az OHV figyelembe vétele a jutalmak kiosz- tásánál. Az ÉMK Kari Hallgatói Tanácsa kezdeményezésére és a vezetés támogatá- sával a szeptemberi Kari Tanács fennaka- dások nélkül elfogadta, hogy évente tíz- millió forintot fordítanak a szervezet saját forrásaiból az OHV eredményei alapján megállapított elismerésekre. Az őszi sze- meszterben kísérleti jelleggel indult el a verseny, sikere esetén pedig a következő esztendőtől szerves részévé válhat a kar állandó költségeinek. A nyolcvanas évek végén már volt egy ehhez hasonló kezdeményezés, azonban ez mára elhalt, és ez idáig nem párosult hozzá anyagi javadalmazás. A most beve- zetett rendszer célja, hogy mind az elő- adókat, mind pedig a gyakorlatvezetőket jutalmazza, ezért két csoportba sorolják be az Építőmérnöki Kar minden, okta- tási tevékenységet folytató előadóját. Az első csoportba a vezető oktatók tartoznak (egyetemi tanárok és egyetemi docensek), a másodikba pedig a nem vezető oktatók sorolhatók (mindenki, aki nem tartozik az első kategóriába, ideértve a mester- tanárokat és a doktoranduszokat is). A megállapodás szerint a két kategóriában összesen tíz díjazottat állapítanak meg, azonban ennek a csoportok közötti meg- oszlása képlékeny. Ezek mellett az OHV alapján kiemelik a kar három legjobb eredményt elérő tanszékét is a tíz közül. Ebben az esetben az összehasonlításnál figyelembe veszik az oktatókra, a tanszé- kek által tanított tárgyakra és az oktatói segédanyagokra leadott véleményeket is. A versenyben kizárólag a kérdőív alap- ján legalább négyes átlagot elért oktatók vehetnek részt. A kar vezetője hozzátette, hogy a végső sorrendnél nemcsak a győz- teseket neveznék meg, hanem a teljes listát is közzétennék, erősítve ezzel a pályázók közötti versenyszellemet, és elősegítve a minőség folyamatos javítását. Lovas Antal hozzáfűzte, hogy jelenleg még nem határozható meg a kitöltőknek azon határszáma, amely alapján sikeres- nek mondható egy felmérés. A korábbi trendek azt mutatták, hogy még mindig nagyon kevesen töltik ki a kérdőívet, és a hallgatók nem érzik át annak jelentőségét. A korábbi félévek adatai alapján már hat- van kitöltött kérdőív elegendő lenne egy releváns eredményhez, pedig ennél jóval magasabb arány lenne ideális, figyelembe véve a kar hallgatói létszámát. Folytatás a 6. oldalon Pontszámítási módszer Egyedülálló kezdeményezés Magas jutalmat kapnak az OHV legjobbjai A szeptemberi egyetemi szená- tusi ülés döntéseinek értelmé- ben fontos változások történtek az egyetemen. Alapvetően a szervezeti és működési rendünk vál- tozott meg. A cél az volt, hogy az egyetem felső ve- zetése karcsúbb legyen, hatékonyabban és olcsób- ban működjön. Korábban a rektorhelyettesek mögött igazgatóságok működtek, amelyek számos feladatot elláttak. Ennek megfelelően igen nagy apparátussal dol- goztak: titkárság, gazdasá- gis, informatikus, kézbesítő, takarító stb. A nagy appa- rátus természetesen igen nagy költséget is jelentett. Most egy rektorhelyettessel – Dr. Andor György szemé- lyében – működünk a ko- rábbi hárommal szemben, megszűntek az igazgatósá- gok is. Az új modell három Fontos az emberek közötti kommunikáció 2008. augusztus 1-jétől töl- ti be egyetemünk rektori posztját Dr. Péceli Gábor. Az azóta eltelt időszak vál- tozásairól, tapasztalatairól, jövőbeli terveiről beszél- gettünk vele. nagy kiszolgáló egységgel oldja meg a működést. Ez a könyvtár (BME OMIKK), a Gazdasági és Műszaki Főigazgatóság (GMF) és a Központi Tanulmányi Hi- vatal (KTH). Minden meg- lévő, nem karok alá tartozó szervezeti egységet ezek alá soroltunk be. A pályázati iroda például a GMF-hez került, a rendezvénycsopor- tért az Üzemeltetési Osztály felel, a korábbi Stratégiai Igazgatóság feladatait – hu- mánpolitika, intézmény- fejlesztési terv stb. – pedig áthelyeztük a rektori kabi- nethez. Ez egy kis létszámú központi szerv, alig több, mint egy rektori titkárság. A jelenlegi egyetemvezetés egy tizenháromfős testület, amelyet a nyolc dékán, a rektor, a rektorhelyettes, a főigazgató, a főtitkár és az EHK elnöke alkot. Itt folyik a tulajdonképpeni stratégi - ai gondolkozás: itt vitatjuk meg az egyetemi szintű működés minden problé- máját, és készítjük elő azo- kat a döntéseket, amelyeket aztán a szenátus elé tárunk. Az átalakítások, változtatá- sok hátterében az áll, hogy nem várható, különösen nem a jelenlegi gazdasági körülmények között, hogy több forrásra tegyen szert az egyetem. Az állami for- rások nem fognak növeked- ni, a közép-magyarországi régióban – ahova tarto- zunk – a pályázati forrá- sok korlátozottak, az ipari kapcsolatainkból jelentős többletforrás idehozása pedig nem reális. Ez azt jelenti, hogy ugyanannyi pénzből, vagy akár keve- sebből kell működtetnünk az intézményt. Ugyanak- kor alapvető célunk, hogy megőrizzük a képzéseink minőségét. Nagy fejtörést okoz számunkra a léte - sítményeink, épületeink, laboratóriumaink karban - tartása, fejlesztése. Mindez borzasztó sok pénzt emészt fel. Mindeközben a verseny a felsőoktatásban igen nagy. A többi intézmény is igyekszik új épületeket, új laborokat berendezni. Sajnos a mi öreg laborjaink nem biztos, hogy minden esetben olyan vonzó be- nyomást keltenek, mint a társintézmények jól felsze- relt, új létesítményei. Folytatás a 6. oldalon Idén nem rendezik meg az eddig hagyományosan a K épület au- lájában megtartott Felsőoktatási Tankönyv Kiállítás és Vásárt. 3.oldal November 8-án a BME könyv- tárában adták át a Bolyai Nagy- díjat. Az elismerésnek helyszínt adó épület idén ünnepli cente - náriumát, maga az intézmény pedig 260 éves fennállását. 3.oldal Dr. Sá r vá ri J u di t ot , a z Idegennyelvi Intézet igazgató- ját többek között a nyelvvizsga áráról, értékéről és a vizsgadíj visszatérítéséről kérdeztük. 5.oldal Az önéletrajz írásának szerepe, hogy felkeltse az állást kiíró cég figyelmét irántad. Hiába vagy kitűnő a szakmádban, ha az önéletrajzod ezt nem tükrözi. 10.oldal November 9. délelőtt: a Nagy- várad téren a Semmelweis Egyetem Elméleti Tömbje előtt egyre népesebb tömeg várja a félmaraton futás kezdetét. Kö- zépiskolások és egyetemisták csoportosan állnak és tűzik fel a versenyre kapott rajtszámokat. 13.oldal Harcsa Veronika igazi szí - nes egyéniség: koncerte- zik, színdarabban játszik, ráadásul a BME-n infor- matikai képzésre jár. 14. oldal Fotó: schunk szabolcs Fotó: Kiss imre ","VI. évfolyam 14. szám 2 MŰHELY • VI. évfolyam 14. szám 3 MŰHELY • November 19-én rendezték meg az egyetemi Tudományos Diákköri Konferenciát. A háttérről, a szerve- zésről és a változásokról a rendez- vényt szervező Egyetemi Tudomá- nyos Diákköri Bizottság (ETDB) elnökét, Dr. Kovács Ádámot, vala- mint Hamvas Mihályt, a téma EHK felelősét kérdeztük. Dr. Kovács Ádám elmondta, hogy az ETDB tagjai a nyolc kar tudományos diákköri bizottságainak elnökei és titkárai, a bizottság elnöke, titkára és az EHK képviselője. A kari elnö- kök általában vezető oktatók, akik a saját tudományos súlyukkal jelen- nek meg, és irányítják a testületet. Az operatív munkát végző titkár pedig doktorandusz, tanársegéd, esetleg adjunktus szokott lenni. A TDK jutalmazásával kapcsolatban megtudtuk, hogy tavalyig a Tudo- mányos Igazgatóság rendelkezett a díjazásra fordítható pénzeszközzel, ehhez lehetett még hozzászámolni a különleges jutalomnak számító rektori különdíjat, és hozzájárultak a hallgatói képviseletek is kari és egyetemi szinten. Továbbá a kari fel- ajánlások révén, illetve szponzorok által (Microsoft, BKV stb.) is támo- gatáshoz tudnak jutni. Idén az EHK egy új javaslatot tett, mi- szerint dolgozathoz kötik a pénzt. Ez az alapösszeg idén húszezer forint. A kezdeményezést az ETDB elnöke is jó dolognak tartja, hiszen így tükröző- dik valamelyest egy dolgozat anyagi értéke. Volt azonban néhány szigorú, korlátozó feltételük, amiket a bizott- ság nem tudott elfogadni. Részben azért nem, mert szembement a ha- gyományokkal és az igazságos elosz- tási elvekkel, másrészt technikailag is kivitelezhetetlennek tűnt. Az egyik ilyen feltétel az volt, hogy egy adott szekcióban kiosztható ösz- szeg csak attól függjön, hogy ott hány előadás hangzik el. Csakhogy a ka- rokon különböző méretű szekciók vannak, ráadásul léteznek vegyes csoportok is, ahol két diszciplínát vonnak össze. Ilyenkor előfordulhat – egy másik korlátozás miatt, mi- szerint az 1-2-3. díjért kapott összeg 3-2-1 arányban osztódik el –, hogy nem lehet két első díjat kiosztani. Továbbá az a tapasztalat a Műegye- temen, hogy a dolgozatok pontszá- mai nagyon közel esnek egymáshoz, és nagyon furcsán venné ki magát, hogy a pénzosztási szabályok miatt igen eltérő összegekkel jutalmaznák a munkákat. Ezért kérte az ETDB, hogy ne szekciónként, hanem ka- ronként kelljen tartani az arányokat. A bizottság számára szintén nagyon fontos szempont volt, hogy egy ka- ron belül a díjak ugyanannyit érje- nek. Tehát ne attól függjön valaki első díjának az értéke, hogy melyik szekcióba került. Kovács Ádám véleménye szerint jó dolog, hogy már azért is anyagi jut- tatás jár, hogy valaki TDK-munkát ad le. Feltételezhető, hogy azok a hallga- tók, akik ezzel foglalkoznak, önálló és mindenképp plusz munkát végez - nek. Ez pedig, ha mást nem, megér egy kézfogást, amit dicséretnek lehet nevezni. Ezért jár egy oklevél és vala- mi kis pénz, ami a bizottság elnökét idézve, azt fejezi ki, hogy „köszönjük szépen, hogy vállaltad ezt, és dolgoz- tál”. Hozzátette, hogy tipikusan a ne- gyed-ötödévesek indulnak el a meg- mérettetésen, ugyanis egy elsőéves még nem tudja, mivel kellene fog- lalkozni, és mennyi időt érdemes abba fektetni, másfelől nehéz olyan tudományos feladatot kiadni, amihez az alsóbb évesek érdemben hozzá tudnak szólni. Újdonság azonban, hogy a kétszintű mérnökképzés miatt mégis meg kellett szólítani az alsóbb éveseket. Ezzel kapcsolatban egyébként tavaly az a döntés szüle- tett, hogy nem lesz két konferencia, hiszen az ötéves képzés lassan kifut, és az ott tanuló, potenciális TDK- zók el fognak tűnni. Akik pedig még keringenek a rendszerben, azoknak nem ez a fő problémájuk, hanem az, hogy lediplomázzanak. Mint kiderült, Dr. Kovács Ádám elé- gedett az egyetemen kutató diákok arányával. Kifejtette, hogy a hallgatók nagyjából öt százalékáról van szó ka- ronként, sőt néhol, például a TTK-n, ennél nagyobb az arány. Hozzáfűz- te, hogy a Műegyetemen nem lehet elvárni, hogy az egyetemisták ötöde kutasson, és nincs is erre szükség. Ebben az esetben a TDK elveszítené a differenciáló képességét is, de a mai formában ki lehet választani a jövő kutatóit és az oktatói utánpótlást. Az elnök lapunknak elmondta az esemény népszerűsítésével kapcso- latban, hogy minden tanszék meg- kapja az értesítést, a kari felelősök képben vannak, azonban nem szü- letnek plakátok, és nincs verbuválás sem. Ahogy interjúalanyunk javasol- ja: „Ha egy oktatónak van diákoknak szánt témája, akkor csapjon reklámot, hogy „kollégák, itt egy érdekes téma, várom a jelentkezőket”, vagy szólítsa meg a vizsgán a hallgatót, miután be- írta az ötöst, hogy „nincs kedve ku- tatni?”, hiszen ez eddig működött.” Kérdésünkre, miszerint miért érde- mes TDK-zni tanári szemszögből, Dr. Kovács Ádám elmondta, hogy véleménye szerint minden, ami ha- szon, az fontos szempont. Haszon a többletpont a felvételinél, haszon a díj, az erkölcsi siker, és az eredmény beírható az önéletrajzba. Azonban nem szabad elfelejteni az érdeklő- dést sem: „Itt klassz dolgokról van szó”, fogalmazott. Mint elmondta: „Hiszek abban, hogy az emberek jó része azért jön ide, mert érdekli az, amit tanul, és ha van lehetőség arra, hogy egy szimpatikus oktató mellett még jobban elmélyedhessen ebben, akkor azt szívesen csinálja.” Az EHK részéről Hamvas Mihály elmondta lapunknak, hogy a testü- let kiemelt fontosságúnak tartja a Tudományos Diákköri Konferencia támogatását. Alapvető célja, hogy nö- velje a TDK elismertségét és minősé- gét, ezenkívül némi jutalmat adjon a résztvevőknek mind a ráfordított idő, mind az esetleges előállítási költsé- gek kompenzációjaként. Részletesen írtunk előző számunkban arról, hogy ettől az évtől dolgozatonként adnak egy adott összeget, amelyet külön- böző szorzók szerint osztanak szét a helyezettek között. A múlt héten megszületett döntés szerint a szekciónkénti fix, kiosztan- dó összegtől tíz százalékban el lehet térni, így lehetőség nyílik szekciók közti, szponzorációs pénzek miatt fellépő különbségek csökkentésére, másrészt akár több első helyet is ki lehet osztani. Az 1-2-3-as kifizetési arányok viszont maradnak, mert az EHK álláspontja szerint a verseny- szellemet élénkíteni kell azzal, hogy tényleges különbség legyen a helye- zések díjazásai között. Amennyiben az EHK TDK ösztöndíj eléri célját, és ténylegesen ösztönzően hat a TDK dolgozatok számára és minőségére, akkor a testület lehetségesnek tart - ja a támogatás összegének további emelését. Hamvas Mihály azt is megerősítet- te, hogy a TDK-zásnak igen sokféle előnye van a hallgató szemszögé- ből. Egyrészt többletpontokat jelent a doktori és MSc felvételinél, de vannak ennél sokkal kevésbé kéz - zel fogható, közvetettebb előnyei is. Egy tudományos témában történt elmélyülést követően a hallgatónak saját magának, vagy segítséggel egy igen komoly tudományos érte- kezést kell összeállítania, amelyről logikusan, jól felépített prezentáció keretében kell beszámolnia. Ezzel pedig nemcsak írói, hanem előadói készségei is fejlődnek. Nem beszélve a munka közben szerzett tapasztala- tokról és a kapcsolati tőkéről, ame- lyet a dolgozat készítése során épít ki a diák, miközben megismerkedik olyan előadókkal, oktatókkal, akikkel egyébként sosem beszélgetett volna. Ezek a későbbiekben, különösen az elhelyezkedéskor nagyon hasznosak tudnak lenni. Mint azt a TDK felelős elmondta, véleménye szerint összesítve az ez- zel járó előnyöket, nagyon is meg- éri kutatni, és reméli, hogy az EHK TDK Ösztöndíj bevezetésének hatá- sára még többen fognak neki ennek az egyetem számára is igen hasznos elfoglaltságnak. HuDáKy ZsuZsaNNa Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztők: Herczeg László, Nátz Kata, Kovács János Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Névery Dorottya (Kapun kívül, kapunkivul@muhely.com ) Joó Fruzsina (Közélet, kozelet@muhely.com ) Krajcsovics Hajnalka (Publicisztika, publicisztika@muhely.com ) Szabados Enikő (Magazin, magazin@muhely.com ) Keresztes Attila (Technika, technika@muhely.com ) Mádai Adrienn ( Sport, sport@muhely.com) Isza Ágnes ( Ez történt ) Képszerkesz tők: Kiss Imre, Szabó Lázár Korrektor: Horváth Sarolta Tördelőszerkesztő: Kovács János Online szerkesztő: Drescher Szilvia Szerkesztőség: 1114 Budapest, Bartók Béla út 17. (Baross Gábor Kollégium IV. emelet), Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Kara László E-mail: kara.laszlo@sc.bme.hu Tel.: 463-3257, Mobil: 06-70-584-0158, Fax: 463-3839 Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Bohák András, Maszlavér Gábor MŰHELY BME körkép BME körkép Szakkollégiumok November 8-án egyetemünk könyvtárában adták át a Bolyai Nagydíjat. Az elismerés- nek helyszínt adó épület idén ünnepli centenáriumát, maga az intézmény pedig 260 éves fennállását. A rendezvény jól il- leszkedett a Tudomány Ünnepe sorozatba, melynek témája a négy elem: a föld, a tűz, a víz, a levegő – és az ember volt. A nívós esemény szervezője Fonyó Istvánné, az OMIKK igazgatónője volt, és a díjat első alkalommal Dr. Lovász László matemati- kus nyerte el. A Sóhajok-hídja alatt, a nyirkos szombat délelőtt az ünnepelt mellett kollégák és fel- szólalók gyülekeztek. A könyvtári ünnepé- lyes megnyitó után levetítették Bay Zoltán beszédét, majd Bánffy György színművész mondta el Babits Mihály Bolyai szonettjét. A méltató beszédeket követően Kroó Norbert, az MTA alelnöke nyújtotta át Lovász László- nak a díszlevelet és az érmet. A tudós beszédében elmondta, hogy meg- tisztelve érzi magát, amiért munkásságát Bolyai Jánoséhoz és Neumann Jánoséhoz ha- sonlítják. Hangsúlyozta, hogy kiválónak, és világviszonylatban is kiemelkedőnek tartja a magyar matematikai iskola eredményeit. El- mondta, hogy feladatának tekinti a tanulási évei alatt őt körülvevő környezet és szellemi- ség továbbörökítését és a tehetséges fiatalok számára lehetőségek biztosítását. Az ünne- pelt elfoglalta Neumann János gondolkodó foteljét, és megköszönte jutalmazását. A díjazottat méltatta még Szögi Lajos, az ELTE könyvtárának főigazgatója, Havass Miklós, a Neumann János Számítógép-tudo- mányi Társaság tiszteletbeli elnöke és Halász Béla, a Bolyai János Alapítvány kuratóriumi elnöke is. A bibliotéka direktora kiemelte, mi- lyen fontos a tudományok forrásainak meg- őrzése, amelyet az aulában látható kiállítás is jól szolgál. Dr. Lovász László matematikus 1948. március 9-én született Budapesten. A Fazekas Mihály Gyakorló Gimnázium első matematika tago- zatos osztályába járt, az itteni szemléletből nyert inspirációt későbbi munkásságához. Tanárai közé tartozott Gallai Tibor és Erdős Pál, akiket mestereinek tart. Ők vezették be az ifjú tehetséget a gráfelmélet, a számítás- tudomány, a Hamilton-kör, az operációku- tatás és a lineáris programozás világába. Példaképként tekint még Rényi Alfrédra, akinek valószínűség-számításban elért ered- ményeit fejlesztette tovább. 1971-ben végzett az ELTE matematikus szakán, és 1982 óta ott tanít, megalapítva a számítógép-tudományi tanszéket. A Yale és a Princeton egyetem is professzorainak sorába választotta, 1985-től az MTA tagja. Elnyerte a Magyar Köztársaság Érdemrend középkeresztjét, a Wolf-díjat, és idén a Széchenyi-díjat. Nevéhez köthető a perfekt gráfsejtés bizonyítása és a Shannon probléma megoldása . Ki dolgozta a Lovász- féle lokális lemmát és a Lovász-féle bázisre- dukciós algoritmust. TéTéNyi Julia Külügyi Börze másodszor a BME-n Második alkalommal rendezték meg a diá- kok külföldi tanulását elősegítő BME Kül- ügyi Börzét november 4-én a BME-n. Az első, 2008. március 26-án megrendezett fórum sikerén felbuzdulva döntöttek úgy a szervezők, köztük Dienes Ádám főszervező, a BME Hallgatói Külügyi Testület elnöke, hogy folytatni kell ezt a kezdeményezést, és minél több diákkal kell megismertetni a kül- földi ösztöndíjak, pályázatok, illetve szakmai gyakorlatok pozitívumait. Az első kiállítás óta rengeteget dolgoztak a rendezők azért, hogy a fiatalok minél több információkat sze- rezhessenek az őket érdeklő külföldi utakról. A márciusi tizenkét kiállítóval szemben hu - szonnyolc szervezet vett részt a november 4-i rendezvényen, amely példázza, hogy a szak- mai szervezetek komolyan veszik az egyete- men tanuló hallgatók tehetségét és tudását. Kérdésünkre, miszerint, mi az oka annak, hogy a látogatottság felülmúlta az előző kiál- lításét, Dienes Ádám elmondta, hogy sokkal több energiát fordítottak a szervezésre, illetve hirdetésekre. Számos platformon találkozhat- tunk reklámokkal, amelyek a második bör- zét népszerűsítették. Hozzátette, hogy míg a márciusi eseményt csak online hirdették meg, addig a mostanit már az internet mel- lett molinókon és szórólapokon is elérhette az érdeklődő közönség. A Külügyi Testület elnöke szerint fontos, hogy a hallgatók tisztában legyenek a tények- kel, ne csak fél információkból értesüljenek, és esetleg emiatt essenek el egy-egy jobb le- hetőségtől. Új, állandóan működő honlap is segíteni fogja a tanulni, utazni vágyók dolgát, amely a szervezők szándékai szerint egész évben elérhető lesz. Itt számos kérdésre kap- hatunk választ, sőt az elnök szerint egy szűrő létrehozását is tervezik, amelyben megadva az egyes paramétereinket, megtudhatjuk, melyek a számunkra javasolt utazások, szak- mai gyakorlatok. A huszonnyolc kiállító százhat ország lehe- tőségeit kínálta fel, melyek között olyan or- szágok is szerepeltek, mint Lengyelország, vagy éppen a Dominikai Köztársaság. Utób- bi egy szakmai gyakorlat keretében várja az odalátogatókat. Külön egy-egy országra specializálódott kiállítók is képviseltették magukat, a legtöbben az Egyesült Államo- kat és Németországot hirdették, amely nem meglepő, ugyanis a legtöbb diák erre a két helyre utazik a legszívesebben. A standok mellett rengeteg prezentációt hallgathattak meg az érdeklődők az E épületben. A szervezők előzetes tervei szerint félévente megrendezik a BME Külügyi Börzét, amelyre nem csak a Műegyetem diákjait várják, hi- szen más, a felsőoktatásban tanuló tehetséges diákoknak is lehetőséget kell adni, hogy ki- próbálhassák magukat külföldön, s ehhez az illetékesek minden segítséget meg kívánnak teremteni. A következő BME Külügyi Börzét 2009 tavaszán tartják. Bővebb információ az eseményről: www.kulugyiborze.bme.hu. NaGy TaMás DáNiEl Energetikai Szakkollégium Üzemlátogatás Időpont: november 25. Helyszín: a Csepel II. erőmű és a Dél-pesti szennyvízkezelő Jelentkezés: www.eszk.org Ősz János: Energiatárolás Időpont: november 27. 18:00 Helyszín: V2 716-os terem Szent-Györgyi Albert Szakkollégium Karácsonyváró hangverseny Időpont: december 2. 19.00 Helyszín: BME R-klub Liska Tibor Szakkollégium Protokoll – ami egy estébe belefér A tavalyi nagy érdek- lődésre való tekintettel újra ízelítőt kaphattok a protokoll, a viselkedés- és öltözködéskultúra világából. Mit illik, mit nem? Hogyan visel- kedjek egy tárgyalá- son, állásinterjún? Mit viseljek? Nyújtsak ke- zet, vagy megvárjam, míg megteszi a másik? Hol, mi a szokás? Időpont: 2008. december 3. Helyszín: Wigner Jenő Kollégium, nagyterem Előadó: Sneider Zita (ELTE Nemzetközi ta- nulmányok, BME Gaz- dálkodás és menedzs - ment) AIESEC CSR vitafórum Időpont: november 26. Résztvevők: Pálvölgyi Tamás (Kör- nyezetvédelmi Minisz- térium volt tanácsadó - ja, fenntarthatósági stratégiai szakértő) – az állami oldal képvisele - tében Levegő Munkacsoport – a civil oldalról Leskó Gábor (Holcim) – a céges világból Moderátor: Dr. Szlávik János, BME Környezet- gazdaságtan Tanszék, intézetigazgató, MTA doktora Idén nem rendezik meg az ed- dig hagyományosan a K épület aulájában megtartott Felsőok- tatási Tankönyv Kiállítás és Vásárt. Az okokról Dr. Lelkes Lajos, a fórum főszervezője és a Magyar Könyvkiadók és Keres- kedők Egyesülete (MEKEKE) Magyar Felsőoktatási Tan- könyv és Szakkönyv Tagoza- tának elnöke nyilatkozott. Az igazgató lapunknak el - mondta, hogy a rendszerváltást követően a nagy állami kiadók tönkrementek, és akkoriban re- ménytelennek látszott a szak- könyvkiadás helyzete. Az akkori oktatási tárca kezdeményezésére és a MEKEKE közreműködésé- vel elindult egy új rendezvény, a Felsőoktatási Tankönyv Kiál- lítás és Vásár. A tizenkét éven át megrendezett fórum egyrészt kiállította az újonnan megjele - nő szakmai könyveket, illetve egységes katalógus hiányában nagy segítséget nyújtott akár egy szakdolgozat megírásában is. Másrészt vásár is volt, mi- vel a látogatók húsz százalékos kedvezménnyel vásárolhattak a kiállítás ideje alatt. Harmadrészt pedig az oktatási tárca vezetői egy szakmai konferencia kereté- ben mondták el a minisztérium nyújtotta támogatási rendszer direktíváit. Lelkes Lajos elmondta, hogy kezdetben a támogatás mér - téke évi négyszázmillió forint volt, amelyért egy erre a célra létrehozott kuratóriumnál lehe- tett pályázni szakmai könyvek kiadására. Hozzátette, hogy a minisztériumi hozzájárulás mér - téke évről évre csökkent, majd 2007-re megszűnt, és a kiadók az oktatási tárca által tavaly meg- ígért nyolcvanmillió forintot sem kapták meg. A pénzt a minisz - térium saját intézménye, az or- szág könyvtárainak felszerelését végző Könyvtárellátó Kht. kapta meg. Hozzátette, hogy a hallga- tóknak korábban nyújtott direkt támogatás, a jegyzet bónusz rendszere is megszűnt, amellyel a kiadók forgalma is csökkent. Az igazgató megerősítette, hogy a rendezvény elmaradásának hátterében az áll, hogy 2007-től az Oktatási és Kulturális Mi - nisztérium megvonta a magyar kiadóktól a felsőoktatási szak- könyvek kiadásához nyújtott tá- mogatást. Ez az összeg az újon- nan kiadott könyvek előállítási költségeinek mintegy felét jelen- tette. Mivel a szakmai szervek nem kapnak hozzájárulást az új kiadványok megvalósításához, ezért azt önerőből kellene vég- hezvinniük, azonban jelenleg a magyar kiadói szakma nem tud- ja ezt finanszírozni. Támogatás hiányában pedig nem várható új szakmai könyv megjelenése a piacon. Ennek következtében okafogyottá vált az a hármas célkitűzés, amiért a tankönyv- vásárt korábban meg lehetett szervezni. Az elnök megjegyezte, hogy hazánkban a szépirodalom és a szakmai könyvek vannak a legnehezebb helyzetben. Minél speciálisabb egy könyv, annál kisebb a példányszáma, vagyis annál nehezebb fennmaradnia a piacon. Ezek mellett az anya- nyelvi kiadványokat egyszerűen nem tudja kitermelni a kis lélek - számú országok piacgazdasága. A naprakész tanulmányok fő- ként angol nyelvűek, azonban a magyar diákok számára ezek megfizethetetlenek. Ez a helyzet a műszaki témájú könyvekkel is, bár hozzátette, a BME-n koránt- sem akkora a probléma, mint a vidéki főiskolákon és az orszá- gosan kisebb lélekszámú szakte - rületeken, mint például az agrár szakma. Az igazgató elmondta, hogy nem kaptak magyarázatot a dön- tésre, és gyakorlatilag megszűnt a kommunikáció az OKM-mel. Egyelőre még nincsenek tervek és kilátások a probléma megol - dására, de annyi bizonyos, hogy új kiadványok hiányában nem érdemes megrendezni a BME-n hagyományossá vált kiállítást. sNEiDEr ZiTa TDK adatok 2008 Kar Szekció Dolgozat Hallgató ÉPK 10 66 109 ÉMK 7 52 58 GTK 13 129 139 GPK 13 98 128 KSK 5 36 51 TTK 6 42 43 VBK 6 57 58 VIK 13 140 161 ∑ 73 620 747 Idézet egy idei induló véleményéből „A dolgozatomon nagyjából fél évet dol- goztam. Egyrészt kutattam, beleástam magam a cikkekbe, a témavezetőmmel konzultáltam, másrészt meg kellett ta- nulnom előadni a témát. A legnehezebb dolog így, a vége felé: 72 óra ébrenlét után is értelmes gondolatokat papírra vetni. Sok a nehézség, de úgy érzem, megéri. Cikket írok, ez önmagában is jó dolog, és persze megtapasztalom ezt a fajta mun- kát. Emellett élvezem a TDK-zást, mert végre olyat csinálhatok, ami érdekel. A jövőre nézve pedig munkalehetőséget remélek.” Idézet egy tavalyi TDK-zó hallgató véleményéből „Egy TDK dolgozatot meg lehet írni két hét alatt is, de a hozzá tartozó munka ennél jóval több időt vesz igénybe. Ismeretlen téma esetén akár egy év is eltelhet, mire belerázódik a versenyző. Akik már tudják az alapokat, azok egy-két hónap alatt összehoz- hatnak egy jó TDK-t. A kutatáshoz elsősorban érdeklődés kell és szorgalom, valamint precizitás, továbbá a kritika elfogadásának képessége, az alázat. Fontos az önállóság, hogy a hallgató keressen cikkeket, kérjen se- gítséget, ha kell, de képes legyen egyedül dolgozni. Előny persze az is, ha valaki jó előadó, de ez a képesség tanulható. Nagyon sokat profitáltam a kutatásból. Tapasztalatot és tudást szereztem, érdekes embereket ismertem meg, és előrehaladtam a szakmában. Néha nehezen jut egyről a kettőre az ember, de me- net közben kitartást ad, hogy látom a fényt az alagút végén.” Kapcsolati tőke és több jutalom Hírek az idei TDK konferenciáról Elmarad a Felsőoktatási Tankönyv Vásár A BME-n adták át az első Bolyai Nagydíjat A Bolyai-díjat a Magyar Tudományos Akadémia tagjai alapították 1902-ben, amikor a névadó születésének 100. évfordulóját ünnepelték. Akkor a hi- ányzó matematikai Nobel-díjat pótolta, azóta ezt az űrt a Wolf-díj tölti be. A jutalmat ötévenként osztották ki, először Henry Poincare vehette át, majd David Hilbert kapta. A világháborúk ideje alatt nem tartottak átadási ceremóniát, de a bizottság Albert Einsteinnek és Eötvös Lorándnak adta volna a dotációt. A megújítás gondolata 1992-ben merült fel, és 2000 óta kétévenként kerül sor a honorálásra. A Bolyai Nagydíjat pedig az eddig Bolyai-díjjal elismert neves kutatók hozták létre idén annak emlékére, hogy Bolyai János Talentum című műve 175 éve jelent meg. Az Oktatási és Kulturális Minisztérium Sajtó Osz- tálya Műhelynek adott közleményéből megtudtuk, hogy a felsőoktatási tankönyv- és szakkönyv-támo- gatási pályázatot 1997 óta tíz alkalommal hirdette meg a minisztérium. Ez idő alatt a pályázat céljaira több mint hárommilliárd forintot fordítottak, amely összegből közel háromezer mű jelent meg. 2007-től erre a pályázatra a tárca költségvetése nem tartalmaz forrást. Azonban továbbra is kedvezménnyel segíti a felsőoktatási tankönyv- és szakkönyvellátást, és azt a gyakorlatot kívánja megerősíteni, illetve kiterjeszteni, hogy a hallgatók minél több szakirodalmat használhas- sanak a könyvtári kölcsönzés keretében, és ne kény- szerüljenek valamennyi dokumentum megvásárlására. A tárca 2008-ban nyolcvanmillió forintot fordít a felső- oktatási szakkönyvek, tudományos művek beszerzésé- nek támogatására a Könyvtárellátó Nonprofit Kft.-vel kötött megállapodás alapján. A tárca ebben az évben nem a kiadók támogatására fordítja a költségveté sében rendelkezésre álló összeget, hanem a felsőoktatási in- tézményekben működő könyvtáraknak juttatja. A felsőoktatási könyvtárakat úgy támogatja, hogy azok – a Könyvtárellátó Nonprofit Kft.-én keresztül történt – megrendeléseihez a kiadók által meghatározott vé- telárból 50% ártámogatást nyújt. (Ez magában foglalja a Könyvtárellátó által felajánlott, példányonkénti max. 10%-nyi kedvezményt is.) Ez a megoldás költségvetési források takarékosabb és hatékonyabb felhasználása. A Könyvtárellátó kéthetente kiadott és terjesztett nyomtatott megrendelő jegyzékeken, ill. interneten keresztül ajánlja fel a felsőoktatási könyvtáraknak az 50% kedvezménnyel megrendelhető művek jegyzékét. Fotó: szabó lázár Fotó: Tóth Máté Fotó: Kiss imre Fotó: Tóth Máté ","VI. évfolyam 14. szám 4 MŰHELY • VI. évfolyam 14. szám 5 MŰHELY • BME körkép BME körkép A jelentkezés feltételeiről, az egyetem felkészülést biztosító lehetőségeiről, a nyelvvizsga áráról és érté- kéről és a vizsgadíj visszaté- rítéséről Dr. Sárvári Juditot, az Idegennyelvi Intézet igazgatóját kérdeztük. Az egyetemen nemcsak ta- nulhat nyelveket a hallgató, de tudásáról papírt, azaz nyelvvizsga-bizonyítványt is szerezhet. Az akkredi - tált BME központban hét nyelvből tehetnek általános nyelvvizsgát az érdeklődők: angolból, németből, franciá- ból, olaszból, spanyolból, az orosz és a holland nyelvek- ből. Az alap-, közép- és fel- sőfokú megmérettetésekre általában két-három hónap- pal a vizsgaidőpont előtt kell jelentkezni. Érdemes a jelent- kezési határidőre odafigyel- ni, ugyanis a vizsgaközpont a határidő után beérkezett jelentkezőlapokat már nem regisztrálja. Megtudtuk, hogy az általá- nos nyelvvizsga mellett két- Nyelvvizsgák a BME-n 2009 Általános nyelvvizsgák – tervezett csoportos vizsganapok (írásbeli és magnó) Vizsga- időszak Jelentkezés Szint Angol Német Francia Olasz Spanyol Orosz Holland Január 2008. okt. 27- nov. 28. A jan. 29. jan. 28. jan. 28. jan. 28. jan. 28. jan. 28. K jan. 24. jan. 23. jan. 22. jan. 23. jan. 23. jan. 23. F jan. 30. jan. 30. jan. 30. Március 2009. jan. 26 - feb. 27. A ápr. 3. ápr. 3. K márc. 28. márc. 27. márc. 27. Május- június 2009. márc. 30 - ápr. 30. A máj. 29. máj. 28. máj. 28. K máj. 23. máj. 22. máj. 27. máj. 22. máj. 22. máj. 22. máj. 22. F máj. 29. máj. 29. máj. 29. máj. 29. Augusztus -szeptember június 2- július 3. K aug. 28. aug. 27. aug. 27. aug. 27. aug. 27. F szept. 4. szept. 4. November szeptember 1- október 2. A nov. 7. nov. 6. K nov. 7. nov. 6. Szaknyelvi nyelvvizsgák – tervezett csoportos vizsganapok (írásbeli és magnó) Vizsgaidő- szakok Jelentkezés Szint Angol Német Francia Műszaki Gazdasági Műszaki Gazdasági Műszaki Gazdasági Január 2008. okt. 27- nov. 28. A jan. 28. jan. 28. jan. 28. jan. 28. K jan. 30. jan. 30. jan. 30. jan. 30. Május március 30- április 30. A máj. 27. máj. 27. K máj. 29. máj. 29. máj. 29. máj. 29. máj. 27. máj. 27. F máj. 28. máj. 28. máj. 28. máj. 28. máj. 27. máj. 27. Október szept.1-okt.2. K okt. 16. okt. 16. A = alapfok (B1) K = középfok(B2) F = felsőfok(C1) A BME Nyelvvizsgaközpont a változtatás jogát fenntartja! Széles a paletta a BME-s nyelvvizsgázók előtt Általános nyelvvizsgadíjak Alapfok Középfok Felsőfok szóbeli 7400 Ft 9400 Ft 11400 Ft írásbeli 7500 Ft 13500 Ft 14500 Ft komplex 13900 Ft 20900 Ft 22900 Ft Szaknyelvi nyelvvizsga díjak Alapfok Középfok Felsőfok szóbeli 9400 Ft 11400 Ft 14400 Ft írásbeli 12500 Ft 14500 Ft 16500 Ft komplex 15900 Ft 21900 Ft 26900 Ft Egy félévben általáno- san ötezer hallgató jár a BME valamely nyelvi kurzusára, ebből 2800- 2900-an angolra. Temészetesen a Szegedi Tudományegyetemen is sok lehetőség van az idegen nyelv tanulására, segítve ezzel a diplomaszerzés elengedhetetlen feltételét, hi- szen nyelvvizsga nélkül nem adják ki az oklevelet. Az SZTE-n külön Idegennyelvi Kommuniká- ciós Intézet (IKI) működik, ahol a hallgatók két éven át ingyenesen tanulhatnak idegen nyelvet. A nyelvi órák minden kar számára az Egységes Tanulmányi Rendszerben (ETR) kerülnek meghirde- tésre. Angol, francia, latin, német, olasz, orosz, román, spanyol nyelvekből kezdő, középhaladó, haladó, nyelvvizsgára előkészítő, felsőfokú és szintentartó kurzusok vehetők fel. A felsoroltakból szaknyelvi órákat is tartanak, többek között jogi, média, környezetvédelem, turizmus, wellnes, kul- túrtörténet közül választhatnak az érdeklődők. A nyelvvizsgák Intézetükben le is tehetők. Ameny- nyiben a hallgató túllépi az ingyenes látogatás kereteit, az órákra térítéses formában járhat tovább. SZEGED DEBRECEN A Debreceni Egyetemen az Idegennyelvi Központban lehetőség van ál- talános, illetve szakirányú nyelvtanulásra is. A nyelvi képzés az egyetem közigazgatási egységei szerint háromfelé oszlik, ennek megfelelően beszélünk orvos- és egész- ségtudományi, agrártudományi és tudományegyetemi szakcsoportokról. A központnak 2007 áprilisától saját, államilag elfogadott vizsgarendszere van, a DExam. Ez egy, a Debreceni Egye- temen kifejlesztett új típusú, egynyelvű angol nyelvvizsga, amely abban egyedi, hogy a vizs- gázó érdeklődési körének megfelelően reál, illetve humán típusú feladatsor közül választhat. Emellett a központ 2004 óta akkreditált vizsgahelyként is működik, Origo és ECL vizsgákat te- hetünk le itt. „Különleges” nyelvek tanulására nincs lehetőség, mivel nincsen rá kereslet, de a közkedvelt nyelvek (angol, német, spanyol, francia, orosz, olasz) bármelyike tanulható itt. VESZPRÉM A Pannon Egyetemen az Idegennyelvi Oktatási Központ (IOK) foglalko- zik a nyelvoktatással. Az órák ingyenesek, illeszkednek az órarendbe, a csoportok és kurzusok közti átjárhatóság biztosított. Az elsőévesek a szorgalmi időszak kezde- tén szintfelmérő tesztet írnak, majd tanulhatnak angolul, németül, franciául, oroszul, olaszul, spanyolul vagy akár japánul is vendégtanártól. A Magyar Irodalomtudományi Tanszék szoros kapcsolatot ápol finn testvéregyetemekkel, így ezt a nyelvet is magas szinten oktatják. A Nagy- kanizsai Kampuszon már öt érdeklődő hallgató elegendő egy nyelvi csoport elindulásához. Az IOK koordinálja a Nyelvi Lektorátust és az Egyetemi Nyelviskolát, ahol kedvezményes nyelv- tanfolyamokra van lehetőség, valamint ECL vizsgahelyként is működik. Ezenkívül lehetőség van bármely nagyobb nyelvvizsga letételére is. Saját nyelvvizsgaközponttal rendelkezik az egye- tem, a Pannon Nyelvvizsga lehetősége átmenetileg szünetel, a szintillesztés folyamatban van. A Miskolci Egyetemen szintén van lehetőség nyelvtanulásra, mégpedig tanórák keretein belül. Az oktatást az Idegennyelvi Oktatási Központ (IOK) végzi. A központ 1950-ben alakult meg Orosz Nyelvi Lektorátusként, több mint tíz évig kizárólag orosz ok- tatással foglalkoztak, majd később angol és német nyelvet is elkezdtek oktatni. Később, a nyolcvanas években vezették be a spanyol, francia és olasz nyelvek tanítását is. Ma a fent felsorolt nyelvek mind- egyikét oktatják, az órákat, félévek elején lehet felvenni az érdeklődő hallgatóknak. Emellett a gépé- szek és a jogászok – ha rendelkeznek szükséges nyelvtudással – szakfordítói képzésre is jelentkezhet- nek, sőt kellő számú jelentkező esetén a PhD hallgatóknak is biztosítják a nyelvtanulás lehetőségét. Érdekesség, hogy a Miskolci Egyetem Idegennyelvi Oktatási Központja volt az első vidéki helyszín, ahol az állami nyelvvizsgáztatás megkezdődött 1981-ben. Jelenleg lehetőség van Origó nyelvvizsgák és Oeconom közgazdasági szaknyelvvizsga és Cambridge nyelvvizsga letételére is az IOK-ban. MISKOLC A tavalyi évben nyolc- ezren jelentkeztek a BME valamely nyelv- vizsgájára. Ezeknek kb. 55-60%-a sikerrel letette a vizsgát. Vidéki nyelvvizsga körkép féle szaknyelvi nyelvvizsga- bizonyítvány megszerzésére is van lehetőség. Az egyik a műszaki kommunikációs szaknyelvvizsga angol, né- met, orosz és francia nyelv- ből, amely elsősorban a mér- nököknek és a műszaki hall- gatóknak szól. Ugyanezen nyelvekből bizonyíthatják tudásukat azok, akik a másik típusú, gazdasági szaknyel- vi vizsgát szeretnék letenni. Jó hír a spanyol és az olasz nyelv kedvelőinek, hogy eb- ből a két nyelvből is tervezi a Nyelvvizsga Központ a vizsgák meghirdetését, de jelenleg ezek akkreditálása még folyamatban van. A nyelvvizsgákra való fel- készüléshez az egyetem tanfolyamokat indít a nem BME-s érdeklődőknek, és olyan műegyetemista hallga- tók számára, akik az oktatási keretüket kimerítették. Intéz- ményünk diákjai kétfélekép- pen vehetnek részt felkészí- téseken: a nulla kreditértékű és kétkredites, szabadon választható nyelvi tárgyak gyakorlati előadásain. A ha- gyományos képzés keretén belül egy hallgatónak nyolc féléven keresztül heti négy óra nyelvi gyakorlat jár. A kétszintű képzésnél az alap- képzésben résztvevőknek öt szemeszteren keresztül, a mesterképzésben pedig négy féléven keresztül négy óra ingyenes. A költségtérítéses hallgatók számára termé - szetesen a kredites tárgyak esetében az ingyenesség nem érvényes. A nyelvvizsgákból lehet csak írásbeli vagy csak szó- beli részekre is jelentkezni, amely együttese komplex nyelvvizsgának számít. A két részvizsga megszerzése között az idő nem limitált, így ha egyszer valaki meg- szerezte az egyiket, és csak évekkel később a másikat, akkor az a többhónapnyi idő eltelte után is automatikusan komplexnek számít. A nyelvvizsga azonban nem- csak lehetőség a hallgató szá- mára, hanem egyben kritéri- um is a diploma megszerzé - séhez. Vannak olyan szakok, ahol elég az általános nyelv- vizsga, ám vannak olyanok is, amelyeknél a szaknyelvi vizsga a követelmény része, ugyanis a követelményeket nem intézetenként, hanem szakonként határozzák meg. Hogy kinek érdemes általá- nos és kinek szaknyelvi vizs- gát tennie, arról Dr. Sárvári Judit lapunknak elmondta, hogy az utóbbi vizsga eseté- ben inkább a felkészítő tan- folyam számít, mint maga a papír. Az említett kurzus célja, hogy a hallgatókat fel- készítsék az idegen nyelvi szakmai kommunikációra. Hozzátette, hogy a tapasz- talatok szerint egyre több hallgató szerez valamiféle nyelvvizsgát, vagy teszi le a felsőfokú érettségit valamely nyelvből már a középiskolai tanulmányai alatt. Köztu- dottan elterjedt az a nézet a munkaerő-piacon, hogy valamilyen nyelvvizsgapa- pír birtoklása, legalább egy nyelv felsőfokú ismerete szinte kötelező és alapfelté- tel. Dr. Sárvári Judit szerint azok a végzett friss dip- lomások, akik szaknyelvi ismertekkel rendelkeznek, vonzóbbak a munkáltatók számára, szemben azokkal a társaikkal, akik csak általá- nos nyelvvizsgával rendel- keznek. Az intézetigazgató a nyelv- vizsgadíj visszatérítésével kapcsolatban elmondta, hogy azt jogszabályilag sosem ha- tározták meg. Az intézmény joga annak eldöntése, hogy a saját hallgatóinak visszafize- ti-e a vizsga díját vagy sem. A Műegyetem esetében ezt a döntést az EHK hozza meg. Jelenleg a BME-s hallgatók visszakapják a nyelvvizsga díját, ezt azonban igényel- niük kell. Amennyiben va- laki sikertelen nyelvvizsgát tesz, akkor kaphatja vissza a nyelvvizsga díját, ha ko- rábban már a diploma meg - szerzéséhez szükséges nyelvi feltételt teljesítette. Az intézetigazgató lapunk révén szeretné tolmácsolni jó tanácsait, amelyben fel- hívja a figyelmet arra, hogy érdemes második nyelvet is választani, mert az növeli a munkapiacon az esélyeket. A második nyelvet nem kell azonos szinten elsajátítani, mint a főnyelvet, de annak kiválasztásánál ne feledkez- zünk meg a főnyelv gyakor- lásáról sem, mert tudásunk könnyen elkophat. A témával kapcsolatosan bővebb információk a http:// www.bmenyelvvizsga.bme.hu/ oldalon találhatók. sZaBó OrsOlya Fotó: Kiss imre Folytatás az 1. oldalról A dékán reméli, hogy az úttörő fo- lyamat hozzájárul majd ahhoz, hogy a diákok saját jövőjük és egyetemi éveik meghatározó összetevőjeként értelmezzék az Oktatás Hallgatói Véleményezésének rendszerét. Kérésünkre elmondta, hogy az odaítélt összegeket a kitüntetettek szabadon felhasználhatják, és a ho- noráriumok között várhatóan nem lesznek nagy eltérések, mivel a ko- rábbi OHV-k során is csak néhány századnyi volt a különbség. Megerősítette, hogy a pozitív diszk- rimináció mellett folyamatosan fi- gyelemmel kísérik a leggyengébben szereplő oktatókat is, és sorozatos alulteljesítés esetén megteszik a megfelelő intézkedéseket, szank- ciókat a rendelkezésre álló keretek között. Véleménye szerint presztízs- kérdésnek kell tekinteni, hogy a kar minden oktatója a lehető legjobban szerepeljen a végső listán. Hamvas Mihály az Építőmérnö- ki Kar EHK képviselője elmond- ta, hogy az intézmény többi kara örömmel fogadta a kezdeménye- zést, amelyet Lovas Antal a déká- nok és az intézményi vezetés nevé- ben megerősített. A képviselő hoz- zátette, hogy jelenleg már a GTK-n és a TTK-n is van érdeklődés egy hasonló rendszer felállítására, ame- lyet a remények szerint valamilyen formában a többi kar is követni fog. A megvalósításra tett lépések azonban függnek a karok anyagi helyzetétől, attól, hogy mennyit tudnak áldozni egy ilyen jutalma- zási rendszer támogatására. A dé - kán elmondta, hogy az ÉMK költ- ségvetési helyzete stabil, így a Kar ezt a „többletkiadást” saját bevétele terhére megengedheti magának. Hamvas Mihály megerősítette, hogy még mindig kevesen töltik ki az OHV kérdőívet, de a sikeresnek mondható népszerűsítő kampányok – mint például a tavalyi nyeremény- játék – következtében a kitöltők szá- ma félévről félévre emelkedő ten- denciát mutat. Az EHK feladatának tekinti, hogy az OHV fontosságát kiemelje, és elősegítse, hogy az be- látható időn belül egyetemi szintű, mindent átfogó minősítő rendszerré emelkedjen. Emellett a kari képvi- seletekkel együttműködve már a hallgatók egyetemi pályafutásának kezdetén, azaz a gólyatáborokban igyekeznek rámutatni a kérdőív ki- töltésének fontosságára. Kifejtette, hogy létezik egy „ördögi kör”, amelyben a hallgatók azért nem töltik ki az OHV-t, mivel nem látják a jelentőségét, ugyanakkor nem is várható annak súlybeli növekedése, ha a kérdőívet keve- sen töltik ki. A kört pedig egyedül a hallgatók hajlandósága képes megtörni. Ezt hangsúlyozta Lovas Antal is, és elmondta, hogy az ed- dig egyedülálló rendszer sikere és a kitöltők számának növekedése esetén hajlandó lenne a jutalomra felkínált összeget akár megdupláz- ni is. Megjegyezte, hogy ilyen jel- legű továbblépésekre nem szabad sajnálni a pénzt. sNEiDEr ZiTa Folytatás az 1. oldalról Mekkora megtakarítást remélnek az át- alakításoktól? Természetesen ezt számszerűsí- tettük is, de én elsősorban nem a pénzösszeg nagyságát hangsúlyoz- nám, hanem azt, hogy úgy gon- doljuk, hogy ezzel az új felállással hatékonyabbá válik a működésünk. Nyilván a hatékonyságnak része a költséghatékonyság is, de legalább ugyanilyen fontos, hogy gyorsabban születnek a döntések, illetve biztosí- tani tudjuk egy szélesebb nyilvános- ság részvételét ezek előkészítésében. A korábban említett egyetemvezetés körében megtárgyalt komolyabb előterjesztéseket a dékánok rögtön a tanszékvezetői értekezletek elé viszik, ahonnan így visszacsatolást kapunk. Ez most különösen fontos, hiszen nemsokára döntenünk kell majd a költségvetésről, a sport- ügyekről, a létesítmények haszno- sításáról. Megoldandó kérdés az egyetem campusszerű elhelyezésé- nek erősítése, vagyis az egyes karok egymáshoz közel eső épületekbe történő elhelyezése, hogy a hallga- tók ne az I és a Ch között rohangál- janak a negyedórás szünetekben. A Q épület 2010. januári belépésével felszabaduló területek ésszerű hasz- nosításával, esetleges értékesítésével is foglalkozni kell. Mi, hallgatók mennyit érzékelünk majd ezekből a változásokból? Azt reméljük, hogy lényegesen na- gyobb odafigyelést tapasztalnak majd. Bár ez a hallgatói életcik - lusból fakadóan nehezen mérhető, mert hiszen mindenki csak egyszer járja az egyetemet, és egyszer ta- pasztalja, milyen a kiszolgálás, mi- lyen az oktatás minősége, hatékony- sága, mennyire barátságos a tanári kar, stb. Egy olyan befelé fordulási időszakot indítottunk el, amikor igyekszünk a saját házunk táján mi- nél több dologot rendbe tenni. Ezen belül a hallgatókkal való törődésnek nagy hangsúlyt kell kapnia. Az elő- Fontos az emberek közötti kommunikáció életemből fakadóan elsősorban a Villamosmérnöki és Informatikai Kar – amelynek korábban dékánja voltam – problémáit ismerem. Ott az újabb évfolyamok egyre több olyan problémával küszködnek, ami korábban nem volt jellemző. Neve- zetesen az elkötelezettségük, állóké- pességük, kapcsolatteremtő-képes- ségük, kommunikációs készségük Minden olyan tevékenységet, ami a közösségi létet segíti, bátorítunk, megpróbálunk ennek valamilyen keretet adni. Minden olyan hallgatói vállalkozás, ami a hallgatók együt- tes létéhez kapcsolódik, legyen az szakkollégium, diákszervezet, na- gyon fontos számunkra. Közösségi értelemben sajnos a szakjaink jelen - tős része elég rossz hírű. Aki erre nyitottnak lenni a másik irányába. Egy egészséges társadalomban az emberek kommunikálnak egymás- sal. Így építheti mindenki a saját személyiségét, egyéniségét, és a kapcsolatrendszerén keresztül az - tán a lehetőségeit is. Milyen területekre szeretne nagyobb hangsúlyt fordítani? A tehetséggondozással többet foglalkozni, a kutatóegyetemi kötelezettségeknek eleget tenni. Emberbarátibb módon fordulni a hallgatóinkhoz. A párhuzamosan futó projektjeinket úgy menedzsel- ni, hogy ezek egymásra hassanak, és összességében előbbre jussunk. Nagyon szeretném, ha az informati- kai eszközök jobban jelen lennének az egyetem működtetésében. Ez je- lentős előrelépést hozna, napraké- szebbé, átláthatóbbá tenné azt. Várhatók-e felújítások a közeljövőben? Komplett épületfelújítás nem vár- ható. A campusszerű működéshez kapcsolódó átalakítások, felújítások viszont igen. A Q épület belépésével közel 10 000 négyzetméter újfajta hasznosításáról kell gondoskod - nunk. Úgy néz ki, hogy a V2 épü- letből a tanszékek a Q-ba és a V1- be költöznek. Ez a V1-nek a belülről történő felújítását igényli, amely ko- moly rekonstrukciót jelent. Mivel a Q befogadja a teljes GTK-t, a Stoczek épület felhasználása is előtérbe ke- rül. Felmerült, hogy az kerüljön a Közlekedésmérnöki Kar birtokába, a Z épületet pedig, amely utcáról is megközelíthető, adjuk bérbe cégek- nek vagy kutatási társaságoknak. A K épület alapmegerősítési mun- kái hamarosan kezdődnek, a Fizi- ka épület is javításra szorul, a Ch épületben a süllyedés okozta károk helyreállítása mellett átalakítások, felújítások is várhatók. Született-e már döntés a V2 épület sor - sáról? Egyelőre még nem, csak tervek van- nak a hasznosítására. Felmerült, hogy olyan színvonalas kollégiumot alakítsunk ki benne, amely alkalmas külföldi hallgatók fogadására, ven- dégoktatók elszállásolására. Lehet, hogy tanulmányi épület lesz belőle, az is lehet, hogy cégeknek próbál- juk meg bérbe adni. A cél az, hogy értelmesen hasznosítsuk, és az így keletkező bevételt az egyetem töb- bi részére, például laborfejlesztésre fordítsuk. Hogyan értékeli a megválasztása óta eltelt időszakot? Nagyon intenzív, főleg tanulási idő- szak volt. Néhány „fejezet” nehe- zebb volt, mint amire számítottam, de ez minden tanulási folyamatban így van. Azt gondolom, hogy nagy tempót diktálunk a munkák tekin - tetében. Ennek egyik oka a Q épü- let ütemezése, ami viszi magával az ügyeket. Másrészt az egyetem és az oktatás jelenleg számtalan nyitott, megoldásra váró kérdéssel terhelt. Gondolok itt a BSc-MSc bevezeté- sére, az MSc felfutására, az ötéves képzés lemaradottjaira, és azokra a kísérő mechanizmusokra, amelyek biztosítják, hogy az a csupa nagy- betűs minőség tényleges minőséget jelentsen. Gondolom, a magánéletére is kihatott a rektorrá választása. Természetesen ilyen téren is elég nagy változásokat hozott. Máskép- pen zajlanak a napjaim. Elég sokat mozgok az egyetemen, mivel in- kább én látogatom meg a munka - társaimat, nem azt várom, hogy ők jöjjenek hozzám. A korábbi szakmai munkám jelentősen visszaszorult, akárcsak a tanszéki feladataim: most ősszel mindössze egy négy- órás tárgyat viszek. Akikre rajtam kívül még nagyobb terhet ró ez az új feladatkör, az a családom. A fe- leségemet, aki a legfőbb támaszom, érthetően nem minden esetben lel- kesíti, illetve a gyermekeink felé is felelősséggel tartozom. JaKaB JuDiT mintha szerényebb lenne, mint korábban. Sokszor még felsőévesek is együtt ülnek egy-egy előadáson, de egymással szóba nem elegyed- nek, nem is ismerik egymást. Ezek a problémák főleg a nem kollégis- táknál jelentkeznek. Bohák András, az EHK elnöke szerint a hallgatók néhányszor tíz százaléka egyáltalán nem kapcsolódik bele a közösségi életbe. Személy szerint nagyon fontosnak tartom, hogy a műegyetemi nappali tagozatos lét párosuljon közösségek kialakulásával. A nálunk oktatott tu- dományok mind igénylik ezt a ké- pességet, és ez ügyben elég rosszul állunk. Ha a hallgatók nem húzzák- vonják egymást, akkor ez nem fog változni. Milyen lehetőségeket lát a probléma megoldására? az egyetemre jelentkezik, azzal a tudattal teszi, hogy a végén lesz egy értékes diplomája, de az itt töltött öt-hat évet el kell valahogy viselni. Ezt pedig csak az teszi lehetővé, ha közösségben létezik. Ennek ér- dekében még mindig nagyon sok a teendő. Talán az is gond, hogy a középiskolából hozzánk kerülők- ben a motiváltság a kapcsolatépí - tésre nem kellő mértékű. Azt hi- szem, hogy ez a probléma mindig is létezett, de manapság az aránya túlzottan megnőtt. A meglévő közösségeknek elemi érdeke, hogy az együttlétek tény- leg színvonalasak, értelmesek, tar- talmasak legyenek. Természetesen nem azt mondom, hogy állandóan a szakmáról kellene diskurálni. Egyáltalán csak beszélgetni, esz- mét cserélni, jobban megismerni egymást, megtanulni, hogyan kell Helyezés Tanszék Átlag Jutalom 1. Általános és Felsőgeodézia Tanszék 3,993 850 711 Ft 1. Tartószerkezetek Mechanikája Tanszék 3,888 828 397 Ft 3. Út- és Vasútépítési Tanszék 3,853 820 892 Ft A 2007/08/02-es tavaszi félévben „Az Építőmérnöki Kar legjobban oktató tanszéke OHV Díj” eredményei A 2007/08/02-es tavaszi félévben „Az Építőmérnöki Kar legjobb oktatói OHV Díj” eredményei Vezető oktató kategória (előadók) Helyezés Név Szavazatok száma Átlag Jutalom 1. Dr. Kis Papp László 55 4,78 195 000 Ft 1. Dr. Török Ákos 45 4,78 195 000 Ft 3. Dr. Józsa János 106 4,60 187 000 Ft 4. Dr. Dunai László 87 4,56 185 000 Ft 5. Dr. Csoma Rózsa 67 4,54 185 000 Ft Nem vezető oktató kategória (gyakorlatvezetők) Helyezés Név Szavazatok száma Átlag Jutalom 1. Dr. Lovas Tamás 22 4,75 198 000 Ft 2. Dr. Strobl András 43 4,64 194 000 Ft 3. Dr. Kalina Ernő 76 4,46 186 000 Ft 4. Dr. Dede Károly 38 4,42 184 000 Ft 4. Dr. Mészáros Csaba 111 4,42 184 000 Ft Egyedülálló kezdeményezés Magas jutalmat kapnak az OHV legjobbjai Fotó: Kiss imre Fotó: schunk szabolcs A jutalom összegei nettóban értendők. ","VI. évfolyam 14. szám 6 MŰHELY • VI. évfolyam 14. szám 7 MŰHELY • Üzleti negyed Kapun kívül Korábbi cikkünkben szót ejtettünk a környező államok- ban történő cégalapítás miértjéről, most egy sokat hal- lott kifejezést az offshore-t vesszük szemügyre. Általában negatív jelzőként, valamiféle csalással, stikli- vel összefüggésben szokták emlegetni, pedig alapeset- ben az offshore cég alapítása nem törvénybe ütköző, tevékenysége legális. Alapvető lényege, hogy olyan or- szágban alapítunk céget, amelyben a gazdasági, adózási környezet kedvezőbb a hazainál. Innentől kezdve akár a hazai, akár a nemzetközi tevékenységet ez a cég fogja folytatni. Legtöbb ország törvényei szerint még akkor sem illegális egy ilyen gazdasági társaság, ha igazából nem is folytat az adott offshore paradicsomban valós tevékenységet, hanem külföldön (pl. Magyarországon) működik. Illegális akkor lesz, amikor fiktív ügyletekkel próbálják azt eltitkolni, hogy az egész csak adómeg- kerülés. Például olyan számlákat állítanak ki, ami mö- gött nem történt valós áru- vagy szolgáltatáscsere, vagy okiratot hamisítanak, hogy valós tevékenység látszatát keltsék. Ezt persze a különböző hatóságoknak nehéz bi- zonyítaniuk, különösen akkor, ha nem is akarják. Azért nem, mert gazdaságuk ezekre a vállalkozásokra épül, ezen cégek viszonylag kis befizetéseiből a „sok kicsi sokra megy” elv alapján jól megtömhetik az államkasz- szájukat (pl. Kajmán-szigetek, Bahamák), növelhetik a GDP-jüket. Tehát az offshore akkor káros, ha az igazi célja az adóelkerülés. Sok államban alig valami, vagy akár se- mennyi személyi jövedelemadót sem kell fizetni, így nyilván sokkal előnyösebb, ha hivatalosan ott vagyok bejelentve munkavállalóként, a fizetésemet ott kapom, még ha Magyarországon lakom, dolgozom, élek is. Így viszont a járulékfizetés miatt az adott országban vagyok jogosult az egészségügyi ellátásra és a nyugdíjra (már akit ez érdekel). Ugyanígy cégtulajdonosként a cégben képződött nyereséget kivehetem osztalékként, és nem mindegy, hogy például ez után 1% osztalékadót kell fizetnem, vagy 16+4%-ot, mint nálunk. Egy másik lehetőség, ha nemzetközi kereskedelmi te- vékenységet egy offshore cégen keresztül folytatnak. Ekkor itt fog képződni a nyereség, és egy kajmán-szige- teki cégnél valószínűleg sokkal kevesebb nyereségadót kell utána megfizetni, mintha ugyanezt egy Magyaror- szágon bejegyzett céggel művelnék. Szóval ez egyfajta gazdasági racionalitás, hiszen nyilván fontos szempont a költséghatékonyság, amelyik cég valós tevékenységet folytat, annál legális alternatíva is lehet. Persze a saját lelkiismeretünkkel is el kell számolnunk, hogy más or- szág kasszáját gyarapítjuk. Újabb lehetőség rejlik az ilyen társaságokon keresztüli ingatlan ügyletekben. Meg lehet találni azt az országot, amelynél a cég által birtokolt ingatlan kezelése, bérbe- adása, adás-vétele nagyon kedvező. Itt is különbözhet az országok adójogi szabályozása, sokszor kedvezőbb, ha nem az adott országban található ingatlanra vonat- kozik a tevékenység. Az örökösödési illeték elkerülése is egy tipikus offshore cél. Ilyenkor a leendő örökhagyó nevén alapított offshore cégbe vonják bele az illető ingó és ingatlan vagyonát, így esetleges halálakor az adott ország tör- vényei szerint kell, vagy nem kell illetéket fizetni (sok országban nincs örökösödési illeték). Manapság felkapott célja az offshore-ozásnak a va- gyoneltitkolás. Ha nem az én nevem alatt van az az ingatlan, autó, hajó stb., amit használok, az adóhatóság nem folytathat ellenem vagyonosodási vizsgálatot, nem kérdezik meg „ugyan, ez meg honnan van”, így az ille- gálisan szerzett pénzt tisztára lehet mosni. A kamatadó, árfolyamnyereség-adó, forrásadó, tőke- jövedelmet érintő adók miatt szintén valós alternatíva, hogy befektetéseket egy offshore cégen keresztül való- sítják meg, akár tőzsdei műveletekről, akár más konkrét invesztícióról van szó. Igazán nagyot akkor tudnak „szakítani” ezek a vállal- kozások, ha egész nemzetközi cégcsoporthálózat mű- ködik. Így meg lehet találni azt az összeállítást, hogy a különböző országokban működő cégek úgy áramoltas- sák a pénzt egymás között, hogy minden cég a lehető legkevesebb adót fizesse. Ehhez tudni kell, hogy melyik országban melyik adófajta a legkisebb, és a tevékenysé- get úgy végezni (látszólag) hogy az arra az adófajtára való igény a legolcsóbb helyen jelentkezzen. Az adóparadicsomok ellen próbálnak fellépni, de ne- héz szuverén államokat rákényszeríteni arra, hogy felhagyjanak a számukra is jövedelmező üzletággal. Legtöbb helyen a bürökrácia laza, egyszerű (ezért is vonzó lehet), az ellenőrzés sem túl mélyreható. Sokszor adatokat sem szolgáltatnak ki üzleti és egyéb titkok- ra hivatkozva, így gyakorlatilag el lehet tűnni a hazai hatóság szeme elől. Emellett pedig a szabadpiacnak alapelve a szabad cégalapítás, üzleti tevékenység. Az, hogy ezt rosszra is fel lehet használni, már a cégalapító felelőssége, így várhatóan még sokáig fognak virágozni a világnak ezek a kis pénzügyi szigetei. BOrOs MiKlós Offshore – távol a hazai partoktól Offshore – jelentése: part felöli, part menti, illetve parttól távol fekvő Feketéből fehér: ha én adok a feketén összegyűjtött pénzemből egymillió forintot Balek Kft.-nek, hogy látszólag vegyen a Mosoda Kft. nevű offshore cé- gemtől valamilyen szolgáltatást (aminek teljesülé- sét nem lehet leellenőrizni), cserébe én adok érte számlát. Így Balek jól jár, mert látszólag a saját pénzéből vásárolt, és az érte kapott számlát költ- ségként elszámolhatja, csökkentve így adóalapját. Én is jól járok, mert a bahamai Mosoda cégem, bár bevételt könyvel el, utána viszont alig van adó- kötelezettsége, én pedig osztalékként minimális veszteséggel veszem ki a cégből saját pénzemet, és jól elköltöm. Ezt hívják pénzmosásnak! ÜZLETI NEGYED MEGKÉRDEZTÜK: Ki szegény ma Magyarországon? Kópé Ildikó 1. éves ELTE jogi kar Szerintem az számít itthon szegénynek, aki nem tudja magának biztosítani azokat a feltételeket, ami ahhoz szükséges, hogy meg tudja venni a mindennapokon szükséges dolgokat. Diplomásként sem lehetek azon - ban biztos, hogy a saját céljaimat egyszerű lesz megva- lósítani. A túlképzés miatt már nem egyértelmű, hogy könnyen elő tudom-e majd teremteni a kellő anyagi hátteret a családalapításhoz. Kalacsi Ádám 2. éves építőmérnök Külön kell választani a pénzhiányból adódó szegény- séget és a kulturális szegénységet. Ahhoz, hogy köny- nyebben megengedhessem magamnak a szórakozást, szerintem nettó 150 000 forintra biztosan szükség len- ne. A diákként megszerzett kereset egy albérlet mellett jónak számít, de később, idősebb korban a saját lakás társadalmilag is elvárt. Most úgy látom, hogy a diplo- mám megszerzése után lesz lehetőségem magasabb fizetést kapni, még pályakezdőként is. Kéthely Ágnes 2. éves építészmérnök Kulturális szempontból nézve alapvetően a családi háttéren múlik a szegénység. Azon, hogy a szülők mennyire bíztatják a gyerekeket olvasásra vagy zene- hallgatásra. Figyelembe kell venni azt is, hogy a neve- lés mellett megfelelő anyagi háttérre is szüksége van a családnak. Én igénylem például, hogy színházba is járjak, és erre igyekszem majd előteremteni az anyagi keretet. A hajléktalanokra gondolva, aki akar, találhat- na megfelelő állást akár munkaközvetítő által. Ráksi Ádám 4. éves vegyész - mérnök Ú g y l á t o m , hogy a kiskere- setű emberek, illetve azok, akik nagyobb vagyonnal ren- delkeznek telje - sen máshogy osztják el a pénzt. Nem biztos, hogy a kisebb kereset okozza a szegénységet, inkább a nem meg- felelő gazdálkodás. Emellett arány- talannak is tartom a fizetéseket az egyes munkaterületeken. A létfenn- tartás lenne a legfontosabb, és ezek után jöhetne minden jóléti vásárlás. Adott helyzetben hiányozna ugyan, ha le kellene mondanom a zenélés - ről, de mindig mérlegelni kell, hogy az ember mit engedhet meg magá - nak. Már most igyekszem előre gon- dolkodni, és inkább megtakarítok. irTa: TaKáTs ilDiKó FOTóK: Kiss iMrE Ez történt a világban Fiatalok a véradásért A Magyar Vöröskereszt, az Országos Vérellátó Szolgálat, a Nyíregyházi Főiskola és a Hallgatói Önkormányzatok Orszá- gos Konferenciája idén újra véradóversenyt szervez az egyetemek és főiskolák körében: a nappali tagozatos hall - gatói létszám és a diák - igazolvánnyal megjelent véradók aránya alapján hirdetnek majd nyertest júniusban. A kilenc ver - senyben lévő felsőoktatá- si intézmény között nem szerepel a BME. Student Engineering and Design Community Az Autodesk megújította oktatási portálját. A kö- zösségi oldalon nemcsak a két- és háromdimenziós mérnöki tervezőszoftve- rek ingyenes verziója és az azokhoz kapcsolódó oktatóanyagok tölthetők le, de az oldalra belépők- nek lehetőségük nyílik külföldi szakmai gyakor- latot keresni. A Sapientia Erdélyi Magyar Tudo- mányegyetem (EMTE) az erdélyi magyar nyelvű felsőoktatási háló- zat legújabb, önálló intézménye, mely tudatosan felvállalja és ma- gáénak tekinti az európai kultúra ápolását, értékeinek közvetítését, az erdélyi magyar egyetemi oktatás évszázados hagyományait, az alap- vető tudományos és erkölcsi érté- keket. Az EMTE létrejötte példa nélküli helyzet és megvalósítás: az egyetem működésének és fejleszté- sének finanszírozását a magyar ál- lami költségvetés biztosítja Romá- nia területén. Az egyetem létrehozását az egyre növekvő és az aktuális felsőoktatási rendszer képzési kínálatán túlmuta - tó oktatási igények indokolták, főként az a két tény, hogy a felsőoktatásban résztvevő magyar nemzetiségű diá- kok számaránya nem képviseli Romá- nia magyar nemzetiségű lakosságát, és a magyar nyelvű képzés nem fedi le a szükséges szakok teljes skáláját. A körülbelül 25 000 magyar egyetemi hallgató közül csak minden harmadik folytatta anyanyelvén tanulmányait. Az említett igények és hiányosságok kiküszöbölésére 2000. április 14-én az erdélyi magyar történelmi egy- házak nyolc vezetője által Kolozsvá- ron létrehozott Sapientia Alapítvány Kuratóriuma elhatározta az Erdélyi Magyar Tudományegyetem megala- pítását, kolozsvári központtal, három erdélyi nagyvárosban, Csíkszeredá- ban, Kolozsváron és Marosvásárhe- lyen létesülő karokkal. A Román Országos Akkreditációs Bizottság 2001-ben kilenc szaknak, illetve magának az intézménynek ideiglenes működési engedélyt adott. 2001-ben lezajlott az első fel- vételi vizsga, majd az oktatók ver- senyvizsgája, és elindult az oktatás a két karon. Csíkszeredán négy szak kezdte el működését: agrár- és élel- miszeripari gazdaság, könyvelés és gazdálkodási informatika, szocioló- gia (vidékfejlesztés szakirány), ro- mán nyelv és irodalom / angol nyelv és irodalom; Marosvásárhelyen pedig az informatika, mechatronika, auto- matizálás és alkalmazott informa- tika, számítástechnika, pedagógia (szociálpedagógia szakirány) szakok indultak el. 2002-ben további öt szak kapott ideig- lenes működési engedélyt: általános közgazdaság, környezetmérnöki és élelmiszeripari mérnöki (Csíksze- redán), társadalmi kommunikáció – közkapcsolatok és kertészmérnöki (Marosvásárhelyen), valamint környe- zeti földrajz (Kolozsváron). 2004-ben ideiglenes működési engedélyt ka- pott a kolozsvári nemzetközi kapcso- latok – európai tanulmányok szak is. Az Európai Felsőoktatási Térséghez való csatlakozás feltételeként a romá- niai felsőoktatási rendszer is átállt a kétszintű képzésre, így a 2005/2006-os tanévtől az Erdélyi Magyar Tudo- mányegyetem is átszervezte képzési kínálatát, és három, illetve négy éves alapszakokra szervezett felvételit. A Hallgatói Önkormányzat nagy hangsúlyt fektet a kulturális, ha- gyományőrző rendezvényekre, te- vékenységekre, ezenkívül évente több mint száz programot szervez a hallgatóknak, a sportrendezvények- től az irodalmi esteken át a különfé- le bulikig. Évi tevékenységük egyik legfontosabb mozzanata az Egyetemi Diáknapok ötnapos rendezvénysoro- zata, továbbá különböző öntevékeny körök is működnek az egyetem ber- kein belül: szakkollégium, egyetemi lelkészség, rádió, zöld kör várja a ki- kapcsolódni vágyókat. MarKOviTs ZiTa Sapientia Erdélyi Magyar Tudományegyetem Az erdélyi magyar magán- egyetemi hálózat megszer- vezésével és működteté- sével megbízott Sapientia Alapítvány 2000 decembe- rében hozta létre a Kuta - tási Programok Intézetét. Az Intézet célja az Erdélyi Magyar Tudományegye- tem és a Partiumi Keresz - tény Egyetem keretében zajló tudományos kutatási tevékenység elősegítése, az EMTE és a PKE pro - filjához kapcsolódó erdé- lyi tudományos kutatás ösztönzése, valamint az egyetemek nemzetközi tudományos kapcsolat- rendszerének kialakítása. Az intézete által mű- ködtetett programok: a magánegyetemi hálózat belső és együttműködé- si kutatási programjai, szakmai rendezvényeken való részvétel támogatása, doktori ösztöndíjprogram, külső kutatási program, vendégtanári program, szakkollégiumi program és konferenciaszervezés. A Sapientia Alapítvány – Kutatási Programok Inté- zete 2001 őszén hozta létre saját kiadóját, a Scientia Kiadót. A kiadó az intézet által támogatott kutatá - si programok keretében elkészülő kéziratokat, a Sapientia Erdélyi Ma- gyar Tudományegyetem és a Partiumi Keresztény Egyetem egyetemi jegy- zeteit, egyetemi tanköny- veit és műhely jellegű kiadványait jelenteti meg. Kutatási Programok Intézete ","VI. évfolyam 14. szám 8 MŰHELY • VI. évfolyam 14. szám 9 MŰHELY • Deszkázás a Gödörben Ifjúsági szubkultúrák természetesen nemcsak zenei stílusok köré szerveződhetnek, csoportképző erőt jelenthetnek népszerű sport- ágak, így a különféle extrém utcai sportok is, mint a görkorcso- lyázás, BMX-ezés, vagy a gördeszkázás. Rajongóik előszeretettel gyakorolnak olyan helyeken, ahol megfelelő korlátokat, szegélyeket, padkákat találnak, márpedig ilyen térelemek nélkül igen nehéz ut- caképet tervezni. A hétköznapi járókelők sokszor értetlenül néznek e fiatalokra, olykor még a rendőrséget is kihívják rájuk. Ilyen konfliktusok színhelyévé vált az Erzsébet téri Gödör, mely hat évvel ezelőtti átadása óta – a tiltás ellenére – a szubkultúra kedvenc gyakorlópályája lett. A többnyire tizenéves fiúkból álló csoport, melyben előfordulnak azért felnőtt korúak is, főként az üresen álló egykori buszpályaudvar előtti térrészt vette birtokába, az ugratónak kiváló- an használható ferde kövek miatt. E meglehetősen zárt közösségben, ahol a teljesítmény alapján ítélik meg az újonnan érkezőt, nemcsak amatőrök gyakorolnak nap mint nap, hanem akár szponzorált versenyzők is. Hiába egyre nagyobb rá az igény, néhány be- lépődíjas gördeszkapályán kívül alig van a városban használható állapotú, ezért a sportág szerelmesei sokan, ahogy ők mondják, az „Erzsin” gya- korolnak. Jelenlétük azonban amellett, hogy zavarhatja a járókelőket is, összefüggésbe hozható a tér egyre romló állapotával, az összefirkált térelemekkel, betört üvegekkel, a megrongálódott burkolattal és utcabútorokkal, jóllehet, ez utóbbiak- ban az olykor eleve rossz minőségű kivitelezés is szerepet játszik. A Budapest című folyóirat nemrégiben riportot készített az ottani deszkásokról, akikről megtudhattuk, hogy sokan akár napi több órát is utaznak a Gödörhöz, és azt állítják, el is mennének onnan, ha épülne valódi pálya a számukra, akár a városon kívül. Gördesz- kásoknak épített parkra jó pár példát találunk Nyugat-Európában, a pestiek pedig kicsivel is beérnék: mint egyikük a HVG újságírójának elmondta, egy megfelelően kialakított, húszszor húsz méteres létesít- mény bőven elég lenne gyakorlásra. A lakossági elégedetlenség nyo- mán Rogán Antal V. kerületi polgármester ígéretet tett a Belváros- ban, akár az Erzsébet tér túloldalán egy gördeszkapálya felépítésére. Az extrém sportok kedvelői pedig kíváncsian várják a megvalósítást. BalOG DáNiEl A hét témája VI. évfolyam 12. szám A hippi mozgalom 1957-ben született San Franciscóban, s a hatvanas évek végére már Magyarországra is betört a virág gyermekeinek kultúrája. Az értelmiség divatja- ként fémjelzett pacifista, egyben anarchista irányzat ha máshonnan nem is, Déry Tibor Képzelt riport című mű- véből, valamint ez ebből született rockmusicalből már mindenki számára ismertté vált. A hetvenes évek elején a nagyjából egységes szubkultúra különböző ágakra szakadt, és hamarosan az utcákat ellep- ték a csőnadrágos, kockás inges, alföldi papucsban bandá- zó csövesek, akik a Mini, a Beatrice és a Hobo Blues Band kemény rockkoncertjein kedvükre tombolhattak, nem kis ellenérzést kiváltva a társadalom konszolidált tagjaiból. A nyolcvanas évek első felében három részre szakadtak. A munkakerülő, kukázós, bandázós valódi csövesekre; a hosszú hajú, gitározós, kemény rockzenét hallgató hobók- ra; a családi gondok elől menekülő, a művészet iránt ér- deklődő, a spontaneitást kedvelő intellektuel csövesekre. Megjelent egy teljesen más ifjúsági szubkultúra is, a disz- kósok csoportja. Az olaszok stílusát utánozni vágyó di- gókat az élére vasalt nadrágjukról, az átlátszó ingjeikről, a pomádéval bekent hajukról és a hegyes orrú cipőikről lehetett felismerni. Majd követték őket a popperek, akik aranycsattal, gyöngysorral díszítették magukat, V alakban kivágott pólókban, lila és sárga répanadrágban táncolták át az éjszakát a stroboszkóp alatt. Az új hullámmal megérkezett a punkok közössége is, akik megunták a csöves életmódot, bőrdzsekit, szaggatott far- mert, bőrcsizmát rántottak magukra, s kakastaréjjal a fe- jükön hallgatták a Sex Pistolst. Ekkortájt jelentek meg az olyan, inkább értelmiségi csoportokat vonzó hazai alter- natív zenekarok is, mint az URH, az Európa Kiadó, vagy az A. E. Bizottság. A szocialista kultúrpolitika leginkább tűrt, olykor tiltott kategóriába sorolta a különféle új, nyugati irányzatokat képviselő zenekarokat, egyes ifjúsági szubkultúrák kap- csán pedig a korabeli sajtó pánikot keltett, „huliganiz- must” és „galeriket” emlegetve. E csoportok tagjait olykor a titkosszolgálatok is megfigyelés alatt tartották. Mindenki másképp csinálja! Ellentétek a szubkultúrák között Egy ifjúsági szubkultúrába való integrálódás lényege az uralkodó kultúrával való szembenállást jelenti, ahol az emberek új értékeket alakítanak ki, egy különálló társadalmi csoportot alkotva. Nemcsak a „mainstreem”-től határolják el magukat, hanem a többi csoport- kultúráktól is, ami sok esetben konfliktusforrásként szolgálhat. A „legősibb” ellentét a punkok és a skin-headek között alakult ki, melynek gyökerét a két szubkultúra ideológiájában kell keresni. Az előbbi az egyenlőséget, a ha- talomellenességet, az anarchiát, a kívülállást hirdetik. Míg utóbbiak az agresszióra esküsznek, és – bár mozgalmukra ez nem volt mindig jellemző – a szélsőséges nacionalista eszmék és a rasszizmus is sokuknak jelen van a gondolkodásában. A ko - paszok nemcsak a punkok nézete - ivel nem értenek egyet, hanem a békeszerető hippikkel sem. Ezek az ellentétek – ugyanúgy, ahogy a pun- kok esetében is – tettlegességben is megnyilvánultak. A rockerek és diszkósok kapcsolata sem felhőtlen. Mind a kettő lenézi a másikat. A rockerek nem kedvelik a magamutogatást, a szoláriumozott bőrt, a divatosabbnál divatosabb szereléseket, míg a „digók” lenézik az olykor ápolatlan, kocsmázós, koncertre járós fekete bőrkabátos, acélbetétes fiatalokat. No, meg az alternatív szubkultúrába tartozó embereket is. Ahogy egyre több szubkultúra szerveződik, annál több és sokré- tűbb konfliktus születik közöttük. Itthon jelenleg az emo hódít, illetve az anti-emo (Magyar Anti-Emo Szövetség, www.antiemo. atw.hu). Céljuk nem más, mint felvenni ellenük a harcot, ahogy a mexikói alsóbb osztálybeli fiataloknak is (többek közt punkoknak, metálosoknak, rockereknek), azzal a különbséggel, hogy utóbbiak sokkal radikálisabban léptek fel velük szemben. Az emósok ellen támadást intéztek, amit csak a rendőri közreműködés tudott eny- híteni – számolt be egy áprilisi cikkében az Origo. Az ellenszenv egyrészt a társadalmi különbségekből fakad, hiszen az emósok inkább a közép-, illetve felsőréteghez tartoznak, ami lehetővé teszi számukra, hogy kövessék a szubkultúra által diktált divatot. Másrészt egy olyan tévhit társult ehhez az irányzathoz, miszerint ezek a fiatalok homoszexuálisak. Egykori iskolám épületében kóvály- gok, csaknem eltévedek a jól ismert, ám már mégis idegen falak között. A márványlépcsőt azóta jó pár érett- ségiző osztály koptatta már tovább, nem csoda, hogy elcsúszok rajta. Míg próbálok feltápászkodni, egy csőnad- rágos, előrefésült szembe nyúló hajú, tizedikesforma srác suhan el mellet- tem. – LOL – jegyzi meg halkan. „Nem bírok ezekkel a kölykökkel, a legrosszabb osztályom” – magyarázza hajdani földrajztanárnőm, akit meglá- togatni jöttem. Udvariasan hallgatok és bólogatok, azért valahol sejtve, hogy tíz éve rólunk panaszkodhatott pontosan ugyanígy. – „Neveletlenek, tiszteletlenek, hát hogy fognak ezek így két év múlva leérettségizni? Itt van ez a Linda is, nem figyel, barátnőivel röhögcsél egész órán, vagy a telefonját nyomkodja. Muszáj volt múltkor rákiabálnom, ő meg nem hallott belőle semmit, mert walkman… izé, MP3-at hallgatott.” Persze mi sem voltunk mások, de tíz éve legfeljebb egy-két rózsadombi osz- tálytársam kaphatott mobiltelefont a szüleitől. Vajon miben is más a mostani tizenéves, „digitális bennszülött”, vagyis már az internettel együtt felnövő generáció az előzőektől? Értjük-e mi, akár csak hat- hét évvel idősebbek az ő szokásaikat, szubkultúráikat, vagy már ilyen kevés „évjáratbeli” különbség is kvázi generá- ciós szakadékokhoz vezet? Ennek pró - báltam riportomban utánajárni. Egy újabb nemzedék? „A generáció mesterségesen kialakított kategória, lényegi és szembetűnő ízlés-, öltözködés-, viselkedés- és mentalitásbe- li változások együttese kapcsán szokták emlegetni. Jó címke demográfiailag meg- fogható, bizonyos „évjáratnak” megfe- lelő csoport leírására, így beszélhetünk internetgenerációról, vagy gerilla-mar- ketingen szocializált generációról, ahogy annyi minden másról is.” – magyarázza Vályi Gábor, BME Média Oktatási és Kutató Központ tanársegédje, a Tilos Rádió DJ Shuriken néven ismert mun- katársa. Várakozásaimmal ellentétben ő tagadja, hogy növekedne a „generációs” szakadék: „A felnőtté válás határai kito- lódtak, a formális viselkedés szabályai fellazultak, a szubkulturális életstílu- sok, szabadidő-eltöltési módok ma már összeegyeztethetőek a munkahellyel, családdal. Ezért azt gondolom, sokkal több a kapcsolódási pont és kisebb a távolság az egyes korosztályok között, mint két évtizeddel ezelőtt. A töréspon- tok inkább horizontálisak, az egyes va- gyoni csoportok, kulturális miliők tag- Te milyen zenét szeretsz? Biztos ismerősen cseng ez a tipikus kamaszos ismerkedő kérdés. Hiszen ebben a korban ez így működik: mondd meg, mit hall- gatsz, és megmondom ki vagy! Hogy néznek ki a zenei szub- kultúrák napjainkban? Összeállításunkból megtudhatjátok! Punk „Kocsmatölteléknek kellünk hősi célra / Nekünk ez a kor csak tör- ténelmi tréfa” – fogalmazta meg a QSS nevű őspunk-zenekar rend- szerellenes, nihilista ars poeticáját a 80-as években, mikor e lázadó műfaj nálunk is megjelent, követve a Clash vagy a Sex Pistols pél- dáját. Manapság, a Green Day és a pop punk korában a lázadás már inkább csak póz és dizájnelem, mint ahogy az acélbetétes bakancs, a szegecses öv vagy a halálfejes póló is beépült a megszokott divat- kellékek közé, és ma már egy tarajon is kevesen botránkoznak meg. Goth A zenei szubkultúrák gyakran építkeznek egymásból, nincs ez másként a gothic esetében sem: a punk kifulladása után megjelent az abból táplál- kozó új irányzatok között a new wave és a posztpunk, majd ezek keve- rékeként a 80-as évek Angliájában a goth műfaja. A szubkultúra követő- ire hatással volt a 19. századi goth irodalom, a romantika és a horrorfil- mek világa. Fekete öltözékükkel és sminkjükkel is „halálközeliségüket” hangsúlyozzák a pesszimista, nihilista fiatalok. A komor zenei hangzás alapja a kitaszítottság, kilátástalanság és depresszió. Rocker Mint minden szubkultúrának, számta- lan alfaja van, melyek között hatalmas távolság is lehet, mint mondjuk a death metálosok, a Tankcsapda-rajongók és az ezredfordulón divatos nu-metal kedvelői közt. Bár e műfaj nagyobb múltra tekint vissza, sok a keveredés a punk külső stílusjegyeivel. A 80-as évek metálgene- rációja óta tartja magát hazánkban ez a stílus, úgy tűnik „ameddig a föld kerek.” Diszkós Térben és időben sokféleképp értelmezhető kör. Ami a legendás Studio 54 egykori és a mai Bank Dance Hall közönségét összeköti, az a hedo- nizmus, a testiség kultusza. Mindegy, hogy épp milyen 4/4-es ritmusú „lépegetős” zenére táncolnak a diszkógömb alatt, ’77-es funkyra, vagy mai house-ra, a külsőségek e szubkultúrában talán a legfontosabbak. A divathullámok változása is a diszkósokon csapódik le legerősebben. Míg a rocker-viselet nem sokat változott tíz év alatt, a „holdjáró” cipő ma már muzeális tárgy. Alternatív Ellentmondásos elnevezés, hiszen mihez képest alternatív? E társaság leginkább a mainstream („főáramlat”) popkultúrától kíván eltérni, kedvenc helyszínei a Gödör Klub, a Művész mozi és a romkocsmák. Az egyedi ruhás, batikolt pólós, egzotikus kiegészítők iránt erős von- zódást mutató tini lányok nagy számban vonulnak fel a Quimby, a Kispál és a Borz vagy a Heaven Street Seven koncertjein. Hip-hop Az akrobatikus elemekkel teletűzdelt break tánc, a graffitik, a nagymé- retű melegítőket és feltűnő ékszereket viselő afro-amerikaiak nem sokat változtak, mióta a 70-es években kialakították a DJ mixek és rap elegyén alapuló zenei stílusukat. Kemény szövegeikben azóta is a társadalmi rendet bírálják, nehéz helyzetükért legtöbbször a fehérbőrű embereket hibáztatva. Ennek fényében érdekes tudathasadásos állapot lehet a 90- es években megjelent fehér rappereké. A műfaj töretlen népszerűségét jelzi, hogy egy ideje a mainstream dalokat is rap-betétekkel dobják fel. Elektronikus zenei kultúra Partyk, DJ-k, villogó fények, eksztázis… Bár külső szemlélő számára a techno, a trance, a rave, vagy a house műfajok éppúgy monoton ismétlődő, lüktető hangzásvilágot jelentenek, kedvelőik állítják, hogy a DJ-k nem ugyanazt a 2 perces egységet ismételgetik egész este, mint amit hallani vélünk. Fénykorában a berlini Love Parade-ot sok százezren látogatták, de a műfaj híveit ma sem kell nagyítóval keresnünk, mond- juk a természet lágy ölén, egy goa-parti során. Emo A kifejezést a 80-as években a hardcore punk szcéna kapcsán használ- ták először, ehhez napjaink emojának kevés köze van. Ma az ezzel a jelzővel ellátott együttesek (Tokio Hotel, My Chemical Romance, stb.) punkos popzenét játszanak, noha olykor ezek a bandák is tagadják emo voltukat. A szó ma már nem képvisel többet a magány, a szomo- rúság és az érzékenység feminin külsőbe öltöztetett, tizenéveseknek szánt divatánál. CsirsZKa ZiTa, BalOG DáNiEl jai között nyíltak szélesebbre a rések.” A közelmúltban lezajlott Magyar Fo- gyasztó 18 mínusz című konferencián megtudhattuk, ez a 14-18 éves, hazánk- ban folyamatosan csökkenő létszámú ré- teg komoly kihívásokkal küzd: jelentős részük nem tud beilleszkedni, ám hajtja őket a megfelelni akarás és a barátokra találás vágya, önbizalomhiánnyal küsz- ködnek, nehezen tájékozódnak az őket elöntő információmennyiségben, jövő- képük pedig bizonytalan. A környező országok tinédzsereihez képest a ma - gyarok szinte minden társas szabadidős tevékenységben alulmaradnak, inkább olyan egyéni szórakozási formákkal töl- tik idejüket, mint a zenehallgatás, a szá- mítógépes és videojátékok. A műszaki cikkek az önkifejezés eszközeit jelentik számukra, átformálva így a szülők vásár- lási szokásait is. Meg kell jegyezni azon- ban, hogy minden huszadik középisko- lás dolgozik már valahol. A kutatások szerint negyedük szenved gyakori rossz hangulattól, és sokan tartják magukat boldogtalannak. Pozitív azonban, hogy a régió fiataljaival ellentétben a magyar tinik számára továbbra is jelentős érték a tartós szerelem és a fiatalosság. A zene az kell A zene központi motívum a fiataloknál, 75%-uk mindennap hallgat zenét, ami a legfőbb igazodási pontot, önkifejezési le- hetőséget jelenti számukra. Nem csoda hát, hogy a zene, mint az önmeghatáro- zás eszköze lesz a „lázadás” megtestesí- tője, és ezáltal az ifjúsági szubkultúrák egyik, ha nem a legfőbb szervezőeleme. Ezen alapszik az öltözködési stílus, a tánc, a kedvelt szórakozóhelyek és ki- kapcsolódási módok kiválasztása, oly- kor a politikai nézeteket, sőt még a nemi szerepekről való gondolkodást is meg- határozhatja, lásd a skin-headek hang- súlyos maszkulinitását az emo androgün jellegével szemben. A serdülőkor gyors ritmusváltást jelent, amikor az egyenlőségen alapuló kortárs csoporti viszonyok kerülnek előtérbe, napjainkban pedig mind korábbra toló - dik a szülői minta elutasítása, írja Szapu Magda A zűrkorszak gyermekei című, 2002-es könyvében. Pedig ekkor még nem is jelent meg az emo köré kiépült- kiépített csoportkultúra, melybe – az ál- lítást igazolván – már akár 12-13 évesen történik a belépés, a kilépés pedig pont abban az időszakban, mikor az előző ge- nerációk épp csak elkezdtek valamilyen irányzathoz csatlakozni. Az ember több szubkultúrát is megjárhat, mire eléri az érettségit, a többség pedig egyikhez sem válik feltétlen elkötelezetté. Kiszolgálják az ízlésedet Napjaink szubkulturális változásaira a technológia volt a legnagyobb hatással: a mostani 14-18 éves korosztály 94%-a használja valamilyen formában a világ- hálót, filmeket, zenét tölt le és oszt meg másokkal, blogot ír, vagy az azokon for- málódó közösségek életében vesz részt. Tizenhét éves húgom körberöhögött, mikor megtudta, hogy én annyi idősen több ezer forintot költöttem a cikkünk címét is adó Kozmix kazettára, míg ő több gigabájtnyi underground proto- punk mp3-gyűjteményéhez ingyen és bérmentve jutott hozzá. No persze, a VIVA-n keresztül nehezen is értesül- hettem volna anno mondjuk a Stooges létezéséről. „Hatalmasak a változások az egyes rétegkulturális termékek hoz- záférhetősége (a létrehozók számára pedig terjesztése) szempontjából. Ma sokkal gyorsabban és mélyebbre el- merülhet az ember egy-egy marginális érdeklődési, kulturális fogyasztási te- rületen.” – fogalmazza meg Vályi, majd más folyamatokra is rávilágít: „A helyi – a közvetlen közeget alkotó város vagy nemzet – kulturális kontextus szerepe egyre kevésbé meghatározó, korlátozó erejű. Nyilván ezzel párhuzamosan, s részben ennek hatására megerősödnek a neotradicionalista, a nemzeti hagyo- mányra támaszkodó mozgalmak is, sok- szor kifejezetten a globalizált kultúrával deklaráltan szembenálló, ellenséges, nem ritkán szélsőséges módon.” Mielőtt azonban egyfajta forradalmi hevülettel azt gondolnánk, hogy vége a lemezgyárak, divatcégek és mindenható producerek által irányított popiparnak, a felülről diktált trendeknek, árnyalnunk kell a képet. „A Danubius és az MTV köszönik, jól vannak. A rétegkultúrák könnyebb hozzáférhetősége és növekvő népszerűsége biztosan lecsippent a ko- rábbi mainstream fogyasztóinak köréből, de az emberek egy jelentős része nem tá- jékozódik magabiztosan az internet ál - tal kínált gyakorlatilag végtelen számú alternatíva között, és szívesen veszi, ha aktív kutakodás helyett egy gombnyo- mással kap egy számára elfogadható kulturális csomagot, ami ráadásul széles körben ismert, elfogadott referenciapont, közös élmény. A jól bejáratott, bizonyos szélesebb közönséget célzó brandek jól szolgálják ezt az igényt, ráadásul a bulvársajtóval, a kereskedelmi televízi- ózással, a koncert-, fesztivál-, film- és reklámiparral integrált, egymást erősítő rendszert alkotnak. Nem véletlen, hogy a legsikeresebb youtube videók pont a mainstream tartalmak köréből kerülnek ki, ahogy a felhasználók által készített remixek és parafrázisok legnagyobb ré- sze is ezekből merít.” Egyszer véget ér…? A kamaszkor végével sokunknál a polc aljára kerülnek az acélbetétes bakan - csok, a zenekaros pulóverek, hogy csak koncertekkor és ritka alkalmakkor ke - rüljenek elő, szép lassan „konszolidá- lódunk”, hogy pár év múlva már mi döbbenjünk meg a nálunk fiatalabbak szubkulturális különcségein. Vajon így lesz ez a jövőben is, vagy elképzelhető, hogy a felnőtté válás tendenciózus kito- lódásával e téren is változások várha - tók? Vályi szerint könnyen lehet, hogy igen. „A fogyasztói társadalomban egyre meghatározóbb szervezőerővé válnak az életstílus-közösségek, miközben a mun- ka világa egyre bizonytalanabbá, egyre gyorsabban átalakulóvá válik. A mun- kahely, mint szocializációs környezet leértékelődik, a szakma és az azzal kap- csolatos kulturális, öltözködési, ízlésbe- li hagyományok egyre kevésbé képezik központi részét az egyének önképének. A karrier helyett a szubkulturális kar- rier válik az öndefiníció, önkifejezés fő terepévé. Ma már senki sem rökönyödik meg azon, hogy egy bank középvezetője Harley Davidsonon jár munkába, ahogy egyre kevesebb munkakörben várják el a formális öltözködést, frizurát.” BalOG DáNiEl A 90-es évek remek lehetőséget nyújtottak a ponyvaregé- nyek színvonalát súroló „Hogyan éljem túl a gyerekkorom?” vagy „Mit csináljak, ha kikészít a kamasz fiam” jellegű ne- veléscélzatú könyveknek. Nem hiába, mivel addigra már nem volt szükség közös kapálásra a földeken vagy állatle- geltetésre a réteken, ami a békebeli időkben összetartotta a családot – vagy inkább egymáshoz láncolta őket. Azóta az önálló individuumok teret nyertek maguknak, és a már sokat emlegetett generációs szakadék is belehasadt az életbe. De mi a helyzet napjainkban? Amíg mi annak idején szüleinken értetlenkedtünk, hogy mi- ért nem képesek felfogni, hogy már nem olyan szelek fújnak, Anyja lánya? Akár azt is kérdezhetnénk, hogy kire ütött ez a gyerek, merthogy a csa- ládfáján vadhajtásnak számít, arra mérget vehet. A nővére letűnt ko- rok divatját tükrözi, az öccse pe- dig már a jövő nemzedékét képezi. sZiJárTó aDriENN Nézőpont mint az ő gyerekkorukban, addig ez a probléma mára a testvérek között ütötte fel a fejét. A nagy generációs sza- kadék sok, kis szakadékká vált szét, ami főleg a tizenéves korosztályt érinti. Most már azonkívül, hogy ciki nyilvános helyen együtt mutatkozni egy fiatalabb testvérrel, már az is rátesz egy lapáttal, ha az illető ráadásul valamely szub- kultúra vagy ellenkultúra részeként nyilvánul meg. Nehéz úgy közös programot csinálni, ha az egyik inkább moziba menne, míg a másik arcba lógó hajjal vetné magát a ha- bokba néhány lemminggel karöltve. Valószínűleg az a ve- szély sem fenyegeti őket, hogy megismerik egymás baráti társaságát, mivel alighanem negatív végkimenetelű lenne a találkozó. Fogyasztói társadalomban élünk, s ha már a felnőtteknek nem is annyira, de a fiatalabb korosztálynak még mindig jó játszótér a média. Elég egy jól irányzott marketingfogás, pár színes filmkocka és tinédzserek százai fognak hódolni az új őrületnek. Az új mozgalom velejárója, hogy ezek a fiatalok nem nagyon keresik a kapcsolatot a külvilággal és azokkal, akik nem tartoznak köreikbe. Ez nekünk talán nem is baj, azoknak viszont, akik nap mint nap együtt élnek velük, annál inkább. Mert míg nagyszüleinknek még tiltották, szüleink már bontogathatták szárnyaikat, hogy a mai korosztály már tojáshéj nélkül nézzen szembe a nagyvilággal. Vajon az ő gyerekeik összetartóbbak lesznek? Szubkultúrák, erősödő generációs különbségek Az ellenkultúra megjelenése Magyarországon Fotó: Tóth Máté Fotó: szabó lázár Fotó: szabó lázár Fotó: szabó lázár ","VI. évfolyam 14. szám 10 MŰHELY • Karrier Az önéletrajz írásának szerepe, hogy felkeltse az állást kiíró cég figyelmét irántad. Hiába vagy ki- tűnő a szakmádban, ha az önélet- rajzod ezt nem tükrözi. A munkáltató szeme gyakorlott: azonnal felfedezi a hibákat, a homá- lyos megfogalmazást és a nem ép- pen megfelelő külalakot. Körülbelül 30-50 másodpercen áll vagy bukik a sorsod, ugyanis ennyit szán első kör- ben gyors átfutásra az állást hirdető cég illetékes munkatársa az önélet- rajzod áttekintésére. Amennyiben nincs pozitív hatással az önéletrajz a döntéshozóra, bukott ügyed van! Az önéletrajz valóban rajz. Egy portré arról, milyenek is vagyunk. Az ön- életrajz személyiségünk, tudásunk és tapasztalataink képe. Ennélfogva nem engedhetjük meg magunknak, hogy jó állásokat veszítsünk el nem megfelelő módon elkészített pályá- zatunk miatt. Általános felépítés Az önéletrajz Microsoft Wordben készül, A/4-es méretben, .doc, .rtf vagy .pdf formátumban. Az elekt- ronikus úton továbbított önéletraj- zot mindig csatolva küldjük, mert e-mail üzenetként nem formázható és nehezen áttekinthető. Az önélet- rajz nyelve Magyarországon alap- értelmezettként a magyar, idegen nyelvűt abban az esetben küldjünk, ha azt külön kérik a pályázatban. Amennyiben több nyelven is csatol- juk önéletrajzunkat, mindegyiket külön tegyük meg, mert így áttekint- hetőbb. Fontos, hogy az önéletrajz- ban ne váltogassuk a betűk típusát, illetve egységesen egy színt használ- junk. Ne illesszünk be színes hátte- reket a szöveg mellé vagy mögé, hacsak nem valamilyen nagyon kreatív munkakörre pályázunk! Gépnév, dokumentumnév Sokan nem gondolnak arra, hogy egy figyelmetlenül megválasztott gépnév is kelthet rossz benyomást. Ez ugyanis látható például akkor, ha a dokumentum nevére rákattin- tás nélkül az egérrel rámutatunk. A dokumentumnév az az elnevezés, amellyel elmentettük önéletrajzun- kat. Itt a legjobb, ha a nevünket használjuk, ékezetek nélkül! Képek Ha azt szeretnénk, hogy komoly szándékkal hívjanak be interjúra, ne küldjünk magunkról mulatságos képet. A fényképet azért kérik a cé- gek, hogy az önéletrajzot könnyeb- ben összekapcsolhassák a jelöltekkel az akár több száz jelentkező közül. Könnyebb visszaemlékezni egy-egy interjúalanyra, ha van róla fénykép. Ez természetesen csak abban az eset - ben igaz, ha a fénykép hasonlít gaz- dájára, épp ezért ne tegyél egy évnél régebbit az önéletrajzodra. A kép csatolásánál figyelj annak méretére is, mivel azt a címzett postafiókjának be is kell fogadnia. Amerikai típusú önéletrajz Magyarországon ez a típus a legel- terjedtebb. Sikerét könnyű átlátha- tósága, tényszerű leírásmódja hozta meg. Amikor a hirdetésekben CV-t kérnek tőlünk, erre a típusra gon- dolnak. Fontos, hogy ne összefüggő szövegű önéletrajzzal pályázz az ál- lásajánlatokra, így amennyiben még nem rendelkezel amerikai típusú önéletrajzzal, vagy csak szeretnéd biztosan tudni, hogy megfelelően készítetted el, ellenőrizd, hogy a kö- vetkező kritériumoknak megfelel-e. Fejléc: Önéletrajz, név – neved min- dig kapjon kiemelt szerepet, első rá- nézésre derüljön ki, hogy kinek az önéletrajzát olvassuk, személyes és elérhetőséget biztosító adatok, szü- letési hely és idő, állampolgárság (csak abban az esetben, ha kérik, vagy nem egyértelmű), értesítési cím, telefonszám (ez jobb, ha mobil), e-mail cím (ami a legmegfelelőbb, ha a nevedből van! Kerüld a „vicces” e-mail címeket!). Ne írd bele: édesanyád nevét, fog- lalkozását és az ehhez hasonló „fe- lesleges” adatokat! Iskolai végzettség , ami a pályázat- hoz kapcsolódó szakmai képzett - séget támasztja alá – időrendben visszafelé rendezve, azaz a jelenlegi vagy a legutolsó legyen az elején! Hallgatói aktivitás , amennyiben volt, ilyen lehet pl.: HÖK, egyetemi lapnál való tevékenység, TDK munka stb. Munkahelyek, beosztással – szintén időrendben visszafelé rendezve. Idegennyelv-ismeret , a fokozat megjelölésével. Egyéb ismeret , pl.: számítástechni- kai ismeret, jogosítvány. Személyiségjegyek, kompetenciák – ezek érvek legyenek, melyek alkal- masságunk mellett szólnak. Érdeklődési kör, hobbi – ha úgy érzed, hogy ezáltal többet tudnak meg rólad. Referenciák megadása , amennyiben ezt igényli az adott vállalat, ahová pályázunk. Mellékletek jegyzéke , pl.: bizonyít- ványok – ezt csak abban az esetben csatold, ha külön kérik! Ezeken a főbb információkon kívül csak abban az esetben adjunk meg további adatokat, ha azt külön ké- rik tőlünk. Fontos viszont, hogy minden egyes megpályázott pozí- cióhoz igazítsd hozzá önéletrajzod! Az önéletrajzodban nevezd meg a megpályázott pozíciót, mert egy-egy cégnél egy időben több pozícióra is kereshetnek munkatársakat! Amire mindenképpen fi - gyelj oda önéletrajzod írá - sakor: a tagolásra, a hosszára, a kiemelésekre, a helyesírásra, az elgépelésekre. Szánj időt önéletrajzod elkészítésére! Az első önéletrajzod megírása akár órákat is igénybe vehet, de később viszont, mint minden, ez is könnyeb- ben megy majd! Ha már úgy érzed, hogy készen állsz, az elküldés előtt add oda ismerősödnek, barátodnak vagy egy arra alkalmas személynek, hogy nézze át! Amennyiben úgy érzed, hogy még mindig van néhány megválaszolat- lan kérdésed, vagy csak szívesen megmutatnád nekünk, hogy mire jutottál, keress fel minket a Karrier Irodában, K épület I. emelet 52/b, vagy e-mailben a karrier@sc.bme. hu e-mail címen. Szívesen segítünk Neked korrigálni önéletrajzod! A Te sikered a mi sikerünk is! iGNáCZ sZilvia tanácsadó Az önéletrajz elkészítése Fotó: Kiss imre Hol, milyen pozícióban és mennyiért dol- goznak az egyetem volt hallgatói? Szüksé- gük volt-e továbbképzésre, és visszanézve mit gondolnak a tanulmányaikról? – Ezek a válaszok vezetnek a felsőoktatás képzési kínálatának és a munkaerőpiac keresletének körülbelüli egyensúlyához: ahhoz, hogy egy oktatási intézmény olyan mennyiségű és mi- nőségű szakembert tudjon képezni, ameny- nyire és amilyenre szükség van, ismernie kell volt diákjainak karrierjét. Külföldön már több évtizedes hagyománya van a diplomások pályakövetésének: Észak-Euró- pában az egyetemek összefogásával létrejött szövetségek vagy statisztikai hivatalok végez- nek központi felméréseket, míg Nyugat-Euró- pában az intézmény-specifikus vizsgálatok a jellemzőek, az így kialakult adatbázisok azon- ban mindenhol fontos forrást jelentenek mind az oktatási, mind a munkaerő-piaci szférának. – A régióban jellemzően e kettő összehango- lásán van a hangsúly, míg máshol az aktuális oktatáspolitikai változások hatásait vizsgálják a végzettekről nyert információkon keresztül – egyedül az amerikai gyakorlatban használják ezeket az adatokat elsősorban marketingcélok- ra. Egyes felmérések akár a pályatervezésben is segítséget nyújthatnak: Új-Zélandon például szakonkénti listákat állítanak össze a betöltet- len állásokról, míg Hollandiában, Svájcban és Ausztriában kereshető fizetési adatbázisokat gyártanak az eredményekből. Érdemes hát kö- vetni a nemzetközi példát. A hazánkban ez év elejétől az Új Magyarország Fejlesztési Terv keretében felépülő rendszer kétszintű: a felsőoktatási intézmények saját pályakövető technikáit központi fejlesztések támogatják, és nyílt pályázatok útján igyekez- nek őket módszertanilag egységessé tenni: irányadó folyamatmodelleket dolgoznak ki az egyetemek, főiskolák számára, azonos minta- vételi eljárásokat várnak el, és az összegyűjtött adatok tárolására és feldolgozására egyforma informatikai kezelőfelületeket vezetnek be. A cél, hogy 2010-től minden állami felsőoktatási intézmény egy egységes rendszer részeként végezzen pályakövetést, hogy az adatok köz- pontilag feldolgozhatóak, összehasonlíthatóak legyenek. Ehhez pedig az esetek többségében csak a már működő folyamatok összehangolására van szükség, hiszen az egyetemek, főiskolák évekkel ezelőtt felismerték e vizsgálatok jelen- tőségét. – Míg ma a felsőoktatási intézmények- től függetlenül csak elvétve születnek a dip- lomások életpályájával foglalkozó kutatások, addig szinte mindegyik főiskola és egyetem nyomon követi volt diákjainak karrierjét – és nem csak a 2005-ben született, ezt kötelezően előíró törvénynek köszönhetően: a képzések fejlesztéséhez, stratégiai tervezéséhez nyerhető információk, a végzettekkel és rajtuk keresz- tül a munkaerő-piaccal való kapcsolattartás az intézmények elsődleges ösztönző ereje. A marketingcélok – így például a továbbtanulás előtt állók tájékoztatása – itthon általában csak másodlagosak. Az egyetemek, főiskolák önállóan, belső for- rásból csupán a kis költségvonzatú kutatásokat képesek finanszírozni, ezért az esetek többsé- gében pályázatok útján biztosítják a forrást az adatgyűjtéshez. Cégek vagy más szervezetek – akár közhasznú társaságok – által támogatott kutatások csak elvétve találhatók. A Nemzeti Fejlesztési Ügynökség által a Regionális Opera- tív Program keretében, 2005-ben megvalósított pályázat (és persze az azonos évben hatályba lévő törvény) nyomán ugrásszerűen, közel másfélszeresére nőtt a pályakövetést folyta- tók száma; a támogatásoknak köszönhetően a felsőoktatási intézmények karrier irodákat alakíthattak, és a legtöbb helyen azóta is ez a szerv foglalkozik az információgyűjtéssel. Az adatokat túlnyomórészt levélben vagy elektro- nikusan kitöltetett kérdőívek útján veszik fel, de néhány intézményben – a győri Széchenyi István Egyetem, a Szegedi Tudományegye- tem és az Eötvös Loránd Tudományegyetem mellett a BME-n is – a végzett hallgatók köré- ben fókuszcsoportos vizsgálatokat indítanak novembertől. E személyes beszélgetések célja a diplomások pályaválasztási motivációinak, szakmai pályafutásuk értékelésének mélyebb és részletesebb megismerése – a módszer ki- egészíti tehát az eddigi mennyiségi szemléle- tű adatgyűjtést, illetve előkészíti a továbbiak kidolgozását. A felmérések során az elektronikus tanulmányi rendszerekre legtöbbször csak a végzettek el- érhetőségeinek forrásaként tekintenek, kihasz- nálatlanul hagyva a bennük rejlő lehetőségeket – pedig a Neptunban akár egy közösségépítő portál is elférne, amelynek használatára még hallgató korukban hamar el lehetne kötelezni a fiatalokat, hogy aztán diplomásként köny- nyebben visszataláljanak az intézményhez. – Ennek jelentősége pedig a pályakövetés so- rán különösen nagy: a végzettek karrierjének vizsgálata azokban az intézményekben lehet igazán sikeres, amelyekhez a fiatalok má r hall - gatóként kötődtek, hiszen csak ezek képesek öregdiákjaikkal olyan jól működő kapcsolatot fenntartani, amire a pályakövetési tevékenysé- get alapozni lehet. forrás: felvi.hu isZa áGNEs A végzősök nyomában A három éve végzettek véleménye Az egyetem honlapján (www.sc.bme.hu/ felmerese k ) elérhető, a műegyetemista diplo- mások életpályájával foglalkozó legfrissebb fel- mérés, amely a 2005-ben végzetteket vizsgálja. A válaszolók több mint fele az egyetemen tanulta- kat elengedhetetlennek vagy jól használhatónak tartja, és a diplomások alig 7 %-a tartja alig vagy egyáltalán nem használhatónak tanulmányait. Az oktatás erősségének legtöbben az elméleti alapokat illetve a szakmai szemlélet kialakítását vélik, és a gyakorlati lehetőségeket hiányolják a leginkább. A honlapon hamarosan megjelenik a 2006-ban végzettekkel készített felmérés is. Műegyetemi Öregdiák Szervezet A Diákközpont részeként működő, 1999-ben ala- kult Öregdiák Szervezetnek az Egyetem bármely végzett hallgatója díjfizetés vagy bármilyen más kötelezettség nélkül tagja lehet, és így megkap- hatja a félévente megjelenő Öregdiák Kiadványt. A lap segítségével informálódhat az Egyetem ak- tualitásaival, valamint kapcsolatba léphet volt évfolyamtársaival. A regisztrációs lapot kérheted e-mailben az oregdiak@sc.bme.hu e-mail címen vagy szemé- lyesen a Karrier Irodában (K ép. I. emelet 52/b)! ","VI. évfolyam 14. szám 12 MŰHELY • VI. évfolyam 14. szám 13 MŰHELY • Sport Tudomány és technika Ez történt a világban Egyetemünkön három ki- emelt mérési hely található. A Kármán Tódor Szélcsa- torna Laboratórium, amely nemzetközileg is elismert (a Google találatok között az élen szerepel); a Nukle- áris Technikai Intézet, ahol több külföldi hallgató is vé- gez kutatásokat és tanulmá- nyokat, illetve a Jendrassik György Hőtechnikai Labo- ratórium, amely hamarosan különleges Remote labort fog működtetni. A Kármán Tódor Szélcsator - na Laboratórium az Áram - lástan Tanszék keretei közt működik és négy különbö- ző típusú szélcsatornával rendelkezik. Több külső megbízást is kapnak, mint például a Raiffeisen torony szélcsatorna – (TM Janeda Kft.), a városi mélygarázsok környezetének levegőmi- nőségének vizsgálata (OTP Ingatlan Zrt.). Ugyancsak feladatuk MSKAM alkalma- zása levegőminőségi vizsgá- latra, amely egy budapesti iskola kéményének káros anyag kibocsátását mérte oly módon, hogy a környező panelekbe milyen koncentrá- cióban jut ezekből, illetve az M0 autóút 10 és 11. út közötti szakaszán is végeztek vizs - gálatokat. A laborban főként gépészmérnök-hallgatók vé- geznek megfigyeléseket. Ők a kisebb szélcsatornákban kísérleteznek, helyeznek el különböző testeket és azok légellenállását, áramlását vagy szellőzéstechnikában alkalmazott légbefúvókon is végeznek méréseket. A J e n d r a s s i k G yö r g y Hőtechnikai Laboratórium eszközei közt van olyan, mely a káros anyag kibocsá- tásának mérésére szolgál, így köthető a fentebb említett la- borhoz. A berendezésekkel hőenergiát alakítanak át. Vannak tüzelőberendezések, gőzturbinák, gázturbinák, hűtőkonténerek és belsőégé- sű motorok. A tanszéki ku- tatások során jelentős figyel- met fordítanak a megújuló tüzelőanyagok energetikai célú hasznosítására. Már évek óta számos európai és nemzeti projektben vesznek részt, mint például a „Bio- masszára alapozott, komp- lex, kapcsolt hő- és villamos energia előállítási technoló- gia”. Jelenleg folyó komoly fejlesztésük a Remote labo- rok kialakítása. Céljuk, hogy már meglévő méréseket más egyetemen, főiskolán tanuló hallgatók interneten keresz - tül el tudjanak végezni. Van olyan mérés, ami interaktív, be lehet kapcsolni. Ezeket csak kisebb kísérletekre használnák, a nagyobbakat az itteni hallgatók végzik és webkamera segítségével lehet majd figyelemmel kísérni. A laborban jelenleg gépészhall - gatók (Bsc, Msc) végeznek kísérleteket, így testközelből is megismerhetik a kalorikus gépeket, de bemutató méré- seket tartanak vegyészek, vil- lamosmérnökök és középis- kolások számára is. Minden héten kalorikus gépek szak - kör van a laborban, ahol bár- kit szívesen fogadnak. A Nukleáris Technikai Inté- zet a fenti laboroktól kicsit el- térő, de szintén nagyon jelen- tős projekteket végez. Több külföldi hallgató végzi itt kutató idejét. Egyetemünkről a mérnök-fizikus képzésben résztvevők, a fizika szakosok (BSc, Msc), energetikai mér- nökök (Bsc, Msc) kísérletez- nek az NTI-ben. Különböző kutatások folynak az intéze- ten belül, mint például re- aktorfizika, termodinamika, oktatóreaktor, radiokémia, sugárvédelem. Mindhárom laboratórium üzemeltetése jelentős anyagi költséget igényel a tanszé- kektől, de fontos a fenntar- tásuk, hogy a diákok a gya- korlatban is alkalmazhassák tudásukat. Aki szeretné meglátogatni valamelyiket, előzetes bejelentkezés után megteheti azt. A Kutatók Éjszakája alkalmá- val minden évben betekintést nyerhetünk ezen intézmé- nyek falai mögé. vErEBiCs ilKa PElCZMaNN TíMEa A közvélemény-kutatásokból kitűnik, hogy a mai generáció a korábbiaknál jobban ag- gódik a jövője miatt. A fiatalok a teljes la- kossághoz képest nagyobb arányban félnek az ökológiai válságtól – derült ki egy 14-24 évesek körében végzett felmérésből. Amerre csak nézünk, mindenhol az ember és a természet közti egyensúly megbomlásá- nak riasztó tényeibe ütközünk. E lehangoló tapasztalat által vezérelve az egyik legte- kintélyesebb amerikai jövőkutató intézet, a Worldwatch Institute évente közzétesz egy jelentést a világ helyzetéről, melyben a legfe- nyegetőbb problémákat veszik sorra. A Föld napján magyar nyelven is megjelenő kiad- vány elfogulatlanul, adatsorokkal szemléltet- ve igyekszik felhívni a figyelmet a cselekvés és a beavatkozás szükségességére. Az idők során számos forgatókönyv készült a már elindított folyamatok pontosan senki ál- tal nem ismert jövőbeni alakulásáról. A legre- ménykedőbb változatok is szomorú kilátások- kal kecsegtetnek: 15-20 éven belül eltűnhet- nek a trópusi őserdők; megkétszereződhet a sivatagok területe; drasztikusan megváltozhat a Föld éghajlata; kritikus szintre csökkenhet a magaslégkörben az ózon mennyisége, miköz- ben a felszínen mérhető koncentrációnöveke- dés további problémákat okozhat… A légszennyezés és a csapadék savasságának hatására egész Európában egyre pusztul a faállomány. Német erdőmérnökök jóslata szerint az erdők eltűnése következtében la- vinák, árvizek és hegyomlások sújtotta ka- tasztrófaövezetté fog válni az Alpok vidéke, Németországban pedig az erdőhalál nagyobb pusztítást fog eredményezni, mint a II. vi- lágháború. A tudósok előrejelzései alapján a nem túl távoli jövőben az önmagunk által előidézett ökokatasztrófák egész sorára kell felkészülnünk – ha a jelenlegi tendenciák folytatódnak! Minden Műegyetemes úszni vágyó diák lelkesen várta már a november kilen - cedikét. Egy év telt el az előző megmé- rettetés óta, végre ismét bizonyíthat- tak, harcolhattak iskolánk hírnevéért. A Komjádi Béla uszodában felsorakozott megannyi fiú és lány, pontosan kétszáz- kilenc induló, köztük egyetemünk kép- viseletében Cseh László, olimpiai bajnok második helyezett úszó is. Huszonkét felsőoktatási intézmény hallgatója tekin- tett a napsütötte vízen előre. A hangulat, akárcsak a jó idő, még a szigorú bírák arcára is mosolyt csalt ezen a délelőttön. A tavaly múlt százéves MEFS (Magyar Egyetemi - Főiskolai Sportszövetség) immár tizenötödik alkalommal rendez- te meg a MEFOB felsőoktatási országos úszóbajnokságot. Erre a versenyre minden évben pályáznak az intézmények. Évente egyszer, az ország különböző helyszínein kerül megrendezésre. A diákok női- férfi gyors-, pillangó-, mell-, hát-, illetve vegyes váltó úszásban nevezhettek, valamint cso- portosan intézményi váltóban küzdhettek az első helyért. Az általános díjazás szerint az első három helyezettet versenyszámon- ként éremmel jutalmazták, az első helyért pedig a „Magyar Köztársaság Egyetemi Főiskolai Bajnoka”címet nyerhették el. Az intézményi pontverseny dobogósai, első helyen végzett a Dunaújvárosi Fő- iskola, második a Budapesti Műszaki és Gazdaságtudományi Egyetem lett, míg a dobogó harmadik fokára az Eötvös Loránd Tudomány Egyetem hallgatói léphettek fel. Egyetemünk képviseletében 50 méter férfi gyorsúszásban második helyen végzett Pap Csongor, 100 méter férfi mellúszásban har- madik helyen ért célba Fekete Gábor, 100 méter férfi hátúszásban a dobogó legfelső fokára Cseh László állhatott fel, 100 méter férfi pillangóúszásban ismét Pap Csongo- ré lett a harmadik hely. A 200 méter férfi vegyesben Cseh László diadalmaskodott, a 4x100-as férfi vegyes váltóúszásban az egyetemünk képviselte csapat első helyen végzett, valamint az intézményi 10x50 mé- teres váltónál is BME-s diadal született. DEáK liliáNa November 9-én délelőtt a Nagyvárad téren a Semmelweis Egyetem Elméleti Tömbje előtt egyre népesebb tömeg várta a félmaraton futás kezdetét. Középiskolások és egyetemisták csoportosan álltak és tűzték fel a versenyre kapott rajtszámokat. Néhány méterrel tá- volabb oktatóik is hasonlóan tettek. A leigazolt atléták bemelegítő gyakorlatukat végzték. Mindnyájan a 11 órát várták, hogy ezen a késő őszi, kissé hűvös napon végre elkezdődjön a futóverseny. A táv nem rövid, közel 21 km, melynek limitideje a kiírás szerint 2 óra 15 perc. Az útvonal meglehetősen gazdag látnivalókban, hiszen a versenyzők a kulturális világörökség területén, a főváros központ- jában haladnak. Érintik az Országházat és a Magyar Tudományos Akadémiát, majd a Petőfi hídon át Budára érnek. Itt elhaladnak a Műszaki Egyetem előtt; végül a Lágymányosi hídon visszatérnek Pestre, hogy a cél előtt még megnézzék a Művészetek Palotáját. A szervezők természetesen 6 km-enként frissítővel, vízzel és ionpótló- val várták a futókat. Gondoltak ezenkívül azokra is, akiknek hosszú lenne a félmaratoni táv, így biztosítottak egy 6 km-es vonalat is, az Akadémiai 6-ost. A rendezvény célja nem pusztán a mozgás népszerűsítése volt, sok- kal inkább felhívás az egészséges életmód fejlesztésére. Az esemény ideje alatt a központi területen egészségdiagnosztika és életmód- tanácsadás várta az érdeklődőket. A visszaérkezés után az ered- ményhirdetésig koncert szórakoztatta a jelenlévőket. A sportolók a Félmaratoni nyílt Európa Kupa és a Magyar Bajnoki címekért küzd- hettek. Díjakat egyéni és csapatteljesítményért is osztottak, de a be- érkezésnél mindenki kapott ajándékcsomagot. A félmaratoni távot végül 172-en teljesítették, közöttük az Egyetemi Országos Bajnoksá- gon harmadik helyezést ért el Rajnai Tamás, BME-s hallgató. A szervezők közül Dr. Blazsek József elmondta, hogy a verseny sikerességére való tekintettel jövőre több intézménnyel, köztük a Műegyetemmel is szorosabbra fűznék a szálakat. Szívesen vennék, ha hallgatóink az útvonal mentén buzdítanák a futókat, esetleg sá- torral, zenével várnák őket. Közvetlenebb lehetne a verseny, ha a diákokkal  is folyamatos kapcsolatban lennének a rendezők. TaKáTs ilDiKó Ezüstre hozott úszóverseny Félmaraton az egészségért! A szél-, a hő- és az atomenergia pásztorai Az ember fáj a Földnek… November 15-én szomba- ton került megrendezésre a Gabányi Sportcsarnokban az Universitas-versenysorozat asztalitenisz versenye. Kilenc órakor a helyszíni jelent- kezők felvétele után kezdődhe- tett meg a 96 résztvevőt számlá- ló férfi egyéniek (nem igazoltak) viadala. Három 32 fős táblán egyenes kieséssel zajlottak a párharcok, míg a végén már csak a három legjobb maradt harcban, nagy sajnálatunkra BME-s nélkül. Az ELTE-sek kö- zött körmérkőzés során alakult ki a végeredmény miszerint Dobosy Péter harmadik, Nagy Szabolcs a második helyen végzett, Reider Tamás pedig elnyerte a legjobbnak járó díjat. Esztelecky Péter BME-s hallga- tónak, aki rendszeres résztve- vője e versenyeknek, idén nem sikerült érmet szereznie. A 32 indulót számláló férfi páro- sak küzdelmében vegyes duók is részt vehettek, és a játszmák az előzőhöz hasonlóan egyenes kieséssel zajlottak. Az aktuális sorsolásokat folyamatosan pla- kátokkal adták a versenyzők tudtára. Az elődöntőig a mieink is bennmaradtak, de a végén a Páldi-Dobi duó teljesítménye a negyedik helyre lett elég. Har- madikként Gajdos-Németh, má- sodikként a Lipka-Siklós páros futott be, az első helyezett pedig a Bajusz-Sáránszky kettes lett. Kauker Gergő szervező el- mondta, hogy a verseny kiváló hangulatban zajlott, és szeren- csére nem okozott fennakadást a korlátozott teremhasználat sem. Megemlítette a pingpong bizonytalan jövőjét is a BME-n, hiszen a Hauszmann utcai sport - csarnok valószínűleg eladásra fog kerülni, de ami biztos, hogy tavaszig még otthont nyújt- hat az asztaliteniszezőknek. HalásZ TiBOr Asztalitenisz viadal November 8-án tartották a BEFS (Budapes- ti Egyetemi és Főiskolai Sportszövetség) – Universitas Floorball Teremkupa bajnok - ság selejtezőjét, amelyen tizenegy csapat vett részt. A Műegyetem színeiben négy együttes lépett pályára, ezek a „0” szint, BME 1, Universitas és BME Röpi. Bartha Zsolt a verseny főszervezője a kö- vetkezőképpen értékelte a selejtezőt egye- temünk szempontjából: Nagyon magas színvonalú mérkőzéseket láthattunk, sok érdekes meglepetéssel. A BME 1 csapata hiányosan állt ki, mert most rendezték Finnországban az egyetemi VB-t és érdekeltek voltunk a válogatottnál. En- nek ellenére mindkét csoportmeccsüket nyerték és biztos résztvevői a háromcsapa- tos döntőnek. Meglepetésre az Universitas nevű csapatunk, akik tavaly megnyerték a versenyt, idén csak a 4-6. helyekért játsz- hatnak. Ugyanitt léphet pályára a „0” Szint gárdája, akiket az első három helyre vár- tunk. A BME Röpi formáció nagyon lelke- sen játszott és nagy reményekkel vág neki a 7-9. helyekért szóló küzdelmeknek. Nyugodtan kimondhatjuk, hogy egyete- münk komoly bázisa az egyetemi-főiskolai floorball életnek! A döntőre december 6-án kerül sor, ugyan- úgy, mint a selejtezőknél a Halassy Olivér Sportcsarnokban, reggel 9 órás kezdéssel. MáDai aDriENN Floorball selejtezők Federer az első! Kivétele - sen nem egy tenisztorna első helyét szerezte meg Roger Federer, hanem a teniszezők kereseti örök- ranglistáján lépett a do - bogó csúcsára. Federer eddigi pályafutása során pontosan 44 593 957 dol- lárt ütögetett össze magá- nak, míg Raafael Nadal a spanyol versenyző, aki idén a Rolnad Garoson és Wimbledonban is dia- dalmaskodott, ez évben 6 773 773 dollárt keresett. S Kovács Ádám ezüst- érmet szerezett a tokiói karate vb-n a 65 kg-osok súlycsoportjában, ezzel a magyar karatéka első- ként kvalifikálta magát a 2009-es Világjátékokra. A magyar válogatott ösz- szességében a 17. helyen végzett. A gazdasági világválság- ra hivatkozván elmarad a 2009-es georgiai kerék- páros körverseny. A szer- vezők elmondták, hogy a válság miatt a szponzorok nem tudnak kellő mértékű támogatást nyújtani, de re- ményeik szerint 2010-ben már újra megtartják az amerikai berkekben egyik legjelentősebbnek számító bringás viadalt. A portugál labdarúgó- válogatott legeredménye- sebb támadója, Paluetta bejelentette visszavonulá- sát. A 35 éves focista hazá- ja színeiben 47-szer talált kapuba, ezzel csúcstartó, valamint volt csapatában a Paris Saint-Germainnél 109 találatot jegyez, ami a klub történetében minden idők legjobb teljesítmé- nye. Danilo Ikodinovics olim - piai ezüstérmes szerb ví - zilabdázó még a nyáron súlyos motorbalesetet szenvedett, amikor ittasan, 170-nel előzés közben egy gépkocsival ütközött. A klasszis most újabb mű- tétek elé néz, annak remé- nyében, hogy az erősen roncsolódott jobb kezének több funkcióját is helyre- állítják. Fürdőnacis bírót az egyenlőségért! A vízilabdás lányok rend- hagyó petícióval fordultak a LEN elnökéhez. „Le a diszkriminációval! Ha a bírók láthatják a vízilab - dás lányokat fürdőruhá- ban, akkor ők, a bírók is vezessék fürdőnadrágban a meccseket” – hangzott el a javaslat Primász Ági - tól az elit bíróképzésen. A jelenlévő három – holland, német és orosz – női bíró- jelölt lelkesen üdvözölte a kezdeményezést. November 15-16-án tizenkettedik alkalom- mal rendezték meg a Műegyetemi Röp- labda Kupát a Bercsényi Kollégiumban. A szombati napon a selejtezőkön, vasár- nap pedig a döntőkön mérhették össze felkészültségüket a játékosok. A megszo- kott játékszabályoknak megfelelően zaj- lottak a mérkőzések, csak a háló volt ala- csonyabb, a hölgyjátékosokra tekintettel, hiszen vegyes csapatok is indultak. A 16 nevezett csapatot négy négyes csoportba osztották a szervezők. A nyitónapon kör- mérkőzéseket játszottak egymással, az első és második helyen végzett együttesek pedig továbbjutottak a vasárnapi döntőbe, ahol a két csoportba sorsolással kerültek az ellenfelek. Az így kialakult két ágon körmérkőzésekkel döntötték el a helye- zéseket, a két második helyezett csapat a bronzéremért, a csoportbeli két első pedig az aranyéremért küzdhetett. A bronzmér- kőzést a Csapnivaló és a Kispálya vívta egymással. Érmet szorosabb első szettel (15-12) és egy könnyebb másodikkal (15-6) a Csapnivaló nyerte. Az aranyéremért a döntőben a GEK-KSK és az STB csapata küzdött. Mindkét csapat kiegyensúlyozott teljesítménnyel jutott el a végső meccsig, ahol váltakozó eredménnyel szerepeltek. Az összecsapás elején a STB több ponttal is elhúzott, de az ellenfél sem hagyta magát, azonban a szett megnyeréséhez ez sem volt elegendő (19-25). A második játszmában fej fej mellett haladtak a csapatok, és izgalmas, fordulatos játék után a GEK nyerte ezt a szettet (26-24). A döntő játszmában a GEK jobban koncentrált, és ennek köszönhetően 2-1 arányban győztek, így ők lettek az őszi bajnokok. A résztvevők kupát, érmeket és okleveleket kaptak. A GEK-KSK kapitánya elmondta, hogy csapatának minden tagjával elégedett, és nagyon jól érezték magukat ezen a két na- pon. Ezzel a csapattal már többször indul- tak ezen a kupán, és voltak már szép ered- ményeik. A játékosok egyénileg és együtt is készültek erre a tornára, és külön dicsére- tet érdemelnek azért, mert a GEK végig öt emberrel harcolt a mérkőzéssorozaton. MiNárOviTs GáBOr Haverok, buli…labda a BME-n Fotó: szabó lázár Ez történt a világban Az Opel Insignia kapta az Év Autója 2009 díjat Az Opel Insignia 321 pontot kapott az 59 tagú zsűritől, míg az új Ford Fiesta mind - össze egy ponttal lemarad- va 320-at. Az Opelt 20, a Fordot 19 újságíró tette az első helyre. Az Opel a díj 1964-es megalapítása óta két alakalommal kapta meg az Év Autója címet, 1985-ben a Kadett E-vel és 1987-ben az Omega első generációjával . Ú j r a n y e r e s é g e s a z Airbus A tavalyi veszteséges év után újra nyereséges az EADS légiipari konszern. 2009 háromnegyedéig 88,7 milliárd eurónyi új megrendelést kapott az Airbus, ennek is köszön- hető az időszak 1,082 mil- liárdos nyeresége. Idén előreláthatólag több mint 470 repülőgépet fognak kiszállítani, ebből 349-et szeptember végéig át is ad - tak. A nagy rivális Boeing nyeresége mindeköz- ben 40 %-kal visszaesett. „Az emberi tevékenység olyannyira kizsákmányolja a Föld környezeti-biológiai rendszereit, hogy töb- bé nem lehet magától értetődőnek venni a bolygó ökoszisztémájának azt a képességét, hogy fenntartja a jövő nemzedékeit. […] Az emberiség létfenntar - tásához szükséges ökológiai szolgáltatások közel kétharmada világszerte hanyatlik.” – áll az ENSZ riség megtizedelődését hozhatja. Egy további elkeserítő megállapítást tesz: mielőtt a Homo sapiens megjelent volna a színen, egymillió faj- ból évente egy halt ki; ma ez az arány közelebb van az ezerből egyhez. Aggódó szakemberek egy csoportja állítja, hogy veszélyt jelenthet a tudomány vívmá- nyainak át nem gondolt, szinte azonnal és fel- tétel nélkül való alkalmazása is. A korábban elképzelhetetlen genetikai manipulációk, a növényi és állati élet új formáinak gátlástalan dalmi folyamatok technológiai közvetítettsége hozzájárul az ökológiai válság elmélyüléséhez. Véleménye szerint egyre több élményünk és ideálunk merítkezik a médiából, ami nemcsak hatékony időt vesz el az ügyben cselekvőképes érintettektől, de kevéssé releváns módon sze- repelteti a környezet témáját is; nem beszélve arról, hogy a természetromboló fogyasztást generáló reklám és egyéb marketingkommu- nikáció fő terepét is a média adja. Érvként említi még, hogy „a média saját logikájú és szer- vezettségű téridőt használ, amely szemben áll a valós tér és a biológiai (élő)hely szervességével és jelentésteliségével.” A probléma azonban nem új keletű! Már a Bib- liában is találunk ősi figyelmeztetéseket, me- lyek előrevetítik a szinte determináltan ránk váró csapásokat: „…pusztulást hoz azokra, akik pusztítják a földet.” (Jelenések 11:18) „És lesznek jelek a napban, a holdban és a csillagokban, a földön pedig nemzetek gyötrődése, mivel nem ismerik a kiutat a tenger zúgása miatt, és a háborgása miatt, miközben az emberek elalélnak a félelemtől, és azok - nak várásától, amik a lakott földre jönnek; mert az egek erői megrázkódnak…” (Lukács 21:25-26) II. János Pál pápa 1989-ben, a Béke világnap- ján is a teremtett természettel való harmóniára szólította fel a Föld lakóit. Beszédében az eti- kai értékek és az ökológiai kérdéskör szoros kapcsolatát hangsúlyozta: „A legmélyebb és legkomolyabb jele a morális elem alapvető jelen - létének az ökológiai válságban az élet tiszteletének hiánya…” A folyamatok összetettsége és a világ komple- xitása miatt a háttérokok és a következmények pontos meghatározása nem áll módunkban, egyet azonban bizton állíthatunk: nagy válto- zások korát éljük. A helyzet kezelése egyéni felelősségünk, de kollektív érdekünk! Közel kétezer éve így hangzott a napjainkban is egyre inkább aktuális fohász: „ Ó, bárcsak bölcsek volnának! Akkor ezen elgondolkodnának, átgondolnák, mi lesz majd a végük!” (5Mózes 32:29) NévEry DOrOTTya által 2005-ben kiadott Millenniumi ökoszisztéma felmérés ben. Martin Rees, brit udvari csillagász Ütött az utolsó óránk?! című értekezésében olvasóit együttgondolkodásra ösztönözve mutatja be a minket fenyegető, messzinek tűnő, de igenis létező kockázatokat: megkonstruált vírusok, óriási vulkánkitörések, elfajzott nanogépek, aszteroida becsapódások – bármelyik az embe- létrehozása beláthatatlan következményekkel járhatnak. A probléma forrása több helyen keresendő: A döntéshozók sokszor a pillanatnyi – főként gazdasági, anyagi – előnyöket szemlélve ha- tároznak, a hosszú távú, gyakran alig ismert hatásokat nem veszik figyelembe. Sükösd Miklós, az ELTE professzora, a médiát is az okozók között említi. Tanulmányában ki- fejti, hogy a mai nyugati országokban a társa- Fotó: Hörömpöli alex Fotó: szabó lázár Fotó: szabó lázár Fotó: szabó lázár Fotó: Hörömpöli alex Fotók: szabó lázár ","VI. évfolyam 14. szám 14 MŰHELY • VI. évfolyam 14. szám 15 MŰHELY • Rómeó és Júlia. Ezúttal a Szkénében. Va- jon kitalálnak valami újat? Már az első öt percben kitűnt, hogy nem a megszokott, szinte már az unalomig fel-feldolgozott darabbal van dolgunk. A cselekményvezetés sem az eredeti: egyetlen momentumot, Júlia ébredését ragadja meg. A lány számot vet múltjá- val, kiutat keres a halálból a maga és sze- relmese számára. Ennek során életének szereplői látogatják meg szellemalakban. Az ifjú Rómeó, az ideges Páris és a népi vonásokat megtestesítő, a történetbe vi- dámságot csempésző Dadák mellett Máb királynő, a sorsistennő is színre lép, s gyö- nyörrel kuszálja az emberi kapcsolatok szálait. A kelta hitvilág tündérkirálynője a tragikus véget prófetikusan jelző, kike- rülhetetlen Halál-alakként áll előttünk. Nem számítottam könnyed esti kikap- csolódásra, de amit átéltem, az a kép- zeletemet is felülmúlta. Az élőzenén és mozgáskultúrán alapuló kifejezésmód ilyen súlyosan ránk nehezedő hangu- latban különösen leterheli a befogadó pszichéjét, ugyanakkor mélyebb átélésre nyújt módot. Az előadás erősen korhatáros volta túl- mutat a kihívó közönségességen. Férfi és Nő között feszülő szenvedély forr a szimbolikus értékű mozdulatsorokban. Nem csak a Capulet és Montague sarjak végzetéről szól ez a darab: a kegyetlen Máb istennő bárki feje fölött megjelenhet. „Mi lesz velem, mi lesz, Ha elvész ép eszem szorongató rémségek gyűrűjében: ha ősök vázát csörgetem bomolva” – csendülnek fel a nyitójelenetből ismerős mondatok. ... és Júlia teste aláhull a sötét mélységbe. GrEGó KiNGa Magazin MŰVÉSZETEK PALOTÁJA FILM SZÍNHÁZ Ez történt a világban ZENE A Nox nemcsak külső- ségeiben, de zenei téren is megújult. Mintha az énekes - nő, Péter Szabó Szilvia az új frizurájával együtt új lendü- letet is kapott volna: az eddi- gi legérettebb produkciójával nyűgözi le a hallgatóságot. A zenekar szeptember 5-én megjelent új albumán talál - ható számok a saját bevallá - suk szerint a jövőbe mutat- nak. Hogyan fogadták ezt a rajongók? A vélemények igen megosztottak: sokuk szemé- ben ez az eddigi legjobban sikerült album, míg mások nagyot csalódtak. Ennek oka mindkét fél szerint az újabb hangzásvilág, illetve a koráb- binál kevésbé erős népzenei hatás. Egy biztos, Péter Sza- bó Szilvia hangjában most már nem lehet semmi hibát találni. A hangzásvilágban a magyar népzenei alapok mellett megjelennek a világ számos más kultúrájából származó zenei hatások is, azonban ezek nagyon fino- man épülnek bele az egyes dalokba. Bár mindegyik szám más és más, az album egységet képez. Egyes vélemények szerint ez a dalok egysíkú- sága miatt tűnik így, azon- ban többször meghallgatva a lemezt, ennek pontosan az ellenkezőjét állíthatom: nincs az albumon két egyforma alkotás, és igazán vezérmo- tívumot sem lehetett találni. Mindegyik dalban megjele- nik a hegedű vagy alapdal- lamként, vagy szólóként. A szövegekben gyakran tér vissza az idő, a tűz, a tánc és persze a szerelem. Ahol pedig a szerelem, ott a bánat is megjelenik, amit a lánc, az árnyék és a néma szavak nyomatékosítanak. Azok, akik eddig sem ked- velték a Nox zenei világát, nem fognak a rajongók tábo- rához csatlakozni az album meghallgatása után. De akik eddig szerették a zenekart, azok eldönthetik, hogy ott lesznek-e a Nox Időntúl turnéjának valamelyik ka- rácsonyi koncertjén, vagy a csalódottak táborához csat- lakoznak. KOváCs JáNOs Magazin Dr. Szabó Mihály (egyetemi adjunktus, a KTH igazgatója) ajánlja Mamma Mia! Elég zaklatott életet élek a hivatal miatt, úgy- hogy ritkán jutok el moziba, de egy szeptem- beri délutánon találkoztam a bővebb családom hölgytagjaival, akik éppen a Mamma Mia!-ról tartottak hazafelé. Azonnal elkezdtek áradozni róla, és állították, hogy nekem is látnom kell. Szerintem azért mondták, mert ők is megnézték volna szívesen még egyszer. Végül is a feleségemmel néztük meg. Egy 20 éves hölgyről szól, aki három lehetséges apukájának is meg- hívót küld az esküvőjére, és mindhárman el is jönnek. Majd kiderül, hogy a mama annak idején viszonylag csapodár volt, és ő sem tud- ja, ki is az apa, ebből származik a bonyodalom. A fiatalságom zenéje szólal meg benne, de a történethez kapcsolódóan musicalszerűen, ami szerintem előnyére vált a filmnek. A szereplők közül a lányok nagyon jól énekelnek, Meryl Streep kifejezetten jól játssza a munká- ban megfáradt, egyedülálló anyát, és ráadásul a táj is gyönyörű. Ha a néző nem a történet mélységéből akar okulni, akkor nagyon jó szó- rakozást nyújt a mozifilm, kiváló lehetőséget ad a kikapcsolódásra. Kovács Márk (gépészmérnök-hallgató, II. év- folyam) ajánlja A Tégla Ritkán, csak körülbelül negyedévente járok moziba, mert elég drágának találom. Így in- kább otthon nézek filmeket, általában tékából veszem ki őket. Leginkább az akciófilmeket és a krimiket szeretem, a romantikus filmeket nem igazán, de vígjátékok is jöhetnek. A Tég- la című filmet ajánlanám, egyrészt, mert jó a szereposztás, játszik benne a kedvenc színészem, Jack Nicholson, de Leonardo DiCaprio is nagyon jó. Másrészt a maffiáról szól, en- gem pedig eléggé érdekelnek az ilyen típusú filmek, és a rendező, Martin Scorsese is remek. A története igazán furmányos, jól össze vannak kuszálva a szálak, és sosem tudja az ember, mi fog követ- kezni. Ahogy a címe is mutatja, egy tégláról, azaz egy beépített emberről szól, akinek pont abból lesznek problémái, hogy egyszerre kell helytállnia a rendőrségen és a bűnözők között is. Ez is csak azt mutatja, hogy sosem jó egyszerre két oldalon állni. Ajánlanám mindenkinek, aki szereti a maffiás filmeket és Jack Nicholsont. Harcsa Veronika igazi színes egyéniség: ha épp nem kvar- tettjével vagy az Erik Sumo Banddel koncertezik, akkor vendégszerepel a Pannonia Allstars Ska Orchestrában, a Korai Öröm és a Colorstar zenekarban, az Off Társulat kortárs színdarabjában lép fel, s mindemellett informatika szakos hallgató a BME-n. Töb- bek között erről is kérdeztem őt egy borongós pénteken, a Gödör Klubban. Mostanában hogy telnek a nap- jaid, milyen koncertek, fellépéseid vannak, hogy sikerült bezsúfolni a mai interjút? Nehezen. Minden napom be van osztva ezen a héten, reg- geltől estig. Napi 13-14 órá- zom. Nem minden hét ilyen, mert hozzátartozik, hogy a múlt héten nyaraltam, követ- Vége a papír uralmá- nak? Az idei, 60. Frankfurti Könyvvásár díszven- dége Törökország, leg- nagyobb látványossága pedig az elektronikus könyvek bemutatása volt. – A készülékre az internetről közvetlenül tölthetők le a kötetek (a nyomtatott változat árának feléért), így tu- lajdonosának nemcsak könyvespolcai szaba- dulhatnak fel, de ma- gánkönyvtára is bárhol és bármikor elérhetővé válik. A vásáron kiál - lított példányok közel harmada digitális, vagy hangos könyv volt – ugyanekkora népsze- rűségnek örvendtek a krimik is. Sir Paul hivatalosan is zenei legenda lett Az MTV Europe Music Awards november elején életműdíjjal tüntette ki Paul McCartney-t. A díj nemcsak a Beatles egy- kori tagjának, hanem a minden idők leghíresebb együttesének felbomlása után sikeres szólókarri - ert befutott zenésznek is szól, amit Paul az idén a zenekar otthonában, Liverpoolban rendezett gálaesten vehetett át. Szkéné Színház November 24. Pintér Béla és Társulata Anyám orra November 26. és 27. Pintér Béla és Társulata Árva csillag November 30. és decem- ber 1. Pintér Béla és Társulata Az Őrült, az Orvos, a Ta- nítványok és az Ördög December 3. és 4. Pintér Béla és Társulata A Démon Gyermekei December 6. Pintér Béla és Társulata A soha vissza nem térő Az előadások 20 órakor kezdődnek! Több ez nekem, mint hobbi hogy különösebb tehetségem lett volna, nem voltam ügyet- len, de nem is voltam kimagas- ló. Viszont a matekban, mond- hatom azt, hogy igen. Jártam versenyezni, jó helyezéseket értem el. Hatodikban felvettek a Fazekasba (Fazekas Mihály Fővárosi Gyakorló Általános Iskola és Gimnázium – a szerk.) matek szakra, és akkor persze a szüleimnek és nekem is az volt a döntésem, hogy ráállok erre az útra. Mindig szerettem ezt a tantárgyat, szerettem nyelveket tanulni, de közben a zongorá- ról szép lassan áttértem a sza- xofonra. Párhuzamosan, a sza- xofon kapcsán elkezdtem jazzt hallgatni, de akkor csak hobbi volt továbbra is a zene. Miután felvettek a BME-re, informatika szakra, az első egy-két évben nagyon sokat foglalkoztam vele. Visszagondolva azt mon - Nagyon meg voltak ijedve. Egy- részt borzasztóan örültek neki, hogy a kislányuk jó matekból, mert egy biztos pályának gon- dolták. Ezt a képet rúgtam fel egyik pillanatról a másikra. Ele- inte nem láttak mást, csak hogy fillérekért fogok majd énekelni kávézókban, az egész egy ká- osz, nem lehet látni, hogy az éneklés hova vezet, de tulaj- donképpen én sem láttam. Az- tán, ahogy egyre több sikerem volt, a szüleim is megnyugod- tak, egyre inkább megértették, hogy miért fontos ez nekem, járnak a koncertjeimre is, és ennek nagyon örülök. Köztudott, hogy az első lemeze- tek óriási siker volt Japánban. A japán közönség mennyire más, mint a magyar? Kicsit mások a reakciók. Na- gyon intenzíven tapsolnak, de nagyon hamar abba is hagyják, mert várják a folytatást. Mennyire vagy nyitott zeneileg másfelé? Milyen projektek vannak készülőben a kvartett mellett? Abszolút nyitott vagyok, tö- rekszem arra, hogy minden este kicsit más legyen, mint a többi. Félek attól, hogy bármi rutinná válhat és tudatosan tö- rekszem ez ellen. Most a terve - im között szerepel több nagyon izgalmas dolog is. Ez egyik Andrew J-vel, aki egy scratch dj, vele kezdünk el hamaro- san dolgozni, de inkább csak a saját szórakozásunkra. Ezen felül novemberben, Rómában, Nicola Conte bossa nova-dj és gitárossal, illetve együttesével fogok fellépni. Ez a meghívás nagy megtiszteltetés és nagyon jó lehetőség, hogy kipróbáljam magam idegen környezetben. Mennyire nehéz nyugat felé el- indulni egy itthoni zenekarnak, nektek? Nagyon. Az, hogy minket Ja- pánban felfedeztek, egy irtóza- tosan nagy mázli. A baj az, hogy itthon nagyon kevés embernek van kapcsolata, olyan szem- pontból, hogy tudja, kinek kell odaadni a demót, hogy az ne a kukába kerüljön, hanem oda, ahova kell. Próbálkozunk, de én olyan jól érzem magam most itthon, hogy ha ez így marad, és nem jutunk ki külföldre, én annak is nagyon fogok örülni. Hogy állsz most a BME-vel? Hátra van egy vizsgám, az alá- írás megvan, és a diploma-félév. Nem adtam még fel, tehát még hallgató vagyok, ugyanakkor nagyon nehéz. Egyrészt azért, mert igazából két éve nem foglalkozom aktívan az infor- matikával. Ez az idő elég volt, hogy teljesen kiessek a rutinból, másrészt az énekléssel annyira teljes az életem és annyira leköt, hogy nincs meg az a kitöltendő űr, ami a motivációt adná. Ezzel együtt nehéz elképzelnem, hogy most hogyan diplomáznék le, de még nincs veszve az ügy. Lelkileg nagyon fontos nekem az, hogy ebben is részem volt. Mennyire voltál benne aktívan a diákéletben? Sajnos nem igazán, nem voltam kollégista, bár egyszer-egyszer eljártam bulikba. Ez főként ami- att volt, mert akkor már jártam énekelni, és az jobban lekötött. Nagyon fontos barátokat sze- reztem az egyetemen. Szerettem Harcsa Veronika Quartet Blaho Attila – zongora, Majtényi Balázs – dob, Oláh Zoltán – nagybőgő A zenekar 2005-ben alakult, és még ugyanabban az évben elkészült Speak Low című bemutatkozó lemezük. A Speak Low 2007 júliusá- ban jelent meg Japánban a Nature Bliss kiadónál, és megjelenése- kor rögtön a legnagyobb japán lemezbolthálózat, a Tower Records vokálisdzsessz-eladási listájának élére ugrott. 2006-tól a zenekar Harcsa Veronika szerzeményeit játssza. 2007 nyarán elkészült má- sodik, saját dalokat tartalmazó albumuk, amelynek címe You Don’t Know It’s You. A lemez Too Early című dala az MR2-Petőfi rádió játszási listájának első helyéig jutott. Harmadik albumuk – Red Baggage – lemezbemutató koncertje november 27-én este az A38 hajón látható-hallható. 1. Mikor jelent meg Mariza Fado em Mim című le- meze? a) 2001 b) 2004 c) 1999 2. Hány albuma jelent meg eddig a 2000-ben alapí- tott Tara Fukinak? a) 1 b) 2 c) 3 3. Minnie-t a Bolsoj sztárja, Olga Romanko ének- li. Hol található az éppen most felújított, világhírű operaház (Bolsoj Tyeatr)? a) Szentpétervárott b) Moszkvában c) Kijevben A megfejtéseket a keresztrejtveny@muhely.com címre várjuk december 1-jéig. A helyes megfejtők között a Művészetek Palotája jóvoltából 2-2 belépőjegyet sor- solunk ki. Az előző játék nyertesei: Popovics Péter, Vajda Alexand- ra és Veréb Dániel Mariza A fado-énekesnő, Mariza 2003- ban megnyerte a BBC 3 rádiótól „A világzene legjobb európai művésze” díjat, 2006-ban pedig a Concerto em Lisboa című le- mezével Grammy-jelölést kapott. Mariza megjárta a sydney-i ope- raházat, a New York-i Carnegie Hallt, a párizsi Théâtre de la Ville-t és a londoni Royal Albert Hallt. Egyszóval: pályafutása csúcsán érkezik december 14 -én hazánkba, hogy rendkívüli hang- jával és a fado mélységes szenve- délyével a Művészetek Palotája közönségét is levegye a lábáról. Finn-cseh világzene Dr. Jouko Kyhälä, a helsinki Sibelius Akadémia tanára 2003-ban alapította meg tanítványaival a világ legelszán- tabb szájharmonika-együttesét, a Sväng et. Játékuk lenyű- göző és sokoldalú. A finn tangótól kezdve a balkáni cigány- zenén és az orosz valceren át az erdélyi népzenéig min- dent ugyanolyan érzékkel és hitelességgel játszanak. Az est másik főszereplője, a Tara Fuki duó valójában két brnoi csellista-énekes lány, akik érzéki, intim muzsikájukkal a fél világot meghódították. A két zenekar produkciója feledhe- tetlen élményt ígér december 9 -én a Fesztivál Színházban . Western az operaszínpadon Szerelem, féltékenység, bosszúvágy és kiapadhatatlan fantáziájú Puccini -dallamok a Puccini-év záró előadásán. A Nyugat lánya szólal meg koncertszerűen december 15 - én a Müpában. A ritkán játszott remekmű éppen Ameri- kából, a New York-i Metropolitanből indult diadalútjára. A budapesti előadás mindhárom főszereplője világszerte ismert operaénekes. A Nemzeti Filharmonikus Zenekarral közös produkció karmestere Carlo Montanaro lesz. idejárni, szerettem az „I” épüle- tet, szerettem az egész hangu- latát, csak jó emlékeim vannak. Ha Vera nem játszik, nem szerepel, akkor mit csinál szívesen? Hogyha nem dolgozom, pró- bálok a barátommal lenni. Most az a módszerünk, hogy jó előre kijelölünk napokat a naptárból, amikor együtt lehe- tünk, olyankor mozi, zenehall- gatás, koncertek. Most például hétfőn egy óriási főzést fogunk csapni, mert erre sincs nagyon időm általában. OliCsEK áDáM Rómeó, Júlia és a sors istennője Nox: Időn túl kezésképpen most dupla hetet kell lebonyolítanom. De na- gyon sok minden van ezen a héten: fellépések minden este, délelőtt pedig próbák, interjúk, megbeszélések, rengeteget kell e-maileznem, telefonálnom. Beszéljünk kicsit az életutadról. Abszolút a matematika és a nyelvek voltak előbb. Mikor is- kolás lettem, látszott, hogy na- gyon jól megy a matek, és mivel szerettem tanulni, a szüleim be- írattak mindenféle különórára az iskola mellett. Az egyik volt a szolfézs és a zongora. Ezzel a szüleimnek semmi nagyobb ter- ve nem volt, mint az, hogy mű- velődjek. Igazából nem látszott, danám, hogy maximalista vol- tam, negyven fölötti krediteket teljesítettem. Ezzel párhuzamo- san komolyabban kezdtem a dzsesszénekléssel foglalkozni. Akkoriban már énekeltem itt- ott dzsessz-zenekarokkal ká- vézókban, pici klubokban. Ek- kor már éreztem, hogy több ez nekem, mint hobbi. Ezután fel- vételiztem a jazz tanszakra, és amikor felvettek, az volt az első igazi megerősítés, hogy igen, itt helyem van. Bekerültem egy olyan közegbe, ahol zenészek között voltam minden nap, elkezdtek fellépésekre hívni. Onnantól elindult a lavina. Szüle- id mit szóltak ehhez? PROGRAMOK Fotók: szabó lázár ","VI. évfolyam 14. szám 16 MŰHELY • A helyes megfejtést beküldők közül kisorsolunk egy két személy részére szóló belépőjegyet a Szkéné Színházba. Két szerencsés válaszadónk pedig 3000 Ft-os ajándékutalványt nyer, amelyet a Teaerdő Teaházban használhat fel. A meg- fejtéseket a keresztrejtveny@muhely.com e-mail címre várjuk december 1-jéig. Előző feladványunk nyertesei: Horváth Beatrix, Kun Péter és Lapis Leonárd KERESZTREJTVÉNY GONDOlaTOK Ebben a rovatunkban prózákat, verseket és egyéb irodalmi műveket közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely. com e-mail címre, Gondolat jeligével. A megjelent írások szerzői között december közepén értékes könyvnyereményeket sorsolunk ki. Magazin KÉPRIPORT B i z t o n s á g b a n Hörömpöli Alex, Kiss Imre és Szabó Lázár felvételei KÉPRIPORT Bogár Bandi bohókás élete JOó FruZsiNa Csak úgy lobogott a hajam, ahogy száguldott velem a kombinó, és repdestem az örömtől, hogy az év utolsó hetében végre sikerül a lehe- tetlen: időben beérni a hétfő reggeli órámra. Ahogy ezen töprengtem, a villamos egy hatalmasat fékezett, az utasok mint a dominó dőltek sorba, és nekem a mosoly abban a pillanatban le is fagyott az arcomról. A vezető unottan és komótosan közölte velünk, hogy műszaki okok miatt a szerelvény felmondta a szolgálatot. Mit volt mit tenni? Vártunk. Ahogy bambán, üveges tekintettel néz- tem ki az ablakon, egyszer csak történt valami. Kalandra fel! Mondja ő. Csoportból kiválva, készen a csatára, szép lassan leszállingózik a karomra. Lapul. Kémleli az eseményeket. Majd miután felmérte a te- repet, szép lassan elindul apró lábaival. Ha egy kicsit is éberebb let- tem volna, egyből odacsapok, de mivel a reggeli kávémat sem sikerült meginnom a nagy sietségben, hagytam, hogy tovább csiklandozza az alkaromat. Egy perc múlva még mindig rajtam időzött a kisbogár, és úgy gondoltam, ha már együtt utazunk, megnézem magamnak ezt a pöttöm teremtményt. Most már milyen magabiztosan és élvezettel kapaszkodik a karomba, mintha már évek óta ismernénk egymást, és a világ legtermészetesebb dolga lenne, hogy ennyi óriás közt múlatja az időt. Nem esett pánikba, és nem kezdte magát verdesni az üveghez, mint a társai, akik nem értik a kétszázadik koppanás után sem, hogy nem tudnak kirepülni a szabadba. Nyugodt volt, nem sietett. Már én sem siettem. Élveztem az ébredező nap lusta sugarait, ő pedig a karom pihéinek simogató játékát. Ám ez a derűs összhang véget ért, mikor a jármű hangosan felnyögve elindult, s kisbarátom minden tétovázás nélkül otthagyott. Láttam, ahogy tovaszáll, és a tömeggel együtt kiisz- kol a villamosból. Minden olyan gyorsan és hirtelen történt, s már azon kaptam magam, hogy az emberáradat engem is sodor magával. Talán ezt hívják az élet apró örömeinek? Azt hiszem, igen. Egy-két má- sodpercig még az előbb történt eseményeken töprengtem, majd szép lassan felocsúdtam, és folytatódott életem megszokott kis rutinja. Hetekkel, hónapokkal később is gondoltam rá, Bandira, a bogárra. sZarKa laJOs Író és falak Mégis mit vársz tőlem rút tükör, orvul hazudjak talán? Hisz te magad hívtad létre zord elméd fennkölt tébolyát. Miattad lobbant fel álmod, valóságod füstös, mámoros gyilkosa. Nem vagy te élő, se holt talán, csak saját kudarcod egyetlen cinkosa. Nem vagy más, csak árnyék az éjben, Kit még a koszos lámpafény is kikerül, Kitalált múzsáid szeretnek csupán Füzetbe rótt soraid mögül. Mégis mit akarsz, te holt anyag, Én is dicsérjelek talán? Csodás himnuszba takarjam lelkem legmélyebb undorát? Mégis mit vársz, mit tegyek? Hisz mindjárt elalszik a fény. Együtt libbenünk át halkan unt világunk meredek küszöbén. FODOr ZOlTáN Furcsa álom Miként álom szállott szememre. Furcsa láng gyúlt fel szívemben. Sötét erők, furcsa képzet. Téged láttalak, igen csak is téged. Furcsa fény ragyogott körül téged. S a láng is egyre jobban égett. S éreztem amint szívem égett. Majd átölelt egy hűvös érzet. Múzsám elém lépett. S homlokomra csókot hintett. Ez volt az a hűvös érzet. S már nem zavart, hogy a szívem égett. De lassan az álom véget ért. Szívem sajdult meg belé. S lassan-lassan visszatért belém az élet. De a szívem tovább égett. Alig egy hete a metróból kijövet megállított egy fiatal- ember. Szeretné kérni két percemet. Én kedvesen moso- lyogtam és mondtam neki, hogy semmi akadálya, csak adjon néhány másodpercet előtte. Arcán alig észrevehe- Mindennek ára van JóZsa sáNDOr tően megrándultak az izmok, amikor a táskámból egy zsebszámológépet vettem elő. Gyors újmozdulatokkal munkára fogtam a kis gépemet, majd felemelve a fejem rámosolyogtam a srácra, aki akkorra már azt sem tudta, hogy melyik bolygón landolt az űrhajója: - Bruttó 451 Ft-ot kérek a két percemért. Számlát írjak róla, vagy elég lesz a nyugta? "]