["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja 2008. december 8. Ösztöndíjak, TDK, szociális támogatás, szakmai, kutatói pályázatok. Csak néhány abból a tevékenységből és lehetőségből, amelyek révén egy hallgató „bevételhez juthat” az egyetemen. Az EHK  juttatási és térítési referensét, Rozgonyi Esztert kérdez- tük meg a témában. Az EHK képviselő lapunknak elmondta, hogy a hallgatóknak adható juttatásoknak több típusa létezik. Az egyik a tanulmányi eredmények alapján, havi bontásban kiosz - tott ösztöndíj, amelynek az összegét a karok állapítják meg a megfelelő szabályok alapján. Eszerint a diákokat karonként, eredményeik alapján különböző homogén hallgatói csopor - tokba sorolják. A jutalmak kiosztásánál pedig szem előtt tartják azt a mindenkire vonatkozó törvényi előírást, miszerint a hallgatók ma - ximum 50 százaléka részesíthető ösztöndíj - ban, amelynek minimális összege 5950 forint. Ennél kevesebb tanulmányi ösztöndíjat nem kaphat egy műegyetemista sem. Rozgonyi Eszter hozzátette, hogy az egyes karok kö - zött nagy lehet az eltérés például a maximális összegek esetében: „Van, ahol huszonkétezer, és van, ahol harminc- vagy akár negyvenezer forint lehet a legjobban tanulók jutalma”. A második csoportba tartoznak a rászorult - ság alapján odaítélt szociális ösztöndíjak. Az idevonatkozó kormányrendelet előír egy 5950 forint értékű minimumösszeget. Az EHK kép - viselő ugyanakkor hozzátette, hogy hatalmas keret áll rendelkezésre ezen támogatásra, így a BME-n idén 10 000 forint volt a minimális és 32 500 forint volt a maximális szociális jut - tatás. Ezen felül az intézmény 900 leginkább rászoruló, legnehezebb szociális helyzetben lévő diákja részesülhet a Demján Alapítvány ösztöndíjában, amely két szemeszteren át havi 20 000 forintot jelent. A juttatási refe - renstől megtudtuk, hogy az egységes szoctám bevezetését követően ezt a hozzájárulást már nem létszámarányosan kapják az egyes karok, hanem közvetlenül azokhoz kerül, akiknek a helyzete ezt leginkább indokolja. Továbbá kivételes csoportnak számít minden első évfolyam, amelynek diákjai ún. egyszeri alaptámogatást kaphatnak. Ez BSc esetén sze - mélyenként 59 500 forint, míg a mesterképzé - seknél 89 250 forint. A képviselő hozzátette, hogy ezt sem minden pályázó kaphatja meg, hanem azok a rászorultak vagy hátrányos helyzetűek, akik a törvény által előírt I. és II. kategóriába tartoznak (pl. nagycsaládosok, árvák stb.). Folytatás a 2. oldalon Október 27-én a Műhely tudósított a Ch épület süllyedése és a metróépítés összefüggéseiről. Akkor beszámoltunk arról, hogy sem a BKV, sem a DBR Metro nem reagált érdemben a megkeresésre az épülettel kapcsolatos prob - lémák megoldása és a keletkezett károk elhárítása ügyé - ben. Lapunk tudomására jutott, hogy a süllyedés azóta stagnál, mindössze 2 milliméter volt az elmúlt hónapban. Az érdemi tárgyalások megkezdődtek, és pozitív ered - ményekről számolt be lapunknak Péhl Gábor, a BME Beruházási és Karbantartási Osztályának igazgatója. A Ch épületről szóló sajtókampány cikkeinek megjelené - sét követően kezdődtek meg a tárgyalások a Budapesti Műszaki és Gazdaságtudományi Egyetem, a BKV Zrt., DBR Metro Projekt Igazgatósága, valamint a munkálato - kat felügyelő Eurometro független mérnöki ellenőrző cég között. (Utóbbi ellenőrzi és kontrollálja a kivitelezést). Ezen tárgyalások több irányba indultak el és folynak mind a mai napig. Első fontos lépésnek az a megállapodás tekinthető, amely szerint egy közös szemle keretében az egyetem Ch épü - letének legveszélyeztetettebb részeit felülvizsgálták. Itt az intézmény öt olyan kiemelten veszélyeztetett pontra hívta fel a kivitelező figyelmét, amelyeknek az azonnali kárelhárítását az épület működtetéséhez elengedhetet - lenül szükségesnek tartják. Péhl Gábor elmondta lapuknak, hogy a legveszélyesebb pont az aula fölötti álmennyezet volt, amit azóta eltávo - lítottak, így nem kellett korlátozni az épületben történő mozgást. A másik kiemelten veszélyes rész az egyik külső terasz korlátja. A kivitelező révén felkért szakértői csapat jelenleg még vizsgálja, hogy ennek ideiglenes lebontása, vagy megerősítése lenne a jobb megoldás. Ezek mellett a gázművek is megvizsgálta az épületet, hogy mekkora a falban futó csővezetékek törésének való - színűsége, illetve ez milyen kárveszélyt jelenthet. Ennek következtében rövidesen elvégzik a főbb falakban menő vastagabb gázvezetékek megfelelő átvezetését annak ér - dekében, hogy ne fordulhasson elő törés. Folytatás a 2. oldalon Mennyit kereshet egy műegyetemista? A legjobbak „jutalma” havonta akár több százezer forint is lehet Ch épület II. felvonás A süllyedés megállt, a problémák megmaradtak Vámos Miklós egyike a legsi - keresebb íróknak. Művei szá - mos országban jelentek meg. Sikerről, olvasásról, könyvek - ről beszélgettünk vele. 14. oldal 2008. november 27-én rendezték meg a Műegyetemen a kreatív mérnökök versenyét. Az ese - ményen idén egy távirányítható kisautó megépítése volt a fel - adat. 3. oldal Rendhagyó kerekasztal-beszél - getésre került sor, amelyben fiúk vallottak arról, hogy ők hogyan állnak az abortuszhoz, illetve hogyan gondolkodnak a fogamzásgátlásról. 8. oldal November 22-én rendezték meg egyetemünkön a mára már ha - gyományosnak nevezhető Mű - egyetem Kupa súlyemelőver - senyt. 13. oldal Pontosan húsz év telt el azóta, hogy Európába is „beköszön - tött”, majd népszerű lett a mára világméretűvé vált hálózat: az internet. 12. oldal Míg az Unió régi tagállamai - ban az állampolgárok hetven százaléka köt utasbiztosítást külföldi utazása során, addig hazánkban ez az arány csupán harmincöt százalék. 11. oldal Fotó: Kiss Imre Fotó: Szabó Lázár Diákcsalogató nyílt nap a BME-n November 28-án szokatlan közönség lepte el a BME-t. Bámészkodó középisko- lások érkeztek az egyetemi nyílt napra, és izgatottan rajzottak szét a szélrózsa minden irányába. Amikor beléptem a K épületbe, és bevágódott mögöttem a nehéz kapu, szinte magam is átérez - tem az elfogódottságukat. Egyetem… mit egyetem, ez a MŰEGYETEM!! Erre az ember még így diploma felé is megilletődve gondol, hát még akkor, ha gimnazista - ként, tizennyolc évesen jár itt, életében először. És szó, mi szó, minden adott volt a kis zöldfülűek elkáprázta - tásához. Akit nem nyűgö - zött le rögtön az elegáns, minden négyzetméterén méltóságot sugárzó épü - let, azt lehengerelte a mo - numentális rendezvény. Akadt itt bőven látnivaló: kari standok az aulában, ahol segítőkész, „minden - tudó” egyetemisták várták a kérdéseket; a technikai ér - dekességek kiállítása, folyé - kony nitrogénnel és egyéb finomságokkal; a Támpont Iroda képviselte „felvételi kisokos”; és a labirintus - nak is beillő épület, ahol a legkevésbé várt helyeken botlik az ember hot dogos büfébe. Minden kar külön előadáson próbálta meg - győzni az idelátogatókat arról, hogy a Műegyetem egy jó választás karrier - építés tekintetében. A tájé - koztató előadásokat a nap folyamán megismételték gondolva azokra a közép - iskolásokra, akik több kar iránt is érdeklődtek. Voltak felkészülten, céltu - datosan érkező középisko - lások és akadtak olyanok is, akik még nem tették le voksukat valamelyik kar mellett. Andi az első cso - portba tartozott. Ő a mis - kolci Evangélikus Kossuth Lajos Gimnáziumból érke - zett, és a kommunikáció szak érdekelte. Pontosan megtervezte a napi prog - ramot: a kari előadás meg - látogatása után körbenéz a standoknál, hogy tovább informálódjon, a délutánt pedig a Stoczek menzán zárja, a végső benyomást árnyalandó. Dorka és Dóra, a budapesti Szent-Györgyi Albert Gimnáziumból az építészmérnöki kar iránt érdeklődtek, bár egyelőre még nem döntöttek a Mű - egyetem mellett. Mindenesetre, ha a ren - dezvényen múlik, akkor nem kérdés, hogy az ide - látogatók mit jelölnek meg első helyen. Nem csupán profin szervezett nap volt ez ugyanis, hanem va - lami sokkal több. Olyan „műegyetemi légkör” volt érezhető az Aulában, amit a felnőtt, egyetemista lét - nek és a BME hírnevének mixtúrája alkotott. E légkör részeseként régen érzett büszkeség töltött el engem, felsőbbéves hall - gatót is. HudáKy ZSuZSanna ","VI. évfolyam 15. szám 2 MŰHELY • Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztők: Herczeg László, Nátz Kata, Kovács János Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Névery Dorottya (Kapun kívül, kapunkivul@muhely.com ) Joó Fruzsina (Közélet, kozelet@muhely.com ) Krajcsovics Hajnalka (Publicisztika, publicisztika@muhely.com ) Szabados Enikő (Magazin, magazin@muhely.com ) Keresztes Attila (Technika, technika@muhely.com ) Mádai Adrienn ( Sport, sport@muhely.com) Isza Ágnes ( Ez történt ) Képszerkesz tők: Kiss Imre, Szabó Lázár Korrektor: Horváth Sarolta Tördelőszerkesztő: Kovács János Online szerkesztő: Drescher Szilvia Szerkesztőség: 1114 Budapest, Bartók Béla út 17. (Baross Gábor Kollégium IV. emelet), Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Kara László E-mail: kara.laszlo@sc.bme.hu Tel.: 463-3257, Mobil: 06-70-584-0158, Fax: 463-3839 Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Bohák András, Maszlavér Gábor MŰHELY BME körkép A vizsgaidőszak közeledté - vel a könyvtárakban megnő az eltűnt könyvek száma. Némelyiket elveszítik, el- dugják, ám többségüket el- lopják. A Műhely annak járt utána, hogy a BME OMIKK könyvtárában milyenek az erre vonatkozó tapasz- talatok. Lapunknak Biacs Péterné, a BME OMIKK Ol - vasószolgálati Osztályának vezetője nyilatkozott. Ahogy az osztályvezetőtől megtudtuk, mindig is vol - tak, és vannak a mai napig is olyan esetek, amikor meg - próbáltak könyveket eltu - lajdonítani, ám a tényleges lopások száma elenyésző. Az egyik kedvelt – az olva - sók előfeltételezései szerint sikeres – módszer a vonal - kód eltávolítása. Pár évvel ezelőtt történtek olyan ese - tek a tankönyvolvasóban, amikor a látogatók kitépték a könyvek vonalkódjait, mert úgy gondolták, így távozás - kor nem jelez majd a kijá - ratnál felállított ún. Knogo mágneses rendszerű ellen - őrzőkapu. Azonban a doku - mentumok védelmi rendsze - re nem korlátozódik csupán a vonalkódok használatára, ezért ezeket az elkövetőket lefülelték. Biacs Péterné sze - rint a jól bevált rendszernek köszönhető, hogy mára az illetéktelen eltulajdonítási esetek száma minimális. A könyvek biztonságát hi - vatott garantálni továbbá az elektronikus kölcsönzé - si rendszer, amely pontos információt nyújt a könyv - tár üzemeltetői számára az egyes példányok hollétéről. Azonban a kellemetlen lo - pási eseteket az intézmény inkább megelőzni szeretné, mintsem a már megtörtént ügyeket büntetni. A ma - gas fokú védelem ellenére vannak olyan példányok, amelyeket átmenetileg nem találnak a könyvtár alkalma - zottai. Az eltűnt dokumentumok egy része feltételezhetően elkallódik valahol a sza - badpolcokon. Hozzátette, hogy az olvasók szándékait a könyvtárosok nem tudják biztosan. Ám feltételezik, hogy a vizsgaidőszak köze - ledtével a kevesebb példány - számú köteteket az egyes ta - gok elrejtik az olvasótermen belül azért, hogy legköze - lebb, amikor visszatérnek, és a könyvet keresik, akkor az csak számukra legyen elérhető. Ezek a példányok az éves nagy átvizsgálások alkalmával visszakerülnek eredeti helyükre. Az ilyen esetekre gyógyír, hogy a kiemelten keresett do - kumentumokból a könyvtár egyre több példányt igyek - szik a polcokon az olvasók számára elérhetővé tenni, így értelmét veszti az eldug - dosás. A keresett könyvek mellett egy újabb kategóriát ké - peznek azok a példányok, amelyeket az olvasók kiköl - csönöznek, de azokat nem szolgáltatják vissza az intéz - mény számára. Ezen tagok egy része nem válaszol a felszólító levelekre, és nem fizeti be a büntetést. Az ügy hosszú ideig húzódhat, ám amikor a diplomaosztóra sor kerül, akkor újabb kellemet - lenségek érhetik az ügyben érintett hallgatót. Ugyanis, amíg nem rendezi a tartozá - sát, és a könyvet vissza nem viszi, addig nem kaphatja meg az oklevelét. Végezetül meg kell említeni azokat a könyvtári tagokat, akik jelzik a könyvtár felé, hogy a kikölcsönzött pél - dányt elvesztették. A szán - dék itt sem bizonyítható, de vannak olyan esetek, amikor egy-egy ritka dokumentum kereskedelmi forgalomban nem kapható, így elveszté - sekor jogosan merülhet fel a jogtalan eltulajdonítás gya - núja is. Ilyen esetekben a ta - gokat a könyv megfizetésére kötelezi a BME OMIKK. SZaBó OrSOLya Mennyit kereshet egy műegyetemista? A legjobbak „jutalma” havonta akár több százezer forint is lehet Folytatás az 1. oldalról Ezenfelül különleges esetekben, mint például gyermek születése, családtag elhalálozása, vagy a család anyagi helyzetében bekövetkezett váratlan probléma esetén félévente egyszer 60 000 forint rendkívüli szociális támo - gatás is igényelhető. A harmadik kategóriába a tudo - mányos munka alapján adható juttatások tartoznak. Specifikus a karonként adható tudományos ösz - töndíjak összege és kifizetési formá - ja is. Az ilyen típusú jutalmak közül a legrangosabb az Egyetemi BME Ösztöndíj, amelyért ősszel a nyertes pályázók 35-90000 forintot kaptak. Továbbá az OKM állapítja meg in - tézményenként azt az arányt, hogy hány diák részesülhet tíz hónapon át a havi 33 500 forintot jelentő Köztár - sasági Ösztöndíjban (a BME esetében körülbelül 100 fő évente). Összegé - ben kiemelkedik még a TDK EHK ösztöndíj, valamint egyes karokon a külső szponzorok által meghirdetett pályázatok is. A felsoroltak mellett sajátosnak szá - mít a karok által félévente meghir - detett közéleti ösztöndíj, amelyet azok között osztanak ki, akik aktív közéleti és közösségi tevékenységet folytatnak. Amikor az adminisztratív háttérről kérdeztük a térítési referenst, el - mondta, hogy a pályázatokat az a szerv bírálja el, ahová a dokumentu - mokat be kell nyújtani. Általában az értékeléseket kari szinten végzik, de a legfontosabb pályázatokat az EHK belső Pályázati Bizottsága értékeli. Rozgonyi Eszter hozzátette, hogy bo - nyolult összemosni a tanulmányi és a szociális helyzet alapján kiosztott juttatásokat. Kevés olyan hallgató van, amely kiemelkedő összeget kap mindkét kategóriából. Tudományo - san bizonyított tény, hogy a rosszabb szociális helyzetű diákok kevésbé jól tanulnak, míg a jeles eredményeket elérők kisebb arányban igényelnek szociális támogatásokat. Megerősí - tette, hogy ez alól is vannak kivé - telek, és előfordult már olyan eset, hogy valaki mindkét kategóriában nagyobb összeget kapott. Kérdésünkre az EHK képviselő elmondta, hogy általában az őszi félévben magasabbak a juttatások. Ekkor a gólyák még nem kapnak tanulmányi ösztöndíjat, vagyis a felsőbb évesek magasabb összegekre számíthatnak a tavaszi átlaguk alap - ján. Ezek mellett ősszel a hosszabb nyári szünet, és a több szabadidő miatt a diákok szívesebben kutat - nak. Novemberben van a hallgatók kutatási tevékenységének eredmé - nyeit bemutató TDK is, amelyért szintén magas jutalmat kaphatnak a versenyen sikeresen szereplők. A mellékelt táblázatban olvasható, hogy az egyes karokon mekkora kü - lönbségek vannak a tanulmányi ösz - töndíjak vagy a Kari BME-k összegei között. Nehéz meghatározni, hogy összesen mennyi pénzt kap egy átla - gos BME-s diák. Széles a juttatások palettája, és különböző jellegüknél fogva bonyolult egy kalap alá venni például a szociális támogatást vagy a tanulmányi ösztöndíjat. Nem be - szélve az évfolyamok közötti diffe - renciákról: ugyanis különböznek a gólyáknak, illetve a felsőbb évesek - nek adható összegek is. Ezek figyelembe vételével meg - próbáltuk kiszámolni, mennyit is „kereshet” egy hallgató egyetemi tevékenységei révén. Egy köze - pes mértékű szociális támogatás 20 000 forintot, és a jó tanulmányi átlag körülbelül 15 000 forintot ér, de nagy esély van arra, hogy egy diák egyéb ösztöndíjakból havi 5-10000 forintot is begyűjtsön. Ösz - szességében tehát egy áltagos egye - temi „kereset” havi 40-45000 forint Egy műegyetemista hallgató juttatásai Tanulmányi ösztöndíjak (/hó) Szociális ösztöndíj (/hó) Kar minimum összeg maximum összeg minimum összeg maximum összeg ÉMK 6150 40900 10000 32500 GPK 6000 37000 Demján Sándor ösztöndíj (/hó) ÉPK 6200 30000 20000 VBK 8000 25000 Egyetemi BME ösztöndíj (/hó) VIK 6000 38000 minimum összeg maximum összeg KSK 6000 41300 30000 90000 GTK 6000 63700* Köztársasági ösztöndíj (/hó) TTK 6000 22000 33500 * (8,27 ösztöndíj átlag esetén) KARI BME Jó tanuló-jó sportoló (egyszeri) Kar minimum összeg maximum összeg minimum összeg maximum összeg ÉMK (havi) 20000 30000 50000 100000 GPK (havi) 12100 34300 Sportösztöndíj (egyszeri) ÉPK* 10000 10000 minimum összeg maximum összeg VBK (havi) 10000 20000 50000 150000 VIK (havi) 8000 50000 KSK (havi) 3650 25550 GTK (egyszeri) 61000 106000 Alaptámogatás BSC Alaptámogatás MSc TTK (egyszeri) 5000 15000 59500 Ft/ egyszeri 89250 Ft/egyszeri *(egyszeri, két félévente egy ember kapja meg) Egy átlagos diák havi juttatásának becslése jó tanulmányi átlag 15000 közepes szociális támogatás 20000 egyéb ösztöndíj 5-10000 Összesen 40-45000 között van. Extrém esetekben ennek akár a három-, négyszeresét is meg - kaphatják a szakmai és tanulmányi téren legeredményesebb munkát végzők, amelyet még a szociális rá - szorultság mértéke növelhet. Kevés ilyen hallgatója van az egyetemnek, azonban juttatási referenstől meg - tudtuk, hogy sok tehetséges diákot nevel a BME, akik megérdemlik, hogy tehetségüket ilyen mértékben támogassa az intézmény. SnEIdEr ZIta Folytatás az 1. oldalról Ez nem jelent még megoldást a kisebb leágazások hely - zetére, amit majd külön kell kezelni. Ennek kapcsán az egyetem kérte az épületben egy gázjelzőrendszer felsze - relését, amely mind a mai napig nem valósult meg. A tárgyalások másik fő irányvonalát az képezi, hogy a BME milyen módon tudja a kivitelezés befejeztével az épület végleges helyreállításához szükséges kártérítési ösz - szeget lehívni akár a kivitelezőtől, akár annak biztosítójá - tól. A kárigény be - jelentése már meg - történt, és a pontos összeg megállapí - tására most formá - lódik egy műszaki szakértői csapat az Építészmérnö - ki Kar tanárainak, szakembereinek bevonásával. Ők fogják összeállítani az épület károsodá - si térképét, és min - den ehhez kapcso - lódó költséget. Ezt feltehetően majd csak tavasszal tud - ják befejezni. Valószínűleg akkor zárulnak le a munkálatok a Ch épület alatt, azonban a korábbi ígéretekkel szemben most sem adtak részletes tájékoztatást a jelenleg itt zajló folyamatokról. Bán andrEa Ch épület II. felvonás A süllyedés megállt, a problémák megmaradtak Lopnak, de bevallják Fotó: Szabó Lázár Fotó: Kiss Imre ","VI. évfolyam 15. szám 3 MŰHELY • Az Egyetemi Hallgatói Képviselet kihirdette az őszi EBME Ösztöndíj nyerteseinek listáját. Az intézmény egyik legrangosabb jutalmáról Esze Ágnest, a testület pályázati referen- sét kérdeztük. Az EHK képviselőtől megtudtuk, hogy a szervezet már évekkel ezelőtt létrehozta ezt az ösztöndíjat, amelyet félévente, öt hónapon keresztül osz - tanak ki az intézmény legkiemelke - dőbb tanulmányi és szakmai munkát végző diákjai között. A pályázatot október közepéig nyújt - hatta be minden, első alapképzésben résztvevő, nappali tagozatos hallga - tó, aki a bírálati szempontok alapján Egyetemi BME Ösztöndíj Kiosztották az egyik legnívósabb műegyetemi hallgatói kitüntetést legalább 15 pontot és előző félévi ta - nulmányi átlagában 4,0 értéket ért el. A pályázati referens hozzátette, hogy efölött a meghatározott minimális tanulmányi átlag szintje fölött már nem differenciálták a hallgatókat a tanulmányi eredményre járó pont - tal, mivel az átlagok nagyon eltérő - ek lehetnek különböző szakok vagy karok között. Esze Ágnes lapunknak elmondta, hogy a mindenki számára előzetes és nyilvános bírálati szempontok alapján a pályázók pontot kaphat - tak az idegennyelv-ismeretre, a ki - emelkedő egyetemi és nemzetközi szintű közéleti és sporttevékeny - ségre, azonban a legértékesebb a szakmai berkekben történt szerep - lés volt. A legtöbbet olyan magyar vagy idegen nyelvű publikációért vagy előadásért, OTDK helyezésért, saját szabadalomért vagy tanulmá - nyi versenyen történt részvételért lehetett kapni, amelyet az előző félévben teljesített a pályázó, és azt írásos dokumentummal igazolni is tudta. Hozzátette, hogy a pontozási szempontok egész évben mindenki számára elérhetők az EHK honlap - ján, és segítséget nyújtanak azoknak, akik tudatosan készülnek a követke - ző félévi EBME megpályázására. Az ösztöndíjra összesen harminc hallgató nyújtott be kérelmet, végül tizennégy diákot részesítettek a juta - Kategória Összeg/hó Nyertesek száma Kar I. 90 000 Ft 1 fő VIK II. 70 000 Ft 2 fő TTK III. 50 000 Ft 4 fő VIK, TTK, ÉPK, VBK IV. 35 000 Ft 7 fő 3 fő VIK, 1-1 fő TTK, GPK, KSK, ÉPK lomban. Esze Ágnes elmondta, hogy általában három kategóriát állapíta - nak meg az értékeléskor, azonban idén volt egy kiemelkedő pályázó, aki jóval a mezőny felett teljesített. Neki egy külön kategóriát hozott lét - re a bírálatot végző EHK Pályázati Bizottság. Hozzáfűzte, hogy a pá - lyázatnál vannak „ismerős arcok”: olyan diákok, akik már több alka - lommal részesültek a jutalomban, és rendszeres „visszatérő vendégei” a kiírt ösztöndíjnak. Az idei pályázatokkal kapcsolatosan megtudtuk, hogy olyan jó és kiemel - kedő eredmények születtek, hogy a tervezettnél nagyobb összegű jutal - mat osztottak ki. A Műhely előző számában beszámoltunk arról, hogy az EHK évi hárommillió forintot tett félre az EBME díjazására, azonban az őszi helyezések kiosztása után a megmaradó összeg kevés lett volna a tavaszi pályázatra. Ennek követ - keztében az EHK megnövelte az erre szánt keretet annak érdekében, hogy a nívós jutalommal továbbra is ösztönözze és támogassa a hallga - tók tudományos munkában történő részvételét. SnEIdEr ZIta BME körkép 2008. november 27-én másodszor rendezték meg a Műegyetemen a kreatív mérnökök versenyét. A BEST szervezésében lebonyolí- tott eseményen idén a feladat egy távirányítható kisautó megépítése volt. A remekművekkel egy ver - senypályán kellett végigmenni úgy, hogy az különböző akadályokat (alagút, rámpa, macskakő, fekvő - rendőr, műfű, jégpálya) teljesítsen. Az izgalmakkal teli megméretteté - sen a Műhely is jelen volt. A mérnökverseny során a résztvevők négyfős csapatokban oldották meg a műszaki problémát. Ehhez az elmé - leti tudás felhasználása mellett legin - kább mérnöki érzékre, kreativitásra, és jó kommunikációs készségre volt szüksége az alkotóknak. A BME Idegennyelvi Központjában működő nemzetközi Fordító- és Tolmácsképző immár 10. éve képez a hazai és a nemzetközi piacra fordítókat és tolmácsokat. Az egyéves posztgraduális nappali kép- zések keretein belül az alábbi diplomák szerezhetők meg. 1. Fordítódiploma: egyéves nappali posztgraduális szakfordítói-kép - zés két idegen nyelven : angol, francia, német, olasz, román, spanyol, tetszőleges párosításban a magyarral kombinálva. 2. Konferenciatolmács Master diploma: konferenciatolmács-kép - zés két idegen nyelven: angol, francia, holland, német, olasz, orosz, román, spanyol, tetszőleges párosításban a magyarral kombinálva. Francia diploma, uniós ösztöndíjak, kiterjedt nemzetközi kapcsola - tok, kiváló ismert oktatók, modern eszközök a számítógéppel segített fordításban, szakmai gyakorlat várja a jelentkezőket. Szintén az Idegennyelvi Központban működik egy kétéves szakfordí - tó- és tolmácsképzés is, mely egy levelező (heti 3x4 óra a délutáni és esti órákban) felsőfokú szakirányú továbbképzés egy idegen nyelven: angol, francia, német, orosz vagy spanyol a magyarral kombinálva. Bármely szakterületen szerzett diplomával és középszintű nyelvtudással rendel - kezők jelentkezését várják. Előkészítő kurzusok minden évben indulnak. A Nemzetközi Fordító- és Tolmácsképző elérhetősége: http://www.traduc-inter.bme.hu/index.ph p További információk: Végh Katalin főelőadónál: Telefon: (1) 463-40-91 Fax: (1) 463-41-25 E-mail: vegh@bme-tk.bme.h u E épület XI. em. A Tolmács- és Fordítóképző Központ elérhetősége: http://www.nyi.bme.hu/ford/szfindex.ht m Jelentkezés és ügyintézés: Perényi Józsefné programasszisztens BME GTK Idegennyelvi Központ E épület XI. emelet 1. Tel: (1) 463-2628 Fax: (1) 463-3121 E-mail: perenyik@nyi.bme.hu Száguldó csodajárművek a K épületben hirdették meg. A versenyzők felada - ta egy olyan elektromos meghajtású szerkezet építése volt, amely képes külső erőbehatás és távirányítás nél - kül feljutni egy adott rámpa tetejére, miközben egy húsz dekagrammos súlyt húz maga után. A Műegyetem R épületében megrendezett előválo - gató során dőlt el, hogy az ötvenkét jelentkezett csapat közül, melyik tíz versenyezhet majd a döntőben. A rendezvénysorozat utolsó része november 24. és 27. között zajlott intézményünkben. A „nulladik” napon bemelegítésként a fináléba jutott csapatok a Bosch hatvani gyá - rát látogatták meg, ahol egy rövid elméleti áttekintéssel egybekötve kihirdették a várva várt feladatot. Az ezt követő két napon a versenyzők az előírt szabályok szigorú betartá - sával megtervezték, majd megépítet - ték a szerkezetet, amelyet november 27-én mutattak be a K épület aulá - jában. Tanárok és fiatal, tehetséges mérnökhallgatókra vadászó cégek zsűrije döntött arról, hogy ki hajtotta végre legjobban a feladatot. A zsűri bírálatán kívül még az időeredmény és a gazdaságosság is befolyásolta a végső pontszámokat. Érdemes volt jól teljesíteni, ugyanis a győztes csa - patok értékes díjakkal gazdagod - tak: vacsorával egybekötött Allianz tesztvezetéssel a Hungaroringen; gyakorlati lehetőséggel a Boschnál; Bosch termékekkel (hátizsák, kabát, pendrive) és még sok más nyere - ménnyel térhettek haza a legjob - bak. Az első helyezett „Lehet” csapata bebizonyította, hogy az öregeknek is van esélyük. Az 5+ éves hallgatók a shopban maradt maradék anya - gukból állították össze a mindösz - sze háromkerekű koncepciójukat, amellyel sikerült az élre törniük. A dobogó középső fokára a különdíjas „Zenit” állhatott fel. A három villa - mosmérnök- és egy informatikus hallgatóból álló csapat már tavaly is részt vett a rendezvényen verseny - zőként, illetve nézőként, és annyira megtetszett nekik a program, hogy idén is eljöttek. A baráti társaság szerint „ez egy jó lehetőség arra, hogy kipróbálják magukat az egyetemen kívül, és a gyakorlatban is” . A harmadik az „Atomrakéta” csapata lett, amely - nek műszaki menedzserekből és villamosmérnökből álló gólyacsa - pata már régebben is részt vett ilyen jellegű rendezvényeken. Végül a szervezők közönségszavazást is tar - tottak, ahol a mérnök-fizikusokból álló „Electronic Supersonic” győze - delmeskedett, bebizonyítva, hogy a fizikus hallgatók is megállják a he - lyüket egy ilyen versenyen. MarKOvItS ZIta Fordító- és tolmácsképzés Közgazdásztanár MA képzés A közgazdásztanárokra egyre fokozódó igény mutatkozik az iskola - rendszerű és az iskolarendszeren kívüli képzés rendszerében. A közgazdásztanári mesterszak a közgazdasági mesterképzés szakte - rületeihez illeszkedve szervezi a szakmai pedagógusképzést 4 szak - irányon. Mérnöktanár MA képzés Az MA képzettségű mérnöktanárok a megújuló szakképzési rendszer összes színterén biztos munkát, megbízható jövedelmet és hosszú távú karriert biztosító, sokszínű feladatokat végezhetnek. A mérnöktanári mesterszak a mérnöki mesterképzés szakterületeihez illeszkedve szervezi a szakmai pedagógusképzést 10 különböző szak - irányon. A képzésekről további információk a BME Műszaki Pedagógia Tan - székén szerezhetők be, az E épület 409. szobában található Hallgatói Irodában, a 463-1699-es telefonszámon, valamint a tanszék honlapján ( http://mpt.bme.hu ). BEST – Bosch mérnökverseny A rendezvény előfutáraként októ - berben négy mini mérnökversenyt rendeztek meg a BME-n. A figyelem - felkeltő eseményeken kreatív csapat - munkát igénylő feladatokat oldottak meg a résztvevők, látványos, dina - mikus szerkezeteket létrehozva. Az előselejtezőket országos szinten Fotók: Szabó Lázár ","VI. évfolyam 15. szám 4 MŰHELY • BME körkép Ismét elrepült egy félév és újra nyakunkon a vizsgaidőszak. Jó lesz mindenkinek odafigyelni a külön - féle adminisztrációs határidőkre, mert ha megfeledkezünk egy-egy befizetésről, akkor nemcsak ajándé - kok, hanem egy szép büntetőcsekk is kerülhet a karácsonyfa alá. Íme pár jó tanács, amivel elkerülhetjük ezt a kellemetlenséget. Először is vegyük számba a tenniva - lókat a szorgalmi időszak végének közeledtével. A legfontosabb, hogy az eddigi adósságainkat minél előbb törlesszük, mert addig nem tudunk vizsgára jelentkezni a Neptunban, amíg tartozásunk van az egyetem felé. Ilyen lehet például a költségté - rítés, vagy az előző félév sikertelen kreditei után járó büntetés, amit november 30-ig kellett befizetni. Érdemes az otthoni feladatokat is határidőre teljesíteni, mert ennek elmulasztásáért is különeljárási dí - jat kell fizetnünk. Amennyiben a szükség úgy hozza, 2008. november 8-án elhunyt a múlt század nagy műegyetemi oktató nem - zedékének egyik utolsó, kiemelkedő tanára, dr. Fazekas Ferenc. Fazekas Ferenc 1922-ben, Csengeren született, 1941-ben megkezdett műegye - temi tanulmányait súlyos, kegyetlen sérüléssel, jobb karja elvesztésével aka - dályozta a II. világháború. A gépészmérnöki diploma 1947-es megszerzésétől az élete napjainkig a műegyetemi matematika oktatásához kapcsolódott. Az egyetemi műszaki doktori fokozatot 1965-ben, a matematikai doktorátust 1968-ban nyerte el. A Közlekedésmérnöki Kar nappali, esti és levelező diákjai több évtizeden át tanultak nagyszerű előadásaiból. Megannyi cikke, tankönyve mellett az ál - tala szerkesztett (és nagyrészt szerzőként is jegyzett) „Műszaki Matematikai Gyakorlatok” különösen sikeresek voltak. A 25 kötetes sorozat a műszaki és természettudományokban alkalmazott matematika valamennyi tárgykörét igényesen, jó didaktikai érzékkel tárgyalta. Az első kiadástól (1952) napja - inkig a magyar felsőoktatásban tanulók ezrei használták – és használhatják ma is – e kiváló könyveket. Az 1960-as években a sorozatot a Szovjetunió, NDK, Jugoszlávia, Egyiptom, USA, Nagy-Britannia, Német Szövetségi Köztársaság tudományos könyvkiadói is megjelentették. A hazai posztgraduális képzésben egyedülálló alkalmazott matematikus szakmérnöki képzés igényes kurzusai sokak számára biztosították a komoly, időtálló tudásanyagot. A Közlekedésmérnöki Kar emblematikus vezető tanáraként, mint dékánhelyettes is éveken át, fáradhatatlanul munkálkodott az egyetemi oktató- és kutatómunka szervezésé - ben. A BME oktatói mellett a műegyetemen kívül dolgozó alapkutatók és az elméletileg igényes ipari alkalmazók részére alakult meg a Karközi Alkalmazott Matematikai Munkaközösség (KAMM), valamint a munkaközösség nemzetközi változata (Pannonian Applied Mathematical Meetings, PAMM). Az évtizedeken át, rendszeresen megtartott, magas színvonalú konferenciák szervezését és kiadványaik megjelentetését jószerével az Ő fáradhatatlan munkálkodásának köszönhettük. Színes egyénisége, emberi, pedagógusi nagysága minden tanítványának örök példaként szolgál. Fazekas Ferencet 2008. december 1-jén, a Farkasréti temetőben helyezték örök nyugalomba. Megőrizzük emlékedet, Isten Veled, kedves Feri bácsi. dr. LacZIK BáLInt Zsebbe és kreditbe vágó ügyek a BME-n Jogcím Különeljárási díj Befizetés határideje kollégiumi térítési díj késedelmes befizetése esetén alkalmanként 1200 Ft kirovást követő 30. nap otthoni feladat kése - delmes leadása esetén alkalmanként 1200 Ft vizsgáról való igazo - latlan távolmaradás esetén alkalmanként 3000 Ft felvett, de nem teljesí - tett kreditpontonként 1200 Ft ismételt pót zárthelyi dolgozat írása esetén alkalmanként 3000 Ft leckekönyv késedel - mes leadása 1200 Ft / megkezdett hét dr. Fazekas Ferenc 1922-2008 A BME OMIKK hírei 2008. december 1. és 23. között adventi naptár várja a könyvtárba látogató régi és új olvasókat. Advent idején minden nap az első új beiratkozó ingyenesen lehet könyv - tári tag, és ajándékot is kap az Adventi Naptár aznapi fi - ókjából. Advent ideje alatt minden beiratkozó olvasó adventi olva - sójegyet választhat magának. Hosszabbított nyitva tartás a vizsgaidőszakban a BME-s hallgatók számára! Az Egyetemi Hallgatói Képviselet kezdeményezésére és támogatásával a BME OMIKK Nagyolvasójában december 15. és január 30. között 8-22 óráig tanulhatsz! További tudnivalók: A könyvtárba a főkapun keresztül jutsz be, csengetned • kell! A ruhatár használata kötelező! • A Nagyolvasóba BME-s diákigazolvánnyal vagy olva - • sójeggyel lehet bejönni. A hosszabbított nyitvatartási idő alatt csak a Nagyol - • vasó használható. A Nagyolvasóban (mint már tudod) van Wi-Fi, hozha - • tod a laptopodat is! Az egyetem területét a Bertalan Lajos utcai kapun, • vagy a K épület főbejáratán keresztül 22 óráig tudod elhagyni. December 23-án a könyvtár 17 óráig tart nyitva. • A könyvtár az egyetem többi intézményéhez hasonlóan • a két ünnep között zárva lesz. 2009. január 5-től újra szeretettel várjuk minden kedves olvasónkat. Fotó: Szabó Lázár próbáljuk meg a pótlási hetet jól beosztani, mert ekkor még nagyon sok minden javítható, és ha sikerül „megmentenünk” egy tárgyat, ak - kor azzal kemény ezreseket spórol - hatunk. A vizsgaidőszak a bolognai képzésre járóknak december 22-én kezdődik, a hagyományos képzésen pedig egy héttel korábban, december 15-én. A jövő évi tantárgyfelvételre készülve érdemes mérlegelni, hogy mennyit tudunk kihozni magunk - ból, ugyanis ha túlkalkuláljuk ezt, és több tárgyat veszünk fel, mint amit majd képesek leszünk teljesí - teni, akkor egy év múlva fizethetjük a kreditenkénti 1200 forintos bün - tetést. Egy adott vizsgáról a megmérette - tést megelőző napon 12 óráig lehet lejelentkezni. Ennek elmulasztása automatikus távolmaradást jelent a vizsgáról, amiért alkalmanként 3000 forintot kell fizetni. Továbbá lehetőség van félévente egy tan - tárgyból ismétlő javítóvizsgát ten - ni, amelynek díja 3000 forint. Ehhez nem szükséges külön engedély, de ha több tárgyból is él a hallgató az ismétlő javítóvizsga lehetőségével, akkor a KTH az összes így megszer - zett jegyet törli a leckekönyv lezá - rásakor. Természetesen a legjobb, ha sose kell felhasználnunk ezt az adut, de ha szükséges ne haboz - zunk élni vele. Abban az esetben, ha mégsem sike - rült megúsznunk a büntetést, és az már megjelent a Neptunban, akkor mindenképpen fizetnünk kell. Vagy gyűjtőszámláról rendezzük tarto - zásunkat, vagy ha számlás fizetést szeretnénk, akkor banki átutalással. Gyűjtőszámlás fizetés esetén először el kell küldenünk a kívánt összeget a saját gyűjtőszámlánkra, majd an - nak megérkezése után tudjuk befi - zetni a büntetést. Érdemes nem az utolsó percre hagyni mindezt, mert a bankok akár több napig is intéz - hetik a tranzakciót, illetve senkit ne érjen meglepetésként, hogy hétvé - gén nincs ügyintézés. A legfrissebb tanulmányi hírekért a Támpont Iroda honlapját érdemes olvasni, vagy feliratkozni a Támpont Hírlevélre, amelyben személyesen kaphatjuk meg a legfontosabb in - formációkat. Ezeken a csatornákon juttatják el a legfontosabb tudniva - lókat, változásokat. Mindkettőről a www.tampont.bme.h u weboldalon találhatunk részletes információt. HIdaSI PétEr ","VI. évfolyam 15. szám 5 MŰHELY • Kapun kívül Szeptember elején nevez- ték ki a Nemzeti Kutatási és Technológiai Hivatal élére Dr. Csopaki Gyulát, aki diplomáját a Buda- pesti Műszaki Egyetemen szerezte, majd később a Villamosmérnöki és Infor- matikai Karon és a Távköz- lési és Médiainformatikai Tanszéken is dolgozott, 2001. és 2008. között pedig a BME Nemzetközi Igazga- tóságának vezetője volt. Szeptemberi hatállyal nevezték ki a Nemzeti Kutatási és Tech - nológiai Hivatal elnökének – milyen teendőkkel és hatás- körrel jár egy ilyen pozíció? 2008. szeptember 8-án bí - zott meg Molnár Károly miniszter úr a Nemzeti Kutatási és Technológiai Hivatal elnöki teendőinek ellátásával. Elsődleges fel - adatként azt tűztük ki célul, hogy a kiszámíthatóság és a stabilitás biztosítása mellett gondoskodjak az innováci - ós alap pályázati rendszer hatékonyságának a növelé - séről. Ez az alap egy évben jelenleg mintegy 50 milliárd forint. Az 50 milliárd forint fele a vállalatok innovációs járulékként befizetett össze - ge, a másik felét a magyar költségvetés teszi ehhez hozzá. Az alapvető feltétel az, hogy a bürokratizálás szintjét csökkentsük, a pá - lyázók számára átlátható pályázati, bírálati feltétele - ket biztosítsunk, és olyan programokat hirdessünk meg, amelyek lehetővé te - szik, hogy ezt az összeget hatékonyan, jól követhető módon hasznosítsuk. A Nemzeti Kutatási és Tech - nológiai Hivatal zászlósha - jója a Nemzeti Technológia Program. Ennek a program - nak a keretében 2008-ban 30 milliárd forintot oszta - nak ki a pályázók között. A Nemzeti Technológiai Programnak vannak célzott szakterületei, amelyeknek a meghirdetése évente két al - kalommal történik, tavasz - szal és ősszel, súlypontjai pedig a versenyképes ipar, a versenyképes agrárium és élelmiszeripar, továbbá az élhető és fenntartható környezet. Kinevezésekor elmondta, hogy egyik fontos feladatának tartja a fiatal kutatók lehetőségeinek bővítését. Milyen eszközök áll- nak rendelkezésére ehhez? Ez a célkitűzés már csak azért is egyértelmű volt számomra, mert én 1969- től kezdve, amikor meg - kaptam a villamosmérnöki diplomát, aktív kutató-fej - lesztő munkát végeztem. A fejlesztésen keresztül elju - tottunk termékekig, továb - bá tudományos munkában is kivettem a részem, ezért igazán érzem, hogy meny - nyire fontos a tehetséggon - dozás és a kutatói utánpót - lás biztosítása. A kutatási és technológiai innovációs alapból van lehetőségünk arra, hogy kutató-fejlesztő munkahelyek létrehozását és az utánpótlásképzést támogassuk. Továbbá ki fogunk írni ösztöndíjakat posztdoktori képzés támo - gatására. Terveink szerint a fiatal ku - tatókat segíteni fogjuk ab - ban is, hogy külföldi tudo - mányos továbbképzéseken vegyenek részt. Ez esetben azonban ösztönözni szeret - nénk az ifjakat arra, hogy a kurzusok után jöjjenek vissza Magyarországra, és itthon hasznosítsák a kint megszerzett új ismereteket. Szintén fontos, hogy a jövő - ben szeretnénk felvenni egy mecénási szerepet. A fiata - lokat a Mecenatúra pályázat keretében kívánjuk támo - gatni abban, hogy nemzet - közi konferenciákon részt vegyenek, illetve hogy ide - haza is szervezzenek ilyen szakmai összejöveteleket. Hazánk milyen utánpótlással rendelkezik, már ami a tehet - ségeket, az utánpótlást jelenti kutatói és fejlesztői fronton? Magyarország a nemzet - közi kutatói, fejlesztői palettán jól szerepel. Az általunk szintén támoga - tott alapkutatás mellett a fő fókuszt az alkalmazott kutatás kapja, ami a BME- nek is a legfőbb területe. Az alkalmazott kutatásban jó eredményeket érnek el a mi fiataljaink. Amiben azonban nem vagyunk si - keresek, az az, hogy nem jutunk el termékekig. Az innovációs láncnak, miu - tán a kutatási eredmények megszületnek, jön még egy nagyon kemény és nagyon keserves fázisa, amikor új terméket kell előállítani, méghozzá olyat, amiben a világon elsők vagyunk. Ez esetben Magyarország az új terméknek az összes anyagi előnyét élvezhetné. Azon gondolkodunk, hogy hogyan tudnánk ennek az innovációs láncnak az utolsó fázisát, ami nagyon anyag- és időigényes, tá - mogatni. A kis és közepes vállalkozások mögé szin - tén oda szeretnénk állni. Mindig azt mondjuk a fia - taloknak, hogy alapítsanak vállalkozásokat. Számukra különösen fontos, hogy anyagilag és logisztikailag is kapjanak segítséget. Hoz - zá kell tenni, hogy a műsza - ki tudás mellett a gazdasági ismeretekkel frissen végzett emberekre is szükség van, többek között a közgazdász - okra és a menedzserekre. Nélkülük nem megy, csak ha összefog a menedzser, a közgazdász és a mérnök. A jogi ismeret, a jogászok szintén elengedhetetlenek a mai világban. A Műegye - temen is nagyon fontosnak tartom azt, ahogyan azt az új tanterv tartalmazza, hogy jogi ismereteket szerezze - nek a fiatalok. Nem kell jo - gásznak lenniük ugyan, de értessék meg magukat a jo - gásszal, ugyanis ők nagyon sokat tudnak segíteni. Az utánpótlást képező fiatal tehetségek elsősorban itthon kutatnak kitörési lehetőségek után, vagy inkább külföldön próbálnak szerencsét? A fiatal végzettjeink, ha ugyanolyan lehetőségeket, vagy majdnem olyanokat tudnak idehaza találni, mint külföldön, akkor itt maradnak. Erre egy jó pél - da a Műegyetemen elég ré - gen megalakult Highspeed Networking Laboratory a Villamosmérnöki és Infor - matikai Karon, amely egy erős ipari együttműködés - sel és az Ericsson Magyar - ország támogatásával jött létre. Ez egy annyira sike - res vállalkozás, hogy azok - nak a fiataloknak, akik eb - ben a közegben nőnek föl, többsége Magyarországon marad. Nem vágynak más országokba, más földrészre, mert az Ericsson cég ugyan - olyan lehetőséget nyújt ne - kik, mintha Svédországban, vagy Írországban lennének. Törekednünk kell arra, hogy a pályakezdők más szakterületen is megtalálják itthon a számításukat szak - mailag, anyagilag egyaránt. Mint minden fiatal, én is kalandvágyó voltam, meg - fordultam Angliában, Né - metországban, az Egyesült Államokban, dolgoztam Dél-Koreában, de mindig hazavágytam. Hazahoztam azt az ismeretet, amit utá - na itthon nagyon jól tudtam kamatoztatni. A Műegyetem nagyon erős és sikeres az Erasmus nem - zetközi csereprogramjai te - rén, feltétlenül fent kell azt tartani, hogy a hallgatók nagy számban tudjanak egy fél évet külföldi egyeteme - ken eltölteni. Olyan óriási ismeretanyaggal térnek haza (még ha nem is tény - leges szakmai ismerettel), ami a tárgyalóképesség, il - letve önmaguk menedzselé - se szempontjából hatalmas előny. A közelmúltban a Nagy Hadron Ütköztető (Large Hadron Collider) hivatalos avatóünnepségén vendéges - kedett. Hazánk, mint a CERN teljes jogú tagja hogyan pro - fitálhat ebből a grandiózus projektből a hazai kutatási élet szempontjából? Hazánk magas CERN tag - díjat kell, hogy fizessen, de ez úgy hasznosul, hogy a magyar kutatók ingyen ve - hetnek részt az ott zajló ku - tatásokban. Évente legalább 30 fizikus odakint dolgoz - hat, valamint reguláris és PhD hallgatók is képvisel - nek minket. A Műegyetem tehetne esetleg még erőfe - szítéseket abba az irány - ba, hogy mérnöki munkát adjon el az LHC-nak. Ott nagyon komoly informati - kai, villamosmérnöki, gé - pészmérnöki fejlesztések folynak, amihez csatlakozni lehetne. Nekünk, mint tel - jes jogú LHC tagoknak, ez mindenképp jó üzlet lenne, mert beszállítók lehetnénk. Magyarország azonban egyelőre még nem tud ilyen munkákból túl sokat eladni. Ebben éppen ezért előre kell lépnünk, az ügyben erőfe - szítéseket akarunk tenni, mind a Műegyetem, mind magyar cégek vonatkozá - sában. Fel kívánom venni a kapcsolatot a Műegyetem jó hírű Nukleáris Technikai Intézetével, hogy tegyünk annak érdekében, hogy még jobban szerepeljünk a jövőben. Az LHC helyszínén látottak és tapasztaltak alapján valóban érezhető ennek a projektnek a grandiózus mivolta, ami a hí - rek alapján eljut hozzánk? A helyszín varázslatos, valóban meghökkentő, ez a világ legnagyobb ilyen létesítménye. Abban a sze - rencsés helyzetben voltunk, hogy október 21-én, amikor az ünnepélyes megnyitó volt, lemehettünk 100 méter mélyre, és saját szemünkkel láthattuk ezeket a rendkívül látványos mérnöki produk - tumokat. Az építőmérnökök óriási teljesítményt nyújtot - tak ennek a konstrukció - nak a megalkotásában. De szintén óriási teljesítmény a gépészmérnökök, a villa - mosmérnökök és informa - tikusok részéről is, amit ott véghezvittek. A Műegye - temnek tehát erősen a po - tenciáljában van mindez. Abból a szempontból sze - rencsések vagyunk, hogy az óriási detektorokba hard - vert is tudtunk biztosítani, köszönhetően a Szilárdtest és Magkutatói Intézetnek. A Kutatási és Technológiai Hivatal számára az elkövetke - zendő években a főbb stratégiai csapásirányok mely területek lehetnek? A következő időszakra most folyik a programtervezés, a jelenlegi fázisban az innová - ciós alap felhasználási stra - tégiai céljainak a kidolgozá - sánál tartunk, ezeket éppen ezért a Műhelynek tudom elsőként elmondani. A stratégiai céljaink a követ - kezőkben: a tudásbázisokat erősíteni és nemzetközi színvonalú tudásközponto - kat létrehozni. Nemzetstra - tégiai célokhoz kapcsolódó kutatási-fejlesztési prog - ramokat szándékozunk támogatni. Ez azt jelenti, hogy új programokat is indítunk, amelyeket nem a pályázók nyernek el, hanem mi írjuk ki, hogy milyen szakterületeken, melyek azok, amikben Magyaror - szág már most jól szerepel. De erre rá kell erősíteni a továbbiakban, hogy ne csak Magyarországon le - gyünk híresek, hanem az Európai Unióban és az egész világon. A stratégiai tervünk szerint a kutatási és fejlesztési eredmények hasznosítását kell fokozni, az innovatív vállalkozások létesítését erősíteni. Szintén fontos stratégiai elv a regionális innováció. Tu - domásul kell vennünk, hogy Magyarország nem csupán Budapestből áll, hanem a hozzá tartozó hét másik országrészből is. Ezeknek a régióknak az első országos találkozója Debrecenben volt szeptember végén, s jó volt látni, hogy szerte az országban nagyon fóku - szált elképzelések vannak. Ezért a körzeteket erősíte - ni akarjuk. Végül, de nem utolsósorban a nemzetközi kutatási együttműködést növelni kell, valamint az Európai Unió kutatás-fej - lesztési programjaiban való magyar részvételt is tovább kell fokozni. Elindítottunk már eddig is olyan kétolda - lú kiemelt kapcsolatokat, melyek segítségével fel tu - dunk mutatni, illetve elindí - tani olyan irányokat, amik - re már az egész világ odafi - gyelhet, ezért évente meg - ismételt formában tovább akarjuk ezt vinni. Ez az öt stratégiai célunk van jelen - leg, amit közép- és hosszú távon erősíteni szeretnénk. LOvaS GErGő Nem jutunk el a termékekig Ez történt a világban Diplomák értéke a vállalatok véleményének tükrében A BME Gépész-, illetve Villa - mosmérnöki és Informatikai Kara nyújtja a vállalatok kö - rében országosan legelismer - tebb műszaki-informatikai képzést, ugyanakkor a poten - ciális munkaadók értékelése tapasztalataikból adódóan en - nél valamivel kedvezőtlenebb – áll az MKIK Gazdaság- és Vállalkozáselemző Intézetének friss felmérésében. A Gazda - ság- és Társadalomtudományi Karok versenyében a Buda - pesti Corvinus Egyetem és a Budapesti Gazdasági Főiskola képzései vezetnek. A fővárosi intézmények mellé saját térsé - gükben rendre felzárkóznak a vidéki egyetemek, főiskolák. Fizika, kémia, biológia egy- ben? Az Oktatási Minisztérium 2013-ban vezetné be azt a rend - szert, amiben a természettudo - mányos ismereteket az eddigi - ekkel azonos óraszámban, de egy tárgy keretein belül taníta - nák. Azok az iskolák, amelyek már az idei tanévtől így oktat - nak, külön támogatást kapnak. A Pedagógusok Szakszervezete szerint inkább magasabb reál óraszámokra lenne szükség, hiszen a felsőoktatásba jelent - kezők többsége az alapfogal - makkal sincs tisztában. A világ legnagyobb hévizes barlangja Az ez év novemberében, két hónapos munka árán feltárt kupolás barlangterem mind méreteit, mind elhelyezke - dését tekintve egyedülálló: a József-hegy alatt egy 300 négyzetméter alapterületű, 25 méter magas sziklaüreg húzó - dik, amelyet egy kilenc méter mély tó tölt be. Hogy a terem a nyilvánosság számára valaha látogatható lesz-e, még kérdé - ses, barlangfürdő azonban a budai vízbázis védelme miatt biztosan nem lesz belőle – a II. kerület közbenjárására viszont az 5,5 kilométeres járat része - ként világörökségi védettsé - get nyerhet: Budapest a világ egyetlen fővárosa, amely ekko - ra kiterjedésű barlangrendsze - ren fekszik. Magasabb küszöb a felsőok - tatás kapujában? A Rektori Konferencia novem - ber 18-ai ülésének törvénymó - dosító kezdeményezése szerint 2010-től 200 pont alatt nem lehetne felvételt nyerni a felső - oktatásba. Az állásfoglalás az oktatás minőségének javítását célozza; a határ így is a szerez - hető pontszámok fele alatt len - ne meghúzva. ","VI. évfolyam 15. szám 6 MŰHELY • Kapun kívül 2010-től törvényben szabályozzák a felsőoktatásba felvehető diákok minimum ponthatárát: az alap - képzések estében 200, a felsőfokú szakképzéseknél változatlanul 140 pont lesz az alsó limit. Ezzel haté- konyabbá válik a képzési struk- túra, vagy minőségileg hatástalan lesz az újabb intézkedés? Többek között ezeket is értékelték a 2008. november 27-én szervezett Mester - képzések Magyarországon c. kon- ferencia előadói. A felsőoktatási intézmények lét - számigényét pályázati úton egy öttagú bizottság bírálta el. A döntés értelmében a mesterképzések 20 700 férőhelyének 35%-a lesz állami fi - nanszírozású a jövő évben. Manherz Károly felsőoktatási államtitkár el - mondta, hogy a szűkített korlátok nem feltétlenül fogják érzékelhető mértékben csökkenteni a bejutási arányokat. Vannak olyan rátermettséget igénylő területek, ahol kifejezetten szükséges lehet a jelentkezők speciális képessé - geinek vizsgálata. Ezt a bölcsészet - tudományi karokon egy maximum 100 pontos felvételi eljárással oldják meg. A tanárképzéseknél nem elég az alapszak elvégzése, a tanári dip - loma csak mesterszinten szerezhető meg. A hároméves, sok gyakorlati elemet tartalmazó alapozás után az ún. mellékszak jelenti a tényleges oktatói képzést. Ide csakis a képes - ségvizsga sikeres teljesítésével lehet bejutni. Barakonyi Károly a Szegedi Tudo - mányegyetem és a Pécsi Tudo - mányegyetem professzora szerint manapság „a Phd-nál kezdődik a valódi egyetemi szintű oktatás”. Vé - leménye szerint a korai specializáció és a „szakburjánzás” negatívan hat az amúgy is megkérdőjelezhető mi - nőségi ismeretterjesztésre. A diákok nagy része a középiskolából kike - rülve nem rendelkezik még konkrét célokkal és sokszor nem tudják a fiatalok, mihez is szeretnének kez - deni az életükkel. Ez motiválatlan - ságot okoz, és az elhivatottság teljes hiányát eredményezi. Problémaként említette még, hogy „az európai munkaerő felvevőpiac közel sem re - leváns a hazaival”. Ez pedig a BSc/ BA, valamint az MSc/MA diplomá - val rendelkezők elhelyezkedésében vet fel megoldandó kérdéseket. A magyar munkáltatók még nincse - nek felkészülve a kétféle végzettség befogadására. A jövő nagy feladata ezek kezelése – hacsak önrendező módon ki nem alakul az alkalmaz - kodás. Barakonyi úr a kemény el - méleti tananyag eltolását javasolta, helyette a hangsúlyt a munkaerő-pi - acon hasznos gyakorlati ismeretekre helyezné. A mesterképzések output oldalán olyan komplex tudással és rálátással rendelkező versenyképes szakembereket szeretne látni, akik a jó kommunikációs készségek bir - tokában a globalizálódott világ fel - merülő problémáinak kezelésére is kitűnően alkalmasak. Antal János az Általános Vállalkozási Főiskola főigazgatója egy elérni kí - vánt utópiát festett le a hallgatóság - nak: álomirányításról, álomstruktú - ráról és álomfinanszírozásról beszélt. A főiskolákra, egyetemekre érkező, sokszor igen eltérő előképzettségű diákok kezelésére a következő ja - vaslatot tette: „…bárki jöhessen a felsőoktatásba, és ott szabályozzák a felvétel feltételeit!” Vagyis: a régi idők felvételi rendszerét kéne vissza - hozni. Hozzátette, hogy „a minősé - get nem lehet pusztán a ponthatárok emelésével elérni”. Dr. Roóz József a Budapesti Gazda - sági Főiskola oktatója a kockázat - menedzsment alapú mesterkép - zésekben látja a kiutat. Egy ilyen rendszerben az intézmények válláról levennék a finanszírozás problémá - ját, és egy szemléletváltást követően az iskolák inkább a hallgatói piacra építenék stratégiájukat. Az előadó tényként említette azonban a hall - gatói létszám csökkenését, amit az állami támogatás 35%-os limitje is előrevetít. Legnagyobb hibának azt tartja, hogy a munkaerőpiac szerep - lői minimálisan sincsenek bevonva a képzések tartalmi kidolgozásába. Utolsó felszólalóként Temesi József , a Budapesti Corvinus Egyetem tanára, a kampányok és a követő módszer - tan szerepkörének kívánatos növe - lését hangsúlyozta. Fontosnak tartja a folyamatos javítást mind döntés - hozói, szervezeti, mind hallgatói, oktatói oldalon. Látható, hogy bőven akadnak még megoldandó kérdések a kétszintű képzések ügyében, a szavak hatása azonban csak a tetté válással lesz érezhető, az elméleti intézkedések gyakorlatba ültetése hozhat az érin - tettek számára is tapasztalható (és értékelhető) változásokat. névEry dOrOttya Globális világhoz illeszkedő felsőoktatás?! Az idei márciusi szavazás gyorsan véget vetetett az itthoni tandíj még el sem indult történetének. A döntés értelmében a hazai felsőoktatás továbbra is in - gyenes marad – legalábbis papíron. A diákéveknek azonban mindig is lesznek járulékos költségei a megélhetési szük - Máshol Európában! Hallgatói juttatások külföldön Az elmúlt évben a Svéd Ok - tatási Minisztérium összesen 100 millió eurót fordított az egyetemi tanulók támoga - tására, a tanítási rendszer fenntartására, akadémiai ku - tatásokra és a gyülekezetek segítésére. Ez az összeg az ország GDP-jének 6,8 %-a. A minisztérium az egyete - meknek szánt ráfordításokat diplomaszerzés. A diákoknak az első tanév megkezdésekor ún. regisztrációs díjat kell fi - zetniük a különféle diákszer - vezetek számra. Csak ezek után válhatnak teljesjogú di - ákköri taggá, aminek köszön - hetően többek között ked - vezményesen használhatják például a tömegközlekedési eszközöket. A kollégiumi költségek magasabbak, nem a nálunk megszokott csökken - tett díjak jellemzők – de még így is olcsóbb diákszállást jelentenek, mint egy albérlet, ami akár 2000 euróba is ke - rülhet évente. A déli országokban szintén nem kell fizetni az egyetemi tanulásért. Görögország ban és Spanyolország ban segítik a diákok saját lábra állását. En - nek egyik módja a lakhatási támogatás, melyet különfé - le albérletre fordíthatnak a nyertesek. Portugáliá ban azonban nin - csen központi ösztöndíjrend - szer, az állam nem ad vissza nem térítendő kölcsönt, csak a felsőoktatási intézmények utalhatnak ki különféle jut - tatásokat. Németország ban a fiatalok masszív tiltakozása ellenére számos tartományban be - vezették a tandíjat. A német diákok is részesedhetnek lakhatási hozzájárulásban, a tehetségek gondozására és a képességek fejlesztésére pe - dig külön ösztöndíj hálózat működik. Romániá ban ennél bonyo - lultabb a rendszer. Az állam és az intézmények állapítják meg az ingyenes helyek szá - mát az egyetemeken, ezek mellett mindenkinek kötele - ző beiratkozási díjat fizetnie. Csak a hallgatók negyede kaphat ösztöndíjat. Ország Tandíj vagy regisztrációs díj ösztöndíj Lakhatási hozzájá- rulás és diákhitel Ausztria 363 euró/szemeszter és tagsági díj Családi jövedelem, tanul - mányi átlag alapján - Belgium Regisztrációs díj + max. 370 euró Szociális vagy tanulmányi alapon diákhitel Bulgária Tandíj a hallgatói norma - tíva 30%-a u.a diákhitel Csehország Regisztrációs díj, csúszási díj, BA vagy MA ingyenes Szociális ÉS tanulmányi alapon Étkezési, lakhatási Dánia - Észtország Később visszatérítendő tandíj Támogatás, aki nem csú - szik fél évet diákhitel Finnország Kis tagdíj szociális Lakhatási, diákhitel Franciaország Beiratkozási 150-290 euró Bárki kaphat Utazási, lakhatási Görögország - Kiváló tan. átlag lakhatási Hollandia 476 euró Állami alapjuttatás min - denkinek diákhitel Írország Regisztrációs díj 750 euró kevés - Lengyelország Csak néhány helyen tan - díj, Szociális segély, tanulmá - nyi ösztöndíj diákhitel Lettország Tandíj +regisztrációs díj Hallgatók harmada ingyen tanul, tanulmányi ösztöndíj diákhitel Litvánia 40ezer Ft/szemeszter, regisztrációs. díj Hallgatók fele ingyen tanul diákhitel Nagy -Britannia 760euró/szemeszter Nagyon kevés diákhitel Németország Nem egységes Szociális , tanulmányi Lakhatási, tehetség - gondozás Olaszország kb. 850 euró/szemeszter Szociális és tanulmányi - Portugália 463-852euró/szemeszter - - Románia Tandíj+ regisztrációs díj Hallgatók negyede kap, szociális vagy tanulmányi - Spanyolország Regisztrációs díj sokféle mobilitási Svédország - sokféle diákhitel Svájc 600-800 euró/szemeszter - - Szlovákia - Szociális, tanulmányi diákhitel Angliá ban és Svájc ban tan - díjat, illetve későbbi hozzá - járulást kell fizetniük a hall - gatóknak, akiknek nem áll állami ösztöndíj lehetőség a rendelkezésükre. Pénzbe kerül ugyan a tanulás, de bőségesebb támogatást juttat a diákoknak az állam Olaszország ban, Litvániá ban pedig a tanulók fele tanulhat ingyen, tanulmányi eredmé - nyektől függően. Franciaor - szág ban is van tanulási költ - ség, de tavaly az állam 4,5 milliárd euró értékben ítélt oda ösztöndíjakat, utazási és lakhatási támogatásokat. Összevetésképpen: az Ameri - kai Egyesült Államok ban egye - temtől függően egy kredit akár 500 dollárba is kerülhet. Ennyi pénzért azonban in - gyen lakhatunk az egyetemi kollégiumban. A végzett diá - kok pedig bekerülnek egy ál - láskeresési programba, mely segíti az elhelyezkedést a diploma megszerzése után. A leírt példákból kiderül, hogy egyes országokban konkrét pénzbeli juttatás - ként, máshol csak a diploma eszmei és tudásbeli értéke - ként kapják vissza a diákok a tanulmányaikba fektetett összeget. tétényI JuLIa Fotó: Szabó Lázár két tényezőtől teszi függővé: a kiutalt pénzösszeg nagysága 60%-ban a diákok teljesítmé - nyétől függ, 40%-ban pedig a létszámtól. Érdekesség, hogy az egyetemen tanulók száma az északi térség országaiban feleannyi, mint Magyarorszá - gon. Ez nyílván más költség - elosztást tesz lehetővé. A norvég és svéd támogatási rendszer több ponton is ha - sonlít a magyarhoz. Elsősor - ban szociális rászorultság és kiváló tanulmányi eredmény alapján kapható ösztöndíj. De sokan veszik igénybe a Socrates-Erasmus program nyújtotta lehetőségeket is. Ezen díjak elnyerésével akár egy egész szemesztert kül - földön tölthetnek a sikerrel pályázók a jelentős támoga - tások segítségével és egy jel - képes önrész megfizetésével. Finnország ban és Svédország - ban nem teljesen ingyenes a ségleteken túlmenően. A tan - könyvek, a különféle segéd - eszközök, és az eredményes tanuláshoz nélkülözhetetlen kellékek jelentős összeget tehetnek ki egy család költ - ségvetésében. Az állam több csatornán igyekszik segíteni a szellemi épülést: különféle di - ákkedvezmények, szociális és egyéb címen megpályázható támogatások és egy komplett ösztöndíjrendszer áll rendel - kezésére a nehezebb anyagi helyzetben lévő, de tehetsé - ges tanulóknak. Nézzük azonban, hogy Euró - pa más országaiban hogyan gazdálkodnak az oktatásba beáramló, illetve az onnan kifolyó pénzösszegekkel! Tekintsük először az északi országok egyetemi rendsze - rét – ott nincs tandíj, akárcsak nálunk! Jól követhető a pénz útja az államtól a diákokig. ","VI. évfolyam 15. szám 7 MŰHELY • Kapun kívül Az egykori norvég főváros, a 997-ben alapított Trondheim mai lakosai közül nagyjából minden hatodik diák. A ko- ronázási ceremóniáknak ott - hont adó település egyetemi színvonalát és híres diákéle- tét tekintve Norvégia vezető élvonalába tartozik. A menedzsment szempontból kifogástalanul megfogalma - zott és kidolgozott előirány - zatokkal és stratégiával ren - delkező NTNU céljai között szerepel a világ egyetemeinek első 1%-ába kerülés 2020-ra a mindenre kiterjedő, átfogó képzést nyújtó intézmények csoportjában. Ez a célkitűzés reálisnak tűnik nemcsak a ve - zetőség elhivatottságát és a jól szervezett strukturáltságot, de a már teljesített egyetemesség feltételét tekintve is. A nevére bizonyítottan rászolgáló isko - la a műszaki és természettu - dományos ismereteken túl a humán területeken is magas szintű képzéseket kínál. Az Építész és Képzőművésze- ti Kar on indított szakok a legnagyobb hangsúlyt az önkifejező dizájn életre hívá - sára, valamint a kreativitás egyéni megélésére helyezik. A Norvégiában legnagyobb és legrégibb építészképzés - ben évről évre 470 tehetséges diák vehet részt. Az NTNU az egyetlen olyan intézmény Norvégiában, ahol egyetemi szinten érhető el képzőművé - szeti oktatás, és ahol a kiemelt gyakorlati ismeretek mellett a tanrend szerves részét ké - pezik a különféle esztétikai tárgyak. A Mérnöki és Műszaki tudomá- nyok Kar án 10 szakon mintegy 30 szakirány közül választhat - nak a hallgatók. Itt adják ki az ún. „advanced” mérnöki dip - lomák 80%-át Norvégiában. A 15 akkreditált mesterfokozatú képzésből 6 szakmérnöki cím megszerzéséhez teremt méltó feltételeket az NTNU 2-5 éves kurzusok keretében. A skandináv ország természe - ti adottságainak és erőforrása - inak kezelése magasan kvalifi - kált speciális szakemberek ki - nevelését követeli meg. Ennek megfelelően nagy népszerű - ségnek örvend az alkalmazott geofizika és kőolajipari mér - nök szak, a mérnökgeográfus és ásványi források mérnöke kurzus, de a tengeri techno - lógiák és műszaki ismeretek képzésre is szép számmal akadnak jelentkezők. További hét, többségében kétéves, an - gol nyelvű „nemzetközi MSc” szakot is indít az intézmény, úgy mint geotechnológiák és kockázatok, vízenergetikai fejlesztések, tengeri és parti mélyépítés, partvonal-fej - lesztések, ipari ökológia, kő - olajtudomány és egy speciá - lis kurzust megbízhatóság, hozzáférés, fenntarthatóság és biztonság címmel. 2009-től további két szakkal bővül a kínálat: földgáz-technológiák, illetve mérnöki innovációk a fenntartható energetikában. A kar ad otthont a Hajók és Óceáni létesítmények Köz - pontjának, valamint aktívan részt vesz a Földtani Kocká - zatok Nemzetközi Központja által koordinált hosszú távú alapkutatásokban is. Falai között található továbbá a Kőolajipari Integrált Működés Központja és egy szerkezeti hatások vizsgálatával foglal - kozó laboratórium. Az egyetem profiljába illesz - kedve még a Bölcsész Kar oktatását is egyfajta műsza - ki-tudományos megközelítés jellemzi: a technológiákat mint a kultúra becsülendő termékeit tekinti, és a termé - szettudományok szabályainak társadalmi megértését kívánja elősegíteni. Az NTNU Informatikai, Villlamosmérnöki és Matemati - kai tudományok Kar án folyik az ezen területekhez kötődő oktatási és kutatási projektek 65 %-a Norvégiában. Az ezzel járó felelősség nemcsak magas szintű képzést követel meg, de számottevő befolyást is jelent napjaink információ alapú tár - sadalmában. A legtöbb diák ezen a karon mester és doktori képzésben vesz részt, ahol az újabb felmérések szerint a női nem is egyre nagyobb szám - ban képviselteti magát. Az Egészségügyi Kar és a Trondheim Egyetemi Kórház között szoros az együttműkö - dés. Ez kitűnő alapot képez a kutatásokból származó új is - meretek klinikai gyakorlatba történő átültetéséhez. Vizsgá - latok folynak többek között a gyerekek és a nők egészségé - ről a Társadalomtudományi és Technológia Menedzsment Ka - ron működő Gyermekekkel Foglalkozó Kutatások Nor - vég Központjával karöltve. Ez utóbbi kar minél szélesebb körű nemzetközi kooperáci - ókra törekszik a versenyképes innováció jegyében. Az egyetem azonban nem csak az oktatás és a kutatás terén támogatja az értelmiségi létet: a Természettörténeti és Régészeti Múzeum, valamint az Egyetemi Könyvtár méltón járul hozzá kulturális öröksé - günk gyarapításához. A művelődés fiatalosabb, al - ternatív megélésére is lehe - tőség van az egyetemi város költői szépségű berkeiben: kétévente kerül megrende - zésre Norvégia legnagyobb kulturális összejövetele, az UKA fesztivál. Gyökerei még 1917-re nyúlnak vissza, napja - inkban már több mint 50 000 látogató érkezik a nemzetközi zenei fellépők és színtársula- tok előadásaira, amiket kü - lönféle revük, filmvetítések és kiállítások tesznek még változatosabbá. Bármilyen legyen is kulturális beállítottságunk, egyet azért érdemes szem előtt tartani: meleg ruháinkat még nyáron se felejtsük otthon az északi térségbe látogatva! És hogy mit kell tudnunk a házigaz - dákról? Az introvertáltnak tartott norvégok állítják, hogy barátságosak és nyíltszívűek – mindenesetre legyünk óva - tosak: a tőlük megszokott cél - tudatosság a kommunikáció - jukban is érződik, egyenes be - széddel soha nem haboznak véleményüket kinyilvánítani! Turistacsábító jelmondatuk pedig: Cold country? Warm people! névEry dOrOttya Norvég Műszaki és Természettudományi Egyetem (NTNU) Mint az köztudott, tavaly 80 milliárd fo - rint hitelt vettek fel a magyar állampol - gárok ajándékvásárlásra, ami körülbelül nyolcezer fejenként. De valamiért itthon mindenki abban a tévhitben van, vagy volt, hogy ez egy talált pénz. A törlesz - tést azonban meg kell oldani, különben jönnek a kisportolt úriemberek, és már viszik is a berendezést. Persze aki nem szeretne évekig csak spórolni, vagy nem tud hosszú távon félretenni, annak jó is lehet a hitel, de a túlvállalás jelensége is hétköznapinak mondható hazánkban. A gazdasági válság beköszöntével vette kez - detét az ősz. Egy svájci frank alapú hitel havi törlesztése az augusztusihoz képest kb. havi 20%-kal nőtt meg, így nem csoda, hogy akinek ki volt centizve a pénze, az nagyokat nyelt az elmúlt hónapokban. Ezek után november elején kirakják a ka - rácsonyi díszeket és a vérrög szépen las - san elindult felfelé a koponyánkba. Azért is jött ilyen korán a karácsonyi „láz”, mert a kereskedőknek ez volt az utolsó lapjuk a pakliban. Azonban úgy néz ki, visszafe - lé fog elsülni a puska, mert ha nincs pénz, akkor vevő sem lesz. A nagy beruházá - sokat pedig mindenki csúsztatja. Idén a praktikus és olcsó ajándékok fognak nyerni. Lehet, hogy ilyen tragikus ese - ményeknek kell történniük ahhoz, hogy a karácsony megint arról szóljon, amiről eredetileg is szólnia kellene? A szeretet - ről? A családról, arról hogy pár napra kizárjuk a világot a lakásunkból? Aki kellően fegyelmezett és még nem lett be - oltva a nagy „magyar kesergéssel”, annak talán sikerülni fog, de hogy az ünnepek alatt is romlani fog a forint, az is biztos. Mégsem tehetünk mást, mint feldíszítjük a fát, körbeüljük, örülünk, hogy szerette - inkkel lehetünk, és bízunk abban, hogy a legkisebbek is megértik, hogy a Jézus - ka bizony rossz értékpapírokba fektette vagyonát, ráadásul rosszul ütemezte a tranzakcióit, balhézott az APEH-hel, és gázra költötte a maradék pénzét. De talán jövőre jobb lesz. „Kisfiam, a Jézuska idén nem kapott hitelt…” Habár még mindig nem egészen tiszta, hogy most milyen követ- kezményei lesznek a gazdasági válságnak, az már tavaly kará- csonykor megjósolható volt, hogy idén nem lesz sok kedvünk a nagy ajándékozáshoz. néMEtH andráS Nézőpont A minap fejvesztve rohantam be az egye - temre, s úgy gondoltam két megálló ere - jéig én is megengedhetem magamnak azt a luxust, hogy blicceljek. Mindenki – aki így tesz – jól ismeri azt az érzést, mikor az aktatáskás úriembertől kezdve, a piacról érkező nagymama is gyanús, s szorosan az ajtóhoz simulva, ugrásra készen várjuk azt a pillanatot, mikor megkönnyebbülten leszállhatunk a járműről. A Boráros téren még bíztam benne, hogy sikeres lesz az akcióm, és jól átverhetem a legtöbbünk ál - tal nemkívánatos ellenőröket. Ahogy ezen morfondíroztam, a szemem sarkából meg - láttam, amint egy kék karszalag előkerül, s néhányan izgatottan kotorászni kezdenek a táskájukban, míg mások a villamos végé - re menekülnek. Én pedig ott álltam meg - törten, s nem volt más választásom, mint felmutatni a márciusban lejárt bérletemet. A középkorú férfi odalépett hozzám, majd belekezdtünk egy könnyed beszélgetésbe. Megjegyeztem, hogy igazán nem örülök annak, hogy itt van, persze leszögeztem, hogy nem a személyével van gondom, inkább a munkájával. Gondolom, sokan mondták már neki, hiszen megadóan bó - logatott, de egyből leszögezte, ő nagyon boldog, hogy találkozhatott velem, mert igazán csinosnak tart. Ahelyett, hogy fel - jelentettem volna szexuális zaklatásért, beismertem, nem tudok felmutatni sem - mit, mire az ellenőr megnyugtatott, hogy hatezer forint a helyszíni bírság – hivata - losan! Mit volt mit tenni, feltettem a várva várt kérdést: És nem hivatalosan? A szeme felcsillant és máris leszállított. Elővette a kimondottan erre a célra használatos no - teszét, elkérte a diákomat és az adataim helyett húzott néhány vízszintes és füg - gőleges vonalat – csak a látszat kedvéért. Átnyújtottam a nálam lévő összes pénzt, ő cserébe visszaadta az igazolványomat. Mint aki jól végezte dolgát, további kel - lemes napot kívánt, és fülig érő mosollyal otthagyott a megállóban. Én meg keserű szájízzel arra gondoltam: még hogy a mér - nökök keresnek a legjobban… Kenőpénzeket készítsék elő! A mi kis országunkban lassanként már semmiért nem kell irulni- pirulni, legyen szó korrupcióról, adócsalásról, évek óta álló épít- kezésekről. S ami nagyban megy, miért ne menne kicsiben is? Nem kell más, mint egy BKV bérlet nélkül utazó egyetemista és egy pénzszagot fogó ellenőr, s már kezdetét veheti a pana - mázás. JOó FruZSIna Nézőpont Európa híres műszaki egyetemei NTNU – Tények és adatok alapvetően műszaki és természettudományos beállítottság jellemzi 7 kar 53 szak 20 000 diák, 50%-uk az egyetem nevében is szereplő két fő terülten tanul 4800 alkalmazott a tanulók 48%-a nőnemű több mint 3300 kibocsátott diploma évenként: 1100 alap, 2 200 mester, 260 doktori hozzávetőlegesen 750 külföldi hallgató több tucat diákcsere program és kétoldalú együttműködés számos egyetemmel a világ minden tájáról 350 különféle diákszervezet 100-nál is több laboratórium 4,2 billió norvég korona (kb. 800 millió USD) éves költ - ségvetés a bérelt és az egyetemi tulajdonú területek összesen 550 000 m 2 -t tesznek ki könyvtárában 2,8 millió nyomtatott könyv és folyóirat; elektronikus formában elérhető 37 500 könyv és 10 000 újság; a belső rendszeren keresztül 12 000 adatbázishoz lehet hozzáférni ","VI. évfolyam 15. szám 8 MŰHELY • Közélet Rendhagyó kerekasztal-beszélge- tésre került sor, amelyben fiúk val - lottak arról, hogy ők hogyan állnak az abortuszhoz, illetve hogyan gon- dolkodnak a fogamzásgátlásról. Otthon mennyire volt tabu a „szex” kérdése (védekezés, abortusz)? Hány évesen világosítottak fel benneteket? Laci: Nálunk egyáltalán nem tabu ez a téma. Se a védekezés, se az abortusz. Egyik ismerősömnek volt két abortusza, így én testközelből tapasztalhattam sok mindent már fiatal koromban. Magát a felvilá - gosítást a suliban, illetve általános iskolában kaptuk meg. Peti: Otthon ez a kérdés kényes volt, ezért nem beszéltünk róla. Inkább az iskolában világosítottak fel minket is. Női téma férfi szemmel Peti: Tabletta, kenőcs, óvszer, fo - gamzásgátló tabletta, kasztrálás, pesszárium, spirál. Laci: Az afrikai törzseknél szokás volt, hogy tűz fölött kellett táncolniuk. Lázár: Még van a naptár módszer, ami „nagyon praktikus”. Mit szóltok azokhoz a tévhitekhez, amik a fogamzásgátló tabletta ellen szólnak? Laci: Régebben voltak magas hor - montartalmú gyógyszerek. Egy ba - rátom volt barátnője például húsz kilógrammot szedett fel. Mára azért már jóval megbízhatóbbak a tablet - ták. Lázár: Szerintem is a mai gyógy - szerek már nem képesek komoly kerül a rendszerbe, megisszuk, és később káros lehet, főleg a férfi - aknak. A kislányok is emiatt jóval korábban vállnak nagylányokká. Hallottátok már, hogy van férfiaknak szóló fogamzásgátló tabletta? Andris: Nem hallottam még róla. Nekem elég az allergia gyógysze - remet szedni, nem szívesen szednék ilyen tablettát. Lázár: Hallottam róla, de nem tu - dom, hogy hogyan működik. El - képzelésem sincs róla, pontosabban elképzelésem van róla, csak az túl abszurd. Magát a „módszert” nem értem, hogy hogyan használ. Milyen rendszerhez kötötten kell szedni? Laci: Értesültem már én is róla, de én se igazán értem a lényegét. Hi - szen míg a nőknél egy sejtet kell „hatástalanítani, addig a férfiaknál ez a szám sokkal nagyobb. Ezért nem tudom, hogy milyen lenne ez a gyógyszer. Peti: Én olvastam róla valahol, de nem bírom elképzelni, hogy hogyan működhet. Nem féltitek a barátnőtök szervezetét a fogamzásgátlótól? Lázár: Nem féltem, hiszen rend - szeresen jár orvoshoz, ha látnánk bármilyen elváltozást, akkor egyből abbahagyná, vagy mást szedne. Fi - gyelemmel követjük az eseménye - ket. Peti: Nekem még sose szedett barát - nőm fogamzásgátló tablettát. Nem mer, és én nem is erőltetem rá. Fia - tal még, ezért nem is ajánlják neki. Lázár: A féltésre visszatérve, sokkal jobban félteném egy terhességtől, vagy az abortusztól. Ezt találjuk a legbiztonságosabb védekezésnek, és a legkevésbé veszélyesnek, hi - szen ha esetleg meghízik tőle, a gyógyszer abbahagyása után akár visszanyerheti régi alakját. Andris: Nálunk is állandó kontroll alatt áll a barátnőm, az orvosa rend - szeresen figyelemmel követi, így úgy gondoljuk, ha bármi baj lenne, időben észrevennénk. Kinek a feladata a fogamzásgátlás? Ho - gyan oszlik meg a felelősség? Andris: Ez a kapcsolat minőségétől is függ. Nyilván egy egyéjszakás ka - landnál nem fogunk rákérdezni, ott egyértelmű, hogy a férfi gondosko - dik a védekezésről. De ha a nő tudja magáról, hogy például allergiás az óvszerre, akkor célszerű ilyen eset - ben az, ha saját maga gondoskodik erről. Szerintem amúgy megbeszé - lés kérdése, hogy ki mennyire kíván ebből részt venni. Nálunk közös a felelősség, anyagi értelembe véve is. Lázár: A kapcsolat minősége nagy - ban elárulja, hogy mennyire osz - lik meg a felelősség. Én próbálom figyelemmel követni, este mindig rákérdezek, hogy bevette-e a tab - lettát. A lányoknak ez a rendsze - resség jobban az életük részévé válik, mivel ők szedik a gyógyszert. Peti: Nyilvánvaló, hogy közös a fe - lelősség. Bár nálunk, mivel a barát - nőm nem szed gyógyszert, általában én gondoskodom a védekezésről. Laci: A nő feladata a fogamzás - gátló tabletta, a fiúé az óvszer. De előfordult már olyan, hogy a barátnőmnek nem volt pénze a gyógyszerre és én vettem meg. Mennyire számíthatsz a szüleid anyagi és erkölcsi segítségére? Laci: 100%-ban, teljes mellszéles - séggel számíthatok a szüleim se - gítségére, de szerencsére anyagi támogatásra jelen pillanatban nincs szükségem. Peti: Én is támaszkodhatok rájuk, és ez nagyon jó érzéssel tölt el. Hiszen biztos előfordult már mindenkivel, hogy anyagi gondjai voltak. Andris: Abszolút, hiszen egy doboz gyógyszer olcsóbb, mint egy gyerek felnevelése. Lázár: Én is. Sőt volt olyan, hogy a barátnőm anyukája ellátott minket egy karton óvszerrel. Az iskolában, ahol dolgozott, promóciós termék volt, megmaradt és elhozta nekünk. Mi az álláspontotok az abortuszról? Ellenzitek vagy mellette álltok? Lázár: Teljes mértékben egyetértek azzal, hogy eddig is volt, és hogy a jövőben is legyen. Nem helyes, hogy egy személyes kérdésbe bárki beleszóljon, politika, egyház, vagy bárki más. Nagyon rossznak tartom, hogy egy olyan gyerek szülessen meg, akit nem vártak, nem szerettek volna. Sokkal hátrányosabb helyzet - ben van, mintha nem születne meg. Millió példa van: árvaházba dugott, szemétbe kidobott, vagy csak sa - nyarú sorsú gyerekekről, akiket a szüleik vertek, mert nem akarták, vagy egyszerűen nem szerettek. Ez mindennél rosszabb. Andris: Gimnáziumi éveimnek köszönhetően gondolhatnám úgy, hogy elítélendő, de nem így érzek. Jó, hogy van, mindenkinek a sa - ját egyéni döntése, hogy szüksége van-e erre a beavatkozásra vagy nem. Egyáltalán milyen körülmé - nyeket tudna a megszületendő gyereknek biztosítani? Mert ha nem tud megfelelőt, akkor azt mondom, sajnos szükség van az abortuszra. Peti: Hasznos, hogy van, de még - sem értek vele 100%-ban egyet. Laci: Az ismerősöm fiatal volt, ta - nult még, sajnos más választása nem volt. Nem ellenzem az abor - tuszt. Magyarországon az emberek többségének egy gyerek egyfelől hozzáállás kérdése, mellette pedig szociális kérdés. Gyereket felnevel - ni, iskolázni nem könnyű feladat. Tervezni kell a születendő életet. Mi a véleményetek arról, hogy az egy - ház ellenzi az abortuszt? Andris: Szerintem ez inkább amo - lyan „fejünket a homokba” hozzá - állás. Nem követik, és nem tartanak lépést a mai világgal. 2008-ban azt mondani, hogy például nincs házas - ság előtti „szex”, egy csöppet mara - di, és én nem értek vele egyet. Laci: Vannak még szélsősége - sebb esetek is. Néhány gyüle - kezetben csak akkor szeretkez - hetsz, ha gyereket szeretnél. Az abortusznál, hogyan alakulnak a szerepek? Kinek mekkora beleszólása van? Peti: Szerintem fele-fele kellene, hogy legyen. Ketten hozták össze, ezért közös legyen a felelősség. De ér - vekkel is meg lehet győzni egymást. Lázár: Ebben a kérdésben bárkinek vétó joga van. Ha valaki azt mond - ja, hogy nem kell gyerek, akkor nincs az az érv, amivel meg kell őt győzni. Ott nem lehet gyerek, mert akkor az egész életük tönk - remehet. Ha az anya nem akarja, akkor az ő életét teljesen tönkre lehet tenni, ha pedig az apa, ak - kor válás lesz a vége. Csak egyet - értésben lehet gyereket vállalni. Laci: Rábeszéléssel nem lehet babát szülni, vagy rávenni valakit arra, hogy szüljön. Andris: További feszültséget ered - ményez az, ha rákényszeríti valaki a másikra az akaratát. Mennyire korlátozzák a nők önrendel- kezési jogát? Laci: Itthon, ebben a kultúrkörben nincs korlátozás. Csak azok a té - nyezők által, amik megbeszélésen és kompromisszumon keresztül történnek. A jogod megvan, csak a kérdés az, hogy mennyire vagy be - folyásolható. Lázár: A 21. században, ebben a ci - vilizációban szégyen lenne, ha nem lenne döntési joga egy nőnek. Andris: Egyáltalán nincs korlátoz - va, viszont ha egy ilyen helyzet lép fel, akkor a másik félnek is van be - leszólása a döntésbe. tótH rIta Fotó: tóth Máté elváltozást okozni. Legalábbis én így tapasztalom a barátnőmön, aki nem szőrösödött ki, és nem is hízott meg tőle. A mai gyógyszerek sokkal megbízhatóbbak, mint régen. Miért veszélyes a fogamzásgátló tab - letta? Andris: A nők azért járnak nőgyógy - ászhoz, hogy személyre szabott megoldást kapjanak a fogamzásgát - lásra. Az orvos dolga és felelőssége felhívni a páciens figyelmét az eset - leges kockázatokra. A barátnőmnél fordult elő olyan, hogy az egyik tabletta nem vált be, migrénes pana - szok jelentkeztek nála, és az orvos ezért másfajta tablettát írt fel neki. Laci: Arról nem hallottam, hogy komolyabb veszélyt jelentene ma - napság, de arról már igen, hogy például a szennyvízből nem tud - ják kivonni a fogamzásgátlók hor - montartalmát. Ezért mikor vissza - Lázár: Nálunk nem volt tiltott, ugyanakkor nem is volt nagy fel - világosítás. Nem ültünk össze, hogy anyu és apu elmondja, ho - gyan születik a kisbaba. Egysze - rűen csordogáltak az információk hozzám. Mire az iskolában fel - világosításra került a sor, addig - ra talán már „mindent” tudtam. Andris: Mi mindig beszélhettünk róla. De nálunk is elmaradt a nagy felvilágosító este. Ha valami kér - dés volt, akkor arra megkaptuk a választ. Az iskolában nem nyilat - koztak ebben a témában, mivel egy - házi középiskolába jártam. Az osz - tályfőnök két barátnője jött egyszer el, hogy felvilágosítóórát tartsanak. Azonban azon túl, hogy házasság előtt ne „szexeljünk”, nem kaptunk semmi plusz információt. Tudjátok összesen hányféleképpen lehet védekezni? ","VI. évfolyam 15. szám 9 MŰHELY • Karrier 1. év 2. év 3. év 4. év 1. félév (ősz) 2. félév (tavasz) 3. félév (ősz) 4. félév (tavasz) 5. félév (ősz) 6. félév (tavasz) 7. félév (ősz) Ismerkedj meg az egyetem nyújtotta lehetőségekkel és hasz - náld ki azokat! Írd meg az önéletrajzod! Érdeklődj a szakirányi lehetőségekről, a szubmodulokról! Olvass leendő szakmádnak megfelelő folyóiratokat az egyetem könyvtárában, ismerd meg szakterületed, leendő szakmád! Szerezz munkatapasztalatot, vagy vegyél részt valamilyen szakmai szervezet munkájában! Tájékozódj a munkalehetőségekről! Regisztrálj a Karrier Iroda adatbázisába! Szűkítsd le lehetőségeid! Légy céltudatos! Aktualizáld önéletrajzod! Olvasd a Műhely újság Karrier rovatát! Szakirányválasztás. Válassz tudatosan! Most dől el a szakmád. Látogass el a Felkészítő Napokra, szerezz rutint tét nélkül! Vedd igénybe a Karrier Iroda tanácsadóinak segítségét! Pályázz meg szakmai gyakorlati lehetőségeket! Vegyél részt interjúkon! Szerezz szakmádban releváns munkatapasztalatot! Látogass el a Műegyetemi Állásbörzére! Pályázz az állásajánlatokra! Jelentkezz az Öregdiák adat - bázisba! Ha érzel ambíciót, tanulj to - vább! Timeline – amit megtehetsz karriered építése ügyében Ezzel a timeline-nal segítséget szeretnénk adni, mit és mikor tegyél az egyetemi éveid alatt. Fontosnak tartjuk, hogy már az első évtől tudatosan tervezd a karriered! Amennyiben megfo - gadod tanácsainkat, biztos nem lesz gondod a munka világában! Kutató-fejlesztőmérnök Feladatok: mechanikai, hőtani szimulációk végeselem szoftve - rekkel ; szimulációs modellek fejlesztése ; saját szimulációs kódok fejlesztése Matlab és C++ környezetben ; termékfejlesztés koordinálása Elvárások: gépészmérnöki vagy mérnök-fizikusi végzettség, an - gol középfokú nyelvtudás; 2-3 év munkatapasztalat A Vállalat: FETI - Furukawa Electric Technológiai Intézet Kft Szautner Ádám a BME műszaki menedzser szakán végzett. Jelenleg a Procter & Gamble csömöri gyárá - nak Minőségirányítási Osztályve - zetője. Elhelyezkedéséről és szak - mai tapasztalatairól a Műhelynek adott interjút. Hogyan kerültél a műegyetemi berkekbe? 1999 szeptemberében kezdtem az akkor újnak számító műszaki mene - dzser szakon. Mi voltunk a harma - dik évfolyam. Ekkor még senki sem volt biztos abban, hogy pontosan mivel is foglalkozik egy „műmene - dzser”. Sokunkban megfogalma - zódott a kérdés, hogy vajon egyből beszippant minket a munkaerőpiac, vagy évekig állásra fogunk majd vadászni. Azonban tudtuk, hogy a tanszék elismert oktatókból álló csa - pata jóval korábban felismerte, hogy a munkaerő-piacon létezik egy olyan szegmens, amit az akkor végzős hallgatók nem, vagy csak többszöri átképzés után tudtak lefedni. Hiá - nyoztak olyan szakemberek, akik mind gazdasági, mind mérnöki te - rületeken otthonosan mozognak, és kellően rugalmasan tudnak idomul - ni a mindig változó és szerteágazó ismereteket megkövetelő kihívások - hoz. Ezek az egyre nagyobb szám - ban keresett szereplők a műszaki menedzserek. Mi ebben a vízióban nevelkedtük, és valójában az egyete - mi tanulmányok végéhez közeledve értettük meg, hogy ez mennyire igaz. Részt vettél szakmai gyakorlatokon a diákévek alatt? Még végzés előtt lehetőségem volt bepillantani több kisebb-nagyobb vállalat mindennapjaiba. Multiknál végzett nyári és szakmai gyakorlat, diplomaírás, valamint egy kis cégnél végzett minőségirányítási megbízott - ként szerzett tapasztalat színesítették a szakmai előéletemet. A BME felkészítette az életre A várakozásoknak megfelelően sikerült elhelyezkednek? Mint jó műegyetemista, ellátogat - tam az őszi Állásbörzére, ahol pár helyre leadtam az életrajzomat. Közte volt a Procter & Gamble is. Náluk volt az álláskeresésem máso - dik interjúja. A felvételi jól sikerült, és nagyon hamar kaptam munkát: január 25-én végeztem, és február elsején már munkába is álltam. Nehéz volt pályakezdőként elindulnod? Én is egy kezdő pozíciót töltöt - felmerülő problémák orvosolása, a humánpolitikai ügyek kezelése és a megfelelő munkakörülmények biz - tosítása. Ezután már nem volt meg - állás: februárban ismét előléptettek, és jelenleg a Minőségbiztosítási Osz - tály vezetőjeként dolgozom. Visszagondolva a kezdetekre, miért a P&G-t választottad? A cég kiválasztásánál főleg az mo - tivált, hogy a vállalat multinacio - nális, és a termékei gyakorlatilag világszerte kaphatóak. Mindig is szerettem volna egy olyan csapat része lenni, ahol van lehetőség kü - lönböző nemzetiségűekkel együtt dolgozni. Ez volt, ami a leginkább motivált? A multikulturális munkakörnyezet mellett még nagyon fontos volt a kihívást jelentő feladat, a felelős - ségteljes munka, a biztonság és nem utolsósorban a versenyképes juttatá - si csomag. Elismeréssel beszélsz a munkahelyedről. Mik a jövőbeli terveid? Tervezel esetleg váltást valamilyen irányba? Nagyon lojális vagyok a céghez. Eddig is adódtak volna lehetősé - gek, de tudom, hogy a P&G hosz - szú távra tervez, és én sem teszek másként. Biztosan tudom, hogy ha jól teljesítek lesz további előrelépési lehetőségem, és külföldre is mehe - tek majd 2-4 éven belül. Emellett a juttatásokkal is elégedett vagyok. Így nem tervezek váltani. Műszaki menedzserként átfogó képzést kaptatok a különböző szakterületeken. Tudod hasznosítani a tanultakat a min - dennapi munkád során? Abban a szerencsés helyzetben vagyok, hogy egy olyan cégnél dolgozhatok, ahol van lehetőség a különböző területek közötti rotá - lásra. Ilyen alkalmakkor már szám - talanszor hasznosítani tudtam az egyetemen tanultakat. A gépészeti, menedzsment és termelésirányítá - si ismeretek a termelésben eltöltött évek alatt jöttek elő, jelenleg pedig a minőségmenedzsment és a statiszti - ka az, amit ma leginkább használok. Mennyit számított az, hogy BME-s dip- lomád van? Alapvetően nem az volt a megha - tározó, hogy a Műegyetemen vé - geztem, hanem az, ahogy a BME felkészített az életre. Meggyőződé - sem, hogy az, aki tudatosan éli az egyetemi éveit, tudja, hogy mit akar, és nem adja fel az első nehézségbe ütközéskor, hanem folytatja a küz - delmet, és végül leküzdi az akadá - lyokat, az már olyan tapasztalatokat szerez, és olyan hozzáállást alakít ki magában, ami döntő lehet a későbbi pályakezdéskor. Sokszor láthatunk az egyetemi állásbör - zéken a céged standjánál. Sok itt végzett diákot kerestek? A cégnél működik egy csapat Campus team néven. Ez a csapat segít a személyzeti osztálynak a toborzásban, és ők első számú cél - közönségnek a végzős BME-s hall - gatókat jelölték meg. Tartod még a kapcsolatot az alma materrel? Mindig szívesen látogatok vissza, de sajnos a kapcsolatot már nem tartom. Mit ajánlanál egy műegyetemista diák- nak? Mivel lehet tuti befutó egy állás - interjún? Talán egy dolgot emelnék ki. Akkor lehetsz sikeres egy interjún, ha nem vagy rest őszintén elmondani, hogy miként irányítod a saját életedet, mi - lyen célokat tűztél ki magad elé, és azokat hogyan, milyen nehézségek árán érted el. Milyen kockázatokat vállaltál, hogyan működtél együtt barátaiddal, hogy közösen le tudjá - tok küzdeni az akadályokat. SnEIdEr ZIta tem be először, mint mindenki, aki a céghez kerül. A fő feladatom az alapanyag-felhasználás, valamint a gyártósorokon keletkező selejt csök - kentése volt. Ez nem tartott sokáig, ugyanis 2005 júniusában előléptettek sormenedzserré. Sok újdonságot jelentett az új megbízás? Az előléptetés után során három gyártósor irányítását végeztem. Nagy kihívást jelentett a sortrión dolgozó harminc technikus vezetése, amelybe beletartozott az elvárások felállítása és számonkérése, a kiemel - kedő teljesítmények jutalmazása, a A Műegyetemi Ajándékboltunk MÁV jegyértékesítése 2008. no - vember 17-étől bővített nyitva - tartási időben vár Titeket. Így hétvége előtt kényelmesebb időbeosztásban vásárolhatod meg a jegyeket. Hétfő: 9.00-tól 16.00-ig Kedd: 9.00-tól 16.00-ig Szerda: 8.00-tól 16.30-ig Csütörtök: 8.00-tól 16.30-ig Péntek: 8.00-tól 16.30-ig Fotók: Kiss Imre ","","VI. évfolyam 15. szám 11 MŰHELY • Az ünnepeket, a vizsga - időszakot és az azt követő napokat sokan használják fel arra, hogy útra keljenek, akár melegebb égtájak felé, akár hogy kedvenc hobbi - juknak, a síelésnek hódolja - nak. Ilyenkor sem árt gon - dolni a pénztárcánkra. Míg az Unió régi tagállamai - ban az állampolgárok hetven százaléka köt utasbiztosítást külföldi utazása során, ad - dig hazánkban ez az arány csupán harmincöt százalék. A fejlett pénzügyi kultúrá - val rendelkező országokban próbálnak felkészülni az elő - re nem látható események - re, amelyeknek legtöbbször anyagi vonzata van. Ahol az öngondoskodás gondolata a polgárosodással együtt fej - lődött, megszokott, hogy az addig megszerzett vagyont, értékeket védik, így az in - gatlan-, a nyugdíj- és az élet - biztosításokat nem tekintik ördögtől valónak. Ugyanígy gondolkodnak az egészség - ügyi, baleseti problémákról és egyéb veszélyekről. Ha ilyen eset külföldön történik, még hatványozottabb lehet a baj, hiszen más az ország, más a nyelv, más a törvényi szabályozás. Az utasbiztosítás ágazati be - sorolás szerint egy kicsit hib - rid forma, hiszen egyszerre tartalmaz élet- és egészség - biztosítási, vagyon-, illetve felelősségbiztosítási eleme - ket is. A legtöbb biztosító többféle szolgáltatási összegű utas - biztosítási terméket forgal - maz, így az ügyfél igényei - nek és pénztárcájának meg - felelő szolgáltatáscsomagot vásárolhat meg. Az alap - szolgáltatásokhoz tartozik általában a külföldi kórházi vagy egyéb egészségügyi ellátás finanszírozása, egy - szeri szolgáltatás baleseti sérülés, baleseti halál, illetve rokkantság esetén, a pogy - gyászbiztosítás, gépjármű assistance, szervizszolgálta - tás, elveszett okmányok pót - lásának költségei. Inkább a felsőkategóriás típusok fog - lalják magukban a különféle jogvédelmi biztosításokat, felelősségbiztosításokat, a beteg (holttest) hazaszállítá - sának költségeit, adott eset - ben a hozzátartozók kiuta - zásának, szállásának fedeze - tét. Sok helyen némi felárral lehetséges extrémebb kocká - zatokat is bevonni a biztosí - tás hatályába (pl. rafting, bú - várkodás, síelés), amelyeket a biztosító amúgy nem vál - lalna be. A kötés előtt érde - mes a biztosító szolgáltatás alóli mentesülésének eseteit, illetve a kizárt kockázatokat is elolvasni a szerződési fel - tételekben. Eltérő lehet a maximális szolgáltatás a különféle utasbiztosításoknál, az ösz - szeghatárokat is érdemes megnézni, amikor az ajánla - tok között válogatunk, nem biztos, hogy a legolcsóbb a legjobb. Arról is érdemes tájékozódni, hogy baj esetén hogyan teljesít a biztosító, nekünk kell kifizetnünk a számlát, és a biztosítótól itt - hon kapjuk vissza a pénzt, vagy közvetlenül a biztosí - tónak nyújtja be a számlát az ellátást végző intézmény? Ha hatósági ügy lett a do - logból (pl. közúti baleset, lo - pás), fontos hogy elkérjük az adott hatóságtól az üggyel kapcsolatos jegyzőkönyv esetleg határozat másola - tát. Jó, ha feljegyezzük a kár esetén felhívandó telefon - számot, ahol segítenek ne - künk az ügyek intézésében. Ha már egyszer ráleltünk az igényeinknek leginkább megfelelő típusra, legköze - lebb már nem kell annyit ke - resgélnünk, elég ha megje - gyezzük a cég és a biztosítás fantázianevét. Az utasbiztosítást több he - lyen is megköthetjük. A leg - egyszerűbb magánál a biz - tosítónál, annak kirendelt - ségén, illetve az interneten keresztül. Ha szervezett úton veszünk részt, az uta - zási irodában rendszerint van lehetőség utasbiztosítás megkötésére, persze ilyen - kor csak azzal a céggel szer - ződhetünk, azt a terméket választhatjuk, amelyekkel kapcsolatban áll az utazás - szervező. Egyre terjednek az online alkusz cégek, illet - ve aggregátor oldalak, ahol több biztosító termékeit le - het összehasonlítani, és meg is lehet kötni a szerződést (legismertebb a www.netrisk. hu , ill. a www.biztositas.h u ). Az árakat tekintve korábban a legtöbb helyen volt egy alapdíj, erre jött rá az eltöl - tött napok számával arányos plusz díj, mostanság az egy - szerűség kedvéért csak napi díj van, így könnyebben ki - számolható a végösszeg. Egy nagyobb külföldi uta - zásnál nem érdemes spó - rolni az egy-kétezer forintos biztosításon, mert baj esetén igen tetemes összegekre rúghat a számla, amit ne - künk kéne kifizetnünk. Ezt a kockázatot jó továbbhárí - tani egy biztosító társaságra, némi szerény díjért cserébe, így ezzel sem kell utána már foglalkoznunk, és élvezhet - jük az utazás mámorító ér - zését. Ha autóval utazunk külföld - re, fontos tudnunk bizonyí - tani, autónk rendelkezik kötelező biztosítással, így a külföldön okozott kárért lesz, aki jótáll. Egyszerű a helyzet, ha az unión belül utazunk, ugyanis az ösz - szes állam tagja az 1952-ben létrejött Zöldkártya egyez - ménynek, azaz mindenhol kötelező a gépjárművekre kötendő felelősségbiztosí - tás. Ezt külföldön a hazai biztosítónknál díjmentesen igényelhető nemzetközi zöldkártyával igazolhatjuk. Ha a célország tagja az ún. Rendszám Egyezménynek is (szinte minden európai or - szág), akkor még erre sincs szükség, a rendszámunkon szereplő államjelzés igazol - ja ezt. Indulás előtt érdemes erről is tájékozódni! Az egészségügyi norma - rendszer az unióban azon alapul, hogy bármely uniós tagállam polgára jogosult igénybe venni a helyi szol - gáltatásokból azt, ami a he - lyi állampolgárt megilleti. Az Országos Egészségbiz - tosítási Pénztárnál ( www.oep. hu ) díjmentesen kiválthatjuk az ún. Európai Egészségbiz - tosítási Kártyát, amely a tag - államokban egészségügyi szolgáltatásokra jogosít, en - nek költségét a két ország egészségbiztosítója rendezi le egymás között. Akkor le - het probléma, ha az adott országban az egészségügyi szolgáltatások egy részéért fizetniük kell az ott élőknek, így baj esetén nekünk is. BOrOS MIKLóS Utasbiztosítás, azaz légy óvatos, és mindig legyen nálad egy tankhadosztály... Magyarországon a 90-es évek elején az egyetemisták egy csoportja sportot űzött abból, hogy meg nem történt kár - eseményeket jelentettek be a poggyászbiztosítójuk terhé - re, így finanszírozva (sokszor nullszaldósra) a külföldi útjaikat. Mivel az ilyen esetek elég nehezen bizonyítha - tók, a cégek kénytelen-kelletlen fizettek, majd később a kockázatvállalás mértékét szűkítették le, így az ilyen „le - hetőségek” már nem állnak rendelkezésre. ÜZLEtI nEGyEd Mi tesz boldoggá? Klebercz Orsolya 5. éves kör- nyezetmérnök Két dologra is gondolok ezzel a kérdéssel kapcsolatban. Egy - részt engem boldoggá tesz, ha van az életemben valami ki - hívás, ami segít jobbá válni és fejlődni egy adott területen. Másrészt szeretek hasznosan tevékenykedni, s ezeket a jel - lemzőket keresem majd a mun - kámban is. A környezet- és ter - mészetvédelem lesz a szakte - rületem. Így környezet-tanács - adóként részt vehetnék a gye - rekek szemléletformálásában. Molnár Péter 2. éves villa - mosmérnök A félév vége felé igen boldoggá tesznek a sikeres zh-k, mert a tárgyaim nem nevezhetők iga - zán könnyűeknek. A minden - napokban leginkább a barátok - kal töltött időt szeretem; amikor elmegyünk valahova szórakoz - ni. Csoportosan beülünk vala - hova, vagy bulizunk egy jót. Ha van időm, otthon DJ-ként pró - bálkozom a zenéléssel, de ezt inkább csak ismerősök között teszem. Szoktam még bicikliz - ni is, amikor az időjárás engedi. Kocicka Alexandra 1. éves ve- gyészmérnök Boldoggá tesz, ha a körülöttem lévő emberek is azok. Jó látni, amikor ők is elérik a céljaikat, és nekem is sikerül valami. Itt az egyetemen örülök egy ered - ményes dolgozatnak is. Mivel elsős vagyok, külön boldoggá tesz az a légkör, ami itt foga - dott. Már most kialakult egy összetartó csapat a szakomon, akikkel segítünk egymásnak. Velük szeretek igazán szóra - kozni, csocsózni. Horváth Ferenc 4. éves építő - mérnök Egy jó beszélgetés, vagy egy jó film. Szeretem a zenét, és én magam is szeretek zenélni. Már évek óta dobolok, és zenekarral is próbálkoztunk, de az egye - tem miatt nehéz volt időpontot egyeztetni a gyakorláshoz. Örü - lök annak is, ha egy jól sikerült zh után a barátokkal elmegyünk szórakozni. Most félállásban dolgozom is, ezért sportolásra már nem marad annyi időm, de korábban sokat edzettem. Tóth Judit 1. éves gazdálko - dás és menedzsment Ezekben a hetekben nagyon örülök az eredményes dol - gozatoknak. Fontos, hogy a tanulás mellett is legyen sza - bad terem. Gondolok például arra, hogy elég időm maradjon a pihenésre és a szórakozásra is. Ha tehetem, a barátaimmal keresek egy kis beülős helyet, és ott beszélgetünk; vagy este elmegyünk moziba. A művész - filmeket nagyon szeretem. Bartos Ferenc 1. éves vegyész- mérnök Ha sikereket érek el, és nem történnek velem váratlan dol - gok, én már attól boldog va - gyok. Szabadidőmben már ötödik éve gitározom. Sajnos együttest hosszabb távon még nem tudtam szervezni. A gya - korlás sok időmet elveszi, de jó érzés önerőből fejlődni, zene - tanárhoz sem kell így járnom. Délutánonként általában a ba - rátaimmal találkozom, és el - megyünk valahova szórakozni. MEGKÉRDEZTÜK: KéSZítEttE: taKátS ILdIKó FOtóK: KISS IMrE Üzleti negyed Fotó: Szabó Lázár ","VI. évfolyam 15. szám 12 MŰHELY • Tudomány és technika Ez történt a világban Sokszor értesülünk a reklámokból olyan „csodaszerekről”, amelyek kizárólag egy adott gyártó termé- kében vannak jelen. Jó példa erre a hazánkban is aktív Danone csoport baktériumtenyészete. A „Bifidus essensis” azonban nem több, mint az ismert francia élel - miszeripari cég által bejegyzett probiotikum kereskedelmi neve. Ki - zárólag azért hozták létre, hogy a vál - lalat által gyártott tejterméket meg - különböztessék a versenytársaitól. Létezik egy hasonló nevű baktérium - csoport, a „Bifidobacterium” nem - zetség, amelybe ez a probiotikum törzs is tartozik. Egészen pontosan a „Bifidus essensis” a bélbaktériu - mok DN-173 010 számú törzse. A probiotikumok olyan humán bélbak - tériumok, amelyek jótékony hatással vannak a szervezetünk egészségi álla - potára. A szóban forgó joghurtban az Pontosan húsz év telt el azóta, hogy Európába is „beköszöntött”, majd népszerű lett a mára világméretűvé vált hálózat: az internet. Kontinensünkön az amszterda - mi Matematikai és Informatikai központ volt az első, amely csat - lakozott az internet elődjének szá - mító amerikai NSF rendszerhez. Innentől fogva nem volt megállás. Villámléptekkel terjedt ez az akkor újdonságnak számító kommuniká - ciós eszköz. Büszkeséggel tölthet el minket, hogy az első magyaror - szági, és egyben első kelet-európai internetes oldalt nem más, mint Máray Tamás, a Műegyetem akkori Folyamatszabályozási Tanszékének (ma Irányítástechnika és Informa - tika Tanszék) munkatársa készí - tette el 1993 végén. A célja az volt, hogy egy helyen gyűjtse a magyar internetszolgáltatásokra mutató hivatkozásokat, és ugródeszkaként szolgálva megkönnyítse a navigálást a hálózaton. Eredeti neve 1995-ben egy elektronikus levelező lista segít - ségével végzett közvélemény-kuta - tás eredményeként „ottlap” lett. Az elnevezést később felhasználói ké - résre változtatták meg „honlap”-ra, ami napjainkban is használatos az internetezők körében. Az első magyar oldal ma is létezik, ám új információkat már régen nem tartalmaz. Ennek ellenére sokan lá - togatják mind a mai napig. Szigeti Szabolcs, az Irányítástechnikai és Informatikai Tanszék tanársegéde kérdéseinkre elmondta, hogy ez és a hasonló kezdetleges oldalak nem voltak hivatalosak a szó jogi értelmében, inkább lelkes szak - emberek alakítottak ki arculatter - veket az egyes országok számára. Kérdéseinkre válaszolva elmondta, hogy akkoriban a webtechnológia még gyermekcipőben járt, és nem lehetett a mai színvonalon össze - állítani a honlapokat. Sok helyről még a szkenner is hiányzott, nem is beszélve egy-egy professzionális webszerkesztő programról. Megje - gyezte, hogy a Máray Tamás alkotta oldal akkoriban egy nagy teljesít - ményű számítógépről működött, amelyet egy másik kutatásra is használtak, és előfordult olyan eset, hogy véletlenségből kikapcsolták a készüléket, így egy darabig nem működött magyar honlap. A site ma már csak történelmi jelentőségű, régóta nem frissül, és az itt található információk többsége, mint például a kereshető Budapest térkép is, már számos más helyről is letölthető. A honlap címe: http://www.fsz.bme. hu/www/other_h.html naGy taMáS dánIEL „Öltözzetek rétegesen, csomagolja- tok esőkabátot!” – hallottuk kisko - runkban minden kirándulás előtt. Felhívták rá a figyelmünket, hogy így, ha melegszik az idő, le tudunk vetni néhány pulóvert. Az aktív pihenés igen elterjedt, rengetegen választják a sportot ki - kapcsolódásul. Viszont senki nem azért megy túrázni a hegyekbe, hogy összeszedjen egy jó kis tüdő - gyulladást. Melegen öltözködni – a fenti példától eltérően – okosan is lehet, nem muszáj bálában vinnünk magunkkal a fél ruhatárunkat. Mozgáskor meleget érzünk, hiszen fokozódik a véráramlás testünkben, rengeteg hőt termelünk. A meleg viszont arra késztet minket, hogy verejtékezzünk. Egy jól megter - mett sportember intenzív mozgás közben akár egy liter (!) folyadékot is veszíthet ily módon. Ezzel per - sze semmi gond, hiszen az izzadság csak megvéd minket a túlhevüléstől – elég kínos lenne a hóban hőgutát Az Egyesült Államokban csök- kent az online kereskedelem forgalma Hét év után először, 2008 no - vemberében visszaesett az internetes üzletek forgalma a gazdasági válság hatására. A tengerentúli comScore piacku - tató vállalat 2001 óta vizsgálja az online boltok forgalmát, és most először tapasztaltak visz - szaesést. A vásárlók az Egyesült Államokban novemberben 8,2 milliárd dollárt költöttek, ami négy százalékkal kevesebb, mint a tavalyi évben. A piac - elemző cég a karácsonyi sze - zonra növekedést vár, azonban utána folytatódhat a hanyatlás. Megújult a Google Maps Az új Google Maps kezelőfe - lület azonos a Google Earth- ével, így egyszerűbb megnézni a kívánt útvonalat. Emellett a térkép azt is megmutatja, mely utcákról vannak fenn fotók a rendszerben. Osztott képernyős üzemmódban is lehetőség van a nevezetességek „körbejárá - sára”. Az utóbbi időben több európai városban is készültek Google panoráma utcaképek, Bukarestben, ill. több spanyol és olasz városban. Elhalasztja a Volkswagen tel- jes felvásárlását a Porsche A Porsche kivárja, míg ismét kedvezőek lesznek a gazdasá - gi körülmények, és csak akkor növelik tovább részesedésüket a Volkswagen-konszernben. A Porsche jelenleg a VW részvé - nyek 42,6%-át tartja a kezében, és további 31,5%-ra van vételi opciójuk, Céljuk továbbra is, hogy 2009-ben 75% fölé növel - jék részesedésüket. A stuttgarti székhelyű vállalat a wolfsburgi konszern felvásárlásával na - gyobb eséllyel teljesítheti cso - portszinten a 2012-ben beveze - tésre kerülő európai uniós szén- dioxid-kibocsátási korlátot. 2009 júliusától olcsóbb lesz a külföldről küldött SMS Az Európai Unió tagországai - nak távközlési ügyekért felelős miniszterei november végén meghatározták az országok közötti SMS-küldés és a mobil internet külföldi használatának tarifáit. Az Európai Unión belül a mostani 29 eurócentes átlagár - ral szemben legfeljebb 11 cent - be kerülhet egy SMS küldése. A külföldről indított telefonhívá- soknál is másodperc alapú díjat kell alkalmazni a jövő év köze - pétől. Az árszabályozás nem feltétlenül illik az EU általános piacszabályozási gyakorlatába, de az uniós lakosság számára mindenképpen kedvező döntés született. Tudomány a téli divat szolgálatában re körülöttünk, ami igen kellemet - len lehet. Számos fórumon azt tanácsolják, hogy alulra olyan műszálas ruhát vegyünk, amely szinte teljes egé - szében továbbadja a test nedvessé - gét a következő rétegnek, például a pamutpólónak, ami átázva így már nem érintkezik közvetlenül a bőrünkkel. Erre a célra kifejezetten „aláöltözeteket” forgalmaznak a sportboltokban. A modern kor vívmányai az úgyne - vezett „lélegző anyagok”. Fejleszté - sük a 70-es évek elejére nyúlik vissza, amikor is Robert W. Gore felfedezte a PTFE (polytetrafluoroethylen e ), – ismertebb nevén teflon – kedvező tulajdonságait. Az ilyen anyagból készült membrán ugyanis átengedi a gőzt, ugyanakkor teljesen vízálló. Ily módon remek cipő-, nadrág-, vagy kabátanyag készíthető belőle. Amellett, hogy „lélegzik” és kien - gedi magán a test páráját, kémiailag teljesen közömbös, nem irritálja a bőrt, nem gyúlékony. Ezt a vékony De mi az a Bifidus essensis? előírtnál nagyobb koncentrációban van élő baktérium, ezáltal élettanilag optimális mennyiség jut el belőle a megfelelő helyre. A probiotikus élel - miszerek jó hatással vannak a bél - rendszerünkre és az emésztésünkre. A szakértők szerint ezek a hasznos bélbaktériumok segítik egyensúly - ban tartani a bélflórát, támogatják az immunrendszer megfelelő működé - sét, segítik szervezetünket a kóroko - zókkal szemben. Ezek általánosan igazolt tények. A probiotikumok a tápcsatornán áthaladva azonban csak átmenetileg fejtik ki hatásu - kat, érdemes őket rendszeresen, naponta fogyasztani a Dietetikusok Országos Szövetségének ajánlása alapján. A probiotikus tejtermékek hozzájárulnak általános jó közérzet fenntartásához, szerves részei le - hetnek az egészséges életmódnak. nátZ Kata 20 éves az internet ma is megvan az első magyar honlap kapni. Azonban amikor felérünk a hegytetőre, vagy megállunk pi - henni, az átázott alsóruházatunk továbbra is rengeteg hőt von el a bőrfelületünktől. Sokan azt hiszik, a legjobb egy pamutpólót alulra ven - ni, mert az felszívja a nedvességet, legalább nem csorog majd rajtunk a víz. Valóban igaz, hogy felszívja a verejtéket, de éppen ez a baj vele, mert így egy nedves réteget hoz lét - teflonréteget ötvözi minden cég a saját vásznaival, egyesítve azok előnyeit a membránéval. Manapság rendkívül széles a vá - laszték ilyen téli ruhaneműkből. Gyarapíthatjuk ruhatárunkat olyan darabokkal, melyekben bátran spor - tolhatunk a téli hidegben is, nem kell félnünk, hogy elázunk a hóban vagy „saját levünkben”. dér dánIEL Napjainkban sok kozmetikai készítményt, elsősorban a „fiatalító” arckré - meket hirdetik „Q10”-tartalommal. A „Q10” élettani hatásai azonban jóval összetettebbek a bőrfiatalításnál. A koenzim Q10 a sejtek optimális műkö - déséhez nélkülözhetetlen vegyület. Az emberi szervezet szinte minden sejtjében megtalálható, antioxidáns, a szabadgyökök szöveteket és sejtkom - ponenseket károsító hatása ellen hatékonyan véd. A KoQ10 nagy koncent - rációban ott fordul elő, ahol sok energiára van szükség, és jelentős anyagcsere-mű - ködés zajlik: a szívben, az izomszövetben, a májban, a vesében és az agyban. A KoQ10-t szinte minden szövet képes előállítani, a keringési rendszerben is megtalálható. Hatásmecha - nizmusa felderítéséért Dr. Peter Mitchell 1978-ban No - bel-díjat kapott. A koenzim azóta számos kórkép keze - lésében bizonyult jótékony hatásúnak. A koenzim Q10 (KoQ10) vitaminszerű ve - gyület, az ún. ubikinonok közé tartozik. Ezek zsírban oldódó vegyületek, fontos szerepet töltenek be az elektronszállításban és a mitokondriumokban zajló energiatermelésben. Az ubikinonok két kémiai egységből épülnek fel, egy benzokinon egységből („fejből”) és egy terpinoid egységből („farokból”). A „fej” az elektrontranszportlánc redox-folyamatainak célhelye, a farokrész öt-öt szénatomot tartalmazó egységekből áll. A „10”-es jelölés a koenzim Q10 vegyület nevében a tíz egymást követő öt szénatomos egységre utal. A koenzim Q szerkezete nagyban hasonlít a K2 vitaminéra. Tudományo - san megerősített tény, hogy a KoQ10 szintje az emberi szervezetben az idő előrehaladtával csökken, idősebb korban jóval alacsonyabb, tehát valóban köthető a fiatalsághoz. A „Q10” kiemelkedő jelentőségű a sejtszintű energia - termelésben, lassítja az érelmeszesedés kialakulását, és különféle szívelég - telenségek terápiás kezelésében is alkalmazható. nátZ Kata Q10 a csodaenzim ","VI. évfolyam 15. szám 13 MŰHELY • Sport Ez történt a világban Az Universitas BEFS női kézilab - datorna helyosztóit és döntőjét ren - dezték november 22-én, Gödöllőn az Egyetemi Sportcsarnokban. A megszokott kézilabdás szabályok - tól kicsit eltérve, csak 2x15 percet játszottak a csapatok, ez idő alatt nem volt lehetőség időkérésre sem. A mérkőzés döntetlen esetén bün - tetődobásokkal dőlt el. A nevezés után a csapatokat két né - gyes csoportba sorolták, ezek a kö - vetkezők: „Piros” csoport: SZIE Gö - döllő, BGF, ZMNE és a SOTE ETK, a „Zöld” csoport: BME, ELTE, SOTE és a BMF. Egyetemünk csapata az első forduló után a második helyen vég - zett, ezzel az eredménnyel bejutott az elődöntőbe. Hatalmas örömet sze - reztek ezzel mind az edzőnek, mind pedig maguknak, hiszen a BME-s lá - nyok sosem jutottak még el a négyes döntőig. Az elődöntőben a későbbi győztes BGF gárdájával játszottunk, ahol 17-8-ra kikaptunk. Az elődön - tő másik mérkőzésén a SOTE és a ZMNE feszült egymásnak a döntő - be jutásért. Az összecsapást a SOTE nyerte 21-8 arányban. A bronzmecs - csen lányainknak sikerült elfelejteni - ük az előző vereséget, és szép játékkal a végén 13-12-re győztünk, így feláll - hattunk a dobogó harmadik fokára. A döntő a bronzcsatához hasonlóan izgalmas volt, itt is csak egy gól dön - tött: 13-12 a BGF javára a SOTE-val szemben, így az ezüstérmet a SOTE vihette haza, míg bajnok a BGF lett. Bartha Zsolt edző elmondta, hogy lelkes, ügyes lányok alkotják a csa - patot szinte minden évfolyamból. Hozzáfűzte még azt is, hogy mind - két alkalommal jól játszottak. Lát - szik, hogy most már rendszeresen tudnak edzést tartani a Hauszmann utcai sportcsarnokban. Ha sokat dolgoznak, és intenzíven edzenek, valamint a keret létszámát növel - ni tudják, szép jövő állhat a csapat előtt. Várják tehát azokat a lányokat, akik szeretnék magukat kipróbálni ebben a sportágban egyetemi éveik alatt. Jelentkezni a tanszéken vagy személyesen az edzőnél lehet. A mérkőzés után megkérdeztem a csapat kapusát Papp Beátát: Hányadik helyre vártátok magatokat? A cél a dobogó volt. Titkon a harma - dik helynél jobb eredményt vártam, de ez reálisabb volt. Harmadik alka - lommal indultunk a tornán, de eddig nem tudtunk bekerülni az első há - romba. Ebben az évben többet edzet - tünk, új csapattagokat is szereztünk, így bizakodóbbak lehettünk. A bronzmérkőzésen hatalmas volt a küz- delem. Milyennek láttad ezt a pályáról? A mérkőzés jól indult, és előnyün - ket tartani is tudtuk még egy ideig, de ezután hullámvölgy következett, és majdnem sikerült behozniuk a lemaradásukat. Szerencsére a meccs véges, így már nem volt idejük ledol - gozni a hátrányt, és ha egy góllal is, de sikerült nyernünk. Milyen volt a csapat tagjainak teljesít - ménye? A teljesítményünk kicsit ingadozó volt, jól kezdtünk, de sajnos hamar elfáradtunk. Kihagytuk a helyzetein - ket, és több labdát eladtunk. Ezeken sokat kell még javítanunk. Mik a terveitek a jövőre nézve? Reményeink szerint edzésen tudjuk folytatni a munkát, így még jobb lesz a csapatmunka és az egyéni teljesít - mények is. Az Universitas dobogóján feljebb szeretnénk kerülni. Szóba jött már valamilyen bajnokság is, de azt hiszem, ez még a távoli jövő. MInárOvItS GáBOr Bronzérmesek a női kéziseink A Győri Audi ETO KC kézi - labdacsapat szurkolói megnyu - godhattak, hiszen a kulcsfon - tosságú játékosok meghosszab - bították szerződésüket. Görbicz Anita, Vérten Orsolya és Pálinger Katalin három évvel, Tomori Zsuzsanna és Simona Spiridon két évvel, Katarina Mravíková pedig újabb egy évvel toldotta meg a győri együttesben való szereplését. A gazdasági válság begyűrű - zött az angol futballstadionok - ba is , a Premier League-ban játszó csapatok meccsein egyre több üres hely fedezhető fel a nézőtereken. Számszerűsítve a 2007-2008-as szezonhoz képest, meccsenként átlagosan 920 fő - vel kevesebben látogatnak ki a helyszínre. A klubok különbö - ző kedvezményekkel és jegy - ár-csökkentésekkel próbálják szurkolóikat visszacsalogatni. Átadták a 2012-es londoni olimpia első létesítményét , a vitorlás pályát. A Weymouth- öböl és Portland kikötője ad otthont az olimpiai és a paralimpiai játékok vitorlás helyszínének. A beruházás 6,5 millió fontba került, és a korai befejezés egyben azt is jelenti, hogy az angol olimpi - konok hatalmas előnnyel in - dulhatnak majd társaik előtt, hiszen több mint három évig gyakorolhatnak ezen a pályán. Emanuele Sella , profi ország - úti kerékpáros még augusztus - ban ismerte el a doppingolást, melynek segítségével három szakaszt is megnyert az idei Giro d’Itálián. Az olasz olim - piai testület, az EPO nevű vér - dopping legújabb verziójának a CERA használatáért egyéves büntetést rót ki Sellara, a szo - kásos kettő helyett. Az indok az volt, hogy Sella a kezde - tektől fogva együttműködött és bevallotta doppingolását. Eger vízilabdacsapata nyer- te meg a Magyar Kupa dön- tőjét a Vasassal szemben. A Honvédból még a szezon ele - jén igazolt Bárány Attila egy remekül megjátszott ember - előnyből lőtte ki Nagy Viktor hálóját, és ezzel szerezte meg a döntő gólt a háromperces hosz - szabbításban, így Eger újfent elhódította a Magyar Kupát. November 22-én rendezték meg egyetemünkön a mára már hagyo- mányosnak nevezhető Műegyetem Kupa súlyemelőversenyt. Az orszá - gos szintű versenyen többségében a MAFC súlyemelői indulnak, de minden évben néhány vidéki spor- toló is megméretteti magát. A súlyemelő az egyik legrégebbi szakosztály az egyetemen – 56 évvel ezelőtt alapították. A nehézatlétikai sportágak közül a K épületen belül helyben, az I. számú tornateremben sajátítható el és űzhető versenysze - rűen is ez a sportág. A korosztály sem kötött: junior versenyző éppúgy akad, mint 40-50 éves korú. A gya - korlatokat nézve egyértelmű, hogy itt nemcsak az erő számít, hanem legalább olyan fontos a mozdulatok technikailag helyes kivitelezése is. Hivatalosan 8 súlycsoportot külön - böztetnek meg, de ezen a kupán 5 kategóriában indultak a versenyzők. 1972 óta, amióta a nyomást eltörölték, a szakítás és a lökés fogásnemeiben rendezik a hivatalos versenyeket. Súlyemelésben is az élmezőnyben Mindkét fogásnemben három próbál - kozásból a legjobb eredményük alap - ján számították az összteljesítményt. A megmozgatott súlyok nem kicsik: több versenyző 100 kg-nál nagyobbat emelt. Az őszi időszakban a Műegyetem Kupán kívül még két jelentős verse - nyen is jól szerepeltek sportolóink. A szakosztály vezetője, Dr. Mészáros Csaba egyetemi docens elmondta, hogy az október végén, Szombathe - lyen tartott országos bajnokságon a MAFC versenyzői két egyéni bronz - érem mellett több értékes helyezést is szereztek, s ennek következtében a csapatbajnokságban, – amely a leg - magasabb osztálynak számít – a har - madik helyen végeztek. A kilenc tagú MAFC-os csapat számára ez komoly sikert jelentett. A hazai bajnokságot követően, no - vember 24-28. között sportolóink ismét bizonyíthattak a görögországi Komatiniben az egyetemi és főisko - lai világbajnokságon. A 7 fős magyar csapat, amelynek két műegyetemista hallgató is tagja volt, a hetedik helyen végzett 30 ország közül, minimális pontkülönbséggel lemaradva a ne - gyedik helytől. A versenyről, felké - szülésről és élményekről Földi Ta - mást és Sárkány Zoltánt kérdeztük. Földi Tamás (23): 13 éve kezdtem a súlyemelést, és azóta folyamatosan versenyzem is. Anno Kazincbarcikán még a család egyik barátja javasolta, hogy próbáljam ki ezt a sportot. Az egyetem mellett sokszor nehéz idő - pontot találni az edzésre, főleg úgy, hogy május óta dolgozom is. Ha van valamennyi szabadidőm, lemegyek edzeni az órák között, mert itt erre bármikor van lehetőségünk. Az őszi versenyekre már hónapok óta készül - tem, de a VB előtt vált igazán komoly - lyá az edzés, mert 5 hét alatt 12 kg-ot kellett fogynom, hogy egy súlycso - porttal lejjebb kerüljek. Emiatt most nem is tudtam annyit emelni, mint szerettem volna. A verseny viszont mindenképp meghatározó élmény volt, főleg a péntek esti záró bankett, ahol együtt szórakozhattunk az ösz - szes megjelent nemzet sportolójával és edzőjével. Sárkány Zoltán (22): Még középis - kolás koromban, 2001-ben kezdtem el a súlyemelést, az egyik tornatanár biztatására. Az egyetemen abban a szerencsés helyzetben vagyok, hogy az órák között bármikor lemehetek az edzőterembe, még órák alkalmá - val is engedik az oktatók a gyakor - lást. Hetente általában kétszer sikerül edzenem, de az ideális 3-4 lenne. Az elmúlt időszak eredményeivel ennek ellenére elégedett vagyok. A VB a má - sodik nemzetközi versenyem volt, és ismét nagyon jól éreztem magam a mezőnyben. taKátS ILdIKó Fotók: Ferenczy dávid November 19-én ötödik al- kalommal került sor a már hagyományszerűen meg - rendezett Fekvenyomó- és Szkanderversenyre, ame- lyet Dr. Kalmár László hí- vott életre 2004-ben. Azóta minden évben hol a K épü- letben, hol a Kármán kollé- gium aulájában került sor a megszervezésére. Bár a tavalyi évhez képest a nevezők száma messze alulmúlta a várakozásokat, azonban nézőkben nem volt hiány, így a lelkes szurkolói kör adott volt. A verseny első felében a fekvenyomásra került sor, amely a Gépészmérnöki Kar házibajnokságává vált, Fekvenyomás és szkander a porondon Fotók: tóth Máté mivel más karokról nem je - lentkeztek erre a számra. A főbíró, Dr. Mészáros Csaba nyitotta meg a versenyt a hogy kihozza magából a legjobbat. Az első két helyért szoros küzdelem zajlott, vé - gül a dobogó rangsorának élén Korom László (93,6 kg) állt, 160 kg-ot nyomott ki, ami pontokban 97,08-nak felelt meg, második helyen Hentesi Balázs (106,8 kg) végzett 95,06 ponttal, har - madik pedig Oláh Sándor (74,2 kg) lett 86,15 ponttal. A pontszám a kinyomott ma - ximális súly, valamint a test - tömeg alapján kapott szorzó szorzataként adódott ki. A szkanderversenyen már vegyesebb volt a karok sze - rinti felhozatal, építőmérnö - kök és egy GTK-s hallgató is harcba szállt a gépészek mellett. A versenyzőket két hármas csoportba osztot - ták, és a csoportmérkőzések után a két csoportelső küz - dött meg az aranyért. A két csoportmásodik pedig a har - madik helyért. Az erőpróbát Gáncs Zoltán nyerte, Hente - si Balázs itt is bezsebelte az ezüstérmet, és Vogel András a harmadik helyezett. „A dobogósokat értékes ajándékcsomagokkal díjaz - tuk, valamint éremmel. Ter - mészetesen a hagyományt folytatva jövőre is megren - dezzük a versenyt, annak a reményében, hogy sikerül egy a tavalyihoz hasonló lá - togatottságú eseményt meg - szervezni.” – nyilatkozta Tillman Balázs KDSK Elnök, a verseny főszervezője. MádaI adrIEnn kötelező mérlegelés után. Mindenkinek három lehe - tőség állt a rendelkezésére, ","VI. évfolyam 15. szám 14 MŰHELY • Ez történt a világban Magazin EFOTT újra a Dunánál Az 1976-ban útjára indult, akkor háromszázötven fős KISZ-rendezvény az elmúlt évtizedekben bejárta az orszá - got, és mára közel hatvanezres közönséget szerzett – 2009- ben is lesz EFOTT: Baján. A győri Széchenyi István Egye - temet legyőző Eötvös József Főiskola július 14-19. között a város szívében fekvő Petőfi- szigeten szervezi a hallgatók legnépszerűbb fesztiválját. Forralt bor, betlehem, harangok November végén megnyílt az immár tízéves Budapesti Ka - rácsonyi Vásár a Vörösmarty téren. Az Európa legrangosabb ünnepi eseményei közé sorolt rendezvényen a Gerbeaud-ház ablakai idén is felfednek egy- egy kortárs festményt advent minden estéjén. A zsűrizett népi és iparművészeti díszek vására mellett betlehemi életképek és a 135 éves fennállását ünnep - lő főváros Budapest Anno ki - állítása várja a látogatókat. A szervezők egy valódi kulturális csemegével is kedveskednek a több százezres közönségnek: idén egy minden érzékszervet megmozgató illatos koncert is szerepel a programok között. Babits a Vérmezőn A költő születésének 125. évfor - dulója alkalmából átadták az első róla készült köztéri szobrot, Marton László munkáját. Babits utolsó éveinek színhelye, az I. kerület most egy zarándoklat keretében a szobron és a hoz - zátartozó idézetfalon kívül egy - kori otthonainál egy-egy emlék - táblát is felavat – a Várnegyed Galériában pedig minden ilyen alkalommal megnyílik az emlékkiállítás egy részlete. Történelmi fotókkal bővült a Google A Life magazin közreműködé - sével a keresőóriás a fényképek világát is meghódította: pár hó - napon belül közel tízmillió kép válik elérhetővé a XX. század egyik legbefolyásosabb lapjának archívumából, amelyben a saj - tófotózás történetének számos meghatározó darabja fellelhető. Novelláskötetei Előszó az ábécéhez ( Magvető, 1972 ) Jelenleg tizenharmadik a listán ( Magvető, 1973 ) Váltás ( Magvető, 1977 ) Valaki más ( Magvető, 1981 ) Szenvedélyes emberek ( Szépirodalmi Könyvkiadó, 1985 ) Bár ( Ab Ovo, 1998 ) Egyéb kötetei Dr. Orángutay Tivadar (mese) ( Móra, 1980, Ab Ovo, 2006 ) Háromszoros vivát (színdarabok, hangjátékok) ( Szépirodalmi Könyvkiadó, 1981 ) Teniszezz velem (én se tudok még) ( Magvető, 1988 ) Ha én Bródy volnék (életrajzféle) ( Ab Ovo, 1994 ) 135 lehetetlen történet (portrék) ( Ab Ovo, 1997 ) Hogy volt (irodalmi portrék) ( Ab Ovo, 2005 ) Vámos Miklós egyike a legsikere - sebb magyar íróknak. Művei a vi - lág számos országában megjelentek, Apák könyve című regénye hama - rosan már az Egyesült Államokban is kapható lesz. Sikerről, olvasásról, könyvekről beszélgettünk vele. Magyarországon és külföldön, fiatalok és idősek körében egyaránt népszerűek a könyvei. Mit gondol, mi lehet ennek az oka? Az igazság az, hogy nem lehet meg - mondani, miért talál be egy könyv az olvasói szívekbe. Más művekről én sem tudom megmondani, mi - ért tetszik. A világon van mondjuk de egyszersmind mélyek is. A Száz év magány is egy mélyen átgondolt könyv, és mégis világsiker lett. Visszatérve a kérdésére, nem tudom rá a választ, és nem is gondolom, hogy nekem kellene tudni. Szeren - csésnek érzem magam a sikereim miatt, és reménykedem benne, hogy ez életem végéig kitart. Ezek szerint nincs bevált sikerreceptje. A biztos siker titkát nem tudom. A biztos bukásét viszont igen: ha valaki megpróbál úgy írni, hogy elképzeli, hogy mit szeretnének az olvasók. Ez még soha, senkinek sem sikerült. Sikeres könyvet úgy lehet írni, ha megpróbálunk olyat írni, ami nekünk tetszik. Ha ez teljesül, akkor van rá esély, hogy másoknak is fog. De a tömegízlést kiszolgálva csak megbukni lehet. A nemrégiben elindult új honlapján olvasható, hogy ismét működik a Pálya- kezdő Írók Klubja, vagyis a PIK. Mindig is szívesen foglalkoztam olyan fiatalokkal, akik írnak. Írás alatt most nem azt értem, hogy va - laki ír egy kötetet, hanem ha rend - szeresen ír. Fontos, hogy prózai művek legyenek: novella, kisregény, nagyregény – ehhez értek. A vers, a színdarab nem az én világom, bár ilyeneket is írtam. Még az első honlapom idején indult ez a rovat. Ott is hangsúlyoztam, hogy csak prózai műveket küld - jenek. Nem hallgattak rám, sorra érkeztek a versek. A beküldők rá - adásul nem tanácsot kértek, hanem segítséget: helyezzem el az írásai - kat, adassam ki őket. Megsértődtek, mikor nem tettem. Nem ígértem és nem is teszek ilyet. Egyébként mindenkinek tanácsol - nám, hogy írjon, de ne közönség - nek. Naplót, magának. Ha minden nap leül a naplójához, akkor ösz - szeszedettebb ember lesz, hiszen ez rákényszeríti, hogy átgondolja a dolgokat. Másrészt bizonyos pszi - chiátriai segítséget kap önmagához; megspórolhatja a pszichológust. Gyakran lehet hallani, hogy milyen ke - veset olvasnak a magyarok. Bizonyára számadatokra támasz - kodnak, akik ezt mondják. Ám szerintem nem ez az igazság. Az emberek egyre többet olvasnak, csak épp nem azokat a könyveket, amelyeket a lila irodalmi szalonok - ban kívánatosnak tartanak. A ma - gyar könyvpiac az utóbbi években átalakult. Száz könyvből mondjuk tíz szépirodalmi. Sok az önéletraj - zi, életrajzi mű. Imádom őket. De nagyon szeretem a tudományos, is - meretterjesztő könyveket is. Kétség - telen, hogy a szépirodalom engem sem mindig érdekel. Ha megjelenik egy ifjú szerző új könyve, belenézek ugyan, de nem olvasom el. Ehhez az kell, hogy valaki ajánlja. Ma Ma - gyarországon évente kétezer, tágabb értelemben vett szépirodalmi mű jelenik meg. Régi mondás: a köny - vek száma végtelen, az évek száma véges. Nem aggódom, pozitív gon - A közelmúltban közzétettünk egy felhívást, hogy javasoljatok olyan magyar kulturális személyiséget, akiről szívesen olvasnátok. A legtöbb szavazatot kapó művész Vámos Miklós lett. Ígéretünkhöz híven egy szerencsés szavazó is elmehetett az interjúra, hogy találkozzon és beszélgethessen kedvencével. A nyertes Nagy Enikő. Az olvasás az írás ikertestvére Regényei Borgisz ( Kozmosz, 1975 ) Én és én ( Magvető, 1979 ) Hanyatt-homlok és Emily néni sza - kálla ( Magvető, 1983 ) Zenga zének ( Szépirodalmi Könyvki - adó, 1983, Ab Ovo, 1996 ) Félnóta ( Magvető, 1986 ) Jaj ( kisregény, Szépirodalmi Könyvki - adó, 1988 ) A New York Budapest metró ( Ab Ovo, 1993 ) Anya csak egy van ( Ab Ovo, 1995 ) Apák könyve ( Ab Ovo, 2000 ) Öt Kis Regény ( Ab Ovo, 2002 ) Sánta kutya ( Ab Ovo, 2003 ) Márkez meg én ( Ab Ovo, 2004 ) Utazások Erotikában (Ki a franc az a Goethe?) ( Ab Ovo, 2007 ) aki semmit sem olvas, annál erre nincs esély. Nekünk, profi íróknak szerintem ezért hálásnak kellene lennünk a ponyvaszerzőknek. Meg kellene őket becsülnünk. Igaz, hogy az ő műveik valószínűleg nem fog - nak fennmaradni, de az legyen az ő bajuk. Számunkra viszont kicsit tágítják a teret, hiszen egy ponyva - szerzőnek sokkal több az olvasója. Szerencsés véletlen, hogy ez rólam is elmondható. Ki tudja, lehet, hogy azért, mert én is ponyvaszerző va - gyok. De ezt majd eldönti az utókor. Annak idején Jókai Mórt is halálra szekírozta Gyulai Pál kritikus, hogy milyen sekélyesek a művei, és ma mégis őt tartjuk kora egyik, ha nem a legnagyobb írójának. Milyen könyveket szokott Ön olvasni? Az olvasás az írás ikertestvére. Ese - temben ketté kell választani az ol - vasást, mint tevékenységet. Az első eset, amikor a műveimhez szükséges könyveket olvasom. A másik az élve - zeti olvasás. Meggyőződésem, hogy nem sok könyvet kell elolvasni egy - szer, hanem kevés könyvet sokszor. Már kialakult, hogy melyek azok a báziskönyvek, amelyekről tudom, hogy azt mindig, újra meg újra el lehet olvasni. Ilyen például a Fél - kegyelmű Dosztojevszkijtől. Ilyen könyvből van mondjuk száz. Ez ké - pezi a könyvtáram magját. A többi egyszer használatos könyv, ezeket nem veszem meg, nem gyűjtöm. Há - romhetente benézek a könyvtárba, ott belelapozok az újdonságokba. Ha megtetszik valami, kikölcsönzöm. De képes vagyok akár félbe is hagy - ni egy művet, ha nem nyeri meg a tetszésemet. kétszáz olyan színvonalú író, mint Gabriel García Márquez, nekem mégis a Száz év magány jelentett ma - radandó, életfordító élményt, nem a másik százkilencvenkilenc író műve. Ahhoz tudnám ezt hasonlítani, mint mikor valakitől megkérde - zik, miért az adott emberbe sze - relmes, miért nem egy másikba. A szerelem vak. Márpedig vala - hogy a könyvek iránt is inkább szerelmet érzek, mint szeretetet. Sajnos a huszadik század vége óta világszerte tartja magát egy olyan vélekedés, hogy ami sikeres, az nem elég mély. Ezzel nem egészen értek egyet. A saját munkáim is sikeresek, dolkodó vagyok. Úgy érzem, hogy egy olyan emberiség, amely meg tud élni olvasás nélkül, magára vethet. De itt még nem tartunk. Vannak országok, amelyek még csak most kezdenek olvasni. Könnyű összeté - veszteni a vágyainkat a valósággal, és talán én is ebbe a hibába estem, de optimistán állok a kérdéshez. Ezek szerint nem aggasztja, hogy alig olvasunk szépirodalmat? Elég renegát nézetet vallok ezzel kapcsolatban. Bár a bestseller listák élén az én könyveim is szerepelnek néhányszor, de azért általában világ - szerte kommersz, gyenge szerzők vezetik őket. Az ilyen szerzőkre a profi írók haragudni szoktak: mi - lyen vacak művet írt, és mégis mi - lyen sikeres. Ezzel szemben én úgy gondolom, ha valaki ilyen, ipari ter - méknek szánt könyvet olvas, akkor mindig megvan az esélye annak, hogy egyszer majd szépirodalmat is fog. Véletlenül a kezébe akad a könyvesboltban vagy a könyvtár - ban, és igazi olvasóvá válik. De Mit jelent Önnek az írás? Számos oka lehet annak, ha valaki írásra adja a fejét. Lehet azért, hogy újabb sort illesszünk a szakmai ön - életrajzunkba vagy hogy konkurál - junk James Joyce-szal. Lehet azért írni, hogy a saját életünket papírra vessük, és megspóroljuk a pszichi - átert. És lehet írni pénzért is. Nincs ebben semmi elítélendő. Balzac és Móricz is nyíltan pénzért írt. De az én műveim azért születnek, mert szeretek írni. Sokszor olvasom vagy hallom más íróktól, hogy milyen rettenetes, gyötrelmes foglalkozás az írás. Nehéz, fáradságos és rémisz - tő. Természetesen lehet ilyen is, ez a válság, a kudarc része a történet - nek. De maga a tevékenység, amikor manuálisan ír az ember, az a világ legélvezetesebb tevékenysége. Mer - ném azt mondani, hogy a szex szín - vonalán áll. Egyszerűen csak szere - tek írni. Azt hiszem, erre születtem. Ez a szeretet beleszövődik valahogy az írásaimba, talán ezt érzik benne az olvasók is. JaKaB JudIt Fotó: Szabó Lázár ","VI. évfolyam 15. szám 15 MŰHELY • Magazin MŰVÉSZETEK PALOTÁJA PROGRAMOK Szkéné Színház December 8. és 9. 20 óra Pintér Béla és Társulata: Népi rablét December 12., 13. és 14. 19 óra Scallabouche Társulat: Victims of Duty (angol nyelvű előadás) December 18., 19. és 20. 19 óra Szkéné-Picaro produkció: A tizennégy karátos autó R-klub December 9. és 12. 20 óra Alkalmi Kapcsolatok Társulása: Huncutka/anno December 10. 20 óra Kókai János Társulat: Kívül tágasabb December 16. 19 óra Alkalmi Kapcsolatok Társulása: Bolond vasárnap 1. Milyen nemzetiségű a Velvet Voices együttes? a) Magyar b) Szlovák c) Osztrák 2. Milyen hangszeren játszik a Gonda János – Berkes Balázs duó? a) Zongora-bőgő b) Zongora-szaxofon c) Zongora-gitár 3. Mikor jött létre az Academy of St. Martin in the Fields? a) 1948 b) 1958 c) 1968 A megfejtéseket a keresztrejtveny@muhely.com címre várjuk december 15-ig. A helyes megfejtők között a Művészetek Palotája jóvoltából 2-2 belépőjegyet sor - solunk ki. Az előző játék nyertesei: Nagy Erika, Vermes Anna és Vodicska Barbara Karácsonyi ünnep hangszerek nélkü l Igazán különleges produk - cióval készül a Művészetek Palotája a karácsonyra, hiszen december 20-án a cappella, azaz hangsze - res kíséret nélkül éneklő együttesek koncertje lát - ható a Bartók Béla Nemze - ti Hangversenyteremben. Az est során fellép a Four Fathers, a Fool Moon, és az Unicum Laude együttes, míg a karácsonyi hangula - tot a Velvet Voices csengő hangjai garantálják. Jazz Showcase 2009 – előttem az utódom! A 2008-ban először megrendezett Jazz Showcase tehetségbörzén bebizonyosodott: a magyar jazzélet kiváló utánpótlással büszkélkedhet. 2009. január 8. és 10. között ismét szárnyukat bontogathatják a jövő reménységei, délutánonként benépesül a Fesztivál Színház és a Zászlótér, míg az esti koncerteken a je - len sztárjai játszanak. Ezeken a rendezvényeken a billentyűk kerülnek középpontba Kaltenecker Zsolt, Binder Károly és Gonda János, valamint Berkes Ba - lázs jóvoltából. Academy of St. Martin in the Fields A Művészetek Palotájában két éve adott utoljára óriási sikerű hangversenyt az Academy of St. Mar - tin in the Fields, amelynek története összefonódott alapítója, Sir Neville Marriner nevével. A január 13-i est szólistája, Janine Jansen Stradivarius-hangszerén Mendelssohn örök szépségű hegedűversenyét szó - laltatja meg. A concertót a műsorban egy Haydn- szimfónia és Beethoven vidám hangulatú I. szim - fóniája keretezi. Dr. Veress József (egyetemi tanár, az Üzleti Tudományok Intézet igazgatója) ajánlja Több szempontból is különös időket élünk. Az előző rend - szerben az emberek szükségből játszottak szerepet, mert tudták, csak így boldogulhatnak. Napjainkban senki sem kényszeríti arra őket, hogy buta szerepeket játszanak, mégis megteszik – gondoljunk csak a Hal a tortán vagy a Celeb va - gyok, ments ki innen! című műsorokra. Számomra ez nagy szomorúság, ezért olyan könyveket szeretnék ajánlani, ahol az ember a saját mélységével, a problémával való küzdéssel szembesülhet. Az első regény Bartis Attila A nyugalom című műve, amely azt mutatja be, hogy egy széthulló családon belül az egyre nagyobb devianciákat ki hogyan képes elviselni. A történet középpontjában az anya és fia kapcsolata áll. A regényből, amely már első megjelenésekor is nagy port vert fel, jelenleg két színdarab is fut Magyarországon, 2008-ban pedig Alföldi Róbert filmet is készített belőle, amely szintén botrányt kavart. Már csak azért is érdemes elolvasni a könyvet, mert különbözik a filmtől, máshogy értelmez sok mindent. Fontos könyvnek tartom. Szerintem sokkal jobb, mint a többek között Nobel-díjjal is kitüntetett Elfride Jelinek A zongoratanárnő című műve. Aki elolvassa, szembesülhet vele, hogy a saját problémái talán mégsem olyan nagyok és megoldhatatlanok, mint gondolta. Nagyon szeretem az igényes krimiket is. Az egyik kedvencem Henning Mankell svéd író, többek között a Hamis nyomon és A csillagkutya szerzője. Könyveiben a dolgok emberi oldalát mutatja be: miközben a detektív végzi a munkáját, a saját élete küzdelme sokszor nehezebb, mint a bűnügy megoldása. Én, aki azért szerettem meg a krimiket, hogy kitaláljam, ki a gyilkos, ezeket a könyveket olvasva a huszadik oldal után már a felügyelőnek drukkolok, hogy a saját élete rendbe jöjjön. Empatikusabb lesz az ember ezektől a regényektől. Erősítik a lelket: megmutatják, hogy vannak jó emberek, de nem hollywoodi stílusban. Ehhez kapcsolódik, hogy az embernek életében vannak tévedései. A harmadik dolog, amit ajánlani szeretnék, egy ilyen majdnem-tévedés gyümölcse. A sors kegyéből sokat járok Párizsba. Ha ott vagyok, mindig ellátogatok a Musée d’Orsay-be, ahol a nagy impresszionista festők műveit őrzik. Két évvel ezelőtt látható volt ott egy Ferdinand Hodler-kiállítás. Először nem akartam megnézni, de aztán egy belső hang sugallatára mégiscsak visszamentem. Félelmetesen gyönyörű volt, fantasztikus. Kár lett volna kihagyni. Most ez a kiállítás decem - ber 14-ig a Szépművészeti Múzeumban látható. Baróthy Laura (építészmérnök-hallgató, IV. évfolyam) ajánlja Varró Dániel: Túl a Maszat-hegyen – Muhi Andris és a pacák birodalma Varró Dani műveit azért szeretem, mert teljesen újfajta szókészlettel, képekkel tud írni, amely más nyelvezettel valószínűleg már elcsépeltnek hatna. Konkrétan a Túl a Maszat-hegyen című verses meseregénye azért az egyik kedvencem, mert teljesen a mai életből vett metaforákat használ, ami közel áll a mai gyerekekhez. Még középiskolában fedeztem fel, azóta megvettem a Mácsai Pál előadásában készült hangoskönyvet is. Elég gyakran szoktam hallgatni, felvidítja a hétköznapjaimat. A teljesen hétköznapi nyelvezet miatt az olvasó sokkal inkább úgy érezheti, ez a könyv neki szól. Valójában gyerekeknek íródott, de felnőtteknek is nagy élményt nyújt. Néha nosztalgiából nekünk is jól esik egy esti mese. „Fönt a Maszat-hegy legtetején, ahol érik a Bajuszos Pöszméte, és ahol sose voltunk még, te meg én, dudorászik a teraszon Szösz néne: „Szösztelenítés, portalanítás, föltakarítás? Kösz, még ne.” KÖNYV FILM KÖNYV ZENE Az utóbbi idők egyik legnagyobb brit pop/rock bandája, a Delirious? december 19-én a Petőfi Csarnok - ban búcsúzik a közönségtől. A bu - dapesti koncert ugyanis a zenekar búcsúturnéjának egyik közép-euró - pai állomása lesz, hiszen az öttagú banda úgy döntött, 2009 a vissza - vonulásuk éve lesz. Új dolgokban szeretnék kipróbálni magukat, és több időt kívánnak eltölteni család - jaikkal. Stewart Smith, Martin Jupp, Jon Thatcher, Stuart Garrard és Martin Smith mögött immár tizenhét évnyi kemény munka, több ezer koncert és tizennégy album áll. A banda zenéjében ötvözte a rockos stílust a keresztény dicsőítéssel, melyet még abból az időből emeltek át, amikor 1992-1996 között egy angol kisvá - rosban, Littlehamptonban éltek, és a helyi gyülekezetnek segítettek el - érni a környék fiataljait. A zenekar azonban csak 1996-ban alakult meg hivatalosan. 1997-ben jelent meg első albumuk a „King of Fools”, melynek hatására pár év leforgása alatt a legkisebb költségvetésű al - bumoktól, koncertektől eljutottak az angol és amerikai sikerlisták élére. A csúcsot a 2000-ben kiadott album, a „Glo” jelentette, mely kivételesen jól vegyítette az igényes pop/rock zenét a keresztény szövegekkel. A koncerteken addig sem volt ember - hiány, de az ezredfordulótól kezd - ve minden fellépésüket több tízezer ember tombolta végig. Ám a csapattagok most úgy döntöt - tek, hogy 2009-ben elválnak útjaik. Barátságuk ettől még nem szűnik meg, de a zenélésben egy időre meg kell pihenniük, és bele kell vágniuk valami új, de a mostanihoz hasonló - an élményekkel teli életszakaszba. A búcsúturné gerincét legújabb és egyben utolsó albumuk, a „Kingdom of Comfort” szolgáltatja, a hihetetlen, felejthetetlen élményt pedig maga a zenekar! cSEtő GEOrGIna Színház Ég és Föld között A Szkéné Színház a nyolcvanas-kilencvenes években felülmúlhatatlan érdemeket szerzett a magyar művészeti életben azzal, hogy otthont adott a hazai és nemzetközi színházi és zenei világ független társulatainak, műhelyeinek, valamint a kőszínház „tűrt” kategóriájának pe - rifériáján létrejött vidéki stúdió-előadásoknak. Köszönhette ezt a kezdetekben még egyedül - álló „black-box” terének, a színháznak otthont adó Műegyetem nagyvonalú támogatásának, de elsősorban az itt mindig jelenlévő nyitott szel - lemiségnek. 2008 decemberében jelenik meg a Szkéné Szín - ház negyven évét bemutató jubileumi kötet. A könyv első részének fejezetei a színház alapí - tásával, távolabbi és közelmúltjával, valamint jelenével foglalkoznak. Ez lesz az eddigi legtel - jesebb dokumentum- és fotógyűjtemény, ami valaha is megjelent e meghatározó jelentőségű színházi műhelyről, a Nemzetközi Mozgásszín - házi Találkozók (1978-2000) és az IDMC (Nyári Tánc- és Mozgásszínházi Kurzusok 1985-2005) sokakat inspiráló házigazdájáról. A második rész húsz interjút tartalmaz is - mert művészekkel, akik pályafutásuk során – hosszabb-rövidebb ideig – szorosan kötődtek vagy kötődnek a Szkénéhez. A könyvbemutató tervezett időpontja: 2008. december 18. 18.00 Szkéné Színház Erőszakik Mint arra az eredeti cím is utal, a film Bruges-ben játszódik. Hogy hol van Bruges? Belgiumban. Ide küldi a maffiafőnök a két bérgyilkost – Rayt és Kent –, miután azok elszúrtak egy akci - ót. Ők persze látszólag teljesen ellentétes személyiségek. A Rayt alakító Colin Farrell hozza az írekre jellemző összes sztereotípi - át: pesszimista, utálja a csendes porfészket ahová küldték, cso - dálatosan káromkodik ír akcentussal. Társát (Brendan Gleeson) viszont elbűvöli a középkori hangulatú kisváros, teljes odaadás - sal játssza a turista szerepét, ahogy azt főnöke is elvárja, amíg a dolgok bonyolódni nem kezdenek. Mert bizony bonyodalom és duplacsavar szép számmal akad a történetben. Annyit még talán el is árulhatok, hogy előbb-utóbb nő is lesz a dologban. A poénokat nem szórták két marokkal, de ami van, az hatásos, már ha a néző is fogékony a különféle nemzeteket kifigurázó viccekre. Megjelennek például a kövér amerikai turisták, vagy Jordan Prentice markáns szerepe is: a mélynövésű kanadai szí - nész egy mélynövésű amerikai színészt alakít, aki bemutat - kozáskor mindenkit arra kér, ne ítéljék el származása miatt. Leszámítva a „dark comedy”-s jelleget, ez mégiscsak egy gengszterfilm, így több lövöldözős jelenet is akad benne, ám szerencsére nem a jól bevált akciós klisékre építve. Épp ellenke - zőleg! Jellegüket tekintve remekül beleillenek az angol humor és a gengszterbecsület által jellemzett keretbe. A főnököt Ralph Fiennes alakítja, nem is akárhogy: képzeljük el Eperjes Károlyt Hyppolitként, valamint egyszersmind ellentmondást nem tűrő keresztapaként. A kedvező külföldi kritikák ellenére a honi mozis világ nem igazán kapta fel az Erőszakikat, talán a gyenge magyar cím miatt. Pedig megérdemelte volna, hiszen különféle válogatott hozzávalókból olyan gengszterfilmet kotyvasztottak, amely amellett, hogy becsületről és életről szól, képes lekötni a nézőt a kezdéstől a végéig. FaLtay LáSZLó Delirious? ","VI. évfolyam 15. szám 16 MŰHELY • A helyes megfejtést beküldők közül kisorsolunk egy két személy részére szóló belépőjegyet a Szkéné Színházba. Két szerencsés válaszadónk pedig 3000 Ft-os ajándékutalványt nyer, amelyet a Teaerdő Teaházban használhat fel. A meg - fejtéseket a keresztrejtveny@muhely.com e-mail címre várjuk december 15-ig. Előző feladványunk nyertesei: Deák Szilvia, Kormos Gyula és Tóth Bálint KERESZTREJTVÉNY GOndOLatOK Ebben a rovatunkban prózákat, verseket és egyéb irodalmi műveket közlünk. Várjuk e tárgyban írásaitokat a publicisz- tika@muhely.com e-mail címre, Gondolat jeligével. A 2008/2009 őszi szemeszterben beérkezett írások szerzői közül 5000 forint értékű könyvutalványt nyert Szarka Lajos . A nyeremény átvételével kapcsolatban anyertest e-mailben értesítjük. Magazin Egy kislány meséje Egyszer volt, hol nem volt, volt egyszer egy kislány. Szürke péntek délután volt, amikor az édesanyjával és három kistestvérével felszállt a villamosra. Szalmaszőke haj keretezte fehér arcát, kiemelve huncut, kéklő szemeit, nevető száját és benne gyöngyökhöz hasonlatos fogait. Édesanyja ölében ült, és mesélte neki meg testvéreinek, mi történt vele aznap. Az óvó néni mesét olvasott fel délután, ami egy rókacsaládról szólt. Elmesélje? És már mondta is. Szépen, érthetően beszélt, nem sietett, és mintha megelevenedett volna szemei előtt a történet. „Egyszer volt, hol nem volt, élt egyszer az erdőben egy rókacsalád…” Akkor figyeltem fel rá igazán. Felé fordultam, és hallgattam, mit mesél a rókamamáról és három huncut kölykéről, akik mindig valamilyen bajba kerültek. A kislány nevetve mesélt, még akkor is, amikor a kölykök rosszban sántikáltak, vagy amikor anyjuk megszidta őket. Egyszer-egyszer a lányka testvéreivel és anyukájával együtt nevettem fel, de akkor már a körülöttem állók is halkan kuncogtak. Mindenki a mesét hallgatta, lé - nyegtelen volt, hogy mikor szálltak fel, honnan kapcsolódtak be. Min - denkit érdekelt a mese, és mindenki úgy fordult, hogy a lássa a kislány derűs mosolyát. A kislány pedig már mindannyiunknak mesélt. Úgy éreztem kézen fog minket, és furcsa, kalandos útra hív először csak az erdőbe, játszani a rókakölykökkel, majd mintha már a lelkünk mélyén kószáltunk volna, egyszer csak megleltük azt, amit ki-ki már oly’ régen elveszített, vagy mélyen elrejtett önmagában. Megtaláltuk gyermeki énünket, és beszédbe elegyedtünk vele. Jogtalanul vontuk kérdőre, miért tűnt el nyom nélkül, és ő jogosan vágott vissza: mi száműztük őt. Pedig hányszor volt rá szükségünk, hányszor menekültünk volna hozzá, játsszon velünk, meséljen nekünk valami vidámat, hadd felejt - sük el csak pár percre a gondjainkat, nehézségeinket. Akkor már senkit nem érdekelt, hogy elfelejtett leszállni a villamosról, hogy elkésik esetleg valahonnan. Mindenkit a mese vége érdekelt, és mindenkit magához láncolt az az érzés, hogy most, egy kis időre ledobhatja a terheit, és hallgathatja egy kislány meséjét. Én is végighallgattam. Tanulságos volt. A végén pedig ismét vállamra vetve a pár percre ledobott batyut, benne mindösszes gondommal felálltam, lelépkedtem a lépcsőn, és kézen fogva lelkem elveszettnek hitt darabját, a loboncos barna hajú kislányt, hazaindultam. Most ő mondatta el velem ezt a mesét. Hominida Kamillaillat rezgett a levegőben, kis ámbra és pin - ceszag keveredett bele. Ha tovább tartja nyitva az ajtót, talán a hóillat is utat tört volna. Aztán megje - lent a dilinós, két kézzel csimpaszkodott, mint egy majom. Fejét lehorgasztotta, de a félhomályban is láttam, hogy mosolyba, de nem is, inkább vicso - rításba torzult az arca. Kezét, ha mozdulni kény - szerült, kígyószerűen, groteszkül, de kecsesen tette arrébb. Aztán hátrasandított, de csak fél szemmel láttam, majd talán még egyszer. Ezután figyelni kezdtem; rákészült és rám nézett, félig a vállai mögé bújva. Majd amikor látta, hogy észrevettem, elkapta a tekintetét, de a vicsor megmaradt. Tűz volt a szemében, a bolondok tüze, és nem lettem nyugodt ettől a pillantástól. Budapest ébredése Ó Hajnal, csilló fényed átölel, Duna hullámain hozzám, ó jövel! Bár a nagy folyam feléd tart ugyan, Fényed leküzd mindent, nincs olyan, Min ne hatolna át, s zengő sugarát Borítaná megaranyosodó, fehér dunai hajókra, Hidakra és sziklákra, s tőled rózsaszín a felleg. Ragyogj Hajnal, hadd halljam Szavad! Téged minden reggel visszaad, Szemünk gyönyörködésére, Lelkünk felüdülésére, Óh újjászületésére! Hibáztam Hibáztam, ezt jól tudom, Hibák súlya vállamon. Visszacsinálni őket, tudom, már nem lehet, S viselnem kell még ezen terheket. Ki tudja meddig? Lehet, hogy örökre, Bár őszintén félek, hogy ez tesz majd tönkre. S mélabúm okozta fájdalom, Táplálja égető bánatom. Bánatom, mely egyre csak gyarapszik, Minden éjjel mikor a nap lenyugszik. Minden nap bánt a gondolat, Hogy hagytam elmenni páromat. S most mikor a szerelem már nem elég, Nem hoz rendbe semmit már, Most értem meg csak igazán, Nem csak az fontos, mennyire szeretsz, Hanem az is, hogy ezt, hogy s mint teszed. S most, hogy itt fekszem ágyamon S Te nem vagy már velem, Érzem minden egyes pillanatban, Megszakad szívem. Fekszem könnyes szemmel, s a csendet hallgatom, Mindent újra átgondolok, s hogy hibáztam, azt jól tudom. Szívekbe béke száll. A bánat máshol jár. Árad a fahéj illat, Csillagfény az utca. Tovatűnik a rossz. Tél van, hullik a hó, Belepi a tornyot, Törtfehér hótakaró. KÉPRIPORT Kellemes Ünnepeket kíván minden kedves olvasójának a Műhely szerkesztősége! Bánsági Judit, Kiss Imre, Szabó Lázár és Tóth Máté felvételei KÉPRIPORT KOvácS JánOS LáZár artHur cSEtő GEOrGIna LIPtáK anIKó KraJcSOvIcS HaJnaLKa Díszbe öltözött város "]