["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XI. évf. 1. szám • 2013. február 18. Fotó: Helfrich Máté Kapun kívül Az új felsőoktatási törvény – a korábbiakkal ellentétben – kötelezővé teszi olyan testület létrehozását, amely a doktoran -dusz hallgatók érdekeit képviseli. 5. oldal BME körkép Új ösztöndíjforma Tavaly szeptemberben indult útjára a Campus Hungary ösztöndíjprog -ram. A program során az egyetemi hallgatók és dolgozók pályázhat -nak szakmai fejlődésüket segítő külföldi ösztöndíjra, melynek összege a célország megélhetési rátáitól függően 150 – 220 ezer forint/hó közötti lehet. 6. oldal Kényszer vagy önszerveződés Sokak szemében vagány under-ground díva, ő azonban elsősorban színésznőként definiálja magát. Bár a Nemzetit Alföldi távozása miatt otthagyja, a színpadtól nem marad távol. Péterfy Borival beszélgettünk. 14. oldal Többet fizetünk a bukott kreditért Minden hallgató érdekeit képviseljük Tavasztól 50%-kal drágul a különeljárási díj, mivel érvény-be lépett egy új Rektori Utasítás. Ennek értelmében többet kell fizetnie a hallgatónak, ha valamely tanulmányokhoz kapcsolódó tevékenységét késedelmesen, vagy egyáltalán nem teljesíti. Kovács András , az EHK elnöke beszélt a módosításról. Folytatás a 4. oldalon Diáktüntesekkel zárult majd azzal is kezdődött az év. A kormányzat radiká-lis felsőoktatási reformel -képzelése sokat finomo -dott az eltelt időszakban, és ez a diákok határozott fellépésének köszönhető. Nagy Dávidot , a Hallga -tói Önkormányzatok Or-szágos Konferenciájának (HÖOK) elnökét faggattuk arról, hogy mit vár a kor -mánnyal kötött részmeg-állapodástól, és milyen to-vábbi lépéseket tervez az érdekképviselet. Cikkösszeállítás a 8. oldalon Eltörölték az nx15-ös sza -bályt, amely egyetemünk egyik saját minőségszabá -lyozó eszköze volt. Ezen felül a Szenátus 2012. december 17-i ülésén több ponton is módosította a Tanulmányi és Vizsgaszabályzatot. A legfontosabb a módosítások közül, hogy az nx15-ös szabály kikerült a TVSZ-ből. Ez az egyetem saját, a jogszabálynál szigorúbb szabálya volt, amivel kapcsolat -ban több kritika is felmerült mind hallgatói, mind oktatói oldalról. „Lényegében nem volt sok értelme az elbocsátásnak. Aki kikerült e szabály miatt, később újra felvéte -lizett az egyetemre, így a jogviszo -nya csak időlegesen szűnt meg” – jegyezte meg Engert Attila , az EHK oktatási referense. „Ezenkí -vül sokan párhuzamos képzés -ben vettek részt, így az elbocsátás gyakran nem jelentette, hogy az adott hallgató távozott a BME-ről”– tette hozzá Rácz Tamás az EHK juttatás-térítési referense. Az „újonnan” felvettek számára sok számláló újraindult, a 2007 előtt beiratkozottaknak még az állami -lag támogatott félévei is. Bár voltak érvek a szabály megtartása mellett is (A vitáról a Műhely is beszámolt.), végül konszenzussal került ki a TVSZ-ből. Folytatás a 2. oldalon Soha többé nx15 Fotó: Helfrich Máté Fotó: Juhász Norbert Kérjük, hogy befizetett adójának 1 %-át a közhasznúan működő Műegyetemi Hallgatókért Alapítvány számára ajánlja fel. Adószámunk: 18036754-1-43 HIRDETÉS ","XI. évfolyam 1. szám 2 • Műhely Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Rovatvezetők: Timár-Sneider Zita (BME körkép, bmekorkep@muhely.com ) Takáts Ildikó (Kapun kívül, kapunkivul@muhely. com ) Kunovics Gergő (Közélet, kozelet@muhely.com ) Szabó Orsolya (Magazin, magazin@muhely.com ) Rajnai Tamás ( Sport, sport@muhely.com; Technika, technika@muhely.com) Képszerkesztő: Kiss Imre Fotós koordinálás: Lengyel Rita Tördelőszerkesztő: Rajnai Gábor Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@ muhely.com, Honlap: www.muhely.com Hirdetésszervező: Szabó Zsolt E-mail: info@muhely.com Tel.: 463-2081, Fax: 463-3839 Vidéki tudósítók: Harsányi Ákos (Pécs), Bíró Viktória (Veszprém), Varga Tamás Ottó (Szeged) Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Kovács András, Rácz Tamás Műhely BME körkép Folytatás az 1. oldalról Mindez nem jelenti azt, hogy nem kell figyel -nünk, hány kreditet végzünk el egy félévben. „Egyrészt a jogszabályi ún. 2x15-ös átsorolás továbbra is érvényes - tehát állami ösztön -díjasból önköltségessé válik az, aki nem végzett el a legutóbbi két félévében legalább 30 kreditet” – figyelmeztetett Engert Attila. A 2012-ben vagy később beiratkozott hallga -tókat a következő tanévtől egyébként egy új módszer szerint, valamely tanulmányi mutató alapján fogják átsorolni a pénzügyi státuszok között, de ennek a kidolgozása még nem fejeződött be. Másrészt a tanév eleje óta él az a módosítás, miszerint a mintatantervben előírt összes krediten túl azok maximum 10%-át lehet ingyenesen felvenni. Ezzel kapcsolatban még mindig vannak kérdéses pontok, de a jelenlegi értelmezés szerint ez a szabály a felvett szabadon választható tárgyak számát hivatott korlátozni. Így szeretnék meggá -tolni, hogy egy támogatott képzés alatt a hallgató gyakorlatilag két diplomának megfelelő mennyiségű tárgyat végezzen el. Ha valaki túllépi a limitet, a bukott (vagy az újra felvett) kreditek tarifáját kell kifizetnie. Egy másik fontos változás a pótlási lehető -ségekhez kapcsolódik. A Közlekedésmér -nöki és Járműmérnöki Kar (KSK) kezde -ményezésére bekerült a TVSZ-be annak lehetősége, hogy – amennyiben a tantárgyi követelményben úgy határoz az oktató – egy hallgató annyi pótlási lehetőséggel rendel -kezzen egy tárgyból, ahány zárthelyi van az adott tárgy követelményében. Azt pedig, hogy ez pót zh-kat vagy „pót-pót zh-kat” jelent, a diák maga dönthetné el. Ám mivel a követelményeket a tárgyak meghirdetése előtt kell meghatározni, leghamarabb 2013 szeptemberében találkozhatunk ilyen felté -telekkel. Ez a hallgatók számára nagyobb szabadságot, jobb tervezhetőséget jelent, így az EHK is támogatta a kezdeménye -zést, tudtuk meg az oktatási referenstől. Viszont oktatói oldalról talán nagyobb kapacitást igényel ez a megoldás, mivel minden zh-ból pót- és pót-pót-lehetőséget is biztosítani kell, de nem biztos, hogy nőne az összes kijavítandó dolgozat száma. Szintén újdonság, hogy bekerült a „pót-pót zh” fogalma a TVSZ-be, mégpedig második pótzárthelyi dolgozat néven. Azt is szabály -zatba foglalták, hogy 48 órával a meghirde -tett pótlási lehetőség előtt elérhetőnek kell lennie a zh-eredménynek az interneten. Ezt meg lehetne oldani a Neptunban, ugyanis a modul, amit jelenleg a különeljárási díjak kiírására használnak, a zh-eredmények közzétételére is alkalmas. Ez hasznos lenne azoknak az aláírással rendelkező hallgatók -nak is, akiknél a zh-pontszám beszámít a végső jegybe, mert ezek az adatok jelenleg nem érhetők el az aláírás érvényességi idejé -nek végéig. Bekerült a TVSZ-be a teljesítményindex is, amit például az Építészmérnöki Karon (ÉPK) a tanulmányi ösztöndíjak osztásánál már alkalmaznak. Ez átlagosan jobban méri a tanulmányi teljesítményt, mint az ösztön -díjindex. Ugyanakkor ennek a használata szélsőséges esetekben igazságtalannak tűnhet. Rácz Tamás példaként említette, hogy a tapasztalatok szerint más az eredmé -nyek eloszlása egy adott tárgyból rendes és keresztféléven, ami befolyásolja a teljesít -ményindexet. Ugyanakkor az ellenvetés, hogy a hallgatók nem tudják kiszámolni maguknak, nem túl erős érv, hiszen eddig sem tudták az ösztöndíjindexből megmon -dani, hogy mennyi ösztöndíjat fognak kapni. A Homogén Hallgatói Csoportjuk (HHCS) nagyságát, az arra jutó keretet, a többiek eredményét sem ismerték. KUPCSIK RÉKA Soha többé nx15 Ha kérdésünk merül fel a tanulmá -nyainkkal kapcsolatban, ott a TVSZ, a TJSZ és az azokhoz kapcsolódó ügy -rendek, amelyekben mindent szépen leírtak. Vagy nem is olyan szépen, ha csak nem vagyunk joghallgatók. Ek -kor vezet a legtöbb diák útja a Tám-pont Irodához, ahol érthető válaszo -kat kaphatunk kérdéseinkre. A szor -galmi időszak első két hetében ak -tuális problémákról Juhász Rékát kérdeztem. Vége a regisztrációs hétnek, mindenki sikeresen ösz -szeállította az órarendjét. De mi van, ha az mégsem sikerült olyan jól? Sokan akarnak még ilyenkor fel -venni vagy leadni tárgyakat? Az utólagos tantárgyfelvételre, illetve -leadásra a második oktatási hét első napjáig van lehetőség, vagyis február 18-áig. Ehhez kétféle kérvény áll rendelkezésre: utólagos tantárgyfelvétel vagy tantárgytörlés saját hibából, valamint nem saját hibából. Ez utóbbit akkor lehet igénybe venni, amikor a tanszék tévedéséből adódóan nem sikerült egy tárgyat felvenni. Például, ha nem rendeltek kurzust a tárgyhoz, vagy nem a regisztrációs héten meghirdetett időpontban indították azt. Minden más esetben a hallgató saját hibájáról beszélünk, így a másik típusú kérvényt kell beadni, ami 1200 Ft szolgáltatási díjat jelent. A nyelvi tárgyakkal azért szokott probléma lenni, mert a rektori utasítás úgy rendelkezik, hogyha a Nyelvi Intézet a regisztrációs hét hétfőjén hozott döntése értelmében indul az adott kurzus, onnantól kezdve senkinek sem lehet leadnia azt. Ez a szabály már három éve érvényben van, a hallgatók mégsem szokták ismerni. Célszerű csak akkor felvenni nyelvi tárgyat, ha az ember biztos benne, hogy be tud járni, mivel nem teljesítés esetén 14400 Ft-ot kell kifizetni! Ezeket a tárgyakat utóla -gos tárgytörlési kérelemmel sem lehet leadni, mégis sokan megpróbálják. A problémával a Nyelvi Intézethez lehet fordulni, de a tapasz -talat szerint nem szokták engedélyezni a leadást. Ilyenkor azt javasolják a hallgatónak, próbáljon valakivel időpontot cserélni. Milyen kérdések merülnek még fel az első hetekben? A költségtérítés csökkentésének lehetősége gyakori témakör. Ehhez háromféle kérvény áll rendelkezésre. Ami a legkevesebb embert érinti, de a legnagyobb csökkentést jelenti, az a GYED-GYES igazolása. A költségtérítés csökkentését személyes okokból is lehet kérni, mint például a szociális helyzet vagy sporttel -jesítmény. Ezekben az esetekben mindig a kar dönt a saját szempontjai alapján. A harmadik kérvényt abban az esetben lehet felhasználni, ha egy tantárgy vizsgával zárul, és korábbi félévben az adott tárgyból már megszerezted az aláírást, de a vizsga nem sikerült. Ebben az esetben nem kell a teljes kreditértéknek megfelelő összeget, csak annak egyharma -dát kifizetni. Ezt a kedvezményt a hallgató automatikusan megkapja, ha kérvényezi. LÁSZLÓ ZSÓFIA Segítség, megkezdődött a szorgalmi időszak! info@muhely.com FOTÓRIPORTERI MUNKA Megbízható, rugalmas BME hallgatókat ke-resünk fotóriporteri munkára. A jelentkezőknek rendelkezniük kell tükörreflexes digitális fényképező-géppel. Fotó: Juhász Norbert Fotó: Helfrich Máté HIRDETÉS ","2013. február 18. 3 • Műhely BME körkép Hosszú távú stratégai partnerség BME Diákközpont Támpont Iroda 1111 Budapest, Műegyetem rkp. 9. R épület földszint Tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu AKTUÁLIS INFORMÁCIÓK 2012. január 17-én együttműködési megállapodást írtak alá a Műegye -tem és Nemzeti Infokommunikáci -ós Szolgáltató Zrt. (NISZ) képvise -lői: Péceli Gábor , a Műegyetem rektora, Szabó Zoltán Attila , a kormányzati informatikai szol-gáltatásokat nyújtó Nemzeti Info -kommunikációs Szolgáltató Zrt. (NISZ) vezérigazgatója, valamint Vajta László , egyetemünk Villa-mosmérnöki és Informatikai Kará -nak dékánja. A megállapodás értelmében a Műegyetem magasan kvalifikált hallgatóit és oktatóit folyamatosan bevonják a jövőben a NISZ munkájába. A cél, hogy az egyetemi kutató -központokban felhalmozott szaktudást a közigazgatási informatikai fejlesztésekben is hasznosítsák, továbbá, hogy az így bevont kompetenciákkal a NISZ hatékonyabban működjön közre a közigazgatási informati -kai, távközlési fejlesztésekben. Szabó Zoltán Attila vezérigazgató elmondta, hogy a 2013 elején megszületett NISZ-BME VIK együttműködés már régóta érlelődött. A társaság vezetője szerint az újonnan létre -jött partneri kapcsolat mindkét fél számára gyümölcsözőnek bizonyul majd, amelynek szálat a NISZ szorosabbra szeretne fűzni a jövőben. Szabó azt is hozzátette, látják és tudják, hogy a hazai infokommunikációs szektor jövője a most felnövő nemzedék kezében van. Ezt a lehetőséget nem kívánják elszalasztani és számítanak minden olyan hallgatóra, aki a tapasztalatát a jövőben az informatika területen szeretné kamatoz -tatni. „Az együttműködés következő fázisában a BME VIK érintett szervezeti egységei – a szaktanszékek, a Közigazgatási Informati -kai Központ, a Mobil Innovációs Központ, valamint a NISZ kijelölik a közös projekte -ket, kialakítják a felek közötti munkameg -osztást és a közbeszerzési szabályoknak megfelelő szerződéses keretrendszert” – tájékoztatott Vajta László dékán. A megállapodás során a BME és a társa -ság úgy döntött, hogy a jövőben félévente értékelik az együttműködés eredményeit és bővítésének lehetőségeit. SZABÓ ORSOLYA HIRDETÉS Változott a TJSZ és van új Rektori Utasítás Honlapunkon már frissültek az informá -ciók a változások kapcsán. Az új TJSZ és a Rektori Utasítás a hallgatók által fizetendő egyéb díjakról, honlapunk Szabályzatok menüjében megtalálhatók. A nyári változás óta megint Változott a TVSZ Honlapunkon már frissültek az informá -ciók a TVSZ változás kapcsán. Az új TVSZ a változásokkal kiemelve a KTH honlapján ( www.kth.bme.hu ) található a Szabályza -tok menüpontban. Kifizetési időpontok A 2012/2013/2-es félév kifizetési időpontjai honlapunk ( www.tampont.bme.hu ) Jutta -tások menüpontjában találhatók. BME Ösztöndíjkalauz 2013 Megjelent a külföldi ösztöndíjakat, szakmai gyakorlatokat és egyéb pályázati lehetőségeket összegyűjtő BME Ösztön -díjkalauz. A kiadványt letöltheted a www.tampont.bme.hu oldal Külföldi pályázatok menüpontjából. Az Önköltséges nem = a Költségtérítésessel A DiákHitel 2-őt csak állami részösztöndí -jas és önköltséges képzésre felvételt nyert hallgatók vehetik fel, költségtérítéses hallgatók nem. Nagyon sok költségtérí -téses hallgató adja be a DiákHitel 2-re az igényét, holott arra ők nem jogosultak és igényük minden esetben elutasításra kerül. Valójában a fizetős hallgatók közül csak az elsősök kapták az önköltséges elnevezést, felsőbb éves társaik, kik ugyanúgy fizető -sek, a költségtérítéses elnevezéssel vannak illetve. Ennek értelmében mindketten fizetősek mégis csak az elsősök jogosul -tak a DiákHitel 2-re. Ezt mindenki vegye figyelembe, és tájékozódjon a DiákHitel Központ honlapján a jogosultak köréről. Diákigazolvány igénylés Figyeljetek rá, hogy jelentősen megválto -zott a diákigazolvány (oktatási igazolvány) igénylése! FONTOS: az ideiglenes igazolvány helyébe lépő igazolást (a KTH-n kívül álló okok miatt) nem tudják azonnal, a végleges igazolvány igénylésekor kiadni. Nemzetközi diákigazolvány a BME-n Nemzetközi diákigazolvány igényelhető a MISZ Műegyetemi Iskolaszövetkezet irodájában a K ép. I./77/a-ban. Az igény -léshez 1 db színes igazolványkép, hallgatói jogviszony igazolás, vagy az adott félévre érvényesítő matricával ellátott diákigazol -vány szükséges. A nemzetközi diákigazolvány ára: 2530Ft. Támpont Iroda a Facebookon is Már a Facebookon is találkozhattok velünk. Nézzétek meg profilunkat, esemé -nyeinket, olvasgassátok az üzenőfalunkat, lájkoljatok! Társadalombiztosítás Mi a teendő, ha orvosnál derül ki, hogy nincs is egészségbiztosításod? Szerezz be egy hallgatói jogviszony-igazolást, vidd be a Közép-magyarországi Regionális Egész -ségbiztosítási Pénztár Teve utcai épüle -tébe és nem lesz több gondod a félévben. A jelenség hátteréről bővebben a Támpont Aktuálisban olvashatsz. A Támpont Aktuálist megtalálod a www.tampont. bme.hu címen. Esélyegyenlőség fogyatékossággal élő hallgatóknak Ha mozgássérült, látás- vagy hallássérült illetve egyéb fogyatékossággal élő hallga -tóként segítségre van szükséged, keress meg az eselyegyenloseg@sc.bme.hu címen, vagy személyesen a Támpont Irodában. Burgyán Annamária, esélyegyenlőségi koordinátor ProYouth mentális egészségvédelmi program Ha kíváncsi vagy az egészséges életmód testi és lelki vonatkozásaira egyete -mistaként, akkor gyere és látogass el a www.proyouth.eu oldalra. Ha regisztrálsz ingyenes evészavar szűrésen vehetsz részt, érdekes cikkeket olvashatsz, és akár online segítséget is kaphatsz szakemberektől. Várnak továbbá lelkes hallgatókat, akik kortárs segítőként (moderátorként) szívesen bekapcsolódnának prevenciós programba! További információ a kapcso-lat@proyuth.eu címen. Támpont Aktuális Mindig aktuális információkhoz szeretnél jutni? Nem szeretnél lemaradni semmiről? Mi összegyűjtünk és közzéteszünk minden tanulmányokkal, pénzügyekkel, külföldi ösztöndíjakkal, pályázatokkal kapcsolatos információt. A Támpont Aktuálist megtalá -lod a www.tampont.bme.hu címen. Tanácsok a Neptun rendszer használatá -hoz Ha a Neptun rendszerrel különös problé -máid támadnak, annak több oka lehet, íme néhány tanács ezek elkerülésére: - Mozilla Firefox 3 vagy Internet Explorer 8 böngészőprogramot használj, - csak egy ablakban (fülön) legyen megnyitva a Neptun ha pl. kérelmet adsz le vagy más műveletet hajtasz végre a Neptun rendszerben. Hallgatói Számítógép Központ Minden aktív féléven lévő BME hallgató ingyenesen használhatja az R épület III. és IV. emeletén található Hallgatói Számí -tógép Központot (röviden a HSZK-t), a regisztráció mindössze pár perc. Bővebb információ a www.hszk.bme.hu webolda -lon található. Ügyfélfogadás A Támpont Iroda ügyfélfogadása hétfő -től-csütörtökig: 9:30-15:15-ig, pénteken: 9:30-14:00-ig tart. Ebédidő alatt az iroda zárva, minden nap: 12:00-13:00 között. Iratkozz fel a Támpont Hírlevélre Nem tudod változtak-e a téged érintő lehetőségek mióta legutóbb nézted? Nem szeretnél nyomozni, hogy mi változott a szabályzatokban? Nem nézed minden nap a Támpont Aktuálist, mégsem szeret -nél lemaradni semmiről? Mi összegyűj -tünk és e-mailben kiküldünk neked minden tanulmányokkal, pénzügyekkel, külföldi ösztöndíjakkal, pályázatokkal kapcsolatos főbb információt. A Támpont Hírlevélre honlapunkon keresztül iratkozhatsz fel. Részletes információt a www.tampont.bme.hu oldal Hírlevél menüpontjában találsz. ","XI. évfolyam 1. szám 4 • Műhely BME körkép 2013 januárjában újabb módo -sításon esett át a Térítési és Jut-tatási Szabályzat (TJSZ). Rácz Tamás , EHK képviselőt kér -deztem arról, hogy ez miként is érinti a hallgatókat, mit jelent a változás. Az elmúlt egy év meglehetősen nyugta -lan volt mindenki számára, akit valamely módon érint a felsőoktatás. Elsőként a felvételizők szembesültek az önköltségen alapuló, és részben államilag támogatott képzésformákkal. Ez egyértelműen maga után vonta az egyetemi szabályzatok módosításainak szükségességét is. Noha 2012 szeptemberében már módosítot -ták a Térítési és Juttatási Szabályzatot, a nagyobb átdolgozások még várattak (és váratnak) magukra. Miért volt szükség egy újabb változtatásra? A TJSZ elsősorban a hatályban lévő fel -sőoktatási törvény és a hozzá kapcsolódó végrehajtási kormányrendelet hallgatói juttatásokra, térítésekre vonatkozó szabá -lyait tartalmazza. 2011-ben megszületett az új felsőoktatási törvény, amit azóta többször módosítottak, ugyanakkor a végrehajtási rendelet még várat magára. Olyan módosítás még nem született, ami a napi, leggyakrabban felmerülő kérdése -ket, problémákat megoldaná. Mi módosult most januárban? A 2011. évi CCIV. törvény a nemzeti felsőoktatásról módosítása miatt a költségtérítéses képzési forma elneve -zése immár önköltséges, és megjelent a részben államilag támogatott képzési forma. A 2012 szeptemberében beiratko -zott hallgatókra vonatkozóan új korlátok léptek életbe. Eddig, ha nem tanulmányi jellegű tartozása volt egy egyetemis -tának, akkor is felvehette a tárgyait, és beiratkozhatott aktív félévre is, csupán az abszolutóriumot nem kaphatta meg. Azonban a 2012/13-as tanév tavaszi szemeszterének vizsgaidőszakában már él a módosítás, mi szerint bármi -lyen típusú lejárt egyetemi tartozás már akadálya lehet a vizsgák felvételének, a tárgyfelvételnek vagy a beiratkozásnak. Az új képzési formákon tanulókat milyen más juttatási rendszerbe sorolták be? 2012 szeptemberében történt törvény -módosításban a jogalkotó még megkü -lönböztette az állami részösztöndíjas és az állami ösztöndíjas hallgatót. Az állam azok számára, akik csupán az 50%-os támogatással jutottak be, megszabta, hogy feleannyi ösztöndíjat kaphatnak. Mára már azonban ez megváltozott, így most már 1.0-ás szorzóval kell azokat figyelembe venni az ösztöndíjaik megál -lapításánál. Ez azt jelenti, hogy akik állami támogatást kapnak, most már ugyanazokban a támogatásokban része -sülhetnek. Támogatások alatt juttatásokat értek, mint például szociális, tanulmányi ösztöndíj vagy a kollégiumi férőhely. Érintette a változás a szociális támogatási pontrendszert is? Nem, ez nem változott. Ez a TJSZ második számú melléklete. Ennek módosítása nem igényel szenátusi döntést. Ennek változtatását az Egyetemi Hallgatói és Doktoranduszi Képviselet (EHDK) saját hatáskörében teheti meg, ha szükségesnek tartja. Az egyetem nem tudna a változtatások elé menni, felkészülni? A baj az, hogy jelenleg a törvény ad egyfajta keretet. A részletszabályok azok, amiket az egyetem maga alakíthat. Hiába határoznánk meg előre a részleteket, ha azok a későbbiekben nem illeszkednek a megadott keretbe, akkor így is, úgy is változtatni kellene. Tekintsük például a hallgatói normatíva felosztását. A korábbi felsőoktatási törvény viszonylag nagy teret engedett az intézményeknek az adott ösztöndíjakra fordítható keretek meghatározásában: szociális ösztöndí -jakra 20-39%, a tanulmányi díjra 60-79%, a HÖK-működés támogatásra pedig 1-6% juthatott. Ezekre nekünk egy évek óta jól működő rendszerünk van. Régen a hallgatói normatíva pontos összegét a költségvetési törvény tartalmazta. Sok éve változatlan (119 000 forint), amit egy államilag támogatott hallgató után kap az egyetem, ebből fizetik ki a különböző ösztöndíjakat. Mi várható? Kommunikálunk a HÖOK-kal, és a kormány is együttműködik, mostaná -ban egyre gyakrabban. Az EHK viszont sokkal szigorúbb állásponton van, mint a HÖOK. Nem örülnénk egy nagyon tág szabályozás megszületésének. Azért nem, mert így a felosztás sokkal szaba -dabb lenne, és más intézmények, akik esetleg nem a hallgatói juttatási célt tartják szem előtt, a forrásokat hanya -gabbul használhatnák. Például magas százalékot adnának a helyi HÖK működésre, vagy egyéb, nem tanul -mányi ösztöndíjra fordítanák. Jelenleg a Műegyetemen a tanulmányi teljesít -mény alapú ösztöndíjakat preferáljuk, illetve a HÖK működésre lényegében az előírt minimum 1%-on túl többet nem fordítunk. Mik a legfőbb változások idén, és mire kell nagyon ügyelniük a hallgatókank? A jogszabályi változások miatt létrejött Egyetemi Hallgatói és Doktorandusz Képviselet lett a legfőbb döntéshozó szerv, illetve mostantól a lejárt idejű tartozásokat is szigorúbban veszik. Ez az, amire a hallgatóknak jobban figyelniük kell, hiszen elképzelhető, hogy maradt még egy 1200 forintos késedelmi díj egy évekkel ezelőtti kollégiumi bentlakásból, ami az idei vizsgaidőszakban, vagy az aktív félévre történő bejelentkezés során, gondot jelenthet. Érdemes tehát minden -kinek megnéznie a befizetési kötelezett -ségeinek listáját, hogy ne érje hirtelen kellemetlen meglepetés. VARGA CSENGE Újraértelmezett Szabályzat Akkor most mi is az, ami jár? Fotó: Székely Zsolt Folytatás az 1. oldalról Az egyetem 2012-es költségvetésében az szere -pelt, hogy a hallgatók által befizetendő pótdíjak rendszerét úgy kell megváltoztatni, hogy az 2013-tól legalább − a korábbi, nagyjából 350 millió forinttal ellentétben − évi 450 milliós befizetést jelentsen. A hallgatók által fizetett különeljárási díjak a nem teljesített kreditekért, a vizsgáról való távolmaradá -sért, a harmadik vizsgaalkalomért, a pót zh ismétlé -séért és a házi feladat késedelmes leadásért fizetett összegeket jelentik. „A hallgatói befizetések mellett az intézmény költségvetésében korábban a HÖK és Diákköz -pont támogatási összege is szerepelt. Amikor emelkedett a hallgatói befizetésekből elvárt összeg 2012-ben, az EHK kezdeményezte, hogy legyen egy olyan bizottság, ami megvizsgálja, hogy egyáltalán beszedhető-e ez az összeg. A jogsza -bály szerint igen, sőt lehetne többet is szedni! Az EHK kérvényezte a hallgatói befizetések és a HÖK-DIK támogatás megváltoztatását. Így a HÖK és DIK támogatása nem a hallgatói befizeté -sek mellett szerepel, hanem azok 150 millió forin -ton felüli része kerül a HÖK-DIK alrendszerhez. Az a döntés született, hogy úgy kell meghatározni a díjtételeket, hogy a likviditási és tartalékalap 150 millió forintot kapjon ebből az összegből, és a maradék adja az említett támogatásokat”- mondta Kovács András. Az EHK elnökétől megtudtuk, hogy a díjak összege 2007 óta nem változott, ezért ha az inflációval felszorozzuk, ezek az összegek az inflációkövetés -hez képest nagyjából száz forintos emelést jelente -nek. A tavaszi félévben a büntetési tételek 50%-kal emelkednek, tehát a nem teljesített kredit az eddigi 1200 forint helyett 1800, a vizsgáról való igazolat -lan távolmaradás 3000 helyett 4500 forint lesz. „Azt mondhatjuk, hogy inflációkövetés történik, amivel teljesíthető lesz, hogy a likviditási és tartalékalap 150 millió forintot megkapjon. Hogy ez mennyire teljesül, még nem tudjuk, valószínűleg kevesebb jut a HÖK működésre. Ha nem lesznek - vagy kevesebb lesz - a hallgatók által „elkövetett hiba”, az termé -szetesen jó, hiszen elsősorban érdekképviseltként működünk. Ez azt jelentené, hogy a hallgatók jobban tanulnak. Nyilván az egyik legfontosabb célunk, hogy mindenki a legjobb körülmények között, időben végezze el az egyetemet, büntetések nélkül”-tette hozzá. A büntetésként szedhető tétel maximalizálva van, az erre vonatkozó jogszabály kimondja, hogy alkalmanként nem szedhető több mint a minden -kori minimálbér 5%-a. 2013-ban ez a meghatáro -zott felső korlát 4900 forint, tehát a kreditenkénti 1800 még mindig messze barátságos. A bünte -tési díjak drágulása mellett tavasztól érvénybe lépett az a változás, miszerint a 2012 szeptembe -rében beiratkozott hallgatók nem a nem teljesí -tett kreditekért fizetnek, hanem az újrafelvételért. Ők a márciusi kiírásban az újra felvett tárgyaik esetén az új összeget fizetik be, ellenben a többi évfolyam hallgatóinak az őszi félévben nem telje -sített tárgyaikra és a januári vizsgákról való távol -maradásra még nem vonatkozik a módosítás. BELLA BRIGITTA Többet fizetünk a bukott kreditért Fotó: Székely Zsolt ","2013. február 18. 5 • Műhely BME körkép Az új felsőoktatási törvény – a korábbiakkal ellentét-ben – kötelezővé teszi olyan testület létrehozását, amely a doktoranduszok érdekeit képviseli. Az eddigi hallga -tói önkormányzati rendszert módosítani kellett - már a doktoranduszoknak is or-szágos és intézményi szintű képviselettel kell rendelkez-niük. A műegyetemi testület elnökét, Rozgonyi Esztert kérdeztük arról, hogy milyen feladatokat lát el a szervezet. Hallgatói kezdeményezés vagy törvény előírta kényszer ez az új képviselet? Korábban is volt olyan testület a Műegyetemen, amely a doktoran -duszok ügyeivel foglalkozott. Az éppen aktuális vagy akár problé -más kérdéseket a mindenkori hallgatói képviselet kezelte. Vagyis eddig sem hagyták magukra a doktoranduszokat – az ő ügyeik -nek is volt gazdája. Ezt a korábbi felsőoktatási törvény „megengedte” – nem tett különb -séget a hallgatói és doktoranduszi érdekképviselet között. Így semmi -lyen szabály nem írta elő, hogyan kell kezelni ezeket a kérdéseket. A BME maga választotta azt a jól működő módszert, miszerint a hallgatói és doktoranduszi kérdé -sekkel, érdekképviselettel ugyan -azon szervezet foglalkozzon. Miben hozott újat az új felsőoktatási törvény? Kategorikusan megkülönböztette a hallgatói és doktorandusz önkor -mányzatokat. A minisztérium – a törvényen keresztül – kötelezte az intézményeket külön doktoran -dusz testület felállítására, illetve megalakult egy országos szervezet is. Így jött létre a HÖOK mintá -jára a Doktoranduszok Országos Szövetsége (DOSZ), a Műegyete -men pedig az Egyetemi Doktoran -dusz Képviselet. 2012 végén a BME minden karán választásokat hirdettünk. A jelöltek önként jelentkezhettek, akik közül az adott kari doktoranduszok választották meg a saját képvise -lőjüket. A 20%-os, törvényben is előírt minimális részvételi arány összegyetemi szinten teljesült, azonban két karon a választáson megjelentek száma nem érte el ezt a küszöböt. Ezért a Villamosmér -nöki és Informatikai Karon és az Építészmérnöki Karon hamaro -san új választásokat fogunk kiírni, hogy onnan is képviseltessék magukat a doktoranduszok ebben az egyetemi szintű testületben. Ettől függetlenül – jelenleg hat képviselővel – létrejött a doktoran -dusz önkormányzat. Mi az oka az alacsony részvételnek? A doktoranduszokat jóval nehezebb elérni, mint a hallgató -kat. A legtöbben kutatnak, vagy éppen konferencián vesznek részt – és vannak olyan karok, ahol kevésbé szükséges például az egyetemi jelenlét. Emellett vélemé -nyem szerint kevesebben rendel -keznek a doktoranduszok között olyan affinitással, hogy érdekkép -viseleti ügyekkel foglalkozzanak. Másrészt egy nagyon fiatal szerve -zetről van szó - idő kell még ahhoz, hogy gyökeret verjen a doktoran -duszokban az a tudat, hogy külön testületük van. Milyen kapcsolatban lesz a szervezet az EHK-val? Függetlenek vagyunk, viszont a témák, amelyeket gondozunk, összekötnek minket. Nem tiltja szabályzat, de a gyakorlatban még nem fordult elő, hogy valaki mindkét testületnek a tagja. Nem is tartom előnyösnek ezt a fajta „meghasonulást”, ugyanis előfor -dulhatnak érdekütközések is. Nem volt még ilyen példa, de természe -tesen nem kizárt. Szervezetileg a hallgatói képviselet csúcsszerve az EHK, a doktorandu -szoké pedig az Egyetemi Doktoran -dusz Képviselet. Ezen két szervezet fölött áll az Egyetemi Hallgatói és Doktorandusz Képviselet. Ők az EHK Szenátusba delegált tagjai, ill. a Doktorandusz Képviselet elnöke. Erre a szervezetre szükség van a „közös ügyek” kezelésére, illetve így ők tudják képviselni összegyetemi szinten a hallgatók, doktoranduszok érdekeit. Lénye -gében ez korábban is így volt, most csupán a szervezeti felállás lett kicsit más. Milyen jellegű ügyekkel foglalkoztok? Lévén, hogy új testületről van szó, a felelősségi illetve feladatkörünk most alakul. Egy fővel képvisel -tetjük magunkat a Szenátusban és egy-egy fővel részt veszünk a Kari Tanácsok ülésein is. Az előzetes egyeztetések alapján várhatóan olyan feladatokat látunk majd el, mint a hallgatói képviseletek – tehát nekünk kell például majd a kollégiumot osztani. Emellett az is biztos, hogy olyan, doktoran -duszokat érintő szabályzatmódo -sítási kérdésekben, mint például TJSZ, TVSZ megváltozatása, a mi egyetértésünk is kell. Az ezen felüli jogosítványainkról, kötelezettsé -geinkről nem tudok még biztosat mondani. A doktoranduszoknak viszont azt tanácsolom, hogy ha problémás ügyük, kérdésük van, keressék fel a kari képviselőjüket. Hogyan lehet titeket elérni? Egyelőre központi elérhetőségünk nincs, irodánk az Egyetemi Hallga -tói Képviselettel közös. Reméljük, hogy hamarosan kialakul majd a saját infrastruktúránk is, és így könnyebben elérhetőek leszünk. Könnyebbség, hogy a doktoran -dusz közösség jóval kisebb, mint műegyetemi hallgatók száma. A felelősségi körötök még körvonalazó -dik. Tervek vannak már arra, hogy mit szeretnétek elérni? Javaslat szinten már felmerült, hogy mini konferenciákat, több szakmai programot szervezünk. A céljaink között szerepel az is, hogy feltérképezzük az egyes doktori iskolák működését. Szeretnénk, ha az egyetemen minden dokto -randusz a lehetőségekhez képest ugyanakkora terhelésben része -sülne, nagyjából hasonló követel -ményeket támasztanának irányá -ban a fokozat megszerzéséhez. Emellett szeretnénk elérni, hogy szélesebb tárgykínálatból választ -hassanak a jövőben. A felsőoktatási törvény hozta változá -sok alapvetően befolyásolják a hallgatók életét, a felsőoktatási erőviszonyokat. Emiatt rendszeresek a hallgatói meg -mozdulások. Ti is részt vesztek ezeken az eseményeken? Az új törvény a mi életünket nem befolyásolta hátrányosan, sőt! Az államilag finanszírozott dokto -randuszok ösztöndíját öt év után megemelték 93000 forintról 100 000 forintra, emellé még 555 forint jegyzettámogatás is jár. A pozitívumok ellenére nem felejt -jük el azonban, hogy mi is hallgatók voltunk, méghozzá nem is olyan régen. Doktoranduszként nem csak kutatunk. Tanítunk, napi szinten kapcsolatban vagyunk a hallgatók -kal, így fontos számunkra, hogy nekik is „jó legyen”. Elnéptelene -dett falak között a mi munkánk is felesleges lenne. A hallgatói megmozdulásokon nem veszünk részt aktívan, de a DOSZ és a mi műegyetemi képvi -seletünk is felajánlotta segítségét a hallgatói önkormányzatnak. Ha szükség lesz a támogatásunkra, mi is ott leszünk! TIMÁR-SNEIDER ZITA Kényszer vagy önszerveződés? Név Kar Bicsák György KSK Bögöly Gyula ÉMK Hajas Lívia VBK Lippai Rita GTK Lőrinczi Ottó Botond GPK Rozgonyi Eszter (elnök) TTK jelenleg betöltetlen ÉPK jelenleg betöltetlen VIK Az Egyetemi Doktorandusz Képviselet tagjai Kötelező vagy szabadon választott? Magyarországon minden ötödik ember túlsúlyos. A magyar felnőttek harmada sportol csupán rendszeresen. A gyermekek több mint 12 %-ának magasabb a koleszterinszintje a normá-lis értéknél. Legtöbbünk ma már nem kapja fel a fejét az ilyen és ehhez hasonló hírekre. Nem úgy a kormány, amely a Hajós Alfréd-terv bevezetésével kíván leszámolni a helytelen életmóddal és az alacsony spor -tolási kedvvel. A program kezdő lépéseként tavaly bevezették az általános és középiskolákban a kötelező napi testne -velési órákat. Az elképzelés – bár kissé túlzó – örvendetes, ugyanis az egészségtudatos magatartás talán a gyermekkorban alakítható ki leginkább. A terv azonban ennél átfogóbb: 2020-ra egyebek mellett már a felsőoktatási intézményekben is kötelezővé tennék a napi testnevelés oktatást. Nekünk itt a BME-n nagy szerencsénk van! Rengeteg sportág közül választhatunk a falmászástól a csapatsportokon át a barlangászásig, nem beszélve arról, hogy tavaly átadásra került egy színvo -nalas sportközpont is, amely már valóban minden igényt kielégít. De nem mindenhol ilyen rózsás a helyzet. Vannak olyan felsőoktatási intézmények, ahol a sportolni vágyó vagy éppen arra kötelezett fiatalok igényeit csupán csak egy, a várostól bérelt sportpálya elégíti ki. Az infrastruktúra tehát nem adott, így az elképzelés megvalósításához nem csupán elhatározásra, hanem jelentős pénzmeny -nyiségre is szükség lenne, aminek az előteremtése – látva a felsőoktatásból kivont anyagi források nagyságát – kétséges. Mint ahogy a diákok lelkesedése a tervezet iránt is megkérdőjelezhető. A felsőoktatásban tanulók tulajdonképpen felnőttek. Nem hiszem, hogy a sportolást annak kötelezővé tételével lehet megszerettetni, és állandósítani az életükben. Mert bár szeretek sportolni, a kötelező testnevelések számomra például a kötelező irodalom elolvasásához hasonlatosak. Teljesítettem, mert muszáj volt, de sokkal szívesebben állok neki és jobban is élveztem most, amikor már önszántamból csinálhatom Éppen ezért hiszem, hogy nem a sportolás kötelezővé tételével lehet egészségesebb életmódra szoktatni az előadások száma miatt már amúgy is leterhelt diákokat. Sokkal inkább a megfelelő infrastruktúra kiépítésével, egészség- és sportnapok, tájékoztató kampányok szervezésével kellene elérni, hogy egyre többen ne nyűgnek, hanem kikapcsolódási lehetőségnek érezzék a mozgást. Akkor talán majd nemcsak egy-egy tüntetés alkalmával mozdul meg a diáksereg… NÉZŐPONT HARMATI JUDIT Fotó: Juhász Norbert ","XI. évfolyam 1. szám 6 • Műhely Tavaly szeptemberben indult út-jára a Campus Hungary ösztöndíj -program, melyet a Balassi Intézet és a Tempus közalapítvány közö-sen koordinál. A program során az egyetemi hallgatók és dolgozók pályázhatnak szakmai fejlődésüket segítő külföldi ösztöndíjra, mely -nek összege a célország megél-hetési rátáitól függően 150 – 220 ezer forint/hó közötti lehet. A ta -valy novemberben lezárult pályá-zati szakasz után idén február 10. és március 10. között van lehető -ség ismét beadni a jelentkezéseket. A Campus Hungary programról Hatos Pált , a Balassi Intézet fő -igazgatóját kérdeztük. Mi a Campus Hungary célja, melyek a megpá -lyázható ösztöndíjformák, és mi a Balassi Intézet szerepe a programban? A cél öntudatos magyar értelmiség nevelése, amihez szükséges a nemzetközi tapasztalat, ilyenek a külföldön folytatott résztanulmá -nyok is. Fontos, hogy a kint eltöltött idő alatt a hallgató tanulmányaiba, pályájába illő ismereteket szerezzen, kreditet kapjon érte. Pályázhatnak féléves részképzésre, szakmai gyakorlatra, rövid és csoportos tanulmány -útra a Bsc, Msc és Phd hallgatók, illetve a konvergencia régiókban (Észak-Magyar -ország, Észak-Alföld, Dél-Alföld, Közép-Dunántúl, Nyugat-Dunántúl, Dél-Dunán -túl) az oktatók, és más egyetemi alkalma -zottak vehetnek részt a programban. A Balassi Intézet az ösztöndíjprogram lebonyolítását végzi, hiszen intézményün -kön belül működik a Magyar Ösztöndíj Bizottság. Nemzetközi Előkészítő Intéze -tünkben a magyar nyelvet idegen nyelv -ként oktatjuk olyan külföldi és határon túli diákoknak, akik hazánkban, magyar képzé -sen vesznek majd részt. Ki pályázhat? Hogyan valósul meg a konvergen -cia régiók felzárkózása? A hallgatói ösztöndíjakra bármely aktív felsőoktatási hallgatói jogviszonnyal rendel -kező diák pályázhat, akinek már van két teljesített féléve – ez Msc-re és PhD-re nem vonatkozik, itt az elbírálásnál a legutóbbi két félévet nézzük, legyen az akár a Bsc képzé -sen teljesített félév. Kizárólag konvergen -cia régiókban van lehetősége az egyetemi dolgozónak is megpályázni az ösztöndíjat. Mi a pályázás menete? A pályázatnak tartalmaznia kell a külföldi intézmény fogadólevelét, a küldő intéz -mény jóváhagyását – ugyanis nem konkrét helyekre lehet jelentkezni, hanem egy tervezett szakmai „projekthez” adunk támogatást, a helyet maga a hallgató keresi. Érdemes a már meglévő cserekapcsolato -kat kihasználni, de új szerződések megkö -tésére is ösztönöz a Campus Hungary. Ha csak tandíj ellenében fogadják a hallgatót, akkor az ösztöndíjat tandíjként is befizet -heti, hiszen szabad felhasználású keretről van szó. Csatolni kell még nyelvismeretet igazoló dokumentumot, hiteles tanulmányi átlagokat, és a hallgatói jogviszony igazo -lást is. A hazatérő diákok pedig beszámolót tartanak a szakmai tevékenységükről. Milyen szankciókkal jár, ha a visszatérés után kiderül, hogy nem teljesítette valaki a vállaltakat? Amennyiben a beszámoló elégtelen, pénz visszafizetési kötelezettsége lesz az ösztön -díjasnak. Természetesen komolyan kell venni a programot, ez nem ingyen pénz: a hallgatói mobilitást szeretnénk erősíteni, amiből az ország is profitálhat. Milyen forrásból gazdálkodnak? Meddig látnak előre? Európai Uniós támogatásból finanszí -rozzuk a programot, amelynek összesen négy pályázati szakasza lesz, és 2015. június 30-án fut majd ki. Célunk, hogy 2020-ra jelentősen növeljük a külföldön is tanult magyar hallgatók számát, ezért már tervezzük, hogy az új uniós költségvetési időszakban is legyen hasonló projekt ennek a célnak a megvalósítására. Tavaly novem -berben 1200 hallgató kapott ösztöndíjat, a program teljes időtartama alatt 4-5000 férőhely biztosítása a cél. Fontos megje -gyezni, hogy nem kiválósági ösztöndíjról van elsősorban szó: aki a pályázati követel -ményeknek megfelel, az jó esélyekkel indul. Mik az első szakasz tanulságai? Változtatnak-e az eljáráson? Az előző szakaszt finomhangolásnak nevezném. Kisebb módosítások történtek hallgatói visszajelzések alapján, így például a szakmai gyakorlat alatt nem kötelező az aktív státusz; már abszolvált, de a disszer -tációjukon még dolgozó PhD hallgatók is pályázhatnak; és a csoportos tanulmányutak létszámát nem maximáltuk. Kevés időnk volt arra, hogy nagy publicitást adjunk a projektnek, hiszen csak szeptemberben indult, ezért több pályázóra számítunk a későbbiekben. Miben különbözik a Campus Hungary az Erasmus programtól? Lényeges különbség, hogy a helyek nem adottak, hanem a pályázók keresik maguk -nak. Ezzel együtt nincs megkötés, hogy európai országokat válasszanak, a Campus Hungary ösztöndíjak a világ összes orszá -gába szólnak. A két program kiegészíti egymást, segítségükkel egyre több hallgató juthat el külföldi részképzésre – a Campus Hungary 20%-kal növeli a kiutazó diákok létszámát. Ugyanakkor az államnak nem célja, hogy a teljes képzést külföldön végezze valaki, mert az évek alatt kiala -kuló barátságok, szakmai kapcsolatok a végleges kinn maradást eredményezik. A fő, hogy az ösztöndíjasok megtapasztal -janak más mentalitást, kultúrákat, növel -jék a mobilitásukat, és magabiztosabbak legyenek. Hogy a diplomát, amit megsze -reznek még használhatóbbá tegyék a munkaerőpiacon. FEKETE FANNI Kapun kívül Új ösztöndíjforma , új lehetőségek Veszprém A Pannon Egyetemen dolgozói és hallgatói szervezetek is segítik a külföldi tanulmányokat. Az ösztöndíjakat az Oktatási Igazga -tóság munkatársai kezelik, informálják a hallga -tókat, segítik az ügyintézést az ösztöndíj megpá -lyázásánál, és működtetik az öt karra és több kampuszra kiterjedő rendszert. A bejövő hallgatók adminisztrációját is itt kezelik. Emellett mind az öt kar saját koordinátort foglalkoztat. A Gazdaság -tudományi Kar külön irodát működtet a nemzet -közi kapcsolatainak ápolására, ők coaching jelleg -gel támogatják a külföldi tanulmányokat. A fenti szervezetek a Hallgatói Önkormányzat bizottsá -gával együttműködve rendszeresen szerveznek fórumokat, színes tájékoztató programokat. BÍRÓ VIKTÓRIA Egyetemünkön a Hallgatói Külügyi Testület (HKT) fogja össze a nemzetközi csere-programokkal foglalkozó diákszervezeteket. Lapunknak Igaz Máté a HKT elnöke beszélt a lehetőségekről. „A HKT minden félévben összegyűjti az aktuális lehetőségeket a nemzet-közi csereprogramokról, legyen az Erasmus részképzés szakmai gyakorlat, vagy csopor-tos tanulmányút. Egy éve indítottunk egy újszerű kezdeményezést az Egyetemi Hallgatói képviselettel közösen, amelynek keretében lehetőség van egy egyhetes 15 fős tanulmányút megszervezésére, eddig 2 partnerintézményünk van, folyamatosan dolgozunk a bővítésen”. Évente több száz diák utazik ki részképzésre a Műegyetemről, az első Campus Hungary pályázati szakaszban több mint 100 BME hallgató nyert ösztöndíjat.  A Campus Hungary a külföldi lehetőség anyagi támogatására teremt lehetőséget, így Moson Péter nemzetközi rektorhelyettes úr, Dvorszki László igazgató úr által vezetett Nemzetközi és Tudományos Csoport, a KTH Erasmus és Csereprogramok Iroda munkatársai és a HKT együttműködésé-vel elkészült egy új honlap, melyen az egyetem nemzetközi együttműködései érhetőek el. Kérdéseitekkel bátran keressetek minket: www.hkt.bme.hu www.hkt.bme.hu/campushungary Szeged A Szegedi Tudományegyetemen két nagy szervezet gondoskodik a hallgatók külföldi mobilitásáról, ezek közül az egyik az Universitas külügyi irodája. A diákok itt Erasmus-szal kapcso -latban kaphatnak teljes körű felvilágosítást, sőt ma már a nemrég bevezetett Camus Hungary ösztöndíjjal is teljesen tisztában van az intézmény. Az Egyetemi Hallgatói Önkormányzat Külügyi Bizottsága is tárt karokkal várja az érdeklődőket. Mindamellett, hogy a különféle pályázatokhoz és ösztöndíjakhoz ingyenes fordítói szolgáltatást üzemeltetnek, áthallgatási programokat is szervez -nek a hallgatóknak. Ennek keretein belül pár hetes tanulmányútra lehet menni például Odesszába, Marosvásárhelyre, Révkomáromba és Máltára. VARGA TAMÁS OTTÓ Pécs Számos módon juthatnak segítséghez a Pécsett tanuló külföldi hallgatók és a külföldre vágyók. Leginkább az ESN (International Exchange Erasmus Student Network) nevű szervezet támogatja a diákokat. Nem csupán a felmerülő problémák esetén fordulhatnak hozzájuk, hanem különböző programok szervezésével segítenek nekik a beilleszkedés -ben, a város és az ország megismerésében egyaránt. A kari Erasmus koordinátorok által megszervezett mentorprogram is hatalmas segítség a hallgatók számára: a mentor segíti őket az érkezést követő 1-2 hétben, illetve a félév során. Elsősorban hozzájuk fordulhat -nak bármilyen problémával kapcsolatban. Az AEGEE-Pécs nevű diákszervezet szintén szervez nemzetközi eseményeket, valamint lehetővé tesz olcsó külföldi utazásokat. A külföldre vágyó pécsi diákok az Erasmus és a Campus Hungary pályázatainak köszönhetően juthatnak ki Európa és a világ számos egyetemére. Őket különböző ösztöndíjakkal támogatják. HARSÁNYI ÁKOS Fotó: Juhász Norbert ","HIRDETÉS ","8 MŰHELY • XI. évfolyam 1. szám A tavalyi év végén kezdődött diáktünteté -sek komoly nyomás alá helyezték a kor -mányzatot, amely hajlandó volt a meg -egyezésre. Így január 21-én részmegálla -podás született a Hallgatói Önkormány -zatok Országos Konferenciája (HÖOK) és a Nemzeti Erőforrás Minisztérium (NEFMI) között. Ennek értelmében a fel -sőoktatásban állami finanszírozással ta -nulók keretszámát megnövelték. Ám még nem minden hallgatói követelésre szüle -tett megoldás. Lesznek-e újabb részmeg -állapodások? Mennyire engedékeny a kormány? N agy Dávidot , a HÖOK el -nökét kérdeztem. A Hallgatói összefogás és a tüntetések hatására erősödött az alkupozíciótok a kormánnyal szemben? A választások közeledtével könnyebb rájuk nyomást gyakorolni? Az utcára vonulás sokat számított, kellett ahhoz, hogy a kormányzat felismerje az általános elége -detlenséget, és elálljon kezdeti elképzeléseitől. Az is igaz, hogy a választások közelsége hatott a minisz -térium együttműködési hajlandóságára, hiszen a két évvel ezelőtti, de akár még a tavalyi megmoz -dulásaink sem voltak ennyire eredményesek. Ha lesznek még tüntetések, ki viszi inkább az utcára a di -ákokat? Ti, vagy a Hallgatói Hálózat? Nem érzitek úgy, hogy háttérbe szorultok, amiért kevesebbet hallatjátok a hangotokat az utcán? Amíg a megfelelő ütemben és eredményességgel zajlanak a tárgyalások, addig mi nem szervezünk demonstrációkat, viszont támogatjuk például a középiskolások akcióit, vagy más hallgatói szerve -ződéseket. Azt ki kell emelni, hogy a két szerve -zet teljesen más. A HÖOK egy választott testü -let, amely minden hallgatót képvisel, beleértve a különböző csoportosulásokat, így a HaHa-t is. Míg ők a demonstráció eszközével élnek, a mi dolgunk inkább a tárgyalás és az érvelés. Nincs ezzel semmi probléma, a kettő kiegészíti egymást, hiszen attól még, hogy valaki a hálózat tagja, egyben hallgató is, és a HÖOK őt is képviseli. Azt szoktam mondani, hogy akkor működik jól egy intézmény hallgatói önkormányzata, ha nincs a középpontban, hiszen minden rendben zajlik, a háttérben végzi a munkáját, és csak akkor lép elő, ha egy probléma ezt megkívánja. Nem szeretnénk népszerűségi versenybe kezdeni más szervezetekkel, de együttműködünk a közös célért. Elégedettek vagytok a mostani részmegállapodással? Nem érzitek úgy, hogy ez egy kormányzati időhúzó stratégia része? Részsikernek tartjuk, és fontos hangsúlyozni, hogy ez a megállapodás a most felvételizők érdekében született, ugyanis – a dokumentum értelmében – minden szakon elérhető állami ösztöndíjas hely. Más kérdésben egyelőre nem hozott nagy eredményeket, sokkal inkább azt mondhatnánk, hogy tematizálta a további tárgya -lásokat. Az út elején járunk, és azt is érezzük, hogy ez valamennyire a kormányzati kommu -nikációnak is kedvez. Így érzékeltetik, hogy kompromisszumkészek. Ez viszont nem változ -tat a tényen, hogy valamit el kellett érnünk a mostani végzősök érdekében, ami sikerült is. Várható-e újabb megállapodás a közeljövőben más kérdé -sekben, mint például: további férőhelyek, finanszírozás, hallgatói szerződés? Sok ilyen részmegállapodás nem lesz, inkább egy nagy, egységes megegyezés szükséges, ehhez azonban bizonyos dolgoknak teljesülnie kell a felsőoktatásban. A keretszámok további növelé -sével egyelőre nem számolunk, ezt az 55000 – minimálisan ígért – állami ösztöndíjas helyet nem is feltétlenül kell növelni, inkább az intézményi és szakok szerinti eloszláson kellene változtatni. Különösen a 16 úgynevezett „mostoha szak” eseté -ben, ugyanis ezeken még mindig szűk az állami támogatott keret. A felsőoktatásra fordított forrá -sok emelésének fontosságát elismerte a minisz -térium, ezt bele is foglaltuk a megállapodásba, azonban konkrét számokat nem kaptunk. A hallga -tói szerződés egy sokkal nehezebb kérdés, ugyanis ebben nagy a kormányoldal társadalmi támoga -tottsága, amit igyekszik is hangsúlyozni. Szerin -tünk ez egy gerjesztett támogatottság, ami súlyos társadalmi feszültséget szül, és ezért meglehetősen káros. Ráadásul nem is éri el a jogszabály a célját, hiszen a kivándorló fiatalok zöme szakmunkás vagy érettségizett, velük pedig nem kötnek ilyen szerződést, holott ők is az állam pénzén tanulnak. Egy jól fizető állással a háta mögött pedig a nyuga -ton dolgozó diplomás is ki tudja utólag fizetni a tanulmányai költségeit, így nem éri el azon célját a rendelkezés, hogy a diploma itthon kamatozzon. Igaz, hogy ebbe a kérdésbe az Európai Unió is beavat -kozott? Még a törvény megszületésekor jeleztük a problé -mát európai ernyőszervezetünknek, az ESU-nak (European Student Union), amelyik jelentette azt az Európai Parlamentnek. Utóbbi jelenleg egy „pilot” eljárás keretében vizsgálja a törvényt. Ennek néhány héten belül megismerhetjük az eredmé -nyét, amit meg szeretnénk várni. Nem akarunk úgy egyezkedni a továbbiakban, hogy nem tudjuk, az EU támogatja, vagy elutasítja a hallgatói szerződés intézményét. Reményeink szerint teljes egészében megszünteti, és visszamenőlegesen is megsem -misíti a már megkötötteket, hiszen az intézke -dés szembe megy a munkaerő szabad áramlá-sának elvével. Pontosan hogyan zajlik az egyeztetés a kormánnyal? A kormányzatnak is megvan a saját érvrend -szere, és nekünk is. Az érdekérvényesítő erő ott jön elő, ahol az álláspontok befagynak. Ha látja a kormány, hogy az ifjúságban nyilván -való feszültség van, akkor nyitottabb az érvekre. Ma már inkább egyenrangú társadalmi szerep -lők tárgyalnak, és érvek ütköztetése zajlik, mind Balog Zoltán miniszterrel, mind Maruzsa Zoltán helyettes államtitkárral. Persze azt is ki kell emelni, hogy mi szakmailag felkészülten, komoly érvrendszerrel megyünk tárgyalni, statisztikákkal, kimutatásokkal. Erre ők nehezen tudnak pusztán az erőpozíció eszközével válaszolni, és kénytele -nek egyezkedni. Valamint még mindig ott van az a lehetőség, ha úgy érezzük, megakadtak a tárgyalások, vagy átvertek minket, akkor vissza -térünk az utcára, és minden kezdődhet elölről. A részmegállapodás szerint a továbbiakban veletek fog tárgyalni Balog Zoltán. A többi szervezettel emiatt nem sérült a viszony? A kormány szándéka, hogy újra összeüljön a felsőoktatási kerekasztal, mi ennek keretében tárgyaltunk, és azt írtuk alá, hogy ha meghívást kapunk ilyen egyeztetésekre, akkor elmegyünk. Azt javasoltuk, hogy minél szélesebb kör vehessen részt ezen, oktatók, civil szervezetek, dolgozók. A kormány azonban szűkebb körben gondolkodik. Olyat mi nem írtunk alá, hogy másokat kizárjanak a tárgyalásokról, és ezt jeleztük is a többi szerve -zetnek. Ha azonban mégsem tudnának részt venni az egyeztetési folyamatban, akkor mindent elköve -tünk azért, hogy képviseljük az ő érdekeiket is. Mik a jövőbeli tervek, kilátások? A felsőoktatási kerekasztal várhatóan február elején kezdi meg működését, amiben reméljük, hogy minél többen részt vehetnek. A mostani megállapodással csak az idei évre értünk el eredményt a felvételizők érdekében. A hallgatói Hét témája Minden hallgató érd ","9 MŰHELY • 2013. február 18. MEGKÉRDEZTÜK Mi a véleményed a hallgatói megmozdulásokról? Kecskeméti András Szerintem van értelme a hallgatói megmozdulásoknak, mert úgy látom, hogy a mostani rendelkezések nagy részét ad hoc jelleggel hozták meg. Számomra a problé -mát az átgondolatlanság jelenti, illetve az, hogy egyete -mistaként, vagy felvételizőként nem tudod, hogy mire számíthatsz, é s a létbiztonságod is veszélybe kerül. Szkordilisz Flóra Nem voltam a megmozdulásokon, és nem is értek egészen egyet a tiltakozókkal. Nyilvánvaló, hogy a tandíj bevezetése kellemetlenül érinti a diákokat, azonban én úgy gondolom, hogy elsősorban olyan szakokat érintett a módosítás, melyek hallgatóiból később – nehéz ezt beismerni – diplomás munkanélküli lett volna. Én a felsőoktatás minőségének javulását remélem ettől az új törvénytől, mert azt látom, hogy a tanulók túl magas létszáma az oktató -kat is akadályozhatja a minőségi munkában. Huszti Marcell Magával a hallgatói fórummal és a céljaival egyetér -tek. Azzal viszont már nem, hogy az utcára mennek, és tüntetnek. Bár ahogy eddig a hírekben hallottam, sikerült ezt békés keretek közt tartani. Ha ez továbbra is így megy, akkor támogatom őket, de az u tcára kimenni nem fogok. Földi Csenge Az első pár nagyobb demonstráción én is kint voltam, azonban később, néhány radikális ismerősöm miatt egy kicsit kiábrándultam. Amikor elfogadott a kormány egy-két dolgot, azzal részben már megelégedtem. Bár szerintem az északi országok oktatási rendszeréhez kellene igazítani a miénket is, ehhez viszont még fejlőd -nie kéne a magyar nemzetnek. Kalmár Bence Én nem vettem részt semmilyen tüntetésen. Nem hinném, hogy azok megoldják a problémát. Továbbá az sem, hogy a hallgatók leülnek tárgyalni a kormánnyal. Úgyis az lesz, amit a politikusok akarnak. Én igazából ki is vonom magam ebből, mert engem nem érint az, ami a következő generációval történik majd. Nyilván amikor odaérek, hogy a saját gyerekemről lesz szó, akkor én is ágálni fogok, de most még nem érzem nagyon komoly dolognak ezt. Kormos Tamás Nem voltam tüntetni, mert a vizsgaidőszak megakadá -lyozott benne. Ellenben a hallgatói demonstrációknak remélem, hogy lesz hatása, és a diákokat végre ember -számba veszi a mindenkori kormány. Mivel gyakorlati -lag össze-vissza hozzák a törvényeket, és folyamatosan szórakoznak az emberek biztonságérzetével. Hét témája dekeit képviseljük Mi történt eddig? 2012.12.04. – A HÖOK Facebook oldalán megjelent a hír, miszerint a kormány 2013 szeptemberétől csak 10480 állami ösztöndíjas helyet biztosítana a felsőoktatásban. 2012.12.05. – A kormány elfogadta a kiszivárgott keret-szám-tervezetet. 2012.12.10. – A HaHa fórumán a diákok megfogalmaz-ták hat követelésüket, majd elfoglalták a Petőfi hidat. 2012.12.12. – Demonstrációt tartott egyetemünk aulájában a HÖOK. A rendezvényen felszólaltak közép-iskolások és Péceli Gábor rektor is. 2012.12.17. – Az EMMI előtti akció után a tüntetők a Magyar Rádióhoz vonultak. Bár követeléseiket szemé-lyesen nem olvashatták be, azokat bemondták a 9 órás hírekben. 2012.12.18. – Tárgyalóasztalhoz ült Balog Zoltán a HÖOK képviselőivel. 2012.12.19. – „Télirózsás diákforradalom” néven szervezett megmozdulásokba kezdtek a középiskolások. 2013.01.07. – A HaHa ultimátumot adott a kormány-nak: ha nem történik érdemi előrelépés a felsőoktatás ügyében, folytatják a tüntetéseket. 2013.01.19. – Országos érdekvédelmi hálózatot hoztak létre a középiskolások. 2013.01.20. – Kiszivárgott egy részmegállapodás-terve-zet, melyet az NEFMI kötne a HÖOK-kal. 2013.01.21. – Bár a HÖOK korábban közleményben utasította el, mégis aláírta a részmegállapodást. A szerződés szerint nem változik a rektorválasztás rendje, 2013-ban bővülnek a felsőoktatás forrásai, minden szakon lesznek államilag támogatott helyek, valamint létrejön egy felsőoktatási kerekasztal a HÖOK és a Magyar Rektori Konferencia részvételével. 2013.02.11. – Ismét utcára vonultak a diákok. A januári megállapodások után a kormány egy alaptör-vény módosítási indítványt nyújtott be, amely az alkot-mányba betonozná a hallgatók röghöz kötését. KUNOVICS GERGŐ ÖSSZEÁLLÍTOTTA: SZŐKE ANITA FOTÓK: HÁMORI ZSÓFIA szerződés ügyében pedig – mint mondtam – az EU állásfoglalására várunk. Az eredeti, hat pontos követe -lésből még sok mindennek teljesülnie kell, hogy általá -nos sikerről beszélhessünk. MADARÁSZ TIBOR Nyílt levél Magyarország Miniszterelnökének Tisztelt Orbán Viktor Miniszterelnök Úr! A jövő nemzedékének és Magyarországnak együttes érdeke, hogy a tudás társadalmát közösen építsük. Égető társada -lompolitikai kérdés, hogy a strukturális átalakításokat mi -lyen érzékenységgel vezeti be a Kormány. Tegyünk pontot a felsőoktatás körüli heves vitákra, a hallgatóság indulatos el -lenállására, és tisztázzuk az elmúlt időszak félreértéseit! Az egyeztetési hajlandóság kétoldalú, emiatt fordulnak Önhöz a kiváló gazdálkodásról, patinás múltról és eredményes ku -tatásokról híres intézmény, a Műegyetem polgárai, nemcsak saját, hanem az ország diákjai, fiataljai érdekében is. Az egyetemek és a felsőoktatás finanszírozási problémája mindannyiunk számára nyilvánvaló, azonban a rendszer strukturális átalakítása nemcsak a diákok és a Kormány, hanem az egész társadalom érdeke. Úgy gondoljuk, ha mi is csak tiltakozunk, a jelenlegi helyzet nem fog megváltozni. Nyílt társadalmi párbeszéd kialakítását és közös megoldáske -resést javaslunk egyetemi hallgatók, intézményi képviselők, oktatók és független gazdasági szakértők bevonásával. Sze -retnénk Önnel és Kormányával együtt dolgozni a magyar felsőoktatás versenyképes finanszírozhatóságának ügyén, hiszen a konszenzus mindannyiunk közös érdeke. Célunk, hogy az érintettek ne csak a keretszámok, a tandíjmentesség vagy a hallgatói szerződések intézményének problémájaként kezeljék a kérdést! Tisztában vagyunk azzal, hogy Miniszterelnök Úr sürgeti a felsőoktatási rendszer átalakítását, ugyanakkor – az elmúlt évek ellentmondásos folyamatainak fényében – tisztelettel kérjük megértő türelmét! A közös és széles körű egyezteté -seknek reális időkeretet szabva hozzáértők és érintettek – a valós problémakör ismeretében – szakmai tapasztalatukat, kreativitásukat is bevonva a lehető legjobb megoldást találják meg. Az egyetértési pontokból kialakított közös célok megfo -galmazása és az azokhoz társított demokratikus eszközök al -kalmazása nemcsak a társadalom, hanem a Kormány érdeke is. Az eszköz az Ön kezében van, a reform azonban olyan nemzetstratégiai kérdés, amelynek megfelelő előkészítéséhez és megvitatásához nyílt társadalmi párbeszédre van szükség. A közös cél eléréséhez kulcsfontosságú az érintettek bevoná -sa, a felsőoktatási reform problématerének feltárása és a lehet -séges megoldások felvetése. Hatékony társadalmi diskurzust szorgalmazunk, amely elősegíti egy életképes reformstratégia kidolgozását! Legyen nyilvános, hogy mi a probléma valódi oka, hogy az érintettek ne csak a bőrükön érezzék, hanem ért -sék is a kormány megoldásért tett intézkedéseit. A felsőoktatás komplex helyzetének tisztázásához közös koncepcióalkotásra és nyílt tervezésre szólítjuk fel a Kor -mány képviselőit! Ehhez több tényezőt érdemes figyelembe vennünk és megvizsgálnunk, hogy kiszámíthatóbb jövőkép legyen Magyarországon, és fiataljaink ne külföldre menekül -jenek a munkaerő-piaci kilátástalanság miatt. Elengedhetetlennek tartjuk tehát, hogy a Kormány: 1. tiszteljen meg bennünket érdemi válaszával, hi -szen Miniszterelnöke felelős politikusként választási kam -pányában is gyakran hangsúlyozta a nemzeti konzultáció jelentőségét; 2. vizsgálatokkal, kutatásokkal, hatástanulmányokkal támassza alá a változások irányának társadalmi hozadékát; 3. adjon teret a nyilvános egyeztetésnek, hogy min -den szereplő megfelelően artikulálhassa véleményét; 4. szakmai alapokon, minőségi szempontok szerinti intézményirányítást és finanszírozást hozzon létre; 5. kezdeményezze és támogassa az Országos Felső -oktatási Egyeztető Fórum (OFEF) megalakítását a Magyar Rektori Konferencia, a hallgatók, a gazdasági szereplők és a média összefogásával; 6. törekedjen arra, hogy a probléma megoldása ne tandíj- és létszámkérdésként, hanem a magyar oktatás ver -senyképes finanszírozhatóságának feltételeként jelenjen meg! A közös kiindulópontok alapján hiszünk abban, hogy mun -kánknak mihamarabb kézzel fogható eredménye lesz: élhető, sikeres, a fiatalok szakmai motivációit és friss tudását okosan használó, a tanárok áldozatos munkáját megtisztelő Magyar -ország! Budapest, 2012. december 11. Kovács András elnök Virág Tímea Nem voltam tüntetni, ugyanakkor jogosnak tartom a megmozdulásokat, mert nem ilyen hirtelen kéne a változtatásokat behozni. Ha mondjuk valaki elkezdi gimiben tanulni a történelmet, és egyszer csak kijelen -tik, hogy bocs, mégsem mehet a vágyott szakra, akkor két éve t eljesen kárba veszett. Fotó: Nagy Eszter ","XI. évfolyam 1. szám 10 • Műhely Üzleti negyed, Karrier Sok pályakezdő ismerősöm említette, hogy amikor az állásinterjún az első munkaadója a vonzó juttatási cso -magot ecsetelte, felmerült a cafetéria fogalma, amelyet a béren kívüli juttatások fedőnév sem hozott közelebb hoz -zá, pedig havonta fizetésünk akár 10-20%-át is kaphatjuk pluszban ebből a forrásból. Az állam lehetőséget biztosít a munkáltatónak, hogy a fizetésen felül, amely magas adó és járulékterhet jelent a vállalkozásoknak, hogy bizonyos célzott juttatásokat jóval kisebb adó és járulékterheléssel biztosítson a munkavállalóinak. A nagyobb cégeknél úgynevezett cafetéria keret áll rendelkezésére minden munkavállalónak, amelynek összege függhet a havi bruttó fizetéstől, vagy lehet egységes összeg is. Sok helyen a cafetéria nem választható elemek listája, hanem alapból ugyanazok a dolgok járnak mindenkinek (pl. helyi közlekedési bérlet, étkezési utalvány stb.). A fejlettebb humánerőforrás-gazdálkodást folytató cégeknél azonban, minden munkavállaló a saját keretének szintjéig egy listából választ -hat, melyik szolgáltatásra, juttatásra mennyit szeretne szánni. Ennél a megoldásnál egy adott bruttó összeg áll a munkavállaló rendelkezé -sére, és a választott elemek adóvonzatának függvényében tudja ebből a nettó összeget felhasználni. Egyes cafetéria elemeknek 0% az adóvon -zatuk (nincs túl sok ilyen), ezekre a bruttó keretből 100%-osan tudunk felhasználni. A béren kívül, kedvező adózással adható juttatások sora változatos. A legnépszerűbb a közlekedési támogatás, amely döntően a helyi utazási bérletben vagy helyközi busz-, ill. vonatbérletben nyilvánul meg. A korábbi meleg és hideg étkezési jegyeket az idei évtől váltotta fel az úgynevezett Erzsébet-utalvány, amelyet élelmiszerboltokban, illetve egyes vendéglátóhelyeken használhatunk fel. Sajnos ennek kedvez -ményes adózású havi maximum mértéke elég kevés, 5000 Ft, de mivel az adóterhelése is alacsonynak mondható, érdemes ezt is választani, hiszen így arányaiban több jut másra. A korábbi meleg étkezési jegy és az üdülési csekk felváltására létreho -zott Széchenyi Pihenőkártya (SZÉP-kártya) szintén logikus választás lehet. Ezt a bankkártyához hasonlító, és hasonlóan működő eszközt három szolgáltatási csoportra lehet felhasználni. Éttermi fogyasz -tásra vagy meleg étkeztetésre, belföldi szállás igénybevételére, illetve szabadidős szolgáltatásokra. Sok helyen lehet kérni, bár nem mindig a cafetéria terhére, különféle sporthoz kapcsolódó szolgáltatás finanszírozását, például a fitneszter -mekbe vagy uszodákba szóló bérletet, amellyel cégünk támogatja az egészségmegőrzést. Már részletesebben foglalkoztunk az önkéntes egészség- és nyugdíj -pénztárak működésével, amelyek kedvelt cafetéria elemek. A lénye -gük, hogy bizonyos havi összeget célzottan tehetünk félre általuk. Az előbbinél egészségmegóvó vagy egészségügyi szolgáltatásokra (pl. gyógyszerre, kontaktlencsére, szemüvegre vagy fogorvosra, külön -féle orvosi vizsgálatokra), az utóbbinál pedig nyugdíj céljára. Míg az egészségpénztári számlánkon gyűjtött pénzt szinte azonnal felhasznál -hatjuk, a nyugdíjpénztári megtakarításunkhoz csak minimum húsz év után juthatunk hozzá. A felsoroltakon kívül még számos elem szerepelhet a béren kívüli juttatási keretünk listájában, amelyet egy állásinterjúnál nyugod -tan megkérdezhetünk, ezzel is jelezve a témában való jártasságun -kat. Természetesen ezen elemek száma, és adóterhelése a manapság gyakran változó törvények hatására módosulhat, ezért a munkába állás előtt érdemes tájékozódni, mely elemek választásával marad a legtöbb a zsebünkben. BOROS MIKLÓS Mi van a béren túl? SZAKMAI GYAKORLATOK, GYAKORNOKI PROGRAMOK Product Demand Planner internship position Tasks: is to ensure product availability via accurate forecast of sales, estimating market trends and developments and the influence on sales, Data analysis from internal databases, Collaboration within a multi-functional team to ensure best business outcome This position gives the opportunity to show leadership in the development of the projects, setting a strategy, collecting data, providing business results. It requires effective interaction with different functions and with top management. Requirements: students of Master’s studies with maximum 24 months to complete the Master’s degree curriculum, strong leadership skills, analytical thinking and problem solving skills, initiative & follow-through , strong communication and collaboration skills, very good command of English, good PC skills (MS Office is expected, SAP is welcome) Company: Procter & Gamble CE Apply: For more information and to apply, visit our career website and apply online via http://ce.experiencepg.com Quantitative Developer Intern Tasks: - Contribute to creating models, strategies and software tools that the trading desk will use to drive trading decisions. - Contribute to creating pricing and marking models and software tools for securities that are currently on the books or about to be purchased or bid on. Requirements - B.Sc. or M.Sc. in mathematical finance, applied mathematics, physics, statistics, engineering, computer science, informatics or similar quantitative area. Ph.D. is an advantage; Solid understanding of probability theory; Strong problem solving and analytical skills; Strong C++ and/or Java programming skills; Excellent teamwork, communication, and English skills; Ability to understand all aspects of a multicultural environment Compnay: Morgan Stanley Jelentkezés: szakgyak_1350@sc.bme.hu Rebooking Analyst Intern Tasks: Interns are given the opportunity to work on systems such as our enterprise portal, wireless access, or components of our many trading and risk reporting systems using various technologies such .NET, JSP, Java Servlets and SOAP. Requirements: Obtained or ongoing studies on M.Sc. or B.Sc. in mathematical finance, mathematics, physics, statistics, engineering, computer science, informatics or similar quantitative area; Interest in finance and mathematics; Sensitivity to details, accuracy in everyday work; Some programming experience in any language; Confident command of English Compnay: Morgan Stanley Jelentkezés: szakgyak_1351@sc.bme.hu ÁLLÁSAJÁNLATOK Fröccsöntő mérnök Feladatok: fröccsöntési folyamatok felügyelete, fröccs -öntési folyamatokra a DOE készítése, folyamatos jobbító tevékenységek irányítása a belső kiesések, reklamációk és állásidők csökkentése érdekében, gyártósor mérnöki támogatása és a technológiai dokumentumok elkészí -tése, folyamatos aktualizálása, fröccsöntési szerszámok és fröccsgépek üzembe helyezésének támogatása, FMEA és Flow-Chart készítése és aktualizálása. Elvárások: gépészmérnök végzettség, fröccsöntési technológiai ismeretek, 3 éves autóipari gyakorlat, angol nyelv kommunikációs szintű ismerete. A cég: Continental Automotive Hungary Kft. Jelentkezés: allas_1347@sc.bme.hu Szoftverfejlesztő mérnök Feladatok: elektronikus fékvezérlő rendszerek (ABS/ ESC) szoftver-moduljainak fejlesztése: hálózati kommu -nikáció, diagnosztika, kontrol funkciók, failsafe; a szoft -ver-modulok automatizált tesztelése HIL környezetben; fejlesztői projektek végig vitele a sorozatgyártásig; teljes körű fejlesztési dokumentáció készítése; napi kapcsolat -tartás a nemzetközi projekt-team-ben. Elvárások: villamos-, informatikus-mérnök, progra -mozó-, illetve programtervező matematikus végzettség; magas szintű C/C++ programozási ismeretek; tárgyalóké -pes angol nyelvtudás A cég: Continental Automotive Hungary Kft. Jelentkezés: allas_1349@sc.bme.hu Folyamatmérnök Feladatok: gyártási folyamatok elemzése, optimalizá -lása a gyár teljes területén; a gyártásban tartósan fellépő konkrét problémák technológia-orientált elemzése, megoldása projektrendszerben; kapcsolattartás a LuK bühli központjának hasonló területével, esetenként a többi LuK üzemmel; minőségügyi problémák megoldá -sában való közreműködés; a projektek eredményeinek dokumentálása és megismertetése; folyamatos kommu -nikáció és koordináció az illetékes területekkel. Elvárások: egyetemi vagy főiskolai gépészmérnöki végzettség; tárgyalási szintű német nyelvismeret szóban, írásban (angol nyelvismeret előny); felhasználói szintű számítógépes ismeretek (Word, Excel, SAP, Power Point); szisztematikus gondolkodás; ismert problémamegoldó módszerek, elemzési technikák elsajátítására és alkalma -zására irányuló készség. A cég: Luk Savaria Kft. Jelentkezés: allas_1353@sc.bme.hu Minőségbiztosítási gyártástámogató mérnök Feladatok: gyártási területen a minőségirányítási rendszer karbantartása;változások bevezetése, projek -tek támogatása; minőségi mutató számok kiértékelése, okok elemzése a termeléssel közösen, javító intézkedé -sek bevezetése, ezek hatékonyságának felügyelete;belső elsőmintázás, gyártási problémák kezelése, auditok elvég -zése; intézkedési tervek készítése, követése, aktualizálása; gépképesség, folyamatképesség-vizsgálatok elvégzése Elvárások: felsőfokú műszaki végzettség (gépészmér -nök végzettség előny);legalább középfokú német és/vagy angol nyelv-tudás (francia nyelv-tudás előny);felhasználói szintű számítógép-kezelői ismeret;precíz, önálló munka -végzés, határozott fellépés, strukturált, analitikus gondol -kodásmód. A cég: Luk Savaria Kft. Jelentkezés: allas_1354@sc.bme.hu Gépészmérnök Feladatok: termelésszervezés, termelésirányítás; termék -fejlesztés, szerszámszerkesztés; folyamatfejlesztés; minőségbiztosítás Elvárások: releváns felsőfokú végzettség; minimum társalgási szintű német nyelvtudás, az angol nyelv ismerete előny; dinamikus, proaktív személyiség; struk -turált gondolkodásmód; nyitottság az új ismeretekre A cég: Luk Savaria Kft. Jelentkezés: allas_1355@sc.bme.hu Process Engineer Tasks: Define and evaluate technical options for achieving business objectives, study technical feasibility and capital cost of proposed changes, prepare a design basis for the project, based on engineering studies, high end compu -ter modeling and simulation, economic evaluations and consultations with Manufacturing, Research & Development and other contributing groups, lead new equipment start-ups in the production plants and train the production teams. Solve equipment problems working closely with production staff on new or existing operations, specify and conduct acceptance tests on equipment purchased from vendors. Requirements: a university or college degree in engineering preferably electrical, industrial or mechanical engineering, fluency in English, both written and spoken, strong leadership and collaboration skills, good problem-solving skills and analytical think Company: Procter & Gamble Apply: allas_1330@sc.bme.hu Heineken International Graduate Programme Through training programs, real responsibility from day one, continuous improvement, and a focus on quality and performance we will groom you into a star. All these are then refreshingly packed in a culture of enjoyment that makes the HEINEKEN world unique. If you want to shine on a global stage and gain the opportunity to work in almost every continent in the world, then visit the HEINEKEN IGP website at www.graduates.heinekeninternational.com and find out more! BME KARRIER IRODA 1111 Budapest, Műegyetem rkp. 3. K. I. 82., Tel: 06-1/463-3840, Fax: 06-1/463-3844, E-mail: karrier@sc.bme.hu, Honlap: www.karrier.bme.hu Fotó: Danyi Balázs ","2013. február 18. 11 • Műhely Miközben folyamatosak a kirekesz-tés-ellenes programok, a rendőr -sorfalak között megtartott Buda-pest Pride, az elkülönített általános iskolai osztályok, vagy éppen a nők alacsonyabb bérezése arra enged következtetni, hogy a diszkriminá -ció továbbra is komoly problémát jelent. De mi a helyzet pontosan? Hova fordulhatunk, ha sérelem ér minket, és milyen segítségre számít-hatunk? Ahhoz, hogy e kérdésekre választ kapjunk, nem árt tisztázni néhány fogalmat. Ha gyorsan és egyszerűen akarjuk meghatározni a diszkrimináció jelentését, elég elővennünk az Akadémiai Kislexikont, amiben a követke -zőt találjuk: „Elvben egyenlő jogokat élvezők egyenlőtlen kezelése”. Ez sok mindent jelent -het, ezért a 2003-ban elfogadott, „Az egyenlő bánásmódról és az esélyegyenlőség előmoz -dításáról szóló törvény” tételesen felsorolja azokat az úgynevezett védett tulajdonságo -kat, amelyek alapján – elméletileg – senkit sem érhet hátrányos megkülönböztetés. Ez azonban egyoldalú definíció, hiszen nem érintettük a pozitív diszkriminációt, ami viszont sok esetben félreértések alapja lehet. Ahogy Daróczi Gábor, a roma szárma -zású hallgatókat támogató Romaversitas Alapítvány igazgatója fogalmazott, „ebből az elnevezésből – tévesen – az a következte -tés vonható le, hogy azok, akik segítségben részesülnek, egyfajta előnyre tesznek szert, holott ez nincs így. Csupán hátrányuk egy részét dolgozzák le”. Ez tehát az elmélet. Mit tapasztalunk, ha a mindennapokat vesszük górcső alá? Vajon tényleg egyenlők vagyunk egy állásinterjún, vagy éppen valamely ügyfélszolgálatnál? A válasz sajnos az, hogy nem mindig. Ahogy azt Lennert Zsófiától, a hazai diszk -riminációs ügyekkel foglalkozó Egyenlő Bánásmód Hatóság (EBH) főreferensétől megtudtuk, Magyarországon a kirekesztés -hez, hátrányos megkülönböztetéshez köthető esetek száma évek óta stagnál, ahogy az sem változott, hogy milyen ügyekben lehet talál -kozni ilyen esetekkel. Akik a hatósághoz fordulnak, azok leggyakrabban fogyatékos -ságuk, nemzetiséghez való tartozásuk, illetve egészségi állapotuk miatt teszik ezt, főként a munkaerőpiac, illetve az áru-, és szolgálta -tásvásárlás területén. Mire számíthatunk, ha panasszal élünk? Ha a jogsértés bebizonyosodik, akkor az EBH elrendelheti az állapot megszüntetését, a jogsértést megállapító határozat nyilvános közzétételét, megtilthatja a jogsértő magatar -tás jövőbeni tanúsítását, továbbá 50 ezertől hatmillió forintig terjedő bírságot szabhat ki, ellenben nincs lehetőség arra, hogy az ügyfél számára anyagi kártérítést állapít -son meg – tájékoztatott Lennert. Kérdés ugyanakkor, hogy megéri-e mindez, hiszen az ügy lezárását követően vélhetően nem lesz felhőtlen a felek viszonya, ami például egy főnök-beosztott helyzetben igencsak megkeserítheti mindennapjainkat. Mindezt érezhették a jogalkotók is, így a már említett, 2003-as törvény külön paragrafusokban foglalkozik a munkahelyi diszkriminációval, zaklatással. Utóbbi azért is lényeges, mert az EBH minden olyan esetben eljárást indíthat, amikor valaki megsérti az egyenlő bánásmód követelményét, vagyis a már említett diszkri -mináció és zaklatás mellett akár elkülönítést, vagy megtorlást valósít meg. Az elkülönítés – más néven szegregáció – viszont nem a munka világában jelenti a legnagyobb problémát. Hazánkban főleg a cigány származású tanulók elszigetelt oktatása kapcsán állapítanak meg ilyen típusú jogsértést – folytatta a szakember. Márpedig ez adott esetben olyan közeget teremt, amiből nagyon nehéz kitörni. A diszkriminációnak ez a típusa olyan hosszú távú hatásokkal járhat, ami az azt elszenvedő egyének egész életére, sőt, akár teljes társa -dalmi csoportok megítélésére is kihathat. Jól látszik mindez a hazai romák tanulmányi pályáján. Arányuk ugyanis mindössze 1% a magyar felsőoktatásban, árulta el lapunk kérdésére Daróczi Gábor. Szerencsére az egyetemeken, főiskolá -kon tanuló cigány származású diákok már kevesebb elutasítással találkoznak, noha kivételek vannak. Például Pécsen történt, hogy a veszprémi kézilabdázó, Marian Cozma meggyilkolását követően a Romaversitas egyik tanulójától vizsgaszi -tuációban azt kérdezte az oktatója, hogy miképpen tud elszámolni a lelkiismeretével, ezzel utalva arra, hogy a cigányok kollek -tíven felelősek a gyilkosságért – mesélte az alapítvány igazgatója. Összességében tehát elfogadóbbnak tűnik a felsőoktatás közege, bár ennek több oka lehet. Az egyik az úgynevezett „indián-effektus”, amelynek lényege, hogy az amúgy diszkriminált közösség tagjai bizonyos helyeken egyszerűen olyan kevesen vannak, hogy azok, akik találkoznak velük, jobbára csak pozitív gondolataikat társítják hozzá -juk, ahogy tették azt korábban Európában is, a főként Winettou regényekből ismert indiánokkal. Mindezek mellett viszont azt is figyelembe kell venni, hogy a diszkrimináció hiánya sokszor nem azt jelenti, hogy annak alapjául szolgáló előítéletek eltűntek volna. Olykor éppen a személyesen látott pozitív példa táplálhatja azokat. „A sztereotípia úgy működik, hogy van egy csoport, amiről felté -teleznek egy tulajdonságot, és ha valaki ezzel az adott közösség tagjaként nem rendelkezik, akkor ő lesz a kivétel, aki erősíti a szabályt” – magyarázta Daróczi. Ez persze csak a problémakör egy része, hiszen az esélyegyenlőség egy igen komplex kérdéskör, ami az élet minden területén – így a felsőoktatásban is – jelen van. Éppen ezért a BME-n is többen foglalkoznak az esetlege -sen felmerülő problémákkal – tudtuk meg Lengyel Zoltánnétól, egyetemünk esély -egyenlőségi bizottságának elnökétől. Ha valakinek diszkriminációval kapcsola -tos gondja támad, számos helyre fordulhat. A Támpont Irodában az esélyegyenlőségi koordinátorhoz, Burgyán Annamáriához, akinek bár a vonatkozó rektori utasítás szerint nem tiszte diszkriminációs kérdések -kel foglalkozni, adott esetben információs tanácsadással, illetve közvetítői munkával igyekszik megoldani az ügyeket. Vagyis tőle tudhatjuk meg, hogy kit kereshetünk panaszunkkal, és ha szükséges, a két fél közti mediációt is ellátja, mivel „a negatív diszkri -mináció egy sztereotípiához köthető hátrányt, sérelmet okozó viselkedés, amit oldhat a mélyebb személyes megismerés” – mondta Perényi Andrea, a Támpont Iroda pszicholó -gusa, korábbi esélyegyenlőségi koordinátor. Emellett fordulhatunk a BME Etikai Bizott -ságához is, hiszen etikai kódexünk több pontja foglalkozik az esélyegyenlőséggel. Így például „az egyetem hallgatójának joga elvárni emberi méltósága és személyi jogai tiszteletben tartását, és egyben kötelessége másokkal szemben ugyanezt gyakorolni.” Továbbá évente kiírásra kerül az esélyegyen -lőségi pályázat, melyben fogyatékkal élő, valamint tartósan beteg hallgatók kérhetnek támogatást. Ezen felül működik az Esély Mentor Program, aminek keretében az EHK tagjai segítik ezen hallgatók tanulmányait, beilleszkedését. (A programról 2011. 09. 12-i számunkban írtunk bővebben. – a szerk.) De mint tudjuk, semmi sem lehet tökéle -tes. Ahogy azt Lengyel Zoltánné kifejtette, egyetemünk akadálymentesítése jelenleg csak lokális felújítási projekteket jelent. Ennek oka, hogy nincsenek olyan egybe -függő pályázatok, melyekkel nagyobb léptékű munkákat lehetne megvalósítani. Ám az Esélyegyenlőségi Bizottság a Műegye -tem szakértőinek bevonásával, 2013 első negyedévében a campus akadálymentes térképének elkészítését tervezi. Feladat tehát bőven van még. A legnehe -zebb mégsem az elkülönített roma osztályok felszámolása, vagy éppen az akadálymen -tes közlekedés megvalósítása lesz, hanem azoknak a meggyőződéseknek és gondola -toknak a száműzése, melyekben testet ölt az elképzelés, miszerint az egyenlőség nem csak nem létezik, de nem is kívánatos. Ezért fut jelenleg is – mintegy 915 millió forin -tos költségvetéssel – az EBH és az Európai Unió közös, diszkriminációellenes projektje, melynek kutatások és kommunikációs kampányok is részei. KUNOVICS GERGŐ Közélet Az egyenlőség még várat magára Néhány védett tulajdonság: • faji hovatartozás • bőrszín • nemzetiség • anyanyelv • fogyatékosság, illetve egészségi állapot • vallási vagy világnézeti meggyőződés • politikai vagy más vélemény • családi állapot, illetve anyaság (terhesség) vagy apaság • nemi identitás Fotó: Juhász Norbert ","XI. évfolyam 1. szám 12 • Műhely Tudomány és technika Lézersugaras adatátvitellel jutatták el egy Hold körül keringő szondára Leonardo da Vinci Mona Lisájának digitális mását. A kísérlet során első alkalommal létesítettek egyirányú, lézeres bolygóközi kapcsolatot. A NASA tudósainak 384 000 km-es távol -ságot sikerült áthidalni a Föld és a Lunar Reconnaissance Orbiter névre hallgató, négy éve a Hold körül keringő űreszköz között. Azért esett a választás az LRO-ra, mert jelen pillanatban ez a szonda az egyet -len a világűrben, amelyiket felszereltek a kommunikációhoz szükséges vevőbe -rendezésekkel. A festményt egy 150x200 pixeles, kizárólag szürke árnyalatú képpon -tokból álló adatcsomagként sugározták a műholdra, amely a tranzakció sikeres -ségét rádiós nyugtával igazolta vissza. A földi légkör turbulenciái miatt számos adatátviteli hiba keletkezett, noha a küldés -kor egyetlen felhő sem volt az égen. A beérke -zett képet a CD-ken és DVD-ken használt hibajavító kódolással sikerült optimalizálni. Az eljárás még igencsak lassú, ugyanis a kép továbbításának sebessége nem haladta meg a másodpercenkénti 300 bitet, így első körben a rádiós kommunikáció vésztartalékának szánják, ám a kutatók tervei szerint rövide -sen képesek lesznek akár ennek a sebességét is túlszárnyalni. Bár a lézeres kommunikáció egyelőre még lassabb és pontatlanabb, mint a jelenleg használt rádióhullámos adatátvitel, a NASA kutatói szerint a jövőben fokozatosan leváltja elődjét és akár még az évtized vége előtt alkalmas lehet valós idejű videókapcsolat létesítésére is a Föld és a Hold körül keringő berendezések között. LÁSZLÓ GÁBOR Fontos bejelentést tett Mark Zuckerberg csapata janu-ár 15-én a Facebook Menlo Park-i főhadiszállásán: ha -marosan érkezik a Graph Search névre hallgató va -donatúj keresőjük, mellyel nem titkoltan egy, a Google-nél is hatékonyabb eszközt kívánnak a felhasználók ke -zébe adni. A fejlesztés jelenleg a béta tesztelés fázisában tart, ám néhány szeren -csés már birtokba vehette a szolgál -tatást. A Graph Search fő ütőkár -tyája, hogy a korábban megszokott, igencsak fapados keresőeszköz helyett lehetőséget nyújt a kulcs -szavak szerinti tematikus böngé -szésre és képes egész mondatokat is értelmezve listázni a megfelelő találatokat. További különleges -sége, hogy főként olyan helyekre lát be, ahova a keresőóriás nem, vagy csak korlátozottan képes. Egy összetett keresési feltétel megadá -sával előhívhatjuk például az összes műegyetemista, sörkedvelő felhasználó adatlapját egyetlen kattintással. A kezdeti örömbe némi üröm is vegyült, ugyanis aggódó profiltu -lajdonosok ezreivel is szembe kell néznie a közösségi oldal fejlesztő -inek. A megoldás számos adatvé -delmi aggályt vet fel, különös tekintettel arra, hogy önkényesen tesz mások számára elérhetővé az érintett személy által legkevésbé sem publikusnak szánt tartalmakat. A Facebook nem titkolt célja, hogy felhasználóit a közösségi oldalon belül tartsa. Ennek a folya -matnak egy fontos lépcsőfoka a most bemutatott újítás. A Graph Search elterjedése várhatóan a Timeline-nál tapasztalt analógiát követi majd, azaz eleinte fakulta -tív, később pedig megkerülhetet -len, mindenkire nézve kötelező érvényű alkalmazás lesz. LÁSZLÓ GÁBOR A tökéletesen folyadékálló felület létrehozásával már régóta kísérleteznek a tudósok, azonban csak 2013 januárjában jutott el egy michigani kutató -csoport ilyen anyag kifejlesztéséig. Öt évvel ezelőtt a brit hadsereg egy olyan elmélettel állt elő, amellyel vízhatlan cipőt tudtak előállítani. Az ötlet kulcsa abból állt, hogy a korábbi nejlonos belső bélés helyett a cipő külsejének borításával kísérleteztek, s rájöttek, hogy ionizált fluorvegyület segítségével a lábbeli vízhatlanná tehető. Bár igen kis mennyiségű fluor, mindössze páronként egy grammnyi kellett az ötlet megvalósításához, a polgári életben mégsem terjedt el a megoldás. Szintén 2008-ra tehető a vízálló kötszerek megjelenése. Azonban annak ellenére, hogy vízálló felületeket már feltalálták, olyat ekkor még nem sikerült létrehozni, amely emellett savakat, olajokat, illetve egyéb szerves és szervetlen anyagokat képes lepergetni felületéről. A michiganiek által megalkotott új felület 95-99%-ban levegőből áll, s alumínium alapú, apró légbuborékokra hasonlító rácsszerkezetének kialakítása olyan, hogy a rá érkező folyadék cseppekké alakul, majd legördül vagy visszapattan a felületről, amelyen így még nedvesség sem tapasztalható. Számos kísérletet végeztek, s mindössze két olyan vegyület volt, amely átjutott a bevonaton, ezeket a légkondicionáló berendezésekben és a hűtőgépekben használják. A felfedezést a katonai, űrhajózási és katasztrófavédelmi területen a biológiai veszélyt jelentő anyagok elleni védőru -hák készítésénél nyújthat nagy segítséget. A közlekedést is forradalmasíthatja, ugyanis ha a hajókat ilyen bevonattal látják el, akkor lecsökken a közegellenállás, s így kevesebb üzemanyagárral kell számolni egy-egy út során. A hétköz -napi életben is megjelenhet későbbiekben a felfedezés: az érintőképernyős elektronikai eszközöket ilyen anyaggal bevonva már nem kell többet a bosszantó ujjlenyomatok miatt mérgelődni. BOCZOR ESZTER Vége a rejtőzködésnek Űrsétát tett a Mona Lisa Amin még a víz sem jut át HIRDETÉS ","2013. február 18. 13 • Műhely Magazin Erika Leonard, vagy ismertebb ne -vén E. L. James maga sem gondol -ta, hogy műve ekkora hírnévnek fog örvendeni. Az Egyesült Államokban 35, míg világszerte 65 millió pél -dányt vásároltak meg könyvéből. A Time magazin szerint az írónő a 100 legbefolyásosabb ember közé tartozott 2012-ben. Leonard 2009-ig soha nem ragadott tollat, így én is érdeklődve vártam, miben rejlik A szürke ötven árnyalata sikerének titka. Néhány hónapja vettem észre, hogy barát -nőim világában minden szürkévé változott. Először nem gyanakodtam semmire, majd feltűnt, hogy mindegyiküket beszippantotta a könyv. Éjjel-nappal forgatták, egyszerűen nem tudták letenni, én pedig értetlenül álltam, mi lehet ennyire különleges benne. A kíváncsiságtól hajtva vettem a kezembe, ám számomra a valóság minden árnyalata színes maradt. Az első fejezetek után csak mosolyogni tudtam, a történet egy bizonyos ponton kiszámíthatóvá vált: néhány oldal dráma és néhány oldal erotika szabályos váltako -zásban. A jelzős szerkezetek sem javítottak a helyzeten a „ meleg és erőteljes a hangja, akár az olvasztott étcsokoládés karamellkocka ” vagy a „ be kéne tiltani, hogy bárki is ilyen jóképű legyen ” mondatok egy tíz éves kislány napló -bejegyzéseire emlékeztettek. A megfogalma -zás sem mondható túlságosan választékos -nak, bármely hétköznapi ember, aki valaha járt magyarórára, képes lenne hasonló színvonalú könyvet összehozni. De akkor miben rejlik James sikere? Hogyan lehetséges, hogy nők milliói élvezettel bújják a könyvet, képesek teljesen a rabjává válni és azonnal elkezdik a következő kötete -ket olvasni? Valaminek lennie kell benne, akármilyen is a stílusa vagy nyelvezete. A történet ugyan egy kissé sablonos, mégis zseniális választás. Minden lány gyerekkori álmát írja le modern köntösbe felöltöztetve: adott egy átlagos, fiatal, álmodozó termé -szetű lány, aki vár az igazira. És ki más lenne a szőke herceg, mint egy gazdag, természe -tesen hihetetlenül jóképű és határozott férfi. (Már csak a fehér ló és a gonosz sárkány hiányzik.) Ám mint minden tündérme -sében, itt is hamar kiderül a bonyodalom forrása: valami nincs rendben az álomférfi -val, az újdonsült párosnak sok megpróbál -tatáson kell keresztül mennie, ám a könyv utolsó lapjáig sejtelmünk sincs, vajon siker -rel járnak-e közös útjukon vagy mindketten elbuknak. Az, hogy hogyan ítéljük meg a könyvet, ízlésünkön és pillanatnyi lelkiállapotunkon múlik. Mint minden irodalmi alkotás, A szürke ötven árnyalata is megérdemel egy esélyt, annyi biztos, hogy teljesen másról szól, mint amire számítunk. RUJSZ KRISZTINA Pornóregény vagy modern tündérmese? Program- és ajándékötletek kedvesünknek Tanár-diák ajánló ÖSSZEÁLLÍTOTTA: TAKÁCS KAROLINA FOTÓK: HÁMORI ZSÓFIA, SZÉKELY ZSOLT Szépligeti Szimonetta, a Természettudományi Kar alkalmazott matematikus hallgatója: Egyre elterjedtebb, hogy az emberek wellness szállodába mennek, hogy kipihenjék a fáradalmaikat, ezért a barátom úgy döntött, hogy Valentin napkor meglep egy ilyen hétvégével, amit Sárváron töltöttünk. Megérkezésünk után egy üveg bor várt a szobánkban, amit egy jó film társaságában azonnal el is fogyasztottunk. Az első este egy hangulatos étterembe mentünk, a második este pedig a szállásunkon közösen készí -tettünk magunknak egy finom vacsorát. Napközben a fürdőben áztattuk magunkat, szaunáztunk, sőt egy relaxációs masszázson is részt vettünk. Az esti órákban sétálni mentünk a városba, beszélgettünk, a szállásra visszatérve pedig filmet néztünk. A hétköznapokon keveset találkozom a barátommal, mivel távkapcsolatban élünk, ezért külön örültem, hogy végre kettesben voltunk, és magunk mögött hagyhattuk a gondja -inkat, csak egymással foglalkoztunk. Sajnos azonban nem a legolcsóbb programok közé tartozik egy ilyen hétvége. Pénztárcakímélőbb, ha csak egy délutánra fizetünk be, vagy az éjszakai fürdőzést választjuk, ami egyre több helyen vehető igénybe. A hidegebb februári idő ellenére is nagyon jó ajándék egy közös fürdőzés a párunkkal. György Dávid, a Repülőgépek és Hajók tanszék oktatója: Igyekszem egész évben odafigyelni a barátnőmre. Néha meglepem egy szál virággal, vagy valamilyen finom csokoládéval, de a Valentin napot nem szoktuk megünnepelni. Természetesen előfordul, hogy ekkor is kap valamilyen ajándékot, de nagyobb hangsúlyt fektetünk arra, hogy közös programokat csináljunk egész évben. Nagyon szeretünk kirán -dulni a Duna-kanyar környékén, a Bükkben és az Alföldön egyaránt, hiszen gyönyörű táj vesz körül minket, és ilyenkor meghitten tudunk beszélgetni, könnyebben el tudjuk felejteni a mindennapi problémáin -kat. A hétköznapokon szeretünk egymásnak vacsorával kedveskedni, olykor gyertyák is előkerülnek, vagy valamilyen finom sütemény. Például csináltam már kókuszgolyót és egy rendkívül egyszerű bögre-bögre nevű süteményt is, ami könnyen és hamar elkészít -hető. Szerintem érdemes odafigyelni arra, ha ajándékot akarunk adni a párunknak, hogy milyen szükségletei vagy aktuális vágyai vannak. Vásárláskor próbálok visszaemlékezni, hogy nem volt-e valami, amire a barátnőm azt mondta volna, hogy szeretné megvenni, de még nem tette meg. Rettentően örül, hogyha egy szép új szoknyával esetleg egy könyvvel lepem meg. Kortárs és művészet Sóhajtva nézem a londoni Tate Modern Múzeum honlapját, és felteszem magamnak a kérdést, vajon mikor törhet be hoz -zánk is az a fajta kiállításkultúra, amely a „nagy Nyugaton” jelen van. Vajon a mi múzeumainkban miért csupán pár em -ber lézeng, míg Bécsben, vagy Londonban hosszú sorok várnak a jegy -pénztárak előtt? Oldalakat lehetne írni arról is, hogy a Magyarországon megrendezett úgymond „sztárkiállítások” nagy része, sokszor miért csak olyan alkotásokkal van tele, amelyeket a neves művészek csupán vázlat -ként karcoltak fel a papírra. Arról is beszélhetnénk, hogy egy bizonyos néven felfuttatott kiállításnak, miért csupán csekély - vagy éppen nulla - százaléka kapcsolódik ahhoz a bizonyos művészhez, akinek a neve becsábított minket a kiállítóterembe, és arról is, hogy a magyar kultúrában tulajdonképpen jelen van-e a kortárs művészetek iránti igény? Lesz-e egyáltalán lehetőségünk, arra, hogy nyitottak legyünk a provokatívra és a „furcsára”? Lesz-e rá lehetőségünk, hogy megismerjük és megszeressük a mai művészeteket, és fenntartsunk egy olyan kultúrát, amely értékeli, szereti és elfogadja azokat? Félő, hogy ami most elveszni készül, az maga a lehetőség. Hogyan érthetnénk meg a világot, ha egy apró kertbe zárnak minket? Hogyan tarthatnánk lépést a legnagyobbakkal, ha mindegyikünk keze meg van kötve? Milyen jogon dönthet pár ember arról, mi az, amit láthatunk, és mi előtt csukjuk be a szemün -ket? Azt az ezernyi gondolatot, amely felmerülhet bennünk a hazai művészeti kultúra kapcsán, csakis akkor vethetjük fel, ha más nem is, de legalább a lehetőségünk megvan rá, hogy kérdéseket tegyünk fel. NÉZŐPONT KISS BORI Hírek és érdekességek a Műhely Online Facebook oldalán HIRDETÉS ","XI. évfolyam 1. szám 14 • Műhely Magazin Sokak szemében va-gány underground dí- va, ő azonban első -sorban színésznőként definiálja magát. Bár a Nemzeti Színházat Alföldi távozása miatt otthagyja, a színpadtól biztosan nem marad távol. Novemberben megjelent új lemezével koncertezik, közben pedig a zenekar szü-letésnapjára készül. Péterfy Bori időköz -ben anya lett, és közel egy év kihagyás után újult erővel tért vissza a közönséghez. A mű -vésznővel színészi pá -lyájának kezdetéről, a Fehér éjszakákról, és a színpadi életről beszél -gettünk. Két évvel ezelőtt a terhességed miatt visszavonultatok a Love Banddel, tavaly novemberben pedig új albummal, a Fehér éjszakákkal tértél vissza a kö -zönséghez. Miben hasonlít ez a megszokott Péterfy Bori al -bumokhoz, és mennyiben volt más anyaként, egy kisgyermek mellett dolgozni az új dalokon? Egy nő az által válik többé, hogy anya lesz. Annyira sokat ad ez az állapot, hogy művészként még jobban kiteljesedtem és sokkal több inspirációm lett. Az önisme -retnek és a lélek bugyrainak olyan mélységeibe jutottam el Doma és az anyaság által, hogy alkotóként könnyebbé, különlegesebbé vált a munkám. Ennek ellenére nem gondolom úgy, hogy az új album különbözik a korábbiaktól. Szeretem a Fehér éjszakákat, az eddigi legegységesebb és legkifor -rottabb lemezünknek tartom. Elképesztően pozitív volt a kritikai visszhangja, és azt tapasztaljuk, hogy nemcsak mi, hanem a közönség is szereti: gyakorlatilag már a megjelenés napján velem együtt énekelték a dalokat egy vidéki koncerten. Ez nagyrészt köszönhető Tövisházi Ambrusnak is, aki zeneszerzőként élvezhető, jól hallgatható, könnyen befogadható számokat írt, miközben mindegyik dalban olyan izgalmas és különleges megoldások vannak, amiket a laikus hallgató egyáltalán nem vesz észre, de az ínyenc zenefogyasztóknak igazán különleges csemege. A szünet után csak egy szere -pet – a Három nővér Irináját – vetted vissza, vagyis a színészet most kicsit háttérbe szorult az anyaság és az új lemez mellett. Bár az ország underground dí-vaként ismert meg, elsősorban színésznőként definiálod magad. Mi az oka annak, hogy mégis a színpadi szereplést minimali -záltad? T é n y l e g m i n d i g e z t mondtam, és azt is éreztem, hogy színész vagyok, az utóbbi időben azonban egyre kevesebbet voltam színpa -don. Egy kisgyerek mellett sokkal nehezebb szerepet vállalni, ezért több felké -rést is vissza kellett utasíta -nom. Most, hogy elmegyek a Nemzeti Színházból, egyáltalán nem tudom, hogy színésznőként mi lesz a jövőm. Ez egy nagyon kiszolgáltatott szakma, és szülőként még problémá -sabb. Attól nem félek, hogy nem lesznek ajánlatok, de ötször át fogom gondolni, hogy mi az a szerep, ami miatt hajlandó vagyok bevállalni mindazt, ami egy próbafolyamattal jár. Nem tudom, hogy mi lesz a következő lépés és nem is gondolkodom rajta, de a Nemzetiben biztosan nem maradok. A vezetőváltás miatt? Igen. Pontosabban nem csak a vezetőváltás, hanem az a mögötti politikai háttér az oka a döntésemnek. Méltat -lan az egész, ami történt, és ehhez nem kívánok asszisz -tálni. Ötödik éve vagy a Nemzeti Színház színésze, korábban pe -dig a Szkéné és a Krétakör tagja voltál. Hogy kerültél a kisebb társulatoktól az ország egyik legnevesebb intézményébe? Az életem egy meghatározó szakaszát, majdnem tíz évet töltöttem a Műegyetemen, de nem hallgatóként, hanem színészként kerültem oda. Gyakorlatilag éjjel-nappal a K épületben éltünk, a Pintér Béla társulatnak alapító tagja voltam. Az első három darabban szere -peltem, úgyhogy engem nagyon erős szálak kötnek a BME-hez és a közeli Libella presszóhoz. A Krétakörben is évekig játszottam, s ennek köszönhetem, hogy most a Nemzeti színésze vagyok. 2008-ban kaptam a felkérést Alföldi Róberttől, aki akkori -ban lett a színház vezetője. Arra hivatkozott, hogy látott a Mundruczó Kornél által rendezett A jég című darab -ban főszerepet játszani, és tetszett neki, amit csinálok. Az előadást aztán egy az egyben átvette Robi, ami nagyon kemény, de tökéle -tes lépés volt a részéről. Izgalmas, ami akkor abban a színházban elindult, és a mai napig pont olyan, amilyen -nek egy Nemzeti Színház -nak lennie kell. Ha színésznőként megvoltak a sikereid, miért döntöttél úgy, hogy a zenei pályára lépsz? Amióta színpadon játszom, mindig volt amellett zenekar is. Az Amorf Ördögök-ben kezdtem, de mivel a társu -latok egész embert kívántak, nem tudtam szólólemezben gondolkodni. Éjt nappallá téve dolgoztunk, próbál -tunk, külföldön töltöttünk hónapokat, sőt néha többet voltunk a határon túl egy évben, mint itthon. Mikor a Krétakör megszűnt, elkezdhettük megvalósítani Ambrussal közel tizenöt éves álmunkat. Lehet, hogy korábban kellett volna, nem is tudom, de így is szép törté -netünk van. Nagyon sikeres lett az első lemez, gyakorla -tilag a semmiből a második nyáron már a legnagyobb színpadokon koncerteztünk a fesztiválokon. Hogyan álltatok neki az első albumnak? Volt egy meghatá -rozott célcsoport, akiknek szán -tátok a dalokat? Sohasem értettem, hogy miért van szükség célcsopor -tot kiválasztani és csak nekik zenélni. Akik így alkotnak, azok nyilván elsősorban a pénzre hajtanak. Soha nem foglalkoztam azzal, hogy kik hallgatnak, már kezdet -ben sem akartunk semmi -lyen divathullámot meglo -vagolni. A koncerteken a gyerekektől a nyugdíjasokig minden korosztály képviseli magát, ez nyitottság és zenei ízlés kérdése, nem a koré. Én ehhez a dologhoz színésznő -ként álltam eddig is, Ambrus pedig zeneszerzőként, aki a tehetségének köszönhetően teljesen korszerű és egyedi zenét csinál. Nem volt az a célunk soha, hogy kövessük a divatot, ami által hallgatot -tabbak leszünk. A lemezeid alapján egy vagány, érzelmes, szókimondó nőnek tűnsz. Mennyire tükrözik a da -lok azt, amilyen valójában vagy? Ez egy nagy csapda: én nem szeretném, ha engem bárki a lemezeim alapján megis -merne. Nem kell, és nem is lehet valakit így megis -merni. Egyáltalán nem az az érdekes, hogy én milyen vagyok, hanem az, hogy mit közvetítek a színpa -don. Nyilván tükrözik a szövegek a személyiségem, de ez teljesen mindegy, mert bár vannak emberek, akik megértik és megérez -nek, vannak olyanok, akik baromira mást gondol -nak rólam. Csak örülök annak, ha valaki a kódokat olvassa, mert nagyon sok ilyen van. A saját szövegeid közül van olyan, ami nagyon közel áll hozzád? Mindegyik számot nagyon szeretem, amit előadok. Főleg a harmadik lemez -nél csak olyan maradt bent, amit erősen cenzúráztam. Ezen az albumon a Happy End című számnak nagyon szeretem a szövegét, és ugyanúgy közel áll hozzám A szívem gyorsabban ver. Nem tudok kiemelni egyet, most is már mondanám a következőt, mert tényleg va l a m i é r t m i n d e g y i k fontos. Kötődöm a dalok -hoz, ezért mindegyiket fel-sorolhatnám… A Péterfy Bori & Love Band del nagy sikereket értél el, és szí -nésznőként is elismer a szakma, rengeteg időt töltöttél már eddig is színpadon. Milyen érzés szá -modra kiállni a közönség elé és énekelni vagy játszani? Aki igazán színpadi ember, az alapvetően ott él. Neki az jelenti az életet, minden más külön dimenzióban létezik. Korábban azt nyilatkoztad, hogy színpadfüggő vagy. Mit értesz ez alatt? Két színpadi jelenlét között máshogy telik az idő, s ebben az időszakban kapnak helyet a magánéleti dolgok, az ember boldogsága és inspirálódása. Én akkor érzem magam a legjobban, ha a színpadon vagyok, ezért még sokáig szeretném csinálni. Nehéz tervezni a mai világban, s a jelenlegi helyzetben az látszik reális -nak, ha főként a zenére koncentrálok. Borzalmasan kevés pénz van mindenhol, és rengeteg színész, úgyhogy nem várhatja az ember, hogy elhívják egy társulatba. Számomra fontos, hogy kiálljak a színpadra és adjak az embereknek. Hamarosan hat éves lesz a Pé -terfy Bori & Love Band. Ké -szültök valami meglepetéssel a rajongóknak? Sokan írták a Fehér éjsza -kákról szóló kritikákban, hogy olyan, mint egy megze -nésített film. Ez abszolút találkozik az én elképzelé -semmel, mert én úgy írok szöveget, hogy közben filmet látok a fejemben és azt rögzítem. Belevágtunk egy olyan projektbe, hogy minden számhoz készítünk klipet, ami végül össze fog állni egységessé. Egyelőre nem árulok el róla sokat, azt lehet tudni, hogy sok képző -művész dolgozik velünk. A részek teljesen különbözőek lesznek, egyes jelenetekben festmények kelnek életre, egy másik pedig Amszter -damban a vöröslámpás negyedben forgott. Azt szeretnénk, ha egymás után meg lehetne nézni a klipeket egy mozis vetítés keretében, teljes történetként. Készü -lünk a hatodik születésnapra is, ami az Akváriumban lesz áprilisban, aztán meg kezdő -dik a nyár és járjuk a feszti -válokat. BELLA BRIGITTA Művészként még jobban kiteljesedtem interjú Péterfy Borival Fotó: Merényi Dávid „Egyáltalán nem az az érdekes, hogy én milyen vagyok, hanem az, hogy mit közvetítek a színpadon.” ","GONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A rovatban megjelenő írások szerzői között 5000 Ft-os könyvvásárlási utalványt sorsolunk ki májusban. Szerette ezeket a hideg, téli reggeleket. Amikor köntösbe burkolózva, egy szál cigarettával a kezében álldogálhatott az erkélyen, és figyel -hette, ahogy a lassú füst keresi az útját a hópelyhek között. Anna érezte, ilyenkor teste-lelke megnyugszik, mintha egy pillanatra megállna vele a világ, senki nem jön utána, hogy fázik-e, vagy miért szívja már megint azt az undorító cigit. Munkája zajos volt. Egy étteremben dolgozott, hazaérve pedig András várta már otthon, teával, mert a férfi mindig korábban végzett a cégnél. Erős fuvallat jött, a lány megborzongott. Tudta, hogy talán ez az utolsó ilyen reggele, nemso -kára megváltozik az élete. Nem lesz többet ez a pár perc magány, hópelyhes ébredés. Abba kell hagynia a dohányzást is, amitől kamasz -kora óra nem tud elszakadni. Még mindig remegett, ezért szorosabbra húzta össze magán a köntöst. Igen, ezen túl erre is vigyáznia kell, nehogy megfázzon. De talán most még nem, majd holnap, igen, holnap -tól elkezdi és onnan nincs már visszaút. Könnycsepp folyt ki a szeméből, tudta, nem a hideg az oka, hogy most ennyire vacog itt az erkélyen. Idegesen hátrasimította a haját, aztán az órájára nézett, volt még pár perce, mielőtt öltöznie kellene. Szívott egyet a cigarettájába, majd lassan eregette ki magából a füstöt, mintha ezt is késleltetni akarná. Az étteremre gondolt, amit rettenetesen gyűlölt, nemsokára úgyis otthagyta volna. Az az állandó zaj, pohárcsörgés, koccanó kések, villák, kanalak hangja, és persze a vendégek szűnni nem akaró beszéde, mely reggeltől estig egyformán hangos. Fogalma sem volt, hogy bírta egyáltalán eddig is, de hát kellett a pénz és akkor az ember szinte mindent elvállal. Anna lenézett az erkélyről, és a nagy fehér -ségben valami sötét foltot vett észre. Nem is folt volt az: a havas utcán tipegő nénike kísért maga mellett egy öregurat, akinek a járása meglehetősen bizonytalan volt. A lány sokáig nézte őket, ahogy inogva, mégis szorosan egymásba kapaszkodva távolodtak a fehér -ségben. Kicsit meg is hatódott és ott, abban a pillanatban elhatározta, ő is így akar megöre -gedni, pontosan így akar majd kísérgetni egy férfit, aki fontos számára, akivel az egész életét végigélte. Hogy András lesz-e, vagy másvalaki, azt még nem tudta. Hiszen még fiatalok, sok év áll előttük, össze sem házasodtak, és a fiú már most úgy viselkedik, mintha hatvanéves lenne. Néha úgy érzi, e mellett a férfi mellett megáll az idő, mintha se előre, sem hátra nem haladnának. Igen, öregkorukban is egészen biztos, hogy egy ilyen kis panelkuckóban fognak élni, és ha megint csak ketten marad -nak, András minden este teázik majd, ahogy most is, ő meg talán újra itt fog álldogálni az erkélyen, kezében egy szál cigarettával. Az öreg pár lassan eltűnt a szeme elől, belevesztek a hóesésbe. A lány elmosolyo -dott. Mégiscsak Andrásnak kell lennie annak a valakinek, hiszen most már van, ami össze -kösse őket. Tudta, lassan menni kell, mégsem akaródzott megmozdulnia. Mintha gyökeret vert volna a lába ezen a fagyos kis balkonon, nem bírta elengedni a korlátot sem. Élvezte a mozdulat -lanságot, hogy percekig nem történik semmi. Szállingóztak, kavarogtak a pelyhek, egyre sűrűbben. Ám hirtelen úgy érezte, nem szabad többet néznie a hóesést, nem állhat a füstben sem. Túl fehér, túl könnyű ez a világ, ha eddig benne lebegett is, csak áltatta magát. Elnyomta a csikket, lepattintotta a korlátról, majd egy hirtelen gondolattal utána dobta a cigisdobozt is. A szálak szétszóródtak a havon. Kinyitotta az erkélyajtót, ám mielőtt belépett volna a lakásba, meghatódva végigsimította a hasát. KONTOR ILDIKÓ Az erkélyen Mert a nő úgy szeret, ahogy a völgy szereti a hegyről lezúduló patakot. Hívogatja, magába zárja, tajtékját csillapítja. S mikor a patak megnyugszik, a völgy újból útjára engedi. Mert a nő úgy szeret, ahogy az öreg tölgy szereti a vándort, ki hűs tövében megpi -hen. Megtámasztja fáradt hátát, oltalmazza záportól. Nem kérdi, honnan jött, nem kérdi, meddig marad. Mert a nő úgy szeret, ahogy a hajnal szereti az ébredező várost. Lágyan betakarja, puha csókot nyom homlokára, majd tovaszáll, nehogy megzavarja a mindennapok ütemét. Mert a nő úgy szeret, ahogy a tenger szereti a tomboló vihart, mely felkorbá -csolja kedélyeit. Őrült táncot járnak együtt, hogy a tenger elnyelje dühét az égnek, és simábbá váljon tükre, mint valaha. Mert a nő úgy szeret, ahogy a riadt kisma -dár szereti az eget, mikor először próbálja szárnyait. Szíve a torkában dobog, de nem néz le a mélybe. Ha a földre hull sem adja fel, megpróbálja újra, meg újra. Mert a nő úgy szeret, ahogy csak szeretni lehet. Tisztán, mélyen, forrón szeret. LÁSZLÓ ZSÓFIA Mert… 1 4 2 6 5 3 9 7 1 5 6 3 6 8 3 8 7 9 2 5 6 4 5 2 2 3 NYEREMÉNYJÁTÉK HIRDETÉS A helyes megfejtések beküldői között két jegyet sorsolunk ki a Szkéné Színház egy előadására, valamint egy további szerencsés megfejtőnk a BME Ajándékbolt jóvoltából egy pólóval lesz gazdagabb. A megfejtéseket a magazin@muhely.com e-mail címre várjuk 2013. február 22-ig. A decemberi számunk nyertesei: Füsi Zsófia (színházjegy) és Andris Veronika (póló). ","HIRDETÉS "]