["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XI. évf.2. szám • 2013. március 4. Horváth Csabát, a Forte Társu-lat vezetőjét legújabb bemuta -tójukról kérdeztük. Az Agota Kristof A nagy füzet kisregényén alapuló előadást a Szkéné Színház tűzte műsorra. 11. oldal Kérjük, hogy befizetett adójának 1 %-át a közhasznúan működő Műegyetemi Hallgatókért Alapítvány számára ajánlja fel. 18036754-1-43 HIRDETÉS Hogyan jutok a pénzemhez? projektfinanszírozás az EU-ban A kormányzati kommunikáció a felső -oktatás növekvő támogatásáról beszél, míg az intézményektől milliárdokat vesz -nek el. Mi az igazság? Mennyi pénzből gazdálkodik ma a BME? Az ELTE és a Corvinus már bejelentette dolgozói egy részének elbocsájtását, a BME-n mi vár -ható a közeljövőben? Péceli Gábort , az egyetem rektorát és Kovács Andrást , az Egyetemi Hallgatói Képviselet (EHK) elnökét kérdeztük. Túlélni csökkentett támogatással Fekete ország A Sportközpont első féléve Cikkünk a 4. oldalon olvasható Az Európai Uniós támogatások hazánk jelentős fejlesztő -erejét képezik. A játszóterek építésétől kezdve a kutatóin -tézetek támogatásáig, mindenütt jelen van. Annak jártunk utána, hogy hogyan és mennyi pénz áramlik hazánkba az EU-tól, és ennek felhasználása milyen feltételekkel és ha -tékonysággal működik. Cikkünk a 6. oldalon olvasható Néhány évvel ezelőtt, még csak pa -píron létezett, de ma már túl van az első félévén. A BME Sportközpont színvonalas sportolási lehetőséget ígért, elérhető áron az egyetem pol -gárainak. Arról, hogy az ígéretből mi lett, Vincze Pált , a BME Test -nevelési Sportközpont igazgatóját kérdeztük. Cikkünk a 9. oldalon olvasható Óriási adóbevételtől esik el Magyarország a fe -ketegazdaság következtében. Pályakezdőként – szemebsülve a valósággal – tapasztalni fogjuk, hogy a feketézés mindenhol jelen van a kisvállal -kozástól a nagyvállalati szegmensig. Nem vélet -len, hogy politikusaink nagy erőket mozdítanak meg a kifehérítés érdekében. Milyen következ -ményei vannak a feketemunkának? Cikkünk a 7. oldalon olvasható Fotó: Székely Zsolt Fotó: Nagy Eszter Fotó: Hámori Zsófia Boldog szülinapot MASAT-1! Már több, mint egy éve kering bolygónk körül MASAT. A kis kocka igazi túlélő. Az előzetes vára -kozásokat felülmúlva, akár három évet is eltölthet a világűrben. A nagytesó már előkészületi fázis -ban van. Cikkünk a 8. oldalon olvasható ","XI. évfolyam 2. szám 2 • Műhely Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Rovatvezetők: Timár-Sneider Zita (BME körkép, bmekorkep@muhely.com ) Takáts Ildikó (Kapun kívül, kapunkivul@muhely. com ) Kunovics Gergő (Közélet, kozelet@muhely.com ) Szabó Orsolya (Magazin, magazin@muhely.com ) Rajnai Tamás ( Sport, sport@muhely.com; Technika, technika@muhely.com) Képszerkesztő: Kiss Imre Fotós koordinálás: Lengyel Rita Tördelőszerkesztő: Rajnai Gábor Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@ muhely.com, Honlap: www.muhely.com Hirdetésszervező: Szabó Zsolt E-mail: info@muhely.com Tel.: 463-2081, Fax: 463-3839 Vidéki tudósítók: Harsányi Ákos (Pécs), Bíró Viktória (Veszprém), Varga Tamás Ottó (Szeged) Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Kovács András, Rácz Tamás Műhely BME körkép A sablonos tantárgyi értesítőkhöz képest rendhagyó levelet kaptak a hallgatók a tárgyjelentkezési idő -szakban. A levél feladója a Filo -zófia és Tudománytörténet Tan -szék, amely interaktív órarenddel és Facebook-tartalmakkal hirdeti a kurzusait és a tanszékre jellemző fiatalos hangulatot. A részletekről Ziegler Zsolt doktoranduszt kér -deztük. Miért volt szükség interaktív órarendre? Nem volt elég diák az órákon? Korántsem erről van szó. Évente hatezren vesznek részt a kurzusainkon, ami azt jelenti, hogy egy-egy tanszéki munkatárshoz több mint 300 diák tartozik. Az újítással az volt a célunk, hogy elosz -lassunk minden olyan sztereotípiát, torzké -pet, amely a filozófiáról és az ehhez tartozó tudományágakról egy műszaki egyetem hallgatóinak a fejében élhet. Modernebbé, emberközelivé tettük a tanszék arcát, remél -jük, ezzel pedig közelebb kerültünk a hallga -tókhoz is. Nehéz közel kerülni hozzájuk? Egyrészt igen – az egyetem kommunikációs lehetőségeit nem az oktató-hallgató elektro -nikus párbeszédére hangolták. Másrészről viszont ott van az a 6000 műegyetemista, akik nyitottak az általunk kínált témák iránt. Saját szakmai képzésükön belül megkapják a magas szintű szakmai tudást. Ugyanak -kor látnunk kell, hogy szociálisan vagyunk beágyazva a társadalomba: beszélünk, szere -tünk, gyűlölünk, vitatkozunk egymással, és sikeresek akarunk lenni – akár a munkaerő-piacon, akár a hétköznapi életben. Amellett, hogy jól kell tudni számolni vagy rajzolni, tudni kell társas lényként viselkedni, ismerni a világot és önmagunkat. Erre példa a Diákközpont utánkövetéses vizsgálata, amely szerint diplomaszerzés után jelentő -sen felértékelődik a társas és kommunikációs készségek megítélése. Milyen tanulságot vontatok le a hallgatók véle -ményéből? Az órák legyenek interaktívak, az oktató beszélgessen a diákokkal; teljesíthetőek legyenek az elvárások, és a hétköznapokban használható ismereteket szeretnének kapni. Kedvelik a pluszpont-szerzési lehetőséget, de nem szeretik a katalógust. Miben hozott újdonságot az interaktív órarend? Figyelembe vettük azokat az időpontokat, amelyeket a diákok a válaszadáskor preferál -tak. Az interaktív órarendben a diákok egy látványos, egyszerűen megérthető felületen láthatják, hogy a tanszék kurzusait a hét mely napjain, mely időpontokban tartjuk. Egyszerűen elnavigálhatnak a kurzusok saját honlapjára is, ahol a tematikával szerettünk volna kedvet teremteni a jelentkezéshez. Létrehoztunk egy saját Facebook oldalt is. Nagyon tanulságos volt számunkra a kezdeti időszak, sokat tanultunk mi is a diákjaink -tól. A Facebookról és a hallgatói szokásokról nyert tapasztalatainkat szívesen megosztjuk más tanszékekkel is, akik csatlakozni szeret -nének ehhez a folyamathoz. Minek kell egy tanszéknek Facebook profil? Mi magunk, a tanszék doktoranduszai, akik még szintén diákok vagyunk, tapasztaljuk, hogy a szabadidőnk egy részét a közösségi oldalon töltjük. A Google mellett már ez az egyik elsődleges információforrás, a hallga -tók többsége, köztük mi is folyamatosan online vagyunk. Innen jött az ötlet, hogy hozzunk létre egy olyan oldalt, amelyet sokan elérnek, folyamatosan új tartalma -kat olvashatnak, és maguk az olvasók is népszerűsíthetnék a tanszéket azzal, hogy lájkolnak minket. Bevett szokás ez máshol is? Külföldön igen – nekünk is az MIT (Massa -chusetts Institute of Technology) oldala volt az egyik mérvadó, de vannak már magyar felsőoktatási intézmények, sőt más BME-s tanszékek is, amelyeknek saját Facebook profiljuk van. A mi célunk az, hogy jelen legyünk egy olyan felületen is, amelyet a hallgatók nap, mint nap használnak. A többi hasonló oldalhoz képest mi más, és még több tartalmat szeret -nénk. Az egyik legfontosabb szempontunk, hogy megőrizzük a hallgatóbarát jellegünket és az előadásainkhoz kapcsolódó érdekes videókkal, cikkekkel - akár szakkollégiumi eseményekkel is - bővítsük a profilt. A félév újdonsága: itt is közzétesszük az infókat arról, hogy az év végi zárthelyi vizsgákhoz hogyan szerezhető plusz pont szorgalmi feladatokkal. Elérhetőségek: www.filozofia.bme.hu www.facebook.com/BmeFilozofiaEsTudomanytor tenetTanszek TIMár-SNEIdEr ZITa Fiatalos filozófia, szerezz pluszpontot a Facebookon! A szorgalmi időszakban lépten-nyomon felme -rül néhány kérdés, főleg a Neptunnal folytatott kitartó küzdelem során. Ismét fel -kerestem a Támpont Irodát, hogy felvilágosítást kapjak ügyes-bajos dolgaimban. Kérdéseimre Juhász Réka adott választ. Nem látszik a gyűjtőszámlám a Neptunban. Miért? A gyűjtőszámla csak akkor látszik, ha van rajta pénz. Felvételedkor az egyetem bankszámláján egy alszámlát nyit számodra. Ezt nevezzük egyéni gyűjtőszámlának. Ez nem tévesz -tendő össze a lakossági folyószám -lával, a kettő független egymástól. Banki átutalással (netbankon keresztül, vagy bankfiókban) az egyéni gyűjtőszámládra kell egy összeget befizetned, amely a későb -biekben fedezetként szolgál majd. Az átutalásnál az alábbi paraméte -reket kell megadnod: Jogosult neve: BME GYŰJTŐSZÁMLA Jogosult bankszámla száma: 11638001-09003150-38000005 A közlemény rovatban a követ -kező formában kell feltüntetned Neptun kódodat: NK-XXXXXX (ahol XXXXXX a Neptun kódod) A befizetett összeg az átutalási megbízás leadása után bankoktól függően kb. 3-5 munkanap után kerül egyéni gyűjtőszámládra. Ha a közlemény rovatban nem megfe -lelő adatokat adsz meg, akkor az összeget néhány napon belül visszautalják. Erre figyelj oda, mert sokszor számít az idő! Az egyéni gyűjtőszámládon rendelkezésedre álló összeget a Neptun rendszer Pénzügyek menü, Befizetések almenüben, Gyűjtő -számla egyenlegnél tekintheted meg. Amennyiben a gyűjtőszám -ládra még nem érkezett egyetlen utalás sem, úgy ez a mező nem jelenik meg. Újra szeretnék felvételizni, megtehetem ezt? Jelentkezhetek ugyanarra a szakra, amire jelenleg járok? Igen, ennek nem akadálya jelenlegi jogviszonyod. A felvételi eljárásban ugyanolyan feltételekkel vehetsz részt, mint egy középiskolás. Ha felvételt nyertél, és már biztos vagy benne, hogy beiratkozol az új képzésre, a korábbi hallgatói jogviszonyt meg kell szüntetni. Ezt a Neptunban található Elbocsátás saját kérésre c. kérvénnyel teheted meg. Figyelj arra, hogy ne legyen tartozásod, mert az a régi és az új képzésen is megakadályozza az aktív félévre történő bejelentkezést, a tárgyfelvételt és a vizsgára jelent -kezést. Az új, nemzeti felsőoktatás -ról szóló törvény szerint az állami ösztöndíjas képzésre felvett hallga -tóknak alá kell írniuk a hallgatói szerződést. Ha ugyanarra a szakra jelentkezel, amelyre már korábban is jártál, akkor az adott képzéshez rendelt támogatási időbe, amely képzési idő+2 félév, beleszámít a korábbi képzésen eltöltött idő is. Ez, egy példával bemutatva, a következőképpen fest. Egy hallgató eltölt két állami ösztöndíjas félévet a 7 féléves villamosmérnök szakon, de a második félévben attól való félelmében, hogy év végén önkölt -séges képzésbe sorolják, ideje -korán benyújtja jelentkezését a felvételi eljárásban ugyanerre a szakra, állami ösztöndíjas formára. Felvételt nyer. A képzéshez rendelt támogatási idő 7+2 félév. Ebből ő már elhasznált 2 félévet az elsőként megkezdett képzésen, így tehát már csak 7 félévig lehet állami -lag támogatott. A korábbi képzé -sen elvégzett tantárgyak időben történő akkreditációjával az egyik képzésből másikba átlépés okozta időveszteség minimalizálható. Passzív félév alatt jár-e a tb? Igen, passzív félév alatt is biztosí -tott vagy. A biztosítotti jogosult -ság a hallgatói jogviszony kezde -tétől a diákigazolványra való jogosultság megszűnéséig tart, ideértve a hallgatói jogviszony szünetelésének időtartamát is. LáSZLó ZSóFIa Gyűjtőszámla, újrajelentkezés, stb. Fotó: Székely Zsolt Fotó: danyi Balázs ","2013. március 4. 3 • Műhely BME körkép BME Diákközpont Támpont Iroda 1111 Budapest, Műegyetem rkp. 9. r épület földszint Tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu aKTUáLIS INFOrMáCIóK Változott a TJSZ és van új Rektori Utasítás Honlapunkon már frissültek az informá -ciók a változások kapcsán. Az új TJSZ és a Rektori Utasítás a hallgatók által fizetendő egyéb díjakról, honlapunk Szabályzatok menüjében megtalálhatók. A nyári változás óta megint Változott a TVSZ Honlapunkon már frissültek az informá -ciók a TVSZ változás kapcsán. Az új TVSZ a változásokkal kiemelve a KTH honlapján ( www.kth.bme.hu ) található a Szabályza -tok menüpontban. Kifizetési időpontok A 2012/2013/2-es félév kifizetési időpontjai honlapunk ( www.tampont.bme.hu ) Jutta -tások menüpontjában találhatók. BME Ösztöndíjkalauz 2013 Megjelent a külföldi ösztöndíjakat, szakmai gyakorlatokat és egyéb pályázati lehetőségeket összegyűjtő BME Ösztön -díjkalauz. A kiadványt letöltheted a www.tampont.bme.hu oldal Külföldi pályázatok menüpontjából. Az Önköltséges nem = a Költségtérítésessel A DiákHitel 2-őt csak állami részösztöndí -jas és önköltséges képzésre felvételt nyert hallgatók vehetik fel, költségtérítéses hallgatók nem. Nagyon sok költségtérí -téses hallgató adja be a DiákHitel 2-re az igényét, holott arra ők nem jogosultak és igényük minden esetben elutasításra kerül. Valójában a fizetős hallgatók közül csak az elsősök kapták az önköltséges elnevezést, felsőbb éves társaik, kik ugyanúgy fizető -sek, a költségtérítéses elnevezéssel vannak illetve. Ennek értelmében mindketten fizetősek mégis csak az elsősök jogosul -tak a DiákHitel 2-re. Ezt mindenki vegye figyelembe, és tájékozódjon a DiákHitel Központ honlapján a jogosultak köréről. Diákigazolvány igénylés Figyeljetek rá, hogy jelentősen megválto -zott a diákigazolvány (oktatási igazolvány) igénylése! FONTOS: az ideiglenes igazolvány helyébe lépő igazolást (a KTH-n kívül álló okok miatt) nem tudják azonnal, a végleges igazolvány igénylésekor kiadni. Nemzetközi diákigazolvány a BME-n Nemzetközi diákigazolvány igényelhető a MISZ Műegyetemi Iskolaszövetkezet irodájában a K ép. I./77/a-ban. Az igény -léshez 1 db színes igazolványkép, hallgatói jogviszony igazolás, vagy az adott félévre érvényesítő matricával ellátott diákigazol -vány szükséges. A nemzetközi diákigazolvány ára: 2530Ft. Támpont Iroda a Facebookon is Már a Facebookon is találkozhattok velünk. Nézzétek meg profilunkat, esemé -nyeinket, olvasgassátok az üzenőfalunkat, lájkoljatok! Társadalombiztosítás Mi a teendő, ha orvosnál derül ki, hogy nincs is egészségbiztosításod? Szerezz be egy hallgatói jogviszony-igazolást, vidd be a Közép-magyarországi Regionális Egész -ségbiztosítási Pénztár Teve utcai épüle -tébe és nem lesz több gondod a félévben. A jelenség hátteréről bővebben a Támpont Aktuálisban olvashatsz. A Támpont Aktuálist megtalálod a www.tampont. bme.hu címen. Esélyegyenlőség fogyatékossággal élő hallgatóknak Ha mozgássérült, látás- vagy hallássérült illetve egyéb fogyatékossággal élő hallga -tóként segítségre van szükséged, keress meg az eselyegyenloseg@sc.bme.hu címen, vagy személyesen a Támpont Irodában. Burgyán Annamária, esélyegyenlőségi koordinátor ProYouth mentális egészségvédelmi program Ha kíváncsi vagy az egészséges életmód testi és lelki vonatkozásaira egyete -mistaként, akkor gyere és látogass el a www.proyouth.eu oldalra. Ha regisztrálsz ingyenes evészavar szűrésen vehetsz részt, érdekes cikkeket olvashatsz, és akár online segítséget is kaphatsz szakemberektől. Várnak továbbá lelkes hallgatókat, akik kortárs segítőként (moderátorként) szívesen bekapcsolódnának prevenciós programba! További információ a kapcso-lat@proyuth.eu címen. Támpont Aktuális Mindig aktuális információkhoz szeretnél jutni? Nem szeretnél lemaradni semmiről? Mi összegyűjtünk és közzéteszünk minden tanulmányokkal, pénzügyekkel, külföldi ösztöndíjakkal, pályázatokkal kapcsolatos információt. A Támpont Aktuálist megtalá -lod a www.tampont.bme.hu címen. Tanácsok a Neptun rendszer használatá -hoz Ha a Neptun rendszerrel különös problé -máid támadnak, annak több oka lehet, íme néhány tanács ezek elkerülésére: - Mozilla Firefox 3 vagy Internet Explorer 8 böngészőprogramot használj, - csak egy ablakban (fülön) legyen megnyitva a Neptun ha pl. kérelmet adsz le vagy más műveletet hajtasz végre a Neptun rendszerben. Hallgatói Számítógép Központ Minden aktív féléven lévő BME hallgató ingyenesen használhatja az R épület III. és IV. emeletén található Hallgatói Számí -tógép Központot (röviden a HSZK-t), a regisztráció mindössze pár perc. Bővebb információ a www.hszk.bme.hu webolda -lon található. Ügyfélfogadás A Támpont Iroda ügyfélfogadása hétfő -től-csütörtökig: 9:30-15:15-ig, pénteken: 9:30-14:00-ig tart. Ebédidő alatt az iroda zárva, minden nap: 12:00-13:00 között. Iratkozz fel a Támpont Hírlevélre Nem tudod változtak-e a téged érintő lehetőségek mióta legutóbb nézted? Nem szeretnél nyomozni, hogy mi változott a szabályzatokban? Nem nézed minden nap a Támpont Aktuálist, mégsem szeret -nél lemaradni semmiről? Mi összegyűj -tünk és e-mailben kiküldünk neked minden tanulmányokkal, pénzügyekkel, külföldi ösztöndíjakkal, pályázatokkal kapcsolatos főbb információt. A Támpont Hírlevélre honlapunkon keresztül iratkozhatsz fel. Részletes információt a www.tampont.bme.hu oldal Hírlevél menüpontjában találsz. A BME Mérnöktovábbképző In -tézetének (MTI) jelentős szere -pe volt a magyar mérnöki kul -túra színvonalának növelésében az alapítás óta eltelt 74 év során. Dr. Benedek András , a BME MTI igazgatója a meghirdetett képzések -ről és az intézet tevékenységeiről számolt be lapunknak. Az 1930-as évek elején világossá vált a mérnökszakma magyarországi képviselői számára, hogy szükség van a mérnökök folyamatos szakmai fejlődését segítő intéz -ményi háttér biztosítására. Ez az igény hívta életre 1939-ben a BME-n a Mérnöktovább -képző Intézetet, ami Európa – és talán a világ – első ilyen típusú, egyetemi keretek között működő intézménye. 70. születésnapján, 2009-ben a BME MTI újrafogalmazta küldetését: új célja a segítés. A szemléletváltás a képzési kínálatban és a fejlesztési tevékenységek jellegében is tükrö -ződik. A szemeszterenként megújuló, folya -matosan bővülő kínálatban képzések széles skálája lelhető fel: többek között a marketing, a menedzsment, a biztonságtechnika, az energetika, az építészet, az ingatlanszakma és az informatika területén. Az intézet profiljának másik fontos eleme az elektronikus tananyagfejlesztés és az e-learning alapú oktatási módszerek kidol -gozása. Az intézetnek köszönhetően a BME különböző tanszékein egyre széle -sebb körben terjed a digitális tananya -gok és a Moodle elektronikus oktatási rendszer használata. A Moodle ismereté -vel az adminisztrációs és oktatói feladatok hatékonyabban végezhetők és a képzési segédanyagok egyszerűen hozzáférhetők a hallgatók számára. Emellett a hallgatók és az oktatók közötti kommunikációt is nagyban megkönnyíti. A továbbképzési témákra egy szakmai kör tesz javaslatot, de a piaci igények is fontos szerepet játszanak a döntésben. Előfordul, hogy cégek, vállalatok veszik fel a kapcsola -tot az intézménnyel. Az MTI a megrendelők speciális igényei alapján is kész képzéseket tartani. Aktuális példa a jelenleg folyamat -ban lévő kazah mérnökök képzése angol nyelven, ami a MOL Zrt. megkeresésének az eredménye. Az intézet képzéseiben résztvevők nagyobb része a munkaerő-piacról érkezik. Olyan jelentős hazai vállalatok dolgozói vesznek részt itt kínált képzéseken, mint a BKV Zrt., a Fővárosi Vízművek Zrt. és a MÁV Zrt. A munkaerő-piaci jelenlét azonban nem felté -tel. Bárki jelentkezhet, akinek van az adott tanfolyamhoz szükséges előképzettsége. Az egyetem hallgatóinak például lehetősé -gük van szakterületükön belül egy szűkebb témáról mélyebb ismereteket szerezni. A jelentkezés feltétele általában főiskolai vagy egyetemi végzettség, de némelyik képzés esetében elegendő érettségivel rendelkezni. Az oktatási programok megvalósítása iskola -rendszeren kívüli, önköltséges formában történik. Vannak néhány hetes tanfolyamok és négy szemeszteres képzések is, de az utóbbi években igyekeznek minél rövidebbé és intenzívebbé tenni azokat a tanfolyamo -kat, amelyeknél ez megoldható, mert ma erre van igény. A tanulmányok sikeres befeje -zése után az intézet egy a képzés elvégzését igazoló oklevelet állít ki. A BME MTI sikeresen koordinálta az elmúlt években a „Képzők képzése” című progra -mot, amelynek célja egy belső képzési rendszer létrehozása volt az egyetemen. Ezek a képzések a BME oktatóinak nyújta -nak lehetőséget a tanári kommunikációval, az info-kommunikációs környezet nyújtotta lehetőségek kihasználásával és a hallgatói teljesítmény mérésével kapcsolatos kompe -tenciáik fejlesztésére és ismereteik bővítésére. A Mérnöktovábbképző Intézetről további infor -mációk a honlapon találhatók: www.mti.bme.hu HáHNEr PETra Tradíciókra épülő képzési innováció Fotó: Juhász Norbert ","XI. évfolyam 2. szám 4 • Műhely BME körkép A felsőoktatással kapcsolatban egy -másnak ellentmondó híreket hall -hattunk az utóbbi hetekben. Ezekről és a BME érintettségéről kérdeztük Péceli Gábort , az egyetem rekto -rát és Kovács Andrást , az Egye -temi Hallgatói Képviselet (EHK) elnökét. Hogyan alakult a felsőoktatás támogatottsága az elmúlt években? Péceli Gábor: Évek óta folyamatosan csökken a felsőoktatás költségvetési támoga -tása. Hat év alatt 40%-kal lett kisebb az intéz -ményi hálózat által kapott összeg nominá -lisan, ami reálértékben igen jóindulatúan számolva is maximum az akkori keret fele. A felsőoktatás teljes támogatottságába más források is beletartoznak, de ezek általában nem a működtetést, hanem bizonyos terüle -tek célirányos fejlesztését szolgálják. Mi a helyzet az idei költségvetési támogatással? P.G.: Először 26 Mrd Ft-ot kivontak a felső -oktatás 2013-as közvetlen támogatásából, majd bejelentették, hogy ezzel szemben 47 Mrd Ft célzott támogatást fognak biztosí -tani három címen: adósságkonszolidáció és a 2010 előtti EU-s pályázatok önrészé -nek támogatása 10-10 Mrd Ft-tal, valamint a PPP-k megváltására 27 Mrd Ft, egyelőre nem ismert elosztás szerint. Szintén 10 Mrd Ft jut kiválósági támogatásra, ennek a fele a kiemelt egyetemeké, a másik fele a kiválóság -ban érintett többi intézményé. Kovács András: Egyébként a finanszírozásról szóló rendelet még nem készült el. A támoga -tásokat elvileg a készülő szabályozásban lévő algoritmus alapján számították ki. Ám sem a számítási mód, sem annak alapja (hallgatók utáni vagy bázisfinanszírozás) nem ismert. Jelenleg márciusra ígérik a kész jogszabályt, csakúgy, mint a juttatási-térítési rendeletet. Hogyan érinti mindez a BME-t? P.G.: A BME-t teljes mértékben érinti az elvonás. Az év elején kapott alaptámo -gatás több mint 2 Mrd Ft-tal kevesebb a tavalyinál. Ezt enyhítheti, de nem kompen -zálhatja az idei PPP támogatás, aminek a mértéke még nem ismert; illetve a kutató -egyetemi támogatás BME-re jutó hányada: közel 570 millió Ft. Ez az összeg véleményem szerint méltatlanul szerény a Műegyetem által produkált kutatóegyetemi teljesítmény -hez képest, ehhez azonban hozzátartozik, hogy az érintett intézmények közti osztási elvek sem ismertek. Mik az elvonás következményei? K.A.: Az egyetem idei évi költségvetése még nincs elfogadva, de már több hónap -nyi előkészítő munkát végeztek a kollegák, hogy az irányokat kijelöljék. Most úgy tűnik, a csökkentett támogatással is túlélhet az egyetem. A Műegyetem még mindig képes annyi saját bevételes tevékenységre, hogy az oktatás minőségének színvonala ne csökken -jen. A dologi feltételek egyelőre adottak az oktatáshoz, az infrastruktúra fenntartható. A nagyobb beruházások megvalósítása azonban eltolódik, kitolva ezzel a következ -ményeket megjelenését. Ha a felsőoktatásból az elmúlt évekhez hasonlóan továbbra is elvonnak, akkor annak jövőre lehet erőtel -jesebb hatása. Még egy ilyen, vagy ennél is nagyobb mértékű elvonást nehezen tudna elviselni a BME, az már valószínűleg az oktatás színvonalán is érezhető lenne. Mire törekedett az egyetem vezetése a költségvetés összeállításakor? P.G.: Az intézmény-fenntartás, pl. a fűtés költségei merevek. Rövid távon rugalmas viszont a beruházásokra költött összeg, ha valamit nem csináltatunk vagy veszünk meg – ez persze visszaüt később. Érzékeny kérdés a munkatársak finanszírozása, amihez muszáj volt – nagyon körültekintően – hozzányúlni. Mindenesetre nem tervezünk elbocsátásokat a költségvetési problémára hivatkozva. Ha év közben újra zárolásokat kényszerítenek ránk, akkor ez is bekövet -kezhet, de az egyetemvezetés célja, hogy ezt elkerülje. Már a tavalyi zárolásokat is ennek szellemében hajtottuk végre. Karácsony előtt a munkatársak kevesebb pénzt kaptak egymás iránt szolidaritást vállalva. A BME-n nem kell szakbezárásokra számítani, mivel nem jellemzőek a kis létszámmal működő „orchideaszakok”. Például a kommunikációs terület mesterszakjára sok más intézmény -ből jelentkeznek hozzánk. Ha ez nem elég erős érv mellette, a fenntartó elrendelheti a megszüntetését, de ez a lehető legnagyobb atrocitás, ami a Műegyetemet érheti. A nyugdíjkorhatárt elérő oktatóknak választaniuk kell a fizetésük és a nyugdíjuk közt. Hogy érinti ez az egyetemi munkát? P.G.: Egy egyetemen prioritás, hogy az oktatás kiegyensúlyozottan működjön. Emellett a kutatás-fejlesztésben is aktívan részt kell vennie az oktatóknak. Az egyetemi létnek ez is lényegi része. Ráadásul a speciá -lis ismeretek nem ritkán csak néhány ember -nek vannak a birtokában, akiket ha a koruk -nál fogva kizárnak az oktatásból, akkor a fiatalok kellő tapasztalata híján visszaesés következik be a kiszolgálásban. Ez előfordul természetes módon is, de tömeges megélése rettenetesen nehéz. Biztosítva látja-e a nyugdíjba vonuló oktatók pótlását? P.G.: A kutatóegyetemi támogatás egyik előnyös oldala volt, hogy nagy számban tudtuk támogatni doktori és doktorjelölti ösztöndíjakkal a BME-n kutató fiatalokat. Oktatói utánpótlás szempontjából ez nagyon fontos normál körülmények közt is. A jelen -legi helyzetben a fiatalok felvételének lehető -sége némileg szűkül. Viszont várhatóan sokan valóban nyugdíjba mennek, esetleg óraadók lesznek. Így a rendszerben maradt bértömeg lehetővé teszi a kisebb támoga -tási összeg ellenére is a felvételt, de összes -ségében így is csökkenés várható a főállású oktatói létszámban. Az oktatás kiszolgálását mindenképpen biztosítanunk kell elsősorban hatékonyságnövelés révén. Hogyan fogják növelni az oktatás hatékonyságát? P.G.: Megkeressük a redundáns pontokat a képzési programokban; több karon újragon -dolják a szakirányokat, hogy megszüntessék a komoly átfedéseket, ügyelve a minőség megőrzésére. Kevesebb tárgyat szeretnénk meghirdetni úgy, hogy a szakmai tartalom ne sérüljön. Ezt a felülvizsgálatot időről időre el kell végezni, hiszen a tantárgyaknak is van fejlődési pályája, alakul a tartalmuk és jelentőségük. Hogyan viszonyul az oktatók döntéskényszere az egyetemi autonómia kérdéséhez? P.G.: Megítélésem szerint a kérdés szerve -sen kapcsolódik az alaptörvényben rögzí -tett autonómiához. Az oktatás-kutatás szűk értelemben is az autonómia része, és hozzá -tartozik, hogy az intézmény megválaszthatja, kit kér fel oktatni, kutatni. Azt a könnyítést mindenképpen várjuk a kormányzattól, hogy óraadókat lehessen nyugdíj mellett foglal -koztatni. Ha az adott ismeretanyagot éppen egy nyugdíjas korú oktató adja át a legjob -ban, akkor felkérhessük őt. Döntenie egyéb -ként csak az oktatóknak van lehetősége: ha nem veszik fel a nyugdíjukat, dolgozhatnak. A nem oktató munkatársakkal más a helyzet. Az, hogy kevesebb pénzből kell kigazdál -kodnia az egyetemnek a béreket, az egyete -met már decemberben rákényszerítette arra, hogy szenátusi döntéssel érvényesítse a nyugdíjkorhatárt az azt elérőknél. Utóbb ezt a kormány is elrendelte. Ha már szóba került az alaptörvény: az a módo -sítási javaslat, ami beemelné abba a röghöz kötés lehetőségét, megakasztotta a Felsőoktatási kerek -asztalnál folyó tárgyalásokat. K.A.: Így van. A javaslat az alaptörvényben lehetőséget teremtene a röghöz kötésre. Ez a passzus több jogász szerint betarthatat -lan lenne, mivel az alaptörvény kimondja magáról, hogy EU-konform, míg a röghöz kötés estében ez nem egyértelmű. A módosí -tási javaslat miatt állt fel a Hallgatói Önkor -mányzatok Országos Konferenciája a tárgya -lóasztal mellől a soproni közgyűlésig. Mi a véleménye a BME EHK-nak a februári hall -gatói demonstrációkról? K.A.: A civileknek és a HÖOK-nak, így a BME EHK-nak is vannak közös célja, például a hat pontban megfogalmazottak. Ezek eléré -séhez a HÖOK és hallgatói önkormányzatok tárgyalóasztalhoz ülnek, a civilek pedig tiltakoznak. Azt azonban abszolút elíté -lem, ha a megmozdulásukkal adott esetben éppen azokat gátolják, akikért küzdenek. Az egyetemfoglalás nem elfogadható módja a figyelemfelkeltésnek. Nem lehet valakinek a tanuláshoz való alkotmányos jogát korlá -tozni azért, hogy mindenki más tanulhasson. Érdemes azt is tudni, hogy a hírek szerint az ELTE-s teremfoglaláskor az éjszakára bennmaradó kb. 40 embernek több mint fele nem is hallgató volt. Ezzel inkább nevetsé -Túlélni csökkentett támogatással Fotók: Székely Zsolt ","2013. március 4. 5 • Műhely gessé teszik magukat. A BME-n még csak hasonló kezdeményezésről sem tudunk. Többek közt a korábbi megmozdulások révén új felvételi rendszert jelentettek be. Ez milyen módon hat a BME-re? P.G.: Kivették a ponthatár meghatározásá -nak lehetőségét az egyetem kezéből, csak a vállalt kapacitást adhattuk meg. Ezeket igyekeztünk a tavaly felvett létszámhoz igazítani. Azt, hogy ez milyen ponthatá -rokat jelent majd, még nem lehet tudni. A műszaki szakokon remélhetőleg megvalósul majd a korábbi minimum 70%-os alsó korlát. A gazdasági szakokon meghúzott különö -sen magas ponthatárok melletti érdeklődés megjósolhatatlan. A Corvinus és a BGF sok gazdasági irányultságú hallgatót elvisz, de nem tartunk attól, hogy csökkenne a létszám ezeken a szakokon tavalyhoz képest. És reméljük, hogy ha valami váratlan történik a jelentkezési kedvvel kapcsolatban, akkor a minisztérium ad korrekciós lehetőséget, mint tavaly a pótfelvételivel. Érinti ez az új szabályozás a mesterszakokat? K.A.: A mesterszakos keretszámok nem változtak tavalyhoz képest. Azokon is kapacitásokat állapítottak meg, de mivel a pontszám egy részét a felvételin adják, a hallgatói minőség kézben tartható. A válto -zások így inkább az alapszakokat érintik. Mit tehet az egyetem azért, hogy a bevételei szin -ten maradjanak? P.G.: A Műegyetem számára redukciót jelen -tenek a változások, mégis el kell érni, hogy a BME megtarthassa az eredeti méretét, képességeit. A munkatársak emiatt inkább a saját bevételes tevékenységek felé kell, hogy forduljanak: szakértői munka, projektekben való részvétel, és ahol van ennek realitása, ott külföldi hallgatók toborzása, speciális tanfolyamok felkínálása. Sokan törekednek többletforrások bevonására, ami most egy kényszerű irány, de nem ördögtől való. A világon mindenütt sok forrásból szárma -zik az egyetemek bevétele – az arányok már lehetnek mások. Eközben arra is figye -lünk, hogy az ipari kapcsolatok közvetlenül hasznosuljanak az oktatásban: a felsőbb éves hallgatók vegyenek részt a projektekben. A gyakorlati képzésük így erős és elismert lesz. Milyen lesz a műegyetemi hallgatók helyzete 5-10 év múlva? P.G.: A BME-n a külvilág zaja a falakon belül nem hallható erősen. Aki ide jön, egy szakmai programot kap, benne az értelmiségivé válás sokféle vetületével. Az intézmény nyitott az értékekre, a kaotikus zavarnak viszont itt nincs táptalaja. A hallgatói lét finanszíro -zása egy másik dolog. Súlyos kérdés, hogy kell-e dolgozniuk a tanulás mellett a hallga -tóknak. Ebbe sajnálatos módon csak részben tud az intézmény beleszólni a juttatásokkal. Ezt leszámítva nem kell nagy változásokra számítania annak, aki elkötelezi magát a BME mellett. Lehet reggeltől estig tanulni kellemes kollégák közt. Utána többségüket jó állások várják. Akinek ez tetszik, az jöjjön ide nyugodtan. KUPCSIK réKa BME körkép, Kapun kívül Közgazdásznak készülsz, de nem érdekel a mikro? Gépészhallgatóként nem köt le a Gépészeti rendsze -rek jegyzet? Vegyész karon vagy, de fogalmad sincs, mit kezdj a kémcsővel és a pipettával a laboron? Ha véletlenül magadra ismertél valamely kérdés olvasá -sakor, még nem jelenti azt, hogy rögtön szakot kell váltanod. De érdemes elgondolkoznod azon, hogy azzal szeretnél-e foglalkozni a későbbi 30-40 évben, amit jelenleg az egyetemen tanulsz. Sok tanuló már az egyetemi évek kezdetén nem találja a helyét az iskolapadban, vagy legalábbis nem a neki megfelelő szakon. Kérdésemre Boda Henrietta, a Karrier Iroda munkatársa elmondta: „Az esetek többségében a pályakezdés előtt álló középiskolások tájékozatlansága áll a háttérben. Nincs információjuk arról, hogy egy-egy szak elvégzésével milyen munkahelyen és munkakörben tudnak majd később elhelyezkedni.” Kamenyiczki Nóra, a Karrier Iroda tanácsadója hozzátette: „Mások a szakmai gyakorlat végzé -sekor találkoznak először az egyetemi előadásokon megtanult elmélet gyakorlati alkalmazásával, s ekkor döbbennek rá, hogy nem ezzel szeretnének foglalkozni a továbbiakban. Még ekkor sem késő szakot váltani, vagy kipróbálni különböző munkaköröket.” Ha felismered, hogy rossz szakot választottál és kész vagy a tettek mezejére lépni, akkor alapvetően két lehetőséged van egy új szakot elkezdeni. Vagy átjelentkezel az áhított szakra, vagy újra felvételi -zel. Az átjelentkezést egy másik alapszakra csak abban az esetben teheted meg, ha rendelkezel két lezárt aktív félévvel, ezek közül az utolsó kettő ösztöndíjátlagának minimum 2,5-nek kell lennie, illetve legyen legalább 30 megszerzett kredited. Ha mestersza -kot szeretnél váltani, akkor egy lezárt aktív félévnek és 15 telje -sített kreditpontnak kell lenni a „tarsolyodban”. Fontos azonban megemlíteni, hogy ezek csupán az egyetemi átvételi szabályzatban meghatározott alapfeltételek. Lehetnek kari kiegészítések, amelyek szigorúbb követelményeket állítanak az átjelentkező hallgatók elé. A Dékáni Hivatalokban, illetve a karok honlapján érdemes tájéko -zódni ezekről a kritériumokról. Mind az alap-, mind a mesterszak esetében érvényes az a szabály, hogy csak azonos képzési terület -hez tartozóra lehet átjelentkezni, és a diáknak meg kell felelnie a Felsőoktatási Felvételi Tájékoztatóban a képzésnél megadott követelményeknek. Az átvételi kérelmedet az őszi félévben a többciklusú képzés vizsgaidőszakának utolsó napjáig adhatod be, a tavaszi félévben pedig a hagyományos képzés vizsgaidőszaká -nak utolsó napjáig van lehetőség a kérelmed leadására. Amennyi -ben a megpályázott képzésnél felvételi követelmény az alkalmas -sági vizsga, akkor a kérelmet a vizsga előtt 10 nappal le kell adni. Az újrafelvételi eljárást sokan komplikáltnak tartják, pedig ennek is megvannak az előnyei. A Felvi.hu oldalon előre tájékozódhatsz a különböző szakokról, így képben lehetsz, hogy mekkora pontszám szükséges a felvételhez. Ráadá -sul a BME-n hallgatott egy év kőkemény matek vagy fizika előadásai után könnyedén megírhatsz egy emelt szintű érett -ségit, amely jelentősen megdobhatja a pontjaidat, s ezek után szinte garantált helyet biztosíthatsz magadnak a kívánt szakon. Juhász Réka, a Támpont Iroda tanácsadója a következőt javasolja: „Ha rájössz, hogy nem a számodra megfelelő szakot választot -tad, akkor két dolgot tehetsz. Az egyik az, hogy ugyanúgy aktív félévet kezdesz, mint egyébként tennéd, de megpróbálod annak a szaknak a tárgyait felvenni, ahova át akarsz menni. Bár ez nem minden karon lehetséges, egyesek bizonyos előkövetelmények beállításával védik a tárgyaikat, hogy csak azok vehessék fel, akik arra a karra járnak. A másik lehetőség, hogy passzív félévet kezdesz, így nincsen kötelezettséged az egyetemmel szemben, de továbbra is fennáll a hallgatói és ezzel társadalombiztosított jogvi -szonyod. Semmiképpen sem érdemes a hallgatói jogviszonyodat megszüntetni, mert akkor vissza kell fizetned a kihagyott félév költségének az 50 %-át.” Az átjelentkezési eljárással párhuzamosan érdemes elindítani a már elvégzett tantárgyaid befogadási folyamatát is. Az átvételi kérelem mellékleteként csatolandó tantárgy befogadási táblá -zatot a KTH honlap E-ügyintézés felületéről töltheted le. Ha felvételivel jutsz be, akkor augusztus közepéig adhatod be ezt a Neptunon keresztül. Így már a befogadott tárgyaidra épülőket is felveheted. A tárgybefogadásokról a Kari Kreditátviteli Bizottság dönt. Két tárgy egymással akkor helyettesíthető, ha a tananyaguk legalább 75 %-ban azonos. Az is fontos, hogy a két tárgy kreditér -téke egyforma legyen, vagy az a tárgy, amit elvégeztél magasabb kreditértékkel bírjon, mint az, amit nem óhajtasz elvégezni. Ebben az esetben természetesen az új szakod mintatantervében szereplő kreditpontot kapod a tárgyért. A tárgybefogadási kérelemnek egyelőre nincs szolgáltatási díja. Ha tehát már megszületett a fejedben a kép arról, hogy mivel szeretnéd majd életed hátralevő részében a munkanapjaidat tölteni, de van még kérdésed a szakváltással kapcsolatban, akkor ne habozz segítségért fordulni a Támpont Iroda vagy a KTH munkatársaihoz. Ha érzed, hogy rossz szakot választottál, de nem tudod, mi tévő legyél, nyugodtan keresd fel a Karrier Irodát, ahol karrier tanácsadás keretén belül az év bármely részében a rendel -kezésedre állnak, és segítenek rájönni, hogy mi lehet a számodra megfelelő út. Vagy keresd a március 6-7-én megrendezésre kerülő Műegyetemi Állásbörzén a Felkészítő Szintet, ahol lehetőséged lesz előzetes bejelentkezés nélkül karrier tanácsadáson részt venni. BENCSIK ILdIKó Segítség szakváltáshoz Pécs A Közgazdaságtudományi Karon, a szak módosítása nem egyszerű folyamat. Az átjelentkezés csupán a 4. félév végén lehetséges. A hallgató csak abban az esetben kérheti a szakváltást, ha a 14 alaptan -tárgyból legalább 10 tárgyat, valamint a kérel -mezett szak kötelező alaptantárgyait sikere -sen teljesítette. Szintén követelmény, hogy a négy félév alatt szerezhető kerditek legalább 80%-át abszolválni kell, amellett, hogy a félévenkénti korrigált kreditindexek számtani átlagának el kell érnie a 3,00-át, valamint az említett szak-specifikus alaptantárgyakból minimum 4,00-ás eredményt kell felmutatni. Amennyiben az újonnan választott szak a képzési területen belül található, a diákok finan -szírozási formája változatlan marad, viszont a képzési területen kívül eső szakokra történő átjelentkezés a költségtérítés fizetését vonja maga után. HarSáNyI áKOS Veszprém A Pannon Egyetem képzéseire a jelenleg aktív hallgatók 4,2%-a került be átvétellel. Az Oktatási Igazgatóság tájékoztatása szerint ebből 1,6 %-os arányt képvi -sel az intézményen belüli mozgásból származó rész. Az alap- és mester -képzésen az átvett hallgatók több mint fele más intézményből érkezik, a felsőfokú szakképzés esetében alacso -nyabb a máshonnan érkezők száma. A doktori képzésre átvett hallgatók aránya kevesebb, mint 1 százalék, de az teljes egészében más intézményből érkezik, ahogyan a kifutó képzésekre jelentkezett hallgatók is. Az átjelent -kezést jelentősen segíti a korábban hozott kreditelismertetési határozatok honlapon való elérhetősége. Bíró VIKTórIa Szeged Az intézményben adott karon belül nincs nagy procedúra, kérvényt kell beadni, melyről a tanulmányi bizottság dönt. Más a helyzet abban az esetben, ha valaki mondjuk a bölcsészkarról szeretne átkerülni a termé -szettudományira. Először is szüksége van egy igazolásra a fogadó kartól. A gond akkor van, amikor kiderül: a hallgató eredeti kara nem köteles átadni az állami féléveket a megcélzott egységnek. Ez pedig érthető módon sokakat visszatart. Fontos kitétel, hogy intézményen belüli képzésváltás esetén nem lehetséges a szintek közötti átjárás, tehát egy felsőok -tatási szakképzésen tanuló hallgató nem kérheti át magát alapszakra. A szakváltás legegyszerűbb módja még mindig az újrafelvételi. VarGa TaMáS OTTó Fotó: Juhász Norbert ","XI. évfolyam 2. szám 6 • Műhely Közélet Gyakran esik szó különbö -ző médiumokban európai uniós forrásból megvalósu -ló projektekről. Játszóterek épülnek, üzemcsarnokokat adnak át, vagy, ahogy a Mű -egyetem esetében, kutató -egyetemi projektet működ -tetnek. Hazánkba évről évre eurómilliárdok érkeznek kü -lönféle pályázatok útján. A források megszerzése azon -ban nem is olyan egysze -rű, ráadásul el is kell velük számolni. Beérkező milliárdok Az Európai Unió költségvetésének jelentős részét teszi ki az úgyneve -zett Kohéziós Alap, ami országok -hoz és régiókhoz juttat el forrá -sokat a fölzárkóztatás jegyében. A költségvetés 7 éves ciklusok -ban számol. A legutóbbi szakasz 2007-ben kezdődött, záróéve pedig idén, vagyis 2013-ban van. Ebben az időszakban hazánk mintegy 29,32 milliárd eurónyi uniós támogatást költhet el. Ezzel szemben mi jóval kisebb összeget fizettünk be a közös kasszába, így Magyarország nettó haszonélvezője az uniós tagságnak. A beérkező források egy része a Nemzeti Fejlesztési Ügynök -ség (NFÜ) által kiírt pályázatok útján kerül a nyertesekhez. Fontos azonban kiemelni, hogy a pályá -zók nem közvetlenül az NFÜ-vel állnak kapcsolatban, hanem az ún. közreműködő szervezetekkel. Ezen intézmények feladatai közé tartozik többek között a központi projektek lebonyolítása, a pályáza -tok értékelése, a döntés-előkészítés, a szerződéskötés, illetve módosí -tás, valamint a nyomon követés. Hazánk 7 régiójában 7 regionális fejlesztési ügynökség működik (beleértve a közép-magyarországi régiót is). Ezen felül 4 további közreműködő szervezet székhelye Budapest. Fontos kiemelni, hogy magánszemély nem pályázhat EU-s forrásokra, csak valamilyen alapítvány, vállalat, vagy szerve -zet. Az ügynökség eddig közel 3500 milliárd forintot folyósított az igénylőknek, és ez az összeg napról napra növekszik. De hogyan is férhetünk hozzá ehhez a pénzhez? a pályázás A pályázatokat az NFÜ írja ki, de azokat benyújtani csak a közremű -ködő szervezetekhez lehet. Az NFÜ honlapján megjelent tenderekre a megjelölt beadási határidőtől lehet a szükséges iratokat benyújtani, de tartalmukat már korábban is megis -merhető. A pályázati idő nagyon változó, van, hogy egy tender akár egy évig is érvényes, azonban van, hogy csak napokig, amely függhet a pályázat sikerétől, és a keret kimerülésének idejétől is. A beérke -zett anyagokat egy kritériumrend -szer szerint pontozzák és állít -ják sorrendbe. Amelyik pályázat megfelel az előírt feltételeknek, és a rendelkezésre álló keretből finan -szírozható, az nyer, így megkapja a kért támogatást. Előfordul azonban, hogy kevesebb a felhasz -nálható összeg, mint az igénylések, ilyenkor pedig rangsorolni kell a kérvényezőket. A pályázatok értékelésénél a beérkezett munkák pontozása és a beérkezési sorrend is számíthat. Ha ezek a szűrők sem hoznak eredményt, akkor ritkán, de előfordulhat, hogy senki sem kap támogatást, ugyanis az NFÜ nem tehet szubjektíven különbséget a pályázók között. Ha tehát például 30 millió forintra 50 millió forint -nyi igénylés érkezik, és nem dönt sem a pontozás, sem az idő, akkor megeshet, hogy a teljes eljárást megismétlik. Ha azonban fordítva történik, és 50 millióra adnak be 30 milliós igényt, akkor a maradé -kot újra felhasználhatják az adott Operatív Program keretén belül. Esetenként, ha nagyobb mennyi -ségű felhasználatlan pénz marad, akkor az Unióval egyeztetve átcso -portosíthatják az összeget, mint ahogy az tavaly is történt a közleke -déstől a környezetvédelem terüle -tére irányuló transzferrel, mintegy 163 milliárd forint értékben. A pályázónak, vagy ahogyan az NFÜ nevezi: a projektgazdának rendelkeznie kell önrésszel is, amelynek mértéke kiírásonként változó. Előfordul, hogy a pályázó megnyeri a támogatást, de később valamilyen okból nem tud kellő saját tőkét előteremteni, ezért a leendő beruházók segítése miatt bizonyos tenderek esetén lehető -ség van előleg igénylésére. De mit is jelent mindez? Tegyük fel, hogy egy 100 milliós fejlesztésről van szó, de a projektgazda nem tudja elkezdeni, mert saját tartalé -kai kimerültek. Ilyenkor az NFÜ meghitelezi számára például az első 30 milliót, és ezzel hozzá tud kezdeni a munkához, majd később, a megvalósítás során a folyamato -san benyújtott számlák kifizetésével folytatni tudja azt. A forrásokhoz persze csak akkor férhet hozzá, ha a már elköltött összegekkel el is tud számolni, tehát mindent számlá -val kell igazolnia. Sajnos azonban a hosszú alvállalkozói láncokban megesik, hogy valahol út közben elakadnak a kifizetések, és borul a teljes folyamat. Amennyiben csúszás várható egy projektben, azt is jelezni kell az ügynökség felé, és igazolásokkal kell alátámasz -tani a késedelem okát, amelyet az NFÜ-nek el kell fogadnia. Gyakori hiba még az esetlegesen hiányos dokumentáció. Ezekben az esetek -ben azonban az Ügynökség felszólításokat küld a pótlásról, és felhívja a figyelmet a határidőkre, hogy ezzel is segítse az igénylőt. Mi népszerű? Az ügynökség igyekszik olyan pályázatokat kiírni, amire igény is van, amit előzetes felmérések -kel tud biztosítani. A nyertesnek pedig – mint már említettem – kötelező elszámolni az NFÜ felé, és igazolni, hogy arra költi a pénzt, amire kapta. Az ügynökség egyik – neve elhallgatását kérő – munka -társának elmondása szerint jelenleg a környezetvédelmi, fenntartható fejlődést támogató és megújulást segítő pályázatok a legnépszerűb -bek. Ráadásul, mivel közeledünk a költségvetési ciklus végéhez, így annak érdekében, hogy minden forrást ki tudjanak osztani, igyekez -nek az ehhez hasonló, népszerű területeken tendereket kiírni. Azért is fontos, hogy a pénzt elnyerjék, mert ha nem sikerül időben kiosz -tani, akkor azokat később már nem lehet felhasználni, tehát elvesznek. Aki idén benyújtja a dokumentu -mokat, az viszont ráér legkésőbb 2015 végéig megvalósítani tervezett beruházását, vagyis még bő két év áll a rendelkezésére. ami a jövőt illeti: Február eleji, maratoni ülésén megegyezésre jutott az EU vezetése a 2014-2020 közötti költségvetés -ről, mely változásokat fog hozni a finanszírozás területén. Ennek fő oka, hogy egyedülálló módon az új költségvetés kisebb keretből gazdálkodik, mint a korábbi ciklu -sokban, ráadásul szerkezetileg is átalakul. Az Unió visszavesz a fejletlenebb régiók felzárkóztatási támogatásából, ez pedig Magyar -országot is komolyan érinti, hiszen rengeteg hazai fejlesztés támaszko -dik uniós kohéziós támogatásokra. A kohéziós támogatások negyed -ével, az agrártámogatások pedig ötödével csökkennek. Összességé -ben közel 1 milliárd eurótól esik el hazánk. Vagyis bár kevesebb forrásból tudunk majd gazdál -kodni, fontos megjegyezni, hogy kevesebb pénzt is lehet okosabban elkölteni, és a népszerű terüle -tek vélhetően továbbra is előnyt élveznek majd. Hazánk igyekszik a következő ciklusban nagyobb keretet fordítani gazdaságélénkítő és munkahelyteremtő pályáza -tokra, lévén a kormányzat is ezt az irányvonalat támogatja inkább. Ez persze a jövő zenéje, egyelőre még az előző ciklusból is felhasználásra várnak különböző források. Aki tehát úgy érzi, hogy vállalkozásá -nak uniós forrásokra van szüksége, ne habozzon! MadaráSZ TIBOr Hogyan jutok a pénzemhez? projektfinanszírozás az EU-ban a címben feltett kérdést gyakorta hallani más kontextus-ban is az uniós forrásokból megvalósuló projektek kapcsán, főként az építőiparban. Komoly probléma ugyanis hazánk-ban az úgynevezett lánctartozás. Ennek lényege, hogy egy beruházás során az elvégzett munkáért járó fizetség valamely alvállalkozónál elakad, így a munkát ténylege-sen végző kis-és középvállalatok nem kapják meg jogos jussukat. Ilyen malőr hátráltatta anno például a Megyeri híd építését is. Mivel a körbetartozások miatt fontos építke-zések kerülnek veszélybe, Szatmáry Kristóf, a Nemzetgaz-dasági Minisztérium gazdaságszabályozásért felelős állam-titkára nemrégiben egy ezeket megakadályozó javaslatot jelentett be. a dokumentum értelmében létrehoznák a Teljesítésigazolási Szakértői Szervet, amely a kifizetéseket felügyelné. Hogy ezzel valóban sikerül-e megoldást találni a jelenségre, vagy csak egy újabb bürokratikus útvesztőt építünk ki, arról egyelőre megoszlanak a vélemények. KUNOVICS GErGő Láncszakadás? Fotó: Nagy Eszter ","2013. március 4. 7 • Műhely „Fekete országot álmod -tam én, ahol minden fekete volt…” kezdi Babits Mihály híres versét. Ha Magyaror -szágon nem is minden, de a gazdaság egy jelentős része biztosan fekete, vagy jobb esetben szürke. Szomorú tény, hogy ma hazánkban a legtöbb álláskereső valami -lyen formában szembesül az illegális munka versus legá -lis munkanélküliség furcsa dilemmájával. Egyes elemzések szerint, az EU-n belül nálunk az egyik legma -gasabb a gazdaságban a feke -temunka aránya. A munkaügyi ellenőrzések során, a tavalyi év -ben vizsgált cégek hatvannégy százalékánál találtak valamilyen munkaügyi jogsértést, ami a mun -kavállalók ötvenöt százalékát érintette. Az összes szabálytalan -ság körülbelül tíz százalékáért a bejelentés nélküli foglalkoztatás felelős. Cikkünkben a korántsem rózsás helyzetkép felvázolásán túl, górcső alá vesszük az itthon oly népszerű feketézés megjelenési formáit, hatásait, mozgatórugóit és következményeit. Mikor járunk tilosban? Feketemunkáról akkor beszé -lünk, ha a munkavégzés alapjául szolgáló jogviszony valamely, vagy akár összes körülményét szándékosan elleplezzük a hatósá -gok elől, a munkavégzést terhelő adók és járulékok elkerülésének szándékával. Ez a legtöbb esetben a munkáltató érdeke, de bizonyos szempontból munkavállalóként is „jól járunk”, hiszen keresetün -ket a közterhek levonása nélkül kapjuk kézhez, már amennyiben megkapjuk. Hivatalos munka -szerződés nélkül ugyanis csekély esélyünk van arra, hogy bármiféle jogorvoslati lehetőséggel éljünk a munkáltatónkkal szemben, ha az nem hajlandó kifizetni a munkánk után járó „zsebpénzt”. Ez a veszély fokozottan érvényes külföldi feketemunka esetén, ahol még kint is ragadhatunk, ha nem marad pénzünk a hazaútra egy rosszul elsült kaland után. Nem egy olyan esetről lehetett hallani, mikor becsapott honfitársaink próbáltak a magyar konzulátus segítségével hazajutni egy-egy álom-munkahelyet ígérő nyugati országból, miután ott kisemmiz -ték őket. Ezért nagyon fontos, hogy akár itthon, akár külföldön vállalunk munkát, mindig ragasz -kodjunk a papír alapú, szabályos munkaszerződéshez. Nem pusztán fekete és fehér A munka világa igen sokszínű lehet, a feketétől a szürkén át, egészen a kékig. Szürkemunka esetén beszélhetünk bizonyos legális elemekről, hiszen itt létre -jön egy hivatalos munkaszerző -dés, a munkaadó azonban nem e dokumentum alapján foglal -koztatja az alkalmazottat. Ennek tipikus esete, amikor négyórás munkaidőre jelent be valakit a munkáltató, de valójában nyolc órában foglalkoztatja, és a bérkü -lönbözetet zsebből, illetve zsebbe pótolja ki. Egy időben bevett gyakorlat volt, hogy a bejelen -tés nélkül dolgozó személy, vész esetére magánál tartott egy ún. alkalmi munkavállalói könyvet, amelyben ellenőrzéskor bejelölte az adott napot a munkakez -dés dátumaként. A jelenség kékmunka néven forgott közszá -jon a zsebkönyv színére utalva. Ma Magyarországon körülbelül 3,5 millió „fehér” adófizető van, így az ő adóforintjaik tartják fenn a teljes államot és lakosságot. a NaV bekeményített A feketemunka hazánkban adócsa -lásnak minősül, büntetési tétele pedig nagyban függ az elcsalt adó mértékétől és attól is, hogy munkáltatói, vagy munkaválla -lói minőségünkben bukunk-e le. A törvény a munkaadót bünteti szigorúbban, de az alkalmazottat is megbírságolják. Az illegális munka ellenőrzését a Nemzeti Munka -ügyi Hatóság felügyelői látják el. Az NMH, valamint a Nemzeti Adó és Vámhivatal egyre nagyobb erőket fordít az illegális foglalkoz -tatás különböző formáinak felde -rítésére és szankcionálására. Bár a feketemunka évről-évre csökkenő tendenciát mutat, a tavalyi év során több, mint négyezer olyan esetet találtak az ellenőrök, amikor a munkáltató be nem jelentett személyeket foglalkozatott. Csak a felderített ügyek éves szinten milliárdos nagyságrendű károkat okoznak a magyar gazdaságnak, és akkor még nem beszéltünk arról a többszázezer illegálisan dolgozó -ról, akiket nem fülel le az NMH. A NAV 2012-től szigorúbb szabá -lyozást vezetett be. Az a munkál -tató, aki feketén dolgoztat, súlyos bírságra számíthat. A bejelentés nélküli foglalkoztatás pénzbünte -tésének mértéke a megállapított adókülönbözet duplája is lehet, plusz a bírság. A szankcionáló szerv ilyenkor minimum három hónapos munkaviszonyt felté -telez. Ez egy alkalmazott esetén, minimálbérrel számolva nagyjából félmillió forintos büntetést jelent. Mi hajtja a feketézés gépezetét? Az összes feketemunkával kapcso -latos jogsértés körülbelül húsz százalékáért az építőipar felelős, amely évek óta a fekete iparágak élmezőnyében van. Ezt követi a személy és vagyonvédelem, majd a vendéglátás, végül a mezőgaz -daság. Az illegális vendégmunká -sok is jelentősen hozzájárulnak a negatív képhez, százezres nagyság -rendű létszámukkal. Érdemes megvizsgálni az okokat is, nevezetesen, hogy miért éri meg ma Magyarországon sokaknak a feketézés, mikor a súlyos bírságok mellett számos egyéb negatívum -mal is jár ez a megélhetési forma. A számvetésnél általában a könnyű pénz és sok esetben a puszta megélhetés ólomsúlya áll az egyik oldalon, amely ellenébe olyan tételek kerülnek a mérleg másik nyelvére, mint a jövőbeni nyugdíj, a társadalombiztosítás, a táppénz, a fizetett szabadság, a munkabizton -ság és az összes egyéb munkavál -laló jog, amik természetesen csak bejelentett munka esetén járnak. A munkaadó oldaláról a sokszor elviselhetetlen járulékterhek jelen -tik a fő okot, amiért a fekete foglal -koztatás mellett dönt. A vállal -kozó akkor is kénytelen kifizetni dolgozói után a járulékokat, ha megrendelései apadnak, bevéte -lei csökkennek. Ilyen esetekben a munkáltató rákényszerülhet arra, hogy kikerülve a nyomasztóan magas közterheket, fű alatt intézze a foglalkoztatást. Sajnos gyakori jelenség az is, hogy a cégek puszta nyereségvágyból dolgoztatnak feketén, és egy sikeres állásinterjú után fel sem merül az új munkatárs bejelentésének lehetősége. A diákok kiemelt áldozatai e gyakorlatnak, hiszen őket a legkönnyebb kihasználni, átverni, éhbérért dolgoztatni. A tanulói jogviszonnyal rendelkező munka -vállalókra éppen olyan adózási feltételek vonatkoznak, mint bárki másra. Kivételt képez az iskolaszö -vetkezet tagjaként történő munka -végzés, ahol a foglalkoztatott fiatal és munkaadója, az szja-t kivéve mentesülnek a járulékterhek kifize -tése alól. Mivel ilyen formában csak bizonyos megkötések mellett lehet dolgozni – általában alkalmi, vagy szezonális munkák, nem túl jó órabér, 18 év alatt kizárólag napközbeni munkavégzés stb. – a feketemunka sokszor csábítóbb. A választás tehát nem könnyű, főleg úgy, hogy a legtöbb helyen természetesnek veszi a munkáltató, hogy az általa szabott legális, vagy illegális feltételeket el kell fogadni, máskülönben fel is út, le is út. A munkaerőpiac telített, a normális, bejelentett állás sokszor kiváltság -számba megy. Ameddig lényeges pozitív változás nem történik mind a keresleti, mind a kínálati oldalon, addig valószínűleg a feketemunka is töretlen erővel él majd tovább, óriási károkat okozva a gazdaság -nak és a magyar állampolgároknak. LIEBEr TaMáS Fekete ország Sokan egészítik ki bevételeiket úgy, hogy mások helyett végzik el az egyetemi „piszkos munkát”. Ebben az iparágban tevékenykedik a pénzért helyettünk levizsgázó álhallgató és a bér-szakdolgozatíró is. Míg előbbi esetben mindkét fél megütheti a bokáját, utóbbinál a szolgáltatást nyújtó személy jogilag nem követ el bűntettet, maximum adócsa-lást, ha nem jelenti be az így befolyt jövedelmét. a bér-diplomamunka írásnak igen fejlett infrastruktúrája van Magyarországon. Számos honlap szerveződik az egyre profibb minőségű szolgáltatások adás-vételi platformja-ként. Van, aki egyedül dolgozik, de teamek is szerveződnek a feladatra. az árak függenek az író felkészültségétől, a témától és a határidőtől is. általában 800-1500 Ft között mozog egy oldal, ami egy teljes szakdolgozat esetében 50-100 ezer forintot jelent. Viszont sürgős megrendelés esetén ez akár a duplájára is emelkedhet. amennyiben a vizsgázó rendesen felkészül saját dolgozatából, a lebukás esélye drasztikusan lecsökken, hiszen a bírálók nincsenek felkészülve az ilyen jellegű csalások kivédésére. az ellenőr-zés főleg a plagizálás kiszűrésére korlátozódik. LIEBEr TaMáS Közélet Hivatásos bérírók Fotó: Székely Zsolt Fotó: Hámori Zsófia ","XI. évfolyam 2. szám 8 • Műhely Tudomány és technika Az Európai Űrügynökség megbízá -sából Norman Foster építészirodá -ja egy különleges, 3D nyomtatással készülő holdbázis terveit mutatta be. A bunkerszerű építményeket a Holdon található kőzetekből állítják majd elő. A háromdimenziós nyomtatás technológiája prototípusok és apróbb alkatrészek előállí -tása során már bizonyított, valamint költség -hatékonyság szempontjából is egyre kedve -zőbb. Most viszont egy egészen új feladat -tal kell megbirkóznia. Mind a szélsőséges körülmények, mind az újfajta alapanyagok komoly kihívás elé állítják a mérnököket. Az eljárás páratlan előnye, hogy kiküszöböli az óriási építőelemek szállításából adódó problémákat, ráadásul a költségeket is jelen -tősen csökkenti, ugyanis a szükséges nyers -anyag nagy része megtalálható a Holdon, így már csak a nyomtatók feljuttatását kell megoldani. A földi tesztek során a készüléket vákuum -kamrában üzemeltetik, ezzel szimulálva a kísérőnk felszínén uralkodó viszonyokat. A tervezők a tesztbázis egy részét már megépí -tették, kalcium, vas és szilícium felhasználá -sával, mivel ezek az anyagok hasonlítanak a legjobban a Holdon található regolitokra. A tesztpéldány elkészítéséhez több mint ezer kilogrammnyi kőzetet használtak fel. A holdbázisok fő feladata lesz megvédeni az űrhajósokat és kutatókat az űrben lévő sugárzástól és az apró meteoritoktól. A bunker falának üreges és zárt szerkezete egyszerre lesz könnyű, ugyanakkor masszív is. Optimista tervek szerint az elkövet -kező húsz évben akár kisebb települések felépítésére is van esély az égitest felszínén, amennyiben az eljárás beválik. LáSZLó GáBOr Nyomtatással készül a jövő holdbázisa A Harvard Egyetem Biomérnöki Intézetének kutatói képeket, egy köny -vet és egy JavaScript prog -ramot kódoltak egy szinte -tikusan előállított DNS-be. Könnyen lehet, hogy a DNS lesz a jövő adattárolója – állítja George Church és kutatócso -portja. Az elgondolás alapja, hogy a DNS-t felépítő nukleotidok bázisait a 2 bites adattárolás -nak megfelelően szintetizálják: az adeninek és a citozinok 0-t, míg a guaniok és a timinek 1-est jelentenek. Az így szintetizált DNS szerkezet grammonként körülbelül 100 milliárd DVD-nyi információt képes tárolni, s élettartama is több, mint a ma használatos adathordozóké – pár évtized helyett akár több száz év múlva is visszanyerhető belőle az elmentett információ. Amerikai kollégáik eredmé -nyeire alapozva az Európai Bioinformatikai Intézet munka -társai is kísérleteket folytattak, melyek során Martin Luther King egy beszédét és Shakespeare szonetteket kódoltak a kettős hélix szerkezetbe. Az ő újításuk, hogy olyan hibajavító megoldásokat fejlesztettek ki, melyek segítségé -vel a kódolt információ 100%-os pontossággal kinyerhető. Bár az nehezen elképzelhető, hogy pár év múlva DNS-en hordoz -zuk kedvenc filmjeinket vagy zenéinket, az LHC-nél (Nagy Hadronütköztető) és a hason -lóan nagy adattárolási kapacitást igénylő kísérleteknél elterjedhet a még gyerekcipőben járó módszer. raJNaI TaMáS 1 gramm DNS = 100 milliárd DVD Ismeretlen számról keres -nek régi „ismerősök” a fris -sen vásárolt mobilodon, gyakran a hajnali órákban? Netán kéretlen SMS-ek ér -keznek napi rendszeresség -gel különböző banki ügyle -tekről? A probléma oka: a hívószám-újrahasznosítás. Sokan nem tudják, pedig a szolgál -tatók körében már régóta szokás újra kiadni az inaktívvá vált hívószámokat. A megoldás több szempontból is indokolt. Magyarországon egy decemberi felmérés szerint száz lakosra 116 mobil-előfizetés jut. A mobilszám mező lezárása óta egy szolgáltató akár tízmillió hívóazonosítóval is gazdálkodhat, így a három cég esetén ez eléri a harmincmilliót! Ugyanakkor a telefonszámok egyes tartományainak használati jogáért komoly összegeket fizet -nek a távközlési cégek az állam -nak, kézenfekvő megoldás tehát az inaktívvá vált egységek újra kiadása ahelyett, hogy újabb és újabb számtartományokra ruház -nának be. Arra vonatkozóan, hogy mennyi idő elteltével célszerű újra áruba bocsátania a nem használt előfize -téseket, más elképzelései vannak a különböző cégeknek. A T-Mobile a legtürelmetlenebb, ők ugyanis már három hónap után hasznosítják az ominózus számokat. A Telenor csak kártyás esetben jár el hasonló gyorsasággal, előfizetés esetén a Vodafone-nal megegyezően, hat hónap után történik az értékesítés. A jövőben más, hasonló kényszer -megoldás is várható a távközlő szolgáltatások terén, mivel minden SIM kártyát használó eszköznek egyedi hívószámra van szüksége, legyen az mobil, tablet vagy USB-s modem. LáSZLó GáBOr Újrahasznosítják a mobilcégek az inaktív számokat Előfizetői szám: az a hat-, vagy hétjegyű szám, amely a szolgáltatáskijelölő szám (20, 30, vagy 70) után áll. Zárt mobilszám mező: 2010 januárjában lezárták a mobilszám mezőt Magyarországon, ami azt jelenti, hogy hálózaton belül sem hívható egy előfizető anélkül, hogy beütnénk a szolgáltatáskijelölő számot. Ennek a döntésnek legnagyobb előnye, hogy az előfizetői számok kezdődhetnek 0-val, vagy 1-gyel, így a korábbi mennyiséghez képest 25%-kal megnőtt a kiadható hívószámok mennyisége. Fotó: Nagy Eszter Február 13-án ünnepelte felbo -csátásának egyéves évfordulóját Magyarország első műholdja, a Masat-1. Az elmúlt időszak nem fogott ki a kis cubesaton, még min -dig rendíthetetlenül rója a köröket bolygónk körül. A Masat-1 műhold, melyet egyetemünk több tanszéke közösen fejlesztett, minden előzetes várakozást túlszárnyalva már több mint egy éve kering a Föld körül. A felbocsátáskor a fejlesztők minimum 3 hónapos aktív működési élettartamot vártak a műholdtól, de az űreszköz azóta is kifogástalanul működik; az összes redun -dáns alrendszerében az elsődleges áramkör dolgozik, így bizakodóan tekinthetünk a jövőbe. Az elliptikus pályán keringő műhold kezdeti 1450 km-es földtávoli pontja már 200 km-rel csökkent, s számítá -sok szerint majdhogynem a 3. születésnap -ját is megélheti, mielőtt elég a légkörben. Az 1 kg-os űreszköz több meglepetéssel is szolgált az érdeklődőknek: már a felbo -csátását követő első hónapban elkészítette az első űrfelvételét, s nemrég közzétet -ték az első 3D-s és az első mozaikké -pet is, melyet a Masat-1 640x480 pixel felbontású kamerájával készítettek. Az RTL Klub által a 2012-es Év emberének választott fejlesztőgárda pedig a további -akban sem pihen, a Masat-1 pátyolgatása mellett már tervben van a nagytesó is, melynek előkészítő munkálataira az állam 6,4 millió forintot csoportosított át a költség -vetésből. raJNaI TaMáS Boldog szülinapot MASAT-1! Az elmúlt egy év számokban: 5000-nél is többször kerülte meg a Földet; 5 millió adatcsomag; 300 MB-nyi adat; 173 résztvevő rádióamatőr; 150 kép ","2013. március 4. 9 • Műhely Sport Több év után újra magyar -országi terepen rendezték meg a sí MEFOB-ot. A BME Testnevelés Központja társ -rendezőként vett részt a versenysorozat lebonyolítá -sában, mely február máso -dik hétvégéjén Eplényben zajlott. 47 induló állt rajthoz több számban, a műegyete -misták három ezüst- és egy bronzéremmel tértek haza. A hazai felsőoktatás résztvevőinek 1992-től Ausztriában volt lehető -ségük arra, hogy tudásukat síelés -ben is összemérjék. Egyetemünk mellett a Magyar Egyetemi Sí és Természetjáró Egyesület rendezi a sí MEFOB (Magyar Egyetemi - Főiskolai Országos Bajnokág) sorozatot. Idén február elején csatolták fel lécüket a rajtvonalhoz állók, az esemény helyszínéül az eplényi Nordica Síaréna szolgált. Az indulók névsorát böngészve szembetűnő, hogy egyetemünket jóval nagyobb számban képvisel -ték a versenyzők, mint más intéz -ményeket. A pénteki megérkezést követően a résztvevőknek lehetőségük volt pályabejárásra és tesztsíelésre egyaránt. A lebonyolítás szerint este már a kivilágított pályán, két fordulóban indultak a műlesiklás versenyzői, külön a nők és külön a férfiak. Másnap zajlottak az óriás-műlesiklás számai, melyben szintén két forduló döntött a végső rangsorról, az érvényben lévő sportági szabályok szerint. A dobogósok érem díjazásban részesültek, míg a 4-6. helyezettek oklevelet kaptak. A versenyek után, akinek kedve volt, az tovább hódolhatott a hónak, hiszen levezető síelés és versenytechnikai bemutató is szerepelt a programban. Vincze Ákos főszervező szerint az esemény jól sikerült, és a verseny -zői visszajelzések alapján jövőre is egy ilyen hangulatos eseményre lehet kilátás, akár már száznál is több indulóval. BOrOSS TaMáS Újra itthon csúszhattak az egyetemisták Idén tavasszal már második félévét kezdi a BME Sport -központ, amely a koráb -bi építőipari laboratórium (ÉL) három csarnokából kettőben foglal helyet a Ber -talan Lajos utcában. Az első félév eredményeiről és tör -ténéseiről Vincze Pállal , a BME Testnevelési Sportköz -pont igazgatójával beszél -gettem. Mi volt az oka a BME Sportközpont létrejöttének? Mint az köztudott, volt egy sport -csarnokunk a Hauszmann Alajos utcában, viszont az villamos -sal nem volt annyira könnyen elérhető, illetve messzebb is volt az egyetemtől. Habár a hallgatók még ki is jártak oda testnevelési órákra, a délutáni idősávok telje -sen kihasználatlanul maradtak. Készült erről a diákok között egy felmérés, amiből kiderült, hogy kevesebb, mint egy százalékuk használja a termet a nap második felében. Most, hogy közelebb került ez a központi csarnok, mindenki számára könnyebben elérhető, nem kell egyáltalán utazniuk a hallgatóknak. Egyértel -műen az volt a célunk, hogy profi sportolási körülményeket hozzunk létre a diákok számára. Mit mutatnak a jelenlegi számadatok a kihasználtságról? Fontos tudni, hogy a BME Sport -központ működésének két ága van. Egyrészt létezik a testneve -lés órai szekció, egészen a reggeli óráktól kora délutánig, másrészt pedig a vállalkozói rész egészen estig. Egyértelműen látni lehet az adatokból, hogy körülbelül tízezer hallgató látogatja a központot havonta. Vannak közöttük olyan diákok is, ebben a félévben ponto -san 433 fő, akiknek már nem is kötelező a testnevelés, mégis részt vesznek az órákon. Ezenkívül több mint 500 tanuló használja a termet a testnevelési órák után is, külön bérlettel illetve napijeggyel. Ez egy nagyon jelentős szám, hiszen ők is a rendszeresen sportolók táborát gyarapítják. Mostanában fog elkészülni egy felmérés, amely -től azt az eredményt várom, hogy az eddig rendszeresen sportoló hallgatók körülbelül 26%-os aránya most már 31% körülire fog növekedni. Léteznek-e különösen kedvelt, illetve nem kedvelt sportágak a hallgatók kö -rében? Míg az előző félévben az erőfej -lesztést több mint 600 fő vette fel testnevelési óra keretében, addig ebben a félévben a kosárlabdázni és röplabdázni vágyók száma gyarapodott közel 100, illetve 50 fővel. Vannak kevésbé népszerű sportágak is természetesen, ilyen például a száraz sí, amely teljes mértékben szezonális, valamint sajnos ebben a félévben a dzsúdó sem közkedvelt. Említette a délutáni, vállalkozásos részt. Ez mennyire sikeres jelenleg? Egyre többen keresik a délutáni sportolási lehetőségeket is, amely többek között annak is köszön -hető, hogy az árak kialakításánál próbáltunk minél kedvezőbbeket létrehozni, illetve külön kedvez -ményeket biztosítani a hallgatók számára. A legelején természete -sen kevesebb sportolni vágyóval lehetett találkozni, de egyre inkább terjed a híre a Sportközpontnak, így a mostani résztvevők száma már igen jelentős. Egy másik megoszlást tekintve, számomra kicsit furcsa ugyan, de valamiért a hétvégéken kissé kevesebb ember jön sportolni, mint hétköznap, annak ellenére, hogy rendkívüli akciók vannak azokra a napokra. Volt-e bármilyen nehézség az elmúlt fél év során? Szerencsére elmondhatom, hogy a legnagyobb nehézséget az okozta, hogy hogyan férjenek el a hallgatók kényelmesen egymás mellett a pályákon és a gépeken. Nagyon sokan választották például a falmászást, azonban mint minden eszköznek, úgy a falmászóteremnek is van egy maximum kapacitása, amivel még élvezhető a sportolók számára. Ezeket a kapacitásokat kellett kiszámolni és ez alapján kalkulálni a férőhelyeket. Milyen visszajelzéseket kaptak eddig a Sportközpontról? Mindenkinek nagyon tetszett, amit itt látott nálunk. Vélemé -nyem szerint azt a világszínvona -lat tudjuk nyújtani, amit akár egy amerikai egyetem sportcsarnoká -ban is találhatunk. Természetesen ezt a színvonalat tartani szeretnénk továbbra is, ha szükséges akár fejlesztésekkel is. TóTH dáNIEL A BME Sportközpont első féléve interjú Dr. Vincze Pál igazgatóval Fotó: Hámori Zsófia Fotó: Tóth Máté Aktuális munkák MISZ Műegyetemi Iskolaszövetkezet 1111 Budapest, Műegyetem rkp. 3. K. ép. 1.em. 77. T: +36 1 463 1237 M: +36 20 250 0096 facebook.com/miszisz www.miszisz.hu Munkáinkra nappali tagozatos, aktív státuszú hallgatóként jelentkezhetsz fényképes önéletrajzzal. Informatikai felmérés 850 Ft/óra Alapvető számítógépes felhasználói ismeretekkel rendelkező diákokat keresünk felmérésre. Munkaidő: hétköznaponként napi 8 óra Munkavégzés helye: az ország egész területén Feltételek: - Alapvető számítógép felhasználói ismeretek - Egy hét összefüggő elvállalása az utazás és szállás miatt (hétfőtől péntekig) Az utazás és szállás költségét térítjük. Előnyök: - Jogosítvány és saját használatú autó - Több hét vállalása - Első körös jelentkezés Szerver és hálózati felmérés 950 Ft/óra S zerver és hálózati felmérésre keresünk diákokat. Munkaidő: hétköznaponként napi 8 óra Munkavégzés helye: az ország egész területén Feltételek: - Szerver és hálózati ismeretek - Egy hét összefüggő elvállalása az utazás és szállás miatt (hétfőtől péntekig) Az utazás és szállás költségét térítjük. Előnyök: - Jogosítvány és saját használatú autó - Több hét vállalása - Első körös jelentkezés Service Desk-es ügyelet 953-1072 Ft/óra E sti és hétvégi ügyeletesi munkára keresünk diákokat hosszú távra. Munkaidő: - hétköznap este (20:00 órától) - szombaton és vasárnap egész nap Munkavégzés helye: XI. kerület Jelentkezés határideje: február 25. Feltételek: - legalább 1 éves további nappali tagozatos aktív hallgatói jogviszony - informatikus szakirány Web application tester W e are currently looking for motivated student interns to join LogMeIn QA team! Working hours: between 9:00 am and 5:30 pm Site of works: 6. district Vegyészmérnöki munka 900 Ft/óra T i sztításvalidációs protokollok és riportok készítésére keresünk diáko -kat középfokú angol nyelvtudással. Munkavégzés helye: Gödöllő Munkaidő: heti 20 óra ","XI. évfolyam 2. szám 10 • Műhely Magazin, Vitafórum Kedvenc festmény Tanár-diák ajánló ÖSSZEáLLíTOTTa: KUPCSIK réKa FOTóK: SZéKELy ZSOLT Bariska Gábor, a Villamosmérnöki és Informatikai Kar hallgatója: Festményekkel főleg művészettörténet-órákon találkoztam életem során. Hogy melyik jelentette a legtöbbet számomra, nagyon nehéz eldönteni, de két képet mindenképpen ki szeretnék emelni. Botticelli világhírű festménye, a Venus születése páratlan volt a XVI. században. Elsőre magával ragadott, hogy a festő egy igazi nőben is el tud képzelni egy isteni személyiséget, annak ellenére, hogy az uralkodó világnézet teljesen elidegenedett ettől a gondolattól. A kép lendületes és érzelmekben gazdag, Botticelli egy szépségideált kívánt a festővásznon megörökíteni, ami a kortársai szemében is elismert itáliai művésznek tökéletesen sikerült. A Sixtus-kápolnát ékesítő freskó, az Ádám teremtése Michelangelo stílusjegyei mellett az internetes mémgyárnak köszönheti, hogy igazán kedvessé vált számomra. Természetesen nagyon fontosnak tartom, hogy ismerjük az eredeti festményt is, hiszen csak így tudunk jókat nevetni a neten fellelhető „modern művészi alkotásokon”. Fekete Károly, a Fotogrammetria és térinformatikai tanszék docense: Gruzda János neve sajnos homályba vész a mai magyarság számára, pedig a XIX. század végén született erdélyi festő munkássága cseppet sem tekinthető elhanyagolhatónak. Pályája hajnalán a szecesszió és az impresszionizmus dominált műveiben, később pedig a konstruktivizmus jegyei kísérték alkotói tevékenységét. Mint az utolsó nagybányai alkotók egyike, az erdélyi téli táj szerelemese volt. Igazán szerencsésnek érzem magam, hogy én is megvásárolhat -tam egy képét, amely ma is a hálószobám falát díszíti. Egy időben sokat jártam Romániába, a festmény is ekkor került hozzám. Emlékszem, azokban az időkben sok viszontagsággal járt, hogy át tudjam hozni Magyarországra, de ez csak fokozta, hogy még jobban a szívemhez nőjön Gruzda művészete. Az Ompoly télen című festmény egy lenyűgöző, folyóparti vadregényes tájat ábrázol. Számomra nagyon sokat jelent a kép által érzékeltetett letisztult és egyben merengető gondolatvilág. Gruzda valóban úgy tudott alkotni, hogy egy amatőr műkedvelő is egyszerűen képtelen továbbhaladni az Ompoly télen vászna előtt, lelke mélyén a kies erdélyi táj lankáit barangolja be. Emberi Erőforrások Minisztériuma K K Á I D E M B T N O P Z Ö www.szkene. hu bme-s diákkal az előadások 1.000,-/1.500,- k- épület, ii. emelet ne csak láss. Szké né zz! in Hungarian with English surtitles simultaneous translation bemutató (p.) 19:00 Réti Anna: VIS-A-VIS táncelőadás (szo.) 19:00 Harold Pinter: A gondnok a Nézőművészeti Kft. és a Szkéné közös előadása (v.) 11:00 Csavar Társulat/Gál Tamás: A nagyidai cigányok interaktív gyerekelőadás (v.) 19:00 Douglas Adams: Galaxis útikalauz stopposoknak a Marosvásárhelyi Színművészeti Egyetem vizsgaelőadása (h., k.) 19:00 Pintér Béla és Társulata: Szutyok (sze.) 19:00, (cs.) 18:30 Pintér Béla és Társulata: Kaisers Tv, Ungarn (p.) 22:00 Pintér Béla és Társulata: A 42. hét (k.) 20:20 Jordi Galcerán: A Grönholm-módszer a Neptun Brigád és a Manna közös előadása (sze., cs.) 20:00 Székely Csaba: Bányavakság a Szkéné és a FÜGE közös előadása (p.) 20:00 Székely János: Caligula helytartója a Vádli Alkalmi Színházi Társulás és a FÜGE közös előadása (szo.) 20:00 Székely Csaba: Bányavakság a Szkéné és a FÜGE közös előadása (v.) 20:00 Mihail Bulgakov: Képmutatók cselszövése a Vádli Alkalmi Színházi Társulás, a FÜGE és a Szkéné közös előadása (sze., cs.) 19:00 Parti Nagy Lajos: Bivaly-szuflé bemutató a Szkéné Színház, a Tatabányai Jászai Mari Színház és a Nézőművészeti kft. közös előadása (p., szo.) 20:00 Pintér Béla és Társulata: A 42. hét (v., h.) 19:00 Agota Kristof: A nagy füzet a Szkéné Színház és a Forte Társulat közös előadása (k.) 20:00 Nézőművészeti Kft.: A fajok eredete 50. előadás (sze.) 19:00 Scallabouche Company: Impro Café Budapest Improvisation-Cabaret Show (cs., p., szo.) 20:00 Pintér Béla és Társulata: Az Őrült, az Orvos, a Tanítványok és az Ördög 1. 2. 3. 4., 5. 6., 7. 8. 12. 13., 14. 15. 16. 17. 20., 21. 22., 23. 24., 25. 26. 27. 28., 29., 30. március parti nagy lajos bivaly-szuflé HIRDETÉS VITAFÓRUM Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzé -seiteket az info@muhely.com címre küldhetitek el. Füstbe ment terv? A 2012 áprilisában életbe lépett dohányzási tilalom áldásos oldala, hogy a szóra -kozóhelyeken töltött éjszakáinkat nem kell szürke füstbe burkolózva átvészel -nünk. A rendelet – talán nem várt – utóhatása lehet azonban az a jelenség, amely miatt, a népszerű belvárosi „kocsmautca”, a Kazinczy lakói az elmúlt hetekben a hírek középpontjába kerültek; a bulizó fiatalok ugyanis kivonulnak az utcákra és sokszor nem csupán egy szál cigaretta erejéig maradnak az ablakok alatt, hanem egy egész, hangos éjszakát töltenek el a szabadban. A nemrég divatba jött szóra -kozási trend szerint, a klubok helyett az utcák telnek meg zsúfolásig emberek -kel, így a zaj sem marad a négy fal között. Lehetséges tehát, hogy a dohányzási tilalom szülte ezt az új buli stratégiát és így a tiltás felelős azért a harcért, amely a szórakozóhelyek és az érintett területen lakók között zajlanak? A felháborodás lehet jogos vagy jogtalan, mind a lakóknak, mind a fiataloknak megvannak a maguk érvei és ellenvetései, amelyek között igazságot tenni szinte lehetetlen. Azonban a Kazinczy utca körüli felfordulás a dohányzási tilalom kérdését is újra előránthatja, a lakók és a szórakozóhelyek számos érve mellett, azt is megkér -dőjelezhetjük, sikeresnek nevezhető-e ez a rendelet, ha a nem dohányzó vendé -gek kényelméért fel kell áldoznunk azon lakók nyugalmát, akik egy forgalmas, belvárosi utcát választottak lakhelyükként? KISS BOrI Hírek és érdekességek a Műhely Online Facebook oldalán HIRDETÉS 1. helyezettek: Gyárlátogatás a CLAAS németországi központjában és egy-egy grafikus munkaállomás szintu laptop 2. helyezettek: 23” Full HD LED monitor-tv 3. helyezettek: 30.000 forint értéku ajándékutalvány www.facebook.com/ mernokverseny www.youtube.com/ yourclaas www.claas.com Pályázat beadási határido Dönto www.unitechverseny.hu ","2013. március 4. 11 • Műhely Magazin Tragikus, egyúttal idilli a Szkéné Színház új bemu -tatója, A nagy füzet. Agota Kristof első regényét a Forte Társulat vitte szín -padra. Az előadás Erick Aufderheyde azonos című színpadi változata nyomán készült, de szóról szóra visszaköszönnek benne a szerző nyers és lényegre törő monda -tai. A háború miatt vidéken élő nagymamájukhoz kerülnek a főszereplő ikerfiúk, akik leírják élményeiket a Nagy Füzetbe: „Azt kell írnunk, ami van, amit látunk, amit hallunk, amit csiná -lunk.” Tilos például azt írni, hogy a Nagymama olyan, mint egy boszorka, de azt szabad, hogy az emberek úgy nevezik, hogy a Boszorka. A fiúk testi és lelki gyakorlatokkal edzik magukat a fájdalom ellen, melyet a szerető anya elvesztése és a Nagymama zsarnokoskodása miatt éreznek. Az előadás egy-egy rendezői megoldása határozott értelme -zését adja a szövegnek, melyet az elbeszélő inkább nyitva hagy, és az olvasó fantáziájára bíz. Az egyik legszembetűnőbb, hogy az apró termetű, ugyan -akkor keményszívű Nagyma -mát Andrássy Máté játssza, aki fizikailag is kifejezi a fiúk feletti erejét. Az előadásban az ikrek (Krisztik Csaba, Nagy Norbert) nemcsak testi megjelenésükben és mozgásukban különböznek, hanem szövegük által is önálló személyiséget kapnak. Végül a rendezés részben választ ad a regény talányos befejezésére is. Szürreális képi világ dominálja az előadás egészét: tucatnyi tök és krumpliszsák a színen, melyek szervezik a teret, megidézik a helyszíneket, használati tárgy -ként jelennek meg. Ebben a színpadi világban a tök fal, szék és akna is lehet, a krump -lit labdaként, egyúttal fegyver -ként is használják. A rengeteg zöldség és annak pazarlása (ti. falhoz vágják és megtapossák) feszültséget teremt a felidézett második világháborús esemé -nyek és a Nagymama virágzó gazdasága között. Ugyanakkor mesei jelleget kölcsönöz a fiúk és – tágabb értelemben – Magyaror -szág történetének. Az apa (Kádas József) és az anya (Simkó Katalin) figurájá -nak megsokszorozódása és a szomszéd lány, Nyúlszáj (Blaskó Borbála) folyamatos koncentrált tánca a színház nyelvén fejezi ki Agota Kristof elidegenített, komor világát. Azonban Horváth Csaba rendezésében sok minden árnyaltan jelenik meg, a darab nem mentes a népmesei fordu -latoktól és az abszurd humor -tól sem. A klasszikus műnek megkerülhetetlen feldolgozása született a Szkénében. TóBIáS LILLa Akna-tök és krumpli-fegyver Horváth Csabát , a Forte Társulat vezetőjét legújabb bemutatójukról kérdeztük. Az Agota Kristof A nagy fü -zet kisregényén alapuló elő -adást a Szkéné Színház tűz -te műsorra. Mivel a Forte Társulat neve új lehet a Műszaki Egyetem hallgatói számára, szeretném, ha összefoglalnád röviden, hogy mi is a Forte? Körülbelül tíz éve alapítottam a Forte Társulatot. A mostani felállásában színészek-táncosok alkotják a csapatot, pontosabban olyan színészek, azaz Színmű -vészeti Egyetemen végzettek, akik egyúttal nagyon erőteljesen beszélik a testnyelvet, mozgás -sal is foglalkoznak. Egy olyan színházi nyelven munkálkodunk közösen, melyet én totális színház -nak tartok. Arra törekszünk, hogy darabjainkat a mozgás – elsősor -ban a tánc –, a verbalitás, a zenei -ség és a képzőművészet egyaránt meghatározza. Ezekből az irány -zatokból szeretnénk létrehozni egy koherens színházi nyelvet. Hasonló formában alkottuk meg A nagy füzet előadásunkat, aminek február 15-én volt a premierje a Szkénében. Minden előadásotok szöveg alapú? Volt már olyan előadásunk, melyben sokkal kevesebb szöveg -gel dolgoztunk, de a legutóbbi bemutatóink konkrét színpadi drámákat dolgoznak fel, most pedig, Agota Kristof esetében, egy regény színpadi adaptációjával próbálkoztunk. Miért választottál egy Agota Kristof művet, konkrétan A nagy füzetet? Olvastam a regényt, és nagyon megtetszett. Mind a verbális anyag, mind a történet izgalmas, ráadásul alkalmas arra, hogy egy olyan nyelven legyen elmondva, amelyben a fizikalitásnak komoly jelentősége van. 2012-ben a Filmalap első támogatott rendezője, Szász János is A nagy fü -zetet dolgozta fel, ősszel pedig Gergye Krisztián a Nemzeti Színházban szint -úgy Kristof-darabot állított színpadra, Az elsurranó patkányt. Ennyire aktu -ális ma Agota Kristof munkássága? Nem tudom, hogy ők miért válasz -tották rendezésük témájául ezeket a szövegeket. Én azért válasz -tottam, mert izgatott a gondolat, hogy Agota Kristof nagyon szikár, redukált nyelvezete hogyan tud megszólalni a színpadon, és hogyan fejezhetjük ki a színház nyelvén. Az előadást erőteljesen meghatározza a szürreális díszletelem. A színpadon halomban állnak a tökök, a krumplik és más zöldségek. Mi ennek a jelentő -sége? Az elsődleges célunk az volt, hogy megidézzük azt a környe -zetet, ahol a történet játszódik. A vidéki tájnak pedig – a háború ellenére – sajátossága a növényi bőség. A szövegben többször elhangzik, milyen házkörüli munkákat végez a Nagymama és az ikerpár. Azonban a reális ötleten túl ez a képi világ arra is utal, hogy a fiúk asszimilálódnak a világhoz, és mindent megta -nulnak, amely ahhoz szükséges, hogy életben maradjanak. Folya -matosan gyakorlatoznak, hogy legyőzzék a fájdalmat. Ez a zöld környezet azért jutott eszembe, mert alkalmazkodás közben egy olyan világ sajátosságait absztra -hálják az ikrek, mely számukra tökéletesen idegen. Ugyanígy a színen szereplő zöldségeket sem hétköznapi módon alkalmazzuk. Egyik nagyon fontos rendezői döntés, hogy a Nagymama szerepét férfi játsz -sza az előadásban. Andrássy Máté egy robosztus, erős alkat, egy erőteljes szemé -lyiség. A Nagymama centruma ennek az idegen környezetnek, tőle származnak az új világ törvé -nyei, amikből a fiúk tanulnak. A történet során megváltozik unokáival a viszonya, amely az ikrek döntéseire is kihat. Szeret -tem volna a Nagymama szere -pét árnyalni, hiszen valójában nem a neme a lényeg, hanem a személyisége. Úgy éreztem, hogy az elbeszélés nyi -tottságához viszonyítva, a rendezés ér -telmez, konkrét válaszokat ad. Például a szolgálólány halála kapcsán. De a sokrétűség minden esetben megmarad. Ha jól figyeltél, abban a jelenetben, mikor ráteszik a krumplis zsákot az arcára, a végszót a szolgálólány mondja: „Együnk”. Próbáltuk megőrizni a szöveg szikárságát és viszonyla -gosságát. A Szkéné és a Forte közös produkciója A nagy füzet. Ez a gyakorlatban mit jelent? A Szkéné keresett meg, hogy a Forte csinálhatna itt egy előadást, ők is és mi is pályáz -tunk támogatásra, hogy megtart -hassuk a bemutatót. A Szkéné adja a helyszínt, és biztosítja, hogy folyamatosan játszhassuk a darabot. Szeretnénk, ha lennének érdeklődők a továbbiakban is, és hosszabb szériában játszhatnánk itt A nagy füzet et. TóBIáS LILLa Szikár , redukált nyelv A nagy füzet > Fotó: Helfrich Máté Fotók: danyi Balázs ","XI. évfolyam 2. szám 12 • Műhely Magazin NYEREMÉNYJÁTÉK A Transfjúz Társulat két alapító tagja, Kelenhegyi Olga Sára és Molnár György 2011-ben végzett Kolozsvárott. Mindket -ten kísérletezni szerettek volna, kihívá -sokat kerestek. A színésznőt érdekelte, hogyan működik az ember nézőként és előadóként egy egészen más térben, mint amit alapvetően megszokott. Így a saját albérletük vált a Szív 16 Társke -reső című darabjuk helyszínévé. A társu -lat olyan témákkal akart foglalkozni, amelyek sokak számára aktuálisak a mindennapi életben. A párkapcsolatok, az online párkeresés például mindenki -nek ismerős. A műfaj kapcsán felmerül a kérdés, hogy miben különbözik a kétféle színjátszás. Olga szerint egy kőszínháznál megteheti a néző, hogy ül a sötét teremben és kívül -állóként szemléli az előadást. Ám egy lakásszínháznál nem ezt történik, mivel a kisebb tér miatt színész és néző között közvetlenné válik a viszony. Olga úgy véli, a műfaj velejárója, hogy idegeneket enged be a magánszférájába. A társulat a színdarab idejére átrendezi az albérletet, ami a bútorok alá helyezett szőnyegek mozgatásával gyorsabban megoldható. A produkció ma már tértől független, más helyszínekre, lakásokra is adaptálható. Az aktuális területen azonban azt bejárva játszódik, a nézők követik a szereplőket nemcsak a történetben, hanem az épület helyiségein keresztül is. Egy alkalommal az is előfordult, hogy az egyik vendég külön utat választott magának, körüljárta az albérletet és viccesnek tartotta, hogy máshova tett pár dolgot a szobákban. Amikor életre kel a nappali Egy egészen más irányvonalat képvisel -nek a Kaposváron végzett Dollár Papa Gyermekei elnevezésű csoport művészei. Kiss-Végh Emőke, Ördög Tamás és Tóth Máté házhoz mennek a nézőkhöz, így adják elő Ibsen Hedda Gablerjét vagy Csehov Sirály című darabját. A színészek eltérő módon dolgoznak, mint más társu -latoknál: megpróbálják az adott terület sajátosságait használni, így a színjáték magából a helyből indul ki, ezért ők úgynevezett helyspecifikus színházat csinálnak. Velük ellentétben más lakás -színházak állandó színhelyen működnek, amit kisszínházzá formálnak: berendezik a kis nézőteret, a ruhatárat és a büfét. Emőkéék fél órával a kezdés előtt felmérik a terepet, de nem rendeznek át semmit a lakásban. Azt állítják, hogy nem arról szól egy előadás, hogy milyen díszlet veszi őket körül. Csak a viszonyok számíta -nak, amikor a színész csak magára figyel, és nem fontos, hogy hol van. A játékra irányítják a gondolataikat. A színdarab -ban csak a szöveg kötött, de megenge -dett némi improvizáció is. Például, ha csörög a vezetékes telefon, vagy várat -lanul hazaállít egy külföldi lakótárs, aki semmit sem sejt a házban történtekről. A társulat nem tud fix dolgokat begyako -rolni, mivel minden otthon különbözik, nincsenek állandó elemek. Szerintük a házigazda szempontjából sokkal izgal -masabb a történés, mivel a saját hajléká -ban egy teljesen új élet elevenedik meg előtte. Az Ibsen mű emberi sorsokról, viszonyokról szól, ezért önkéntelenül is összecseng a tulajdonos életével. Emőke szerint egy lakásszínházi produk -ciónál nem lehet rutinból teljesíteni, sokkal természetesebben kell játszani, mint egy nagyszínpadon. A kőszínhá -zakban adottak a kellékek, a sminkes, az öltöztető, egy kiválóan működő gépezet. Míg egy helyspecifikus előadás központja a színész, aki ha rosszul játszik, rögtön lebukik, megszűnik a varázs és kipukkan a buborék. Mindent összevetve nem mindennapi élményben lehet részünk, ha vendég -ségbe hívjuk Dollár Papa Gyermekeit, akik születésnapra, vagy akár leánybú -csúra is „megrendelhetőek”. Azoknak pedig, akik nem szeretnek idegeneket beengedni az otthonukba, tökéletes kikapcsolódás lehet Olgáék „szerelmi élete”. A lakásszínházak lényege, hogy nem csak az előadás szemlélői, hanem közvetlen résztvevői is lehetünk, így új és személyes tapasztalattal gazdagodhatunk. Transfjúz Társulat Dollár Papa Gyermekei Pályakezdő színészek kedvelt műfaja a lakásszínház, amely az elmúlt évek -ben egyre nagyobb népszerűségnek örvend Budapesten is. Ha kedvünk tar -ja, akkor Ibsen vagy Csehov darabjai kelnek életre a nappalinkban, esetleg egy párkapcsolat nehézségeit szemlélhetjük a kanapéról. Riportunkban két társulat tagjait kérdeztük a lakásszínházi sajátosságokról. a CIKKET ÖSSZEáLLíTOTTa: TaKáCS KarOLINa Fotó: danyi Balázs Fotó: Tóth Máté M J Ó K E D V Ű E N Á Keresd meg és húzd át az alábbi szavakat a rejtvényben. A kimaradt, át nem húzott betűk alkotjá k a megfejtést. AGÁMA ANGELIKA DELFIN ENIGMA ÉLET FARKAS JÓKEDVÜEN JAVUL KÍGYÓ LÁMA MACSKA MEDVE MÓKUS NAPSÜTÉS NEMES NÓTA SIESS SÓLYOM SEMMI SZARDÍNIA SZÉLES SZÖKÉS TAVASZ TENISZ VADKAN M A C S K A I M M E S R V C N A K D A V Z A S U K Ó M I K D Ö D I É L E T Á I E K U E N T Z N A L M É Í A L Í Ü S I E S S O G S F D S I G E I I Á Y F I R P N M J A M K Ó L N A A E A S A K R A F Ó Z N T A V A S Z É L E S 1 4 2 6 5 3 9 7 1 5 6 3 6 8 3 8 7 9 2 5 6 4 5 2 2 3 A helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház egy előadására, valamint egy további szerencsés megfejtőnk a BME Ajándékbolt jóvoltából egy pólóval lesz gazdagabb. A megfejtéseket a magazin@muhely.com e-mail címre várjuk 2013. március 8-ig. Előző számunk nyertesei: Kimlei Annamária (színházjegy) és Mitkó Stoytchev (póló). ","GONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A rovatban megjelenő írások szerzői között 5000 Ft-os könyvvásárlási utalványt sorsolunk ki május végén. Marika régen ült már HÉV-en, pedig volt idő, amikor állandó utasa volt a hathuszas csepeli járatnak. Több mint harminc évvel ezelőtt néhány nyáron át, még diáklányként vállalt munkát a gyárban. Azóta nem járt errefelé, de most a kocsi zakatolása egy csapásra előhozta a régi emlékeket. A nyári regge -lek hangulatát, amikor álmosan rohant keresztül a Boráros téren, hogy időben beérjen a munkahelyére. Általában az utolsó kocsiban utazott, ahol mindig tömeg volt. Amint felpattant a szerelvényre, szemét rögtön körbejáratta az utastársain egy zöld szempár után kutatva. Nem mindig járt sikerrel, de amikor néhanapján megpillantotta a fekete hajú fiút, rögtön jókedvre derült. Olyankor az sem zavarta, ha a tömeg az ajtóhoz préselte, vagy valaki közülük a lábára taposott. Azokon a reggeleken boldogan bámult ki az ablakon, csodálta, ahogyan a felkelő nap narancs -sárgára színezte a Dunát. Csak lopva pillantott néha a szempár tulajdonosára és olyankor is inkább hamar elkapta a tekintetét. Az emlékek hatására elmosolyodik. Most is az utolsó kocsiban utazik, de már nem lökdösi a tömeg, ugyanis induláskor egy fiatal fiú készségesen átadta neki a helyét. Ráncos homlokát a párás üveghez nyomja, felteszi a szemüvegét, és úgy kémleli a tömeget. Rettentő öregnek érzi magát, az utasok azonban mit sem változtak. Néhányan akárcsak harminc évvel ezelőtt éppen a járművön fogyasztják el reggelijüket, mások átfutják a friss lapokat, megint mások csak álmosan bámulnak ki az ébredező Budapestre. Az ajtónál egy fiatal pöttyös ruhás lány próbálja szoro -san az ajtóhoz simulva túlélni az utazást. Kapaszkodni sehol nem tud, így egy-egy élesebb kanyar könnyedén kimozdítja egyensúlyából és a mellette álló fiatal férfi -nak löki. Ilyenkor bocsánatkérően összemosolyognak, és zavarodottan lesütik a szemüket. Marika megha -tódva nézi a jelenetet, olyan mintha csak a harminc évvel ezelőtti önmagát látná. Emlékeiből csak a szerelvény éles fékezése szakítja ki. Az ajtó nagy robajjal kinyílik és a két fiatal egymás mellett lépkedve egy szempillantás alatt eltűnik a hömpölygő tömegben. Marika elmosolyodik, és kezét a mellette ülő zöld szemű ősz férfiéra helyezi. A HÉV pedig továbbrobog Csepel felé. HarMaTI JUdIT Két fiút szerettem eddig. Mindkettőt megcsaltam a másikkal. B-t azért, mert mágnessel húzott minket az agyunk és a testünk egymás felé A-val, A-t azért, hogy törlesszek B-nek. És most itt áll velem szemben ez a srác, néz a nagy barna szemeivel, és olyan, mint B. Kiút A-ból. Hallga -tom a gyönyörű hangját és semmi másra nem tudok gondolni, mint, hogy mikor súg valamit a fülembe, vagy mikor próbál már megcsókolni, és érhetek az ajkához az ujjammal, hogy még ne. És közben fejben mérlegelem, hogy beleillik-e a forgatókönyvbe, a kamaszkori életembe, és be tudom-e tenni abba a törté -netbe, amit nem játszottunk végig B-vel, mert jött A. És felviszem a Hegyre, és elmondom, hogy mi a kulcs a szívemhez, megkapja az összes rendezői utasítást, és közben végtelenül izgatott vagyok és végtelenül mocsok. Mert karaktert keresek, nem embert. És nem szerelmet, hanem hatást. Inkább le kéne ülnöm, és írni egy regényt, csak gondolatokkal játszani, és nem emberekkel. De imádok játszani. És imádom, ha játszanak velem. Bármit. De leginkább szerelmet. Férfi-nőt. Amikor vibrál az egész, amikor vadászol, és már belehalsz, hogy megcsókoljon, de akkor is elhúzod a fejed. Hónapokig tartó előjáték, ahol maga az utazás az érdekes, nem is a végállomás. Tulajdonképpen a végétől kifejezetten félek, ott már tétje van a dolognak, fel kell fedni a kártyákat, és abban már gyenge vagyok. Az már a test, ami nem az én terepem. Addig élvezem, amíg észjáték. Valószínűleg csak nekem izgalmas, pláne, hogy közben második, harmadik vagy ezredik szálon az pörög, hogy ez már megtörtént egyszer, és milyen drámain összecseng a jelen egy ezelőtt öt-hat évvel történt aprósággal. De legfőképpen, hogy mit szólna A, ha látná ezt az egész attrakciót. Valahol a dolgok mélyén Ő a közönség az egész előadáshoz, belőle akarok kiváltani érzéseket: hogy fájjon neki, hogy ne felejtsen el, én meg kényelmesen játszhassam az egészet tovább egy másik szereposztással. Elvesztem. És hogy ne legyen olyan feltűnő, görcsö -sen kapaszkodom azokba a klisékbe, díszletekbe, szerepekbe és történetbe, amiben valamelyest otthon érzem magam. Nem akarok kilépni a komfortzónából, nem akarom, hogy lássák és lássam, mennyire keveset is tudok a világról, mert egyetlen sztorit fűzögettem egész életemben. Egy védtelen kislány vagyok a lábak erdejében, és keresem anyu csizmáját, még ha anyu már nem is él. Csak az illúzió legyen meg, hogy van kire támaszkodni. Az illúzió, hogy van folytatás, lesz következő epizód, és a főhősök nem szerződtek másik filmhez, csak éppen kimentek egy cigire. Nézek a szemébe ennek a srácnak, újra 16 éves vagyok, és B-vel flörtölök, csak most C-nek hívják. És bár egyelőre eltakarja A-t, félek, ha megölelném, meglát -nám a háta mögött. Nem tudom, hová vezet ez az egész, de még sosem féltem magamtól ennyire. KOCSIS BrIGITTa Retroprojekció Megérkezés HIRDETÉS A kezemhez bújik egy reszkető kanári, És aranyszín teste oly törékeny, parányi. Rám kérlelőn pislog az apró kis szemével, Úgy sóvárog magasba utolsó reménnyel. Már nem hallom trilláját az Édenből szólni, És nem sejtem milyen veszélytől kell megóvni. A napsugár tollak a hidegben fakulnak, S a szárnyaló álmok elzárva megvakulnak. Nem táplálja télen a gyümölcsök nektárja, És legyengült szívvel a tavaszt már nem várja. A kalitka nyitva, de képtelen repülni S egy kihűlő fészekben kénytelen feküdni. Te madár, még meddig kell búsulnod idebenn, S a télies napfény tán mindig csak idegen? Mert látnod kell újra a trópusi otthonod, Hol gyönyört a hajnalba százszor kell még hoznod! PLOSZKINa KrISZTINa Kanári a télben Elmentem innen, el – távoli földre. Korhadó avaron, kicsiny csapáson. Nincs sehol sem maradásom. Szerettem, csalódtam, s istennel nagy haragban voltam. Léptem, amerre tévedt a lábam. Kis faluba az erdőszélen. Aludni, aludni, aludni. Mégsem! Beszélni, beszélni, beszélni. A tisztáson fényesen sikoltani. Közelről hango -kat hallani, s fel nem fogni. Megkéselt almába harapni... s a nyakamon érezni, hogy torkomon akad a szó. Felébredtem. Nem kínzott már semmi távol-közeli. Fehér és fekete; angyal és ördög. Mind azt suttogja, énekli, üvölti, hogy el kell döntenem: az egész-igen, vagy az egészre nem. Holló viszi a választ. Dal csendül az éjszakában: vidáman nevet és vitatkozik, mint a dobszó, amely nem rest ritmust verni. Menekülök, mert már a fák is délibábnak tűnnek. Nem vagyok fáradt, mégis megijedek: édes szavaktól. NáTZ KaTa Diódal Emberi Erőforrások Minisztériuma JEGYFOGLALÁS: JEGY@SZKENE.HU | 06.20.384.6049 | WWW.SZKENE.HU A NAGY FÜZET AGOTA KRISTOF a Szkéné Színház és a Forte Társulat bemutatja: FORDÍTOTTA: MÁRIA IGNJATOVIC ERICK AUFDERHEYDE AZONOS CÍMU SZÍNPADI VÁLTOZATA NYOMÁN JELMEZ: BENEDEK MARI RENDEZO-KOREOGRÁFUS: HORVÁTH CSABA ELOADÁSOK: 2013. MÁRCIUS 24-25. 19H SZKÉNÉ SZÍNHÁZ HIRDETÉS ","XI. évfolyam 2. szám 14 • Műhely SZAKMAI GYAKORLATOK, GYAKORNOKI PROGRAMOK Trainee Programme for CEE Graduates Starting September 2013 we are offering a once-in-alifetime opportunity to shape Eastern European future with us: Top graduates from Austria, Czech Republic, Hungary, Turkey and Slovakia will be carefully selected to enter a nine months, high-profile trainee-programme. You will gather practical experience across various departments in your home country and gain intercultural experience during 2 country visits. You will receive intensive training at the Vienna Headquarters in business theory, personal skills and industry specific topics. You will be challenged to grow both - professionally and personally. Requirements: You have recently graduated in business, economics, natural sciences or techniques (e.g. chemistry, food technology, .... ), candidates with up to two years of working experience are also welcome, Along with your excellent academic results you have strong command of English and are a native speaker of at least one language spoken in the mentioned countries, you are a high-aspiring, determined individual who is eager to contribute to a thriving business in your home country. Company: Brenntag Apply in English (incl. your picture), which you direct to Ms. Elisabeth Stögerer before April 2nd, 2013 to allas_1356@sc.bme.hu Product Demand Planner internship position Tasks: is to ensure product availability via accurate forecast of sales, estimating market trends and developments and the influence on sales, Data analysis from internal databases, Collaboration within a multi-functional team to ensure best business outcome This position gives the opportunity to show leadership in the development of the projects, setting a strategy, collecting data, providing business results. It requires effective interaction with different functions and with top manage -ment. Requirements: students of Master’s studies with maximum 24 months to complete the Master’s degree curricu -lum, strong leadership skills, analytical thinking and problem solving skills, initiative & follow-through , strong communication and collaboration skills, very good command of English, good PC skills (MS Office is expected, SAP is welcome) Company: Procter & Gamble CE Apply: For more information and to apply, visit our career website and apply online via http://ce.experiencepg.com Quantitative Developer Intern Tasks: - Contribute to creating models, strategies and software tools that the trading desk will use to drive trading decisions. - Contribute to creating pricing and marking models and software tools for securities that are currently on the books or about to be purchased or bid on. Requirements - B.Sc. or M.Sc. in mathematical finance, applied mathematics, physics, statistics, engineering, computer science, informatics or similar quantitative area. Ph.D. is an advantage; Solid understanding of probability theory; Strong problem solving and analytical skills; Strong C++ and/or Java programming skills; Excellent teamwork, communication, and English skills; Ability to understand all aspects of a multicultural environment Compnay: Morgan Stanley Jelentkezés: szakgyak_1350@sc.bme.hu Rebooking Analyst Intern Tasks: Interns are given the opportunity to work on systems such as our enterprise portal, wireless access, or components of our many trading and risk reporting systems using various technologies such .NET, JSP, Java Servlets and SOAP. Requirements : Obtained or ongoing studies on M.Sc. or B.Sc. in mathematical finance, mathematics, physics, statistics, engineering, computer science, informatics or similar quantitative area; Interest in finance and mathematics; Sensitivity to details, accuracy in everyday work; Some programming experience in any language; Confident command of English Compnay: Morgan Stanley Jelentkezés: szakgyak_1351@sc.bme.hu ÁLLÁSAJÁNLATOK Videokonferencia mérnök – gyakornok Feladatok: Villamosmérnök hallgatókat keresünk részmunkaidős, gyakornoki pozícióra, az alábbi feladatok ellátására: videokonferencia, streaming techno -lógiák megismerése; bekapcsolódás a műszaki és értékesítési csapat napi munkájába; tervezés, ajánlat és tender -anyag kidolgozás; termék/ szolgáltatás tesztelés, dokumentálás; bekapcsolódás nagyvállalati video projektek bevezeté -sébe. Elvárások: Villamosmérnök és infor -matikus hallgatók jelentkezését várjuk, középfokú angol nyelvtudással. A cég : StreamNET Kft. Jelentkezés: allas_1362@sc.bme.hu Ingenieur (m/w) in Deutschland Ihr Profil: Sie haben ein abgeschlossenes Bachelor-, Master oder Diplomstudium bzw. eine vergleichbare Ausbildung. Ihren Abschluss haben Sie idealerweise in dem Bereich Maschinenbau, Fahrzeugtechnik, Mechatronik, Elektrotechnik, Informatik oder einer vergleichbaren Studienrichtung. Durch die zielstrebige und weitsichtige Wahl Ihrer Praktika und dem Thema Ihrer Abschlussarbeit haben Sie bereits den Grundstein für Ihre Karriere in der Automobilindustrie gelegt. Ihre Tätigkeit : Sie sind nach erfolgreichem Abschluss Ihres Studiums auf der Suche nach dem idealen Einstieg in die Automotive Industrie? Dann können wir Ihnen als etablierter Entwicklungsdienstleister ein breites Spektrum an Projekten und Themen rund um die Entwicklung Antriebssysteme, Entwicklung Elektronik/Elektrik, Entwicklung Karosserie und Entwicklungsbegleitende Dienstleistungen bieten. Profitieren Sie von den Möglichkeiten eines führenden Unternehmens am Markt, welches bereit ist, gezielt in Ihre Karriere zu investieren. Wir bieten spannende Aufgaben im Bereich der Entwicklung, Konstruktion, Simulation, etc. Die Firma: Bertrandt Ingenieurbüro GmbH Arbeitsplatz: Neckarsulm in Deutschland or Ehningen in Deutschland Anwendung: allas_1357@sc.bme.hu Fröccsöntő mérnök Feladatok: fröccsöntési folyamatok felügyelete, fröccsöntési folyamatokra a DOE készítése, folyamatos jobbító tevékenységek irányítása a belső kiesé -sek, reklamációk és állásidők csökkentése érdekében, gyártósor mérnöki támoga -tása és a technológiai dokumentumok elkészítése, folyamatos aktualizálása, fröccsöntési szerszámok és fröccsgépek üzembe helyezésének támogatása, FMEA és Flow-Chart készítése és aktualizálása. Elvárások: gépészmérnök végzettség, fröccsöntési technológiai ismeretek, 3 éves autóipari gyakorlat, angol nyelv kommunikációs szintű ismerete. A cég : Continental Automotive Hungary Kft. Jelentkezés: allas_1347@sc.bme.hu Szoftverfejlesztő mérnök Feladatok: elektronikus fékvezérlő rendszerek (ABS/ESC) szoftver-modulja -inak fejlesztése: hálózati kommunikáció, diagnosztika, kontrol funkciók, failsafe; a szoftver-modulok automatizált teszte -lése HIL környezetben; fejlesztői projek -tek végig vitele a sorozatgyártásig; teljes körű fejlesztési dokumentáció készí -tése; napi kapcsolattartás a nemzetközi projekt-team-ben. Elvárások: villamos-, informatikus-mérnök, programozó-, illetve program -tervező matematikus végzettség; magas szintű C/C++ programozási ismeretek; tárgyalóképes angol nyelvtudás A cég : Continental Automotive Hungary Kft. Jelentkezés: allas_1349@sc.bme.hu Folyamatmérnök Feladatok: gyártási folyamatok elemzése, optimalizálása a gyár teljes területén; a gyártásban tartósan fellépő konkrét problémák technológia-orien -tált elemzése, megoldása projektrend -szerben; kapcsolattartás a LuK bühli központjának hasonló területével, eseten -ként a többi LuK üzemmel; minőségügyi problémák megoldásában való közre -működés; a projektek eredményeinek dokumentálása és megismertetése; folya -matos kommunikáció és koordináció az illetékes területekkel. Elvárások: egyetemi vagy főiskolai gépészmérnöki végzettség; tárgya -lási szintű német nyelvismeret szóban, írásban (angol nyelvismeret előny); felhasználói szintű számítógépes ismere -tek (Word, Excel, SAP, Power Point); szisztematikus gondolkodás; ismert problémamegoldó módszerek, elemzési technikák elsajátítására és alkalmazására irányuló készség. A cég : Luk Savaria Kft. Jelentkezés: allas_1353@sc.bme.hu Minőségbiztosítási gyártástá -mogató mérnök F e l a d a t o k : g y á r t á s i t e r ü l e -ten a minőségirányítási rendszer karbantartása;változások bevezetése, projektek támogatása; minőségi mutató számok kiértékelése, okok elemzése a termeléssel közösen, javító intézkedé -sek bevezetése, ezek hatékonyságának felügyelete;belső elsőmintázás, gyártási problémák kezelése, auditok elvégzése; intézkedési tervek készítése, követése, aktualizálása; gépképesség, folyamatké -pesség-vizsgálatok elvégzése Elvárások: felsőfokú műszaki végzett -ség (gépészmérnök végzettség előny);legalább középfokú német és/vagy angol nyelv-tudás (francia nyelv-tudás előny);felhasználói szintű számítógép-kezelői ismeret;precíz, önálló munka -végzés, határozott fellépés, strukturált, analitikus gondolkodásmód. A cég : Luk Savaria Kft. Jelentkezés: allas_1354@sc.bme.hu Gépészmérnök Feladatok: termelésszervezés, termelés -irányítás; termékfejlesztés, szerszám -szerkesztés; folyamatfejlesztés; minőség -biztosítás Elvárások: releváns felsőfokú végzettség; minimum társalgási szintű német nyelv -tudás, az angol nyelv ismerete előny; dinamikus, proaktív személyiség; struk -turált gondolkodásmód; nyitottság az új ismeretekre A cég : Luk Savaria Kft. Jelentkezés: allas_1355@sc.bme.hu Process Engineer Tasks: Define and evaluate technical options for achieving business objectives, study technical feasibility and capital cost of proposed changes, prepare a design basis for the project, based on engineering studies, high end compu -ter modeling and simulation, economic evaluations and consultations with Manufacturing, Research & Development and other contributing groups, lead new equipment start-ups in the production plants and train the production teams. Solve equipment problems working closely with production staff on new or existing operations, specify and conduct acceptance tests on equipment purchased from vendors. Requirements: a university or college degree in engineering preferably electrical, industrial or mechanical engineering, fluency in English, both written and spoken, strong leadership and collaboration skills, good problem-solving skills and analytical think Company: Procter & Gamble Apply: allas_1330@sc.bme.hu WEB APPLICATION PROGRAMMER Tasks: Programming; Campaign Data Management; Using scripts Requirements: Knowledge of: Data Entry; Data Mining; Google Analytics; Google App Engine; Web scraping; MySQL; Javascript; AJAX; PHP, Python, Perl, Ruby Fluency in Hungarian and English, both written and verbal Company: OMG Hungary Kft. Apply: allas_1361@sc.bme.hu BME KARRIER IRODA 1111 Budapest, Műegyetem rkp. 3. K. I. 82., Tel: 06-1/463-3840, Fax: 06-1/463-3844, E-mail: karrier@sc.bme.hu, Honlap: www.karrier.bme.hu ","2013. március 4. 15 • Műhely MEGKÉRDEZTÜK Mikor érdemes elkezdeni a karrierépítést, és mik az első lépések? ÖSSZEáLLíTOTTa: MáCSaI dOMONKOS FOTóK: TóTH MáTé Szabó Anna Mindenképpen időben, lehetőleg már az első félévben érdemes tájéko -zódni a különböző elhelyezkedési lehetőségekről. Szerintem a szakmai gyakorlat a legfontosabb, mert a tapasztalat többet számít az iparban, mint az egyetem falai között szerzett elméleti tudás. Ehhez viszont sok nyári gyakorlatra van szükség, amit minél előbb célszerű elkezdeni. Ilyen helye -ket az állásbörzén is lehet valamennyire találni. Pálfi Gergely Minél korábban, akár már a középiskolai évek alatt is érdemes vele foglal -kozni. A karrierépítésben nekem az a célom, hogy a képességeimnek és az érdeklődési körömnek megfelelő munkahelyet találjak. Nem szeretnék olyan helyen dolgozni, ahol minden délután fel akarnám magamat akasz -tani. A karrierépítéshez egyértelműen kellenek a jó szakmai gyakorlatok és TDK dolgozatok. Az állásbörze jó lenne, de nem szoktam kinézni, mert az építőiparban nagyon szűk a kereslet, csak egy-két cég van a területemen, és a válság miatt a munkahelyek száma még jobban megcsappant. Chappon Máté Ez nagyban függ attól, ki mit nevez karrierépítésnek. Amikor az ember tudatosan a saját karrierjét építi, és csak arra koncentrál, azt szerintem 30 éves kor után szabad elkezdeni. Addig egészen más dolgokkal kell törődni, például a családalapítással. Úgy lehet és kell is foglalkozni a témával, hogy legyen jó munkahelyem, amiből meg tudok élni, de könnyű átesni a ló túlsó oldalára. Sokan abba a hibába esnek, hogy a karriert előbbre rangsorolják, mint a saját emberi kapcsolataikat, és ez sok esetben váláshoz, vagy egyéb kudarcokhoz vezet. Szilágyi Balázs Másodéves hallgató vagyok, így korábban egyáltalán nem foglalkoztam komolyabban ezzel a témával. Bár eddig mindegyik állásbörzén kint voltam, és idén is elmegyek felmérni a lehetőségeimet, még egy helyre sem próbáltam jelentkezni. Most szeretnék a nyárra szakmai gyakorlatot találni. Év közben az egyetem mellett nincsen rá időm, a szünetben jobban ráér az ember. A kapcsolatépítés is lényeges, én tavaly dolgoztam apám cégénél a nyár folyamán. Nem volt szakmai jellegű, de már legalább ott ismernek. Pető Anna A karrierépítést időben el kell kezdeni, nem úgy, ahogy én csináltam. Már harmadéves vagyok, de még nem foglalkoztam semmi ehhez kapcsolódó -val, pedig kellett volna. Se TDK, se gyakorlat, se nyári munka, csak sodró -dom az árral. Azért sem vágtam bele semmibe, mert nem is biztos, hogy itthon fogok dolgozni az egyetem után, és úgy gondolom, hogy akkor feles -leges lenne itt csinálni egy gyakorlatot, vagy magyar cégnél próbálkozni. Inkább külföldön keresnék lehetőséget, erre jó lenne egy Erasmus, ami elég jól mutat az önéletrajzban. Laki Ádám Már az egyetemre úgy érdemes jelentkezni, hogy tudja az ember, mik a lehetőségei, és ha végez, el tudjon helyezkedni. Én most lettem MSc-s hallgató a BME-n, az alapképzést máshol csináltam, és összehasonlítva látszik, hogy itt sokkal jobbak a kapcsolatok a vállalati szférával. Például ahonnan jöttem, ott nem volt kötelező szakmai gyakorlat, csak néhány üzemlátogatás. BSc-s végzettséggel viszonylag kevesebb a lehetőség a fiata -lok számára, úgyhogy eddig bár kijártam állásbörzékre, sosem figyeltem komolyan a lehetőségeimet. Tokovics Fanni Mindenképpen az egyetemi évek alatt kell elkezdeni a karrierépítést. Én elmentem a kötelező szakmai gyakorlatra, és ott kértem, hogy ha esetleg később tudnának adni kisebb munkákat, akkor szóljanak nekem. Ha nem is tudok még nagyon belemerülni a dolgokba, a kapcsolatépítést már érdemes elkezdeni ilyen módon. A TDK-t is ennek köszönhetem, mivel sikerült ugyan -ott csinálnom, mint a gyakorlatomat. A téma érdekelt, szakirodalmat adtak hozzá, úgyhogy nagyon hasznos volt a szakmai fejlődésemhez. Sajnos csúsz -tam már a tanulmányaimmal, de pont ezért volt időm rá az előző félévben. Hóbor Eszter A TDK nagyon jó lehetőség arra, hogy az ember ismeretségeket szerezzen, főleg a tanszékeken. Én harmadévben csináltam egyet, és ezt használtam, hogy utána tudjak Erasmusra menni. Fél évet külföldön töltöttem, fél évig pedig csak választható tárgyakat hallgattam, és így sikerült a kötelező anyagon kívül több tudást összeszednem. Karrierépítés szempontjából a szakmai gyakorlatok a legjobbak, a jelenlegi munkahelyemet is ott ajánlották nekem. Annyi helyre érdemes menni, amennyire csak lehet, mert az összes álláshirdetést úgy adják fel, hogy friss diplomás, x év szakmai tapasztalattal. Egyetem mellett párhuzamosan ez viszont nagyon húzós, még ha félállásban van is az ember. Solymosi Bettina Van, akinek a TDK segít, van, akinek az állásbörze, de ez azoknak számít igazán, akik még nem tudják, mit szeretnének csinálni. Én már tudtam, a gyakorlaton odatettem magamat, egymásra építettem azt és a még előttem álló szakdolgozatot. Ki kell próbálni több dolgot, de a helyet tudatosan kell megválasztani. TDK-n gondolkoztam, de úgy éreztem, hogy nem visz annyival előrébb szakmailag. Csak az MSc felvételinél számít igazán. Állásbörzén eddig egyszer voltam, és sajnos elég negatív élmény volt, mert próbáltam egy helyre jelentkezni, de nem reagáltak a megkeresésemre. Kolonics Zsolt Már a diploma előtt érdemes elkezdeni nézegetni a lehetőségeket, hogy mire végzünk, tudjuk, milyen céghez megyünk. TDK-nak csak akkor van értelme, hogyha később kutatással akar valaki foglalkozni, mert ott meg lehet ismerni az egész folyamat felépítését. Ellenben ha az iparban szeret -nénk elhelyezkedni, akkor a szakmai gyakorlat a fontosabb, és ha van lehetőség, akkor külföldön. Én még nem csináltam gyakorlatot, mert olyan helyre mennék csak, ami majd később is érdekel. Amíg nem tanultam olyan tárgyakat, ami alapján el tudom dönteni, addig nincs értelme. Gönczi Eszter Én még csak elsőéves vagyok a Műegyetemen, szóval nem foglalkoztam a témával. De már ezt a kart is úgy választottam, hogy mesterképzésen tudjak olyan területen kutatni, ami igazán érdekel. A szakmai gyakorlatot inkább kitolom addig, amíg nincs meg a megfelelő, megalapozott tudásom a laborban való kutatáshoz. Szeretnék majd egy TDK-t a harmadik évben, mert nagyon hasznosnak tartom a jövőre nézve. Az állásbörze nekem még nem jelent semmit, hiszen a képzés elején vagyok . Kirschweng Balázs Mesterképzés közben érdemes foglalkozni ezzel a kérdéssel. A BSc-t inkább a tanulásra célszerű fordítani, hogy legyen az embernek egy jó diplomája, amivel majd utána felveszik gyakornoknak. Vegyészmérnökként nagyon beszűkültnek látom a lehetőségeimet olyan helyen, ami nem gyógyszergyár. Külföldön vannak laborok, de csak PhD-val vesznek fel embereket, vagyis aki oda akar menni, annak sokkal több időt kell nyelvtanulásra fordítania. Ha valaki szeretne doktorit, akkor nem éri meg MSc mellett dolgozni. Felmerült bennem a gondolat, hogy a PhD-t külföldön kéne csinálni, de ehhez nagyon erős nyelvtudás kell. Annyi lehetőség van, ami kizárja egymást, így nehéz dönteni. Somogyi Imre Nem lehet elég korán hozzálátni, akár már első-, vagy másodévesként érdemes foglalkozni vele. Nem utolsó dolog, hogy ha vannak az embernek ismeretségei, vagy ha el tud menni olyan szakmához köthető diákmunkára, ami érdekeli. Ott lehet ismerősöket szerezni, kapcsolatot kiépíteni, és akkor talán könnyebb lesz a jövőben boldogulni. Állásbörzére csak harmadéves -ként, vagy utána érdemes kinézni, mert addig nem veszik komolyan az embert. TDK-t, vagy szakmai gyakorlatot év közben csak akkor csinálnék, ha lenne rá időm, de az persze nincs a kari öntevékeny körök miatt. Juhász Bianka Minél előbb érdemes elkezdeni. Be kell járni az órákra, ismerkedni kell az emberekkel, a tanárokkal, így lehet első körben kapcsolatokat építeni. Még csak elsőéves vagyok, úgyhogy nem gondolkoztam sokat a karrierépítésen, se a szakmai gyakorlaton, de az állásbörzén szét fogok nézni, mert érdekel, hogy egyáltalán miről szól, meg milyen lehetőségeim vannak a jövőre nézve. Leginkább azon dolgozom, hogy mintatanterv szerint tudjam teljesíteni a tárgyakat. Nem szeretném harminc évesen is az egyetem padjait koptatni. ","XI. évfolyam 2. szám 16 • Műhely Kizárt, hogy eltévedj 1. Szerezz egy Kalauzt és használd a benne található céglistát é 2. Töltsd le mobilodra a MapStack alkalmazást, ami egy profi beltéri navig Állásbörze minden zugával. 3. Ha végképp elakadsz, nyugodtan kérj segítséget az állásbörze angyal alapján elvezetnek ahhoz a céghez, ahol éppen Rád v Mire jó a Kalauz? A Műegyetemi Állásbörze és a Külügyi Börze közös, Kalauz c. kiadványa azért készül, hogy segítsen neked a börzén való ténykedésed során. Kalauzt kérhetsz bármelyik info-pultnál. • A Kalauzban találsz egy részletes térképet, melyen szerepel az összes kiállító. Jelöld be a térképen azokat a cégeket, akiket mindenképpen szeretnél megláto -gatni! Ne kavarogj feleslegesen, légy célirányos. Nézelődni ráérsz, ha végeztél ezekkel a cégekkel. • A Kalauzban szerepel minden kiállító cégről néhány fontos gondolat és informá -ció, továbbá minden cég oldalán találsz egy elérhetőséget is. A személyes beszélge -tés során, ha úgy alakul, nyugodtan kérdezz rá, hogy használhatod-e a megadott elérhetőséget a továbbiakban. • A Kalauz elejét fellapozva megtalálod a rendezvény alatt megtekinthető előadá -sokat. Az érdekesnek ígérkező előadásokat mindenképpen ütemezd be a progra -modba. Ha elmész az előadásra, az előadó jó eséllyel emlékezni fog az arcodra, így amikor a cég standjánál újra találkoztok, rögtön egy jó ponttal indíthatsz! • A Kalauzban megtalálod a Felkészítő Nap programját is. Ha valamelyik progra -mon szívesen részt vennél, mielőbb add le rá a jelentkezésedet, hogy bebiztosítsd rá a helyedet. • A Kalauzt a börze után is tudod használni! Ha nem jutottál el a rendezvény során minden vonzó céghez, célszerű a Kalauzban található elérhetőségre elkül -deni jelentkezésedet! • A kiadványt akkor is érdemes fellapozni, ha a börze után meghívást kapsz egy állásinterjúra, hiszen azzal kapcsolatban is találsz benne némi támaszt! Amikor önéletrajzod a HR-es kezébe kerül, körülbelül 30 másodpercen áll vagy bukik sorsod, ugyanis nagyjából ennyi időt szán első körben az állást hirdető cég illetékes munkatársa az önéletrajzod áttekintésére. Létfontosságú tehát a bombabiz -tos önéletrajz! Ha most készíted el első CV-det, akkor ne téveszd szem elől a következő, alapvető szempontokat! Mitől jó egy önéletrajz? • Áttekinthető, jól strukturált • Nem túl hosszú, nem túl rövid (maximum másfél oldal) • Igényesen megfogalmazott (elküldés előtt olvastassuk el valakivel) • Az erősségeid illetve a cég szempontjából releváns pontok hangsúlyosak benne • Igényes, jó minőségű fotó (nem strandról vagy buliból származó) • Kapcsolati információknál „komoly” e-mail cím (pl. a cuncikaaaa88@freemail.hu kerülendő) Mit kerüljön egy pályakezdő önéletrajzába?! Tanulmányok Sorold fel azokat a tanulmányaidat, melyek az adott pályázathoz kapcsolódó szakmai képzettséget támasztják alá! Ha például informatikusnak jelentkezel, nem szükséges jelölnöd, hogy elvégeztél egy OKJ-s masszőrképzést. Tanulmányaidat időrendben visszafelé rendezd, azaz a jelenlegi vagy a legutolsó legyen az elején! Hallgatói aktivitások Pályakezdő lévén érdemes kidomborítani az önéletrajzban, ha aktív egyetemi életet éltél (HÖK, egyetemi lapnál való ténykedések, TDK munka, külföldi ösztöndíj stb). Ebből a HR-es arra következtethet, hogy érdeklődő és szorgalmas vagy. Munkatapasztalatok Pályakezdők hátránya, hogy ide igen keveset tudnak írni, ezért esetükben ez lehet a szakmai gyakorlat helye. Írd be, hogy mely cégnél, milyen feladatokat végeztél szakmai gyakorlatod során, és ezzel miben könnyítetted meg a cég munkáját. Idegennyelv ismeret és számítástechnikai ismeretek A használható nyelvtudás és a számítástechnikai ismeretek fontos érvek lehetnek egy pályakezdő esetében! A nyelvvizsga mellett mindenképpen tüntesd fel, hogy milyen szinten használod az adott nyelvet, és ne felejtsd el megemlíteni, ha magas szinten kezeled a Microsoft programcsomag egyes elemeit (pl. Word, Excel, Powerpoint). Személyiségjegyek, kompetenciák Igyekezz olyan információkat csokorba szedni magadról, melyek abban erősítik meg leendő munkáltatódat, hogy jól járhat veled! Gondold végig, hogy melyek azok a tulajdonságaid, melyek az adott pozícióban segíthetik a mindennapi munkádat. Érdeklődési kör, hobbi Ez a rovat remek lehetőséget ad arra, hogy kitűnj a jelentkezők tömegéből. A titkos fegyver az egyediség! A”szeretek olvasni, főzni, sportolni” fordulatok helyett inkább törekedj kedvelt tevékenységeid konkrét behatárolására, például: „A XX. század második felének angol irodalma, vagy keresztrejtvények készítése stb. További tippek: • Menj biztosra, és minden pozícióhoz igazítsd hozzá önéletrajzodat! • Kerüld a különféle betűméretek, betűtípusok és színek kavalkádját! • A dokumentumnév a neved és a CV nyelve legyen (pl. Minta_Sandor_HU)! • Figyelj a helyesírásra! A nyelvi igényesség hozzájárul a rólad alkotott jó kép kiala -kításához. • Ne füllents! Karrieredet is kettévághatja, ha valótlanságokat írsz a cv-be és kiderül az igazság. Ha önéletrajzodat elkészítetted a fenti szempontok alapján, de úgy érzed, hogy még mindig van megválaszolatlan kérdésed, vagy szeretnéd, hogy valaki véleményezze a nagy művet, mielőtt beadod azt a kiszemelt cégnek, látogass el a Műegyetemi Állásbörze Felkészítő Szintjére, és kérd tanácsadóink segítségét! Az önéletrajzod te magad légy ","2013. március 4. 17 • Műhely j! és standtérképet! gáció, benne a Műegyetemi lkáitól, akik végzettséged várnak. 1. Egy jó CV aranyat ér! De egy kevés lesz! Legyen nálad az előzőleg több példányban kinyomtatott önéletrajzod, szépen mappába rendezve, hogy ne gyűrődjön meg! Nem árt, ha a magyar mellett angol (vagy más) nyelvű önéletrajzodból is kinyomtatsz néhányat! Ha nem vagy biztos benne, hogy elég jó a CV-d, kérd tanácsadóink segítségét a Felkészítő Szinten! 2. Madarat tolláról, álláskeresőt megjelenéséről Ha állásbörzére indulsz, célszerű némi figyelmet fordítanod a küllemedre is. A jelszó legyen az ápoltság és a szolid elegancia! Ügyelj arra, hogy frizurád legyen rendezett, sminked visszafogott (fiúknak nem kötelező), ruházatod és ékszereid pedig az alkalomnak megfelelőek! Nyugodtan emeld ki a saját stílusod, de a szélsőségeket inkább kerüld! 3. Legyen céges toplistád, hogy időt takaríts meg! Ha el akarod kerülni a céltalan csellengést, és tényleg hatékonyan szeretnéd kihasználni a rendel -kezésedre álló időt a börzén, akkor ne indulj el otthonról céges toplista nélkül! A börze weboldalán (www.allasborze.bme.hu/kiallitoink) nézd meg, hogy kik lesznek a kiállítóink, és válaszd ki azt a néhány céget, akiket mindenképpen szeretnél felkeresni. Róluk készíts egy listát! 4. Az információ hatalom! De legalábbis jól jöhet a terepen! Ne csak saját magaddal légy tisztában, hanem legyen információd a kiszemelt cégről, cégekről is! Nézd meg a cég weboldalát, olvasd el a róla szóló híreket és érdekességeket, szánj egy kis időt arra, hogy feltérképezd az „ellenséget”! Jó benyomást tehetsz, ha az első beszélgetésbe be tudsz csempészni olyan információt vagy témát, amit a cég weboldaláról tudtál meg. 5. Az idő mindent megold! Hagyj elég időt magadnak! Tervezz úgy, hogy ne kelljen kapkodnod és rohannod. Műegyetemi Állásbörze csak egyszer van egy félévben! Használd ki a lehetőséget, és élvezd ki, hogy ezen a két napon érted tolong közel 200 kiállító! 6. Nem mindegy a sorrend! Ha kissé lámpalázas típus vagy, akkor haladj fordított sorrendben! Vedd elő a céges toplistát, és úgy haladj végig a listán szereplő cégeken, hogy a „favorit” maradjon a végére! Mire odaérsz, addigra oldódik a feszültséged, és az elveszettnek hitt önbizalmadat is visszahozza a rutin. 7.Amire nem is gondolnál… Tedd szabaddá a kezeidet! Ha megérkezel a rendezvényre, keresd meg a ruhatárat, és add le a felesleges ruháidat, batyuidat. Gondolj arra, hogy amikor a kiválasztott cég standjához érsz, akármi történhet, még az is előfor -dulhat, hogy kezet kell fognod a cég képviselőjével. Irtó kínosan fogod magad érezni, ha rögtön induláskor ügyetlenkedéssel kezdesz. Hogyan vágj neki az állásbörezének „Amikor valaki állást vagy szakmai gyakorlati helyet kezd keresni, rengeteg kérdésre szeretne választ kapni. Milyen cégnél érdemes jelentkezni? Hogyan? Mik az elvárások? stb. A Műegyetemi Állásbörzén minden olyan kérdést feltehetsz a kiállító cégeknek, amit más körülmények között, például egy állásinterjú alkalmával nem mersz – itt kötetlenebb környe -zetben gyűjthetsz információt. Ezen kívül rengeteg felkészítő programon, előadáson vehetsz részt, amelyek segítenek abban, hogy minél felkészültebben állj egy-egy cég elé.” Boda Henrietta, a BME Karrier Iroda munkatársa „Állásunk, hivatásunk megtalálásának elengedhetetlen kelléke kíváncsiságunk és nyitottságunk az új iránt. Akár tudod, akár nem tudod milyen hivatást keresel, ezekkel a tulajdonságok -kal lehetőségek özönét indíthatod el. Minden ember, helyzet, esemény tapasztalatokat tartogat, kíváncsiságod és nyitottsá -god dönti majd el, hogy észreveszed-e a bennük rejlő lehető -ségeket!” dr. Sinkó Erika, coach (Életbelépő tréning) „Merész döntés sokszor útra kelni. Nehéz embereket, emléke -ket, helyeket magunk mögött hagyni, de talán még nehezebb nem élni a lehetőségekkel. A világ a biztonságot nyújtó négy falon túl kezdődik el, mely lehet a szobánk, a városunk, a hazánk. Az igazi megpróbáltatások és lehetőségek ott várnak ránk az ajtón kívül. Merni kell egy nagyot lépni, kilépni a biztonságot nyújtó falak közül és merni nagyot álmodni.„ Igaz Máté Árpád, a BME Külügyi Börze főszervezője „Rengeteg helyre adtam be az életrajzomat, sokszor nem is azzal a céllal, mert náluk akartam dolgozni, csak egyszerűen kíváncsi voltam a cégre, és rutint akartam szerezni az állásin -terjúzásban. A visszautasítástól nem kell félni, egy-egy ilyen beszélgetésen az embernek nincs veszítenivalója, csak nyerhet: ha mást nem, tapasztalatot.” Mátyás Zsolt, szoftverfejlesztő (a Műegyetemi Állás -börzén talált állást) „Az időd véges, úgyhogy ne vesztegesd el arra, hogy valaki más életét éled! Ne engedd, hogy mások véleménye túlhar -sogja a saját belső hangodat! De ami a legfontosabb, legyen elég bátorságod a szívedre és a megérzéseidre hallgatni! Ők valahogy már most is tudják, mivé akarsz válni valójában.” Steve Jobs Gyere el és regisztrálj az infópultoknál, hogy részt vehess a sorsoláson értékes nyereményeinkért! A Műegyetemi Állásbörzével csak nyerhetsz! Nyeremények: • 1 db Asus Google Nexus 7 (16GB) tablet • 1 db LG Nexus 4 E960 (16GB) okostelefon • 2 db Lego ajándékcsomag • 2 db páros belépő a Szkéné Színház előadására • 3 db ajándékcsomag a Műegyetemi Ajándékbolttól NYEREMÉNYJÁTÉK "]