["Ahogyan előző számunkban Péceli Gá -bor rektor is elmondta, „a külvilág zaja a falakon belül nem hallható erősen”. Ez természetesen nem azt jelenti, hogy a BME hallgatóit nem érintené érzé -kenyen az alaptörvénybe iktatott rög -höz kötés, vagy az egyetemektől elvett milliárdok. Kovács András az EHK elnöke a demokratikus megoldások híve. A hallgatói megmozdulások al -kalmával is ezen értékeket tartja fon -tosnak. MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XI. évf. 3. szám • 2013. március 18. Több mint egy évvel ezelőtt bukkant rá az interneten egy fotóra, mely a fiatal Radnóti házaspárt ábrázolta síelés közben. A kép annyira megragadta, hogy közzétette ismerősei számára a Facebookon. 15. oldal Kérjük, hogy befizetett adójának 1 %-át a közhasznúan működő Műegyetemi Hallgatókért Alapítvány számára ajánlja fel. 18036754-1-43 HIRDETÉS Cikkünk a 5. oladlon olvasható Nem gyalogolunk a politika mocsarába! Az, hogy sikerült-e végzős mérnö -keinknek jó állást találniuk, majd a közeljövő dönti el. Az viszont már most tudható, hogy aki akart, az bő -ven válogathatott a munkakínálatból a 36. Állásbörzén. Cikkünk a 2. oldalon olvasható Állásvadászat a K épületben A GMF Telekommunikációs és Informatikai Osztálya (TIO), amelynek része a Hallgatói Számítógép Központ (HSZK), nemcsak az ingyenes internet elérést biztosítja a hallgatóknak, az oktatás és a kutatások során használt in -tézményi szoftver licenszekért, de több más központi in -formatikai szolgáltatás mellett az egyetemi honlap rend -szeres frissítésért is felel. Cikkünk a 6. oldalon olvasható Internet és speciális szoftverek a HSZK-ban Egy kicsit zöldebb az élet az Elektronikus Eszkö -zök Tanszékén, mint másutt az egyetemen. Nem csoda, hiszen tíz „zöldpont” alakítja a szervezet mindennapi életét. Cikkünk a 3. oladlon olvasható A legzöldebb tanszék újragondolt energia Budapest tagadhatatlan turisztikai csemegéjévé váltak az úgynevezett romkocsmák. A hangulat egyedi, a bárpultban kínált italokban pedig semmi meglepő nincs. Az egyszerűséget és az egyediséget mixelik itt finom koktéllá. Cikkünk a 8. oldalon olvasható Gazdálkodj romosan Emberi Erőforrások Minisztériuma JEGYFOGLALÁS: JEGY@SZKENE.HU | 06.20.384.6049 | WWW.SZKENE.HU AGOTA KRISTOF a Szkéné Színház és a Forte Társulat bemutatja : RENDEZO-KOREOGRÁFUS: HORVÁTH CSABA A NAGY FÜZET FORDÍTOTTA: MÁRIA IGNJATOVIC ÁPRILIS 8., 19., 30. 19H SZKÉNÉ SZÍNHÁZ ZENE: ÖKRÖS CSABA Fotó: Székely Zsolt Fotó: Tóth Máté Fotó: Hámori Zsófia ","XI. évfolyam 3. szám 2 • Műhely Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Rovatvezetők: Timár-Sneider Zita (BME körkép, bmekorkep@muhely.com ) Takáts Ildikó (Kapun kívül, kapunkivul@muhely. com ) Kunovics Gergő (Közélet, kozelet@muhely.com ) Szabó Orsolya (Magazin, magazin@muhely.com ) Rajnai Tamás ( Sport, sport@muhely.com; Technika, technika@muhely.com) Képszerkesztő: Kiss Imre Fotós koordinálás: Lengyel Rita Tördelőszerkesztő: Rajnai Gábor Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@ muhely.com, Honlap: www.muhely.com Hirdetésszervező: Szabó Zsolt E-mail: info@muhely.com Tel.: 463-2081, Fax: 463-3839 Vidéki tudósítók: Harsányi Ákos (Pécs), Bíró Viktória (Veszprém), Varga Tamás Ottó (Szeged) Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Kovács András, Rácz Tamás Műhely BME körkép Idén tavasszal 36. alkalom -mal rendezték meg a Mű -egyetemi Állásbörzét. 165 kiállító érkezett az egyetem K épületébe március 6-án és 7-én, hogy minél több hall -gatóval és pályakezdővel ta -lálkozhasson. Érdemes volt ellátogatni az eseményre! Az álláskeresés napjainkra áthelye -ződött az online térbe. A leggyako -ribb módszer, hogy a gép előtt ülve átnézzük a különféle állásközvetítő portálokon közzétett hirdetéseket, majd elküldjük az önéletrajzunkat a lehetséges cégeknek. Ha pedig hetek múlva sem kapunk vissza -jelzést, nem tudhatjuk, hogy jelent -kezésünk elveszett-e az informá -ciórengetegben vagy egy nálunk alkalmasabb személy betöltötte az állást. Esetleg valójában mi lettünk volna a tökéletes válasz -tás a meghirdetett pozícióra, csak önéletrajzunk ezt nem tükrözte, így alapos átfogalmazásra és újraszerkesztésre van szükség a további jelentkezések előtt. Amikor végre lehetőség adódik arra, hogy szemtől szembe találkozzunk a munkáltatókkal, nem szabad elsza -lasztani! Az offline történő munkakeresés egyik legfontosabb színterei az állásbörzék, ahol a felsőoktatás és a gazdasági szféra találkozik egymással. Az ilyen események lényege, hogy a cégek és vállala -tok képviselői a számukra felál -lított standokban berendezkedve igyekeznek felhívni magukra a fiatal álláskeresők figyelmét, hiszen nekik az az érdekük, hogy minél több jól képzett fiatalt megismer -hessenek, és a legjobbakat a céghez csalogassák. A Műegyetem tavaszi állásbörzéjén a Coca-Cola standjá -nál például a márkával kapcsolatos kérdések helyes megválaszolásáért egy Coca-Cola kisautót lehetett nyerni. Egy másik vállalat csocsó -asztallal próbált minél több fiatalt a standhoz vonzani. Olyan is volt, ahol a „Bölcsészeket is keresünk” felirattal igyekeztek szélesebb réteg figyelmét felkelteni. Az állás -keresőknek azért éri meg börzére menni, mert érdeklődhetnek a lehetőségekről, a munka típusá -ról, körülményeiről, az igények -ről, és ott helyben pályázhatnak számukra szimpatikus pozíciókra. Arra is van esély, hogy egy – vagy akár több – megbeszélt állásinterjú időponttal távozhatnak. Akinek ilyen ambíciói vannak, minden -képp vigyen magával egy jól megírt önéletrajzot, és figyeljen a jó megjelenésre! A Műegyetemi Állásbörze elsősor -ban a műszaki pályán tevékenyke -dők számára bővelkedett lehető -ségekben, de a természettudomá -nyok és az informatika területein diplomát szerző hallgatók, illetve már lediplomázott szakembe -rek is tudtak miből válogatni. A kiállítók körülbelül 30%-a pedig gazdasági végzettséggel rendel -kező jelentkezőket keresett. Többek között olyan cégek képviseltették magukat a standok rengetegében, mint az Audi Hungária, a Bosch csoport, a MOL Nyrt., a Nemzeti Média- és Hírközlési Hatóság, a Richter Gedeon Nyrt., a Coca-Cola Hellenic, a Vodafone és a Magyar Honvédség. Tehát számos külön -böző területről érkeztek a piac legnagyobbjai. Nemcsak annak volt érdemes eljönni, aki a közeljövőben munkába állna, hanem annak is, aki szakmai gyakorlati helyet keres, ugyanis több vállalat készült ilyen ajánlatokkal. Bizonyos standoknál külföldi lehetőségekről is lehetett tájékozódni. Jelen voltak még a nagy állásközvetítő cégek képvise -lői is: a Profession.hu, a CV Online és az ÁllásStart. A diákmunkát kereső hallgatók a MISZ Műegye -temi Iskolaszövetkezettel vehették fel személyesen a kapcsolatot. A standok közötti tájékozódás megkönnyítését szolgálta a Kalauz című kiadvány, benne a kiállítók listájával és rövid bemutatásával, valamint a két nap program- és előadás-kínálatával. Idén egy mobil alkalmazás is segítette a megjelenteket a tájékozódásban. A MapStack nevű ingyenesen letölt -hető Android alkalmazás haszná -latával könnyebben el lehetett igazodni a kiállítók standjai között, az érdekes ajánlatokat pedig meg lehetett osztani barátokkal és ismerősökkel is. A börze másik ehhez kapcsolódó újdonsága volt a QR kód alapú pozícionálás. A helyszínen található nyolc „ITT ÁLLSZ!” tájékozódási pont segítsé -gével az alkalmazás megmutatta a felhasználó helyzetét és a kiválasz -tott kiállítóhoz vezető utat. Az állásbörze két napján hasznos előadások meghallgatására is volt lehetőség: szakemberek beszél -tek a személyes márkaépítésről, a szakmai tapasztalat szerepéről és az álláskeresési praktikákról. Az érdeklődők azt is kipróbálhatták, hogy hogyan boldogulnának egy állásinterjún, emellett az önélet -rajzi tanácsadásnak köszönhetően fejleszthették CV-jüket. A még bizonytalankodók és a pályáju -kat keresők karrier és pszicholó -giai tanácsadáson vehettek részt, valamint grafológus véleményét is kikérhették. Tehát azoknak is érdemes volt ellátogatni a börzére, akik csak ismerkedni szeretnének a munkaerő-piacon rájuk váró kihívásokkal és minél előbb el szeretnék kezdeni a felkészülést. A tudatos és hatékony karrierépítés -hez kiemelten fontos, hogy ezekkel minél korábban tisztában legyünk. HáHnEr PETra Állásvadászat a K épületben Fotók: Hámori Zsófia állásbörze forgatag Fotók: Hámori Zsófia ","2013. március 18. 3 • Műhely BME körkép Az Egyetemi Zöld Kör (EZK) 2010-ben indította útjára – az országban először – a Zöld Tanszék Versenyét. Idén rendezték meg negyedszerre, amelyen az Elektronikus Eszközök Tanszéke másodszorra nyerte el a „Legzöldebb tanszék” elismerést. Rencz Márta tanszékvezetővel, és Ender Ferenc tanársegéddel be -szélgettem a sikerekről. Hogyan csatlakoztak az EZK „zöldítő” prog -ramjához? Mi ösztönözte önöket? Rencz Márta: Úgy emlékszem egy tanszéki értekezleten került először szóba a kérdés. Nagyon pozitív volt a fogadtatás, az egész tanszék egy emberként lelkesedett az ötletért, hogy induljunk a pályázaton. Milyen sikereket könyvelnek el a verseny meg-nyerésével? Ender Ferenc : A legfontosabb, hogy azok a változások, amiket bevezettünk az első pályázáskor, mára már a mindennapjaink részévé váltak. Alapvetően a versenyen közzétett kritériumlistának kell megfelelni. Ahogyan a szelektív hulladékgyűjtés alkal -mazásának a tanszéken: mi, a konyhában gyűjtjük a háromfelé szelektált hulladé -kot. Ezen túl a papírfelhasználást is át kell gondolni, használjunk újra-papírt, kétolda -las nyomtatást, és az elektronikus kommu -nikációt helyezzük előtérbe a tanszéken. R.M.: A hallgatóktól nem papíron kérjük a beadandókat, sőt a feladatokat is elektro -nikus formában adjuk ki. Ez tulajdonkép -pen a papír- és energiatakarékos gondol -kodásmód kiterjesztése a hallgatókra is. E.F.: Fontosnak tartjuk ezt a külvilág felé is kommunikálni: a könnyebb átláthatóság és megértés miatt készítettük el a „Tanszék 10 zöld pontját”. Mit gondolnak, mi lehet a sikerük kulcsa? Hogyan nyerték el a címet másodszorra? E.F.: Sok plusz ötlettel. Ezek túlmutatnak az alapkövetelményen, kilépnek a tanszéki élet kereteiből: próbálunk a kar, az egyetem és a hallgatók felé is nyitni. Az egyik ötletünk az eBook program. A legtöbb jegyzetünket, oktatási segédanyagunkat elérhetővé tettük tabletre és ebook olvasóra. Másik példa a Körbe-Bringa nevű esemény. A közös kerekezés a Q épülettől indul, meglátogatjuk a tanszék történelmének fontos színtereit. Mint például a „Legzöldebb Tanszék” tiszte -letére ültetett fákat. Az esemény mindenki számára nyitott, tavaly is sokan csatla -koztak, és idén is várjuk az érdeklődőket. Mik a terveik a jövőre nézve? Újra indulnak? E.F.: Azt hiszem, a mi szerepünk kezd átala -kulni. Inkább a többi tanszéket segítő mentor szerepe az, amiben mi érvényesülhetünk. Az EZK látogató túrát szervez a tanszé -künkre a verseny idejére. A megmérettetésre idén rekordszámú, 26 szervezeti egység nevezett. VarGa CSEnGE A legzöldebb tanszék újragondolt energia Az Elektronikus Eszközök Tanszék 10 zöld pontja: a tanszéken szelektíven gyűjtjük a hulladékot. Hivatalos ügyeinket, - ha lehet - elektroniku-san intézzük. a hallgatók a házi feladataikat elektronikusan adják be. az önálló laboratóriumi beszámolót, szakdol-gozatot, diplomatervet a hallgatók kétoldalas nyomtatásban, egy példányban adják be. Újrahasznosított papírra nyomtatunk. az olyan papírokat, aminek az egyik oldala üres, jegyzetelésre újra használjuk. a laboratóriumokat estére áramtalanítjuk. a közterületek világítása automatikusan fel- és lekapcsol. Környezettudatosan közlekedünk, aki teheti tömegközlekedéssel, kerékpárral jár. Saját bögrét használunk a kávé- és vízautomatáknál. napelemek és megújuló energiaforrások című szabadon választható tárgyunkból a környe-zetbarát energiáról tanulhatnak a hallgatók, a napelemek laboratórium tárgyunk keretében pedig napelem készítésére nyílik lehetőségünk. BME Diákközpont Támpont Iroda 1111 Budapest, Műegyetem rkp. 9. r épület földszint Tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu aKTUáLIS InFOrMáCIÓK Változott a TJSZ és van új Rektori Utasítás Honlapunkon már frissültek az informá -ciók a változások kapcsán. Az új TJSZ és a Rektori Utasítás a hallga -tók által fizetendő egyéb díjakról, honla -punk Szabályzatok menüjében megtalál -hatók. A nyári változás óta megint változott a TVSZ Honlapunkon már frissültek az informá -ciók a TVSZ változás kapcsán. Az új TVSZ a változásokkal kiemelve a KTH honlapján ( www.kth.bme.hu ) található a Szabályza -tok menüpontban. Kifizetési időpontok A 2012/2013/2-es félév kifizetési időpontjai honlapunk ( www.tampont.bme.hu ) Jutta -tások menüpontjában találhatók. Az Önköltséges nem = a Költségtérítésessel A DiákHitel 2-őt csak állami részösztöndí -jas és önköltséges képzésre felvételt nyert hallgatók vehetik fel, költségtérítéses hallgatók nem. Nagyon sok költségtérí -téses hallgató adja be a DiákHitel 2-re az igényét, holott arra ők nem jogosultak és igényük minden esetben elutasításra kerül. Valójában a fizetős hallgatók közül csak az elsősök kapták az önköltséges elnevezést, felsőbb éves társaik, kik ugyanúgy fizető -sek, a költségtérítéses elnevezéssel vannak illetve. Ennek értelmében mindketten fizetősek mégis csak az elsősök jogosul -tak a DiákHitel 2-re. Ezt mindenki vegye figyelembe, és tájékozódjon a DiákHitel Központ honlapján a jogosultak köréről. Diákigazolvány igénylés Figyeljetek rá, hogy jelentősen megvál -tozott a diákigazolvány (oktatási igazol -vány) igénylése! FONTOS: az ideiglenes igazolvány helyébe lépő igazolást (a KTH-n kívül álló okok miatt) nem tudják azonnal, a végle -ges igazolvány igénylésekor kiadni. Nemzetközi diákigazolvány a BME-n Nemzetközi diákigazolvány igényelhető a MISZ Műegyetemi Iskolaszövetkezet irodájában a K ép. I./77/a-ban. Az igénylés -hez 1 db színes igazolványkép, hallgatói jogviszony igazolás, vagy az adott félévre érvényesítő matricával ellátott diákigazol -vány szükséges. A nemzetközi diákigazolvány ára: 2530Ft. Társadalombiztosítás Mi a teendő, ha orvosnál derül ki, hogy nincs is egészségbiztosításod? Szerezz be egy hallgatói jogviszony-igazolást, vidd be a Közép-magyarországi Regio -nális Egészségbiztosítási Pénztár Teve utcai épületébe és nem lesz több gondod a félévben. A jelenség hátteréről bőveb -ben a Támpont Aktuálisban olvashatsz. A Támpont Aktuálist megtalálod a www.tampont.bme.hu címen. Esélyegyenlőség fogyatékossággal élő hallgatóknak Ha mozgássérült, látás- vagy hallássérült illetve egyéb fogyatékossággal élő hallga -tóként segítségre van szükséged, keress meg az eselyegyenloseg@sc.bme.hu címen, vagy személyesen a Támpont Irodában. Burgyán Annamária, esélyegyenlőségi koordinátor Támpont Aktuális Mindig aktuális információkhoz szeretnél jutni? Nem szeretnél lemaradni semmi -ről? Mi összegyűjtünk és közzéteszünk minden tanulmányokkal, pénzügyek -kel, külföldi ösztöndíjakkal, pályázatok -kal kapcsolatos információt. A Támpont Aktuálist megtalálod a www.tampont. bme.hu címen. Támpont Iroda a Facebookon is Már a Facebookon is találkozhattok velünk. Nézzétek meg profilunkat, esemé -nyeinket, olvasgassátok az üzenőfalunkat, lájkoljatok! Tanácsok a Neptun rendszer haszná-latához Ha a Neptun rendszerrel különös problé -máid támadnak, annak több oka lehet, íme néhány tanács ezek elkerülésére: - Mozilla Firefox 3 vagy Internet Explorer 8 böngészőprogramot használj, - csak egy ablakban (fülön) legyen megnyitva a Neptun ha pl. kérelmet adsz le vagy más műveletet hajtasz végre a Neptun rendszerben. Hallgatói Számítógép Központ Minden aktív féléven lévő BME hallgató ingyenesen használhatja az R épület III. és IV. emeletén található Hallgatói Számí -tógép Központot (röviden a HSZK-t), a regisztráció mindössze pár perc. Bővebb információ a www.hszk.bme.hu webolda -lon található. Ügyfélfogadás A Támpont Iroda ügyfélfogadása hétfő -től-csütörtökig: 9:30-15:15-ig, pénteken: 9:30-14:00-ig tart. Ebédidő alatt az iroda zárva, minden nap: 12:00-13:00 között. Iratkozz fel a Támpont Hírlevélre Nem tudod változtak-e a téged érintő lehetőségek mióta legutóbb nézted? Nem szeretnél nyomozni, hogy mi változott a szabályzatokban? Nem nézed minden nap a Támpont Aktuálist, mégsem szeretnél lemaradni semmiről? Mi összegyűjtünk és e-mailben kiküldünk neked minden tanulmányokkal, pénzügyekkel, külföldi ösztöndíjakkal, pályázatokkal kapcsola -tos főbb információt. A Támpont Hírle -vélre honlapunkon keresztül iratkozhatsz fel. Részletes információt a www.tampont. bme.hu oldal Hírlevél menüpontjában találsz. Lingnan University A hongkongi Lingnan University teljes és fél ösztöndíjat kínál a kiemelkedő tanul -mány eredménnyel rendelkező nemzet -közi hallgatóknak. A további részletek megtalálhatók a http://www.ln.edu.hk/admissions/da/intl/ scholarships/index.php oldalon. A jelent -kezési határidő 2013. március 31. Vanderbilt University A BME a Vanderbilt University-vel (Nashville, TN, USA) fennálló kétoldalú kapcsolat keretében hallgatói részkép -zési programot hirdeti. Pályázhatnak a mérnöki alapszakok hallgatói. A további részletek megtalálhatók a www.kth.bme.hu/erasmus oldalon. A jelentkezési határidő a tavaszi félévre 2013. április 10. 15:15 2013. március végétől előreláthatóan július végéig zajlik a BME OMIKK könyvtárépület fűtési rendszerének korszerűsítése. A munkálatok miatt március végétől várhatóan négy hétig a könyvtárépületben megszokott szolgáltatások (tájékoztatás, beiratkozás, központi kölcsönzés, MSZO állományának kölcsönzése, folyóiratok helyben olvasása, másolatszolgáltatás) a BME Központi (K) épületében található könyvtári helyiségekben lesznek elérhetők: -Tankönyvolvasó (TKO) -Gazdaság- és Társadalomtudományi Olvasó (GTO) -Természettudományi Kutatóterem (TTO) A helyiségeket a K épület fszt. 99-es ajtón keresztül lehet megközelíteni. Ezen időszak alatt a könyvtárközi kölcsön -zés a K épület I. emelet 52-ben szolgáltat. A részletekről folyamatosan tájékozódhat -nak a könyvtár honlapján (www.omikk. bme.hu) és a szolgáltatási terekben elhelye -zett hirdetőtáblákon. Ideiglenesen jelentős változások lesznek a könyvtári szolgáltatások rendjében! Fotó: Székely Zsolt ","XI. évfolyam 3. szám 4 • Műhely BME körkép A félév elején mindenki ta -lálkozhatott a BME-n folyó nyelvoktatás felülvizsgá -latát szolgáló kérdőívvel. Hogy ez csak egy újabb vé -leménykutatás, vagy lehet-e látható eredménye a tárgy -felvételkor legelsőnek be -telő kurzusokra vonatkozó -lag, arról Engert Attila és Somogyi József EHK kép -viselőket kérdeztem. Milyen problémák merültek fel a nyelv-oktatásban, mit céloz meg a kérdőív? Engert Attila: A cél a nyelvoktatás szűkös erőforrásainak oly módon való csoportosítása, hogy az az optimális produktumot hozza létre. Például, hogy a különböző tudásszintű hallgatók ne hátrál -tassák egymást egy csoportban. Ezenkívül felmérni, hogy a Nyelvi Intézet által jelenleg oktatott nyelveken kívül mire volna még igény a hallgatók részéről. Tehát az eredményeket több témakör -ben is fel lehet majd használni. A kérdőívet minden aktív hallgató megkapta, és március 10-éig volt lehetősége kitölteni. Most kiértékel -jük, és a jövő tavaszi félévtől akár már a hatásait is lehetne érezni. Somogyi József: Saját tapasztala -taink alapján úgy véljük, hogy az azonos nyelvi kurzusra jelentke -zők tudásszintje nem homogén. Ezt a problémát feloldandó, sikerült a Nyelvi Intézettel többek között arról is tárgyalnunk, hogy látnák-e értelmét valamiféle előkövetelmény bevezetésének a kredites és nem kredites nyelvi tantárgyak esetében. A Nyelvi Intézet honlapján rendelkezésre áll minden meghirdetett tárgyhoz egy tudásfelmérő teszt, melynek kitöl -tésével a jelentkező képet kaphat arról, hogy a tudásszintje megfe -lelő-e az általa választott kurzus -hoz. Ennek kitöltése egyelőre nem kötelező, amin esetleg lehetne változtatni. A Nyelvi Intézet állás -pontja szerint az oktatók tudják kezelni, ha egy csoportban eltérő tudásúak vannak. Úgy döntöt -tünk, hogy a kérdésben a diákokat kérdezzük meg, és az ő meglátásuk szerint fogunk eljárni. Az is nehézséget jelent, hogy nem indul minden szintű nyelvkurzus minden félévben. Tehát lehetsé -ges, hogy egy hallgató azért nem a szintjének megfelelő tárgyat veszi fel, mert azt az adott félévben nem hirdették meg. Ezáltal vagy olyan csoportba kerülhet, ahol jóval többet, vagy olyanba, ahol jóval kevesebbet tud, mint a többiek. Emellett angol nyelvből jelenleg nincsen kezdő és középhaladó kurzus. A Nyelvi Intézet vélemé -nye alapján nincs rá igény, hiszen legtöbben már ezzel a tudással érkeznek az egyetemre. Problémaként merült még fel az is, hogy néhány délutáni kurzust páratlan órában indítanak, így az két órasávot is érint, ennek megszűntetésére azonban egyéb okok miatt korlátozottak a lehető -ségek. Gondolkodtunk ez említett témákról, de mivel nem tudhatjuk, a hallgatóknak mi az igényük és a véleményük, ezért döntöttünk úgy, hogy elkészítjük a kérdőívet. Attilá -val ketten állítottuk össze a kérdé -seket, a felmérést EHK szinten kezeljük, de az eredmény feldolgo -zását követően a Nyelvi Intézettel közösen szeretnénk megtervezni a további lépéseket. Milyen megoldás jöhet szóba a kurzu-sokon belüli tudásszint-különbségek áthidalására? E. A.: Természetesen azt nem lehet korlátozni, hogy ki vehessen fel egy nyelvi kurzust, ezért fordulhat elő, hogy olyanok foglalják el a helye -ket, akiknek nem az adott szint a megfelelő. Ezt elkerülendő, a nulla kredites kurzusok esetében esetleg az előző szintűt be lehetne állítani előkövetelménynek. Amit viszont kivitelezhetőbbnek látok, hogy aki felvett egy nyelvi tárgyat, annak kötelező jelleggel kelljen megírnia egy, az adott szinthez – a minimum elvárható tudással könnyen telje -síthető – szintfelmérőt. A nyelvi tárgyak elég hamar betelnek, de sajnos jelenleg nincs rá sok esély, hogy növekedjen az oktatási kapacitás. Ezért inkább azt látom megoldásnak, hogy racionálisab -ban vegyék fel a hallgatók a kurzu -sokat. A legjobb az lenne, ha nem kellene kötelezni őket erre, hanem ráébrednének, hogy a szintfelmérő az ő érdekük is. Esetleg ha kiderül, hogy a csoport nem a diák szintjén van, az első héten még leadhatná a tárgyat, és lehetőség nyílna, hogy másvalaki felvegye helyette. Ezek természetesen csak ötletelések, a megfelelő megoldáshoz először látnunk kell az eredményeket. S. J.: További kérdés, hogy a szintfelmérőt online töltsék-e ki a hallgatók, vagy jöjjenek be egy egyeztetett időpontban megírni, ami több erőforrást igényel. Ha bevezetésre kerülne az előkövetelmény rendszer, megvál -tozna a nyelvoktatás struktúrája. Több elképzelésünk is van ennek mikéntjéről, de a megvalósítás lépéseihez még nem jutottunk el. Ezt a kérdőív alapján a Nyelvi Intézettel közösen szeretnénk kidolgozni. Bízunk benne, hogy ennek kialakítása nagymértékben hozzájárul majd a nyelvoktatás optimalizálásához. LáSZLÓ ZSÓFIa Cél: a hatékonyabb nyelvi képzés Javában benne vagyunk a szorgalmi időszakban, viszont a félévvel kap -csolatos kérdések nem hogy fogy -nának, egyre csak sokasodnak. Az aktuális problémákkal kapcsolatban Juhász Réka , a Támpont Iroda munkatársa volt segítségünkre. Mikor utalják ki az ösztöndíjakat? Ebben a félévben az első kifizetési időpont március 8. volt, amikor is a februári és a márciusi ösztöndíjakat utalták ki. A Támpont Iroda honlapján található az ún. Kifizetésfigyelő szolgáltatás, ahol regiszt -ráció után bárki nyomon követheti az adott félévben számára előirányzott tételeket. Például ha tanulmányi ösztöndíjban része -sül, látja a kifizetések összegét, időpont -ját és státuszát. Ha valaki mégsem látja a Kifizetésfigyelőn a várt tételt, akkor annak kiírójához fordulhat segítségért. Példá -val élve: ha a hallgató tudja, hogy jár neki tanulmányi ösztöndíj, de nem látja kiírva, vagy, bár megjelentek az összegek, de azok státusza „Állapot: vissza az 1. lépésre a 4-ből”, akkor a Hallgatói Képviseletnek kell szólni. Jellemző probléma lehet ez például gólyák esetében, mivel sokak közülük most először kapnak pénzt a Neptun rendszeren keresztül, így most derül ki, hogy valami -lyen, kifizetéshez nélkülözhetetlen adat hiányzik-e a Neptunból. A bankszámlaszám, állandó lakcím és az adószám hiánya akadá -lyozza meg tipikusan a kifizetést. Ha ilyen probléma merül fel, akkor a hallgató már csak a következő kifizetési időpontban kapja meg a járandóságát visszamenőleg. Szóltak az orvosnál, hogy nincs biztosításom. Ho-gyan lehet ez? Mióta nem a felsőoktatási intézmények hatásköre a hallgatók jelentése az egész -ségbiztosító felé, azóta ez sajnos gyakori probléma. 2010. január 1-jétől a hallgatók tb-ellátásra való jogosultságát a felsőoktatási intézmények már nem közvetlenül jelentik az Országos Egészségbiztosítási Pénztárnak (OEP), hanem azt központilag a Felsőoktatási Információs Rendszer (FIR) rendezi az intéz -mények bejelentései alapján. Előfordulhat, hogy ez nem történik meg időben. Ha a FIR még nem dolgozta fel az adatokat, akkor a hallgatónak hiába van aktív jogviszonya, ami jogosulttá teszi a társadalombiztosításra, az orvos úgy látja, hogy nincs ilyen. Ez esetben a KTH-ban kérni kell egy hallgatói jogviszony igazolást, amivel el kell menni a legközelebbi OEP kirendeltséghez, ami a XI. kerületben a Fejér Lipót utcában van. Az OEP-nél átállít -ják a hallgató státuszát az aktuális félévre, ami után már kapni fog orvosi ellátást. Mennyibe fognak kerülni az elbukott kreditek? Az 1/2013-as rektori utasítás szerint az adott félévben felvett, de nem teljesített kreditek kompenzációja mostantól az eddigi 1200 helyett 1800 Ft. A tavaszi félévben ezeket az összegeket március 15-éig írják ki. Azok számára viszont, akik 2012 szeptemberében iratkoztak be, az adott félévben nem első alkalommal felvett tantárgyak kompenzáci -óját kell megtéríteniük. Ez azt jelenti, hogy a gólyáknak majd akkor kell fizetniük, amikor újra felveszik azt a tárgyat, amit elbuktak. Ez a költségtérítésesekre is vonatkozik, tehát nekik hozzáadódik a kreditek alapösszegé -hez. Az elbukott kreditek összegének befize -tésére nincsen késedelmi kamat, viszont ha egy diáknak lejárt határidejű tartozása van, nem vehet fel tárgyat, nem jelentkezhet vizsgára és nem jelentkezhet be aktív félévre. LáSZLÓ ZSÓFIa Jár az orvosi ellátás ! Fotó: Helfrich Máté Fotó: Hámori Zsófia ","2013. március 18. 5 • Műhely BME körkép, Kapun kívül A közelmúlt radikálisabb fellépései ellenére a Mű -egyetem falai között nyu -godt a hangulat. A külvilág zavargásai mellett az oktatás – egyelőre – zavartalanul folyik a BME-n. Bíztató az is, hogy elindult a párbeszéd a minisztérium és a hallga -tók között. Kovács András EHK elnököt arról kérdez -tük, hogy az elmúlt negyed év megmozdulásai milyen hatással vannak a műegye -temi közhangulatra. Milyen megmozdulásokon vett részt eddig a műegyetemi hallgatói képvi -selet? Decemberben két tüntetésen voltunk jelen a HÖOK-kal együtt: a Hallgatói Hálózat szervezte demonstráción, illetve a Műegye -tem elől is indult egy menet a Parlamenthez. A későbbi radiká -lisabb fellépéseken már nem vettünk részt. Így a hídfoglaláson sem, amelynek egyébként semmi eredménye nem lett azon túl, hogy felfújta a média. A közös, Parla -ment előtt véget érő demonstráció eredményeként legalább tárgyaló -asztalhoz ült a HÖOK és a minisz -térium. Eddig kevés kézzel fogható eredménye volt ezeknek a tárgyalásoknak. Örömmel vettük, amikor a minisz -térium nyitott felénk. Azt gondol -tuk, hogy végre partnerként elmondhatjuk a döntéshozóknak a tapasztalatainkat, javaslatain -kat, azonban való igaz – kevés eredményt értünk el. Nagyon sok kitérő választ kaptunk, szinte semmi konkrétumot, sőt inkább a múltban elkövetett – a mostani kormányzat által felelőtlennek nevezett – lépéseket bírálták. Ez lássuk be, nem viszi előbbre a mostani helyzetet. A tárgyalóasz -talnál a stílus is teljesen más volt, mint amelyet például itt, a Műegye -tem falai között megszoktunk. A saját érdekeinket egy sokkal merevebb, szigorúbb és agresszí -vabb közegben kellett képvisel -nünk, amelyet átitatott a politikai demagógia. Szokatlan közeg volt. A politika mindig is távol állt a hallgatói képviseletektől – ezután is így lesz. A negatív tapasztala -tok ellenére a HÖOK-kal együtt örömmel fogadtuk, hogy a párbe -széd elindult, létrejött a Felsőokta -tási Érdekegyeztető Fórum. Milyen kapcsolatban van a Műegyetem hallgatói képviselete és a HÖOK? A BME hallgatói képviselete a HÖOK döntéseitől független szervezet, amelyet – a hazai felső -oktatási intézmények között is kiemelkedő mértékben – demok -ratikus választások útján válasz -tanak meg. A HÖOK pedig egy ernyőszervezet, amely a felsőok -tatási intézmények megválasztott képviseleteinek – köztük a BME – delegáltjaiból áll. Szemben az egyes intézményekben megvá -lasztott testületekkel a HÖOK nem oszt jogokat és nem rendel -kezik saját, a tagönkormányzatai -nak szétosztható forrásokkal sem. Ezért is tartom méltatlannak azokat a vádakat, melyek szerint a HÖOK egy döntésképtelen, „puha” testü -let és nem lép fel elég keményen. A szervezet nem egy hatalmi intéz -mény, hanem egyfajta katalizátor, amely megteremti a közös fórumot a felsőoktatási képviseletek, köztük a műegyetemi hallgatói önkor -mányzat számára is. Mit jelent az pontosan, hogy a BME hallgatói képviselete demokratikus? Minden intézmény maga dönti el, hogy milyen elvek, szabályok mentén választja meg a saját képvi -selőit. A Műegyetemen működő képviseleti rendszer országos szinten az egyik legszigorúbban szabályozott és leginkább átlátható. Ellentétben más intézményekkel a BME-n közvetlenül, évente választ -ják meg a képviselőket, bizonyos karokon konkrét posztokra. Ellen -példaként máshol egy elnököt, elnökséget választanak meg – akár több évre –, amely saját maga jelöli ki a képviselőit. A BME-n az Egyetemi Hallgatói Doktoran -dusz Képviselet (EHDK) elnöke maximum három évig töltheti be a posztot, minden évben meg kell mérettetnie magát, valamint közal -kalmazottként a teljes HÖK-DIK alrendszer működéséért törvényi felügyelettel tartozik. Ha tehát valami szabálytalanság történik a Műegyetemen, akkor „engem visznek el”. A decemberi demonstrációk óta foly-tatódtak a tüntetések – más formában. Továbbra is részt vesz a műegyetemi hallgatói képviselet valamilyen formá-ban ezeken a megmozdulásokon? Már nem voltunk jelen a civilek szervezte demonstrációkon sem. A hallgatók és a minisztérium között elindult a párbeszéd, amelyről hisszük, hogy egy olyan eszköz, amellyel célt érhetünk. A hallga -tói képviseleti rendszer megtanít, hogy ha valamihez jogunk van, az nem azt jelenti, hogy mindennek úgy kell lennie, ahogyan akarjuk. Meg kell hallgatni a másik oldalt, érvelni a saját álláspontunk mellett és közös megegyezésre jutni. Én és a HÖOK is ebben hiszünk. Elképzelhetők-e a Műegyetemen ahhoz hasonló megmozdulások, mint amelyek az elmúlt hetekben jellemezőek voltak az ELTE-n? Nem tartom valószínűnek. A műszaki felsőoktatási intézmé -nyekben kevésbé jellemzőek a civil megmozdulások, sokkal nagyobb jelentősége van a tradícióknak, szabályozottabbak a keretek. A civil szervezetekkel, mint a Hallga -tói Hálózat, a céljaink közösek, mindössze más eszközökkel harco -lunk azokért. Mint nem megvá -lasztott szervezetnek, a civileknek az egyetlen fegyverük a tömeg inspirálása, a hangjuk hallatása. Felelős, megválasztott testületként a hallgatói képviselet nem enged -het meg magának szélsőséges fellépést, következetesen át kell gondolnia a hatásokat, és minden oldal érdekeit meg kell hallgatnia. Kezdetben mi is demonstráltunk, hasonló demagóg mondatok révén hallattuk a hangunkat, de be kell látnunk, hogy nem minden fekete vagy fehér. A problémának csak az egyik gyökeréből kiindulva: maga a hallgatói szerződés kérdése és az itt alkalmazott módszerek is megosztják a hallgatóságot. Hiszek abban, hogy párbeszéd és tárgyaló -asztal mellett az érdekek képesek lesznek találkozni. Hogyan látod a műegyetemi közösséget, milyen most a hangulat? Támogatnak titeket? Decemberben a BME-ről indult megmozdulásokon szép számmal voltak a hallgatók – az ezt követő demonstrációkon testületileg nem vett részt az egyetem. Konkrét megkeresések nem érkeznek hozzánk, de a légkörből érződik, hogy mind a hallgatók, mind pedig az oktatók erkölcsileg támogatnak minket, egyetértenek azzal, amit és ahogyan teszünk. Ugyanez igaz az öregdiákokra is. Ugyanis akinek valaha volt köze a felsőok -tatáshoz, soha nem felejti el azt, hogy egy közösségbe tartozott, attól mennyi mindent kapott. A főiskolai, egyetemi évek olyany -nyira a szerves részünkké válnak, hogy ilyen méretű kérdések mellett egyszerűen nem lehet szó nélkül elmenni. Az alma materhez tarto -zás érzését nem lehet eldobni, nem lehet kiirtani! Legyünk volt, vagy mostani diákok, mindannyiunknak fontos, hogy mi lesz a magyar felső -oktatás sorsa. Aki mást állít vagy megkérdőjelezi mindezt, egész egyszerűen felelőtlen magatartásra próbál sarkallni! Mit gondolsz, lesznek még demonst-rációk? Nagy baj lenne, ha tüntetésen kellene részt vennünk a jövőben! Ha erre kerül sor, akkor az azt jelenti, hogy másként már nem hallanak meg minket, nem ismerik el a bennünk rejlő erőt. Pedig ez nem így van. A Műegye -temen minket egyébként nem azért választottak meg a hallga -tók, hogy az országos ügyekben legyünk élharcosok és a politikai mocsárba belegyalogolva borítsuk fel a rendet. Tesszük a dolgunkat, a hallgatókat érintő intézményi kérdésekben megyünk előre. A Műegyetem falain belül jelenleg nyugalom van, az oktatás és a kutatás zajlik, az egyetem vezetése pedig kormányozza a hajót – egy meglehetősen viharos tengeren. Az egyetlen dolog, ami most ezt a nyugalmat megzavarja, a hallga -tói képviseletek állandó lejára -tása a médiában. A különböző blogokban olvasható magánvéle -ményeknek nem szabadna minősí -tenie a hallgatói önkormányzatot – valótlan adatok alapján. Méltat -lan nemcsak a képviselőkhöz, de minden egyes hallgatóhoz, aki ma Magyarországon hisz az erkölcsi és demokratikus értékekben. TIMár-SnEIdEr ZITa Nem gyalogolunk a politika mocsarába! Aktuális munkák MISZ Műegyetemi Iskolaszövetkezet 1111 Budapest, Műegyetem rkp. 3. K. ép. 1.em. 77. T: +36 1 463 1237 M: +36 20 250 0096 facebook.com/miszisz www.miszisz.hu Munkáinkra nappali tagozatos, aktív státuszú hallgatóként jelentkezhetsz fényképes önéletrajzzal. Informatikai összeírás 850 Ft/óra Mi nimális számítógépes ismeretek-kel rendelkező diákokat keresünk összeírásra. Munkaidő: hétköznaponként napi 8 óra Munkavégzés helye: az ország egész területén Feltételek: - Alapvető számítógép felhasználói ismeretek - Egy hét összefüggő elvállalása az utazás és szállás miatt (hétfőtől péntekig) Az utazás és szállás költségét térítjük. Előnyök: - Jogosítvány és saját használatú autó - Több hét vállalása Flash programozás 1500 Ft/óra Ö n álló munkavégzésre képes, motivált diákot keresünk flash alapú webáruház karbantartására és fejlesztésére. Munkaidő: heti 10-15 óra Munkavégzés helye: Budapest Feltételek: – egyedi, kreatív megoldásokra való képesség – adobe Flash és Flash builder elmélyült ismerete – nappali tagozatos aktív hallgatói jogviszony – felsőbb évfolyamok hallgatói előnyben Feladat: – flash alapú webáruház karbantar -tása és fejlesztése – keresőoptimalizálás – Google AdWords kampány segítése Részletek: – alkotó részvétel egy olyan kortárs művészeti gyűjtemény létrehozásában, amely már a közeljövőben az irodalom- és művészettörténet egyik megkerül -hetetlen archívumává válhat – sikeres együttműködés esetén hosszú távú munkalehetőség Service Desk 953 Ft/óra Na p pali Service Desk-es munkára keresünk diákokat hosszú távra. Munkaidő: 9:00 - 17:30 Munkavégzés helye: XI. kerület Feltételek: - Legalább 1-1,5 éves további nappali tagozatos aktív hallgatói jogviszony - Alapvető angol nyelvtudás - Microsoft Windows kliens (XP & 7) ismeretek - Microsoft Windows Server ismeretek, - Alapfokú AD ismeretek - Alap linux ismeretek - Alapvető hálózati ismeretek - Nagyfokú rugalmasság és tanulási hajlandóság - Informatikus szakirány Hostess munka lányoknak 750-1000 Ft/óra Sz órólap osztásra, rendezvényeken kóstoltatásra, keresünk fiatal, csinos lányokat. Fotó: Székely Zsolt ","XI. évfolyam 3. szám 6 • Műhely BME körkép A HSZK sokrétű munkájá -ról Helybéli Zoltán a TIO (Telekommunikációs és Informatikai Osztálya) ko -rábbi igazgatója, és utódja, Remzső Tibor mesélt. A HSZK-ban található számítógé -peket mindenki használhatja, aki a honlapon elérhető felületen regiszt -rál és aktív státusú hallgatója az egyetemnek. Az alapszoftvere -ken kívül speciális, az oktatásban használt programokat is használ -hatják a BME hallgatói. Ezeket a szoftvereket azok a karok és tanszé -kek biztosítják, amelyek oktatást végeznek ezeken az erőforrásokon. Mivel egyre több hallgatónak van hordozható számítógépe, sokan a wifit választják a gépterem helyett. „A BME nevezetű wifihez való bejelentkezéshez meg kell adni annak a számítógépnek az azono -sítóját, amit a hallgató regisztrálni szeretne. A legtöbb épületben már van kiépített vezeték nélküli hálózat a közösségi területeken, a regisztrációt követően pedig három eszközt lehet csatlakoztatni.” A TIO korábbi igazgatója hozzátette, hogy azért van szükség a korláto -zásra, mert egyrészt a kapacitás véges, másrészt ezzel elkerülhető a szolgáltatás árusítása. Ha valaki előbb érkezik a közösségi térbe és kinyit tíz eszközt, akkor a követ -kező hallgatónak ennyivel rosszab -bak az esélyei. „Látom, ahogy végigjövök az előcsarnokon, hogy sokan online néznek filmet, ami erőteljesen vesz el sávszélességet, de erre kiter -jedő korlátozást nem csináltunk. Érdemes azonban ezzel takaré -koskodni, mert jelenleg nincs sok pénz arra, hogy fejlesszünk. Igyekszünk minél több helyen, minél nagyobb teljesítményt adni a hallgatóknak és az oktatók -nak, de jelenleg is jó a hozzáfé -rési lehetőség a BME-n”– mondta az osztály jelenlegi igazgatója. A HSZK-ban a termek kihasználtsága kb. 60%-ra tehető. Különösen a szorgalmi időszakban és a vizsgák közeledtével ülnek be a hallgatók tanulni vagy eltölteni a szabad -időt. Minden szorgalmi időszak -ban vannak olyan gyakorlati órák, ahol a tananyag elsajátításához a számítógép közvetlen használata szükséges, erre a célra a karok termeket foglalnak le. „Általában nem ajánljuk ki a teljes kapacitást, ami időnként komoly egyeztetést jelent a karokkal. Három termet mindig fenntartunk arra, hogy ha a hallgatónak napközben számí -tógépes intéznivalója van, akkor be tudjon menni”- tudtuk meg Helybéli Zoltántól. Házi felada -tot, kutatási tervet és projekteket is el lehet készíteni a szoftverek -kel, telepítve vannak matematikai programok, tervező rendszerek és projekttervező alkalmazások is. Ha valaki ilyet akar használni, és nincs meg neki otthon, akkor 8 és 19 óra között dolgozhat az R épület -ben. Megkönnyíti a tájékozódást, hogy a webről megnézhető, van-e szabad hely a HSZK-ban. „Néhány évvel ezelőtt szerettünk volna létrehozni olyan szerverszol -gáltatást, amely által valamennyi BME-s hallgató alanyi jogon saját postafiókot kap, ha valahol publi -kál vagy megjelenik, akkor ne a Google-mail címmel szerepeljen. Ezt a hallgatók nem igényelték, így erre az osztály nem fordí -tott anyagi eszközöket”- mondta Helybéli Zoltán. Hozzátette, hogy ettől függetlenül létezik olyan szolgáltatás a HSZK-ban, amely egy regisztrációt követően saját tárhelyet ad a hallgatónak, és tetszőleges programokat futtat egy jó minőségű gépen. Ezek mellé jár levelezési lehetőség, ami azért nagyon jó, mert ha valakinek nem ismeretes az e-mail címe csak a Neptun kódja, akkor is lehet neki üzenetet küldeni. Ezt főleg az oktatók szokták igénybe venni. Az osztályon a fejlesztések jórészt egyetemi finanszírozásból valósul -nak meg, de külső forrásból létre -jött projektekre is van példa. Korábban pályázati pénzekből is keletkeztek új szolgáltatások. „Fontos megemlítenünk azt is, hogy megújult a BME honlapja, ami naponta frissül tudományos, kulturális és a hallgatók életé -vel kapcsolatos információkkal. Mellé létrehoztunk egy Facebook profilt is, ahol nemcsak hivatalos, hanem szabadidős információk is helyet kapnak”- tette hozzá Remzső Tibor. Bővebb információ: www.hszk.bme.hu BELLa BrIGITTa Internet és speciális szoftverek a HSZK-ban A Gazdaság- és Vállalkozáskutató Intézet kimutatásai szerint Magyar -országon a külföldi munkavállalási kedv soha nem látott csúcson van. A fordulópont 2010 ősze volt, azóta csak egyre erősebb ez a tendencia. A modern kori emigráció létező jelenség, de felmerül a kérdés: valóban megéri kimenni? Külföldön jobb szelek fújnak? Manapság szinte minden magyar családban akad legalább egyva -laki, aki a határon túl dolgozik, valamely másik országban. Mostaná -ban sokan puffogtatják azt a megállapítást, hogy az itthoni ínségből menekülve egyetlen megoldást csak a külföld jelent –, talán ezért lehet az is, hogy jelenleg minden ötödik magyar felnőtt latolgatja ezt a lehetőséget. Az emigrációs divat már fiatal korban elkezdődik, amihez nagymér -tékben hozzájárul a neveltetés is. Az általános irányvonal ugyanis egyre több magyar családban az, hogy a szülők mindent elkövetnek gyermekeik mobilitása érdekében: nem sajnálják a pénzt a költséges nyelvórákra, hiszen egy idegen nyelv elsajátításán keresztül jobban megnyílik a csemete előtt a kapu, ha a külföld mellett dönt munkavál -lalás vagy tanulás esetén. Azonban ilyen egyszerű lenne az egész? Hallani ugyan sikersztorikat a külhoni meggazdagodásról, magasabb fizetésről, jobb életszínvonalról, ám a másik oldalon ott állnak azok, akiknek mégsem jött össze, akik kulimunkáért annyit keresnek, amennyiből kint éppen meg tudnak élni. Nem szabad tehát elfelejteni, hogy odakint sincs kolbászból az a kerítés… Hosszas, kitartó munka, nélkülözés útján jön csak gyakran a magasabb jövedelem, és az egyes országok talán sosem tudják teljesen befogadni a bevándorlókat, kívülállóként kezelik őket. Sokan csak egy, a szemük előtt szüntelenül lebegő, menekülési útvonalnak tekintik a külföldet, miközben semmi garancia sincs arra, hogy odakint valóban jobb lesz… Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket az info@muhely.com címre küldhetitek el. Külföldön jobb az élet? ViTafóRum KOnTOr ILdIKÓ Fotó: Székely Zsolt Milyen szoftvereket használsz a tanulmányaidhoz? mEGKÉRDEZTÜK Herdovics Bálint – GPK A tanulmányaimhoz több szoftverre is szükségem van, ilyenek például a Matlab, vagy szimulációs programok. Ezek közül párat biztosít nekünk a tanszék, néhányat viszont mi szerzünk be saját magunknak. A Matlabhoz például hozzáférünk a laborokban, azonban ezt otthonra nem adják ki. Magam is utána szoktam járni annak, amire szükségem van, és elég sok szoftver hozzáférhető ingyenes hallgatói, vagy próbaverzióban. ÖSSZEáLLíTOTTa: MadaráSZ TIBOr FOTÓK: HáMOrI ZSÓFIa Babay Sebestyén – GPK Elég sok szoftvert veszek igénybe a tanuláshoz, tervezéshez például Inventort és AutoCAD-et, ezeket a gyártó oldaláról le is tudom tölteni diákverzióban. Ezeken túl Microsoft Wordöt és Gimpet használok, utóbbi ingyenesen hozzáférhető, így ezzel sem volt még gondom. Jelenleg gondol -kodom a 3ds Max beszerzésén, ez viszont egyelőre csak fizetős verzióban érhető el. Schulek Iringó – ÉMK Építőmérnökként sok programot kell ismernünk és használnunk, például: AutoCAD, Axis, MatCAD, Femdesign. Az Axis és a Fem letölthető tanulói verzióban, ráadásul az Axis magyar fejlesztés, úgyhogy ennél külön figyel -tek, hogy legyen egyetemistáknak szóló verzió és honlap. A CAD-et is lehet diákverzióban használni, de ennek vannak hátrányai, ugyanis csak a csökkentett szintű szoftver elérhető így. Általában magunknak is be tudjuk ezeket szerezni az interneten, de a tanszék is biztosítja, ami kell. Sárkány Vivien – ÉMK Legtöbbször az AutoCAD-et használom a tervezéshez, ez is a jellemző a karon, valamint ehhez adnak is egy pár hónapig ingyen használható tanul -mányi verziót. A tanszéken egyébként hozzáférhető, és az egyetemen is gyakorolhatunk vele, én viszont magamnak szereztem be, egy korábbi építő -mérnök-hallgató ismerősömtől. Mostanában gondolkodom, hogy átjelentke -zem az Építészmérnöki karra, emiatt pedig elkezdtem komolyabban foglal -kozni az Excellel és a Worddel. ","2013. március 18. 7 • Műhely Kapun kívül Manapság egyre inkább előtérbe kerülnek az egye -temisták, huszonéves fiata -lok anyagi hátterét vizsgáló felmérések. A közelmúltban végzett kutatások rámu -tatnak: sokunknak nem is olyan gondtalanok ez egye -temi évek. A HOÖK 2012-ben végzett felmé -réséből, melyet 3000 diák bevoná -sával készítettek, kiderül, hogy húsz- és negyvenezer forint közötti összegből él az egyetemisták és főiskolások fele, húsz százalé -kunk pedig havonta húszezer forint körüli összegből. Ezt persze befolyásolja, hogy ki él otthon és ki albérletben, vagy kollégiumban, mert a szállás és a rezsi költsége sok esetben a teljes ösztöndíjat felemészti. A legtöbben a tanulmá -nyi és szociális ösztöndíjra számít -hatnak minden hónapban. A diákok háromnegyedét anyagi -lag támogatják, és a többieknek is be-besegítenek időnként. A munkát vállalók aránya 50%, és körülbelül 10% teljes munkaidőben dolgozik a tanulmányai mellett, ami a felmé -rés tanulsága szerint nincs különö -sebb hatással a dolgozók tanulmá -nyi átlagára a többiekéhez képest. Ekkor felmerülhet a kérdés: hogy mi lesz a szabadidővel. Ha spórolni kell, azt a ruházkodás, sport, kultúra terén, vagy illegá -lis szoftverek letöltésével tesszük – a hallgatók döntő többsége évi ötezer forintot költ szoftverre. Igaz, legalapvetőbb számítógépes programokat ez egyetemek ingyen vagy kedvezményesen biztosít -ják, de ezt sokan figyelmen kívül hagyják. Gulyás Tibor a HÖOK ifjúság -politikáért felelős elnökségi tagja lapunknak elmondta, hogy „A magyar felsőoktatás hallgatóinak szociális helyzete” című elekt -ronikus kérdőíves kutatásban – melynek kiértékelését Czinderi Kristóf készítette – arra voltak kíváncsiak, hogy milyenek a diákok életkörülményei, hogyan osztják be jövedelmüket, milyen ösztöndíjakra számíthatnak, és hogyan egyeztethetik össze a munkát a tanulással. Az eredmények alapján javaslatot írtak az Oktatási Államtitkárság Felsőoktatási Fejlesztési Főosztá -lyának. Az ösztöndíjak ésszerűbb elosztását tanácsolják: a hallga -tók fele helyett csak 40% kapna ösztöndíjat, így nem aprózódnak el az összegek. Ezenkívül lehetővé tennék – ha az intézmény úgy dönt –, hogy a költségtérítéses hallgatók is kapjanak ösztöndíjat. „Egyelőre a felsőoktatás területén más megha -tározó kérdések kapcsán kialakult viták és egyeztetések miatt nem kaptunk választ az Államtitkárság -tól, valamint a gondolat fogadója már nem dolgozik az illetékes Államtitkárságon” – közölte Gulyás Tibor. Kérdésünkre, hogy hogyan hat a pályakezdő fiatalok esélyeire, ha szűkös anyagi háttér áll mögöttük, a következő választ kaptuk: „Ami a hátterüket illeti, látható a kutatásunk alapján, hogy a fiatalok jelentős többsége nagyon kevés pénzből gazdálkodik. Az esélyük azt gondolom egy másik kérdés, de bizonyára közvetetten hatással van a élethelyzetükre és pályakezdésükre” Nemrégiben a K&H bank is készített felmérést a 19-29 évesek körében – itt nemcsak a diákokat faggatták: elsősorban a fiatalok megtakarítási szokásaira, megelé -gedettségére voltak kíváncsiak. A megkérdezettek 24%-a munka -nélkülinek vallotta magát, ami az országos 10,7 százalékos munka -nélküliséghez viszonyítva igencsak elgondolkodtató. (Meg kell jegyez -nünk, hogy a diplomások körében csak 6%-os a munkanélküliség.) Megtakarítással Kelet-Magyaror -szágon sokkal kevesebben rendel -keznek, mint nyugaton, és a válasz -adók kétharmada három hónapnál tovább nem élne meg a félretett összegből. Az aktív keresők és a diákok jó része is erősen gondol -kodik a külföldi munkavállaláson. Az anyagi helyzetünk mellett a politikai hovatartozásunk is célke -resztben van: az Aktív Fiatalok kutatócsoport 2011 és 2012 között kitöltött kérdőíveket kiértékelve arra jutott, hogy a felsőoktatás -ban tanulók között a Jobbik a legnépszerűbb. A felmérés idején a lehető legtöbb felsőoktatási intéz -ményből gyűjtöttek információt, az online kérdőívezést személyes megkereséssel is kiegészítve. Az Aktív Fiatalok kutatócsoport, ami a Budapesti Corvinus Egyetem és az ELTE oktatóiból és diákjaiból áll, egy tanulmánykötetet is kiadott a témában. Ezzel kapcsolatban Róna Dániel politológus, a kutatócso -port egyik tajga azt nyilatkozta a Népszabadságnak: felmérésük nem igazolta, hogy a gazdasági válság egyértelműen növelné a szélsőséges pártok támogatottsá -gát. A jelenséget szerinte inkább az értékpreferenciák és ideológiák magyarázzák. Bárhogy is legyen, az biztos, hogy minket, fiatalokat folyton kiérté -kelnek: hogy mennyire vagyunk elégedettek, mit kezdünk a pénzünkkel, kire szavazunk. Nem valószínű, hogy ezt azért teszik, hogy a számok visszatükrözzék a „szegény szánni való egyetemista” – sztereotípiát. Inkább mi lehetünk az a korosztály, amelyik már döntéseket hoz, de még képlékeny a világképe, ezért felmérik, hogy hogyan élünk és gondolkodunk. FEKETE FannI Mi lesz veled egyetemista? 2012-ben a magyarországi diákok körében is gyakori kérdés volt, hogy továbbra is elérhető marad-e az Erasmus ösztöndíjprogram. A Tempus Közalapítvány egész évben a források megújítását kommunikálta, ugyanakkor az Európai Unió csak 2013 februárjában jelentette be, hogy a 2014 és 2020 közötti időszakra új uniós keretkölt -ségvetésben állapodtak meg a program finanszírozására. Az oktatási, kulturális és ifjúsági ügyek EU-biztosa, Andrulla Vasziliu kiemelte, hogy a mobilitási program keretösszege 40-50%-kal növek -szik. Ez ugyan elmarad az Európai Bizott -ság által indítványozott, a 2007 és 2013 közötti hétéves időszakhoz képest terve -zett 70%-os keretbővítéshez képest, de még így is megfelelően magas támogatás -nak mondható. Hangsúlyozni kell, hogy az összeg megoszlik a felsőfokú tanulmányok időszakos külföldi folytatásának finanszí -rozása és a külföldi szakmai gyakorlati programok támogatása között. A Erasmus ösztöndíj kapcsán az EU-biztos kiemelte, hogy a 2013-ban záruló hétéves periódusban közel 2,5 millió fiatal utazha -tott valamilyen formában, még a következő ciklusban a cél négymillió fiatal támogatása. TaKáTS ILdIKÓ Kiemelt minősítést kapott három felsőoktatási intézmény. A február 7-ei Magyar Közlönyben publi -kált döntésben a miniszterelnök határoza -tával a Debreceni Egyetemnek, az Eötvös Loránd Tudományegyetemnek és a Szegedi Tudományegyetemnek adott kiemelt rangot a 2013 és 2016 közötti időszakra. A minősí -tést azon intézmények érdemelhetik ki, amelyek több tudományterületen rendel -keznek nemzetstratégiai célok megvalósí -tásában jelentős szerepet betöltő képzési és kutatási erőforrással, emellett elismertek a nemzetközi felsőoktatási rangsorokban és a hallgatói mobilitás területén is aktívan részt vesznek. Az említett szempont szerint három intézmény kaphatja meg a rangot, de hozzájuk további három intézmény választható, amelyeket nemzetközi szerző -dés alapján alapítottak, vagy nemzetközi szerződés szabálya szerint működnek, és országhatárokon átívelő szerepük kiemel -kedő, valamint partnerintézményekként támogatják Magyarország stratégiai együtt -működéseit. A kiemelt egyetemi cím mellé az intézmények támogatást is kapnak. A Debreceni Egyetem számára nyújtott összeg már ismert, 1,7 milliárd forint, de a támogatások csak megadott területekre fordíthatók. TaKáTS ILdIKÓ Megmenekült az Erasmus ösztöndíj Kiemelt minősítés három egyetemnek Egyetemi életük (HÖOK) Egyetem mellett dolgozók 48% Levelező tagozaton 88%, főleg teljes állás Nappali tagozaton 35%, főleg alkalmi munkák Teljes munkaidőben dolgozók 10% Húsz és negyvenezer közötti összegből él 50% Diákhitelt vesz fel 17% Plusz jövedelmeszerzés oka Megélhetés/Életszínvonal fenntartása/Családi okok 77% Nagyobb kiadásra (laptop, autó) 19% Szakmai tapasztalat szerzés 4% Mi újság az egész ország fiataljaival (K&H) Aktív keresők 50% Ebből külföldi munkavállalást fontolgat 33% Diákok 22% Ebből külföldi munkavállalást fontolgat >50% Munkanélküliek 24% Van megtakarítása 33% Ki kire szavaz? 2012 (Aktív Fiatalok) Jobbik 33% LMP 29% Fidesz 24% MSzP 7% Demokratikus Koalíció 5% Fotók: nagy Eszter ","8 MŰHELY • XI. évfolyam 3. szám Csöndes, nyugodt légkör, ahol megállt az idő. Így jellemez -hetők egy mondatban a pesti bérházak. Üresen álló macs -kaköves belső udvarok, málló díszes homlokzatok, dohos levegőjű kihalt negyedek. Minden bolt zárva, a belváros alszik. Vagy mégsem? Ha este végigsétálok a belső kerületek öreg utcáin, nyoma sincs a ko -mor, nyugdíjas hangulatnak. Fiatal társaságok lepik el a környéket, hangos nevetésük -től újra él a pesti éjszaka. De hajnalban ordibálni, míg má -sok alszanak? Tényleg jó ez? A romkocsma receptje nagyon egyszerű. Végy egy lepusztult, de még használható belvárosi épületet vagy udvart, takarítsd ki, de ne újítsd fel. Tegyél bele pár kopott fotelt, hangulatos fényeket, meg egy jó bárpultot, és meg is kapod azt, amire ma a legtöbb fiatal vágyik. Nem csak egy kocsma, ahova beülhetnek egy sörre: kulturális gócpont, koncertek, kiállítások színhelye is a kikapcso -lódni vágyók számára. Nehéz lenne megmondani, hány ilyen helyet rejt a város. Mi sem mutatja jobban a divathullámot, mint amit az egyik lakó mesélt: „a Kazinczy utcában a Dohány utca és a Wesselényi utca közötti, kb. 200 méteres szakaszon 14 szórakozó-, ill. vendéglátóhely jut 15 lakóházra.” Régen kihalt környé -kek lettek mára vigalmi negye -dek, amelyek vonzzák a 18-35 éves korosztályt és a szintén fiatal külföldi turistákat. A fiatalok szemével Bár minden második megkérdezett bulizó szerint drága az ital, mégis ezt tartják az önfeledt szórakozás legjobb módjának. „A pesti éjszaka az, ami miatt jó ebben az országban lakni.” – mesélte az egyik lány. A romkocsmák amellett, hogy társa -dalmi gyűjtőhelyek, hatalmas turisz -tikai értéket képviselnek, külföldről is sokan jönnek csak a körülöttük kialakult kultusz miatt. Pár ezres, egy hosszú beszélgetés, és a fáradt gőz tovatűnik a füstös éjszakában. Míg hétfőtől szerdáig csak a kemény mag jár szórakozni, addig csütör -töktől a forgalom nagyságrendekkel megugrik, és este 9-10 tájban elözön -lik a lelkes csapatok az addig kihalt utcákat. Vasárnap este ismét visszaáll a hétköznapibb „csend”. A lakók alszanak, az emberek nyugodtan beszélgetnek egy pohár ital mellett, és a hely sem szűköl -ködik. De a valóság sajnos nem ennyire idilli. Ugyanis egyesek nem tudnak kulturáltan, mértéket tartva szórakozni. Minden tiszteletem a kivételnek, de a város olykor tele van részegen ordibáló hordákkal, akik a legnagyobb „partiarcok”, majd a legjobban másnapos egyének. És mikor kezdődik a zenebona? Termé -szetesen az éjszaka közepén, amikor már mindenki erősen ittas állapotba került. Hogy mások aludni szeretné -nek? Az őket nem érdekli. A lakók panaszai A Kazinczy utca lakói így emlékez -nek a kezdetek kezdetére: „Örültünk, amikor 2004-ben ideköltözött a Szimpla Kert, és mi is lejártunk. Az ablakot ugyan akkortól be kellett csuknunk, de még tudtunk aludni. Az utóbbi négy évben durvult el a helyzet, azóta zárt ablak mellett sincs nyugalmunk, és ez a hét minden napjára vonatkozik.” – ecsetelték problémáikat. A pihenni vágyók rendszeresen rendőrt hívnak a hangoskodók miatt. A hatóság adatai szerint a belső három kerületben átlagosan 17-27 bejelentés érkezik egy hétvégén a vendéglátóhelyek környékéről csendháborítás, vagy szórakozó fiatalok által elkövetett szabálysértések, bűncselekmények miatt. Bár mindez csak tűzoltásnak jó, hiszen előbbi ellen nem tudnak érdemben fellépni: nem a szórako -zóhelyen hangosak a kedves állam -polgárok, hanem kint a közterületen. Ott maximum megkérhetik, hogy legyenek halkabbak, de ez csak addig marad így, míg a közeg a helyszínen tartózkodik. A dohányzási tilalom bevezetése még egy lapáttal rádobott a feszült helyzetre. Bármennyire is jó, hogy nem kell minden este kabátot mosnia az embernek, tagadhatatlan tény, hogy a fiatalok nyáron, a kelle -mes idő miatt gyakran órákig képesek itallal a kezükben füstölni a nyílt utcán. Így a lárma végérvényesen a szabadba költözött. De nem ez az egyetlen kellemetlen -ség! A bulizók után maradó végter -mékekkel és szeméttel is a lakóknak kell szembenézniük. A buliturizmus szempontjából talán a legproblémásabb helyen, a Kazin -czy utcában élők egy dolgot akarnak: nyolcórányi alvást. Tehetetlennek érzik magukat a jelen helyzetben, szerintük az illetékesek nem veszik A RIO bezárásától és a Zöld Pardon költözésé -től volt hangos a média a közelmúltban. De mi a helyzet most Újbudán? Továbbra is akkora problémát jelentenek a szórakozóhelyek, mint a belvárosban? A XI. kerületi önkormányzat tájékoztatása szerint az utóbbi időben jelentősen csökkent a lakossági bejelentések, illetve a nem hivata -los panaszok száma. A ZP a Rákóczi híd budai hídfőjénél folytatja működését, ahol viszont – lakók híján – az Infopark vezetőségével került összetűzésbe. Ugyanakkor az önkormányzat szerint a Zöld Pardon mindig is szigorúan ügyelt a működését szabályozó rendelkezések betartására, vendégei biztonságára és a környe -zetében élők nyugalmára. Ha a ZP és a RIO már nem is, más, sűrűn lakott területen talál -ható szórakozóhelyek, vagy akár az egyetemi városrész is „potenciális veszélyforrás” lehet a lakók nyugalmára nézve. A kocsmák, klubok azonban saját érdekükben igyekeznek „rendben tartani” portájukat. A kerületben emellett rendelet szabályozza a szeszes italt forgalmazó üzletek nyitva tartását, amelynek betartását a hivatal munkatársai folyamatosan ellenőrzik. Alapvetően tehát nincs sok konflik -tus Újbuda lakói és szórakozóhelyei között, bár alkalmanként előfordul egy-egy lakossági bejelentés. A nemdohányzók védelméről szóló jogszabály ellenben új problémákat hozott a kerületben éppúgy, mint Budapest-szerte. A cigarettázók a tiltás miatt az utcára szorulnak, így viszont a füst, és a beszélgetések zaja zavarja az adott üzlet, vagy szórakozóhely szomszédjait. Ennek a megoldása jelenti a legnagyobb kihívást a hatóságok számára. „A jövőt illetően elmondható, hogy a helyi jelentőségű szabályozás csak akkor lehet igazán hatékony, ha fővárosi szinten is átfogó megoldás születik a kérdésben. A Budapesten élők szórakozási szokásai, illetve a nagyvárosi életforma állandóan változik, melyet rugal -masan, de minden érintett érdekeit figye -lembe véve kell követnie a szabályozásnak. Ez a folyamat már elindult, de még számos feladat áll az önkormányzatok előtt.” – nyilat -kozta Antal Nikolett, a kerület kommunikációs főmunkatársa. SZőKE anITa Miskolc Mivel az Egyetemváros jól elkülönült terület Miskolc határában. Kollégiuma-ink mellett, közkedvelt szórakozóhelyeink is a campuson belül találhatóak, a köztünk és a város közti, szórakozásra vonatkozó konfliktusok majdhogynem ismeretlenek. Kivételt csak az a szabadtéri fesztivál jelent, amely tavasszal a hallgatókat és a város fiataljait egyaránt ide várja. Ekkor rendre érkeznek panaszok a közeli lakótelep felől, és előfordult már, hogy a rendőrségi bejelen-tések hatására sebtében kellett „beköltöztetni” a koncerteket az egyik szóra-kozóhely termébe. rada JánOS Pécs Pécsen az összes karnak saját estéi vannak, amelyeken hallgatóik ingyen élvez-hetik az éjszakai életet. Persze városunk szórakozóhelyei nem csupán az itt tanuló fiatalok számára szolgálnak a kikapcsolódás és a bulizás helyszíneiként, rengeteg környékbeli tölti itt az éjszakát. Mivel a „buliturizmus” igen komoly szerepet játszik a település életében, természetes, hogy a lakók és a szóra-kozni vágyók között élesedő konfliktus problémát jelent. Európa volt kulturális fővárosa éppen ezért igyekszik keretek közé szorítani a késői mulatozásokat. Többek között 2011 novembere óta éjszakai alkoholtilalom van érvényben, azaz 22 és 6 óra között tilos a boltokban szeszes italt árusítani. a médiában felkapott események ellenére Pécs viszonylag biztonságos helynek mondható. Ez a helyzet az utóbbi időben az úgynevezett „partybusz” járatok bevezetésével, és az éjszakai járőrök számának növelésével tovább javult. HarSányI áKOS Gazdálkodj romosan : a romkocsm XI. kerületi körkép Hét témája MI A HELYZET VIDÉKEN – ","9 MŰHELY • 2013. március 18. A „romkocsma-helyzet” feszült, és bár sokan sokféle megoldást javasolnak, egyelőre nem született jó megfejtés a feladványra. Holott számos külföldi séma kínálkozik, mint követendő példa. Vannak, akik a hollandhoz hasonló, szinte teljesen lakómentes vigalmi negyedet látnák szívesen, ami gyakran párosul a szórakozó -helyek külvárosi gyártelepre költöztetésével. A megvalósítást akadályozza, hogy sokan – működtetők és vendégek egyaránt – tartanak a gettósodástól, illetve attól, hogy a romkocsmák elvesztenék valódi bájukat. Hiszen a belváros több száz éves házaihoz hasonló díszletet egy ipartelepen képtelenség létrehozni. Lakók a barcelonai koncepcióban sem szerepelnek, ahol gyakorlatilag beltéri egység nélkül, az egész buli az utcán kap helyet. A vigalmi negyedben levő lakások nagy részét bérlik, állandó lakóik kvázi nincsenek. A londoni példa már a lakók jelenlétét sem zárja ki. A brit fővárosban a munka utáni partik váltak be. A szórakozni vágyók öltöny -ben-nyakkendőben érkeznek, este tizenegyig ropják, majd mikor már garantáltan elfáradtak, nyugodtan indulnak haza, hiszen a másnapi munkakezdésig még bőségesen van idejük kipihenni a fáradalmakat. Ehhez hasonló próbálkozások már hazánkban is vannak, bár egyelőre nem túl sikeresek. Minek örülnének a budapesti érintettek? Ők szinte kivétel nélkül a dublini és madridi példát követnék, miszerint a nagyobb befogadóképes -ségű szórakozóhelyek már éjfélkor bezárnának, és csak a kisebbek tartanának nyitva reggelig. Párizsban és Prágában már lezajlott egy, a budapestihez hasonló folyamat. A zsidóne -gyedből vigalmi lett, a lakók pedig költözni kényszerültek. Ám itthon rengetegen ragasz -kodnak otthonukhoz – vele együtt család -juk akár évszázados történelméhez. Mások viszont végső elkeseredésükben akár már másnap szívesen odébb állnának, ha lenne rá mód. A nagy kérdés tehát, hogy Magyarorszá -gon hogyan zárul majd a „harc”, és kinek kell szednie a sátorfáját. SZőKE anITa Veszprém Veszprém példaértékű együttműködést folytat a Pannon Egyetemmel. Sok szórakozóhely üzemel, mindennaposak a hallgatói bulik. Előfordul, hogy a lakók ezt a zajártalom miatt nehezményezik, több levelet kapnak ez ügyben a polgármesteri hivatal munkatársai. a problémát az egyetemisták, a Hallga-tói Önkormányzat és a rendőrség összefogásával orvosolják. Folyamatos a kommunikáció a különböző szervezetek között, a megelőző kampányt pedig már a gólyatáborban elkezdik. a város és az egyetem kooperációjának kiváló példája az évtizedek óta megrendezett Veszprémi Egyetemi napok, amely-nek hagyományos bevonulását a település központjában rendezik. az esemé-nyen minden évben védnökként aktívan részt vesz a polgármester is. Idén, a jubileumi 25. egyetemi napokat Veszprém városa is a kiemelt rendezvényei között jegyzi. BIrO VIKTÓrIa mák jelene és jövője figyelembe az ottlakók érdekeit. Az önkormányzat reakciói Minden tisztviselő nagyon óvatosan kezeli az ügyet, hiszen egymással ellentétes érdekek ütköznek a pesti éjszakában. Mondhatni ahány város -rész, annyi hozzáállás. Az ötödik kerület sajtóreferensének tájékoztatása szerint jelenleg is tarta -nak a tárgyalások a szórakozóhe -lyekkel, és azok megegyezés közeli állapotban vannak. Addig viszont egy szót nem szólnak, amíg nincs meg az Országgyűlés áldása a rende -letre. Ez persze közel sem a legmeg -nyugtatóbb válasz, így felkerestem az egyik legnagyobb belvárosi szórako -zóhelyet, ahol bőbeszédűbbek voltak. Tényleg folynak tárgyalások, amiben közös megoldásra törekednek. Nem kezelni, hanem megelőzni akarják a legnagyobb problémákat, például a fiatalok után hagyott szemetet. A szomszédos városrész már sokkal radikálisabb utat követ. Ahogy azt a VI. kerület jegyzője elmondta, egyál -talán nincs konfliktus a vendéglá -tóhelyek és a lakók közt. Ez nem is csoda, hiszen Terézvárosban van az ország legszigorúbb csendrende -lete. A vendéglátóhelyet – legyen az kocsma vagy étterem – az adott társasház közgyűlése 50 százalék +1 szavazattal bezárathatja este 10 és reggel 6 között. Az eredetileg még 2007-ben hozott határozatot tavaly ismét szigorították: November 1-jétől már a szomszédok is kezdeményez -hetik az engedély visszavonását. Ez persze nem jelenti azt, hogy nincs konfliktus, mert ismét felbukkan a zaj és a szemetelés párosa. De sajnos ennyiben kimerülnek az önkormány -zat lehetőségei, lévén nem akarnak egy helyet sem bezárni. A VII. kerület ugyanezekkel a problé -mákkal küzd. A spontán kialakult vigalmi negyedet lassan utolérik a szabályozások, amiknek előre kellett volna megszületniük. Első körben szigorítottak az utcát érintő regulá -kon: a vendéglátóhelyek teraszai az érintett társasház engedélyével éjfélig, ennek hiányában este tízig lehetnek nyitva. Sajnos ez nem oldja meg a probléma gyökerét, mert az emberek éjfél után is kijönnek majd dohányozni és hangoskodni, akár van terasz, akár nincs. Az már egy fokkal több reményre ad okot, hogy megemelték a teraszok után fizetendő közterület-használati engedélyek díját, amiből olyan alapot hoztak létre, ahonnan a teraszos vendég -látóhelyekkel „sújtott” társasházak igényelhetnek pénzt – például nyílás -záró-cserére. De hogy ebből mennyi ablakra telik, arról nincs információ… Mindent összegezve, ők sem akarják ellehetetleníteni a szórakozóhelye -ket, hiszen ha nem is közvetlenül, de jelentős mértékű iparűzési adó folyik be hozzájuk. Mi a megoldás? A helyiek az alvásból nem engednek, a szórakozóhelyek pedig a nyitva tartásból. Az önkormányzat két tűz között próbál egy olyan területet szabályozni, ahol erre eddig nem volt szükség. Egyetlen fegyverük a rendeletek ellenőrzése, és a közterü -let-felügyelők csatarendbe állítása. A lakók szerint ideje lenne kijelenteni, hogy a romkocsmákkal teli utcák nem lakó, hanem vigalmi negye -dek és kerületi vezetések segítsék a lakosok nyugalmát, vagy elköltö -zését. A jó idővel ismét elindult a buliszezon. Most kiderül, mennyit érnek a gondosan összerakott tervek. De mi van a fiatalokkal? Őket nem lehet szabályozni, de ha már kampá -nyok születnek a kerékpáros közle -kedés fellendítésétől a szelektív gyűjtésig bármire, nem lehetne egy ilyen akció a kulturált szórakozásért is? Hiszen a bulizók csak úgy érthet -nék meg, hogy mivel jár a jelenlé -tük, ha józanul leülnének beszélni a helyi lakosokkal, és ezáltal világossá válna számukra, hogy akaratlanul is mekkora problémát okoznak. Például ne tízkor kezdjenek inni, hanem nyolckor, és akkor már korábban kidőlnek… Vajon erre a párbeszédre miért nem került még sor? MáCSaI dOMOnKOS Külföld – a követendő példa? Hét témája Fotók: Juhász norbert NÉZőpoNT HarMaTI JUdIT Eddig a tanulók számára csak egy index létezett, mégpedig a tanulmányi, mely csupán a diák egyetemen nyújtott teljesítményét volt hivatott repre -zentálni. Most azonban létrejött egy olyan is, amely jóval átfogóbb képet fest a tanulókról és a pályakezdőkről, főként a fiatalok anyagi biztonságér -zetét, munkával, egészséggel kapcsolatos véleményét számszerűsíti. Erre vonatkozóan negyedévente felmérés készül, melynek eredményét össze-gezve a fiatalok jóléti indexe mutatható majd meg. Az első hivatalos vizsgálódás során nem csak az derült ki, hogy a diákok egyszerűen nem tudnak vagy nem akarnak spórolni, rámutattak arra is, hogy a megkérdezettek csupán 13%-a elégedett saját pénzügyi helyzetével. Így egyáltalán nem meglepő az az eredmény sem, hogy az aktív dolgozók 37 %-a, míg a diákok 59 %-a veszi fontolóra a külföldi munkavállalás lehetőségét. A megtakarítás, valamint annak hiánya az esetek többségében azonban nem a hajlandóságon múlik. Persze huszonévesen még kevés fiatal gondol a jövőre, de azért éppen elég elrettentőek azok a hírek, miszerint a mi korosztályunkhoz már nem fog csengetni a postás a nyugdíjjal, hogy a fiatalok átlagban a diplomaszerzés után fél évvel találnak csak állást. Spórolna tehát a legtöbb diák, csak egyelőre nincs miből. Sok helyen kiszámolták már, hogy egy átlagos egyetemista – attól függően, hogy kollégiumban vagy albérletben lakik- 40-65000 forintból tud kijönni havonta (persze vannak olyan szakok, ahol csupán a féléves tankönyvek ára ennyire rúghat). Ennek az összegnek az előteremtésére szolgálnak az ösztöndíjak, szociális támogatások, a diákmunka. A tapasztalat viszont azt mutatja, hogy az esetek nagy többségében a megélhetéshez szülői támogatásra is szükség van. Ilyen feltételek mellett pedig saját lábra állni, félretenni (pláne havi 20000 forintot) nagyon nehéz. Így hát - ahogy azt a jóléti indexünk is mutatja - egyik napról a másikra élünk, anyagi bizton-ság és pénzügyi perspektívák nélkül. A diákmunka megoldás lehet(ne) erre a problémára, feltéve, ha a fiataloknak az egyetemi előadások helyett/ mellett van kapacitásuk részmunkaidőben dolgozni. Ha pedig nincs, marad a diákhitel vagy a májkrémes zsömle és az instant ételek olcsó romantikája. Ej, ráérünk arra még? Csupán pénzt akartam utalni a bank-kártyámról, amikor az ügyintéző hölgy váratlanul megkérdezte, hogy lenne-e rá lehetőségem, hogy havi 20000 forintot megtakarítsak a bankszámlámon. A válaszom egy határozott nem volt. És ezzel nem vagyok egyedül, a diákoknak ugyanis mindössze harmada rendelkezik valamilyen összegű megta -karítással, de közülük is csupán 33% tudna három hónapnál tovább megélni a tartalékából, legalábbis ez derül ki az egyik hazai bank közelmúltban végzett felméréséből. – TUDÓSÍTÓINK JELENTIK Debrecen 2008 óta debrecenben este 10 és reggel 6 óra között tilos szeszes italt árulni a kocsmákban és boltokban. Hogy az éjszakai alkoholfogyasztást korlátozó rendeletet megkerülje, néhány népszerű kocsma úgy döntött, melegkonyhát nyit, mert a főtt ételt is felszolgáló szórakozóhelyekre nem vonatkozik a fenti intézkedés. Máshol 10 után belülről becsukják a kapukat, az ajtó elé biztonsági őrt állíta-nak, és látszólag minden a nagykönyv szerint történik. Bent pedig – családias hangulatban – folytatódik a buli. KOVáCS dOrOTTya ","XI. évfolyam 3. szám 10 • Műhely Karrier BME KARRIER IRODA 1111 Budapest, Műegyetem rkp. 3. K. I. 82., Tel: 06-1/463-3840, Fax: 06-1/463-3844, E-mail: karrier@sc.bme.hu, Honlap: www.karrier.bme.hu SZAKMAI GYAKORLATOK, GYAKORNOKI PROGRAMOK Trainee Programme for CEE Graduates Starting September 2013 we are offering a once-in-alifetime opportunity to shape Eastern European future with us: Top graduates from Austria, Czech Republic, Hungary, Turkey and Slovakia will be carefully selected to enter a nine months, high-profile trainee-programme. You will gather practical experience across various departments in your home country and gain intercultural experience during 2 country visits. You will receive intensive training at the Vienna Headquarters in business theory, personal skills and industry specific topics. You will be challenged to grow both - professionally and personally. Requirements: You have recently graduated in business, economics, natural sciences or techniques (e.g. chemistry, food technology, .... ), candidates with up to two years of working experience are also welcome, Along with your excellent academic results you have strong command of English and are a native speaker of at least one language spoken in the mentioned countries, you are a high-aspiring, determined individual who is eager to contribute to a thriving business in your home country. Company : Brenntag Apply in English (incl. your picture), which you direct to Ms. Elisabeth Stögerer before April 2nd, 2013 to allas_1356@sc.bme.hu Product Demand Planner internship position Tasks: is to ensure product availability via accurate forecast of sales, estimating market trends and developments and the influence on sales, Data analysis from internal databases, Collaboration within a multi-functional team to ensure best business outcome This position gives the opportunity to show leadership in the development of the projects, setting a strategy, collecting data, providing business results. It requires effective interaction with different functions and with top management. Requirements: students of Master’s studies with maximum 24 months to complete the Master’s degree curricu -lum, strong leadership skills, analytical thinking and problem solving skills, initiative & follow-through , strong communication and collaboration skills, very good command of English, good PC skills (MS Office is expected, SAP is welcome) Company: Procter & Gamble CE Apply: For more information and to apply, visit our career website and apply online via http://ce.experiencepg. com Quantitative Developer Intern Tasks: - Contribute to creating models, strategies and software tools that the trading desk will use to drive trading decisions. - Contribute to creating pricing and marking models and software tools for securities that are currently on the books or about to be purchased or bid on. Requirements - B.Sc. or M.Sc. in mathematical finance, applied mathematics, physics, statistics, engineering, computer science, informatics or similar quantitative area. Ph.D. is an advantage; Solid understanding of probability theory; Strong problem solving and analytical skills; Strong C++ and/or Java programming skills; Excellent teamwork, communication, and English skills; Ability to understand all aspects of a multicultural environment Compnay : Morgan Stanley Jelentkezés: szakgyak_1350@sc.bme.hu Rebooking Analyst Intern Tasks: Interns are given the opportunity to work on systems such as our enterprise portal, wireless access, or components of our many trading and risk reporting systems using various technologies such .NET, JSP, Java Servlets and SOAP. R e q u i r e m e n t s : O b t a i n e d o r ongoing studies on M.Sc. or B.Sc. in mathematical finance, mathematics, physics, statistics, engineering, computer science, informatics or similar quantitative area; Interest in finance and mathematics; Sensitivity to details, accuracy in everyday work; Some programming experience in any language; Confident command of English Compnay : Morgan Stanley Jelentkezés: szakgyak_1351@sc.bme.hu Szeretnél már egyetemistaként kiváló munkahelyet biztosítani magadnak? Amit kínálunk Neked: ösztöndíjat; diploma témát és elkészítési lehetősé -get a cégnél; 1, illetve 2 féléves gyakor -noki programot; lehetőséget szakmai tudásod bővítésére; lehetőséget szerve -zeti folyamataink megismerésére; a programot követően teljes munkaidejű állást. Amit elvárunk Tőled: tanulj gépész vagy mechatronikai vagy vegyész-/ anyagmérnöknek; legyen középfokú angolnyelv-tudásod; légy sikerorientált és együttműködő; akarj hosszú távon részt venni közös terveink megvalósí -tásában. Lépj kapcsolatba Magyar Adriennel az alábbi elérhetõségek egyikén: e-mail : scholarship@hankooktire.com munkahelyi telefon : 06/25-556-023 (minden hétköznap 8:00-16:00-ig hívható web : www.hankooktire-eu.com/hu Kezdd Te is karriered Magyar -ország legnagyobb vállalatánál! - Growww2013 A MOL-csoport három ország -ban piacvezető, működése mintegy 40 országot érint, több mint 31,000 munkavállalója dolgozik világszerte. Céljaink megvalósításához magasan kvalifikált, tehetséges és elkötelezett kollégákra van szükségünk. Ennek érdekében 2007 óta minden évben elindítjuk Friss Diplomás Programun -kat, a Growww-t, melynek kereté -ben az elmúlt 6 évben több mint 1100 friss diplomás csatlakozott hozzánk Magyarországon, Horvátországban, Szlovákiában, Pakisztánban, Olaszor -szágban, Oroszországban, Romániá -ban, Szlovéniában és Irakban. A program keretében idén is elsősor -ban a speciális olajipari, mérnöki területekre (finomítás, kutatás-terme -lés, petrolkémia, geológia, geofizika), valamint üzleti és üzleti támogató területekre várjuk friss diplomás munkatársak jelentkezését. Elvárt nyelvismeret: tárgyalási szintű angol, továbbá előnyt jelent az alábbi nyelvek valamelyikének ismerete: arab, horvát, német, olasz, orosz, román, szlovák Várunk Téged is, h ambiciózus, teljesít -ményorientált, csapatjátékos és innova -tív gondolkodású vagy, valamint nyitott vagy a fejlődésre, új ismeretek befogadására és szeretnél egy magyar székhelyű multinacionális vállalat sikeréhez hozzájárulni. Légy Te is azon friss diplomások közt, akik 2013-ban a MOL-csoportnál kezdhetik meg karri -erjüket! Jelentkezési határidő: 2013. április 25. A programra jelentkezni a www.mol. hu-n a Karrier címszó alatt tudsz. Bővebb információ: Growww2013@MOL.hu ÁLLÁSAJÁNLATOK Videokonferencia mérnök – gyakornok Feladatok: Villamosmérnök hallgatókat keresünk részmunkaidős, gyakornoki pozícióra, az alábbi feladatok ellátására: videokonferencia, streaming technológiák megismerése; bekapcsolódás a műszaki és értékesítési csapat napi munkájába; terve -zés, ajánlat és tenderanyag kidolgozás; termék/ szolgáltatás tesztelés, dokumen -tálás; bekapcsolódás nagyvállalati video projektek bevezetésébe. Elvárások: Villamosmérnök és informati -kus hallgatók jelentkezését várjuk, közép -fokú angol nyelvtudással. A cég: StreamNET Kft. Jelentkezés: allas_1362@sc.bme.hu Process Engineer Tasks: Define and evaluate technical options for achieving business objectives, study technical feasibility and capital cost of proposed changes, prepare a design basis for the project, based on engineering studies, high end computer modeling and simulation, economic evaluations and consultations with Manufacturing, Research & Development and other contributing groups, lead new equipment start-ups in the production plants and train the production teams. Solve equipment problems working closely with production staff on new or existing operations, specify and conduct acceptance tests on equipment purchased from vendors. Requirements: a university or college degree in engineering preferably electrical, industrial or mechanical engineering, fluency in English, both written and spoken, strong leadership and collaboration skills, good problem-solving skills and analytical think Company: Procter & Gamble Apply: allas_1330@sc.bme.hu WEB APPLICATION PROGRAMMER Tasks: Programming; Campaign Data Management; Using scripts Requirements: Knowledge of: Data Entry; Data Mining; Google Analytics; Google App Engine; Web scraping; MySQL; Javascript; AJAX; PHP, Python, Perl, Ruby Fluency in Hungarian and English, both written and verbal Company: OMG Hungary Kft. Apply: allas_1361@sc.bme.hu ","2013. március 18. 11 • Műhely Közélet 2013 végén úgy tűnik, végre megnyitja kapuit a CET fan -tázianevű kulturális- és be -vásárlóközpont. Legalábbis erre lehet következtetni az utóbbi hónapokban lezajlott műszaki és minőségi álla -potfelmérések eredményei -ből. A késedelmes átadásról Bagdy Gábor, pénzügyekért felelős főpolgármester-he -lyettes adott rövid tájékoz -tatást. Az elképzelések szerint a CET (Central European Time) – elneve -zése ellenére – nem Európára, sokkal inkább Budapestre fókuszálna, és hasonló jelképként hivatott működni, mint a párizsi Eiffel-torony, a Sydney-i Operaház, vagy a San Franciscó-i Golden Gate híd. Hogy sikerül-e az épületnek később Budapestet meghatározó formaként bevésődni a külföldiek emlékezetébe, az egyelőre több mint bizonytalan. Előzmények Az ingatlan kiemelt helyzete azonban nem légből kapott, már a XIX. században fontos szere -pet töltött be a Közraktárak négy csarnoka, tehát történelmi és város -képi jelentőséggel is bír az épület -együttes. A Dunán érkező árukat itt rakodták le, majd szállították tovább a régió nagyobb piacaira. Bár működésük annyira sikeres volt, hogy a XX. század elején még az épületegyüttes bővítése is felme -rült, háborús károk miatt végül az egyik raktárt le is kellett bontani. A fennmaradó három épület átalakításának lehetséges irányait először 2004-ben jelölték ki, ekkor viszont még nem készült el a megfelelő Kerületi Szabá -lyozási Terv az ingatlanfejlesztés elindításához. 2005-re a Fővárosi Közgyűlés több döntést is hozott a projekttel kapcsolatban: a három raktárépület legalább 60%-át meg kell tartani, továbbá a beruházás a közszféra és a magánszféra együtt -működésével, PPP projektként kell, hogy megvalósuljon. A konstruk -ció szerint a bérleti díjakból befolyó összeg biztosítja a fedezetet a beruházó által vállalt fejlesztésekre: a három raktár felújítására, átalakí -tására, a Nehru-part rekonstruk -ciójára, a mélygarázs építésére, a rakparti sétány és kerékpárút kiépí -tésére, valamint az árvízvédelem megoldására. Ilyen formában jelent meg az épületegyüttes rehabilitáci -ója a Budapest középtávú, vagyis 2005-2013 közötti időszakra vonat -kozó városfejlesztési terveit tartal -mazó Podmaniczky Programban is. A hét területi súlypont közül a CET a Belváros újraélesztése és a kiskereskedelem dinamizálása fejezetbe tartozik, a Városháza-projekt, az Erzsébet téri kulturális központ, illetve a Zsidónegyed komplex fejlesztése mellett. A Közraktárak újragondolása, a Duna és a főváros kapcsolatának hangsúlyozása az Európa Kultu -rális Fővárosa 2010 pályázatban is kiemelt szerepet kapott, és bár a megtisztelő címet végül Pécs nyerte el, a beruházás továbbra is napiren -den maradt. Az akkori város -vezetés döntéseként a Fővárosi Közgyűlés 2875/2005.(XII.20) számú határozata alapján 2006-ban már meg is jelent a Közbeszerzési Értesítőben a fejlesztésre kiírt tárgyalásos közbeszerzési eljárás felhívása, amelynek során a Porto Investment Hungary Kft. nyerte el az épületegyüttes 25 éves üzemel -tetési és hasznosítási jogait. Építészet A Közraktárak új formáját, az „üvegbálnát” Kas Oosterhuis holland építész tervezte meg, a koncepció lényege volt, hogy a történelmi épületek legfeljebb 40%-a kerül elbontásra, továbbá közterekkel nyissanak a környező ingatlanok felé. Hiába azonban a történelmi raktárak 60%-os megóvása, az építészeti beavatko -zás a legkevésbé sem nevezhető finomnak, az íves formák hozzá -erőltetése a nyeregtetős épületek -hez nem biztos, hogy a legtöké -letesebb megoldás. A Közraktá -rak nélkül sokkal karakteresebb látványt nyújtana a bálna a parton, de azzal meg ugye pont a lényeg maradna ki. 2005-ben a Fővárosi Önkormányzat vezetői azt is kikötötték, hogy a bérbe adható területek 1/3-át kifejezetten kultu -rális célokra kell hasznosítania, erre rímel az építészeti elgondolás az 1050 személyes nagyteremmel a hátsó részen, a kereskedelmi és gasztronómiai igények ellátá -sát pedig az I. és II. csarnok közé ékelődő térrész – átrium – három -szintes beépítése oldja meg. Konfliktushelyzet Az épület nettó alapterülete 18500 m 2 , amelyet a szintén nem elhanyagolható méretű, 7500 m 2 -es mélygarázs egészít ki. Ugyanakkor az ingatlan 2010 óta üresen kong. Bagdy Gábor elmondása szerint az éves csúszást a Porto Investment tőkehiánya okozza: „ A közbeszerzési eljárás nyertesének, a Porto Investment Hungary Kft.-nek nem állt rendelke-zésére megfelelő nagyságú saját tőke, nem tudott a megkötött Szolgáltatási Szerződés szerinti bankgaranciát adni. (Ezt a generálkivitelező adta – utólag derült ki, hogy ő is az alvállalkozóktól szedte össze szó szerint az összeget). A generálkivitelezőt is cserélte a Porto, a holland építészt – akinek az attraktív terve alapján nyerte meg a pályázatot – kirúgta. Az eredeti terveket átter-vezték, mivel túl költségesnek talál-ták. Emiatt kérte is a Porto az építési engedély módosítását. A módosított építési engedély a 2010. november 25-i értesítéssel vált jogerőssé, vagyis az eredeti átadási határidő (2010. augusz -tus 31.), sőt a módosított átadási határidő (2010. október 25.) után. ” Bagdy Gábor kiemelte még, hogy a megvalósult kivitelezés nem felelt meg a rendeltetésszerű használat -nak, a beruházó pedig a szerző -déses jogviszonyt 2011. augusztus 30-án felmondta, így a szolgáltatás teljesítése jogilag ellehetetlenült. A Fővárosi Önkormányzat végül diszkont áron megvásárolta a generálkivitelezőnek a beruházó (Porto) felé fennálló követelését, majd 2012. július 25-én a CET Közraktárak Épületegyüttes birto -kosa lett. „ Közjegyező által kiren -delt műszaki szakértő készítette el a komplexum műszaki állapotfelmé -rését. Ezzel párhuzamosan a BFVK Zrt. (Budapest Főváros Vagyonkezelő Központ – a szerk.) felmérte és össze-írta a kulcsrakész állapot eléréséhez szükséges hibák és hiányok jegyzékét. A gépészeti rendszerek üzembe helye-zése megtörtént, az épület hűtési-fűtési rendszere és az épületautomatika rendszer végleges próbaüzeme viszont még nem zajlott le. A karbantartási és beruházási körbe sorolható feladatok megvalósítása érdekében a BFVK Zrt. és a Főváros Önkormányzata Megva -lósítási Megállapodást kötött, illetve megfelelően módosult a vagyonke -zelő közszolgáltatási szerződése is. ” – összegezte a jelenlegi helyzetet Bagdy Gábor. Hogyan tovább? „ A használatba vételhez ki kell javítani a létesítmény hibáit, pótolni kell a hiányosságokat, és be kell szerezni a szükséges hatósági engedélyeket, így különösen az épület végleges haszná-latbavételi engedélyét, illetve a kapcso-lódó közlekedési létesítmények végle-ges forgalomba helyezési engedélyeit. ” – tudtuk meg a főpolgármester helyettestől. A hibák kijavításában Kas Oosterhuis is segédkezik, egy általa vezetett szakértő csapat -tal műszaki megoldási javasla -tot dolgoznak ki a héjszerkezet hibáira. Valamint orvosolni kell még a garázs beázását, a régi tégla -falak sókivirágzását és az oldallép -csők süllyedéseit is. Ami további aggodalmakat jelent, az az, hogy még ha sikerül is mindent megtenni a CET működé -sének beindításáért, és sikerül kifizetni a horribilis összegeket a hibák kijavításáért, egyáltalán nem biztos, hogy Magyarország jelen gazdasági helyzetében megfelelően üzemeltethető lesz a központ. Egy kis utánajárással pedig az is feltű -nik, hogy 2009 óta, azaz az építés kezdete óta minden évben elhang -zott, hogy nemsokára átadják az épületet. Talán az iparkodásban most segítségünkre lehet a válasz -tási hajrá is. LEnGyEL rITa A projekt szereplői Vezető tervező: Kas Oosterhuis, Lénárd Ilona Projekttervező: Marthijn Pool Projektmenedzser: Káli Béla Tervezőcsapat: Kas Oosterhuis, Lénárd Ilona, Gijs Joosen, Owen Slootweg, Bas Wijnbeld, nagy anna, Bujdosó attila, Márku Judit, romvári Péter, Tom Krzempek, rafael Seemann, Paulina Gurak, Micheal Gorczynski, Lidia Badarnah, Jan Gasparik, Petr Vokal Tulajdonos: Fővárosi Önkormányzat Kronológia 1881. átadták a Közraktárak Basch Gyula és Kajovics Lajos által terve-zett négy csarnokát 1948. a négy csarnok közül az egyiket háborús sérülések miatt lebontották 1995-1996. a Fővárosi Önkor-mányzat fejlesztési elképzeléseként merült fel a Közraktárak Ingatlan hasznosítása 2005. a projekt terve PPP típusú beruházásként került be a Podma-niczky Programba 2006. a Közbeszerzési Értesítőben megjelent a fejlesztésre kiírt tárgya-lásos közbeszerzési eljárás felhívása 2007. a Porto Investment Hungary Kft. elnyerte az épületegyüttes 25 éves üzemeltetési és hasznosítási jogait 2009. megkezdődött az építkezés 2010. az átadás tervezett időpontja 2013. az átadás várható időpontja Finisben a CET – projekt Fotók: danyi Balázs ","XI. évfolyam 3. szám 12 • Műhely Sport Az uszodák túl messze van -nak. Csak órák között van fölös időnk, amit edzésre tudunk szánni. Nincs kivel sportolni, vagy ha van, ak -kor a pályabérlés drága és alig van lehetőség összemér -ni mással az erőnket. Ezek és további hasonló érvek ha -tására alkotta meg a Magyar Egyetemi- Főiskolai Sport -szövetség (MEFS) a HÖOK-kal karöltve a felsőoktatási sportot alapjaitól átfor -máló Hajós Alfréd tervet. A részletek megértésében Kiss Ádám egyetemi tanár, a MEFS elnöke volt segítsé -günkre. Mi volt a kidolgozás menete? A szervezet 2012 tavaszi átala -kulása utáni pár hónap beillesz -kedéssel és összeszokással telt. Ez után a legfontosabb feladat az volt, hogy legyen egy perspektí -vánk arról, hogy mit is akarunk véghezvinni ebben a szférában. A terv kialakulásának legfonto -sabb része a program nevelési értékének vizsgálata volt. A jelen -legire nem tekintek úgy, mint egy végleges verzióra. Szeret -ném, ha a következő hét évben folyamatosan fejlődne. Hiszen új ötletek merülnek fel, ezért a célokon kívül nincsen semmi kőbe vésve. Világosan látjuk, mit kell elérni, és ezért mindent meg fogunk tenni. Melyek ezek a célok? A MEFS három területen fogal -mazta meg ezeket. Közülük az egyik a versenysport, amely magába foglalja a nemzetközi élvonalba tartozó egyetemista sportolók segítését, de a hazai intézmények számára szervezett találkozók és megmérettetések is ide tartoznak. A második része a tervezetnek a 18-25 éves korosz -tály szokásait próbálja javítani. Közülük 40% tanul valamelyik felsőoktatási intézményben, így a MEFS-nek feladata velük foglal -kozni. Az ember életében ez az utolsó időszak, amikor az életmó -dot könnyen lehet változtatni, javítani. Most alig minden tizedik diák végez valamilyen sportte -vékenységet. Ezt a számot meg akarjuk duplázni. A harmadik terület a másik kettőre van hatás -sal, ez pedig a sporthoz köthető infrastruktúra fejlesztése. Bizonyos egyetemek kifejezetten rossz helyzetben vannak. Nem példanél -küli az sem, hogy egy intézmény -nek semmiféle sportkomplexuma nincs. A Tüskecsarnok építésének jövő évben várható befejezése majd sokat lendít a régió és az ország sportéletén is. Vannak különös figyelmet élvező sport -ágak? Először is le kell szögezni, hogy felméréseink alapján a hallga -tók közel fele szívesen sportolna, amennyiben a közelükben lenne erre lehetőség. Ez maximálisan harmincpercnyi utazást jelent. A diákok nagy része egy lyukasóra idejében mozogna szívesen. Ezért mindenekelőtt olyan sportokat kell támogatni és fejleszteni, amelyek űzéséhez nem kell nagy szerve -zés vagy komoly infrastrukturális beruházás. Az egyetemek nagyon értékes telkeken fekszenek, így közel megvalósíthatatlan stadi -onok vagy futópályák építése a közelükben. Ezek miatt az indivi -duális mozgásformáknak kiemelt a jelentősége. Csapatsportok esetén figyelembe kell venni az időjárási körülményeket, hiszen a tanulmá -nyi év ősztől tavaszig tart. Ehhez alkalmazkodva a teremsportok, mint például a futsal, a kosárlabda, vagy a röplabda különösen népsze -rűek a hallgatók körében. Hogyan lehet a sportversenyeket nép-szerűbbé tenni? Erre találtuk ki a SportPont progra -mot. A benzinkutakon és áruhá -zakban már elterjedt rendszer a pontgyűjtögetés, ezt próbáljuk átvezetni az egyetemi sportra is. Sportolásért, vagy akár szurko -lásért lehetne kisebb, nagyobb jutalmakat kapni. Így el lehet érni, hogy olyanok is kimenje -nek egy-egy versenyre, akiket amúgy nem érdekelt volna maga a sportág és lehet, hogy pont emiatt elkezd érdeklődni iránta. A másik nagy volumenű terv a HÖOK-kal közösen rendezett EFOTT össze -kötése az országos egyetemi sport -versenyekkel. Ezzel automatiku -san rengeteg potenciális szurkoló lenne a bajnokság helyszínén. Az egyetemeken pedig sportirodák megszervezését fogja támogatni a MEFS, melyek a diákközpontok -hoz hasonlóan tájékoztatja majd a hallgatókat. Mennyire komoly cél a nyári Universiade megszervezése? Az Universiade-ról tudni kell, hogy a második legnagyobb, több sportot érintő esemény az olimpia után. Pár éve komoly mozgalom volt a budapesti olimpiáért, amely aztán elhalt, de még mindig rengeteg támogatója akad az ötletnek. Egy ekkora méretű esemény megszer -vezése nagyon nehéz feladat, de korántsem megvalósíthatatlan. A fővárosi és az agglomerációs körzetben lévő sportlétesítmények javításra szorulnak, de alkalma -sak lennének. A sporthagyomá -nyok pedig az 1965-ös rendezés után egyenesen követelik már egy ekkora rendezvény Magyar -országra hozatalát. Az országnak előnyös lenne, ha magára vonná a világ figyelmét két hétig. Az Universiade szempontjából pedig jó lenne, ha egy évtized után újra egy európai város lenne a szervező. Azt viszont nem szabad elfelejteni, hogy bár a MEFS-nek pályázati joga van, de az országnak egysé -gesen kell elvállalnia a szervezői feladatokat a siker érdekében. MILE MarIÓ Terveznek veled Létezik pár sport, ahol a versenyzők egyből a csúcson vannak, és minden logikával szembemenve vérrel verej -tékeznek csak azért, hogy ettől a re -mek pozíciótól minél gyorsabban el -távolodjanak. Teszik ezt azért, hogy a dobogón ismét a csúcsra kerülje -nek. A legnépszerűbb ezen sportok közül az alpesi síelés, melynek a legjobb hazai képviselőjével beszél -gettünk. Ő Farkas Norbert, egyete -münk másodéves hallgatója. Az imént tértél vissza hazánkba. Igen közel egy hónapja volt a Schladmingban rendezett világbajnokság. Miután ennek vége lett, lehetőségem volt hazajönni és rendbe rakni a tanulmányaimat, mielőtt elkezdődött volna az úgynevezett pontjavító túra. Ennek keretében Makedóniában és Szerbiában volt lehetőségem versenyeken javítani a világ -ranglistán elfoglalt helyezésemet. Hogyan lesz a telelő hobbisízőből profi? Nekem is úgy síeltek a szüleim, mint bárki más. Egyetemista koruktól kezdve jártak évente pár napot, így adta magát, hogy hároméves koromban engem is magukkal vigyenek és megtanítsanak. Nagyon élvez -tem, és ezért úgy alakult, hogy egy újságban meghirdetett amatőr versenyre benevez -tek. Akkor még nem ment annyira jól, de a bátyám elég sikeres volt, így a versenyre járás nem szakadt meg. Pár év elteltével megkérdezte egy csapat, hogy szeretnénk-e ezt komolyabban csinálni. Ez volt a pont, ami után már hivatásos versenyzőnek mondhat -tam magam. Akkor évente egy hónapot síeltem, most ez a szám száz és százötven nap között mozog. Amíg az eredmények igazolják, hogy van értelme nem fogom abbahagyni. Hogyan tekintesz a közelgő téli olimpiára? Már a vancouveri csapatnak is tagja voltam, de akkor nem került sor a kiutazásra. A rövid távú célok közül egyértelműen a 2014-es téli olimpia a legfontosabb. Jelenleg, a hazai listán elfoglalt helyem alapján én mennék ki. Ennek ellenére szeretném magam A-szinttel kvalifikálni, ehhez a világranglistán be kell kerülnöm az első ötszázba. Mivel az olimpia a szezon közepén lesz, így még lesz előtte lehetőségem javítani a helyezésemen. A ranglista azonban nem utal a versenyeken elérhető eredményre. A legjobbak között rengeteg osztrák, svéd, vagy német van, de a legfontosabb eseményeken országon -ként csak a legjobb négy vehet részt. Emiatt gyakoriak a nemzetváltások, sokan verse -nyeznek azeri, vagy kazah színekben, azért mert a saját hazájuk válogatottjába nem fértek be. Mi a helyzet a hazai téli sportok terén? A legtöbb sportnál jellemző, hogy hobbiként kezdik el gyermekkorban, és idővel válik el, hogy ki lesz versenyző és ki nem. A téli sportoknál ez fokozottan igaz, hiszen nem lehet naponta kimenni gyakorolni és így megszeretni a sportágat. Viszont igenis lehet mondani, hogy létezik a téli sport fogalma Magyarországon. Egyre több a verseny is itthon, bár ez még mindig évi egy-két megmérettetést jelent. Aki komolyan akar foglalkozni ezzel, kénytelen Ausztriába menni, de ez elég arra, hogy kipróbálhassák magukat a fiatalok. Csak a hegyek hiánya hátráltat benneteket? A kevés állami támogatás elindít egy ördögi kört, hiszen az eredményekért járna több pénz, de azokat a jelenlegi körülmények között nehéz elérni. Pár éve a magyar síelők a nemzetközi mezőnyben az erőviszonyoknak megfelelően alacsony helyen szerepeltek. Viszont jelenleg erőnkön felül teljesítünk. Remek példa erre Miklós Edit, aki egy világ -kupa-versenyen a tizennyolcadik helyen végzett. Erre még nem volt példa Magyaror -szágon, se a nőknél, se a férfiaknál. A magyar csapatnak már van neve, és az ellenfelek is komolyan veszik, tartanak tőle. Az utánpót -lás mérete viszont aggasztó. Vannak olyan korosztályok, ahol a komoly versenyzők száma nulla. Ausztriában az utánpótlás-korúak száma többezres nagyságrendű. Ezek ellenére jó irányba halad a hazai téli sport. Horvátországban elég volt, hogy a Kostelić testvérek minden elképzelhető versenyt megnyertek, és ezzel egy remek folyamatot indítottak el. Ezen látszik, hogy a sikerhez kell az állam, de a kiemelkedő nevek éppúgy elengedhetetlenek. MILE MarIÓ Nem siklunk el felette Fotó: Helfrich Máté Fotó: Szekely Zsolt ","2013. március 18. 13 • Műhely Minden nap száguldanak kisebb-nagyobb meteorok a Föld felé, de ezek általá -ban a légkörben elégve nem okoznak számottevő prob -lémát, ezért a média nem szentel nekik különösebb figyelmet. A nemrég történt oroszországi eset azonban kivételnek számít: a meteor becsapódott, és több száz ember megsérült miatta. Az oroszországi Cseljabinszkot február 15-én hirtelen villanás kíséretében egy hatalmas robbanás rázta meg, melynek ereje nagyobb volt, mint a Nagaszakira ledobott atombombáé. A lakók először repülőgép-szerencsétlenségre gyanakodtak a hosszan elnyúló füstcsík miatt, de hamar kiderült, hogy más történt. Egy nagyjá -ból 15-17 méter átmérőjű meteor száguldott el magasan a város felett, melynek nagy része elégett a légkörben, csupán apróbb darabjai érték el a felszínt. Ennek ellenére rengeteg épület megsérült, ezrével törtek be az ablakok, s emberek százai sebesültek meg. A Földön megtalált törmelékek vizsgálata alapján a szakemberek megállapí -tották, hogy a tettes egy kőmeteor lehetett, amely 10%-ban tartalma -zott csupán fémet. A meteorhullás után két nappal egy kisbolygó is rekord közelség -ben haladt el mellettünk (még a műholdak Föld körüli pályájá -nál is közelebb volt), de a NASA kutatói már tudták, hogy jön, így előre elemezték a pályáját, amit nem találtak veszélyesnek. A két esemény nem volt kapcsolatban egymással. A becsapódás után több nemzet kutatói és tudósai is egyetértettek abban, hogy erősebb világmé -retű összefogásra lenne szükség a jövőben az űrből érkező fenyegeté -sek előrejelzésére, megoldására. KaLOCSaI rÉKa a meteorok által okozott kár sok tényezőtől függ: a becsapódó kőzetdarab sűrűsége, mérete, átmérője, anyaga és a becsapó-dás szöge mind-mind fontos adat a felszabaduló energia kiszámí-tásánál. nem is hinnénk, de a mai napig sok meteorit hullott a Földre. Ezek egyike az allan Hills 84001, mely egy Mars-meteorit, s a kutatók szerint a marsi élet létezését bizonyítja. a Fekete kőnek, az iszlám szent ereklyéjé-nek érdekessége, hogy a szakem-berek ugyancsak biztosak benne, hogy egy meteoritról van szó, ami légbuborékokat tartalmaz, és színét vastartalma adja. Magyarország sem maradt ki a meteorithullásból, a Knyahinyai kőzetdarab 1872-ben, míg a Mócsi nevű 1883-ban hullott hazánkra. a meteoritok hatal-mas, egyes esetekben híressé váló mélyedéseket hagynak maguk után: az egyik ilyen a Vredefort-kráter dél-afrikában, ami a legnagyobb ma ismert földi meteorkráter, a maga 300 km-es átmérőjével. 2010-ben egy orosz szárma -zású kutatópáros kapott fizi -kai Nobel-díjat szisztemati -kus kutatásaikért és egy hat évvel korábban végzett kí -sérletükért. Ebben egyszerű ragasztószalag segítségével egy nagyobb grafittömbből mindössze egyetlen atom vastagságú réteget válasz -tottak le, amely így különle -ges tulajdonságokkal bírt. A grafén a nanotechnológiá -ban használt anyag, felépítésre a benzolhoz hasonló, méhsejt-szerkezetű szénatom rács. Átlát -szó, jó hővezető, keményebb a gyémántnál, a réznél is jobb elekt -romos vezető, s a guminál is hajlé -konyabb. A 2004-es előállítása óta a Geim-Novoszojov manchesteri kutatópárost híressé tette felfe -dezésük, mely az elektroniká -tól az orvostudományig világ -szerte számos területen áttörést hozott. Segítségével az IBM a világ leggyorsabb tranzisztorát készítette el, de összehajtható képernyő, ruházatban viselhető nanoelektronika és energiatároló rendszerek is szerepelnek a fejlesz -tések között. Elképzelhető, hogy az elektromos eszközökben a szilíciu -mot az új rács válthatja fel, ezáltal gyorsabb lehet a kommunikáció. Bár a fémek jelenlétében a rácsszer -kezetben lyukak, hibák léptek fel, egy önjavító mechanizmus révén a szomszédos rácsok szénatomjai -ból helyreáll a kristályrács eredeti szerkezete. A kutatók sokat foglalkoznak a grafénnal, a múlt évben több ezer tudományos cikk jelent meg az angol szakirodalomban. Hatalmas harc dúl a jövőbeni felhasználá -sért is, 7351 szabadalmi bejelen -tést tettek 2012-ben. A világcégek közül leginkább a Samsung és az IBM csapott le a grafén tartalmú eszközök előállítására. Várhatóan ez a nagy kutatási láz továbbra is fennmarad, ugyanis Nagy Britan -nia kormánya 70 milliót, míg az EU egymilliárd eurót költ a támogatására. BOCZOr ESZTEr a BME Fizika Tanszékén 2-3 éve intenzív grafén kutatások indultak. 2010 novemberében a CooPairEnt és a Sylo pályázat keretében erre 750 millió forintos támogatást kaptak az Európai Kutatási Tanácstól. a feladat a grafénban az elektron spinek viselkedési természetének, valamint az ebből kialakított nanoáramkörökben megje-lenő kvantum effektusok vizsgálata, ami alapvető jelentősegű későbbi kvantum informatikai, illetve spintronikai alkalmazások szempontjából. Már több mint fél évszázada annak, hogy megje -lent az első fogamzásgátló Enovid néven. Azóta nők tízmilliói szedik, a tabletták számos fejlődé -sen mentek keresztül, hormontartalmuk és veszé -lyeztető hatásuk is töredékére csökkent. Az antibébi tabletta két féle női nemi hormont tartalmaz. Az ösztrogénkomponens megakadályozza a tüszőérést, s emellett a méhnyálkahártyát is fenntartja, így megaka -dályozza a szabálytalan vérzést. A gesztagénkomponens megváltoztatja a petevezetékek működését, megakadályozza a méhnyak átjárhatóságát a spermiumok számára, illetve a petesejt beágyazódását a méhnyálkahártyába. A legbiztonságosabb védekezési módszer a tabletta; a statisz -tikák szerint, ha száz évig szedi tíz nő rendeltetésszerűen, akkor közülük csupán egy esik teherbe. Ugyanez óvszer esetén 5, míg helyileg ható spermicidek (pl. hüvelykúp, krém vagy zselé) esetében 15 terhességet jelent. A helytelen haszná -lat miatt azonban a nem kívánt terhességek aránya a valóság -ban ennél magasabb. A fogamzásgátlót egyéb orvosi célokra is alkalmazzák, a szabálytalan menstruációs ciklust beállítja, pattanásos bőr, hajhullás és fokozott szőrnövekedés kezelésére is felírják, a menstruációs görcsöket csökkenti, vagy teljesen megszünteti. A patikákban csak receptre kapható, ugyanis számos mellék -hatása lehet. Az orvos a gyógyszer felírása előtt rákérdez a családban esetlegesen előforduló trombózisos esetekre, ugyanis a pirula szedése esetén átlagosan négyszeresére nő a tromboembólia kockázata a nőknél. Növeli a véralvadási készséget, ami stroke-ot vagy szívinfarktust okozhat. Vitatott, hogy a fogamzásgátló hosszú éveken keresztül való haszná -lata előidézheti-e a méhnyakrákot. A káros hatások között szerepel a migrénes fejfájás, a szénhidrát-anyagcsere zavar és a májkárosodás. A magasabb életkorral, a dohányzással és egyéb kockázati tényezőkkel azonban a felsorolt betegségek esélye exponenciálisan nő. Nemrégiben nagy port kavart a Diane35 nevű tabletta, melynek szedése következtében négy nő vesztette életét Franciaországban az elmúlt 25 évben. Ennek következmé -nyeként ott felfüggesztették a forgalmazást. Hazánkban még mindig kapható, de nálunk eddig csak egy haláleset állhat összefüggésben e gyógyszer szedésével. BOCZOr ESZTEr Földközelben A hormonális fogamzásgátlás Egyrétegű és sokrétű: a grafén Fotó: Hámori Zsófia Technika ","XI. évfolyam 3. szám 14 • Műhely A hagyományok megtartása egyeseknek a mindennapi élet szerves része, a többség számára azonban csak egy -re inkább feledésbe merülő népszokás. A jelenlegi kul -túrpolitikának nem titkolt szándéka, hogy támogassa a hagyományőrző csoporto -kat és kezdeményezéseket, ezzel is erősítve nemzeti kötődésünket. Cikkünkben körüljárjuk, hogy az utóbbi években milyen tendenciák figyelhetők meg a hagyo -mányőrzés területén. Az óvodai foglalkozások külön -böző időszakokhoz kötődő ünnepek és tevékenységek bemutatásán alapulnak, szinte minden hétre jut egy-egy hagyo -mány, amellyel megismertetik a gyerekeket, akik el is sajátítják a népszokások bizonyos elemeit. Gondoljuk végig, mi magunk hány ilyen szokást tartunk meg az év során, milyen hagyományos magyar ételeket eszünk, hogyan kötődünk a népművészetekhez! Azok a fiatalok, akinek már a szülei és a nagyszülei sem ápolják a hagyományokat, többnyire az iskolában találkoznak először a népszokásokkal, és idegennek érzik a jelen valóságától, a rituálék megmaradnak számukra valami kötelező és külsődleges dolognak. Pedig a hagyomány természetes létmódja szerint folyamatos: akkor beszélhetünk valódi tradícióról, ha a múltban, a jelenben és a jövőben is ápolja azt egy közösség. De mit lehet tenni akkor, ha már eltávo -lodtunk a népszokásoktól? Hogyan lehet újra élővé tenni azokat? A kérdésre az aktuális kultúrpoli -tika határozott választ ad: kiemel -ten támogatja azokat a kezdemé -nyezéseket, melyek a régmúlt -hoz kötődnek, hagyományokat ápolnak. Ez részben a vidékfej -lesztést jelenti: egyre több telepü -lésen tartanak kisebb-nagyobb fesztiválokat, melyeken népi étele -ket kóstolhatunk, népzenében és néptáncban gyönyörködhetünk, illetve kézműves mesterek munkáit vásárolhatjuk meg. Az események tartalmas kikapcsolódást nyújtanak a helyieknek, ugyanakkor egy-egy ilyen rendezvény könnyen bóvlivá is válhat. A fatáblákra székely rovásírással felvésett közhelyek, a honfoglalás kori öltözetet imitáló nejlonruha, a zenélő-világító Szent Korona ugyanúgy a kínálat részét képzik. A nemzetféltés égisze alatt giccset kínálnak az erre fogéko -nyaknak. A globalizációnak egyik természe -tes velejárója, hogy a lokális tradí -ció háttérbe szorul, ugyanakkor eszközt is ad ahhoz, hogy egy-egy régi szokás vagy népi elem felele -venedjen. Elég, ha a váci utcai vagy a szentendrei népművészeti boltokra, vagy a 2012-es év nagy divatújdonságára, a népi motívu -mokkal hímzett ruhadarabokra gondolunk. A világtrendre reagáló Gombold újra! nevet viselő magyar kezdeményezés óriási sikere -ket ért el: Emma Watsont, Nicole Kidmant, sőt a Forma-1-es pilóta Jenson Buttont is kalocsai mintás öltözetben kapták lencsevégre. A modern köntösbe bújtatott tradíció kellő marketing révén eladhatóvá vált, és a tervezők elérték, hogy egy újabb generációnak ne legyen „ciki” a hímzett virágminta. Ráadá -sul a tavalyi év végén – a busójá -rást követően, második magyar elemként – a matyó hímzés is felke -rült az UESCO szellemi kulturális örökség reprezentatív listájára. A népszokásokat felelevenítő rendezvényeken és a népművé -szettel foglalkozó csoportokon túl a gasztronómiai trendben is a helyi alapanyagok és ízek dominálnak. A tendenciának vannak megmoso -lyogtató elemei, például 2011-ben egy amerikai gyorsétteremlánc – kísérleti jelleggel – Hazai Ízek akciójában csalamádéval és Erős Pistával gazdagította hambur -gereit. Az akció pusztán nyolc héten keresztül tartott, érdeklődés hiányában maradt abba. Ugyanak -kor a kirakodóvásárok és külön -böző fesztiválok állandó kínálatá -ból, a kemencében sült langallóból, az erdélyi kürtös kalácsból és a tökös-mákos rétesből sosem elég. Hosszan kígyózó sorok mutatják a házias étkekre való igényt. A hagyományőrző kezdeménye -zések egyre szélesebb kínálatában mindenki megtalálhatja a maga ízlésének, tudásának és érdeklő -dési körének valót. Fontos, hogy elindult a párbeszéd a hagyo -mányőrzésről, egyre többen foglalkoznak a tradíció felélesz -tésével és folytatásával. Azonban mint minden divatos dolog, ez is popularizálódik, és ha nem hozzá -értők űzik, könnyen hamissá, álságossá válik. Csak a tájéko -zódással védekezhetünk a gagyi ellen, mert ilyen divatos népszo -kásból egyre több van. TÓBIáS LILLa Divat és népszokás Hagyományőrző esemény Tanár-diák ajánló ÖSSZEáLLíTOTTa: TÓBIáS LILLa FOTÓK: SZÉKELy ZSOLT Borsy Alexa, a Gépészmérnöki Kar elsőéves hallgatója Nagykállóban élek, ahol a Kállai Kettős Néptáncegyüttes is működik, amely csoport -ban a szülők és gyermekeik együtt táncolnak, az ötéves óvódásoktól kezdve a hatvan-hetvenéves nagyszülőkig. Ráadásul az együttes több mint hatvan éves fennállása óta több generáció is váltotta egymást. Minden második ősszel szerveznek néptánc feszti -vált, többször láttam őket, nagyon élveztem a fellépésüket. Utcai felvonulásokat is rendeznek, amire most már más városokból, sőt országokból is hívnak vendég csopor -tokat, legutóbb például Spanyolországból, Romániából és Horvátországból érkeztek táncosok. A Kállai Kettős Néptáncegyüttes is vesz részt különböző vidéki és külföldi fesztiválokon. Bár én nagyon régen, és rövid ideig táncoltam, minden laikusnak meleg szívvel ajánlom, ha van rá mód, nézzen meg egy Kállai Kettős fellépést, hogy ez által is közelebb kerüljön a hagyományos magyar tánchoz és életmódhoz. Örvös Mária, a BME Épületgépészeti és Gépészeti Eljárástechnika Tanszékének docense A hagyományőrzés számomra a ritka értékek védését, ápolását és fenntartását jelenti. Manapság már ilyennek tekinthetjük a szép magyar beszédet, az értéket közvetítő verset és az igényes zenét. Mindezeket együtt a Misztrál Együttes munkáiban talál -tam meg. Körülbelül tizenöt éve ismerem őket, mivel egyik tagja a nagyobbik lányom középiskolai osztálytársa volt. Így jutottam el először a koncertjeikre, így ismerkedtem meg hagyomány és értékőrző munkásságukkal. Repertoárjukban alapvetően versek és népdalfeldolgozások szerepelnek, melyeken keresztül a Kárpát-medencében élő nemzetek kultúráját mutatják be. Megzenésített verseiket többnyire a magyar irodalom gyöngyszeme -iből válogatják, a szerzők között találjuk Dsida Jenőt, Mécs Lászlót, József Attilát, Ady Endrét, Janus Pannoniust, Balassi Bálintot. A megzenésített versekben fellelhetőek a népzenei motívumok és a modern zene elemei is. A hagyományőrző munkájukként kiemelném a nyaranta Nagymaroson megrendezésre kerülő Regejáró Misztrál Fesztivált. Több alkalommal is részt vettem ezen a programon, ahol kicsik és nagyok gyönyörű Duna-parti környezetben élvezik a népzenét, a néptáncot, a megzenésített verset és a hagyományos koncertet. Minden igényes hagyománytisztelőnek ajánlom, hogy hallgassa meg egy-egy dalukat, melyben felcsendül a szép magyar beszéd, megjelenik a nemes hagyomány és mindez csodá -latos zene kíséretében. HIRDETÉS Fotó: Lengyel rita Magazin ","2013. március 18. 15 • Műhely Több mint egy évvel ezelőtt bukkant rá az interneten egy fotóra, mely a fiatal Radnóti házaspárt ábrázolta síe -lés közben. A kép annyira megragadta, hogy közzé -tette ismerősei számára a Facebookon. Így, szinte a semmiből indult a nagysike -rű irodalmi szerelmeskönyv története, amelyről a szer -zővel, Nyáry Krisztiánnal beszélgettünk. Mondhatjuk, hogy a véletlennek kö-szönhetően egy új műfajt teremtettél, hisz a magyar költőket és írókat nem a megszokott életrajzi sémák alapján mutatod be az olvasóknak, hanem sze-relmi életüket helyezed a középpontba. Mikor vált tudatossá a gyűjtés, és mennyi időt vesz igénybe egy-egy szál feltárása? Amikor körvonalazódott, hogy a Facebook bejegyzésekből könyv lesz, akkor már nagyon sok sztorim volt. Az első képekhez csak egy-egy mondatot írtam, aztán egyre több lett a szöveg. Mikor először ránéztem az adatla -pon a követők számára, kétezer -nél jártunk, mára huszonötez -ren vagyunk. Mindig közel állt hozzám az irodalom, ezért több történetet ismertem, és az első néhányat le tudtam írni fejből. Az újak több munkát igényelnek, hisz korábban csak ellenőriznem kellett adatokat, most pedig fel kell kutatnom új szálakat. Több életrajz alaposan feldolgozott; a levéltári, ill. a könyvtári adatbázisok, és az internet is elég jól használhatók. Hogyan tudsz meggyőződni arról, hogy az információk hitelesek, és nem csak szóbeszéd vagy pletyka a kényes történetek alapja? A pletykánál jóval többek, de soha nem lehetünk biztosak a magán -életi leírásokban, még akkor sem, ha valaki ezeket a saját naplójá -ban jegyezte le. Csak olyan sztorit használok, amit már valaki megírt, de még ott is kell, hogy működjön az egészséges gyanakvás, hiszen bárki szépíthet. Milyen volt az Így szerettek ők fo -gadtatása azok körében, akik sze -replői az általad leírtaknak? Ezt részben kiküszöböli az, hogy nem írok le olyan történetet, aminek a bonyodalom része az 1970-es éveknél újabb. Két olyan szerelmi szál van, melynek szerep -lői ma is élnek: Radnóti 101 éves párja, és Pilinszky első felesége, aki jelenleg Párizsban lakik. Volt bennem egy kis aggodalom, mikor Fifi néni megkapta a könyvet, hiszen nem volt mindig hűséges hozzá Radnóti. Ezt megírták ugyan mások is, nem az én felfe -dezésem, csak a nagy nyilvá -nosság nem olvas monográfiát, így sokan az én könyvemből tudták azt meg. Ferenc Győző, Radnóti monográfusa olvasta fel neki, és onnan tudom, hogy nem volt ellenvetése, mert Juhász Ferenc költőnek ezt küldte el ajándékba. Néhány kritikában megvádoltak azzal, hogy elbulvárosítod az irodalmat. Mi a véleményed erről? A legszigorúbb álláspont szerint semmi olyan nem publikálható egy szerző életéből, amit ő nem a nagyközönségnek szánt. Ez egy olyan szabály, amit ha szigorúan betartanánk, akkor nem olvas -hatnánk Móricz naplóját, a József Attila-féle Szabad ötletek jegyzé -két, az írók és költők privát levele -zését, ill. azokat a műveiket sem, melyeket valakinek célzottan írtak ,és nem a megjelenés szándékával. Nem nyúlhatnánk hozzá például Nemes Nagy Ágnes szerelmi költészetének jelentős részéhez sem. Csakhogy az írók egy része még privát írásaiban is a közön -ségnek alkot. Móricz Zsigmond a legintimebb dolgokat írja le, szexu -ális életének részletezésétől kezdve odáig, hogy épp milyen nőt nézett ki magának. Pontosan tudta, hogy ezt nem csak ő fogja elolvasni. Gárdonyi Géza és Szerb Antal titkosírással írt naplója megszólítja az olvasót, Karinthy Frigyes pedig olyan levelet írt titkos szeretőjének, amiben kijelenti, hogy ez a levél egyszer még érettségi tétel lesz. Pontosan tudták, sőt el is várták, hogy ezek egyszer a közönség elé kerüljenek. Olvasásnépszerűsítő funkciója is lehet a posztoknak, hiszen sokak érdeklődését felkelthetik az önéletrajzi szálak. Mióta irodalomtudomány van, létező dilemma, hogy mennyire kell ismernünk az adott szerzőt ahhoz, hogy a műveit értelmezni tudjuk. Ötödikes diákként sem értettem, miért kell megtanulnom, hogy Petőfi mennyit sétált Selmec -bányáról Pápára, de az Így élt Petőfi -t szívesen elolvastam. Persze ne az alapján szeressünk meg műveket, hogy a szerző egyébként erkölcsileg milyen ember: nem titok, hogy a nagy költők is ugyan -olyan gyarlók voltak, mint mi. Sajnos Magyarországon kevésbé működik ezek szétválasztása; egy jó szerzőtől elvárjuk, hogy jó ember is legyen. Ezért hajlamos az irodalomtörténet lenyesegetni azokat a részeket az életrajzból, melyek ezt nem támasztják alá. Ady Endrénél mindig belefér, hogy szerette a nőket meg az italt, de hogy Babitsnak is lehetett szerelmi élete, az abszurdnak hat. A magyar szerzők szerelmi élete iz -galmas, de egyúttal kiapadó témának is tűnik. Mi lesz, ha már minden is -mert költőnkről és írónkról leírtad a sztorikat? Ez egy leszűkített témakör, ahol valóban el fognak fogyni a történe -tek, hiszen az ismert kánonban élő költők száma véges. Hiába lehet remek történetet írni Karácsony Benőről, ha sokan nem ismerik, ugyanakkor nem csak irodalmi alakok léteztek a világon, hanem festők és zeneszerzők is. BELLa BrIGITTa A nagy költők is ugyanolyan gyarlók voltak , mint mi interjú Nyáry Krisztiánnal Igaz mesék a szerelem sokféleségéről nyáry Krisztián így szerettek ők című könyvében negyven történet olvasható imádott múzsákról, megcsalt feleségekről, örök hűségről és eltitkolt szeretőkről. Betekintést nyerhetünk híres íróink olykor pikáns, olykor szívbemarkoló szerelmi életébe. a szerző gyűjtéséből kiderül, hogy például Krúdy Gyula regénybe illő módon szöktette meg szeretője kiskorú lányát, hogy anyja helyett őt vegye el feleségül, Hatvany Lajos pedig egy bordélyházban ismerte meg gyermekei anyját. Léda meleg férjével és adyval hármasban élt Párizsban, Juhász Gyula pedig csupán tíz percre találkozott egész életében a csodálatos anna-versek múzsájával. az irodalmi ihletésű kötet az izgalmas magánéleti szálakon túl ízelítőt ad a magyar költők és írók műveiből, a különleges műfaj pedig hús-vér emberként hozza közelebb a tankönyvekből ismert szerzőket az olvasókhoz. in Hungarian with English surtitles Emberi Erőforrások Minisztériuma K K Á I D E M B T N O P Z Ö www.szkene. hu bme-s diákkal az előadások 1.000,-/1.500,- k- épület, ii. emelet ne csak láss. Szké né zz! (k.) 19:00 Harold Pinter: A gondnok a Nézőművészeti Kft. és a Szkéné közös előadása (sze.) 19:00 Elżbieta Chowaniec: Gardénia temesvári Csiky Gergely Színház vendégjátéka (p.) 20:00 Pintér Béla és Társulata: A 42. hét (szo.) 20:00 David Harrower: Blackbird az Orlai Produkciós Iroda, a Szkéné Színház, és a FÜGE közös előadása (v.) 20:20 Jordi Galcerán: A Grönholm-módszer a Neptun Brigád és a Manna közös előadása (h., p., k.) 19:00 Agota Kristof: A nagy füzet a Szkéné Színház és a Forte Társulat közös előadása (k., sze., cs.) 19:00 Székely Csaba: Bányavakság a Szkéné és a FÜGE közös előadása (sze.) 20:00 Székely János: Caligula helytartója a Vádli Alkalmi Színházi Társulás és a FÜGE közös előadása (cs.) 19:00 Douglas Adams: Galaxis útikalauz stopposoknak a Marosvásárhelyi Színművészeti Egyetem vizsgaelőadása (p., v., h.) 20:00 Pintér Béla és Társulata: A 42. hét (szo.) 11:00 Gál Tamás - Csokonai V. M.: Dorottya családi színház (szo.) 19:00 Scallabouche Company: Impro Café Budapest Improvisation-Cabaret Show (k.) 20:00 Nézőművészeti Kft.: A fajok eredete (szo.) 19:00 Mihail Bulgakov: Képmutatók cselszövése a Vádli Alkalmi Színházi Társulás, a FÜGE és a Szkéné közös előadása (v., h.) 20:00 Pintér Béla és Társulata: Kaisers Tv, Ungarn (k., sze., cs.) Pintér Béla és Társulata: Tündöklő Középszer (szo.) 20:00 PR-Evolution: Egy nap dátum nélkül bemutató táncelőadás (v., h.) 19:00 Parti Nagy Lajos: Bivaly - szuflé a Szkéné Színház, a Tatabányai Jászai Mari Színház és a Nézőművészeti kft. közös előadása 2. 3. 5. 6. 7. 8., 19., 30. 9., 17., 18. 10. 11. 12., 14., 15. 13. 16. 20. 21., 22. 23., 24., 25. 27. 28., 29. április pr-evolution bemutató egy nap dátum nélkül HIRDETÉS Fotók: Helfrich Máté Magazin ","GONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A rovatban megjelenő írások szerzői között 5000 Ft-os könyvvásárlási utalványt sorsolunk ki május végén. NYEREMÉNYJÁTÉK A helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház egy előadására, valamint egy további szerencsés megfejtőnk a BME Ajándékbolt jóvoltából egy pólóval lesz gazdagabb. A megfejtéseket a magazin@muhely.com e-mail címre várjuk 2013. március 22-ig. Előző számunk nyertesei: Szabó Máté (színházjegy) és Marinovszki Árpád (póló). Ketrecben A párás ablakon nézett kifelé, csak homályosan látta a várost: körvonalakat, elmosódott fényeket, kövér vízcseppeket, amik lustán folytak végig az üvegen. Az úton, amelyen a busz haladt, hosszú sorban álltak az autók. Gábor türelmetlenül nézegetett az üléséről – különös, gondolta, leesik egy kis eső, és máris megbénul Budapesten az élet. Nagy levegőt vett, a pulzusa mintha felgyorsult volna. Hirtelen belenyilallt az érzés, hogy sokáig itt fog ülni, és még egy könyvet sem hozott magával, hogy addig is, hasznosan töltse az időt. Mintha egy ketrecben lenne, ahonnan nincs menekvés, ha öt perc múlva is még mindig itt tartanak, szól a sofőrnek, nyissa ki az ajtót. Az órájára nézett, szeretett volna csinálni valamit, nem tétle -nül ücsörögni. Sosem bírta elviselni, ha nem volt tennivalója. Rajta kívül csak egyvalaki volt még a buszon, egy diáklány, nagy táskájával az ölében üldögélt a másik oldalon, fülében fülhallgató, a lába alig észrevehetően ugyan, de mintha mozgott volna a zene ütemére. Gábor elmosolyodott. Eszébe jutottak az egyetemi évei, aztán az a rövid kis időszak, amikor nem talált azonnal munkát, és egyhangúan tengette a napjait az albérletben. Hétvégékre ugyan szerveztek kirándulásokat a barátaival, és az is előfor -dult, hogy esténként beültek egy-egy kocsmába, de már akkor is úgy érezte, munka nélkül nem élet az élete. Az anyja hívta, költözzön addig haza, amíg nem talál magának valami állást, de ő nem ment, inkább felélte a megtakarított pénzét. Tudta, ha elmegy a városból, nehéz lesz újra visszatérnie, talán otthon is marad, és beszívja magába az a fullasztó tehetetlenség, aminek a szele már a diplomaosztó után is megcsapta. A busz nagyot lódult, aztán öt méter után ismét megállt. A táskájában kutakodott, hátha talál valamit az iratai között, amivel foglalkozhat. Ám, még a dossziéjában sem volt semmi, kiürítette, mielőtt elindult volna haza, mert a felesége hosszas unszolására megígérte, hogy ezen a hétvégén nem dolgozik. Csalódottan nézett hát fel ismét, szemeivel végig -pásztázta a busz ablakait, hátha kitettek valami közleményt, amit elolvashat. Azonban nem talált semmit, így tekintete újra a lányra tévedt, aki most egy könyvet ütött fel, miközben már egyre jobban ingatta magát a fülében ordító zenére. Gábor csodálkozva nézte. Ő sosem tudott ilyen önfeled -ten szórakozni, agyában mindig ott keringtek a feladatok, az idejét percről percre beosztotta. Nem emlékszik, hogy egyszer is leült volna végighallgatni az anyját, vagy bement volna az apjához a műhelybe, csak hogy együtt legyenek. Az sem biztos, hogy kibírja ezt a hétvégét anélkül, hogy bekap -csolná a laptopját – talán, míg a felesége vásárolni lesz, lesz rá alkalma. Ettől a gondolattól azonban egyszerre szörnyen érezte magát. Szemei előtt lepergett az összes családi ebéd, rokoni látoga -tás, amikor alig bírt már a családtagokra koncentrálni, egyre csak a feladatai, a munkája járt a fejében. Rettenetes ember vagyok, gondolta, Judit megkért, hogy ne dolgozzam, nem tehetem meg vele, hogy már megszegjem a szavam. Hátradőlt az ülésen. Kopogni kezdett az ujjaival, egyre lassabban, majd a szemei elnehezültek, talán kicsit szunyó -kált is. A buszsofőr hangjára riadt fel. - Ha gondolják, kinyitom az ajtót, és leszállhatnak – kiabálta a szemüveges, egyenruhás férfi kis fülkéjéből. A diáklány intett, hogy nem akar leszállni, Gábor egy pillanatig habozott. Végül ő is megcsóválta a fejét, barátságosan rámosolygott a sofőrre, köszönöm, nem kell. A táskáját a feje alá tette, és az ablaküvegnek dőlve, néhány percig még élvezte a jóleső érzést, hogy végre pihenhet. KOnTOr ILdIKÓ A meghívókat már hetekkel korábban kipostázták, azóta a vendégek többsége izgatottan készült a nagy eseményre. A kártya csupán egy jó hangulatú, vacsorával egybekötött találkozóra invitálta a vendégeket, de mindenki tudta, hogy a huszonöt éves osztálytalálkozó jóval több ennél. Ekkorra ugyanis már illett sikeresnek lenni, gyereket nevelni, de legalábbis boldog párkapcsolatban élni. Új autó, új férj, új mell. Mindenki a legjobb formáját akarta hozni, ezért aztán voltak olyanok is, akik a meghívó érkezése után rögtön őrült diétába kezdtek csak azért, hogy visszanyerjék húsz évvel korábbi alakjukat. A 98-as évfolyam tagjaiból bizony ezt hozta elő a huszonöt éves osztálytalálkozó híre. Az esemény napjának délutánján a díszterem már jórészt megtelt udvariasan csevegő, kopaszodó férfiakkal, hamisan csengő „de örülök, hogy látlak”-okkal és tálcákkal egyensú -lyozó pincérekkel. Hat óra körül a vendégek elhelyezkedtek a számukra kijelölt helyen. Bár a szervezők próbálták azt a látszatot kelteni, hogy véletlenszerűen osztották ki az ülőhelyeket, a régi klikkek azonban ugyanúgy visszaköszöntek, mint hajdanán. Az egykor népszerűnek számító diákok asztala a terem közepén állt, a helyiség leghátsó felében pedig azok kaptak helyet, akiknek még a neve is alig volt ismerős a szervezők számára. A vacsorának már el kellett volna kezdődnie, egy szék azonban fájóan üres maradt az asztalfőn, mégpedig Ferié, a kosárcsapat egykori kapitányáé. Feri magas volt és sármos, világéletében filmszínésznek készült és amerre járt, össze -tört lányszívek jelezték az útját. Most sem volt ez másként, az egykori diáklányok felnőtt nőként az osztálytalálkozóra készülődve is akarva-akaratlanul rá gondoltak, amikor még egy réteg sminket kentek az arcukra. A vendégseregen az üres szék láttán moraj futott végig, egy csapásra Feri került a társalgás középpontba. Többen tudni vélték, hogy külföldi karrierje befuccsolt és sikertelensége depresszióba és alkoholizmusba taszította. Mások egy híres modellel való viharos kapcsolatáról pletykáltak, egyikük még egy bulvárlapból kivágott fotóval is bizonyítani tudta állítá -sát. Egy magas kopaszodó férfi, aki a kosárcsapat másodkapi -tánya volt egykor, kerek perec kijelentette, hogy nem hajlandó tovább várni a vacsorára és eltűrni egy beképzelt alak sztár -allűrjeit. Ekkor azonban – akárcsak a filmekben – kivágódott az ajtó és megjelent Feri egy idegen lány kezét szorongatva. Elegáns volt és jóképű, a szeme sarkában megjelenő szarka -lábak pedig csak még férfiasabbá tették a vonásait. Arcán nyoma sem volt alkoholizmusnak vagy depressziónak, és a mellette álló lány sem volt modellalkatú. A legtöbben csak néhány perc elteltével ismerték fel Feri kísérőjét. Csöppet sem volt idegen, csak huszonöt évvel ezelőtt még fogszabályzót és vastag keretes szemüveget hordott, duciságát pedig bő pólókkal próbálta leplezni és a legtöbben csak akkor szóltak hozzá, amikor elkérték lemásolni a matekháziját. A vendégek ez idáig észre sem vették, hogy ő is hiányzik a társaságból. Most viszont minden szem rá szegeződött. Feri azonban mit sem törődve a tekintetekkel megfogta az asztalfőn álló üres székét és egy percig sem elengedve barátnője kezét megin -dult a terem hátsó részében lévő másik üres hely felé, hogy életében először a számkivetettek asztalánál fogyassza el a vacsoráját. HarMaTI JUdIT A 98-as évfolyam PLUSZ EGY VICC Töltsd ki az ábrát a felso -rolt szavakkal. A kimaradt öt szóból az alábbi vicc poénját állíthatod össze. – Egy járókelő megállít az utcán egy másikat: - Ne haragudjon...az állomást keresem. 2 betűs: ÁH, ÁT, ÁS, IN, KI, KÁ, NC, OL, TI, ZZ, ZÁ 3 betűs: ALÁ, ÁSÓ, ERO, GAS, KÉL, NEM, ŐSI, SÓZ 4 betűs: ALES, APUS, CSAK, IGÉR, NYOM, PORC 5 betűs: ARANY, ERIKA, IRTÁS, LELLE, GÉMES 6 betűs: LESZÓL 7 betűs: GANGESZ, HÓVIRÁG, KERESSE, LEGENDA, ÓSZERES 8 betűs: ALÁZATOS, ENYÉSZET RESZELŐS 9 betűs: BONYOLULT, HARAGSZOM 10 betűs: LABDARÓZSA G É M E S 9 2 6 5 3 7 5 9 6 4 5 3 9 7 4 1 2 6 8 3 7 5 4 9 1 "]