["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XI. évf. 4. szám • 2013. április 2. Mészáros Mihály néven született, Michael Mansfield néven egy évtizede jelennek meg regényei, kisregényei, novellái és cikkei. Kb. 2 éve pedig Marcellus Mihály néven is publikál. 15. oldal Kérjük, hogy befizetett adójának 1 %-át a közhasznúan működő Műegyetemi Hallgatókért Alapítvány számára ajánlja fel. 18036754-1-43 HIRDETÉS Cikkünk a 8. oldalon Emberi Erőforrások Minisztériuma JEGYFOGLALÁS: JEGY@SZKENE.HU | 06.20.384.6049 | WWW.SZKENE.HU AGOTA KRISTOF a Szkéné Színház és a Forte Társulat bemutatja : RENDEZO-KOREOGRÁFUS: HORVÁTH CSABA A NAGY FÜZET FORDÍTOTTA: MÁRIA IGNJATOVIC ÁPRILIS 8., 19., 30. 19H SZKÉNÉ SZÍNHÁZ ZENE: ÖKRÖS CSABA Fotó: Hámori Zsófia Fotó: Helfrich Máté Nem babra megy a játék! A Tüske felújítása és a mellette létesí -tendő új nemzeti uszoda építése miatt az egyetemtől megvonták a területhez tartozó vagyonkezelői jogokat. Nagy kérdés, hogy ha befejeződnek az álla -mi beruházások, vissza kapja-e a BME elveszített hatáskörét. Egyetemünk vezetői a sportelepünk elvesztésétől tartanak, az állami szereplők pedig bizonygatják, hogy természetesen szó nincs erről. Lemorzsolódó egyetemisták „Ablakon kidobott pénz a felsőoktatásban!”- állítják so -kan az évközben lemorzsolódó egyetemistákra költött állami forintokról. Megbecsülhető-e pontosan, hogy mek -kora ez az összeg valójában? Megoldást jelent-e a hallga -tói szerződés erre a problémára? Cikkünk a 7. oldalon Kevesebb pénz, több szolgáltatás Hallgatók véleményezhették a KTH szolgáltatásait, Szabó Mihály igaz -gató beszélt a nem szokványos fel -mérés részleteiről, valamint arról, hogy milyen pénzügyi nehézségekbe ütközik a KTH fejlesztése. Cikkünk a 5. oldalon Változások várhatók az OHV-ben Az egyetemen sokan várják már az OHV eredmé -nyeket. A karok, tanszékek megtudhatják, hogy oktatóikkal mennyire voltak elégedettek a hallga -tók. Egnert Attilától azt is megtudtuk, hogy a jö -vőben rövidebb idő lesz a véleményezésre, hogy mielőbb nyilvánosságra kerüljenek az eredmé -nyek. Ismét itt a 100-as lista! Cikkünk a 3. oldalon Játszd újra! Online felületre kerülnek ki a BME-n tartott elő -adások. Így a hallgatók számára többször meg -hallgatható a jövőbeni vizsgaanyag. Cikkünk az 4. oldalon Fotó: Lengyel Rita ","XI. évfolyam 4. szám 2 • Műhely Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Rovatvezetők: Timár-Sneider Zita (BME körkép, bmekorkep@muhely.com ) Takáts Ildikó (Kapun kívül, kapunkivul@muhely. com ) Kunovics Gergő (Közélet, kozelet@muhely.com ) Szabó Orsolya (Magazin, magazin@muhely.com ) Rajnai Tamás ( Sport, sport@muhely.com; Tudomány és technika, technika@muhely. com) Képszerkesztő: Kiss Imre Fotós koordinálás: Lengyel Rita Tördelőszerkesztő: Rajnai Gábor Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Szabó Zsolt E-mail: info@muhely.com Tel.: 463-2081, Fax: 463-3839 Vidéki tudósítók: Harsányi Ákos (Pécs), Bíró Viktória (Veszprém), Kovács Dorottya (Debrecen), Rada János (Miskolc), Varga Tamás Ottó (Szeged) Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyve -zető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Kovács András, Rácz Tamás Műhely BME körkép / Jogi esetek A 2012 szeptemberétől érvé -nyes TVSZ még mindig hagy maga után kérdéseket, pedig nem mindegy, hogy miért, mikor kell fizetnünk, vagy mikor rúgnak ki az egyetem -ről. A szabályok közti eliga -zodásban Juhász Réka , a Támpont Iroda munkatársa volt segítségemre. Hány sikertelen vizsga után rúgnak ki? Hat. A félreértés abból szokott adódni, hogy néhány helyen úgy jelent meg, hogy öt lehetőség van próbálkozni. Ez alapvetően igaz, mert csak a hatodik sikerte -len vizsgánál rúgnak ki. A TVSZ pontosan úgy fogalmaz, hogy egy adott tárgyból tett sikerte -len vizsgáknak kell elérni a hatot az elbocsátáshoz. Ez vonatkozik vizsgákra és a szigorlatokra is. Nagyon fontos, hogy nem minősül elhasznált vizsgaalkalomnak, ha valaki felvette bár, de nem jelenik meg. Elhasznált vizsga -alkalomról akkor beszélünk, ha vizsgajegy születik. Mindez 2012 szeptemberétől kezdve érvényes, tehát az azelőtt elbukott vizsgák nem számítanak. Ez a korlátozás minden vizsgás tárgyra fennáll, nemcsak a törzsanyag tantárgya -ira. Félévközi jegyre végződő kurzusokra természetesen nem érvényes. Mi a helyzet az ingyenesen felvehető kreditekkel? Ezt is a TVSZ szabályozza. Az az érdekes, hogy a hallgatók azzal a kérdéssel jönnek hozzánk, hogy akkor mennyi szabadon választ -ható tárgyat vehetnek fel ingyen? Pedig ez a keret nem csak ezekre, hanem az összes felvett kreditre vonatkozik. Tehát ha valakinek egy tárgyat sokadik alkalommal sem sikerül megcsinálni, minden újrafelvételnél a szabadon felhasz -nálható kreditek számát fogyasztja. Ez is 2012 szeptemberétől kezdve érvényes, így mindenki annyi kreditet vehet még fel, amennyi akkor még szükséges volt a képzés elvégzéséhez, plusz még a teljes képzéshez rendelt kreditek 10%-át. Aki ezt túllépi, annak ki kell fizet -nie kreditenként 1800 forintot. Állami ösztöndíjasként, ha másik kép -zésre szeretnék járni, kell-e visszafizet -nem? Az Oktatási Hivataltól kapott tájékoztatás szerint két esetben kell pénzt visszatéríteni azoknak, akik aláírták a hallgatói szerződést. Ha nem szerzik meg a képzési idő másfélszeresén belül a diplomá -jukat, akkor a ráfordított összeg 50%-át kell visszafizetniük. Másik esetben pedig akkor, ha valaki sikeresen eljutott a diplomáig, de annak megszerzését követő húsz éven belül nem létesít a képzési idő kétszeresének megfelelő TB fizetői munkaviszonyt magyar munkál -tatóval. Természetesen mindkét esetben vannak bizonyos, a vissza -fizetési kötelezettség alól mentesítő körülmények. Itt szoktak felme -rülni a gyakorlati kérdések, misze -rint mi történik akkor, ha a hallgató átjelentkezik másik szakra, esetleg másik intézménybe? Erre az a válasz, hogy akkor kell fizetni, ha a jogviszony megszakad, tehát legalább egy féléves szünet van a kettő között. Ha valaki át szeretne menni másik szakra, akár átjelent -kezéssel, akár újra felvételizik, ha júniusban még az egyik, szeptem -berben pedig a másik szakon van hallgatói jogviszonya, akkor folyto -nosnak tekinthető, így visszafize -tési kötelezettsége nem keletkezik. Tehát aki át szeretne menni másik szakra, intézménybe, a hallgatói jogviszonyát ne szüntesse meg, mert még a passzív is jogviszony, és így nem lesz folytonossági hiány, ekképp megóvja magát a több százezer forint visszafi -zetésétől. Minél több félévről van szó, ez annál komolyabb összeg. Nem kaptam meg a Bursa Hungarica ösztöndíjamat. Miért? A Bursa Hungarica ösztöndíjat az Emberi Erőforrás Minisztérium háttérintézményeként működő Támogatáskezelő koordinálja. Erre az ösztöndíjra a hallgató saját településének önkormányzatá -nál pályázhat. Az önkormány -zat a nyertesekről tájékoztatja a Támogatáskezelőt. A Támoga -táskezelő félévente tájékoztatja a felsőoktatási intézményeket, hogy mely hallgatók, mekkora összeggel nyerték el az ösztöndíjat az adott félévben. Idén ez még nem történt meg, így egyelőre ebben a félév -ben még senki sem kapott Bursa Hungarica ösztöndíjat. Amikor az egyetem megkapja a listát, ellenőrizzük, hogy azok a hallga -tók az adott félévben valóban jogosultak-e rá. Hiába nyerte el az ösztöndíjat valaki, hogyha a tavaszi félévben valamilyen körül -mény folytán mégsem jogosult. Ennek feltétele a nappali tagozatos és aktív hallgatói jogviszony. A jogosultságokat az egyetem vissza -igazolja a Támogatáskezelőnek, amelyik intézkedik az átutalásról. A Bursa Hungarica intézményi részét is az egyetem fizeti ki. Ezt minden esetben meg kell tennie, akkor is, ha annak fedezete nem áll rendelkezésére. Ezért, amint megtörténik a jogosultságellenőr -zés az utána következő első kifize -tési időpontban utalványozzuk az intézményi ösztöndíjrészeket, míg az önkormányzatiakat csak akkor, ha azokat a Támogatáskezelőtől megkaptuk. Vannak, akik az előző félévi Bursa Hungarica önkormányzati részét nem kapták még meg. Ez ugyan -ezért van, a Támogatáskezelő nem folyósította az önkormányzati összegeket. Előbbi csak akkor tudja az egyetemnek továbbítani ezeket, ha azt nekik az adott önkormány -zat elküldte, így a késés miatt az önkormányzatokat kell felkeresni. LásZLó ZsóFIa Hányszor bukhatok meg vizsgán? Április 18. és 20. között a BME-n előtérbe kerül a fi -zika, a földtudományok és a matematika. Idén először egyetemünk rendezi az Or -szágos Tudományos Diák -köri Konferencia (OTDK) ezen szekcióját, röviden a FiFöMa-t. „Ebben a 2000. óta megrende -zett szekcióban évente az indulók 15-20%-a műegyetemista hallgató, így ideje volt, hogy a BME rendezze a konferenciát” – tudtuk meg Erdei Gábortól , a húsz fős szervező bizottság ügyvezető titkárától. Bíznak benne, hogy akik idelátogatnak, jobban megismerik az egyetemet – legyenek verseny -zők, vagy azok a budapesti közép -iskolások, akiket a külön nekik szóló előadásokra hívnak meg. Ez az újítás a kutatói-fejlesztői munkát hivatott bemutatni a továbbtanu -lásra készülő diákoknak. Az extra előadásokat a versenyprogramból választják ki a szervezők, és azokat az indulók a diákok számára átalakítva, kibővítve adják elő. A tagozati ülések nyitottak lesznek, szívesen látják a hallgatókat is. Bőven van miből válogatni, ugyanis a konferencián 281 dolgo -zatot mutat be 22 intézmény 292 diákja, összesen 38 különböző tagozat keretében. 18-an a határon túlról érkeznek. Az értékelést több mint 110 zsűritag végzi, őket tagozati titkárként a két rendező, a Természettudományi (TTK) és az Építőmérnöki Kar (ÉMK) doktoranduszai segítik majd. A két kar hallgatói képviselői pedig a vendégek fogadásáért, a büféért és a péntek esti kikapcsolódásért felelnek. Nem könnyíti meg a szervezést, hogy a BME-n szinte egyedülálló módon nincs tavaszi szünet. Azért, hogy a tantermek és az érdeklődő hallgatók is szabadok legyenek, a TTK-n egy, az ÉMK-n két nap dékáni szünetet adnak ki a konferencia idején. A résztvevők a foglalt kollégiumok helyett egy közeli szállodában laknak majd. A szekció kb. 14 millió Ft-os költségvetésének finanszírozása három pillérből áll. Egyrészt a részvételi és nevezési díjakból, amit a küldő intézmények fizet -nek. (A BME-s indulók költsége -ire külön pályázaton próbálnak forráshoz jutni.) Másrészt állami támogatásból, amit a Nemzeti Tehetség Programon keresztül az Emberi Erőforrások Minisztériuma nyújt (5,63 millió Ft). Harmadrészt a helyezésekhez társuló pénzju -talmakból, amiket csak szpon -zori pénzekből lehet fedezni. Ez utóbbi a 38 tagozatra összesen 4 millió Ft-ot tesz ki. „Nem könnyű a jelenlegi gazdasági helyzetben előteremteni ezt az összeget, sok kollégának jár köszönet a szemé -lyes közbenjárásukért, igyekezetü -kért” – tette hozzá Erdei Gábor. (A konferencia honlapja a http://otdk. ttk.bme.hu címen érhető el.) KupCsIK RéKa Országos hallgatói konferencia a Műegyetemen Fotó: székely Zsolt Fotó: Helfrich Máté ","2013. április 2. 3 • Műhely BME körkép Helyezés Kar Oktató Átlag 1. KJK Dr. Varga István 5,00 2. GTK Szokodiné Balpataki Ágnes 4,96 3. GTK Oroszné Dr. Perger Mónika 4,94 4. EMK Tóth Brigitta Krisztina 4,94 5. VBK Kupai József Attila 4,93 6. GPK Dr. Stépán Gábor 4,90 7. KJK Szabó Krisztián 4,90 8. TTK Dr. Szirmai Jenő 4,90 9. EMK dr. Földváry Lóránt 4,90 10. VIK Dr. Mann Zoltán Ádám 4,90 11. GPK Dr. Kossa Attila 4,87 12. EPK Németh Csaba 4,84 13. EPK Dr. Cságoly Ferenc DLA 4,84 14. TTK Dr. Bokor Nándor 4,84 15. VIK Dr. Czirkos Zoltán 4,83 16. KJK Dr. Kővári Botond 4,81 17. EPK Laczkovics János Péter 4,80 18. KJK Dr. Galambosi Frigyes 4,80 19. TTK Dr. Bálint Péter 4,80 20. KJK Dr. Kovács Péter 4,79 21. GTK Somogyi Zsófia 4,79 22. GTK Szabóné Dr. Berki Éva 4,78 23. VIK Dr. Kerecsenné Dr. Rencz Márta 4,78 24. GPK Dr. Czigány Tibor 4,77 25. GPK Dr. Vad János Gábor 4,76 26. EMK Lakatos Ilona Éva 4,76 27. GTK Dr. Kövesi János 4,73 28. EMK Dr. Varga Gabriella 4,73 29. EMK Bodnár Nikoletta 4,73 30. GPK Takács Dénes 4,72 31. VBK Dr. Veszprémi Tamás 4,72 32. EMK Kárpátiné Pápay Zita Judit 4,72 33. KJK Dr. Varga Ferenc 4,72 34. KJK Dr. Komócsin Zoltán 4,72 35. VIK Dr. Fiala Péter 4,71 36. TTK Dr. Pitrik József 4,71 37. GPK Dr. Házkötő István 4,71 38. EMK Dunai László Dr. 4,71 39. EMK Juhász Péter 4,70 40. VIK Dr. Horváth Péter 4,69 41. EPK Tőkés Balázs 4,69 42. TTK Dr. Aszódi Attila 4,69 43. EPK Radnai Gergő 4,69 44. VBK Dr. Bajnóczy Gábor 4,69 45. EMK Mlinárik Lilla 4,69 46. TTK Simor Péter Dániel 4,69 47. VIK Dr. Jobbágy Ákos Andor 4,69 48. KJK Dr. Buza Gábor 4,68 49. EPK Wagner Péter Dla 4,68 50. VBK Dr. Hornyánszky Gábor 4,68 51. VBK Dr. Gyurcsányi Ervin Róbert 4,67 52. TTK Dr. Horváth Róbert 4,66 53. VIK Dr. Gyimóthy Szabolcs 4,66 54. EPK Dr. Répás Ferenc 4,65 55. EPK Dr. Rabb Péter 4,65 56. KJK Sábitz László 4,64 57. TTK Dr. Sándor Csaba 4,64 58. VBK Dr. Hell Zoltán Károly 4,64 59. GTK Németh Eszter 4,64 60. EPK Páricsy Zoltán László 4,64 61. VIK Dr. Forstner Bertalan 4,64 62. EPK Takács Lajos 4,63 63. GTK Dr. Zétényi Tamás 4,63 64. GPK Máté László 4,63 65. TTK Dr. Orlovits Zsanett 4,62 66. VIK Dr. Charaf Hassan 4,62 67. VBK Dr. Farkas László 4,62 68. GTK Dr. Ormos Mihály 4,62 69. EMK Strobl András Dr. 4,61 70. EMK Szilágyi Katalin 4,61 71. EMK Dr. Juhász Attila 4,61 72. GTK Héder Mihály 4,61 73. GTK Horváthné Pálinkás Magdolna 4,60 74. GTK Török Ádám Dr. 4,60 75. GTK Ligeti Zsombor dr. 4,60 76. VIK Dr. Csima Judit 4,59 77. GTK Elek Nikolett 4,59 78. KJK Dr. Juhász János 4,58 79. GPK Farkas Zsolt József 4,58 80. KJK Dr. Sághi Balázs 4,58 81. KJK Hillier István 4,57 82. VIK Horváth Zoltán György 4,57 83. GPK Kovács Viktória Barbara 4,57 84. TTK Dr. Balázs Márton 4,57 85. TTK Kovács Kristóf 4,57 86. GTK Kovács Miklós 4,57 87. GPK Benkő Tiborné 4,57 88. VBK Dr. Nagy József 4,57 89. TTK Rozgonyi Eszter 4,57 90. EMK Török Ákos Dr. 4,56 91. GTK Kacsuk Zoltán 4,56 92. VIK Dr. Kovács Levente 4,56 93. GPK Kotrocz Krisztián 4,56 94. EPK Major Attila 4,56 95. GPK Zwierczyk Péter Tamás 4,56 96. GPK Pammer Dávid Zoltán 4,55 97. KJK Dr. Tokodi Jenő 4,55 98. GTK Rajkó Andrea 4,55 99. VIK Eredics Péter 4,54 100. GPK Dr. Szánthó Zoltán 4,54 Befejeződött az előző félévre vonatkozó Oktatás Hallga -tói Véleményezése (OHV) kiértékelése. A felmérés cél -ja, hogy az oktatás színvo -nala a hallgatók igényeinek megfelelően alakuljon. A cikk mellett szereplő táblá -zatban a száz legjobb átlagot elért oktató neve szerepel. Engert Attilával , az EHK oktatási referensével az OHV jelentőségéről és jövőjéről, valamint a legjobb oktatók elismerésére újonnan létre -hozott díjról beszélgettünk. Tervezitek az OHV módosítását vagy fejlesztését a jövőben? Jelenleg is zajlik az OHV szabály -zat módosítása. Szeretnénk lerövi -díteni a véleményezési időszakot, hogy korábban meglegyenek az eredmények és minél hamarabb fel tudjuk őket használni. A félév -közi jegyes tárgyak értékelése már a vizsgaidőszakban megkezdő -dik, a vizsgás tárgyakra vonat -kozó kérdőívek kitöltését viszont csak akkor lehet megkezdeni, ha az illető sikeres vizsgát tett és az érdemjegy szerepel a Neptunban. A következő szorgalmi időszak regisztrációs hete után még négy hétig van lehetőség a kitöltésre. Ez hosszú idő, ráadásul az első oktatási hét után csökken a kitölté -sek száma, kivéve a véleményezési időszak utolsó napjait. Ennek a több hetes holtidőnek a kiiktatását tervezzük. A kérdőívek kiértéke -lését illetően is tervezünk változ -tatást. Ezt a feladatot az aktuális szabályzat értelmében az EHK végzi, de az új szabályzatban ezt módosítani szeretnénk. Emellett a kérdőív is át fog alakulni. Tartalmi változás nem lesz, viszont kiegé -szül néhány specifikusabb kérdés -sel, illetve választható kérdésekkel. Az a cél, hogy a lehető legköny -nyebb legyen a kitöltés és minél több hasznosítható információt szűrhessünk le. Hogy alakult a kitöltöttség idén és az előző években? Az idei adatokról még nincs tudomásom. Az utóbbi években 40-50 százalék körül mozgott a kitöltöttség. A legutóbbi arány kissé alulmaradt az azt megelőző pár évben jellemző növekvő tendenciához képest. Reméljük, hogy az elkövetkezendő években javuló tendenciára számíthatunk. Próbáljátok valahogy ösztönözni a hall-gatókat arra, hogy minél többen kitölt -sék a kérdőíveket? Úgy gondolom, hogy minden hallgatótól elvárható, hogy legyen bizonyos fokú belső motivációja az OHV kitöltésére, hiszen visszajel -zésével segíti az intézmény fejlő -dését. Mi a kitöltők között kisor -solt nyereményekkel igyekszünk motiválni a hallgatókat. A nyere -mények BME ajándékbolt utalvá -nyok, büfé utalványok, BME Copy utalványok, Szkéné színházjegyek, illetve kisorsolunk négy darab hetijegyet az Egyetemi Napokra. Idén új díjat hozott létre az EHK „Egyetemi Hallgatói Díj” néven. Kik nyerhetik el ezt a díjat? Az OHV-n a legjobb eredményt elérő tanároknak fogjuk ezt a díjat átadni. Az előző két félév százas listájának az első öt-öt helyezettje veheti majd át. A tíz díjazottnak egyszerre fogjuk átnyújtani a jutal -mat, de ennek az időpontjáról, helyszínéről és körülményeiről egyelőre nem szeretnék semmit mondani. Hamarosan erre is fény fog derülni. HáHnER pEtRa Változások várhatók az OHV-ben VITAFÓRUM Előző lapszámunk vitaindító cikkében Kontor Ildikó arról írt, hogy a kutatások szerint Magyarországon a külföldi munkavállalási kedv soha nem látott csúcson van. A szerző ezt írja: „Nem szabad elfelejteni, hogy odakint sincs kolbászból az a kerítés. Hallani ugyan sikersztorikat a külhoni meggazdagodásról, magasabb fizetésről, jobb életszínvonalról, ám a másik oldalon ott állnak azok, akiknek mégsem jött össze, akik kulimunkáért annyit keresnek, amennyiből kint éppen meg tudnak élni.” Olvasóink többségének véleménye hasonló óvatosságot tükröz. VáLasZoK Tavaly szinte bombaként robbant a médiában egy közvélemény-kutatásnak az eredménye, miszerint a magyarok ötöde vállalna munkát külföldön, majd a nemzetgazdasági miniszter becslése a külföldön tartózkodó „félmillió kitűnő magyar munkavállalóról” további olaj volt a tűzre. A jelenség mindenkép -pen riasztó, de az érzelemtől túlfűtött reakciók és a politikai haszonszerzésre irányuló törekvések mind akadályként gördültek az objektív véleményformá -lás elé: többen agyelszívást, szélsőséges esetben „nemzethalált” vizionáltak. A számok mögé tekintve viszont feltűnik, hogy a tendencia már hosszú évek óta növekvő, régiós összevetésben pedig semmi meglepő nincs benne. Habár belátható, hogy a „külföldre menne” és a ténylegesen emigrálók száma között óriási a különbség, de ez még nem jelenti azt, hogy a tendencia pozitív lenne. Már pusztán a szándékuk is azt jelzi, hogy sokan nem látnak itthon perspektí -vát, több esélyt remélnek egzisztenciájuk megteremtésére külföldön. De, hogy ez valóban így lenne? Kétlem. Bár csábítóak az itthoni fizetések többszörösé -ről szóló történetek, sok esetben, az árszínvonalban még brutálisabb a diffe -rencia, így a bér jelentős része megélhetésre (albérlet, étel, közlekedés) megy el, megtakarításra ritkán marad. A végleges kitelepülést latolgatók szintén hajlamosak elfeledkezni arról, hogy külföldön rájuk elsősorban csak egy újabb bevándorlóként fognak tekinteni a sok közül, nem pedig a társadalom hasznos és megbecsült fogaskerekeként. Persze óva intenék mindenkit attól, hogy csak a hátrányairól vegyen tudomást egy ilyen külföldi kalandnak: a fiatalok próbára tehetik magukat, hogy mire képesek egy számukra idegen környezet -ben, akár teljesen nulláról indulva, kapcsolatok és támogatás nélkül. sándoR KRIsZtIán Fotó: Helfrich Máté A külföldi munka választásának oka nem csak a magasabb kereset vagy a jobb életkörülmények iránti várako-zás lehet, bár tagadhatatlan, ez igen nagy hajtóerő többek számára. Saját tapasztalataim alapján a mai hallgatóságnak viszont nem ez az elsődleges célja. Ezek a fiata -lok új barátságokra akarnak szert tenni, érdekes emberekkel találkozni, világot látni, és természetesen sok-sok kalandra vágynak. Ez az, ami bennem is a hajtóerő a külföl -dön élésért. Az, hogy valaki a határon túlra megy dolgozni vagy tanulni, még nem jelenti azt, hogy soha többé nem jön haza és a tapasztalatait, a megszerzett tudását nem itthon fogja hosszú távon kamatoztatni. A mai világban mindenkinek, és főleg minden fiatalnak szüksége van a különböző kultúrák megismerésére. HIdEGH GyönGyVéR ","XI. évfolyam 4. szám 4 • Műhely BME körkép / Vitaórum Aktuális munkák MISZ Műegyetemi Iskolaszövetkezet 1111 Budapest, Műegyetem rkp. 3. K. ép. 1.em. 77. T: +36 1 463 1237 M: +36 20 250 0096 facebook.com/miszisz www.miszisz.hu Munkáinkra nappali tagozatos, aktív státuszú hallgatóként jelentkezhetsz fényképes önéletrajzzal. Informatikai összeírás 850 Ft/óra Mi nimális számítógépes ismeretek-kel rendelkező diákokat keresünk összeírásra. Munkaidő: hétköznaponként napi 8 óra Munkavégzés helye: az ország egész területén Feltételek: - Alapvető számítógép felhasználói ismeretek - Egy hét összefüggő elvállalása az utazás és szállás miatt (hétfőtől péntekig) Az utazás és szállás költségét térítjük. Előnyök: - Jogosítvány és saját használatú autó - Több hét vállalása Flash programozás 1500 Ft/óra Ö n álló munkavégzésre képes, motivált diákot keresünk flash alapú webáruház karbantartására és fejlesztésére. Munkaidő: heti 10-15 óra Munkavégzés helye: Budapest Feltételek: – egyedi, kreatív megoldásokra való képesség – adobe Flash és Flash builder elmélyült ismerete – nappali tagozatos aktív hallgatói jogviszony – felsőbb évfolyamok hallgatói előnyben Feladat: – flash alapú webáruház karbantar -tása és fejlesztése – keresőoptimalizálás – Google AdWords kampány segítése Részletek: – alkotó részvétel egy olyan kortárs művészeti gyűjtemény létrehozásában, amely már a közeljövőben az irodalom- és művészettörténet egyik megkerül -hetetlen archívumává válhat – sikeres együttműködés esetén hosszú távú munkalehetőség Service Desk 953 Ft/óra Na p pali Service Desk-es munkára keresünk diákokat hosszú távra. Munkaidő: 9:00 - 17:30 Munkavégzés helye: XI. kerület Feltételek: - Legalább 1-1,5 éves további nappali tagozatos aktív hallgatói jogviszony - Alapvető angol nyelvtudás - Microsoft Windows kliens (XP & 7) ismeretek - Microsoft Windows Server ismeretek, - Alapfokú AD ismeretek - Alap linux ismeretek - Alapvető hálózati ismeretek - Nagyfokú rugalmasság és tanulási hajlandóság - Informatikus szakirány Hostess munka lányoknak 750-1000 Ft/óra Sz órólap osztásra, rendezvényeken kóstoltatásra, keresünk fiatal, csinos lányokat. Már online is megtekinthe -tőek az előadásokról készí -tett felvételek a Műegyetem megújult videó portálján, amely egyre több látogatót vonz akár külföldről vagy a vizsgaidőszakon kívü -li időszakból is. A témáról Szabó Tamás EHK képvi -selő adott interjút. Egyszeri órai részvétel nem is elég ah-hoz, hogy sikeres legyen egy vizsga? A kezdeményezésnek eredetileg az volt a célja, hogy elektroni -kus formában is rendelkezzünk a lehető legtöbb kurzus tananya -gával. Ez nem jelenti azt, hogy a sikeres vizsgához szükség van arra, hogy a hallgatók újra megnéz -zék, meghallgassák az előadások anyagát. Viszont sokkal könnyebb elsajátítani a tananyagot, ha azt az oktató a saját szavaival mondja el többször, mintha tankönyvből, írott jegyzetből kellene felidézni az órán elhangzottakat. Ezzel a kezdeményezéssel a hallgatóknak akartunk segíteni. Emellett azok is valósabb képet kaphatnak az egyetemen folyó oktatásról, akik alap- vagy mesterszintű képzésre jelentkezésnél számításba veszik a Műegyetemet, mint lehetséges továbbtanulási lehetőséget. Mi alapján dől el, hogy mely kurzusok -ról készül felvétel? Három-négy évvel ezelőtt, amikor ez az egész kezdeményezés indult, még hallgatók keresték fel az oktatókat. Azóta ennek akkora sikere lett, hogy maguk a tanárok is jelzik, hogy szívesen látnák az órájukról készült felvételt a gyűjtő -oldalon. Ez nem feltétlenül igaz mindenkire, az oktatók ugyanis megosztottak a portál kérdésé -ben. A támogatók mellett vannak, akik elutasítják, hogy rögzítsék az óráikat. Van olyan negatív példa, amely erre alapot adhat? A Gépészmérnöki Karon Stépán Gábor egyik nagyon népszerű és magas színvonalú előadásának felvételét közzétettük a video. bme.hu-n. Nem sokkal ezután derült fény arra, hogy egy vidéki felsőoktatási intézmény egy az egyben levetítette ezt az anyagot a saját óráján. Úgy gondolom, hogy ez nem a rendszer hibája, sokkal inkább jogi és etikai kérdés. Az ügyet nem terelték jogi útra, amit azért sajnálok, mert olyan precedens lehetett volna belőle, amely konkrétabb jogi keretet és kapaszkodót adhatott volna az itt felmerülő kérdésekben. Sajnos a probléma eredményeként a Gépészmérnöki Kar a korábbi -nál jobban elzárkózik a felvételek készítésétől, azonban bízom benne, hogy ez a jövőben változni fog. Lehet-e lépéseket tenni azért, hogy ilyen eset a jövőben ne fordulhasson elő? Igen, bővültek az oldal nyújtotta lehetőségek. Egyrészt megkérjük az oktatókat, hogy maguk nyilat -kozzanak arról, hogy a tananyaguk nem sérti más szellemi tulajdon -jogát, személyiségi jogait és nem rágalmaz senkit. Emellett maguk az oktatók határozhatják meg, hogy a kurzusaikat érintő felvéte -leket kik tekinthetik meg – például csak aktív státuszú műegyetemi hallgató, aki az egyetemi címtár -ban regisztrált felhasználói névvel rendelkezik. Az oktató határoz arról is, hogy a felvétel letölthető legyen-e vagy csak online megte -kinthető; továbbá meghatározhat egy adott időszakot is, amikor a felvételt elérhetővé teszi. Ezek opcionális lehetőségek, amelyek alkalmazásáról vagy éppen mellő -zéséről a tanárok döntenek, mi alapvetően a minél nagyobb nyitottságra buzdítunk mindenkit. Mely karokon népszerű a kezdeménye -zés? Hol kevésbé? Jelenleg két kar zárkózik el kissé a felvételek készítésétől. A már említett negatív példa miatt az egyik ilyen a Gépészmérnöki Kar, a másik pedig a Vegyészmérnöki és Biomérnöki. Az elzárkózás oka a két szervezeti egység szerint az, hogy a felvételek rombolják az oktatási színvonalat, ugyanis a hallgatók órára járási kedvét visszaveti, ha otthon is megnéz -hetik, amit az iskolapadban ülve kellene végighallgatniuk. Véleményem szerint ez az állítás nehezen támasztható alá. Nem érkezett hozzánk olyan visszajel -zés, hogy egy-egy felvétel közlése után esett volna a kurzus látoga -tottsága. Sőt! Nagyon sok oktató maga ajánlja a diákoknak, hogy az óráról készült felvételt nézzék meg a felkészülésnél. Ezek a videók különösen népszerűek például a Közlekedésmérnöki és Járműmér -nöki Karon, a Villamosmérnöki és Informatikai Karon, a Gazdaság- és Társadalomtudományi Karon, ahol a közös kezdeményezés mellett is készültek olyan felvételek, amelyeket közzétettek a hallgatók számára. A videó portál az őszi félévben meg -újult. Mit takar ez a magújulás? A BME-nek a már meglévő együtt -működési szerződése mentén a Nemzeti Infokommunikációs Szolgáltató Zrt-vel (NISZ Zrt.) lehetősége nyílt a video.bme.hu megújítására. Eredetileg tudomá -nyos anyagok közzétételére szánták az új weboldalt, amelyet a Műegyetem esetében össze lehetett kapcsolni a régi videó portál korszerűsítésével. Az új oldalon már online is lehet videó -kat nézni, korlátozni lehet a letöl -tési opciót, keresni lehet a felvé -telekben, sőt, akár az órai diákat is a felvétel mellé lehet párosítani a megtekintéskor. Ez utóbbi nagy adag utómunkát igényel, amely -nek az általános gyakorlatba való beépítése jelenleg folyamatban van. Ebben már kaptunk segítsé -get olyan diákoktól, akik ezeket az anyagokat is felhasználták a vizsgafelkészüléshez. Megfigyel -tük, hogy az új oldal egyre népsze -rűbb. A látogatottsági adatokból látható, hogy egyre többen tekin -tik meg az ide feltöltött videókat: akár külföldről vagy a szorgalmi időszakban is, sőt érdeklődnek az oldalon található többi ismeretter -jesztő videó után is. tIMáR-snEIdER ZIta Játszd újra! a könnyebb vizsgafelkészülésért Fotó: Hámori Zsófia Zipernowsky Károly emlékfélév Energetikai Szakkollégium Zielinski Szilárd Konferencia Zielinski Szilárd Építőmérnöki Szakkollégium 2013. április.06. szombat BME KM79 előadóterem, 2013. április 11. Atomerőmű leépítők és építők a világban Előadó: Cserháti András (MVM Paksi Atomerőmű Zrt.) 2013. április 18. Természeti erőforrásaink, kiemelten a nem megújulók Előadó: Dr. Horn János (BDSZ) Bakó Noémi Krisztina Bartók Anikó Ágnes Fehér Gábor Fehér Zoltán Füzy Csaba Gárdonyi Ágnes Anna Geráné Kovács Andrea Göcsei Gábor Kerekes Péter Kiss Benedek György Lipcsei Gábor Lopata Anna Lőrincz Dániel Milánkovich Ákos Nagy Dávidné Polgári Beáta Salát Zsófia Sik Gergely Attila Thiele Ádám Vass Bence Velekey Hajnalka Vörös Csaba A MŰHAL 2012 évi Utazási Pályázat keretén belül a következő hallgatók része -sültek támogatásban: 2013. április 25. ÜZEMLÁTOGATÁS GE Veresegyházi Turbinagyár Előadásaink helyszíne, időpontja: BME Q épület BF13-as terem, 18 óra www. eszk.org Műegyetemi videó portál az új oldal elérhetősége: bme.videotorium.hu Jelenleg elérhető kurzusok / kurzus részletek száma: kb. 40 a legtöbb videófelvételt közzétevő kar: Közlekedésmérnöki és Jármű-mérnöki Kar az első három legnépszerűbb kurzus: - szoftvertechnológia (VIK) - ábrázoló geometria 1 (épK) - ábrázoló geometria 2 (épK) napi átlagos látogatottsági létszám: kb. 140 egyedi látogató, napi átlag 1000 oldalmegtekintéssel SZAKKOLLÉgIuMI HÍREK ","2013. április 2. 5 • Műhely BME körkép BME Diákközpont Támpont Iroda 1111 Budapest, Műegyetem rkp. 9. R épület földszint tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu aKtuáLIs InFoRMáCIóK Februárban a sok kérdőív-kitöltés -re buzdító levél között volt egy új -fajta kérés is. Szabó Mihállyal , a Központi Tanulmányi Hivatal igazgatójával a KTH hallgatói vé -leményezésének tapasztalatairól beszélgettünk. Az egyetemen előírás az átfogó szervezeti egységek vevői elégedettségének felmérése. A KTH esetében a tanszéki adminisztrátoro -kat már két éve megkérdezik a tapasztalata -ikról. A hallgatóknak azonban most először nyílt lehetőségük a vélemény-nyilvánításra egy webes űrlap kitöltésével. „Nem akartunk olyan kérdőívet közzétenni, amit bárki kitölthet, a címtáras azonosítás technikai feltételei pedig mostanra álltak elő. Mivel lehetséges volt az anonim belépés, nem kizárt, hogy külsősök is véleményeztek. Ám elsősorban Neptun-üzenetben értesítet -tük a hallgatókat a lehetőségről, és rövid idő állt rendelkezésre, így a szándékos és nagy arányú torzítást ki lehet zárni” – tudtuk meg Szabó Mihálytól. Az internetes felmé -rés hasznos tapasztalatot jelent, és nem köt le túlságosan sok erőforrást, így időről időre megismételik majd. A kérdőívet február 2-án tették közzé a KTH honlapján, ám kevesen éltek a lehetőséggel, ezért február 13-án egy Neptun-üzenet hívta fel rá a figyelmet. Ez meghozta az eredmé -nyét: 16-ig összesen 806-an töltötték ki a kérdőívet, ez a teljes létszám kb. 4%-a. Az ő válaszaikat összesítették, és a Rektori Tanács elé tárták a tapasztalatokat. Véleménye -zésre még pár napig volt lehetőség, a később beérkezett 95 értékelést szintén fel fogják dolgozni, de nem valószínű, hogy ezek a válaszok komolyan megváltoztatják majd a következtetéseket. Az első két kérdés a KTH működésére vonat -kozott. Arra, hogyan szolgálják ki a betérő hallgatót, illetve milyen hatásfokkal tájékoz -tatnak az ügyintézés menetéről. A felmérés másik részében a Neptunról mint szoftver -ről, illetve annak üzemeltetéséről volt szó, ugyanis a KTH működése nem választható el a tanulmányi rendszerétől. Az utóbbi két téma nem igazán vált szét a válaszo -kat tekintve, holott fontos különbség, hogy a Neptun maga adottság, amit nem a KTH fejleszt, míg az üzemeltetését az erőforrásai függvényében befolyásolhatja. (A számszerű eredmények elérhetőek a KTH honlapján.) A kitöltők közel fele valamilyen szöveges választ is adott. Az igazgató ígérete szerint azoknak, akik a nevüket adták a vélemé -nyükhöz (a kitöltők 40%-a), meg fogják köszönni, illetve akiknek fontos észrevétele volt, azokkal e-mailben felveszik majd a kapcsolatot. Azokat a véleményeket, amik nem a KTH hatáskörébe tartoznak, továbbít -ják az illetékeseknek, a KTH teendőit pedig a válaszok alapján tíz pontban foglalták össze. Ezek egyik legfontosabb eleme, hogy meghosszabbítják a KTH nyitva tartását (annak ellenére, hogy a tavalyinál 15%-kal kisebb bérkeretből kell gazdálkodniuk), tudtuk meg Szabó Mihálytól. Elképzelhető, hogy a hallgatókat vagy a hallgatói képvise -leteket is megkérdezik, milyen időbeosztás lenne megfelelő, de lehet, hogy első lépés -ként egy napon vezetnek be késő délutánig tartó ügyfélfogadást. „A tervek között szerepel házon belüli képzés az ügyfélkiszolgálásról, emiatt felvettük már a kapcsolatot az Ergonómia és Pszichológia Tanszékkel. A felmérés -kor kapott azonosítható, jogos észrevéte -lek kapcsán az érintett munkatársakat is meg fogjuk keresni” – avatott be minket az igazgató. Sok kritika éri az ügyfélhívót is, ám a tíz éves rendszer lecserélésére nincs pénz. A kora miatt nem kaphatók az alkatrészei, a három gépből tudtak egyet összerakni. Egyébként már tavaly is 38 millió Ft-os fejlesztés maradt el az informatikai beszer -zési stop miatt, és ezt idén sem lehet pótolni. Ez többek közt azt jelenti, hogy elfogyhat -nak a Neptun alatt működő memóriakapa -citások, pedig a tárolandó adatmennyiség az idővel és a jogszabályi változásokkal együtt folyamatosan nő. Az informatikai rendszer eszközparkjának éves amortizáci -ója tízmilliós nagyságrendű. Egy évig lehet ezen spórolni, de ha továbbra is elmarad a karbantartás, akkor nem a tantárgyfelvé -telnél tapasztalt hosszú várakozás lesz az egyetlen gond. Ez utóbbival kapcsolatban, a felmérés -ben megkérdezték a hallgatók véleményét arról is, hogy a tantárgyfelvétel történjen-e karonként vagy tanulmányi eredmény szerint elcsúsztatva. Előbbit 90%, utóbbit kb. egyharmad részük támogatta. „Ezután a szabályzatalkotók talán nem ragaszkodnak majd az egyszerre induló tantárgyfelvétel -hez. Lehetetlen arra az évi kétszer két órára elegendő erőforrást biztosítani, a tesztelést és méretezést pedig a rendszer bonyolultsága és az évente három verzióváltás is nehezíti” – magyarázta az igazgató. Tárgyjelentkezési alternatívák A karonként elcsúsztatott tantárgyfelvétel esetében kétszer kellene belépni. Az első körben csak olyan tárgyak nyílnának meg, amiket más karosok nem vehetnek fel; míg a szabadon választott és nyelvi tárgyak, valamint a testnevelés kurzusok csak a második körben, a „szabadrablásnál” lenné -nek elérhetők. Ehhez létszám szerint négy-öt részre kellene osztani az egyetemet. A tanul -mányi teljesítmény alapú differenciálásnál karonként harmadolnák-negyedelnék a hallgatói létszámot. A tárgyfelvétel minden karon egyszerre indulna, de a legjobbak léphetnének be először. KupCsIK RéKa A pénz kevesebb, de több a szolgáltatás Kifizetési időpontok A 2012/2013/2-es félév kifizetési időpontjai honlapunk ( www.tampont.bme.hu ) Jutta -tások menüpontjában találhatók. Az Önköltséges nem = a Költségtérítésessel A DiákHitel 2-őt csak állami részösztöndí -jas és önköltséges képzésre felvételt nyert hallgatók vehetik fel, költségtérítéses hallgatók nem. Nagyon sok költségtérí -téses hallgató adja be a DiákHitel 2-re az igényét, holott arra ők nem jogosultak és igényük minden esetben elutasításra kerül. Valójában a fizetős hallgatók közül csak az elsősök kapták az önköltséges elnevezést, felsőbb éves társaik, kik ugyanúgy fizető -sek, a költségtérítéses elnevezéssel vannak illetve. Ennek értelmében mindketten fizetősek mégis csak az elsősök jogosul -tak a DiákHitel 2-re. Ezt mindenki vegye figyelembe, és tájékozódjon a DiákHitel Központ honlapján a jogosultak köréről. Diákigazolvány igénylés Figyeljetek rá, hogy jelentősen megválto -zott a diákigazolvány (oktatási igazolvány) igénylése! FONTOS: az ideiglenes igazolvány helyébe lépő igazolást (a KTH-n kívül álló okok miatt) nem tudják azonnal, a végle -ges igazolvány igénylésekor kiadni. Nemzetközi diákigazolvány a BME-n Nemzetközi diákigazolvány igényelhető a MISZ Műegyetemi Iskolaszövetkezet irodájában a K ép. I./77/a-ban. Az igény -léshez 1 db színes igazolványkép, hallgatói jogviszony igazolás, vagy az adott félévre érvényesítő matricával ellátott diákigazol -vány szükséges. A nemzetközi diákigazolvány ára: 2530Ft. Társadalombiztosítás Mi a teendő, ha orvosnál derül ki, hogy nincs is egészségbiztosításod? Szerezz be egy hallgatói jogviszony-igazolást, vidd be a Közép-magyarországi Regio -nális Egészségbiztosítási Pénztár Teve utcai épületébe és nem lesz több gondod a félévben. A jelenség hátteréről bőveb -ben a Támpont Aktuálisban olvashatsz. A Támpont Aktuálist megtalálod a www.tampont.bme.hu címen. Legyél Te is tartalékos katona! Ha szereted a kihívásokat, akkor jelentkezz a Magyar Honvédség Önkéntes Műveleti Tartalékos állományába! Az igénybevé -telekre, kiképzésekre a tanulmányaid mellett, azt nem hátráltatva kerül sor. A katonai alapkiképzés időtartamára, illetve egyéb igénybevételkor illetményt kapsz és még sok minden mást: térítésmentes szállást és étkezést; felszerelést és egyen -ruhát; utazási költségtérítést; valamint rendelkezésre állási díjat éves szinten, az igénybevételtől függetlenül. Lányok is jelentkezhetnek! Az érdeklődőket várja a Toborzó Iroda: 1123 Budapest, Alkotás u. 23-25. vagy www.hadkiegeszites.hu . Iratkozz fel a Támpont Hírlevélre Nem tudod változtak-e a téged érintő lehetőségek mióta legutóbb nézted? Nem szeretnél nyomozni, hogy mi változott a szabályzatokban? Nem nézed minden nap a Támpont Aktuálist, mégsem szeret -nél lemaradni semmiről? Mi összegyűj -tünk és e-mailben kiküldünk neked minden tanulmányokkal, pénzügyekkel, külföldi ösztöndíjakkal, pályázatokkal kapcsolatos főbb információt. A Támpont Hírlevélre honlapunkon keresztül iratkozhatsz fel. Részletes információt a www.tampont.bme.hu oldal Hírlevél menüpontjában találsz. Esélyegyenlőség fogyatékossággal élő hallgatóknak Ha mozgássérült, látás- vagy hallássérült illetve egyéb fogyatékossággal élő hallga -tóként segítségre van szükséged, keress meg az eselyegyenloseg@sc.bme.hu címen, vagy személyesen a Támpont Irodában. Burgyán Annamária, esélyegyenlőségi koordinátor Támpont Aktuális Mindig aktuális információkhoz szeret -nél jutni? Nem szeretnél lemaradni semmiről? Mi összegyűjtünk és közzé -teszünk minden tanulmányokkal, pénzügyekkel, külföldi ösztöndíjakkal, pályázatokkal kapcsolatos informá -ciót. A Támpont Aktuálist megtalálod a www.tampont.bme.hu címen. Támpont Iroda a Facebookon is Már a Facebookon is találkozhattok velünk. Nézzétek meg profilunkat, esemé -nyeinket, olvasgassátok az üzenőfalunkat, lájkoljatok! Tanácsok a Neptun rendszer használatá -hoz Ha a Neptun rendszerrel különös problé -máid támadnak, annak több oka lehet, íme néhány tanács ezek elkerülésére: - Mozilla Firefox 3 vagy Internet Explorer 8 böngészőprogramot használj, - csak egy ablakban (fülön) legyen megnyitva a Neptun ha pl. kérelmet adsz le vagy más műveletet hajtasz végre a Neptun rendszerben. Hallgatói Számítógép Központ Minden aktív féléven lévő BME hallgató ingyenesen használhatja az R épület III. és IV. emeletén található Hallgatói Számí -tógép Központot (röviden a HSZK-t), a regisztráció mindössze pár perc. Bővebb információ a www.hszk.bme.hu webolda -lon található. Ügyfélfogadás A Támpont Iroda ügyfélfogadása hétfő -től-csütörtökig: 9:30-15:15-ig, pénteken: 9:30-14:00-ig tart. Ebédidő alatt az iroda zárva, minden nap: 12:00-13:00 között. Vanderbilt University A BME a Vanderbilt University-vel (Nashville, TN, USA) fennálló kétoldalú kapcsolat keretében hallgatói részkép -zési programot hirdeti. Pályázhatnak a mérnöki alapszakok hallgatói. A további részletek megtalálhatók a www.kth.bme.hu/erasmus oldalon. A jelentkezési határidő a tavaszi félévre 2013. április 10. 15:15. HAESF Graduate Scholarship Az ösztöndíjjal friss diplomások végezhet -nek továbbképzést az Egyesült Államok -ban. A további részletek megtalálhatók a www.haesf.org oldalon. A jelentkezési határidő 2013. április 15. Fotó: Helfrich Máté ","XI. évfolyam 4. szám 6 • Műhely Karrier BME KARRIER IRODA 1111 Budapest, Műegyetem rkp. 3. K. I. 82., Tel: 06-1/463-3840, Fax: 06-1/463-3844, E-mail: karrier@sc.bme.hu, Honlap: www.karrier.bme.hu SZAKMAI GYAKORLATOK, GYAKORNOKI PROGRAMOK Trainee Programme for CEE Graduates Starting September 2013 we are offering a once-in-alifetime opportunity to shape Eastern European future with us: Top graduates from Austria, Czech Republic, Hungary, Turkey and Slovakia will be carefully selected to enter a nine months, high-profile trainee-programme. You will gather practical experience across various departments in your home country and gain intercultural experience during 2 country visits. You will receive intensive training at the Vienna Headquarters in business theory, personal skills and industry specific topics. You will be challenged to grow both - professionally and personally. Requirements: You have recently graduated in business, economics, natural sciences or techniques (e.g. chemistry, food technology, .... ), candidates with up to two years of working experience are also welcome, Along with your excellent academic results you have strong command of English and are a native speaker of at least one language spoken in the mentioned countries, you are a high-aspiring, determined individual who is eager to contribute to a thriving business in your home country. Company: Brenntag Apply in English (incl. your picture), which you direct to Ms. Elisabeth Stögerer before April 2nd, 2013 to allas_1356@sc.bme.hu Quantitative Developer Intern Tasks: - Contribute to creating models, strategies and software tools that the trading desk will use to drive trading decisions. - Contribute to creating pricing and marking models and software tools for securities that are currently on the books or about to be purchased or bid on. Requirements - B.Sc. or M.Sc. in mathematical finance, applied mathematics, physics, statistics, engineering, compu -ter science, informatics or similar quantitative area. Ph.D. is an advantage; Solid understanding of probability theory; Strong problem solving and analytical skills; Strong C++ and/or Java programming skills; Excellent teamwork, communication, and English skills; Ability to understand all aspects of a multicultural environment Compnay: Morgan Stanley Jelentkezés: szakgyak_1350@sc.bme.hu Rebooking Analyst Intern Tasks: Interns are given the opportunity to work on systems such as our enterprise portal, wireless access, or components of our many trading and risk reporting systems using various technologies such .NET, JSP, Java Servlets and SOAP. Requirements: Obtained or ongoing studies on M.Sc. or B.Sc. in mathematical finance, mathematics, physics, statistics, engineering, computer science, informatics or similar quantitative area; Interest in finance and mathematics; Sensitivity to details, accuracy in everyday work; Some programming experience in any language; Confident command of English Compnay: Morgan Stanley Jelentkezés: szakgyak_1351@sc.bme.hu Szeretnél már egyetemistaként kiváló munkahelyet biztosítani magadnak? Amit kínálunk Neked: ösztöndíjat; diploma témát és elkészítési lehetőséget a cégnél; 1, illetve 2 féléves gyakornoki programot; lehetőséget szakmai tudásod bővítésére; lehetőséget szervezeti folyamataink megis -merésére; a programot követően teljes munkaidejű állást. Amit elvárunk Tőled: tanulj gépész vagy mechatronikai vagy vegyész-/anyagmér -nöknek; legyen középfokú angolnyelv-tudásod; légy sikerorientált és együttmű -ködő; akarj hosszú távon részt venni közös terveink megvalósításában. Lépj kapcsolatba Magyar Adriennel az alábbi elérhetõségek egyikén: e-mail : scholarship@hankooktire.com munkahelyi telefon : 06/25-556-023 (minden hétköznap 8:00-16:00-ig hívható web : www.hankooktire-eu.com/hu Kezdd Te is karriered Magyaror -szág legnagyobb vállalatánál! - Growww2013 A MOL-csoport három országban piacve -zető, működése mintegy 40 országot érint, több mint 31,000 munkavállalója dolgozik világszerte. Céljaink megvalósításához magasan kvali -fikált, tehetséges és elkötelezett kollégákra van szükségünk. Ennek érdekében 2007 óta minden évben elindítjuk Friss Diplo -más Programunkat, a Growww-t, melynek keretében az elmúlt 6 évben több mint 1100 friss diplomás csatlakozott hozzánk Magyarországon, Horvátországban, Szlová -kiában, Pakisztánban, Olaszországban, Oroszországban, Romániában, Szlovéniá -ban és Irakban. A program keretében idén is elsősorban a speciális olajipari, mérnöki területekre (finomítás, kutatás-termelés, petrolkémia, geológia, geofizika), valamint üzleti és üzleti támogató területekre várjuk friss diplomás munkatársak jelentkezését. Elvárt nyelvismeret: tárgyalási szintű angol, továbbá előnyt jelent az alábbi nyelvek valamelyikének ismerete: arab, horvát, német, olasz, orosz, román, szlovák Várunk Téged is, h ambiciózus, teljesít -ményorientált, csapatjátékos és innovatív gondolkodású vagy, valamint nyitott vagy a fejlődésre, új ismeretek befogadására és szeretnél egy magyar székhelyű multina -cionális vállalat sikeréhez hozzájárulni. Légy Te is azon friss diplomások közt, akik 2013-ban a MOL-csoportnál kezdhetik meg karrierjüket! Jelentkezési határidő: 2013. április 25. A programra jelentkezni a www.mol.hu -n a Karrier címszó alatt tudsz. Bővebb információ: Growww2013@MOL.hu KITE ZRT. GYAKORNOKI PROGRAMJA Több éve sikeresen működő Programunk révén a gyakornok megismeri a társaság szervezeti felépítését, bepillantást nyer a szervezeti egységek tevékenységébe, majd az elsajátított szakmai ismeretek birtoká -ban konkrét feladatokat kap. A program időtartama kb. 1 év, amely munkaszerző -dés aláírásával veszi kezdetét. A gyakornok munkáját, személyes fejlődését rendszere -sen értékeljük, melyről visszajelzést kap. A gyakornok egyéni programját olyan felké -szült, elkötelezett, tapasztalt szakemberek segítik, akik szakmájuk élvonalába tartoz -nak. Amit ajánlunk: A programot azoknak a pályakezdő, vagy 1-1,5 éves munkatapasz -talattal rendelkező diplomás fiataloknak ajánljuk, akik szeretik az érdekes, kihívások -kal teli munkát és egyéni céljaik között egy stabil, országos hírű cégnél megszerezhető szakmai tudás és karrierépítés szerepel. Elvárás: Felsőfokú gépészmérnöki végzettég (elektronikai, automatizálási és mechatroni -kai), felhasználó szintű PC ismeret (Word; Excel), “B” kategóriás jogosítvány, mobilitás A cég: Kite Zrt. Jelentkezés: Honlapunkon, a www.kite.hu/ karrier oldalon. Telekom gyakornoki program Hiszünk abban, hogy a Telekom a legjobb hely, ahol a rátermett fiatalok megmutathat -ják, mire képesek! Bizonyítja ezt az is, hogy a legutóbbi programunkba több mint ezren jelentkeztek és február 1-től rekordszámú, 190 hallgató dolgozik nálunk gyakornok -ként. Célunk, hogy olyan egyetemisták és főiskolások dolgozzanak a Telekomban, akik új, friss tudást hoznak a cégcsoportba. A következő programunk 2013. szeptember 2-án indul. Elvárt végzettség: BSc-, BA-, MSc- vagy MA aktív hallgatói jogviszony, középszintű angol nyelvtudás. A cég: Magyar Telekom Jelentkezés: 2013. február 25. és április 10. között jelentkezhetsz a karrier.telekom.hu oldalon. Amellett, hogy a karrier.telekom.hu oldalon regisztrálnod kell magad adatbázi -sunkba, szükséges, hogy jelentkezz az állás -hirdetések közt található BSc, illetve MSc gyakornoki pozícióra is! Kérdésed van? Ha úgy érzed, nem tudtál meg mindent, amire kíváncsi vagy, regiszt -rálj a „Gyakornok leszek a Telekomnál” Facebook-oldalon, ahol azoktól kérdezhetsz, akik már szereplői a Telekom gyakornoki programnak. ÁLLÁSAJÁNLATOK Hardverfejlesztő Feladatok: Analóg és digitális áramkörök tervezése; Prototípus áramkörök bemérése és tesztelése; Hardverspecifikációk összeál -lítása és egyeztetése; Gyártás előkészítés Elvárások: Felsőfokú szakirányú végzett -ség; Beágyazott rendszerek fejlesztésében szerzett gyakorlat; CAD rendszerekben való jártasság; Vezetéknélküli adatátviteli techno -lógiák ismerete; Szenzorhálózatok terve -zésében szerzett tapasztalat előnyt jelent; Angol nyelvtudás; Precizitás, terhelhetőség, rugalmasság; Problémamegoldó képesség, rendszerezett gondolkodásmód, gyakor -latias hozzáállás; Hatékony munkavégzés önállóan és csapatban. A cég: BME-Infokom Innovátor Nonprofit Kft. Jelentkezés: allas_1378@sc.bme.hu Kutató mérnök Feladatok: Új képfeldolgozó, gépi látás, augmented reality algoritmusok kutatása; Algoritmusok adaptálása mobil készülékre; Szimulációk kidolgozása, készítése; Jelfel -dolgozás ARM processzoron és mobil GPU processzoron; Algoritmus teljesítőképessé -gének optimalizálása; Rendszerterv készí -tése Elvárások: Szakirányú felsőfokú végzett -ség; PhD tanulmány előny; Minimum 3 éves szakirányú tapasztalat; Kiváló jelfeldolgo -zási és matematikai ismeretek; OpenCV, OpenCL könyvtár ismerete, Optical Flow ismeret; Jó programozási ismeret (C++, Matlab) előny; Angol nyeltudás; Folyamatos tanulási vágy és hajlandóság a megszerzett ismeretek megosztására; Logikus, rendsze -rezett gondolkodásmód, kiváló probléma -megoldó képesség, gyakorlatias hozzáállás; Precizitás, pontosság A cég: BME-Infokom Innovátor Nonprofit Kft. Jelentkezés: allas_1379@sc.bme.hu Kutató mérnök Feladatok: Mobil alkalmazások fejlesztése Android, iOS és/vagy Windows Phone platformon. Részvétel szoftver rendszerek tervezésében. Tématerületek: Képfeldol -gozás, Augmented Reality, Virtual Reality, mobil távközlés Elvárások: Felsőfokú szakirányú végzettség; Minimum 3 év fejlesztési tapasztalat; Angol nyelvismeret; Precizitás, kreativitás, terhel -hetőség, rugalmasság; Problémamegoldó képesség, rendszerezett gondolkodásmód, gyakorlatias hozzáállás, termék szemlé -let; Hatékony munkavégzés önállóan és csapatban; Kiváló programozási ismeretek (algoritmusok, OOP, design patterns, GUI, adatbáziskezelés, hálózati kommunikáció, szálkezelés stb.); OpenCV, GPUCV, OpenCL könyvtárak ismerete; Verziókövető rendszer ismerete (SVN) A cég: BME-Infokom Innovátor Nonprofit Kft. Jelentkezés: allas_1380@sc.bme.hu ","2013. április 2. 7 • Műhely Kapun kívül Egy Kelet-Közép-Európában egyedülálló informatikai in -novációs központ alakult a közelmúltban Budapesten, mely számos lehetőséggel kecsegtet a kutatni, fejlődni vágyó és innovációra éhes hallgatók számára. Az EIT ICT Labs Magyar Nemze -ti Társult Csomópont cél -jairól és tevékenységéről Horváth Zoltánt , az ELTE Informatikai Kar dékánját, a szervezet vezetőjét kér-deztem. Miért volt szükség a Csomópont létre -hozására? Az Európai Unió azzal a céllal hozta létre a budapesti székhelyű Európai Innovációs és Technoló -giai Intézetet, hogy elősegítse a tudományos innovációk üzleti célú hasznosítását. A BME és az ELTE, valamint ipari partnereik együtt -működésének köszönhetően létre -jött budapesti Csomópont jelentő -sége, hogy egy regionális szinten is kiemelkedő innovációs képessé -gekkel bíró ökoszisztéma kialaku -lását ösztönzi. Hogyan finanszírozzák az innovációs tevékenységeket? Az EU Innovációs és Technoló -giai Intézete befektetői szemlé -lettel finanszírozza az innovációs tevékenységet: a kutatások üzleti célú hasznosítása érdekében a források 25 százalékát bizto -sítja. A költségek 75 százalékát kormányzati, ipari vagy egyéb EU-s forrásból kell előteremteni. Jelentős anyagi támogatással járult hozzá a Csomópont működésének elindításához a kormányzat, mely a Nemzeti Fejlesztési Ügynök -ség kezelésében és a Kutatási és Technológiai Innovációs Alap finanszírozásában, egymilliárd forintos támogatással járult hozzá a Magyar Nemzeti Társult Csomó -pont működéséhez. Tekintettel arra, hogy a szervezet célja magas hozzáadott értékű munkahelyeket létrehozni és növelni az ország nemzetközi versenyképességét, támogatása óriási jelentőségű. Milyen szerepet tölt be a szervezet te -vékenységében az oktatás? Az EIT ICT Labs az ún. tudáshá -romszög modell megvalósítására törekszik, amelynek lényege az oktatás, kutatás és üzleti tevékeny -ség összekapcsolása. Kooperatív képzés keretében az informatikai és telekommunikációs szektor megha -tározó vállalatai - többek között az Ericsson Hungary, a Cisco Systems, a Nokia-Siemens Networks, valamint a GE Healthcare - hallga -tókat fogadnak, akik a cégnél eltöltött gyakorlatért kreditet kapnak. A cégek kezdeményez -hetnek szakdolgozati témákat és menedzselhetik egy-egy szakdol -gozati kutatás lebonyolítását. A hazai fejlesztők fel tudják venni a versenyt a világ informatikai élvonalá-hoz tartozó országok szakembereivel? Nem véletlen, hogy Nagy-Britan -nia, Franciaország, Hollandia, Svédország, Németország és Finnország mellett Magyarország vesz részt az EU informatikai innovációs közösségének munká -jában. Ez is igazolja, hogy a hazai informatikai szektor, a kutatói eredmények és a BME, valamint az ELTE képzései egyaránt az élvonalba sorolhatóak. A budapesti Csomópont céljai kö -zött szerepel a teljes jogú taggá válás? Ez milyen további lehetősé -gekkel járna? A társult tagság is lehetővé teszi, hogy a teljes jogú tagokhoz hason -lóan bekapcsolódjunk kutatási programokba, részt vegyünk az EIT ICT Labs mesterképzésben és a doktori képzésben. Természetesen célunk a teljes jogú tagság, amely -nek révén további programokba kapcsolódhatunk be, és részt vehet -nénk a szervezet irányításában. Ez további ipari partnerek bevoná -sát tenné lehetővé, és növelné a Csomópont regionális jelentőségét. Az EIT ICT Labs és a Mű -egyetem partneri kapcso -latából fakadó előnyökről Pap Lászlót , a BME Mobil Innovációs Központ elnökét kérdeztem. Honnan jött a kezdeményezés, hogy a BME is csatlakozzon a programhoz? Az egész úgy kezdődött, hogy az Európai Unió pályázatot írt ki az Információs és Kommunikációs Technológia területén belül végez -hető K+F+I tevékenységekre. Adott volt, hogy az ELTE az évtizedekre visszanyúló programozó infor -matikusi képzésével vezető szere -pet játsszon ebben a projektben. Ugyanígy a mérnökképzés felleg -vára, a Műegyetem sem maradha -tott ki a szervezethez csatlakozó partnerek sorából. Milyen előnye származik egyetemünk hallgatóinak a partnerségi viszonyból? A Villamosmérnöki és Infor -matikai Karon újonnan induló mesterképzéseket emelném ki, amely keretében lehetőségük van a hallgatóknak külföldi egyeteme -ken elvégezni egy-egy szemesz -tert. Az EIT ICT Labs által létre -hozott mesterképzések már egy éve a gyakorlatban is megvaló -sultak, s az idei jelentkezések is azt mutatják, hogy megsokszoro -zódott az új master szakok iránt érdeklődök száma. Nem csak az Európai Unió tagállamaiból, hanem a Távol-Keletről is nagy számban jelentkeztek hallgatók. A diákok a mesterképzést követően nemzetközi doktori képzésben is folytathatják tanulmányaikat. Az EIT ICT Labs keretében létre -hozott Doctoral Training Center - amely nem konkurenciája, hanem kiegészítése a meglévő és akkreditált Doktori Iskoláinknak - újszerűsége abban rejlik, hogy a doktoranduszok kutatómun -kája egy félévvel hosszabb, mint az átlagos doktori képzésekben, amelynek leteltével innovációs és vállalkozásfejlesztési ismeretekkel meggazdagodva, valamint külföldi egyetemeken szerzett tapasztala -tok birtokában vehetik át a doktori diplomát. Elősegíti a program a tehetséges ma -gyar informatikusok hazánkban való letelepedését? Bizonyos mértékben elősegíti, hiszen bármi, ami világszínvonalú, legyen az egy mester- vagy doktori képzés, itt tarthatja a diákokat. De elsősorban a vonzó, karrier -lehetőségeket kínáló munkahe -lyek szolgálhatnak mágnesként a letelepedni vágyó fiatal, szakkép -zett munkaerő számára. Bízunk abban, hogy ez a program az ilyen munkahelyek számának növelésé -hez is hozzájárul. BEnCsIK ILdIKó Kimagasló fejlesztések az Infoparkban Fotó: székely Zsolt Több tízmilliárd forintot áldoz az állam lemorzsolódó egyetemisták -ra - becsli a felsőoktatási pazarlást a végzettséget nem szerző fiatalok vonatkozásában az oktatási állam -titkárság. Az Aktív Szemeszter című magazinban megjelent felmé -rés alapján évente a diákoknak vala -mivel több mint fele szerez diplomát ahhoz képest, amennyi végzőst a ko -rábbi évek beiratkozási számai alap -ján várnak. Az arányokat természetesen torzítja, hogy sokan nem a tanulmányi tervnek megfelelő ütemben végzik az adott szakot, és akár az eredeti képzési idő kétszeresét is az intéz -ményben töltik, a kellemes már nem gyerek, még nem felnőtt állapot előnyeit élvezve. Fontos megemlíteni emellett, hogy a végzős hallgatók közel negyede ugyan megfelelő eredménnyel túl van a záróvizsgán, de a szükséges nyelvvizsga papírok hiányában vár a bőrkötéses elismerésre. A helyzet nem egyedi, az OECD tagál -lamokban ugyan a diákok 62%-a tovább tanul a középfokú végzettség megszerzé -sét követően, mégis diplomát mindössze 39%-uk szerez. Kimagaslóan nagy arányban Ausztráliában, Dániában, Izlandon, Lengyel -országban és az Egyesült Királyságban talál -kozhatunk diplomásokkal, ahol a fiatalok 50%-a teljesíti a képzést. A papír megszer -zése azonban itt sem áll egyenes arányban a felvettek számával. Ausztráliát tekintve: a diákok 95%-a kezd el felsőfokú tanulmá -nyokat, de csak minden második hallgató végez. Az USA-ban 100-ból 75-en bekerül -nek egyetemekre, főiskolákra, csakhogy mindössze 39-en szerzik meg az áhított végzettséget. A magyarországi helyzet ennél jobb, a legutóbbi, 2009-es kutatás -ban 27 ország közül 12. helyen végeztünk – nálunk 55 beiratkozotthoz 31 végzettség társul. A legeredményesebb nemzetek között Németországot és Európából kitekintve Japánt célszerű példaértékű eredményeikkel kiemelni. Az előbbi esetében csak minden negyedik fiatal tanul tovább, de három -negyed részük eredményesen fejezi be a képzést, még az utóbb említett országban 53 beiratkozóból 41 végez, ami szintén a hallga -tók nagyjából háromnegyed részét jelenti. Magyarországon a felsőoktatási intézmé -nyekben már elterjed gyakorlat a hallgatók utánkövetése, mind a diploma megszerzé -séig, mind a munkaerő-piaci elhelyezkedés első éveiben. Arról azonban az egyetemek -nek többnyire nincs információjuk, hogy az adott helyen lemorzsolódó hallgató telje -sen kikerül a felsőoktatásból, vagy tovább folytatja tanulmányait egy másik intézmény -ben. Pontos statisztikák valóban nincsenek, de az államtitkárság álláspontja, hogy a kieső fiatalok nagy része csupán intézményt vált, nem véglegesen hagyja el az oktatást. Az államtitkárság a lemorzsolódás kapcsán kiemelte, hogy a hallgatói szerződések a probléma visszaszorítására kiváló lehető -séget jelentenek. A szerződés hatására, véleményük szerint, a fiatalok motiváltabbá válnak tanulmányaik befejezésében, hiszen amennyiben nem szerzik meg a diplo -mát, kötelesek visszafizetni tanulmányaik költségeit. taKáts ILdIKó Lemorzsolódó egyetemisták Fotó: székely Zsolt ","8 MŰHELY • XI. évfolyam 4. szám Hét témája A 20 éve megálmodott, több mint egy évtizedig félkész ál -lapotban üresen álló, jelenleg csak egy ideiglenes jégpá -lyát befogadó Tüskecsarnok várhatóan 2014 végéig el -nyeri végső formáját, s ezzel Magyarország egyik legmo -dernebb – a Puskás Ferenc Sportaréna után a második legnagyobb befogadóképes -ségű – sportcsarnokaként fog tetszelegni egyetemünk tőszomszédságában. De va -jon nyerni fog ezzel a BME? Két nézőpontot mutatunk be mostani cikkünkben: egye -temünk vezetőinek félelmét, miszerint legrosszabb eset -ben elveszíthetjük a Bogdánfy úti sporttelepet, illetve a kor -mányzati, államigazgatási in -tézmények (Nemzeti Sport -központok, Magyar Nemzeti Vagyonkezelő, Emberi Erő -források Minisztériuma) kép -viselőinek véleményét, akik szerint egy újabb kiemelkedő helyszínnel bővül a (mű)egye -temi sportélet. Látható, a já -ték nem babra megy! Mint tavaly novemberben (X. évf. 14. szám) megírtuk, a Tüske-projekt – melyet a Kormány kiemelt beruhá -zássá nyilvánított – mihamarabbi befejezése érdekében egy a Magyar Közlönyben megjelent kormány -határozattal elvették a Bogdánfy úti sporttelep vagyonkezelői jogát a BME-től és az ELTE-től. Az indok érthetőnek tűnt: mivel a Tüskecsar -nokot, a Bogdánfy sporttelepet és az ELTE tornatermét magába foglaló terület egy helyrajzi számon, de három fél vagyonkezelésében áll, elvileg felgyorsíthatja az engedélye -zést, ha egy érintett (jelen esetben a Nemzeti Sportközpontok) kapja meg ideiglenesen a vagyonkezelői jogot. A megvalósítás már kevésbé: bár az ELTE és a BME addigra már bő fél éve tárgyalt az állami szerep -lőkkel a beruházás folytatásának technikai, műszaki és jogi kérdé -seiről, mégis „elfelejtettek” szólni az egyetemeknek a párhuzamosan készülő kormánydöntésről, így az elvételről egyetemünk vezetői is csak a közlönyből értesültek. Az ezután kezdődött három hónapos huzavona pedig egy olyan baljós forgatókönyv lehetőségét is felfestette elénk, melynek végén akár a Bogdánfy úti sporttelep el is kerülhet a BME-től. Erről a tárgyalásokkal teli negyed -évről kérdeztük Péhl Gábort , a BME Gazdasági és Műszaki Főigazgatósá -gának főigazgató-helyettesét, Csőke Ritát , a Jogi Csoport vezetőjét és az egyetemünket az ügyben korábban szintén képviselő Andor György volt általános rektorhelyettest. Hogyan kezdődtek a tárgyalások az állami szereplőkkel? Péhl Gábor: A beruházás folya -tásáról szóló első információk 2012 nyarának végén érkeztek az egyetemre, s mi minden létező fórumon megkezdtük az egyezte -tést. Olyan típusú beruházás-folyta -tást szerettünk volna, melynek során a BME területeinek jelen- és jövőbeni hasznosítási lehetősége nem szűkül. Ehhez egy megállapodásra lett volna szükség, mely mindegyik fél részé -ről kompromisszumokat követel, ugyanakkor mindenkinek elfogad -ható. Valószínűsíthetően a tárgyalási folyamat meggyorsítását célozta az a kormányhatározat, mely a terület ideiglenes vagyonkezelésének átadá -sáról szólt a Nemzeti Sportközpon -tok részére. Miért probléma a vagyonkezelői jog el -vétele? Csőke Rita: Az építkezés szomszéd -jában olyan területek vannak, ahol folyamatos az oktatás, a testnevelés -órák jelentős része itt zajlik. Ennek a biztosítása, zavartalansága törvényi kötelezettségünk. Andor György: A BME legfőbb aggodalma persze az, hogy az építke -zés végeztével mégsem kapjuk vissza a vagyonkezelési jogot, vagy esetleg nem ugyanarra a területre kapjuk vissza ezt. Valósnak mutatkozik ez a félelem? A.Gy.: A BME arra vonatkozó jogi garanciát nem kapott, hogy vissza -kapja a területet, jobbára csak a tárgyalópartnerek szóbeli tájékozta -tására hagyatkozhatunk, miszerint a szándék az, hogy legkésőbb 2015. január 1-jével jogilag is újra miénk lesz a terület. Azért ez több, mint a semmi… A.Gy.: Valóban, és nem is becsül -ném le ennek a súlyát, de jogilag ez így nem értelmezhető garanciá -nak. Ráadásul a tárgyalások elején végig azzal bíztattak minket, hogy ez csak egy átmeneti elvétel, amihez meg fognak születni a megnyug -tató szerződéses garanciák is. Ezek végül elmaradtak, a tárgyalások során készültek ugyan emlékeztetők, jegyzőkönyvek, melyekben szerepel az az ígéret, hogy a BME a területeit legkésőbb 2015. január 1-jén vissza -kapja, de a szerződésekben már csak az áll, hogy visszakaphatja. P.G.: Nem növeli a BME és az ELTE részéről jelentkező bizalmat, hogy az Nem babra megy a játék Elveszítheti a Műegyetem a Bogdánfy úti sport Saját tornaterem a Tüske csarnokban?! a tüske Csarnok beruházás egy olyan földterületen fejeződik be, melynek tulajdo-nosa az állam, és 41%-ának a BME, 16%-ának pedig az ELtE volt a vagyonkeze-lője. a beruházás befejeztével a területen a két egyetemnek korábbi telekátadások miatt használati jogosultsága van: a szerződések szerint egy tornaterem kizárólagos használati jogát kapja a két intézmény a beruházás átadását követően. Vígh László (képünkön), a kiemelt sportlétesítmény-fej -lesztésekkel, sportberuházá -sokkal összefüggő kormány -zati feladatok ellátásért felelős kormánybiztos (a Nemzeti Sportközpontok (NSK) veze -tője) és Maruzsa Zoltán fel -sőoktatásért felelős helyettes államtitkár (EMMI) is részt -vevői voltak a kormányhatá -rozat előtti tárgyalásoknak, a kormányzati szereplők részé -ről ők nyilatkoztak lapunknak. Hogyan kezdődtek a tárgyalások az egye -tem képviselőivel? Vígh László: Természetesen felvet -tük a kapcsolatot az egyetemekkel, miután a kormány eldöntötte, hogy 16 év kényszerszünet után befejezi a félkész állapotban lévő Tüskecsarnok építését. Az a cél, hogy az egyetemi sportélet fellegvárát hozzuk létre. A beruházás akkor készülhet el időre, és akkor működhet tökéletesen a létesítmény, ha szorosan együtt -működünk a környező egyete -mek képviselőivel. Sok mindenről tárgyaltunk, így például a telekmó -dosításokról, telekátalakításokról és a Tüskecsarnok használatáról is. Meglepte Önöket is az a kormányhatá -rozat, melyben az egyetemek vagyonke -zelői jogát elveszik az érintett területekre vonatkozóan? V.L.: Mivel mi kezdeményeztük ezt a lépést, így természetesen tudtunk róla. A cél egyértelmű: a beruházást szerettük volna felgyorsítani, hogy a sportolók – köztük természetesen az egyetemisták is – a lehető leghama -rabb birtokba vehessék a Tüskecsar -nokot. Maruzsa Zoltán: A határozat maga nem volt meglepetés, de a kezdemé -nyező nem a felsőoktatási szakterület volt. Hogyan lehet, hogy az egyetemek mégis csak a Magyar Közlönyből értesültek a határozatról? V.L.: Ezt nem tudom megmondani. Miért volt szükség a vagyonkezelői jog elvételére? M.Z. : Természetesen jobban örültem volna, ha a korábbi tárgyalásokon a felek meg tudnak úgy állapodni, hogy erre nincs szükség. V.L.: Számunkra az volt és most is az a fontos, hogy minél hamarabb átadásra kerüljön egy olyan beruhá -zás, amely 16 éve elakadt és szeret -nénk, ha az mihamarabb az egészsé -ges életmódot valló egyetemistákat, szabadidős sportolókat szolgálhatná. Hogy ez egy egészséges ütemezés mellett megvalósuljon, szükség volt ezeknek a lépéseknek a megtételére. Utólag is jó döntésnek tartja az ügy ilyen megoldással való rendezését? V.L.: Ahogy már mondtam, a beruházás előrehaladását akartuk gyorsítani. Így az egyeztetések és engedélyek megszerzése is egysze -rűbb. Mit gondol az egyetemek félelméről, mi -szerint könnyen lehet, hogy a beruházás befejeztével nem kapják vissza a területek vagyonkezelését, használati lehetőségét? V.L.: Az MNV Zrt a vagyontörvény -ben leírtak szerint járt el. Vélemé -nyem szerint, amit leírt az MNV Zrt, annál a törvények miatt nem lehet többet adni, de ennek tökéletesen elégnek kell lennie. M.Z.: Az állami fenntartású felső -","9 MŰHELY • 2013. április 2. Hét témája Te milyen ágazatokat támogatnál itthon? MEGKÉRDEZTÜK Muhi Alexandra Olyan ágazatokat támogatnék, amelyek előrelen -dítik az ország gazdaságát, mint például a kutatás vagy a vegyipar. Az infrastruktúrára is ráférne a fejlesztés, ugyanis az utak minősége hagy némi kívánnivalót maga után. Emellett még több autógyárat lehetne létrehozni itthon, illetve a régi üzemeket kéne fejleszteni a bezárás helyett. Pálfi Dániel Én elsősorban az alapfokú oktatást támogatnám, az általános iskolákat, óvodákat, továbbá az idegen nyelvi képzések fejlesztését. Szintén fontos -nak tartom a magyar termékek helyzetének javítá -sát. Segíteném az itthoni termelőket, gyártókat, vállalatokat, valamint a Magyarországon belüli kereskedelem fellendítését. Szilágyi Sándor A mezőgazdaságot támogatnám. Mégpedig személyes okból, ugyanis vidéki vagyok, és elszo -morít, hogy egyes országrészek, amelyek évszá -zadokon keresztül virágoztak, ma csupán néhány lecsúszott embernek adnak otthont. E területeken a lakók korábban kizárólag földművelésből éltek, mint ahogy a családom is. Ez azonban mára sajnos megváltozott, de látok abban rációt, hogy ha támogatjuk őket, akkor visszatér a korábbi hozzáállás. Kocsis Alex Szerintem ma a mezőgazdaságnak lenne nagy szüksége a fellendülésre, mert Magyarország abból nagyon jól meg tudna élni, és ez korábban így is volt. Ebben a média is segíthetne. Az egyik kereskedelmi csatorna nemrég gazdáknak keresett párt, a nézők ezáltal bepillantást nyerhettek a földművesek életbe, és így néhányan talán kedvet kaptak a gazdálkodáshoz is. össZEáLLította: sZőKE anIta FotóK: JuHásZ noRBERt Kosik Péter Én személy szerint a mezőgazdaság fejlesztését támogatnám. Ugyanakkor úgy gondolom, hogy az Európai Unió ezt nem nézné jó szemmel, tehát nem biztos, hogy meg lehetne valósítani. Ennek ellenére mindenképpen egy erős hazai agrokulturális piacot képzelek el, mert nagyon jó minőségű árukat tudnánk előállítani itthon. Farkas Fiametta Ha nekem kéne dönteni, az idegenforgalmat fejleszteném. Magyarországnak nagyon jó adott -ságai vannak e téren, gondoljunk csak a termál -fürdőkre, a Balatonra, a puszta-, vagy akár a falusi turizmusra. Ha ezeket kihasználva, további anyagi segítséggel támogatva sikerülne az idegenforgal -mat fellendíteni, akkor abból végső soron több gazdasági ágazat is profitálhatna. Lénárd Kitti Véleményem szerint az oktatásra kéne többet fordítani. A történelemben a korábbi évszázadokat tekintve nagyon sok találmány fűződik magyar névhez, ezek száma azonban mára jelentősen csökkent, amelynek egyik oka, hogy már nem tudunk annyi jó szakembert képezni, nem olyan hatékony az oktatás. Ezért mindenképpen szükség lenne a fejlesztésére. Bózsó Andrea Én az oktatásra költenék a kormányzat helyében. Szerintem az egyetemeknek minden tekintetben szükségük lenne a modernizációra. Sok pénz kellene a megfelelő tanszerek vásárlásához, és a laborok fejlesztéséhez is. Ezek elengedhetetlenek lennének. Építőkaron tanulok, nekünk például kellene egy geotechnikai labor, hogy többet tudjunk kísérletezni. k! ttelepét? elvételről rendelkező kormányhatá -rozatról előzetes tájékoztatást nem kaptunk, pedig sokat segített volna ennek a szövegnek az előzetes ponto -sítása is. Miért van ellentét, egymás mellett elbe -szélés ebben a kérdésben? P.G.: Ebben az ügyben minden szereplő állami szervet képvisel, ők is, mi is. Azonban a ránk bízott állami feladatok különböznek, így természetes is, hogy egy ilyen ügyben a „dolgunk” is eltérő értéke -ket képviselni. Az államigazgatás rendszere szándékosan úgy épül fel, hogy ilyenkor ezek az eltérő érdekek egymásnak feszülhesse -nek, hogy az így kialakuló vitán keresztül végül az egész közösség számára a legjobb megoldás szület -hessen meg. Ebben az ügyben, úgy érezzük, hogy mi csak másodrangú szereplők lehettünk. Mialatt senki sem vitatja az ügyben érintett többi szereplő jó szándékát, de így az ő tudásukra és belátásukra van bízva olyan tényező is – esetünkben két nagy egyetem testnevelés- és sport -ügye, illetve vagyongazdálkodása –, amiknek szerintünk mi auten -tikusabb képviselői vagyunk. A garancia itt annyit jelentene, hogy e kérdésben a meghatározó döntések az egyetemeknél maradnak, míg ezek hiányában elkerülnek innen. Az, hogy mindenki jót akar, termé -szetes, de így csak parttalan érvelé -sekhez vezet. Egy ilyen esetben ezért nem mindegy ugyanis, hogy éppen kinek a jobbító szándéka dominálhat. Említették, hogy a szerződésekben a „visszakaphatja” szó szerepel. Miért nem lehetett ezt kijelentő módban leírni? Cs.R.: A másik fél jogértelmezése szerint a törvény erre nem ad nekik lehetőséget, szerintünk igen. Ez persze nem egyszerű kérdés, bonyo -lult jogszabályokról beszélünk. Ha lennének más megfelelő garanciák, akkor önként is beleegyeztünk volna az ideiglenes átadásba, még ha a konkrét értelmét nem látjuk a mai napig sem. Nem gyorsult fel ettől a beruházás? P.G.: Bár kétségtelen, hogy vagyon -kezelőként és használóként a korábbi egyeztetéseken az egyete -mek szempontjait is képviseltük, mégis mind az ELTE, mind a BME elkötelezett volt a 15 éve fennálló áldatlan állapotok rendezésében és a beruházás minél előbbi folytatá -sában. Így meggyőződésem, hogy a szempontjainkat is figyelembe vevő korrekt építési dokumentá -ciót a két egyetem előbb jóváhagyta volna, mint ameddig ez a 3 hónapos hercehurca tartott a részletekről és a biztosítékokról. Így viszont az egyetemek bizonytalan helyzetbe kerültek, érdekérvényesítési lehető -ségeink gyakorlatilag megszűntek, nem gyorsult a folyamat, s még rossz szájízünk is maradt a megle -petés után, amit a kormányhatározat okozott. RaJnaI taMás Mi lesz benne, ha elkészül? „a multifunkcionális tüskecsarnok nagyjából négyezer fős befogadóképességű nagyterme hazai és nemzetközi sportesemények, valamint kulturális rendezvények lebonyolítására is alkalmas lesz. a létesítmény hat kisebb csarnoka – melyek közül egyet a BME és az ELtE kap meg kizárólagos használati joggal – pedig főleg bemele-gítő-, illetve edzőteremként funkcionálhat majd. a tervek szerint a tüskecsarnok 2014-től az egyetemi és főiskola sportélet budapesti fellegvára lesz, és a hallgatók mellett az élsportolók, valamint a sportos közegben kikapcsolódni vágyó budapestiek is élvezhetik majd a létesítmény szolgáltatásait.” – olvasható az nsK honlapján. a csarnok mellett az utóbbi hónapokban szóba került egy uszoda építése is: ezzel a tervek szerint hazánk legmodernebb, közel 20 sportág befogadására képes komple-xuma jöhet létre. az 50 méteres, versenyek megrendezésére is alkalmas medence mellé tanmedence, illetve wellness részleg is kapcsolódni fog. Mint Vígh László lapunknak elmondta, az utánpótlás mellett az élversenyzők, az egyetemi, főiskolai hallgatók és a környék lakóinak sportolását is megkönnyíti majd az új létesítmény. oktatási intézmények vagyona is a magyar állam vagyona. A használati lehetőség jelenleg is és a jövőben is fennáll. A Tüskecsarnok az egyetemi sport fejlesztése céljából megvaló -suló beruházás, és ezért is természe -tes, hogy az egyetemek a beruházás megvalósulása után visszakaphatják korábbi területeik felett a vagyonke -zelési jogot. Nem érzi Ön úgy, hogy az egyetemi ke -zelésben lévő területek jövőbeni sorsát veszélybe sodorta volna? V.L.: Szó sincs erről. Teljesen indoko -latlan az ezzel kapcsolatos hangu -latkeltés. Én úgy látom, hogy itt állt másfél évtizeden keresztül egy üres, félkész épület. Végre van egy kormány, amelyik kiemelt jelentősé -get tulajdonít a sportnak, és próbál mindent megtenni azért, hogy a fiata -lok megfelelő körülmények között sportolhassanak. 16 év után elindult az 5,9 milliárd forintos beruházás, aminek az eredményeként az ország legmodernebb multifunkcionális sportcsarnokát vehetik igénybe a környéken élők, a profi sportolók és természetesen Önök, egyetemis -ták. Nem hiszem, hogy a sportolni, kikapcsolódni vágyó fiataloknak az a fontos, hogy kié a vagyonkezelői jog, szerintem inkább azzal törőd -nek, hogy hol lehet focizni, kondizni, fallabdázni, esetleg koncerteket tartani. Tehát Ön szerint ezzel a megállapodással biztosítva van a BME felé a vagyonkeze -lői jog visszakapása? V.L.: Abban bízunk, hogy ezzel a megoldással hamarabb birtokba vehetik az egyetemisták az új létesít -ményt. De úgy érzi, hogy a vagyonkezelői jog egy kézben összpontosulását szorgalma -zó döntésével ezt nem veszélyezteti? V.L.: Nem tudunk semmilyen olyan szándékról, ami miatt a későbbiek -ben elkerülhetne az egyetemektől ez a terület. RaJnaI taMás Fotók: Hámori Zsófia ","XI. évfolyam 4. szám 10 • Műhely Közélet Magyarország meghirdette a globális nyitás politiká -ját. Ez nem csak azt jelenti, hogy még több ásványvizet fogunk az arab térségbe ex -portálni, vagy tovább nőne az egzotikus éttermek szá -ma Budapesten. A program a gazdaságon túl kiterjed a kultúra, a diplomácia és az oktatás területeire is. Előfor -dulhat, hogy nemcsak külö -nös, távoli országokként em -legetjük a jövőben Vietná -mot és Nigériát? Vagy éppen Jordániába utazunk majd ösztöndíjjal, Argentínába pedig szakmai gyakorlatra? A lehetőségekről Sztáray Péter helyettes államtit -kárral beszélgettünk, aki a kelet-európai, közép-ázsiai, nyugat-balkáni országokkal és az amerikai kontinens államaival fenntartott kétol -dalú kapcsolatokért felelős. Az EU és a NATO tagországai -val fenntartott biztos kapcsolata -ink mellett nem árt körülnézni a világban, hiszen hatalmas iramban fejlődő államokat láthatunk. Számos nemzettel együtt mi is kezdjük ismét felfedezni többek között a Fekete-Afrikában rejlő potenciált. Diplomáciai kapcso -lataink gyengültek „elsősorban a válság, de a magyar külpolitika rendszerváltás utáni újraorientá -lása miatt is”- tudtuk meg Sztáray Pétertől. Magyarország rengeteg külképviseletet bezárt, ami az egyéb lehetőségek szűkülését is jelentette. Jelenleg sincs nagykövet -ségünk, konzulátusunk Maliban, Zimbabweban, Madagaszkáron, és több másik országban, míg más földrészek lefedettsége igen jónak mondható. Ez azt jelenti, hogy a kapcsolatfelvétel nehézkes, probléma esetén sem fordulhatunk egy biztos szervhez. Célunk tehát a külképviseleti háló minél sűrűbb kiépítése. Fekete-Afrika a fejlesz -tések után komoly kereskedelmi partnerré válhat, ehhez azonban még időre van szükség. Keleti irányba nézve már jól kiépí -tett együttműködést láthatunk, többek közt Vietnámmal. Erősen fejlődő ország, amit nemcsak rizsexportjáról és arról érdemes megjegyezni, hogy nem szüksé -ges jogosítvány a közúti vezetés -hez. Rengeteg, egyetemet végzett vietnami tud magyarul is, hiszen „sokan a jelenlegi politikai és gazdasági elitből” itt folytatták tanulmányaikat. Kambodzsából is számos diák tanul nálunk. A legújabb fejlemények közé tarto -zik a kulturális együttműködés az állammal, és a szociálpolitikai tapasztalatcsere a gyermekellátás területén, mivel gyakori probléma a térségben a korai iskolaelha -gyás, a gyermekkereskedelem és a prostitúció. India a vízpoliti -kában talált partnerre bennünk, itthon 2013 októberében nemzet -közi találkozót is szervezünk a témában. Nem általános ugyanis az ivóvíz minőségű csapvíz a földrész egészén, valamint a szennyvízelve -zetés sem mindenhol megoldott. India és Kína jelentős működő tőkével van jelen hazánkban, hiszen a világ 10. és 2. legnagyobb gazdaságairól van szó. Magyaror -szág mint kereskedelmi kapcso -lat nem jelent számukra akkora potenciált, mint Német- vagy Franciaország, de egyértelműen partnerként tekintenek gazdasá -gunkra. Példaként a világviszony -latban is jelentős, kínai Huawei újabb beruházásokat tervez itthon, amely során a vállalat európai logisztikai tevékenységét helyezné hazánkba. Helyszínként Budapest, Pécs, illetve Komárom jöhet szóba. Az ilyen és ehhez hasonló távol-keleti tőkebeáramlással teremtett munkahelyek több ezer magyar ember számára jelenthetnek megél -hetést. Országunk nagy előnye, hogy EU-tag. Ezáltal megnyílnak a beruházóknak az unió piacai is, és érvényesül helyzetünkből adódó híd szerepünk kelet-nyugat között. Egykori Afganisztáni-Pakisztáni Koordinátorként a helyettes állam -titkár elmondta, hogy Magyaror -szág is segíti e közel-keleti terüle -tek fejlődését. Szükség is van rá, hiszen az élelmiszer-termelés még nem képes biztosítani a megfe -lelő életszínvonalat a térségben. Afganisztánban például „háziál -latokat szereztünk be, és megtaní -tottuk az embereket, akik érdek -lődtek ez iránt, hogy hogyan lehet ezeket a haszonállatokat úgy kezelni, hogy szaporodjanak, tojást adjanak” – folytatta Sztáray. Hazánk főként mikroprojektekben vesz részt önállóan, mint a gátak rendbehozása, vagy olyan nagyob -bakban, mint az iskolaépítés. Létezik egy „prioritási lista”, amely fontosságuk szerint rangsorolja az egyes beruházásokat. A végre -hajtó szervezetek általában NGO-k (nem kormányzati szervek), civil-szervezetek. Magyarországnak jelenleg kevés forrása van nagyobb projektekre. A válság előtt finan -szírozó partnerünk volt Japán és Görögország is. Fontos a szakmai tudásunk a fejlesztésekhez, hiszen ebben Magyarország mindig is az élmezőnybe tartozott. Képzéseink és kutatásaink ma is versenyképe -sek, és megfelelő anyagi háttérrel kamatoztathatjuk ezt. Ennek fényé -ben nem csoda, ha az arab térsé -gekből is rengeteg diák érkezik egyetemünkre, valamint az orvosi képzésekre. Katonai-diplomáciában, konflik -tus kezelésben olyan mértékben veszünk részt, amennyire szüksé -ges. A közel-keleti béketárgyalá -sokban működtünk közre Cipru -son, afganisztáni járőrözéseket hajtottunk végre. Viszont amíg Oroszország például három -ezer Kalasnyikovval támogatja a kormányerőket Maliban, addig hazánk a lehetséges politikai megoldásokat sürgeti. Erre jó példa Szíria. Továbbá az államok közötti kapcsolatban a „soft-diplomáciára” is nagyon nagy hangsúlyt kell fektetni. Ide tartoznak a nyelvi közeledések és a művészeti progra -mok is, de az Európai Unió felé az Európa Kulturális Fővárosa projekt is ilyen volt. Egyre nagyobb teret hódít az angol, mint a nemzet -közi kommunikáció nyelve Távol-Keleten és Afrikában is, emellett a közeledést segíti az is, ha ismerjük az adott ország kultúráját, szoká -sait, a benne élő embereket. Hosszú távú cél, hogy az oktatásban növel -jék az ösztöndíjak számát és össze -gét. Ennek egyik állomása volt, hogy egyetemi ösztöndíj progra -mot hoznak létre Jordánia felé. Magyarország közvetlen környeze -tében erős külkapcsolatokat látha -tunk, már csak földrajzi elhelyez -kedésünk és történelmi múltunk miatt is. A szomszédos Románia és Szlovákia a történelmi konfliktu -sok ellenére legfontosabb partne -reink közé tartozik. „A gazdasági növekedés szempontjából, ha bármelyik ezek közül megszűnne, az nagyon nagy problémát jelen -tene”- tette hozzá a helyettes államtitkár. Hiszen nem elhanya -golható szempont, hogy az áruk közeli szállítása is egyszerűbb, nem beszélve a lakosság áramlá -sáról. Nem szűnt meg összeköt -tetésünk Oroszországgal sem, amely energiagazdálkodásunk fő partnere. Végül nem csak beáramló tőkéről beszélhetünk, mivel hazánk részé -ről is jellemző a befektetés. A Masterplast, építőipari termékeket gyártó cég például új üzemet telepít Ukrajnába. Ugyanakkor problémát jelenthet a fiatal munkaerő végle -ges emigrációja, elsősorban nyugat felé. Azonban, ha a keletre és délre eső országok hasonlóan jó életszín -vonalat tudnak majd biztosítani, abba az irányba is megindulhat a folyamat. VodICsKa BaBEtt Külpolitikánkért jelenleg Szijjártó Péter külügyi és külgazdasági ügyekért felelős államtitkár felel leginkább, aki az elért eredmények -ről, és partnereinkről nyilatkozott lapunknak. Milyen konkrét eredményeket ért el az ország az új Külgazdasági stratégiával? Vietnámban egy magyar vállalat kezdi meg a népesség-nyilvántartó rendszer kiépítését, egy másik cég pedig az egyik tartomány víztisztító rendszerének kialakítását végzi el, valamint onkológiai kórházat építünk mintegy 60 millió euró értékben. Katarral fontos energiaügyi együttműködési szándéknyilatko-zatot írtunk alá, azerbajdzsánba már megindult a magyar szarvasmarhaexport, és az MVM-nek komoly esélye van a macedón villamosenergia-piacon való szerepvállalásra. Kínával folyamatosan egyeztetünk nagy vasútépítési beruhá-zások finanszírozásáról. Mennyire nehezítik meg a közeledést a távol-keleti országokhoz a kulturális, illetve nyelvi különbségek? nagyon kellemes tapasztalatokról tudok beszámolni. Korrekt, megbízható partnereket ismertünk meg a keleti nyitás során. a megállapodásokat betart-ják, a kölcsönös tisztelet talaján állva tárgyalunk egymással. Kalasnyikov , rizs és homok Fotók: Hámori Zsófia ","2013. április 2. 11 • Műhely Közélet Miközben a rezsicsökkentés kap -csán gátlástalan, a profitot minden más elé helyező energiamultik je -lennek meg a parlamenti felszóla -lásokban, országunk – Európában egyedüliként – sorra köti az úgyne -vezett „stratégiai partnerségi meg -állapodásokat” a nagy, nemzetközi vállalatokkal. A módszer több kér -dést is felvet: Mi alapján válik egy cég ellenséggé vagy baráttá? Milyen előnyökkel járhat a szerződések megkötése? Illetve mik ezek a doku -mentumok egyáltalán? Veszélyes taktikát választott hazánk vezetése, hiszen két, gyakorlatilag össze -egyeztethetetlen folyamatot menedzsel egyszerre. Míg egyik oldalon az energia -szolgáltatókkal szemben kényszerül egy határozott, azok üzleti érdekével sok esetben ellentétes álláspontot képviselni, hogy megtarthassa rezsimérséklésre tett ígéretét, a másik oldalon olyan gazda -sági környezetet kell kialakítania, amely a kormánnyal együttműködő vállalatok számára is előnyös. Ráadásul egyensú -lyozás közben hitelét sem veszítheti el. Ingoványos talajon lépkedünk tehát, amire Eleni Kounalakis , az Egyesült Államok magyarországi nagykövetének egyik nyilat -kozata is rávilágít. Amint azt a diplomata kifejtette, a különböző cégek szelektív kezelése ellenérzést kelthet azon vállalko -zásokban, akik nem írtak alá megállapodást a kormánnyal. Ennek pedig beláthatatlan következményei lehetnek. Azonban nem mindenki ilyen pesszimista. Ahogy azt Losoncz Miklós, egyetemünk Közgazdaságtan Tanszékének kutató professzora kérdésünkre elmondta, a nyilvánosságra került szerződések tartalma alapján nem valószínű, hogy negatív lépése -ket tennének az egyezségekből kimaradók. Ki kerülhet a kiválasztottak közé? A kormány egy 40 multit magában foglaló keret kialakítását tervezi, azonban lapzár -tánkig mindössze 16 paktumot írtak alá. A bővítés pedig lassan halad, mivel akár a Nemzetgazdasági Minisztérium (NGM) és a Miniszterelnökség együttese keresi fel a leendő szövetségeseket, akár a cégek veszik fel a kapcsolatot a kormánnyal, a lehetsé -ges partnereknek számos kritériumnak kell megfelelniük – közölte az NGM Kommu -nikációs Titkársága. A feltételek között szerepel a több éves magyarországi jelenlét, a jelentős hozzájárulás a magyar GDP és export növekedéséhez, a magas munkavál -lalói létszám, valamint az elkötelezettség a tevékenység bővítésére és magyarországi beszállítók bevonására. Továbbá lényeges az is, hogy az adott cég milyen területen érdekelt. Mint megtudtuk, az ország vezetése kiemelt figyelmet fordít a „termelő ágazatokra”. Nem csoda hát, hogy a szerződöttek körében túlsúlyban vannak a gyárakat üzemeltető multik. Ergo a „negyvenek” közé kerülni – mondhatni – kiváltság. Ugyanakkor voltak vállalatok, amelyek – sajtóértesülések szerint – mégsem éltek a lehetőséggel. Informáci -óinkat az NGM sajtóosztálya ugyan sem megerősíteni, sem cáfolni nem kívánta, annyit azonban elárultak, hogy egyes piaci szereplők esetében „előfordulhat, hogy például tervezett bővítési szándékukat nem szeretnék nyilvánosságra hozni, mert más országban ezzel egy időben leépítenek.” Vannak viszont, akik hiába akarnak, nem csatlakozhatnak a partneri hálózathoz. Bár korábban a kormány a hazai kis- és középvállalkozások támogatása mellett állt ki, stratégiai megállapodásokat csak és kizárólag külföldi nagyvállalatokkal köt. Erre az ellentmondásra hívta fel a figyelmet korábban Németh László, az Ipartestüle -tek Országos Szövetségének elnöke is, aki azt javasolta, hogy az ország vezetésének a kisebb, akár családi vállalkozásokkal is egyezségeket kellene kötnie. Mi van a papíron? Ha csak a kitűzött célokra és az NGM tájékoztatására hagyatkoznánk, könnyen remélhetnénk új gyárakat és hatalmas üzemcsarnokokat. A szerződéseket fella -pozva azonban nyilvánvalóvá válik, hogy korai még pezsgőt bontani. A megállapodások ugyanis egyrészt az elmúlt évek eredményeinek taglalásá -val foglalkoznak, melyeket a kormány „üdvözöl”, és „elismer”, másrészt jobbára csak szándékokat, eshetőségeket rögzítenek, azokat is rendkívül képlékeny formában. Így a dokumentumokban olyan megfogalmazá -sokat olvashatunk, mint „kifejezi készségét”, „kifejezi szándékát”, és így tovább. Mindezen kommunikációs csavarok valódi tartalmát egy párhuzammal lehet legjobban szemléltetni. Ahogy az a Magyar Suzuki Zrt. és Magyarország Kormánya között létrejött szerződésben olvasható, „A Magyar Suzuki kifejezi készségét arra, hogy az üzleti eredményeket és a piaci viszonyok alakulá -sát figyelembe véve az elkövetkező években fenntartja magasan fejlett magyarországi gyártói tevékenységét.” E mondatot legjobban ahhoz hasonlíthatjuk, mint mikor néhány barát egy beszélgetés alkalmával kitalálja („kifejezi készségét”), hogy a nyarat a görög tengerparton töltik. Később, mikor szétnéznek az interneten szállások és buszjegyek utána kutatva, az árakkal szembesülve („az üzleti eredmé -nyeket és a piaci viszonyok alakulását figye -lembe véve”) végül úgy döntenek, hogy jó lesz nekik a Balaton is. Akkor nincsenek is konkrétumok? Kivételek persze vannak, illetve legin -kább egy. A Richterrel kötött egyezség ugyanis pontos dátumokat is rögzít. Mint a dokumentumból kiderül, a gyógyszer -gyártó vállalja, hogy „megteremti Magyar -országon a biológiai gyógyszerkészítmények ipari méretű előállításának technológiai feltételeit, magas képzettségű szakembe -rekből létrehozza a fejlesztés és gyártás szakmai stábját, világszínvonalú fejlesztési és gyártási kultúrát alakít ki, és 2015-től elindítja e készítmények ipari előállítását”, valamint „árbevételének legalább 8 száza -lékát kutatás-fejlesztési, illetve innovációs célokra fordítja, és saját k+f egységeiben legalább 800 főt foglalkoztat”. Mindez pedig nekünk, műegyetemistáknak, kivált -képp a vegyészkar hallgatóinak adhat okot a bizakodásra. Emellett reménykedhetünk még a Suzuki -ban is. Az autógyártó szándékai között ugyanis szerepel, hogy kutatási-fejlesztési tevékenységét a magyar oktatási intézmé -nyek bevonásával végzi a jövőben. Szerettük volna megtudni, hogy mindez pontosan mit jelent, illetve miképpen profitálhat mindeb -ből a BME, azonban a vállalat kommuniká -ciós asszisztensének tájékoztatása szerint a „megállapodás részleteivel kapcsolatban jelenleg is folynak az érdemi megbeszélések”. Viszont bizakodásra adhat okot, hogy a Nemzeti Infrastruktúra Fejlesztő Zrt. – valósággá téve a kormány közútfejlesztés kapcsán kifejezett szándékait – még február -ban kiírta a közbeszerzési eljárást az Eszter -gomot az M1-es autópályával összekötő útszakasz megvalósíthatósági tanulmányá -nak elkészítésére. Azaz mégiscsak jól jártunk? Összegezve tehát, a konkrétumok száma csekély, a kézzel fogható eredményeké pedig még kevesebb. Ráadásul „az európai uniós versenyjog egyébként is tiltja egyes gazdasági szereplők előnyben részesítését a hatályos szabályozáshoz képest” – tette hozzá Losoncz Miklós. Így fennáll a lehető -sége, hogy újabb EU-s eljárással szembesü -lünk a megállapodások miatt. De akkor mégis mire volt jó ez az egész? – kérdezhetjük. Ahogy azt egyetemünk professzora megjegyezte, az egyezségek leginkább „sajátos kommunikációs pótcse -lekvésnek” tekinthetők, azoktól „valós gazdaságélénkítő vagy stabilizáló hatás nem várható”. Vagyis a Magyar Állam és a különböző multik között létrejött paktumok végkime -netele egyelőre több mint kérdéses, hiszen jelen állás alapján mindössze egy hatalmas kommunikációs lufinak lehetünk szemtanúi. A kérdés csak az, hogy kidurran-e? KunoVICs GERGő Multi tasking Kikkel állapodott meg a kormány? 2012. 07. 20. – Coca-Cola HBC Magyarország Kft. 2012. 11. 02. – Richter Gedeon nyrt. 2012. 11. 07. – alcoa-Köfém Kft. 2012. 11. 09. – daimler aG 2012. 11. 21. – Magyar suzuki Zrt. 2012. 11. 27. – Hankook tire Magyarország Kft. 2012. 12. 10. – GE Hungary Kft. 2012. 12. 12. – Microsoft Magyarország Kft. 2012. 12. 17. – stadler Rail 2012. 12. 18. – tesco Global áruházak Zrt. 2013. 01. 11. – IBM Magyarország Kft. 2013. 01. 21. – tata Cs Ltd. Mo.-i Fióktelepe 2013. 01. 28. – nokia siemens networks Kft. 2013. 02. 15. – national Instruments 2013. 02. 26. – audi Hungária Motor Kft. 2013. 03. 12. – Jabil Circuit „Utazás és értékmentés” Vendég: Horváth Zoltán György könyvkiadó, a BME oktatója A beszélgetés moderátora: Rácz gábor. Időpont: 2013. április 10. 17.00 helyszín: Oktatói Klub, K. ép. I. em. 97. HIRDETÉS Illusztráció: székely Zsolt regisztráció: rendezveny@omikk.bme.hu ","XI. évfolyam 4. szám 12 • Műhely Sport Idén is megmérkőzhetnek egymással a fallabda sze -relmesei, ugyanis április 13-án, szombaton rendezik meg a IX. BME Squash há -zibajnokságot. Az első ilyen esemény 2007-ben volt, akkor még 17 indulóval, de azóta ez a szám folyamato -san növekszik, és az intézmény minden karát képviselik azok, akik ezeken a napokon ütőt vesznek a kezükbe. Az idei versenyre a BME K épület 1. emelet 82. termében, Kiss Irénnél lehet nevezni hétfőtől péntekig, 9 és 14 óra között ezer forint nevezési díj befizetésével. A jelentkezés határideje a verseny előtti csütörtök 12:00. Minden induló egy pólót kap a szervezők -től, továbbá a helyezettek értékes nyereményekkel gazdagodhatnak. A bajnokság helyszínül a BME Sportközponwt (1111 Budapest, Bertalan Lajos utca 2.) szolgál. Minden indulónak két mérkőzés garantált, a lebonyolítási rend a jelentkezők számától függően egyből egyenes ági kieséses rendszer, vagy csoportból tovább -jutásos szisztéma szerint lesz. A sorsolásról és a lebonyolításról a szervezők emailen keresztül értesítik a nevezetteket, a versenyt megelőző napon. Külön kérésük, hogy a relatív kevés rendelke -zésükre álló idő miatt a játéko -sok pontosan érkezzenek meg. A megnyitó 10:15-kor lesz, a döntő, valamint a bronzmérkőzés 16 órától várható. A mérkőzése -ken az úgynevezett „amerikai” pontozási rendszer lesz érvény -ben, mely alapján minden labda -menet pontot ér. Egy játszma 11 nyert pontig tart, pontazonos -ság esetén kettővel lehet nyerni. Az indulóknak tisztában kell lenniük a további szabályokkal is, melyről tájékozódhatnak a Magyar Squash Szövetség hivata -los honlapján (www.squash.hu) . Ne hagyjátok ki! BoRoss taMás a tavalyi év óta szervezett keretek között űzheti az említett sportágat minden műegyetemista a BME squash körnek köszönhetően. az öntevékeny csoportot 2012-ben alapították a verseny szervezői és résztvevői, s jelenleg már 70 taggal számolhatnak. Csatlakozni bárki tud a verseny alatt, vagy akár a csoport Facebook oldalán is. a kör félévente 2-3 eseményt szervez, ezek közé tartozik az universitas BEFs bajnokság is, amit idén már második alkalommal rendez-nek meg a felsőoktatási hallgatók számára. Most ütheted az egyetem falát Létezik egy sportág, amin félévről félévre maximális létszámmal futnak a test -nevelésórák: ez a röplabda. Létezik egy csapat, amely a röplabda magyarországi megjelenése óta, – kisebb kihagyásokkal – tagja az él -mezőnynek, és idén a Ma -gyar Kupán harmadik helyet ért el. A MAFC edzőjével, Vocskó Györggyel beszél -gettünk. Kezdetnek nem árt tisztázni a Műegyetem röplabda-csapatá -nak történetét és jelenlegi helyze -tét. A csapat legfőbb jellemzője a töretlenség. A mostani éra, melyet Vocskó György munkás -ságához lehet kötni, már harma -dik évtizede tart, hiszen 1980-as kinevezése óta folyamatosan ő a MAFC és az egyetemi csapat edzője. A sport pedig a harmincas évekbeli elterjedése óta, bár folya -matosan változó formában, de jelen van az egyetemen. Bajnoksági szinten a Műegyetem az ötvenes években lépett először porondra a Budapest Bajnokságban, majd a hetvenes években jutott fel először a legmagasabb országos osztályba. Itt kizárólag anyagi okokból kifolyólag nem sikerült a csapat -nak gyökeret eresztenie, így az országos másodosztályban töltötte a következő évtizedet. A kilenc -venes évek legelején bólintott rá az egyetemi vezetés a magasabb osztályban való szereplésre, a csapat pedig ezt ellentmondás nem tűrően ki is használta, hiszen a kétezres évekre sikerült bevereked -nie magát az ország legjobb nyolc csapatát tömörítő Extraligába. Azóta nyolc idény telt el, ami alatt a MAFC remek eredményeket halmozott. Amatőr státuszának ellenére kétszer sikerült felállnia a csapatnak a bajnokság dobogójára, de a többi évben is meghatározó volt a jelenléte. Kihívást jelentő ellenfél volt a professzionális játékosokat indító csapatoknak és nem egyszer jobb helyezést is ért el ezeknél. Ennek a csodálatra méltó folyamatnak lett koronaékköve a Magyar Kupában elért harmadik helyezés. Mit jelent a MAFC-nak ez a siker? Azt látni kell, hogy az első osztály -ban szereplő csapat az egész egyetemet átölelő röplabdamoz -galom csúcsa. Rengeteg hallgató űzi ezt a sportot testnevelésóra -ként, alakult röplabda baráti kör és több kollégiumi csapat szerepel a Budapesti Bajnokságban. A nagy csapatnak pedig kötelező junior korosztályú csapatot is indítania, melyet teljes egészében elsőéves műegyetemi hallgatók alkotnak. Ezek együtt biztosítják azt a bázist, amiből a MAFC országos szinten tudja képviselni egy hallgatókból és pár éve diplomázottakból álló csapattal az egész egyetemet. Az pedig, hogy egy teljesen amatőr társulat oda tudott férkőzni a legerősebb négy csapat közé, és a torna során több száz néző előtt állhatott helyt bizonyítja, hogy az egyetemi sportnak igen is helye van az országos bajnokságokban. A döntőért folytatott mérkőzésen a profi Kecskeméttel egy kétesé -lyes meccsen maradtunk alul 3-2-re, de ez mutatja, hogy tényleg nem csak betévedtünk oda, hanem a mi csapatunktól tartani kell és számolni kell vele. Tehát nagyon közel vagyunk tudásban a legjob -bakhoz, így remélhetjük, hogy a bajnokságban is odaérhetünk közéjük. Milyen kihívásokba ütközik egy hallga -tókból álló sportcsapat? A MAFC helyzete különleges a vidéki egyetemekhez és főisko -lákhoz képest. Ők feltétel nélkül meg tudják oldani egy sportoló beiskolázását. Tudnak biztosítani számára speciális tanrendet, kollé -giumi elhelyezést és ösztöndíjat. Itt jelenleg erre nincs lehetőség, tehát emberfeletti, amit a csapat hallgató tagjai vállalnak. Egy délutáni meccsről gyakran éjfél után érünk vissza és nem tudunk mit kezdeni azzal, ha másnap zh van. Ők élsportolónak számítanak, annak ellenére, hogy itt az első a tanulás, azért vannak itt, hogy jó eredmény -nyel végezzék el az egyetemet. Emellett rengeteget kell áldozniuk a szabadidejükből és azon túl is. Azért is nagyon hálásak vagyunk, amit most kapunk, hiszen ezek nélkül nem lenne megvalósítható a csapat működése. A továbblé -péshez viszont feltétlenül szükség volna legalább egy kollégiumra. Annak köszönhetően, hogy a röplabdát végre kiemelt sportág -ként kezelik lesz esély a helyzet javulására és elkezdhetünk gondolkozni akár külföldi hallga -tók beiskolázásán is. Említette, hogy a Magyar Röplabda Szövetség nemrég elfogadott Sport -koncepciójában jelentős szerepet szán a MAFC-BME csapatának, mit jelent ez? Valóban kiemelt figyelmet kapha -tunk, jelenleg egy új szakmai koncepció kidolgozása van folya -matban. Abszolút célunk, hogy a manapság népszerű labdajátékok mellett más sportágakban is lehető -séget biztosítsunk a magánszféra és az egyetemi oktatás pilléreinek hosszabb távú összekapcsolódá -sára. Külföldi sztárcsapatok neves egyetemekre ültetik sportolóikat, ahol remek eredménnyel végeznek és a profi sport után is lehetőséget adnak nekik ezáltal. Most hazánkban is átvesszük ezt, a budapesti Műegyetem lesz ennek a bázisa, hiszen egyete -münk világszintű képzése remek vonzóerő, reméljük a röplabda kapcsán is öregbítjük a BME nevét. Pár részlet a tervekről: szeretnénk egyre komolyabb és több fordu -lós egyetemi belső kupasoroza -tot, illetve később egy nemzet -közi egyetemi röplabda kupát is szervezni, s szeretnénk, ha a MEFS-sel karöltve Universiadékra és egyetemi Európa- és Világ -bajnokságokra juttathatnánk ki versenyzőinket. Mi az oka, hogy a röplabdában a kiscsa -patok is oda tudnak férni a profik közé? A röplabda a legkollektívebb sport, ezért nagyon sokat jelent, ha a csapatban nagy az összetar -tás és jó a hangulat. A társadon keresztül tudsz sikert elérni, ez pedig nagyon nagy erőt produkál -hat. Nekünk pedig olyan csapa -tunk van, ami igen is meg akarja mutatni a tudását és ha kell kúszik, mászik, de nem ismer elveszett labdát. Tűzzel és igazi lelkesedés -sel tudjuk pótolni az edzésszám hiányát, amivel egy profi rendelke -zik. De itt van az ominózus kupa meccs, az elődöntő. Vezettünk szett arányban 2-1-re a Kecskemét ellen, amikor a lelkesedés még tartott, de az erő elfogyott. Egy fárad -tabb csapatnál pedig kijönnek a technikai hibák, így tudott fordí -tani az ellenfél és végül nyerni. Ha többet tudnánk készülni, akkor az ilyen alkalmak a mi javunkra dőlnének. Ennek ellenére nem az a célkitűzésem, hogy minden áron a legjobbak között legyünk. Persze jól esik a siker, de sokkal fontosabb, hogy egy jó hangulatú egyetemi csapat legyünk, s mikor a játékosok elmennek az egyetemről, mondhassák, itt volt egy nagyon jó közösség, akikre áldoztam és tudtunk együtt sportolni. MILE MaRIó Feladók, akik sosem adják fel Fotók: székely Zsolt ","2013. április 2. 13 • Műhely Tudomány és technika A lámpát a hétköznapi ember arra használja, hogy sötétedés után is tudjon tanulni, dolgozni, olvasni, vagy akár főzni. A mikroalga lámpa a környezetének megvilágításán kí -vül annak tisztítását is elvégzi. Az ipar egyre jobban fejlődik, egyre több autó található az utakon (ezek felelősek az összes szén-dioxid kibocsátás negyedéért), de a néhány évszázaddal ezelőtti tenden -ciával ellentétben ma már a környezetre is gondolunk. Ennek a folyamatnak egy újabb állomása a Pierre Calleja által kifejlesztett mikroalga lámpa, mely egy év alatt annyi CO 2 -t képes elnyelni a légkörből, mint egy fa egész élete során. Ez akár egy tonnányi szennyező gázt is jelenthet. Calleja húsz éve tanulmányozza a mikroalgák szén-dioxid-elnyelő képességét, megfogalmazása szerint: „A mikroalgák az ember legjobb barátai, de eddig senki nem fogta munkára őket”. A mikroalgák fotoszintetizálnak (a fény energiájának segítségével CO 2 -ból és vízből szerves anyagot állítanak elő), majd a termelt energia egy részét a készülék elektromos -sággá alakítja, ami táplálja a világítótestet. Ha szükséges, a lámpa a hálózati áramra is ráköthető. A mikroalga lámpát már teszte -lik egy bordeaux-i mélygarázsban, ami tökéletes helynek bizonyult, tekintve, hogy rengeteg szennyezőanyag tud felhalmo -zódni a sok autó és nehéz szellőzés miatt. Igaz, a tesztelést mélygarázsban végzik, de a felhasználási lehetőség határtalan: autóutak -nál, közterületeken, vagy akár magánházak előtt is felállítható persze, csak ha hajlan -dóak vagyunk megfizetni az árát. KaLoCsaI RéKa Egy nemzetközi kutatócsoport ki -fejlesztette a nyújtható aksit, amely mobiltelefonban, orvosi és elektro -nikai eszközökben is hasznosítható lesz a jövőben. Nyújtható elektronikát már régóta tervez -nek, azonban a telepeknél nehezebb a helyzet, ugyanis ott az elemeket közel kell helyezni egymáshoz a működőképesség -hez, ráadásul az akkumulátor méretének csökkenését nehéz megoldani anélkül, hogy a teljesítménye is romlana. Eleinte rádió -frekvenciás energiával, majd napelemekkel kísérleteztek. Végül egy speciális kialakítást valósítottak meg, amelyben a vezetékek a szerpentinhez hasonlóan, S-alakban helyez -kednek el, s visszatérnek önmagukba. A kutatók hivatalosan is bemutatták talál -mányukat, egy polimerbe helyeztek napele -meket és S-vezetékeket, amelyek húzásra eleinte megtartják korábbi alakjukat, majd további húzás esetén kiegyenesednek. Egyelőre az eredeti méretének háromszo -rosára lehet széthúzni az akkukat, azonban sokkal komolyabb problémával is szembe kell még nézniük a fejlesztőknek; a vezeték nélküli, induktív módon tölthető prototípus mindössze húsz feltöltést bír ki, így jelenlegi formájában valószínűleg nem fog elterjedni. Az egyik fejlesztő, John Rogers elmondása alapján a következő céljuk, hogy találmá -nyuk élettartamát sokszorosára növeljék. BoCZoR EsZtER Gyakran hallani arról, hogy a levegőben a nitrogén- és kén-dioxid, valamint az ózon szint mellett a szálló por koncentrációt is ellen-őrzik. a finomszemcsés anyagok méretüknél fogva különbözően károsíthatják az emberi szervezetet. a 100 mikronnál kisebb szemcséket már belélegezhetjük, a 10 mikrono-sok túljutnak a garaton, s a legve-szélyesebbek a 2,5 mikron alattiak, amelyek a tüdőbe való bekerülés után lerakódnak, s nehezen vagy egyáltalán nem ürülnek ki. Budapesten jelenleg 12 mérőállo-máson mérik a légszennyezetséget. Ha a szálló por koncentráció két egymást követő napon 75 μg/ m3, akkor tájékoztatási fokozatról beszélünk, ha pedig legalább 100 μg/m3-t mérnek, akkor riasztási kötelezettség lép életbe. Február elején az Intel hivatalosan bejelentette, hogy önálló platform -mal jelentkezik a televíziós szolgál -tatások piacán. Ezzel olyan neves elődök nyomdokaiba lép, mint a google, az Apple vagy a Microsoft. A kérdés már csak az, hogy velük ellentétben lesz-e eredménye a pró -bálkozásnak. A chipgyártó számára nem teljesen idegen terület a műsorszolgáltatás, mivel korábban már készítettek vezérlőprocesszorokat és egyéb alkatrészeket különféle beltéri egysé -gekhez. A most beharangozott, teljesen saját fejlesz -tésű Intel set-top box élő és rögzített műsorok mellett online videotékát is magában foglal, melyek a cég szélessávú kapcsolatát használ -ják, ezek a képességek ugyanakkor még nem jelentenének radikális újítást. A készülékhez azonban kapcsolódik egy webkamera is, melynek fő feladata a felhasználók megfi -gyelése és a rögzített kép továbbítása az Intel felé, továbbá alkalmas videokonferencia létesítésére is. A felhasználók szokásainak elemzése nem új keletű dolog. A Google és a Netflix szintén végez ilyen irányú vizsgálatokat, arra azonban még sosem volt példa, hogy mindehhez kamerák képeit használják fel a szolgáltatók. A megfigyelés célja, hogy a nézők arcát analizálva személyre szabott műsoranyagot és célzott hirdetéseket tudja -nak elhelyezni. A hírek szerint már folynak a tárgyalások a műsorsugárzási jogok ügyében a nagy tarta -lomtulajdonosokkal, hiszen érdemi adás nélkül a fejlesztés csak üres és kihasználat -lan technológia maradna, ahogy történt az például a Google TV esetében. Bár az ötlet fizikai megvalósításának sikere nem kérdéses, az Intelnek összességében nem lesz könnyű dolga, ha tartósan meg akarja vetni a lábát a már évtizedek óta válto -zatlan felosztású tévés tartalomszolgáltatás piacán. LásZLó GáBoR A szmog a környezetszeny -nyezés egyik leggyakoribb következménye, időnként előfordul, hogy emiatt a Pe -tőfi hídról nézve a Szabad -ság hidat már nem is látjuk. Ilyenkor a legjobb, ha nem töltünk sok időt a szabad le -vegőn. Szmogról beszélhetünk akkor, amikor a levegő szennyezettsé -gének értéke elér egy bizonyos szintet és bizonyos időjárási feltéte -lek teljesülnek. Ennek két fő típusa van, a redukáló vagy London-típusúval télen, míg az oxidáló Los Angeles-típusúval nyáron találkozhatunk nagyvárosainkban. Előbbi kialakulásának oka a fosszi -lis tüzelőanyagok, főként nagyobb mennyiségű szén égetése. Ha ehhez szélcsend, magas légnyomás és páratartalom, valamint -3 és +5 °C közötti hőmérséklet társul, akkor a levegőbe jutó korom, kén-dioxid, szén-monoxid és a szálló por egyesül, majd kémia reakció után savas esőként hullhat vissza a talajra. Egészségre káros hatása olyan mértékű, hogy ötvenhárom évvel ezelőtt az angol főváros -ban egy ilyen, öt napon keresztül tartó szennyeződés miatt a szoká -sosnál négyezer emberrel több vesztette életét asztmás megbe -tegedések és tüdő-ödéma miatt. Az Amerikai Egyesül Államok második legnagyobb városában, Los Angelesben jellemző a fotoké -miai vagy redukáló típusú szmog, kialakulásához erős napsugárzásra, gyenge légmozgásra, alacsony páratartalomra és meleg, 25-35 °C körüli hőmérsékletre van szükség. Az olyan területeken, amelyeken a földrajzi adottságokból kifolyólag a levegő megreked, a közlekedési szennyeződésből az ultraibolya sugárzás következtében olyan füstköd jön létre, amely károsan hat az egészségre, illetve korrodálja a fémeket. A káros köd kialakulása egy kis odafigyeléssel megelőzhető, például ha az autó helyett a tömeg -közlekedést választjuk, esetleg elektromos kocsival közlekedünk. A fűtésnél is lehet alternatív megol -dás mellett dönteni, ha a biomasz -szát, a napenergiát vagy a geoter -mikus energiát használjuk fel. Hazánkban szerencsére nem annyira vészes szmog tekintetében a helyzet, ha a világviszonylathoz képest. Kínában sokkal súlyo -sabb a helyzet, ott 12,3 ezer milli -árd forintnyi összeget költenek a tisztább levegő elérésére, ugyanis a nagyobb településeken egy szabadban töltött nap annyit jelent a tüdőnek, mint egy egész doboz cigaretta elszívása. BoCZoR EsZtER Amikor a városok füstködbe borulnak Fénnyel a tiszta környezetért Nyújtható akkumulátor Nagy testvér a kisszobában Fotó: danyi Balázs ","XI. évfolyam 4. szám 14 • Műhely HIRDETÉS Magazin A Gyilkosság a vacsorán, egy a megszokottól eltérő estebéd, amikor egy kis időre bárki nyomozóvá válhat, és tesztelheti detektívi képessé -geit. Részt vettünk egy ilyen eseményen, hogy beszámol -hassunk az ott látottakról. A Gyilkosság a vacsorán nem más, mint egy étkezéssel egybekötött előadás, ahol a néző a főszereplő, akit bevonnak a játékba. Olyan, mint egy színdarab és egy szerepjá -ték keveréke. Minden produkciónak ugyanaz a menete: megérkezünk egy étterembe, ahol a welcome drink elfogyasztása után helyet foglalunk egy asztalnál. Minden asztaltársaság egy nyomozó csapatot alkot, akik az este folyamán együtt dolgoznak egy gyilkosság felderítésén. Mi a Vérkötelékek c. előadáson vettünk részt, melynek a Szabadság Kávéház adott otthont. A történet szerint egy megemlékezésre invitál -tak minket, melyet az olasz Medici család szervezett. Egy éve halt meg az idős családfő, akinek három gyermeke hívta meg a rokonságot és a barátokat a gazdag mecénás halálának évfordulójára. Azonban a családapa rejtélyes körülmények között hunyt el: autóbalesete után egy héttel agyembóliát kapott. Tényleg szerencsétlenség történt, vagy valaki el akarta tenni láb alól? Az előadás elején az étteremben ülő vendégek között megjelentek a színészek, akik úgy tettek, mintha régi ismerőseink lennének. A bemutatkozást követően udvarias beszélgetést kezdeményeztek, házigazdához illően üdvözölték az egybegyűlteket. Mindenkihez kedves szavakat intéztek, pohár -köszöntőt mondtak, és a pompás előétel tálalása után elkezdődött a vacsora. Míg a vendégek egy-egy fogást fogyasztottak, addig a színé -szek nem zavarták a meghívottakat, jóízűen lakomázhattunk, és nyugod -tan meg tudtuk beszélni a látottakat. Minden este lényege, hogy bekap -csolódjunk az étteremben megele -venedő történetbe, és részt vegyünk a játékban. Az előadáson tájékoztat -tak minket az elmúlt eseményekről, hogy megismerkedjünk a körül -ményekkel. Amikor világossá vált a szituáció, akkor kezdetét vette a nyomozás. A nézőnek kell kitalál -nia, hogy ki volt a tettes, mi lehetett az indítéka és milyen tárgy a gyilkos fegyver. A vacsora folyamán folya -matosan új információkat kaptunk. Elrejtett, eddig nem látott iratok és bizonyítékok kerültek elő, melyek segítségével közelebb kerültünk az ügy megoldásához. Azért, hogy még több fontos hír birtokába kerüljünk, beszélgettünk a fivérekkel. Kifaggat -tuk őket, hogy merre tartózkodtak, amikor a baleset történt, és akkor, amikor az édesapjuk meghalt. Természetesen ellenőriztük a gyanú -sítottak alibijét és szemtanúkat is kerestünk. Az este végén pedig beszámoltunk a nyomozásunk eredményéről és szembesítettük a tettest. Születésnapra, évfordulóra, lánybú -csúra és meglepetés gyanánt is kiváló lehet egy ilyen este. Tökéle -tes ajándék a krimik kedvelőinek és azoknak, akik Sherlock Holmes, Hercule Poirot vagy Colombo bőrébe bújnának egy éjszakára. taKáCs KaRoLIna Egy este Sherlock Holmes ként Rádióműsor Tanár-diák ajánló össZEáLLította: Háda ZoLtán FotóK: sZéKELy ZsoLt Paulik Dániel, az Építőmérnöki Kar hallgatója ajánlja: Az „antennás” rádiót már régóta nem hallgatom rendszeresen, mert nagyon ritka az olyan adás, ami érdekelne. Mostanában inkább online hallgatok rádiót, tanuláshoz vagy pihenéshez általában külföldi elektronikus zenei adókat, illetve nemrég csatlakoztam a Vásárhelyi Pál Kollégiumban működő Oranzs rádió stábjához, ahol két hasonló témájú zenei műsor társvezetője is vagyok. Emellett sokat hallgatom is az Oranzsot, egyik kedvenc műsorom a Keleti Blokk Mátéval, Gyurival és Atival, akik hétfőnként adásoznak este tíztől éjfélig. A zenei válogatásuk ugyan ritkán egyezik a stílusommal, de bőven kárpótol érte a humoruk, amivel előadják az aktuális híreket a karról és a világból egyaránt. Minden héten van egy programajánló és egy hírrovat, de sok minden más is szóba kerül a műsorok folyamán, ami a srácoknak éppen eszébe jut. A legfontosabb, hogy az adások alatt nemcsak a műsorvezetők, hanem a hallgatók is nagyon jól érezhetik magukat érdeklődési körtől függet -lenül, ami ritkaság egy egyetemi rádió esetében. Nem véletlen, hogy már az indulása óta ez az egyik legnépszerűbb műsor az Oranzson. Csak így tovább, én biztosan rendszeres hallgató maradok, és ezt tudom ajánlani az olvasóknak is. Dr. Ladányi József, a Villamos Energetika Tanszék adjunktusa ajánlja: Szeretem az idézeteket, a két kedvencem mindig itt lóg a falamon: az egyiket Elbert Hubbard mondta: „Ne vedd túl komolyan az életet! Úgysem éled túl” ; a másik Vavyan Fable nevéhez fűződik: „Addig vagy fiatal, amíg nem veszed túl komolyan magad” . Ennek megfe -lelően én egy olyan rádióműsort szeretnék ajánlani a kedves olvasónak, amely szintén egy nem túl komoly, inkább szórakoztató műsor, ez pedig a Class FM Morning Show ja. Reggelente tömegközlekedem és mindig ezt hallgatom. Amíg beérek az egyetemre, addig derűsebbé varázsolja a reggelemet és kávé helyett is kiváló. Azt tapasztalom, hogy elég sok a búskomor ember – sajnos elfelejtünk mosolyogni a rohanó hétköz -napokban. Rengeteg olyan rádióműsor van, amely sokkal több értéket közvetít az emberek felé, de én reggelente mégis a Morning Shownál ragadtam le. Azt gondolom, hogy ez egy jó műsor azoknak, akik vidáman szeretnék a napot indítani. A kezdet rányomja bélyegét a folytatásra, így nem mindegy, hogyan indítunk. Ez a műsor elég pozitív energiával fel tudja tölteni reggelente az embert a kiegyensúlyozott folytatáshoz. És ahogy Herman Melville mondta : „A nevetés a legokosabb, legkönnyebb válasz, mindarra, ami furcsa; és akármi történjék is, az embernek megmarad a kényelme – az a csalhatatlan kényelem, hogy minden eleve el van rendelve.” NÉZőPoNT BoCZoR EsZtER Valahogy így vagyunk ezzel mi, magyarok is. Nem törődünk azzal, hogy meddig élünk, inkább legyen boldog és gondtalan pillanatnyilag az életünk. Nem hiába van minden faluban legalább egy-két kocsma, nem kevés törzsvendéggel, akik általában nem a málnaszörpöt isszák. De mit is csinálnának hétköznap délelőttönként, ha egyszer nincs munkahely? Bár ha lenne is, a fizetés akkor sem az igazi. Sebaj, vigadjunk! Aztán ott van a másik véglet, aki reggeltől estig robotol, legalább két műszakban dolgozik, de gyakran megesik, hogy akár háromban is, örül, hogy van munkája, tud miből enni adni a családjának, s ha szerencséje van, akkor még a nagy összegű devizahitelét is törleszteni tudja. Hétvége, ünnepnap nincs, dolgozni kell, éhes a gyerek, jönnek a számlák. Egészség? Ki ér rá azzal törődni? A napi egy doboz cigi az kell, mert mindenről azért nem mondhat le az ember. Mozgás? Nyolc-tíz-tizenkét óra meló után, mikor úgy esik be az ágyba? Dehogy! Saláta, diétás ételek? Inkább egy jó paprikás krumpli, gulyásleves vagy pörkölt. Természete -sen jól megpaprikázva, sok sóval, úgy az igazi! Esetleg jöhet még egy kis szalonna, szalámi vagy kolbász is finom fehér kenyérrel. Egészséges táplálkozás, mi az? Minek? Szűrővizsgálat? Kinek van arra ideje? Különben is, mit szól az orvos, ha valaki csak úgy bejelentkezne, elég gondjuk van a páciensekkel. Aki jól érzi magát, hozzájuk ne menjen! Orvoshiány van, betegből viszont lenne bőven, de sorra zárnak be az egészségügyi intézmények, a kórházi osztályok. Egy olyan személy, aki fizikailag nincs túl jól, utazzon 50-60 kilométert? Ha súlyosabb a helyzet, akkor hívhatja a mentőt, majd kiér valamikor. Utána meg ráér a beteg várni az ügyeleten, a vizsgálatokra, a műtétekre, a gyógyulásra, egy jobb életre… Mert időnk az van. Ha mégse, akkor sincs nagy gond, így másik probléma oldódik meg: állítólag tíz-húsz év múlva, egy dolgozóra jut két nyugdíjas eltartása. Így legalább nem lesz a következő generáción akkora teher… Különben is, nálunk magyaroknál minden rosszul megy, elégedetle -nek vagyunk az oktatással, a bolti árakkal, a közlekedéssel, a politi -kával, az életminőséggel. Hát ilyen pesszimista szemléletben minek olyan sokáig élni? Nyugalom - a hosszú élet ritka Bizonyára mindenki ismeri a viccet, amikor a riporter felkeresi az idős pa -raszt bácsit, hogy megtudja, mi a hosz-szú élet titka, aki a bátyjához, majd az apjához vezeti az újságírót, s kiderül, hogy egyálta-lán nem törődnek az egészségükkel, isznak és dohá -nyoznak. Fotó: tóth Máté ","2013. április 2. 15 • Műhely Magazin Mészáros Mihály néven született, Michael Mansfield néven egy évtizede jelennek meg regényei, kisregényei, novellái és cikkei. Kb. 2 éve pedig Marcellus Mihály né -ven is publikál. Miként tekint az írásra? Hobbi, szere -lem vagy hivatás? Mindhárom együtt. Elsősorban szerelem, mivel ennek hatására érzem azt, hogy bármit képes vagyok legyőzni és megalkotni. Hobbi is, mert szívesen írok, azzal foglalkozom, amit szeretek. Hivatásnak pedig ezért mondha -tom, mert annyira fontos a számomra, hogy halálomig szíve -sen foglalkozom ezzel. Pályája során volt már zenész, grafi -kus, könyvelő és lelkész is. Hogyan vált íróvá? Már gyerekkoromban volt egyfajta megfogalmazási kényszerem, füzeteket írtam tele a gondolataim -mal. Bármilyen jelentéktelen, apró kis mozzanatot szavakba akartam önteni, és úgy megmutatni mások -nak, ahogy én látom. Tudtam, hogy az írással szeretnék foglalkozni, és hogy a szó nagyon fontos szerepet fog játszani az életemben. Ezek voltak az első lépések, amelye -ket a tudatos útkeresés követett a 20-as, 30-as éveimben. Időközben a zenében, a grafikai területén is kipróbáltam magam, de ezek a fellángolások elmúltak, amíg az írás iránti vágy a mai napig megmaradt. A hétköznapi beszédben is tudatosan figyel arra, hogy minden betű, szó a helyén legyen? A beszédet könnyedebben kezelem, de természetesen ez függ attól, hogy milyen műfajban kommunikálunk. Írásban viszont, például levelezéskor igyekszem minél választékosabban, a helyes -írási szabályokat betartva kifejezni magam. Mi a motivációja a pontos nyelvi kife -jezés mögött? A példamutatás. A két írói álnévhez két különböző tu -datállapot, írói szokások, szófordulatok, írói elemek és gondolatok tartoznak? A két írói álnév, két írói személyiséget takar? Igen, a pozitív skizofrénia állapo -tában vagyok. Más-más folyama -tok játszódnak le bennem, ha az egyik, vagy ha a másik álnév alatt írok. Mansfield sokkal lazább, kalandosabb, mint Marcellus. Ha Mansfieldként alkotok, akkor a kalandjaimból merítek ihletet, például egy kirándulás élményé -ből. Míg ha Marcellusként írok, akkor a tudományra támaszko -dom, olvasok, kutatok, felkészülök a kortörténeti művekből, és azok segítségével igyekszem színesíteni a könyvet. Nálam a két írói álnév egyrészt az írói műfajok elválasz -tására szolgál, másrészt pedig egyfajta játék a közönséggel. Miért nem a saját neve alatt jelennek meg a munkái? Abban az időszakban, mikor aktívabban elkezdtem foglalkozni az írással, akkor még divatban voltak az írói fedőnevek. Az álnév számomra védjegy. Akik már olvasták egy-egy könyvemet, azok, ha újabb munkámat látják a boltok polcain, tudják, hogy mire számít -hatnak. Nem is tervezi használni az eredeti ne-vét a jövőben? Egy új műfajban tervezem magam kipróbálni – amit most még nem árulhatok el –, ekkor valószínű -leg majd a saját nevem alatt fogok publikálni. Egy új név bevezetése a köztudatba azt jelenti, hogy a szamárlétrát újra alulról kell kezdeni, egy új névvel újra meg kell hódítani az olvasókat. Ha Mészá -ros Mihály néven jelenne meg egy új könyvem, akkor az olvasók nem is sejtenék, hogy ugyanaz az ember írta ezt a művet, mint aki a Michael Mansfield és a Marcellus Mihály köteteket is. Hogyan dolgozik? Először tudatosan megfogalmazza, hogy egy könyvet fog írni egy bizonyos témában, bizonyos cselekménnyel, ezután leül és neki -kezd az írásnak, vagy az azt megelőző kutató, előkészületi munkának? Vagy először élmények érik, és utána ez egy könyvvé alakul át? Isteni teremtéstörténet az írás. Vallásos lévén úgy gondolom, hogy Isten teremtett minket, mi pedig a gondolatokat. Bennünk is ugyan -úgy megvan a teremtés vágya, mint Istenben. Az alkotás aktusa a teremtésvágyból fakad, aminek az origóját, vagy azt az ősrobbanást, ami elindítja a folyamatot, valójá -ban meg sem lehet határozni. A regényalkotás gyakorlata nálam az, hogy először egy benyomás ér, ami elindítja a történetszövést, vagy pedig – ha tudom, hogy adott törté -nelmi eseményt kell feldolgoznom – kutatómunkához kezdek, aminek a vége az írás. Előkészületek nélkül nincs írás, nincs kerek mű. Megrendelésre ír könyvet? Igen, ez így működik. Az első kiadómnak tetszett az első Michael Mansfield néven írt könyvem, ezért azt mondták, gyorsan írjak még két kötetet a már meglévő mellé, mert az úgy jobban mutat a polcon, jobban veszik a vásárlók. Ez egy gazdasági fogás. Hogy érinti az alkotót a művei gazda -sági szempontú megközelítése? Jól, én örülök, ha dolgozhatok. A határidő a legjobb múzsa? Igen, így van. Nemrégiben kaptam egy nagyon hosszú határidőt egy vastag könyvhöz. Már régen kész vagyok a kézirattal és még egy évem van a határidő lejártáig. Úgy érzem, nem szerencsés, ha nagyon elhúzódik a folyamat. Gyorsan jó dolgozni, mert akkor a gondolatok tömörülnek. A kiadó mennyire szól bele a történetei alakulásába? Van-e ehhez joga, ha van, akkor él-e vele? Ön pedig mennyire engedi ezt? Változó. Előfordult már a pályám során, hogy egy kiadó azt mondta, azért nem adja ki a könyvet, mert a történet végén a főhős meghal. Én nem változtattam a regény befejezésén, mert úgy gondolom, hogy a főszereplőnek igenis meg kell halnia. A könyvet aztán nem is adták ki. Van úgy, hogy beleszól -nak, de ez nem annyira jellemző. A kiadóimnak általában tetszik, amit írok, nyilván ezért vagyok az alkal -mazásukban. Bemutatkozásában olvasható, hogy hisz az egyszerű lélek nagyszerűségében, az átlagember küldetésében. Történe -tei szereplői többnyire átlagemberek, de mégis valamiféle nem mindennapi többlet hordozói. Némelyikük mágikus energiára talál önmagában, míg mások “csak” egy adott helyzet hősévé válnak. A többre hivatott átlagember egy örök klasszikus téma vagy csak napjaink népszerű választása? Ez nem csak a kor divatja, hanem egy egyetemes emberi vágy, az emberiség sajátja. Annyira unalma -sak, szürkék a hétköznapok, hogy kell valami, ami ebből kimozdít. Mindig szükség van olyan hősre, aki megvált minket és utat mutat, elvezet minket egy jobb világba. Ez a leírás Önre is igaz? A szürke hétköznapokban élő ember, aki ennél többre hivatott és az a küldetése, hogy olyan történetek írjon, amelyek mások számára megmutatják a világot az Ön szemüvegén keresztül? Egyértelműen így van. Mennyire tudatosan építi a saját már -káit? Vannak terveim, de inkább ösztön -ből cselekszem. Nem vagyok törtető típus, az összefogásban hiszek, abban, hogy úgy cselekedjünk, hogy az mindenkinek legyen jó. A regényírásból Magyarországon egy író meg tud élni? Nem. Van néhány, aki ebből él, de ezek speciális helyzetek. Egy átlagos író, aki még nem annyira ismert, hogy dömpingben jelenjen meg a könyve, az nem tud. Azok számára, akik még egyetlen köny -vét sem ismerik, melyik könyvét ajánla -ná első elolvasásra? Oktatási célzattal elsősorban a Marcellus néven írt történelmi regényeim bármelyikét ajánla -nám, mivel ezekben a könyvekben szeretném megértetni és elhitetni az olvasóval, hogy a mi Pannó -niánk mennyire fontos szerepet töltött be a Római Birodalomban. A Mansfield néven szerzett művei -met azoknak ajánlom, akik szeretik a borzongást. Elsősorban a Falánk -ság és a Pokoli túra c. regényeimet javasolnám, mert ezek komplett, kerek történetek, ezekre vagyok a legbüszkébb. sZaBó oRsoLya Isteni teremtéstörténet az írás interjú Mészáros Mihállyal, azaz Marcellus Mihály regényíróval Mészáros Mihály író, római kori regények, sci-fik, valamint misztikus thrillerek szerzője. Michael Mansfield írói álnéven utazásra invitálja olvasóit az általa teremtett világokba, ahol a borzongásé és a misztikumé a főszerep. a hazai római kultúra szerelme-seként kalandos, regényes formában meséli el pannónia történetét Marcellus Mihály néven. Célul tűzte ki, hogy képzeletben a római korba repítse vissza olvasóit az általa alapított, a pannonia Romanum (Római pannónia) műfajában született műveivel. Eddig több mint tíz kötete olvasható, következő, történelmi regénye várhatóan az idei év végén jelenik majd meg. Fotók: Juhász norbert ","gONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A rovatban megjelenő írások szerzői között 5000 Ft-os könyvvásárlási utalványt sorsolunk ki május végén. NYEREMÉNYJÁTÉK A helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház egy előadására, valamint egy további szerencsés megfejtőnk a BME Ajándékbolt jóvoltából egy pólóval lesz gazdagabb. A megfejtéseket a magazin@muhely.com e-mail címre várjuk 2013. április 5-ig. Előző számunk nyertesei: Rádai Zita (színházjegy) és Éva Bianka (póló). PLUSZ EGY VICC Töltsd ki az ábrát a felso -rolt szavakkal. A kimaradt öt szóból az alábbi vicc poénját állíthatod össze. – Egy járókelő megállít az utcán egy másikat: - Ne haragudjon...az állomást keresem. 2 betűs: ÁH, ÁT, ÁS, IN, KI, KÁ, NC, OL, TI, ZZ, ZÁ 3 betűs: ALÁ, ÁSÓ, ERO, GAS, KÉL, NEM, ŐSI, SÓZ 4 betűs: ALES, APUS, CSAK, IGÉR, NYOM, PORC 5 betűs: ARANY, ERIKA, IRTÁS, LELLE, GÉMES 6 betűs: LESZÓL 7 betűs: GANGESZ, HÓVIRÁG, KERESSE, LEGENDA, ÓSZERES 8 betűs: ALÁZATOS, ENYÉSZET RESZELŐS 9 betűs: BONYOLULT, HARAGSZOM 10 betűs: LABDARÓZSA G É M E S 9 2 6 5 3 7 5 9 6 4 5 3 9 7 4 1 2 6 8 3 7 5 4 9 1 Edit mélyeket lélegzett. Úgy érezte, mintha jeges vízbe esett volna, és apró szilánkok szurkálnák a testét. Aztán váratlanul forróság öntötte el, amely hevesen égette az arcát, a pulzusa felgyorsult. Éles fájdalom hasított a fejébe. Reggel óta ideges volt, mióta felkelt, egy falat sem ment le a torkán. Ahogy a tükör előtt próbálta kibogozni a haját, észrevette, hogy remeg a fésű a kezében. A cipőjét nem találta, kapkodva vizsgálta át a szobát, mert az órára nézve rájött, hogy valószínűleg el fog késni. Már látta is maga előtt Ádámék haragos arcát: miért nem jött korábban, így most hogy érjenek be a munkába. Legalább akkor igyekezzen, ha másnak kell segítenie. Végigbotorkált a ködös utcán. Homályos körvonalakat látott csupán, korán volt még és kicsit be is borult az ég. Elővette a szemüvegét, óvatosan feltette, titokban pedig abban remény -kedett, hátha nem találkozik most egyik ismerősével sem. Túl fiatalnak tartotta magát ahhoz, hogy valaki ebben az anyjától örökölt pápaszemben lássa. Megmarkolta a táskája fülét: már látta a buszmegálló tábláját a távolban. Kicsit gyorsította a lépteit, szeretett volna minél hamarabb odaérni, mert ott már minden jó lesz, igen, akár meg is állhat, és észrevétlenül behúzódhat a váró egyik sarkába. Végül azonban futnia kellett: már látta a járművet, ahogy hivalkodóan tűnik ki a homályból kékségével. A vezető intett neki, hogy megvárja, csak jöjjön, így az utolsó pillanatban sikerült felpattannia a busz alsó lépcsőfokára. Az ajtó könyörtelenül zárult be mögötte, nagy zajjal, de Edit úgy érezte, még így sem tudja elnyomni a fejében lévő káosz zúgását. Mintha ordítanának rá belülről, szakadatla -nul szidná valaki. Egyre nagyobb fájdalmat érzett, a szemei megteltek könnyel. Görcsösen szorította a jármű korlátját, lassan körülfonta mindkét karjával, nehogy egy nagyobb kanyarban nekiessen valakinek. Aztán az egyik megállóban nagy tömeg szállt le, irigykedve nézte őket – milyen határo -zottan megy mindenki a dolga után. Hogy bírják ezt, ő csak undorodva tud a napi dolgaira gondolni, és most még itt van ez is, ez a gyerek, akire vigyáznia kell. Sietve elfoglalt egy ablak melletti helyet, majd, mikor úgy vélte, senki sem figyel -het rá, levette a szemüveget. Ádámék már az ajtóban várták, a gyerek bent ordított valamelyik szobában. Kati pontosan elmagyarázta mit hol talál, aztán terjedelmes listát nyomott a kezébe, nevekkel és telefonszámokkal, kit hívjon, ha baj van. Míg Ádámék a cuccaikat próbálták összeszedni, és a cipőjüket húzták, ő csak állt az előtérben, a kezében reszketett a lista. Indulás -kor Kati még visszafordult: ne aggódjon, nem lesz semmi baj. Ha Bence kicsit rakoncátlankodik is, hívja fel őket, majd valamelyikőjük hazaugrik. Az asszony mosolyogva, de kétkedő arccal hátrált ki a lakásból: nagy segítség ez nekünk, Editke, jusson eszedbe, hálásak vagyunk neked. Az ajtó becsapódott, ő pedig menthetetlenül egymaga maradt a házban, Bencével. A fejfájás mintha gyengült volna, de a remegés nem akart szűnni, Edit érezte, hogy folyik róla az izzadtság: hogy bízhatnak olyan emberre egy gyereket, aki még saját magát sem tudja kontrollálni. Mikor belépett a nagyszobába, Bence a hasán feküdt. Már nem sírt, barátságos szemeket meresztett rá. Mit kezdjen most ezzel a gyerekkel, kicsit mintha álmos lenne. Óvatosan felvette a csecsemőt, ringatni kezdte, hátha elalszik. Bence egyenletesen szuszogott, és halvány kis mosollyal az arcán farkasszemet nézett a lánnyal. Edit nagy meglepeté -sére nemsokára úgy érezte, kezd visszatérni a tagjaiba az erő. Mintha bátorságot kapott volna ettől a gyerektől, a barna szempártól, amely barátságosan őt figyelte. Ismét elöntötte a reggeli forróság, de most valahogy már nem égette. Érezte, hogy valaki végre bízik benne, talán jobban is, mint ő saját magában. KontoR ILdIKó Mikor a Hajnal nyújtózik el a tájon, megcsillan harmat -csepp ruhája a horizonton leskelődő Nap tekinteté -nek sugarában. A Hold mosolyog halványan, köszönti aranyos égi párját. Ilyenkor a hűvös, cirógató szellő is álmos. Csend honol mindenfelé, csak a szunnyadó flóra egyenletes lélegzése vibrál. Szeretem a Hajnalt, főleg azt a pillanatot, mikor megrezdül a táj. Egyszerre eszmél mindenki, s lassan kibontakozik az éberség. A legtöb -ben csak fordulnak egyet, és megpróbálnak megmenteni valamit az éj édes álmából. Csak a pionír titánok veszik be a várost, és kezdik a napi teendők gépezetének beindí -tását, a kontrasztokat kirajzoló erősödő fényben. Aztán elmúlik a borzongás. Kezdődik a nyomott kávéillatú, szürke, komor Reggel. Irigyen hessegeti el kényelmes nővérét, s a ruhájáról lehullott cseppeket elnehezíti, hogy a Nap lassanként ihassa fel a levelek tövéből. A Hold is nyugovóra tér csendesen, teljesen átadja helyét. Ilyenkor újból magamra húzom a takarót. LásZLó ZsóFIa Te csak ül S z velem szemben szótlanul, tekintetemtől bénultan és kicsit értetlenül, ahogy a lemenő nap fényében az árnyé -kom rád vetül. Ne csak engem láss, bennem láss, s Z ememből olvasd ki, mire vágyom. Fedezd fel benne milyen az örök gyermek őszinte ártatlan mosolya, a kamasz fiú szenvedé -lyének vonzása, a felnőtt férfi harsogó, határozott hangja és a vén aggastyán halk dorgáló szava. Átélted már mindet mellettem, hiszen én csak hozzád igazodtam. Próbáltalak téged megfejteni, de még ez sem sikerült, nemhogy megér -teni. Futnék érted, csak mondd m E g hova, mutasd meg közös utunk célját, vagy higgyem azt, ez lesz a végállomás? Kérde -zem volt-e, van-e más, mert ért már oly sok csalódás. A padló pedig poros, s minden talpra állás után a ruhám koszos. S mégis összeszedtem maradék büszkeségem, s félve bár, de megkérdezem: akarod-e még fogni kihűlt kezem, hajthatom-e öledbe zilált fejem, öleled-e meggyötört testem, vagy hagyjon el minden hitem? Adj választ, hogy nyújtasz-e majd támaszt, ha a mindennapok nyüzsgése elfáraszt? Mégsem szavaid száma szapo R odik, hanem máskor tündöklő szemeidben a cseppek lesznek sűrűbbek. Nem tudom még meddig várjak, a cigis dobozból egyre csak fogynak a szálak, lassan már nem csak a te könnyeid folynak. Nem bátortalan, han E m bizonytalan a lelkem, és ezt te nem érted. A monda -taim közti csend pedig egyre hosszabb, vajon lehet ez még ennél rosszabb? Hazafelé félúton smsben szólsz csak hozzám, azt írod: szeretsz. De én már nem hiszek neked, mert mikor az érzése -idről kérdeztelek elfordítottad a fejed, és ez olyan cselekedet, mely beszédesebb, mint bármilyen felelet. S lehet, hogy már másra gondoltál, nem csak engem csókol T ál, de tudom, hogy azon az éjjelen velem álmodtál. Majd ha egyszer tollamból olvasod a neved, mi az, mi némaságod miatt elveszett, és fájni fog minden egyes sor. Talán hiányolod majd közelségem, ha többet nem hallod nevetésem, kívánod majd lágy érintésem, kell majd aggódó féltésem, megér T ed majd minden akkori kétségem, és megbocsájtod majd összes vétségem. Lehet, hogy becsül E tem már nem marad, ha ezt befejezem, szívem megszakad, de én kiírom magamból mi fáj nekem, s te vajon mit teszel? Én írok majd, vagy iszom még bírok, ha néha magányosan sírok. Te csak néze L magad elé, s mikor eszedbe jut minden közös E mlék, emeled majd üres tekin -teted az ég felé, s kérded akkor miért? Azért, mert értem oly K eveset tettél, és közben szép lassan elvesztettél… BoRoss taMás Felelősség Nagy betűkkel Hajnal "]