["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XI. évf. 5. szám • 2013. április 15. Fotó: Helfrich Máté Kérjük, hogy befizetett adójának 1 %-át a közhasznúan működő Műegyetemi Hallgatókért Alapítvány számára ajánlja fel. 18036754-1-43 HIRDETÉS Cikkünk a 8. oldalon Egy hajóban, más lapáttal A magyar felsőoktatás megújulását régóta várják már az egyetemek pol -gárai. A pozitív változás viszont csak olyan környezetben valósulhat meg, ahol nem a mindennapi túlélésre le -het csupán koncentrálni. Az éveken át történő forráselvonások következ -ményeiről, és a megújulást hozó közös munkáról, intézményfejlesztési stra -tégiáról egyetemünk nyolc dékánját kérdeztük. Kilenc milliárddal kevesebb a BME pénztárcájában A Műegyetem intenzíven éli fel tartaléka -it. Nem tehet mást, ugyanis mind az állami költségvetésből, mind pedig a saját bevételi forrásokből lényegesen kevesebb pénz folyik be az intézmény kasszájába. Cikkünk a 6. oldalon Kijött a gödörből a Ch épület Fotó: Székely Zsolt Fotó: Székely Zsolt Túl van a – Vegyészmérnöki és Biomérnöki Kar ott -honául szolgáló – CH épület a metróépítés viszon -tagságain. Bár még tartanak a kozmetikázások, a lé -tesítmény megóvása érdekében történt munkálatok java része már lezajlott. Pokol György és Nagy József nyilatkozott. Cikkünk a 3. oldalon Parti Nagy Lajos Kossuth-díjas író, költő Bivaly-szuflé c. legújabb színművét idén mutatta be a Horváth Lajos Ottóval kiegészült Nézőmű -vészeti Kft. Az íróval a darabról beszélgettünk. 15. oldal Kérdezz ingyenesen Jogi és pénzügyi kér -désekben soha nem lehet eléggé informált az ember. Tanácsadást szakemberektől érde -mes kérni, a kérdés csu -pán az, hogy mennyiért. Mondjuk, ingyen? Cikkünk a 7. oldalon Rólad. Érted. Itt az ideje, hogy véle -ményt alkoss a Sport -központról, és elmond, hogy milyen sport -területen érzed ott -hon magad. Az EHK közvéleménykutatást szervez a sportolási szo -kások kapcsán. Cikkünk a 12. oldalon 110%-os mizéria Kellemetlen Neptun üzenet érkezett közel hét -száz hallgatóhoz az elmúlt napokban. Az úgy -nevezett 10%-on felül felvett kreditekért kérte a hivatal a kreditenkénti 1800 Ft-os különeljárási díjat. Az Egyetemi Hallgatói Képviselet arra kéri a hallgatókat, hogy mindenképpen ellenőrizzék a követelés jogosságát. Cikkünk a 2. oldalon ","XI. évfolyam 5. szám 2 • Műhely Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Rovatvezetők: Timár-Sneider Zita (BME körkép, bmekorkep@muhely.com ) Takáts Ildikó (Kapun kívül, kapunkivul@muhely.com ) Kunovics Gergő (Közélet, kozelet@muhely.com ) Szabó Orsolya (Magazin, magazin@muhely.com ) Rajnai Tamás ( Sport, sport@muhely.com; Technika, technika@muhely.com) Képszerkesztő: Kiss Imre Fotós koordinálás: Lengyel Rita Tördelőszerkesztő: Rajnai Gábor Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Szabó Zsolt E-mail: info@muhely.com Tel.: 463-2081, Fax: 463-3839 Vidéki tudósítók: Harsányi Ákos (Pécs), Bíró Viktória (Veszprém), Kovács Dorottya (Debrecen), Rada János (Miskolc), Varga Tamás Ottó (Szeged) Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyve -zető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Kovács András, Rácz Tamás Műhely BME körkép / Jogi esetek A Neptunban megjelenő fi -zetési kötelezettségnek sen -ki sem örül. Sokszor még az sem egyértelmű, hogy most éppen miért kell fizetnünk. A kiróható díjak közti eliga -zodásban Juhász Réka , a Támpont Iroda munkatársa volt segítségemre. Hogyan tudok pénzt visszautalni a Neptunból a bankszámlámra? Sok hallgató fordul hozzánk azzal a kérdéssel, hogy megszűnt a hallgatói jogviszonya vagy passzív féléven van, de maradt pénz a számláján, és nem látja, hogyan lehet ezt visszaküldeni. Pénzt visszautalni úgy lehet, hogy a hallgató a Neptun kezelő -felületén rámegy a Pénzügyek menüpontra, ott a legördülő menüből kiválasztja a Tranzakciós lista lehetőséget. Ekkor látja, hogy mennyi pénz van a gyűjtőszámlá -ján. Itt található egy Visszautalás gomb, amit akkor tud aktiválni, ha kiválasztotta a gyűjtőszámla számát. Bár legördülő menüsor -ból kell választani, de csak egyet -len szám szerepel a listában. A kiválasztás után kell megnyomni a Visszautalás gombot. Ekkor felugrik egy ablak, ahol a vissza -utalandó összeg nagyságát kell megadni. Minimum százat, de akár a számlán lévő teljes össze -get is vissza lehet utalni. Az Oké gomb megnyomásával lehet jóváhagyni a tranzakciót. Sajnos a pénz bankszámlán való megjele -nése több hetet is igénybe vehet, amivel számolni kell. Miért írnak ki a költségtérítéses hall -gatóknak a nem teljesített kreditek után fizetendő díjat, hiszen ők kifi -zették a felvett kredit árát, amikor a költségtérítést kifizették. Az igaz, hogy ők kifizették az adott tantárgy díját, azért, hogy hallgathassák azt, csakhogy a most kiírt összeg nem költségté -rítés, hanem ún. különeljárási díj, mely a hallgatótól kötelezettségei elmulasztása, vagy késedelmes teljesítése esetén szedhető. A vonatkozó rektori utasítás nem cizellálja a hallgatókat önköltsé -ges és állami ösztöndíjas kategó -riákra, hanem minden hallgató -nak fizetnie kell ezeket a díjakat, hogyha fellépnek azok a körülmé -nyek, amik ezt a fizetést kötele -zővé teszik. Mi a költségtérítés, mi az önköltség és mi a különeljárási díj? Az egyetem hallgatói külön -böző finanszírozási kategóri -ákba sorolhatók: költségtérítéses, önköltséges, államilag támogatott és állami ösztöndíjas. A költségté -rítés az az összeg, amit a hallgató a felvett kreditek után fizet azért, hogy tanulhat az egyetemen és eljuthat a diplomáig. Tehát ez a képzésének a költsége. Azoknak kell ezt kifizetniük, akik 2012 szeptembere előtt iratkoztak be, és fizetős képzésre nyertek felvé -telt. Az önköltség lényegében ugyanez, csak azokra a hallga -tókra vonatkozik, akiket 2012 szeptemberében vagy azután vettek fel, és fizetős képzésre járnak. Államilag támoga -tott az, aki a 2012-es őszi félév előtt iratkozott be, és államilag támogatott képzésre nyert felvé -telt. Neki nem kell fizetnie a tanulmányaiért. Állami ösztöndí -jas az a hallgató, akit 2012 szept -emberében vagy ennél később vettek fel, és alá kellett írnia a hallgatói szerződést, amelynek értelmében az állam finanszí -rozza a tanulmányait. A kötelező hallgatói kiadások másik csoport -jában a hallgató által fizetendő egyéb díjak szerepelnek. Ezek a különeljárási és a szolgáltatási díjak. Az utóbbi akkor merül fel, ha a hallgató többletszolgáltatást vesz igénybe. Ilyen például a leckekönyvmásolat vagy a külön -leges hallgatói jogviszony igazo -lás. A különeljárási díjak körébe tartozik többek közt a 2012 szeptembere előtt beiratkozott hallgatók számára a nem teljesí -tett kreditek után fizetendő díj, valamint a tantárgyak ismételt felvételéért kirótt összeg, ami a 2012-es őszi félévben vagy utána beiratkozottakra vonatkozik, a késedelmes házi feladat leadás, vagy a vizsgáról való távol -maradás. Mindegy, hogy egy hallgató melyik finanszírozási csoportba tartozik, különeljárási és szolgáltatási díjakat minden-kinek fizetnie kell. LáSZLó ZSóFIa Költségtérítés vagy önköltség, a különeljárási díj közös Támpont iroda Körülbelül hétszáz hallgató kapott a Neptunban érte -sítést arról, hogy befizetési kötelezettsége keletkezett. Rácz Tamás EHK képvi -selő és Kovács András , az EHK elnöke mesélt a Hall -gatók által fizetendő egyéb díjakról szóló Rektori Utasí -tás értelmezéséről. A frissen kiadott Rektori Utasítás értelmezése tartalmazza, hogy a TVSz 11. § (14)-ben rögzített, ún. 110% feletti kreditekért fizetendő különeljárási díjakat hogyan kell kiszámítani. Az első ránézésre bonyolult algoritmus könnyen megérthető, ha valaki veszi a fárad -ságot, hogy elolvassa és saját magát példaként tekintve végigvezesse a számolást. Először meghatároz -zák, hogy a hallgatónak mennyi a képzési kreditmennyisége, majd ennek 95%-át veszik kötelező és kötelezően választható kredit -nek. A képzési keret 15%-át, azaz az 5% szabadon válaszható és a plusz 10% ingyen felvehető kredi -tet veszik szabadon választható keretnek. Ezt követően lekérde -zik a Neptunból a hallgató által a 2011/12 tanév tavaszi félév végéig teljesített krediteket, és a képzési kreditekből kivonják a szabválokat. Majd meghatározzák a képzés befejezéséhez szükséges kredite -ket, úgy, hogy a képzési kreditek 95%-ból levonják az imént számí -tott teljesített kötelező és kötvál krediteket. Végül a képzés befeje -zéséhez szükséges kreditekből levonják a kötelezők/kötválok illetve a szabválok különbségét, és az eredményül kapott kreditér -ték az, ami térítésmentesen még felvehető a tanulmányok során. Ennek túllépése befizetési kötele -zettséget von maga után, de a hallgató felszólalhat a kirótt díj ellen, megadva a 2011/12 tavaszi félév végéig ténylegesen teljesített szabadon választható kreditjeit. „A rendszerben már bent levő hallgatókra, tehát azokra, akik nem a 2012/13-as tanév szeptemberé -ben kezdték meg egyetemi tanul -mányaikat a BME-n, a 2012/13-as tanév előtt elvégzett szabadon választható kreditekre nem lesz érvényesítve az új szabály. ” − magyarázta Kovács András. A számítási rendszerre azért van szükség, mert a Neptunban a mintatantervek nem minden képzés esetében egyértelmű -síthetők. Bizonyos karokon a mintatanterv tökéletesen szere -pel, és pár kattintásból egyér -telműen meg lehetne mondani, hogy melyik hallgatónak mennyi az a kreditmennyisége, amit szabadon választható tárgyként végzett. Mivel egyes karokon sok szakirány, specializáció és modul van, bizonyos tantárgyak az egyik hallgató tantervében kötelezőként, a másik esetben viszont szabadon választhatóként szerepelnek. Ezért volt szükség egy becslő algorit -mus kifejlesztésére, amit a KTH munkatársai igen sok erőfeszítés árán tökéletesítettek tovább. A hallgatók elsőre nem értették, miért törölte a KTH az előzőleg megálla -pított díjakat. Rácz Tamás elmon -dása szerint érthető a kialakult feszültség, viszont az érintetteknek alaposan el kellett volna olvasniuk a Neptunban kapott első levelet is. „Sajnos volt olyan hallgató, aki már befizette a számára kirótt díjat, azonban ha utánanéznek az elvégzett tárgyaiknak, ez nem lett volna szükségszerű. A napokban kapják a hallgatók az új értesítést a módosított számítások alapján megállapított díjakról, így az előzőleg kiírt díjakat törlik. A KTH lényegében egyénre szabott üzenetet küld a hallgatóknak, akiknek kérdéses esetben nem kell mást tenniük, mint az üzenet -ben hivatkozott kérvényt leadni. Azt kéri tőlük a KTH, hogy az általuk szabadon válaszhatóként felvett tantárgyaknak a listáját küldjék el nekik a megadott határ -időn belül. Tíz perc ráfordítással ki tudja tölteni a hallgató a kért adatokkal a kérvényt, s ha jogos a kérése, módosítják a túllépés miatt kiírt kreditenként 1800 forintos különeljárási díjat”- tette hozzá. BELLa BrIGItta 110%-os mizéria , azaz ki-miért-hogyan nem fizet? a nemzeti felsőoktatásról szóló törvény módosításának értelmé-ben a BME tanulmányi és Vizs-gaszabályzata is változásokon esett át. a törvény kimondja, hogy a hallgató a mintatanter-vében rögzített kreditmennyi-séghez képest további 10%-nyi kreditértékben vehet fel tantár-gyat térítési díj fizetése nélkül. amennyiben ezt meghaladóan vesz fel tantárgyat, térítési díjat kell fizetnie. Ha kérdésed van, írj az info@kth.bme.hu email címre. Fotó: Danyi Balázs Fotó: Székely Zsolt ","2013. április 15. 3 • Műhely BME körkép BME Diákközpont Támpont Iroda 1111 Budapest, Műegyetem rkp. 9. r épület földszint tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu aKtUáLIS INFOrMáCIóK Az elmúlt idő szorgos munkájá -nak köszönhetően a Ch épület kezd kilábalni a metróépítés okoz -ta betegségéből. A rekonstrukciós munkálatokról a Vegyészmérnöki és Biomérnöki Kar dékánjával és dékánhelyettesével, Pokol György - gyel és Nagy Józseffel beszél-gettem. Az épülettel kapcsolatban a legsürgetőbb teendő az alagsorban található közműalagút és a benne lévő vezetékek helyreállítása volt. Az alagsori közművezetékeket a süllyedés okozta statikai problémákkal egyetem -ben már tavaly nyáron helyrehozták. Ezen felül befejeződött a közművezeték-cserével érintett alagsori laborok rekonstrukciója is. A munkálatok ezután fölfelé indultak, tudtuk meg a dékántól. Mostanra a lépcső -ház dúcolását is fel lehetett számolni, és az álmennyezetet is helyreállították. A lépcső -ház visszakapta az eredeti formáját, most már szép, új világítással is rendelkezik. A vezetékeket a falba süllyesztették, tehát már csak az van kívül, aminek ott kell lennie. Közben a tanszéki területeken is több helyen folytatódnak a munkák. A rekonstrukciónak köszönhetően az épület egy része már lénye -gesen jobb állapotban van, mint a munkák megkezdése előtt, sőt akár a süllyedés előtt. A dékánhelyettes szerint előreláthatóan a felújítás nagy része ebben az évben be fog fejeződni. Idén várhatóan sorra kerül az alagsor még hátralévő részének, a Ch C 14-es nagyelőadónak és a fölfelé menő mellékhelyiség strangoknak a helyrehoza -tala, valamint emeletenként a fő elektromos kapcsolószekrények cseréje. Két olyan dolog még várat magára, ami feltétlenül szükséges. Az egyik a tetőtérben lévő szigetelés, mivel jelenleg nagy a hőveszteség fölfelé. A másik pedig az, hogy az esőelvezető csatornák több helyen elrepedtek és elmozdultak az épület fala mellől, ami ennek következtében ázik. Ha marad rá pénz, a Gellért tér felőli homlokzat renoválása is a tervek közt szere -pel, aminek köszönhetően egyrészt javulni fog a belső használhatóság, mivel az ablakok szigetelésével, illetve szükség szerinti cseré -jével nem lesz akkora huzat és hőmérséklet-ingadozás az épületben, másrészt az épület esztétikailag is előnyösebb lesz, mint jelenleg. Ha már úgyis helyre kell hozni a károkat, a kari vezetés úgy döntött, hogy a kártérí -tés összegét kari pénzzel egészíti ki, amiből olyan felújítások valósíthatók meg, amik nem kapcsolódnak közvetlenül a süllyedés okozta kárhoz, de szükségesek ahhoz, hogy a hallgatók és az ott dolgozók is megfelelő körülmények közt dolgozhassanak. Például a felújított laborokban elhelyezett vegyi fülkéket is így szerezték be. A kari pénz bevonásával jelentős mértékben felújított és jól használható épülethez jut az egyetem. Bár a több mint száz éves épület megérdemelné a teljes közműfelújítást és az összes helyiség rendbetételét, a rendelkezésre álló anyagi lehetőségek a létesítmény méretei miatt nem teszik lehetővé a teljes körű felújítást. A kártérítés összege 660 millió forint, amihez eddig nagyságrendileg több mint 100 milliót tett hozzá a kar. A tervek szerint a kari hozzájárulás teljes összege kb. a kártérítés egyharmadát teszi majd ki. A kártérítés megállapított összegét az egyetem megfelelő mértékűnek találta a konkrét károkat és az épület értékcsökkené -sét illetően, viszont ez a keret nem nyújtott fedezetet a felújítás logisztikai részére, mint például arra, hogy a felújításban érintett laborokat ki kellett költöztetni, ideiglene -sen máshol kellett munkahelyeket létesíteni, később vissza kellett költözni. Mindezek a feladatok a karnak további kiadásokat, a munkákban késedelmeket, a dolgozóknak pedig fáradságot okoztak. Amiatt, hogy az épület felújítását nem lehetett annak teljes kiürítése mellett végezni, az egész felújítás elhúzódik. A ki- és visszaköltöztetés fedezete volt az a költségelem, ami kikerült a kárté -rítési pénzből. Az épületben dolgozóknak jelentős nehézségeket jelent, hogy folyama -tos működés, oktató/kutató munka közben történik a felújítás. Például tavaly nyáron hónapokon keresztül nem működött a vizesblokk az épületben, így a dolgozóknak az épület előtt felállított mobil wc-ket kellett használniuk. Az egyetem kártérítési igénye a metró üzeme közben adódó esetleges károkra nem térhe -tett ki. Ha a metróforgalom okoz gondokat, ezek valószínűleg nem magával az épület -tel, hanem a berendezések üzemeltetésé -vel lesznek kapcsolatosak. Vannak nagyon érzékeny műszerek az épületben, amelyek a rezgésekre, illetve az elektromágneses zavarásra nagyon kényesek. A metróüzem -nek ezekre a berendezésekre gyakorolt hatását nem lehet előre látni. Legrosszabb esetben előfordulhat, hogy el kell költöztetni a legérzékenyebb műszereket az épületből. Ha ez bekövetkezik, az egy új kártérítési igényt alapoz meg. LáSZLó ZSóFIa Kijött a gödörből a Ch épület Kifizetési időpontok A 2012/2013/2-es félév kifizetési időpontjai honlapunk ( www.tampont.bme.hu ) Jutta -tások menüpontjában találhatók. Nem kapod meg az ösztöndíjad? Figyelem! Ha a Neptunban nem vagy helytelenül szerepel a bankszámlaszámod vagy az adóazonosító jeled, akkor javítsd minél hamarabb, mert különben a tanul -mányi ösztöndíjat és más juttatásokat nem kaphatod meg. Költségtérítés Kiírásra került a költségtérítés. Kérünk titeket, hogy legyetek tekintettel rá, hogy csak akkor tudtok vizsgára jelentkezni, ha nincs lejárt határidejű, tanulmányi jellegű díjtartozásotok az Egyetem felé, rendezzé -tek időben a tartozást. Még nincs Bursa Hungarica ösztöndíj kifizetés Késve kezdődnek meg a 2012/2013-as tanév tavaszi félévének Bursa Hungarica ösztöndíj kifizetései. A késedelem oka, hogy a Emberi Erőforrás Támogatáske -zelő (lapzártáig) még nem küldte meg számunkra a jogosult hallgatók listáját. Az első kifizetések pontos dátuma még nem ismert. Az Önköltséges nem = a Költségtéríté-sessel A DiákHitel 2-őt csak állami részösztöndí -jas és önköltséges képzésre felvételt nyert hallgatók vehetik fel, költségtérítéses hallgatók nem. Nagyon sok költségtérí -téses hallgató adja be a DiákHitel 2-re az igényét, holott arra ők nem jogosultak és igényük minden esetben elutasításra kerül. Valójában a fizetős hallgatók közül csak az elsősök kapták az önköltséges elnevezést, felsőbb éves társaik, kik ugyanúgy fizető -sek, a költségtérítéses elnevezéssel vannak illetve. Ennek értelmében mindketten fizetősek mégis csak az elsősök jogosul -tak a DiákHitel 2-re. Ezt mindenki vegye figyelembe, és tájékozódjon a DiákHitel Központ honlapján a jogosultak köréről. Diákigazolvány igénylés Figyeljetek rá, hogy jelentősen megvál -tozott a diákigazolvány (oktatási igazol -vány) igénylése! FONTOS: az ideiglenes igazolvány helyébe lépő igazolást (a KTH-n kívül álló okok miatt) nem tudják azonnal, a végle -ges igazolvány igénylésekor kiadni. Nemzetközi diákigazolvány a BME-n Nemzetközi diákigazolvány igényelhető a MISZ Műegyetemi Iskolaszövetkezet irodájában a K ép. I./77/a-ban. Az igénylés -hez 1 db színes igazolványkép, hallgatói jogviszony igazolás, vagy az adott félévre érvényesítő matricával ellátott diákigazol -vány szükséges. A nemzetközi diákigazolvány ára: 2530Ft. Társadalombiztosítás Mi a teendő, ha orvosnál derül ki, hogy nincs is egészségbiztosításod? Szerezz be egy hallgatói jogviszony-igazolást, vidd be a Közép-magyarországi Regio -nális Egészségbiztosítási Pénztár Teve utcai épületébe és nem lesz több gondod a félévben. A jelenség hátteréről bőveb -ben a Támpont Aktuálisban olvashatsz. A Támpont Aktuálist megtalálod a www.tampont.bme.hu címen. Legyél Te is tartalékos katona! Ha szereted a kihívásokat, akkor jelent -kezz a Magyar Honvédség Önkéntes Műveleti Tartalékos állományába! Az igénybevételekre, kiképzésekre a tanul -mányaid mellett, azt nem hátráltatva kerül sor. A katonai alapkiképzés időtartamára, illetve egyéb igénybevételkor illetményt kapsz és még sok minden mást: térítés -mentes szállást és étkezést; felszerelést és egyenruhát; utazási költségtérítést; valamint rendelkezésre állási díjat éves szinten, az igénybevételtől függetlenül. Lányok is jelentkezhetnek! Az érdeklődőket várja a Toborzó Iroda: 1123 Budapest, Alkotás u. 23-25. vagy www.hadkiegeszites.hu. Esélyegyenlőség fogyatékossággal élő hallgatóknak Ha mozgássérült, látás- vagy hallássérült illetve egyéb fogyatékossággal élő hallga -tóként segítségre van szükséged, keress meg az eselyegyenloseg@sc.bme.hu címen, vagy személyesen a Támpont Irodában. Burgyán Annamária, esélyegyenlőségi koordinátor Támpont Aktuális Mindig aktuális információkhoz szeret -nél jutni? Nem szeretnél lemaradni semmiről? Mi összegyűjtünk és közzé -teszünk minden tanulmányokkal, pénzügyekkel, külföldi ösztöndíjakkal, pályázatokkal kapcsolatos informá -ciót. A Támpont Aktuálist megtalálod a www.tampont.bme.hu címen. Támpont Iroda a Facebookon is Már a Facebookon is találkozhattok velünk. Nézzétek meg profilunkat, esemé -nyeinket, olvasgassátok az üzenőfalunkat, lájkoljatok! Tanácsok a Neptun rendszer használatá -hoz Ha a Neptun rendszerrel különös problé -máid támadnak, annak több oka lehet, íme néhány tanács ezek elkerülésére: - Mozilla Firefox 3 vagy Internet Explorer 8 böngészőprogramot használj, - csak egy ablakban (fülön) legyen megnyitva a Neptun ha pl. kérelmet adsz le vagy más műveletet hajtasz végre a Neptun rendszerben. Hallgatói Számítógép Központ Minden aktív féléven lévő BME hallgató ingyenesen használhatja az R épület III. és IV. emeletén található Hallgatói Számí -tógép Központot (röviden a HSZK-t), a regisztráció mindössze pár perc. Bővebb információ a www.hszk.bme.hu webolda -lon található. Iratkozz fel a Támpont Hírlevélre Nem tudod változtak-e a téged érintő lehetőségek mióta legutóbb nézted? Nem szeretnél nyomozni, hogy mi változott a szabályzatokban? Nem nézed minden nap a Támpont Aktuálist, mégsem szeret -nél lemaradni semmiről? Mi összegyűj -tünk és e-mailben kiküldünk neked minden tanulmányokkal, pénzügyekkel, külföldi ösztöndíjakkal, pályázatokkal kapcsolatos főbb információt. A Támpont Hírlevélre honlapunkon keresztül iratkozhatsz fel. Részletes információt a www.tampont.bme.hu oldal Hírlevél menüpontjában találsz. Fotó: Helfrich Máté ","Cathy He Értékesítési kontroller A Bosch filozófia Csak egy technológiát nevezünk haladónak: amely az ember szolgálatában áll. Így gondolkozunk a Boschnál Gépjárműtechnika | Termotechnika és épülettechnika | Hajtás- és vezérléstechnika | Fogyasztási cikkek | Egészségügy Mindig hasznos már ma a holnapra is gondolni. Korunk globális kihívásaira válaszolva fejlesztjük, gyártjuk és szállítjuk energiatakarékos, környezet- és erőforráskímélő megoldásainkat, internet-alapú termé-keinket. Vezető technológiai és szolgáltató vállalatként világszerte 306 000 munkatárssal társadalmi, vállalati és ökológiai felelősséget vállalunk. Ha Ön is hisz azokban az ötletekben, amelyek az ember szolgálatában állnak: www.bosch-gondolkodj.hu HIRDETÉS ","2013. április 15. 5 • Műhely BME körkép Hétfő: szenátus, kedd: kari HK ülés, szerda: bizottsá -gi értekezlet; csütörtök: EHK ülés; péntek: pályáza -ti bírálás – folyamatosan: napi rutinmunka. Valahogy így néz ki egy egyetemi hallgatói képviselő átla -gos hete. Milyen feladatai vannak egy EHK-snak? Hol és hogyan képvise -li az érdekeinket? A kér -désekre Kovács András EHK elnöknél kerestük a választ. Van különbség egy kari és egy egyetemi hallgatói képviselő között? Munkában és annak mennyisé -gében mindenképpen. A „belső motor” viszont mindenkinél ugyanaz – legyen egy képviselő bármilyen testületnek is a tagja, egy dolog hajtja: valamit tenni akar a közösségért, jobbá akarja tenni a rendszert. Minden egyetemi hallgatói képvi -selő egyben kari képviselői is, ami azt jelenti, hogy két helyen vannak feladatai, a saját kari szabályza -tain, aktuális ügyein túl tisztában kell lennie az összegyetemi kérdé -sekkel is. Hogyan kezelhető ez a kettős szerep? Nehezen – ugyanis egy egyetemi hallgatói képviselőnek túl kell lépnie a saját „korlátain”. Ez az egyik legnehezebb dolog, amelyet egy új EHK-snak meg kell tanul -nia. Kezdetben szinte kivétel nélkül mindenki magával hozza a kari problémákat – és reméli, hogy ezeket egy szélesebb spektrumú fórumon könnyebben megoldja. „Majd az EHK-ban megváltom a világot! Majd én egyszerűsítem a koli felvételt!” A valóságban ez azért nem így működik. Az EHK-ban meg kell tanulni egyet hátra lépni, a rendszert egészében szemlélni. Itt elsősorban stratégiai gondolkodásra van szükség, az egyetemi működési mechanizmu -sok ismeretére. Arra, hogy egy ilyen nagy rendszerben hogyan hatnak egymásra az elemek, milyen változást idéz elő, ha egy részt mozgatunk. Ehhez a testü -leti munkához elsősorban közgaz -dasági, jogi gondolkodásra van szükség. Kell az erős absztrakció és a jó szervezetismeret ahhoz, hogy a képviselő megtalálja azt a lehetőséget, amely nem csak egy adott kar hallgatóinak, hanem minden műegyetemistának a lehető legjobb megoldás. Igen, itt meg lehet hasonulni – volt már olyan, akinek nem is sikerült átlép -nie ezeket a korlátokat. Viszont ez a képesség tanulható. Szükség van valamilyen speciális tu -dásra az EHK-ban? Tisztában kell lenni – apró betűs szintig – azokkal az intézményi és törvényi előírásokkal, amelyek a képviselő saját területére (pl. oktatásügy) vonatkoznak – akár kari szinten eltérő módon. Ennek átlátása, megértése sok idő, energia és kitartás kérdése. A tudás, amely ehhez kell, nem speciális – ezeket az ismereteket meg lehet szerezni. Nem a magzatvízzel ivódik belénk, hanem kőkemény munka van amögött, amíg valaki otthon érzi magát a rendszerben, amely -ben élünk. Nem a különlegesség -gel van baj, sokkal inkább azzal, hogy egy képviselő még azelőtt feladja, mielőtt az egész rendszert megismerné. Hogyan szerzik meg a képviselők ezeket az ismereteket? A karok rendszeresen képzik a saját képviselőiket – elsősor -ban az újonnan megválasztotta -kat. Az EHK is rendszeresen tart továbbképzéseket, vezetőképző -ket, valamint évente felmérjük az összes képviselő tudását a HK zh során, amelynek eredményétől függ, hogy az egyes kari képvisele -tek mekkora támogatást kapnak a saját működésükre, kari rendezvé -nyeikre. Magas presztízsű vizsgá -ról van szó, amelyen gyakorlatilag bármilyen területről tehetünk fel kérdéseket. A képviselőink 2-3 hetet készülnek egy-egy ilyen alkalomra. Hogyan méritek a teljesítményt? Mitől függ, hogy valaki jól végzi-e a dolgát? A testületen belül minden bizott -ság valamilyen előkészítő munkát végez, amelyről aztán maga a testület hozza meg a döntést. A képviselők tehát egymás keze alá dolgoznak, egymás munkáját segítik – egymás között követel -jük meg azt, hogy a munkát mindenki rendesen végezze el. Ha valaki ebből a rendből kilóg, a testület kiveti magából! Erre is volt már példa. Emellett a termé -szetes kontroll mellett elnökként kétheti rendszerességgel én is beszámoltatom a képviselőimet a feladataikról. Visszajelzést kapnak tőlem arról, hogy hogyan végzik a munkájukat, a náluk lévő ügyek hogyan haladnak. Ezzel nem az egyes karok által megválasztott képviselőket minősítem, viszont én vagyok a felelős a munkájukért, amelyet számon is kérek. Mennyit dolgozik egy EHK-s? Alsó hangon heti 18-20 órát, amely a mindennapos munkákból, heti rendszerességű és dömping -szerű feladatokból jön össze. Heti rendszerességgel részt vesz minden képviselő a saját karán megtartott üléseken, amelyek 2-3 óra hosszat tartanak. Ugyanennyit készül a csütörtök esti 3-4 órás EHK ülésre. Átlagosan minden EHK-s tagja egy bizottságnak is, amely hetente legalább egyszer ülésezik 2-3 órában, ahol kioszt -ják azokat a háttérfeladatokat, amelyekkel minden bizottsági tag átlag 3 órát foglalkozik. Ezek mellett az információk olvasása, levelek megválaszolása napi 1-1,5 óra minimum. Így néz ki egy EHK képviselő átlagos hete, amelyet egy külső bizottsági ülés, kari tanács, vezetőségi értekezleten való részvétel vagy a dömpingszerű munkák (pl. kollégiumi pályáza -tok elbírálása) sűríthet. A munka pedig nem csak a hétköznapokból áll: átlagosan minden második hétvégén van kari, egyetemi képvi -selői vagy HÖOK vezetőképző program, amelyeken a képvise -lők a szabadidejük függvényében vesznek részt. Mennyi honoráriumot kapnak ezért a munkáért az EHK-sok? Minden képviselő havi rendsze -rességgel köteles beszámolni a munkájáról. Eredményeiket egy előre meghatározott szempont -rendszer alapján pontozzuk, amely egyben a jutalmazásának is az alapja. A valódi munkát pontoz -zuk, láblógatásért nem jár semmi sem. Nem elegendő például mindössze részt venni a bizottsági üléseken, pontot a háttérmunka és egy-egy témában történő elmélyü -lés jelent. Egy pont átlagosan 1,5 óra munkával jár. Az ösztöndíj formájában kiosz -tott jutalom igazodik az egyetem kifizetési rendjéhez, mértéke képviselőnként és időszakon -ként változik. A jutalomnak nincs minimum és maximum korlátja, de az utóbbi évek átlagából kiszá -mítható, hogy körülbeül 1500 forintot ér egy pont, ami órabérre bontva 1000 forint. Ez annyi, mint egy közepesen fizetett diákmunka díjazása. tIMár-SNEIDEr ZIta HK-snak nem születni kell – meg kell tanulni azzá válni az EHK belső bizottságai és feladatai Oktatási Bizottság: Folyamatosan felmerülő felada-tok az oktatás területén. a kari képviselők elkészítik a zh- és a vizsgarendet, felügyelik ennek a betartását, azonban a felmerülő nagyobb jellegű problémákkal az EHK foglalkozik. a bizottság feladata a tanulmányi és Vizsga Szabályzat (tVSZ) naprakészen tartása, finomhangolása; tanulmá-nyi ügyrendek, szakfelelősi rendek átnézése. a testület folyamatosan kapcsolatot tart a karok oktatási dékánhelyetteseivel, segít az ott felmerülő kérdések megválaszo-lásában. Jelenleg az OHV szabály-zat átalakításán és egy oktatási monitoring rendszeren dolgozik. a bizottsághoz tartozik a tananya-gok fejlesztésének a kérdése, köztük a jegyzetellátás növelé-se és a video.bme.hu portál is. Szociális Bizottság: Dömping időszak: szorgalmi időszak kezdete. Előkészíti a szoci-ális támogatás bírálati szempont-jait, a kari képviselőkkel együtt felkészíti és vizsgáztatja a bíráló-kat, naprakésszé teszi a térítési és Juttatási Szabályzatot és azt az informatikai rendszert, amelyen keresztül rögzítik a pályázato-kat. Jelenleg egy új adatvédelmi törvény feldolgozásával és helyi adaptálásával foglalkozik. Gazdasági Bizottság: a HÖK-DIK alrendszer gazdasági ügyeivel foglalkozik, rendszere-sen beszámolókat, áttekintéseket készít az aktuális pénzügyi keret-ről. Figyelemmel kíséri az elköltött forrásokat, a közbeszerzéseket, tisztában kell lennie az egyetem költségvetésével, a költségek ütemezésével; a beruházások állapotával és a közbeszerzési szabályokkal. Ütemezi és koordi-nálja az öntevékeny csopor-tok és karok támogatásának a kifizetését. Pályázati Bizottság: Koordinálja – előkészíti, kiírja és bírálja a félévente meghirdetett pályázatokat és a folyamatos felhí-vásokat. a pontozási rendszert finomítja az egyes ösztöndíj kiírá-sok esetében a változó trendek-nek (pl. tudományos tevékeny-ség) megfelelően. a tDK kapcsán koordinálja az egyes szekciók és tanszékek közötti kifizetése-ket, valamint az EHK nyújtotta támogatás odaítélését. Kollégiumi Bizottság: Dömpingszerű időszak: a szorgalmi időszakokat megelőző 3-4 hét. Feladata a karok közötti férőhelyek szétosztása, kérelmek elbírálása, férőhelyek kiosztása; ki-, be- és átköltözések koordiná-lása. Kapcsolatot tart a Kollégiu-mok Osztályával és a kollégiumi fegyelmi felelősökkel, kollégi-umi mentorokkal; részt vesz a fegyelmi tárgyalásokon; segít a házirendek kidolgozásában. Ellen-őrzi és felügyeli a kollégiumok felújítási listáit, jelenleg az egysé-ges kollégiumi felvételi rendszer kidolgozásán munkálkodik. Fotók: Hámori Zsófia ","XI. évfolyam 5. szám 6 • Műhely Aktuális munkák MISZ Műegyetemi Iskolaszövetkezet 1111 Budapest, Műegyetem rkp. 3. K. ép. 1.em. 77. T: +36 1 463 1237 M: +36 20 250 0096 facebook.com/miszisz www.miszisz.hu Munkáinkra nappali tagozatos, aktív státuszú hallgatóként jelentkezhetsz fényképes önéletrajzzal. Service Desk 953 Ft/óra N appali Service Desk-es munkára keresünk diákokat hosszú távra. Munkaidő: 9:00 - 17:30 Munkavégzés helye: XI. kerület Feltételek: - Legalább 1-1,5 éves további nappali tagozatos aktív hallgatói jogviszony - Alapvető angol nyelvtudás - Microsoft Windows kliens (XP & 7) ismeretek - Microsoft Windows Server ismeretek, - Alapfokú AD ismeretek - Alap linux ismeretek - Alapvető hálózati ismeretek - Nagyfokú rugalmasság és tanulási hajlandóság - Informatikus szakirány Válogatás és csomagolás 565 Ft/óra K ül demények és újságok váloga-tására, csomagolására keresünk diákokat hosszútávra! Munkavégzés helye: Budapest XV. kerület Munkakezdés: 2013. április 8. Munkaidő: H-P délután 14:00-20:00 Feltételek: - Legalább három nap vállalása kötelező! - Nappali tagozatos aktív hallgatói jogviszony - Fényképes önéletrajz beküldése - Megbízható és kiszámítható hosszútávú munkavégzés Terv szerkesztés és 3D-s grafika készítés 900 Ft/óra Ép íté sz hallagatót keresünk tervek szerkesztésére és 3d-s épület belsők grafikák készítésére. Munkaidő: megegyezés szerint heti 20-30 óra Munkavégzés helye: Budapest IX. kerület Feltételek: - Nappali tagozatos aktív hallgatói jogviszony - ArchiCAD vagy Stúdió Max alapos ismeret Feladat: - Tervek szerkesztése, 3d grafika készítése ápület belsők esetében Adminisztratív munka 714 Ft/óra Admi nis ztratív és kisegítő asszisz -tensi feladatok ellátására keresünk hosszútávra diákot. Munkaidő: heti 12-20 óra, hét-köznap 14:00-től 18:00 óráig Munkavégzés hely: Budapest XIII. kerület Munkakezdés: azonnal Feltételek: - Legalább 1 éves további aktív nap-pali tagozatos hallgatói jogviszony - Megbízható, kiszámítható mun-kavégzés - Legalább heti három nap elvál-lalása - Gazdasági tanulmányok - Irodai tapasztalat Feladat: - Különféle adminisztrációs munkák, kimutatások elkészítése, papírok lefűzése, rendezése, logisz -tikus és pénzügyes kollégák napi munkájának segítése. A Szenátus által elfogadott tervek szerint a 2012-es évhez képest idén 20%-kal, azaz 9 Mrd Ft-tal kevesebb pénzből gazdálkodhat az egyetem. A jelentősen csökkentett állami tá -mogatás és a szintén csökkenő saját bevételek a tartalékok további felélé -sére, a beruházások és a fejlesztések drasztikus visszafogására kényszerí -tik az intézményt. Andor György és Fortuna Zoltán a Szenátus által el -fogadott idei költségvetést ismertette, amely szokásosan nem csak az éves működési tervet jelenti, hanem egyben középtávú gazdálkodási programot is vázol. Az elmúlt években az állami támogatás mértéke fo -lyamatosan csökkenő tendenciát mutat. Mennyivel kevesebb pénzt kap az egyetem az ország kasszájából 2013-ban? Fortuna Zoltán: 2008 óta az állami támoga -tás folyamatosan csökken. Az egyetem átfutó hallgatói ösztöndíjak nélkül számított állami támogatásának összege reálértéken a 2008-as szint 60%-a lesz 2013-ban. Ha ezt a támogatást az államilag támogatott hallgatók számára vetít -jük, akkor az egy államilag támogatott hallga -tóra eső állami támogatás összege már mintegy 45%-kal csökkent reálértéken. A saját bevételeket és a maradványokat is tekintve összességében mennyivel kevesebb pénzből gazdálko -dik az egyetem 2013-ban? Fortuna Zoltán: Az állami támogatás mellett a saját bevételek is visszaesnek, részben az ilyen jellegű bevételi lehetőségek kormány -zati megszűntetése miatt – gondolok itt pl. a szakképzési hozzájárulások, az innovációs járulékok vagy éppen az egyetemi befektetési tevékenység bevételi lehetőségeinek a megszű -nésére. Másrészt, természetesen a gazdasági stagnálásnak is negatív a hatása bevételeinkre. A 2013-as saját bevételi tervek – reálértelem -ben – a 2008-asnak már csak a 70%-át adják. Ha az állami támogatást, a maradványokat és a tervezett saját bevételt együttesen vesszük számba, akkor nagyjából 9 milliárd forinttal (ami mintegy 20%-ot jelent) áll kevesebb forrás a rendelkezésünkre 2013-ban, mint amennyiből egy évvel korábban gazdálkodhattunk. A bevételek folyamatos csökkenése hogyan hat az ed -dig felhalmozott tartalékokra? Andor György: Jelenleg jelentős maradvány -felélésről beszélhetünk, tartalékaink igencsak apadnak. Sőt, ez a csökkenő tendencia várha -tóan a jövőben is folytatódni fog. Korábban az egyetem egészének bevételei hol kisebb, hol nagyobb mértékben, de mindig meghaladták a kiadásait, azaz maradványaink, megtakarítá -saink növekedtek. Tavaly azonban drasztikus fordulat következett be, 2012-ben a BME tartalé -kainak a 30%-át éltük fel, nagyjából 4 Mrd Ft-ot. Idén a tervezett „tartalékapadás” több mint 3 Mrd Ft. Idén mire és mennyit költ az egyetem? Andor György: A létesítmény beruházás a töredékére esik, a napi működéshez szüksé -ges „dologi” kiadások pedig legalább a felére. Ezeken a területeken lényegében már csak alapvető pótlásra költünk, számottevő fejlesz -tésre nem kerül sor. A személyi kifizetések terén átlagosan és nagyságrendileg 10%-os a vissza -esés tavalyhoz képest. Utóbbinak két lehetsé -ges forrása van: a munkahelyek megszűntetése és a jövedelmek csökkentése, amelyek közül a BME-n jobbára az utóbbit választjuk. A munka -helyeket azért tudjuk még viszonylag jól megvé -deni így, mert egyrészt a korábbi évek hoztak annyi személyi kifizetésá-többletet, hogy ilyen mértékben vissza lehet lépni. Másrészt kényszer is ez, hiszen az utóbbi évek komoly racionalizá -lási folyamatainak köszönhetően nem nagyon van már olyan pozíció, amelynek további fenntartása elkerülhető lenne. Milyen hosszú távú stratégiát vázolnak a költségve -tésben? Andor György: Az egyetem kénytelen-kelletlen tudomásul veszi, hogy középtávon kevesebb pénzből kell, hogy ellássa országos feladatát. Felelőtlenség lenne mindent a hamar elapadó tartalékokból pótolni, a hosszabb távra is gondolni kell. Reméljük, hogy a jövőben a mostaninál nem lesz már kevesebb a bevételünk, a mélyponton vagyunk, igaz, nem számítunk gyors fellendülésre sem. Amennyiben egy-két éven belül elindulhatunk felfelé, a ma követett stratégiánk életképes marad. A beruházások, a fejlesztések átmenetileg visszafoghatók, ezzel sok minden áthidalható, de ehhez az kell, hogy a mai helyzet valóban csak átmeneti legyen. Az egyetemi gazdálkodási kereteket tekintve is izgalmas időszak következik tehát. Ki vagy mi a költségvetés legnagyobb vesztese? Andor György: Általánosságban mindenki vesztes egy kicsit, és ez talán helyes is így. A létesítményekre viszont kiugróan kevés jut idén. Viszont hozzá kell tenni, hogy az elmúlt 4 évben igen jelentős létesítmény-felújítási programot hajtottunk végre, majd 5 Mrd Ft-nyi extra ráfor -dítással. Most hatalmas könnyebbséget jelent, hogy ma nem a négy évvel ezelőtti létesítmény -helyzettel kell szembenéznünk, így pár szűkö -sebb év most talán belefér. Fortuna Zoltán: A hallgatói oldalról is a legna -gyobb vesztes a létesítményoldal, azaz a kollégi -umi felújítás. A hallgatói tanulmányi és szociális ösztöndíjakra kb. 200 MFt-tal kaptunk keveseb -bet az idén, mint tavaly, ami „csak” kb. 7%-os csökkenést jelent. Hogyan fogadta az egyetemi Szenátus a költségvetési tervet? Andor György: Idén fogadta el talán a legna -gyobb többség mellett. Rendszerint 80%-os támogatottság mellett szokott a Szenátus szavazni költségvetési, gazdálkodási ügyekben, de idén 90-95%-os szavazati arányok voltak, ráadásul az egyeztetési folyamat végén már különösebb éles viták nélkül. Sokan ezt talán érdektelen részletnek tartják, pedig nagyon fontos elemről van szó. Ez azt mutatja, hogy a BME – sok más felsőoktatási intézménnyel szemben – még e szűkös és így szomorkás időszakban is meg tudta őrizni a józan, kultu -rált, értelmes belső légkörét. Ezzel, nem végső soron, megspóroltunk az ilyesmikre szokásosan elpazarolt felesleges energiákat is, amikre most kiváltképpen szükségünk is van. SZaBó OrSOLya Kilenc milliárddal kevesebb a BME pénztárcájában Andor György Egyetemi docens, a Pénzügyek tanszék vezetője. az egyetemi költségvetést 2004 óta irányítja, hol rektorhelyettesként, hol rektori segítőként. Fortuna Zoltán az egyetem költségvetési és kontrolling igazgatója, a rektori Kabinet munkatársa. 2008 óta vesz részt az egyetemi költségvetés-készítésben, ill. felügyeli annak végrehajtását. Költségvetés az egyetemi belső költségvetés az egyetemi források elosztásáról szóló alapvető döntés, részletesen megadja, hogy az adott évben milyen bevételekből és tartalékokból, mennyit és miként lehet elkölteni. az egyetem három alapvető forrás terhére költhet egy adott évben: az előző évről hozott maradványból, az állami költségvetési támogatásból és a saját bevételeiből. az ezzel szemben álló kiadási oldalnak három nagy szelete van: az általános működési költségek, a létesítmény költségek és a személyi költségek. BME körkép Fotók: Székely Zsolt ","2013. április 15. 7 • Műhely Kapun kívül Egy rossz szerződéskötés miatt csak futsz a pénzed után, pedig nemrég még éle -ted legnagyobb eredménye -ként meséltél első munka -helyedről? Elúszott a több -éves megtakarításod, mert meggondolatlanul kezelted a pénzügyeidet? Jó lenne sa -ját céget alapítani, de azon kívül, hogy szükséged van némi tőkére és cégbírósá -gi bejegyzésre, nem nagyon tudod mit is kell tenned? Amennyiben nagyobb maga -biztosságot szeretnél jogi és pénzügyi kérdésekben, for -dulj szakemberhez ingyen. A Jogpont+ jogsegélyszolgálat 2012 júliusa óta bárkinek térítésmen -tesen segítséget nyújt vitás vagy kérdéses ügyekben. A szolgáltatás országos kiterjedtségű, összesen 150 helyszínen érhető el. Kérdése -ket az alábbi területekkel kapcso -latban várnak: munkajog, társa -dalombiztosítási jog, társasági- és cégjog, közigazgatási jog, család -jog, valamint pénzügyi és adóta -nácsadás (utóbbi kizárólag magán -személyek részére). A tájékoztatás során általános és egyedi ügyekben is felvilágosítást adnak jogokról és kötelezettségekről, a követhető eljárásokról, és szükség esetén a hatósági ügyintézés módjáról is. A kapcsolatfelvétel lehetősége igen rugalmas, hiszen személye -sen, telefonon, online, e-mailben és postai úton is elérhetők a jogse -gélyszolgálat munkatársai. Fontos azonban, hogy konkrét esettel látogassunk el egy kijelölt irodába, mivel az egyedi jogesetekre vonatkozóan csak személyesen kapunk az ügyre szabott tanácsot, más kommunikációs csator -nán csupán a kérésre vonatkozó jogszabályok tartalmáról infor -málnak. E-mailen 2, postai úton a beérkezést követően 5 munka -napon belül várhatjuk a választ. A programban közreműködő jogi szakértők, ügyvédek konkrét probléma esetén javaslatot tesznek az ügy megoldására. Személyes tanácsadás keretében egyoldalú nyilatkozatok, kérelmek megszer -kesztésében, átvizsgálásában is kérhető közreműködésük. Ajánla -tos például munkaszerződésünk aláírása előtt annak tartalmát megvitatni a szolgálat egyik irodá -jában. Fontos azonban, hogy az említett iratszerkesztés nem terjed ki bírósági vagy hatósági eljárással, ügyintézéssel, cégeljárással kapcso -latos nyilatkozatokra, valamint a szakértők az ingyenes szolgáltatás keretében jogi képviseletet nem látnak el. Az Európai Unió több mint 1 milliárd forinttal finanszírozza a szolgáltatás megvalósulását, és a hazai szervezetek a 2 éves projekt után további 3 évig fenntar -tási kötelezettséggel rendelkez -nek. A szolgáltatásról részlete -sen a http://www.jogpontplusz.hu oldalon tájékozódhattok. Országosan működő pénzügyi tanácsadó irodahálózat kiala -kítását 2012 elején kezdemé -nyezte a Pénzügyi Szervezetek Állami Felügyelete. A projektet 2012 áprilisától a Fogyasztóvé -dők Magyarországi Egyesülete valósítja meg, akik 11 nagyváros -ban működtetnek tanácsadó irodát. A PSZÁF célja az irodahálózat kialakításával a pénzügyi fogyasz -tóvédelem erősítése volt, valamint a speciális információk nagyobb lefedettségű terjesztése az ország teljes területén. A projektnek köszönhetően az érdeklődők szakszerű tanácsot kaphatnak díjmentesen olyan témákban, mint megtakarítások kezelése, hitelke -retek, hitelszerződések, fogyasz -tói jogok pénzügyi kérdésekben, biztosítási szolgáltatások. Fontos, hogy a tanácsadók nem ajánla -nak sem konkrét szolgáltatást, sem pénzügyi vállalkozásokat, de adott pénzügyi művelethez kötődő teljes körű információszolgálta -tást nyújtanak, így az érdeklődő megalapozott döntést képes hozni pénzügyi műveletei előtt. Az ügyfelek képviseletére esetle -ges fogyasztóvédelmi problé -mák esetén itt sincs lehetőség, de az irodahálózat segít, hogy az adott ügy hatékonyan, olcsón és eredményesen elintézhető legyen. Az úgynevezett életvi -teli tanácsadás keretében pedig családi költségvetés kialakítá -sában, a mindennapi gazdál -kodásban kaphatunk hasznos ötleteket. További érdekességek a http://www.penzugyifogyaszto.hu honlapon olvashatók. Érdemes kihasználni a tanácsadá -sok nyújtotta lehetőséget, hiszen példának okáért a Jogpont+ elődjé -től – amely 2010 decemberében szűnt meg – két éves időtartam alatt 45 ezernél többen kértek tanácsot, főleg munkajogi és társa -dalombiztosítási témában. Ezen ügyek közel felénél megállapí -tották, hogy az ügyfelet jogsére -lem érte, még további 32%-ban ez valószínűsíthető volt. taKátS ILDIKó Kérdezz ingyenesen! Legyen másképp A Hallgatói Önkormányzatok Országos Konferenciája (HÖOK) március végén a hallgatói szerződés megújításáról tárgyalt. A változtatásokat április végéig szeretnék elfogadtatni. A HÖOK szerint a jelenlegi hallgatói szerződés a kívánt hatások ellenkezőjét váltja ki, ezért némi módosításra szorul, ráadásul az Európai Unió alapértékeit és Magyarország alaptörvényét is sérti. Többek között azt javasolják, hogy csak az állami ösztöndíjas felsőoktatási képzésben eltöltött időt kelljen itthon „ledolgozni”, ne annak kétszeresét. Ha valaki közalkalma -zottként helyezkedik el, a hazai munkavi -szonyban eltöltött idejébe a hat hónap utáni intervallum kétszeres szorzóval jelenjen meg. Továbbá szeretnék, ha a diákmunkát, a felsőoktatási tanulmányok megkezdése előtt végzett munkát, a szakmai gyakor -latot és a doktoranduszként eltöltött időt is elismernék, mint itthon „letöltendő” munkavállalást. A Hallgatói Hálózat (HaHa) viszont ezekkel a kedvezőbb módosításokkal együtt is elfogadhatatlannak tartja a szerző -dést. Szerintük ez elriasztja a tehetséges középiskolásokat az itthon tanulástól, s ez által a minőségi magyar felsőoktatás sírját ássák meg. A HaHa tagjai azt is sérelmezik, hogy a HÖOK a hallgatók akaratát figyel -men kívül hagyva ment bele – az ugyan jóval barátságosabb, de még így is siral -mas – hallgatói szerződések elfogadásába, ugyanis zárt ülés keretében tárgyalták meg az egész ország hallgatóinak a véleményét. Tanulni bejöhetsz Az Országgyűlés honlapján található adatok alapján kiderült, hogy az idei tanévben több mint 20 ezer külföldi hallgató tanul valamelyik magyar egyetemen. Közülük csaknem hétezernek a magyar állam finanszírozza az oktatását. A külföldi fiatalok leginkább az orvosi képzéseket részesítik előnyben. A magyar felsőoktatást favorizáló hallgatók hazája meglehetősen vegyes. A szomszédos országokból jönnek a legtöbben, ezek közül Szlovákiából és Romániából össze -sen majdnem ötezren. Egyre több német diák dönt Magyarországon tanulás mellett, idén több némettel, mint szlovákkal gazda -godtunk. De Norvégiából, Nigériából, Makaóról, sőt még a Seychelle-szigetekről is érkeznek szép számban a hazai egyete -mekre. Rövid hírek Írta: BENCSIK ILDIKó Fotó: Hámori Zsófia Erre a kérdésre kereste a választ a BME Pénzügyek Tanszékének április 11-ei Pénzügyek Magyaror -szágon a következő évtizedekben – ötven alattiak a következő ötven évről című rendezvénye. Az esemé -ny keretében egy időkapszulát is elhelyeztek a Q épület II. emeletén. 50 év múlva, 2063 tavaszán, a ka -pszula felnyitásakor kiderül, hogy megvalósultak-e a résztvevők jöv -endölései. Az eseményt Dr. Andor György, a Pénzü -gyek Tanszék vezetője nyitotta meg a pódiumbeszélgetés résztvevőinek bemuta -tásával. Az előadások megkezdése előtt arra kérte a jelenlévőket, hogy a későbbiekben kiosztott papírokon adjanak választ négy kérdésre: 1. Euró lesz-e a fizetőeszköz 2063-ban Magyarországon? 2. 8 milliónál több lakosa lesz-e az országnak 2063-ban? 3. 100 évnél magasabb lesz-e a születéskor várható élettartam? 4. Magyarországon 2063-ban úgy érzik-e majd az emberek, hogy jobb az élet, mint ötven évvel ezelőtt volt? Andor azt is elmondta, hogy az időkapszula az összegyűjtött válaszokat, a programot megörökítő videó felvételt, a rendezvényre összeállított Pénzügyek 2063 című kiadvány egy példányát, és az ebben olvasható cikkek szerzőinek előrejelzéseit fogja tartalmazni. Ezután hét előadó véleményét hallhattuk többek között a kelet-közép-európai gazdasági helyzetről, a gazdasági jövőkutatásról és pénzüggyel kapcsolatos jövőbeli felsőoktatási és kutatási irányokról. Az előadásokat követően sor került a tartály Q épület A324-es terme felőli bejárat melletti falba építésére. Egy ún. Időkapszula Bizottság is alakult, aminek mostani doktorandusz, illetve hallgató tagjai remélhetőleg minél nagyobb számban össze tudnak majd gyűlni 2063. március 13-án, hogy megünnepeljék az évfordulót. Ők a tervek szerint nem csupán felnyitják az időkapszulát, hanem újabb bizottságot létrehozva új üzenetet küldenek a jövőbe. HáHNEr PEtra Mi lesz 50 év múlva? ","8 MŰHELY • XI. évfolyam 5. szám Hét témája Nehéz időket él a hazai felső -oktatás, így egyre fontosabbá válik az egyetemek és főisko -lák közti, valamint az egyes intézményeken belüli össze -tartás, az együttes fellépés, il -letve az egység reprezentálása. Ugyanakkor mindannyian em -berek vagyunk, és hiába kö -zösek a céljaink, módszerünk, véleményünk bizonyos témák -ban eltérő lehet. E szellemben invitáltuk kerekasztal-beszél -getésre a Műegyetem nyolc karának dékánjait. A forráselvonások miatt egyre több fel -sőoktatási intézményről rebesgetik, hogy kénytelen lesz profilját szűkíteni. Ezzel szemben a BME-n több, a műszaki terü -lethez szorosan nem kapcsolódó képzés is található. Jó-e az egyetemnek ezen szakok fenntartása? Kövesi János (GTK): A legegysze -rűbb, ha az oktatási piac adataira támaszkodunk. Gondolok itt a felvé -telizők magas számára, a nem túl olcsó önköltséges szakjaink sikerére stb. Továbbá nem elhanyagolható az sem, hogy a BME jogelődje, a József Nádor Műszaki és Gazdaságtudomá -nyi Egyetem volt az a felsőoktatási intézmény hazánkban, ahol 1934-ben az első közgazdaságtudományi kar megalakult. Pipek János (TTK): Az egyetemnek mint intézménynek hozzátartozik a funkciójához, hogy széles spektrumot nyújtson az elsajátítható ismeretekből. Nem véletlenül hívják universitasnak. Így én annak örülnék, ha még további szakokat is indíthatnánk. Hiányzik például a biológia, illetve néhány egyéb, zömében természettudomá -nyos terület a BME-ről. Varga István (KSK): Egy mai mérnöknek mindenképpen elenged -hetetlenek olyan egyéb ismeretek is, amelyek nélkül nem tudna mérnök -ként sem funkcionálni. Tehát a GTK mint kar szükséges, és az általa nyújtott képzések is. Vajta László (VIK): A külföldi példák is azt mutatják, hogy a műszaki tudományok, és az egyéb orientáci -ójú képzések általában együtt járnak. Ebben a vonatkozásban tehát a világ trendjeihez illeszkedő struktúrában működünk. Pokol György (VBK): Annyival egészíteném ki az elhangzottakat, hogy az oktatók fejlődésének jót tesz, ha egy intézményen belül több terület is megtalálható. Ez a magas színvo -nalú kutatást is katalizálja, legyen szó akár gazdasági, műszaki, vagy termé -szettudományokról. Becker Gábor (ÉPK): Szerencsés helyzetben vagyunk, mivel az építé -szet erőteljesen összefügg a társa -dalomtudományokkal. Egy építész -képzés elképzelhetetlen többek között szociológiai ismeretek nélkül, amiket mi úgymond házon belül elsajátíthatunk, és ez hatalmas előny. Czigány Tibor (GPK): Az egész Műegyetemen nagy létszámú szakok vannak, ami már önmagában is igazolja, hogy ezekre a képzésekre igény van, amit ki kell szolgálni. Így a kérdés a BME esetében mondhatni irreleváns. Lovas Antal (ÉMK): Kollégáim minden lényeges érvet és szempontot elmondtak már, így én csak annyit tennék hozzá, hogy személy szerint is örülök a GTK létezésének. A csökkenő támogatások miatt várhatóan fejlesztésre is kevesebb jut majd. Ennek fényében helyesnek találják-e a korábbi, Andor György nevéhez fűződő Létesít -ményfejlesztési Koncepciót? K. J.: Ez egy minden ízében támogat -ható program volt, és hatalmas tragé -dia lenne, ha nem valósult volna meg. E koncepciónak köszönhető, hogy a forráskivonások ellenére – amik ellehetetlenítik a további moderni -zációt – átvészelhetőek lesznek az elkövetkező évek. P. J.: Mindenképpen törekedni kell arra, hogy olyan környezetet bizto -sítsunk, ahol a kutatásra, oktatásra koncentrálhatunk, és nem azzal kell foglalkozni, hogy huzatos az ablak. A fejlesztések ellenére vannak még ilyen részek a Műegyetemen, éppen ezért fontos, hogy az elvonások közepette is költsünk a létesítményekre. Ez egy olyan terület, amit csak nagyon rövid ideig lehet hanyagolni, mert hosszabb távon megbosszulhatja magát. V. I.: A mérnököknél különösen fontos a jó laborháttér, így ezek modernizációját mindenképpen támogatom. A szakképzési hozzájáru -lás megszűnése miatt sajnos kevesebb forrás lesz erre is, de csak túléljük… A kieső bevételeket megpróbáljuk pályázatok útján pótolni. V. L.: A villamosmérnöki kar még 2006-ban hozott egy határozatot a szükséges korszerűsítésekről. Ennek eredményeként minden szervezeti egységünk új, vagy felújított helyisé -gekben működik. Ugyanakkor, bár máig korszerűnek tartom az informa -tikai épületet, egyre több pénzünket nyeli el a fenntartása, ami a 2013-14-es évben 100 millió forintot jelent majd. Ha viszont a forráskivonások miatt nem tudjuk biztosítani az amortizá -ciós költségeket és a visszapótlást, akkor hamar feledésbe merülhet -nek az említett koncepció eredmé -nyei. Egy-egy egyetemi épületnek – karbantartás nélkül – a szinten tartási ideje nem hosszabb, mint 3 év. P. Gy.: A létesítményprogrammal – bár nem ez volt a szándék – kicsit könnyebbé vált az elkövetkezendő évek átvészelése. A vegyészet a mérnök szakmák között is nehezen finanszírozható. Egy ideig voltak is költségvetési gondjaink, amelyek miatt már korábban össze kellett húzódnunk, de ma finanszírozhatóak az épületeink. Azonban a forráselvo -nások miatt veszélybe került az állag -megóvás. B. G.: Az ingatlanjainkkal szemben hatalmas adósságaink vannak, ami különösen igaz a régebbiekre. A K épületre például úgy lehetne költeni 20 milliárd forintot, hogy lényegé -ben alig vennénk észre, hogy bárki hozzányúlt. Nagy eredmény, hogy míg az egyetem támogatása csökkent, fegyelmezett gazdálkodásunk és a létesítménykoncepció eredményeként tudtunk erre költeni. Cz. T.: Mint hallhattuk, a minőségi képzés záloga a jó laborháttér. Ezért lényeges, hogy erre mindig áldoz -zunk, hogy ne múzeumban érezze magát a hallgató. A költségvetési hozzájárulás ezt soha nem tartal -mazta. Így még fájóbb, hogy a szakképzési támogatást is elvették. Ez ellen úgy védekezünk, hogy cégeknél próbálunk házalni. L. A.: A legfontosabb, hogy a program jó időben indult, és fejeződött be, mivel ma – sajnos – esély sem lenne a megvalósítására. Említették, hogy a jó képzés alapja a meg -felelő infrastruktúra. Emellett természete -sen szükség van stabil oktatói háttérre is, amelyet komolyan befolyásolhat a tanárok nemrégiben bejelentett kötelező nyugdíja -zása. Erről mi a véleményük? K. J.: Nálunk főként a vezetői, oktatói kör az, akiket ez érint. Bár a rendelet annyiban módosult, hogy a nyugdíjba vonuló kollégák óraadóként és megbí -zási szerződéssel foglalkoztathatók. Ez persze nem segít azon, hogy ha olyan személy távozik, akkor tanszé -kek működése inoghat meg. P. J.: A nyugdíjazások azért is nehezí -tik a helyzetünket, mert a stábban maradó kollégákra nagyobb órarendi teher jut, ami miatt a tudományos munka háttérbe szorul. Nagyon nehéz lesz tehát úgy egyensúlyozni, hogy megfelelő minőségű oktatást nyújtásunk, és a beadandó pályázata -ink színvonala se romoljon. V. I.: A közlekedésmérnöki karon is nagy gond a tanárok helyettesítése. De igyekszünk megfelelni az előírá -soknak, és pótolni a kollégákat. V. L.: A visszafoglalkoztatás lehető -ségének hála nem kell drámai válto -zásokra készülnünk. A legnagyobb veszély számunkra a fiatal és tehet -séges kollégák távozása a piaci szektorba. Ha elindul egy áramlás, azt nagyon nehéz feltartóztatni. Így próbálunk olyan egzisztenciát biztosí -tani fiatal oktatóinknak – az ő elköte -lezettségüket is kihasználva –, ami alternatíva lehet a versenyszférával szemben. P. Gy.: Hasonló a helyzetünk a villa -mosmérnöki karhoz, de én inkább a középgenerációról beszélnék. Tudni kell, hogy a 40-es, 50-es korosztály hiányos, így nehéz lesz megtalálni azokat az embereket, akik átvehetik a stafétát. B. G.: Nálunk korábban lezajlott egy generációváltás, mikor egy erős tanári gárda ment nyugdíjba, így ez a probléma minket most – egy-két kivételtől eltekintve – nem nagyon érint. Cz. T.: A gépészkaron a fiatalítás már évekkel ezelőtt elkezdődött, és szerencsére éppen mostanság érik be. Többen is védték, vagy védik a közeljövőben a nagydoktorijukat, így látszik az oktatói utánpótlás. L. A.: 2014. december végéig hat oktatónknak kellene az építőmér -nöki kar szabályainak értelmében nyugdíjba vonulni. Ők mind azt választották, hogy július 1-jén, közös megegyezéssel befejezik közalkalma -zotti pályafutásukat. Így bár vannak problémáink, nem súlyosak. Elhangzott, hogy a fiatalabb oktatók elván -dorlása is komoly problémákhoz vezethet. Hasonlóan nagy gondot okozhat a tanulók emigrációja is, amely ellen a kormány a hallgatói szerződésekkel próbál védekezni, ami azonban munkát nem biztosít a leendő diplomásoknak. Ennek fényében hogyan látják a karukon végzettek elhelyezkedési Egy hajóban, más lapátt ","9 MŰHELY • 2013. április 15. Hét témája esélyeit, illetve hogyan viszonyulnak a röghöz kötés intézményéhez? K. J.: A mi elhelyezkedési statiszti -káink megnyugtatóak. Nagyon sok hallgatónk már az egyetem mellett is dolgozik. Ami a másik kérdést illeti, én azok közé tartozom, akik a hallga -tói szerződések eddig megismert formáját nem jó megoldásnak tartják. Döntse el a polgár és a piac azt, hogy ki hol találja meg a boldogulását. Arról nem is beszélek, hogy például hazája elhagyásának számít-e az, ha valaki egy multinál talál állást, majd egy bizonyos idő után áthelyezik az adott cég szlovák telephelyére. P. J.: Nálunk sem okoz problémát a munkába állás. Néhány hónapon belül általában mindenki talál helyet. A röghöz kötés pedig nem hiszem, hogy komoly gondokat okozna. V. I.: Szerencsére minden végzettünk -nek jó kilátásai vannak. A hallgatói szerződések ellenben még képléke -nyek, így a hosszú távú hatásaik miatt egyelőre nem aggódom. V. L.: Nincsenek olyan félelmeim, hogy diplomásaink ne találná -nak állást. Sőt, mesterhallgatóink többsége – akár bevallhatja, akár nem – már elhelyezkedett. A probléma – már ha ez az – mindössze annyi, hogy hamarabb kerülnek diákjaink a munkaerő-piacra, mint ahogy azt mi a képzés szempontjából kívána -tosnak tartanánk. Hiányzik viszont az iparból a felsőoktatásban történő visszaáramlás. Ez a fejlett világban egy teljesen elterjedt dolog, Magyar -országon ugyanakkor szinte ismeret -len. Az sem bevett gyakorlat, hogy akár egy-egy projekt vezetésére a vállalati szférából, vagy külföldről kérjenek fel valakit. A röghöz kötésről pedig borzasztó egyszerű a vélemé -nyem: aki el akar menni, az úgyis elmegy, ugyanis a mi diplomáink -kal zsebből kifizeti azokat a díjakat, amiket az állam kér. Továbbá ez az intézkedés azok figyelmét is felhívja a külföldi karrierre, akik eddig egyálta -lán nem gondolkodtak ebben, hiszen a tiltott gyümölcs mindig édesebb. Egy személyes tapasztalat: a Schön -herzben hallgatói fórumon feltettem a kérdést a jelen lévő 200-250 diáknak, hogy egyetértenek-e azzal, hogy ha nem itthon dolgoznak, akkor képzési költségük egy részét visszafizessék a magyar adófizetőknek. És lám, a teremben lévők 90-95%-a feltette a kezét. Ez is alátámasztja, hogy itt nem elvi, vagy érzelmi kérdésről van szó, hanem egy elhibázott törvényalkotói lépésről. P. Gy.: Az elhelyezkedés kapcsán csatlakozom dékántársaimhoz. A hallgatói szerződésről azt tudom mondani, hogy a bevezetése körüli kapkodás is nagyban hozzájárult ahhoz, hogy ekkora vita alakult ki körülötte. B. G.: A mi tanulóink kilátásai jelen -leg nem a legjobbak. Az építőipar hosszú ideje tartó mélyrepülése nagyon megnehezíti a munkába állásukat. Mindenképpen szükséges lenne, hogy beinduljon a gazdaság, és elkezdődjenek itthon az épületre -konstrukciók, ami nagyon jót tenne a szakmának, hiszen a felújítás munka -igénye többszöröse az új építéseknek. A röghöz kötéshez azt tenném hozzá, hogy minden megszorítás jellemzően kontraszelektív, vagyis amint felme -rül a lehetősége, a legjobbak máris elmennek. Cz. T.: A gépészmérnöki karon végzettek elhelyezkedési esélyei nagyon jók. Magasak a fizetések és kiválóak a munkakörülmények is. Éppen ezért a szerződések a gépészkari hallgatókat annyira nem érintik. Elvégre ez az egész onnan indult, hogy az orvosok kivándor -lása aggasztó méreteket öltött, mivel itthon se jó keresetre, se jó munka -körülményekre nem számíthattak. A baj az, hogy a politika ezt úgy kezeli, hogy mindenkire ugyanazt alkal -mazza. Azaz mintha a kórházban az összes beteg az első páciens panasza -inak megfelelő kezelést kapná. L. A.: Az építőipar válsága minket is elég komolyan érintett. Sokan azért távoznak, mert nem tudják kivárni a gazdaság beindulását, ugyanis belátható időn belül családot tervez -nek. A röghöz kötésről én mindig azt mondtam, hogy egy jól kalku -lált tandíj-, ösztöndíj-, és diákhitel-rendszer sokkal jobb annál, mintha félmegoldásokat alkalmazva nem mondjuk ki, hogy van tandíj. Utolsó kérdésünk az OHV-hez kapcso -lódik. Alkalmas eszköznek tartják-e az oktatás minőségének mérésére, illetve mennyire befolyásolja Önöket a kérdőívek eredménye döntéseik meghozatala során? K. J.: A karon minden évben külön elemezzük az eredményeket, és mind a siker, mind a kudarc nyilvá -nosságot kap. Azok közé tarto -zom, akik úgy gondolják, hogy a kari oktatási tevékenységnek több vevője van, és ezek közül a legfon -tosabb a hallgató, még ha ezzel nem is ért mindenki egyet. Úgyhogy a GTK-n az a kari költségvetésnek is oszlopos részévé vált. A tanszé -kek költségvetését az elmúlt két félévben elért OHV eredmény 10-12%-ban befolyásolhatja. P. J.: Akik jó eredményeket érnek el, azokat nagy becsben tartjuk. De többen is ambivalensek az OHV-val kapcsolatban, mert olyan kétségek merültek fel, hogy nem lehet egészen pontosan tudni, ki tölti ki a kérdő -íveket. Több esettel is találkoztunk, mikor kiderült, hogy a véleményal -kotó nem is volt jelen az órákon. V. I.: A hallgatók elégedettségének mérését fontosnak tartom, ellenben a tanszékek gazdasági előnyökre vagy hátrányokra nem számíthatnak az OHV alapján. Az viszont minden -képpen elgondolkodtató, hogy egyes oktatók több száz, mások pedig csak pár tucat diáknak tartanak kurzuso -kat. Így a mintavétel sajátosságait is figyelembe kell vennünk. V. L.: Az OHV eredmények kari költségvetésébe történő beépítését én nemcsak nem támogatom, hanem kimondottan ellenzem. Inkább olyan megoldásokat kerestünk, amik egy élő visszacsatolási láncba iktatják azt. Nálunk mindig van a 7. hét tájékán egy kari OHV, aminek az eredményeit a tanszékek összesítik, és ez alapján intézkedési tervet készítenek. Ez első körben tanszéki, majd kari vezetői szinten, végül pedig a hallgatókkal kerül egyeztetésre. Persze vannak területek, ahol a diákok megállapí -tásait nem, vagy nem olyan formá -ban vesszük figyelembe, ahogy az az OHV-ből következne. P. Gy.: Mi azok közé tartozunk, akik a kiválókat mind erkölcsileg, mind anyagilag megbecsülik. Nem kötelező, de a tanszékek többségének van saját kérdőíve is, ami azért jó, mert a specifikusabb szakmai dolgokra is rákérdezhetnek a szemeszter végén. B. G.: Az OHV-nak több baja is van, amelyek megoldására vannak is ötleteink. Hátránya többek között, hogy nem választja el a tárgyakat a tevékenységektől. Van, aki például kitűnő előadó, más területeken viszont nem remekel annyira. A jól teljesítőket elismerésben részesítjük, akik pedig rendre az utolsó tíz között végeznek akár kari, akár tanszéki szinten, számíthatnak arra, hogy dékánként, vagy tanszékvezetőként elbeszélgetek velük. Ennek egy idő után általában pozitív hozadéka van, de volt olyan is, akitől kénytelenek voltunk megválni. Cz. T.: Sok volt a fanyalgás a mérési módszerek miatt, ezért megvizsgál -tuk, hogy az elmúlt nyolc félévben ki hogyan teljesített, hiszen ez már jelen -tős mintavételezésnek számít. Aki legalább négyszer szerepelt a legjob -bak, vagy a legrosszabbak között, azokat külön elemeztük. A jókat jutalmazzuk, akik pedig rendszere -sen gyengén teljesítettek, azoktól akár a tárgyakat is elvettük. Ugyanakkor sokszor más volt a gyengébb teljesít -mény hátterében, például az oktató késve javította ki a zárthelyiket, vagy nem volt megfelelő jegyzet. Végül minden tanszékvezetőnek kiadtuk, hogy a rosszabbul szereplő tanárok óráira szúrópróbaszerűen járjanak be, hogy kiderüljön, mi lehet a probléma. L. A.: Az OHV-nak nyilván vannak hibái. Láttunk már olyat, hogy egy-egy oktató a jobb eredmény elérése érdekében ugyanabból a tárgyból gyengébb követelménye -ket támasztott. Továbbá a GTK-hoz hasonlóan mi is figyelembe vesszük a költségvetésnél, de az értékelés során külön csoportba soroljuk a főállású és a nem főállású tanárokat. KUNOVICS GErGő tal Jársz-e egyetemi meccsekre? MEGKÉRDEZTÜK Leitner Csaba Néhányszor már voltam műegyetemi mérkőzé -seken, legutóbb az egyik ismerősöm barátságos focimeccsén, ami nagyon tetszett. Alapvetően azonban nem jellemző, hogy kimennék, mert nem fér bele az időbeosztásomba, ráadásul elég messze is lakom. Az egyetem mellett dolgozom is, így csak este marad időm a tanulásra, a mérkő -zések pedig általában ilyenkor vannak. Emiatt mostanában én is hanyagolom a sportot, amit kicsit bánok is. Rain Tamás Személy szerint inkább csinálom, mint nézem a sportokat, és így van ez az egyetemi mérkőzések -kel is. Inkább játszom egyet a haverokkal, mint hogy elmenjek megnézni egy meccset. Otthon is legfeljebb a profi sportot szoktam követni a TV-ben, például focit, vagy valamilyen autóspor -tot. Az amatőr dolog itt sem vonz. Ha valamelyik ismerősöm játszana, arra az összecsapásra elmennék, de jelenleg nincs ilyen, ráadásul bejárós is vagyok, így sok plusz időt jelentene visszautazni. Persze annak örülök, hogy a BME ilyen sokat foglal -kozik a sporttal, és a pályák is jól felszereltek. Ezt én is ki szoktam használni a barátaimmal. Hajdu Zsófia A suliban járok kosarazni, de a meccsekre nem szoktam eljönni, annyira nem vagyok aktív sportoló, hogy így is kövessem a dolgot. Nem tud lekötni a sport, ha csak nézhetem, jobban szere -tek részt venni benne. A lelátón ülni számomra unalmas, mivel én is aktívan be akarok kapcso -lódni. A TV-ben is csak snookert szoktam nézni, ami személyes kedvencem, de persze az sem annyira a látványról szól. Ráadásul ingázom is, így időm sem lenne esténként vissza -jönni, hogy megnézzem a mérkőzéseket. Papp Péter Egyszer jártam egyetemi focimeccsen, tetszett is, ráadásul személyesen is érintett voltam a mérkőzés kapcsán. Az MLC-vel játszottak, és több barátom is a pályán volt, emiatt döntöttem úgy, hogy megnézem. Ezenkívül nem voltam még, nem is sportolok aktívan, csak néha járok le focizni a haverokkal. Nem motivál annyira a dolog, hogy este eljöjjek megnézni a meccseket, inkább a TV-ben követem a sportot. Ez nem csak a focira igaz, más sem biztos, hogy be tudna csábítani. ÖSSZEáLLÍtOtta: MaDaráSZ tIBOr FOtóK: HELFrICH Máté Wantuch Ágnes Két barátom is futsalozik, és többször megígér -tem nekik, hogy megnézem őket, eddig azonban sajnos nem jött össze. Az időpontokkal nem volt probléma, belefért volna, és a kezdés sem volt túl későn. A fő ok, hogy más ismerősöm nem megy el, egyedül pedig nincs igazán kedvem a lelátóra ülni, számomra a szurkolás egy közösségi dolog. Dezső Diána Nem szoktam járni, nem is voltam még, és nem is hívtak. Igazából fel sem merült a dolog, hiszen otthon sem követem a sportot a TV-ben, sosem vonzott. Már több éve aktívan ír-táncolok, így mondhatjuk, hogy a sportot inkább csinálni szere -tem, mint nézni. Ha több ismerősöm is elmenne a meccsekre, akkor velük tartanék, jó közösségi program lehet. Együtt biztosan érdekesebb a kedvenceidnek szurkolni. Fotó: Helfrich Máté ","XI. évfolyam 5. szám 10 • Műhely Karrier BME KARRIER IRODA 1111 Budapest, Műegyetem rkp. 3. K. I. 82., Tel: 06-1/463-3840, Fax: 06-1/463-3844, E-mail: karrier@sc.bme.hu, Honlap: www.karrier.bme.hu ÁL L ÁSAJÁNLATOK Hardverfejlesztő Feladatok: Analóg és digitális áramkö -rök tervezése; Prototípus áramkörök bemérése és tesztelése; Hardverspeci -fikációk összeállítása és egyeztetése; Gyártás előkészítés Elvárások: Felsőfokú szakirányú végzettség; Beágyazott rendsze -rek fejlesztésében szerzett gyakorlat; CAD rendszerekben való jártasság; Vezetéknélküli adatátviteli technológiák ismerete; Szenzorhálózatok tervezésé -ben szerzett tapasztalat előnyt jelent; Angol nyelvtudás; Precizitás, terhelhe -tőség, rugalmasság; Problémamegoldó képesség, rendszerezett gondolkodás -mód, gyakorlatias hozzáállás; Hatékony munkavégzés önállóan és csapatban. A cég: BME-Infokom Innovátor Nonpro -fit Kft. Jelentkezés: allas_1378@sc.bme.hu Kutató mérnök Feladatok: Új képfeldolgozó, gépi látás, augmented reality algoritmu -sok kutatása; Algoritmusok adaptálása mobil készülékre; Szimulációk kidol -gozása, készítése; Jelfeldolgozás ARM processzoron és mobil GPU processzo -ron; Algoritmus teljesítőképességének optimalizálása; Rendszerterv készítése Elvárások: Szakirányú felsőfokú végzett -ség; PhD tanulmány előny; Minimum 3 éves szakirányú tapasztalat; Kiváló jelfeldolgozási és matematikai ismeretek; OpenCV, OpenCL könyvtár ismerete, Optical Flow ismeret; Jó programozási ismeret (C++, Matlab) előny; Angol nyeltudás; Folyamatos tanulási vágy és hajlandóság a megszerzett ismeretek megosztására; Logikus, rendszerezett gondolkodásmód, kiváló problémameg -oldó képesség, gyakorlatias hozzáállás; Precizitás, pontosság A cég: BME-Infokom Innovátor Nonpro -fit Kft. Jelentkezés: allas_1379@sc.bme.hu Mobil alkalmazás fejlesztõ Feladatok: Mobil alkalmazások fejlesz -tése Android, iOS és/vagy Windows Phone platformon. Részvétel szoftver rendszerek tervezésében. Tématerüle -tek: Képfeldolgozás, Augmented Reality, Virtual Reality, mobil távközlés Elvárások: Felsőfokú szakirányú végzettség; Minimum 3 év fejlesz -tési tapasztalat; Angol nyelvismeret; Precizitás, kreativitás, terhelhetőség, rugalmasság; Problémamegoldó képes -ség, rendszerezett gondolkodásmód, gyakorlatias hozzáállás, termék szemlé -let; Hatékony munkavégzés önállóan és csapatban; Kiváló programozási ismere -tek (algoritmusok, OOP, design patterns, GUI, adatbáziskezelés, hálózati kommu -nikáció, szálkezelés stb.); OpenCV, GPUCV, OpenCL könyvtárak ismerete; Verziókövető rendszer ismerete (SVN) A cég: BME-Infokom Innovátor Nonpro -fit Kft. Jelentkezés: allas_1380@sc.bme.hu SZAKMAI GYAKORLATOK, GYAKORNOKI PROGRAMOK Trainee Programme for CEE Graduates Starting September 2013 we are offering a once-in-alifetime opportunity to shape Eastern European future with us: Top graduates from Austria, Czech Republic, Hungary, Turkey and Slovakia will be carefully selected to enter a nine months, high-profile trainee-programme. You will gather practical experience across various departments in your home country and gain intercultural experience during 2 country visits. You will receive intensive training at the Vienna Headquarters in business theory, personal skills and industry specific topics. You will be challenged to grow both - professionally and personally. Requirements: You have recently graduated in business, economics, natural sciences or techniques (e.g. chemistry, food technology, .... ), candidates with up to two years of working experience are also welcome, Along with your excellent academic results you have strong command of English and are a native speaker of at least one language spoken in the mentioned countries, you are a high-aspiring, determined individual who is eager to contribute to a thriving business in your home country. Company: Brenntag Apply in English (incl. your picture), which you direct to Ms. Elisabeth Stögerer before April 2nd, 2013 to allas_1356@sc.bme.hu KITE ZRT. GYAKORNOKI PROGRAMJA Több éve sikeresen működő Progra -munk révén a gyakornok megismeri a társaság szervezeti felépítését, bepil -lantást nyer a szervezeti egységek tevékenységébe, majd az elsajátított szakmai ismeretek birtokában konkrét feladatokat kap. A program időtar -tama kb. 1 év, amely munkaszerződés aláírásával veszi kezdetét. A gyakornok munkáját, személyes fejlődését rendsze -resen értékeljük, melyről visszajelzést kap. A gyakornok egyéni programját olyan felkészült, elkötelezett, tapasztalt szakemberek segítik, akik szakmájuk élvonalába tartoznak. Amit ajánlunk: A programot azoknak a pályakezdő, vagy 1-1,5 éves munka -tapasztalattal rendelkező diplomás fiataloknak ajánljuk, akik szeretik az érdekes, kihívásokkal teli munkát és egyéni céljaik között egy stabil, országos hírű cégnél megszerezhető szakmai tudás és karrierépítés szerepel. Elvárás: Felsőfokú gépészmérnöki végzettég (elektronikai, automatizálási és mechatronikai), felhasználó szintű PC ismeret (Word; Excel), “B” kategó -riás jogosítvány, mobilitás A cég: Kite Zrt. Jelentkezés: Honlapunkon, a www.kite. hu/karrier oldalon. Quantitative Developer Intern Tasks: - Contribute to creating models, strategies and software tools that the trading desk will use to drive trading decisions. - Contribute to creating pricing and marking models and software tools for securities that are currently on the books or about to be purchased or bid on. Requirements - B.Sc. or M.Sc. in mathematical finance, applied mathematics, physics, statistics, engineering, computer science, informatics or similar quantitative area. Ph.D. is an advantage; Solid understanding of probability theory; Strong problem solving and analytical skills; Strong C++ and/or Java programming skills; Excellent teamwork, communication, and English skills; Ability to understand all aspects of a multicultural environment Compnay: Morgan Stanley Jelentkezés: szakgyak_1350@sc.bme.hu Rebooking Analyst Intern Tasks: Interns are given the opportunity to work on systems such as our enterprise portal, wireless access, or components of our many trading and risk reporting systems using various technologies such .NET, JSP, Java Servlets and SOAP. Requirements: Obtained or ongoing studies on M.Sc. or B.Sc. in mathematical finance, mathematics, physics, statistics, engineering, computer science, informatics or similar quantitative area; Interest in finance and mathematics; Sensitivity to details, accuracy in everyday work; Some programming experience in any language; Confident command of English Compnay: Morgan Stanley Jelentkezés: szakgyak_1351@sc.bme.hu Telekom gyakornoki program Hiszünk abban, hogy a Telekom a legjobb hely, ahol a rátermett fiata -lok megmutathatják, mire képesek! Bizonyítja ezt az is, hogy a legutóbbi programunkba több mint ezren jelent -keztek és február 1-től rekordszámú, 190 hallgató dolgozik nálunk gyakor -nokként. Célunk, hogy olyan egyete -misták és főiskolások dolgozzanak a Telekomban, akik új, friss tudást hoznak a cégcsoportba. A következő progra -munk 2013. szeptember 2-án indul. Elvárt végzettség: BSc-, BA-, MSc- vagy MA aktív hallgatói jogviszony, közép -szintű angol nyelvtudás. A cég: Magyar Telekom Jelentkezés: 2013. február 25. és április 10. között jelentkezhetsz a karrier. telekom.hu oldalon. Amellett, hogy a karrier.telekom.hu oldalon regiszt -rálnod kell magad adatbázisunkba, szükséges, hogy jelentkezz az álláshir -detések közt található BSc, illetve MSc gyakornoki pozícióra is! Kérdésed van? Ha úgy érzed, nem tudtál meg mindent, amire kíváncsi vagy, regisztrálj a „Gyakornok leszek a Telekomnál” Facebook-oldalon, ahol azoktól kérdezhetsz, akik már szereplői a Telekom gyakornoki programnak. Szeretnél már egyetemistaként kiváló munkahelyet biztosítani magadnak? Amit kínálunk Neked: ösztöndíjat; diploma témát és elkészítési lehetősé -get a cégnél; 1, illetve 2 féléves gyakor -noki programot; lehetőséget szakmai tudásod bővítésére; lehetőséget szerve -zeti folyamataink megismerésére; a programot követően teljes munkaidejű állást. Amit elvárunk Tőled: tanulj gépész vagy mechatronikai vagy vegyész-/anyag -mérnöknek; legyen középfokú angol -nyelv-tudásod; légy sikerorientált és együttműködő; akarj hosszú távon részt venni közös terveink megvalósításában. Lépj kapcsolatba Magyar Adriennel az alábbi elérhetõségek egyikén: e-mail : scholarship@hankooktire.com munkahelyi telefon : 06/25-556-023 (minden hétköznap 8:00-16:00-ig hívható web : www.hankooktire-eu.com/hu Kezdd Te is karriered Magyaror -szág legnagyobb vállalatánál! - Growww2013 A MOL-csoport három országban piacvezető, működése mintegy 40 orszá -got érint, több mint 31,000 munkaválla -lója dolgozik világszerte. Céljaink megvalósításához magasan kvalifikált, tehetséges és elkötelezett kollégákra van szükségünk. Ennek érdekében 2007 óta minden évben elindítjuk Friss Diplomás Programun -kat, a Growww-t, melynek keretében az elmúlt 6 évben több mint 1100 friss diplomás csatlakozott hozzánk Magyar -országon, Horvátországban, Szlováki -ában, Pakisztánban, Olaszországban, Oroszországban, Romániában, Szlové -niában és Irakban. A program keretében idén is elsősorban a speciális olajipari, mérnöki területekre (finomítás, kutatás-termelés, petrol -kémia, geológia, geofizika), valamint üzleti és üzleti támogató területekre várjuk friss diplomás munkatársak jelentkezését. Elvárt nyelvismeret: tárgyalási szintű angol, továbbá előnyt jelent az alábbi nyelvek valamelyikének ismerete: arab, horvát, német, olasz, orosz, román, szlovák Várunk Téged is, h ambiciózus, telje -sítményorientált, csapatjátékos és innovatív gondolkodású vagy, valamint nyitott vagy a fejlődésre, új ismeretek befogadására és szeretnél egy magyar székhelyű multinacionális vállalat sikeréhez hozzájárulni. Légy Te is azon friss diplomások közt, akik 2013-ban a MOL-csoportnál kezdhetik meg karri -erjüket! Jelentkezési határidő: 2013. április 25. A programra jelentkezni a www.mol. hu-n a Karrier címszó alatt tudsz. Bővebb információ: Growww2013@MOL.hu ","2013. április 15. 11 • Műhely Közélet Néhány hete a német köztévé egy gyerekeknek szóló műsorban bírálta Magyarországot az újabb alkotmánymódosítás és a sajtószabadság megsér -tése miatt. A gyerekhíradóban elhangzottak jogos -ságáról napestig lehet vitázni, sőt lehet felhábo -rodni, megsértődni is, de talán bölcsebb dolog lenne rácsodálkozni arra, hogy milyen figyelemreméltó is a német köztévé részéről a gyermekhíradó ötlete. Ott ugyanis ezek szerint egészen kicsi kortól kezdve érdekessé teszik a gyerekek számára a politikát és ez által talán jobban érdekeltté is válnak benne. Eközben idehaza a fiatalok körében divat lett nem politizálni. Lehet azt mondani, hogy a politika unalmas és érthetetlen, a politikusok hazugok és ezek a dolgok nem érintenek minket. Lehet, de ezek mind elhibázott válaszok. A politika csupán azért érthetetlen és unalmas, mert tájékozatlanok vagyunk és csak addig nem érint minket, amíg van munkánk, nem kell fizetnünk az egyetemért vagy nem kell elgondolkodnunk a szupermarketben, hogy megen -gedhetjük-e magunknak a drágább fajta kenyeret. Ha ezek a dolgok bekövetkeznek már mind érintve vagyunk, mert ez már bizony kőkemény politika. A tájékozottságra és a közéleti öntudatra nevelés, valamint a demokrácia elveinek megtanítása alapve -tően az oktatási rendszer feladata lenne. Ezt a célt szolgálnák a jól kiépített diákönkormányzatok és a társadalomismeret órák. De amíg van olyan hallgatói érdekképviselet, amely külső vagy vallási hovatar -tozás alapján listázza az őt megválasztó diákokat, illetve amíg a legtöbb középiskolában a rendszervál -tásig el sem jutnak a tanulók a történelemanyagban, addig nem várható el, hogy érdeklődést mutassa -nak a politika iránt. Önállóan tájékozódni időigé -nyes feladat, nem beszélve arról, hogy sokan érzik úgy, hogy azzal az egyetlen szavazattal nem tudják érvényesíteni akaratukat, ezért inkább távol tartják magukat a véleménynyilvánítástól. Így válik aztán apolitikussá egy egész nemzedék. A németeknek talán éppen ezt a közönyt sikerül így megelőzniük. Ott a gyerekek egészen kiskoruktól kezdve ismerik az alkotmány és a véleménysza -badság szavakat és használják az érdekérvényesítés fogalmát. Toporzékolhatunk tehát, meg is sértőd -hetünk, sőt egy nem túl huszáros válasz-videóval is reagálhatunk a német kritikára, de ha belátható időn belül nem változik a politikáról alkotott közgon -dolkodás a 18-29 éves korosztály körében, sokkal súlyosabb problémákkal is szembe kell majd néznie Magyarországnak annál, mint hogy piros lapot kaptunk egy gyermekműsor vezetőjétől. Mert egy olyan országnak, amelyben a fiatalok véleménye elhanyagolható, nincs holnapja. HarMatI JUDIt VITAFÓRUM Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket az info@muhely.com címre küldhetitek el. Struccpolitika Apró lépések vagy hangos jelszavak? A környezetvédelmi kérdésekért sokan állnak ki, sokféleképpen. Van, aki ra-dikális eszközöket vet be és van, aki csendesen kampányol. De vajon mindkét mentalitás elérheti a célját? NézőpoNt KISS BOrI Vegyvédelmi ruhába és gázálarcba öltözött Green -peace aktivisták özönlöttek a Váci utcára legutóbbi magyarországi demonstrációjukon. Egy áruház kirakatába kilógatott transzparensekkel protestáltak a divatiparban használatos toxikus festékanyagok ellen. A Jane Goodall Intézet legújabb projektjéhez csupán egy gumikesztyűt kell felhúzniuk az önkénteseknek: védett békákat segítenek át három Magyarországi település forgalmas útszakaszán. A két egyesület, eszközeiket és mentalitásukat tekintve nem is külön -bözhetne jobban, céljaik azonban, bármily furcsa is, megegyeznek; mindketten a környezetvédelmi problé -mák megoldásáért és egy környezettudatos világ megteremtéséért harcolnak. Míg a Greenpeace ezt hangos és sokszor sokkoló projektekkel teszi, addig a Jane Goodall Intézet csendesen, szinte feltűnés nélkül, a legkisebb kellemetlenséget is kerülve teszi a dolgát. Kérdés azonban, hogy melyik módszer lesz környeze -tünk mentőöve? Az, amely világgá kürtöli a problé -mákat, és vádlón szólítja fel az embert a változtatásra, vagy az, amely „elmeséli” a gondokat és csakis az arra fogékony közeget aktivizálja? A radikális eszközöket nem mindenki fogadja jól. Van, akinek túl merészek, másokat idegesít a túlzott felhajtás, az azonban biztos, hogy jóval nagyobb közönséget kap egy sokkoló performance, mint egy könnyed helyi projekt. A kisebb, lokális megmozdulások azonban sokkal emberibbek lehetnek. Élményszerűen vezetik be a gyerekeket és felnőtteket a környezeti problémákba, és kisebb lépésekben próbálnak közeledni a célok felé. Hogy melyikkel lehet inkább változásokat elérni? Azt hiszem mindkettővel. A környezetvédelem ugyanis egy olyan közös cél, amely nem az eszközöktől függ, hanem az összefogástól és a valós tettektől. Itt a bizonyíték, hogy a Műegyetemi Állásbörzén nem csak állást és szakmai gyakorlatot nyerhetsz meg magadnak, hanem táblagépet és okostelefont is! Szpluvák József és Őri Dávid már tudja ezt. Gratulá -lunk nekik! Ahhoz, hogy Te is a nyertesek között legyél, nem kell mást tenned, csak gyere el az őszi Állásbörzére és regisztrálj az információs pultoknál! Ennyire egyszerű! Zipernowsky Károly emlékfélév Energetikai Szakkollégium X. Jubileumi Simonyi Konferencia Simonyi Károly Szakkollégium 2013. április 18. Természeti erőforrásaink, kiemelten a nem megújulók Előadó: Dr. Horn János (BDSZ) 2013. április 25. ÜZEMLÁTOGATÁS GE Veresegyházi Turbinagyár Előadásaink helyszíne, időpontja: BME Q épület BF13-as terem, 18 óra www. eszk.org SzAKKoLLÉgIUMI HíREK Villamosmérnöki és informatikai tudományos konferencia Témáinkból: Útban a fúziós erőművek felé: Az ITER kísérlet; Atomi méretekben megtervezett különleges anyagok: A Grafén; Biztonságkriti -kus szoftverfejlesztés a repülőgépiparban További előadások, információk és jelentkezés a konferencia weboldalán: http://konferencia.simonyi.bme.hu A konferencia ideje: 2013.04.16 13:00 Helye: BME I épület Börze nyertesek Fotó: Helfrich Máté Húsz év után a z épület tí -zedik emeletéről a központi épület földszintjére költö -zött a Műegyetem levéltára. Március elejétől egy fejlett épület -gépészettel és modern külsővel rendelkező kétszintes raktárhelyi -ségben őrzik az egyetem alapítása óta felhalmozott értékes dokumen -tumokat. A nettó 54,5 millió forintba kerülő beruházást teljes mértéken az egyetem finanszírozta. Batalka Krisztinától megtudtuk, hogy régóta húzódó probléma volt a levéltár gyarapodása, hiszen folyamatosan kerülnek be iratok, amelyek mára kinőtték a Z épület -ben kialakított 250 négyzetméteres területet. „Törvényi kötelezettsé -günk átvenni azokat az iratokat, amelyeket az egyetem szervezeti egységei nem selejtezhetnek ki, ezért szükségünk volt nagyobb kapacitású tárolóhelyiségre. Olyan dokumentumok kerülnek hozzánk, amiket a szabályok értelmében meg kell őrizni, s a mi dolgunk, hogy vigyázzunk azok állagára és a benne fellelhető információkat kérésre kibocsássuk”- magyarázta. A korszerű levéltár felső szintjén a leggyakrabban használt anyagok kaptak helyet, mint például a hallgatói törzskönyvek gyűjtemé -nye. A védőtokban tárolt kötetek -ben a hallgatók között Bánki Donát nevét is olvashatjuk. Az alsó szinten a könyvtár mélyraktárához hasonlóan mobil állványzat kapott helyet a maximális helykihaszná -lás érdekében. Minden centimé -ternyi helynek tárolási funkciója van, hiszen óriási adathalmaznak ad otthont a levéltár: több mint egy kilométer hosszan nyúlna el, ha egymás mellé terítenénk az itt fellelhető dokumentumokat. Ha valaki kutatni szeretne, ellátogat -hat a szintén újonnan kialakított kutatószobába, ahol megismer -heti a levéltári iratokban őrzött információkat. Mint megtudtuk, az egyik leggyakrabban kikért dokumentum a történeti campus épületeinek építési naplója, amelyet nemcsak az építészek, de más egyetemek hallgatói is szíve -sen tanulmányoznak. BELLa BrIGItta Új helyen őrzik a BME múltját Fotó: Helfrich Máté ","XI. évfolyam 5. szám 12 • Műhely Sport Április elejétől minden BME-s hallgatónak lehető -sége van kitölteni az Egye -temi Hallgatói Képviselet kérdőívét, melynek legfőbb célja az egyetemisták spor -tolási szokásainak felmé -rése, a nemrégiben átadott BME Sportközpont értéke -lése, illetve a további fejlesz -tésére való igények felmé -rése. A kérdőív létrejöttéről Farkas Patrikkal , a Hall -gatói Sport Bizottság vezető -jével beszélgettem. Mi is ez a felmérés pontosan, és miért van rá szükség? Ez az átfogó felmérés többes célt szolgál. A legfontosabb, hogy pontosabb képet kapjunk a BME-s hallgatók sportolási szokásairól, például hogy hol, mikor, mennyit sportolnak, ha nem sportolnak, akkor miért nem, illetve hogy többet sportolnak-e a kollégisták és így tovább. A másik célja a felmé -résnek, hogy visszajelzést kapjunk a BME Sportközpontról; szeretnénk megtudni, hogy mennyire váltotta be a hozzá fűzött reményeket, illetve hogy átadása változtatott-e a hallgatók sportolási szokásain. Az utolsó felmérés ezzel kapcso -latban 2010-ben készült, ami még az akkori lehetőségeket vette figye -lembe. Kétségkívül a Sportközpont elfogadható áron, magas színvo -nalú sportolási lehetőséget biztosít az egyetemi kampusz közepén, így bízunk abban, hogy ezzel a korábban nem sportoló diákokat is sikerült rávennünk a rendsze -res mozgásra. Továbbá kíváncsiak vagyunk arra is, hogy a testnevelési órák kínálatából mit hiányolnak a diákok, van-e igényük a hallgatók -nak a kötelező testnevelés teljesí -tése után is oktató által vezetett tesi órákra. Fontosnak tartjuk azt is megkérdezni, hogy hogyan tájéko -zódnak a hallgatók a sportolási lehetőségekről, sportrendezvé -nyekről, ösztöndíjakról és támoga -tási pályázatokról. Bízunk abban, hogy a kérdőív kiértékelése után választ kapunk arra a kérdésre, hogy mit fejlesszünk a BME sport rendszerén. Hány emberrel szeretnétek kitöltetni, és miért éri meg a hallgatóknak részt venniük a felmérésben? A célunk az, hogy legalább 4-5000 hallgató kitöltse ezt a kérdőívet, hiszen az már egy elég reprezenta -tív mintának számítana. A felelős -ségteljes kitöltésre különböző nyereményekkel próbáljuk meg ösztönözni a hallgatókat, melyek között EFOTT bérletek, 45 darab BME Sportközpont bérlet, páros Szkéné Színház jegyek, Testneve -lési Központos pólók is lesznek, valamint egy nagy sportszergyártó cég is felajánlott ajándékokat kisor -solásra. A legfontosabb azonban azt látnia mindenkinek, hogy ez az egész tulajdonképpen a hallgató -kért van, hiszen ha jobban megis -merjük az igényeiket, célzottan tudunk fejlesztéseket végrehajtani a jövőben. Ezért is tervezzük azt a mottót a kérdőív mögé rakni, hogy „Rólad. Érted.” Hogyan fog kinézni a kérdőív? Nagy hangsúlyt fektettünk arra, hogy a kérdőívben csak a valóban releváns kérdéseket tegyük fel, és ne terheljük feleslegesen a kitöltő -ket, hiszen senki sem szeret több oldalon át válaszolgatni. Várhatóan 20-24 kérdés lesz, de ezek közül több olyan is van, amire mindösz -sze egy igennel vagy egy nemmel kell válaszolni, illetve egy skálán kell értékelni valamit. A szöve -ges válaszok mind opcionálisak lesznek. Milyen átalakítás várható a Sportköz -pontban? Az egyetemi vezetés elkezdte felmérni, hogy a Sportközpont alsó helyiségeinek felszabadítá -sával miként bővíthető a létesít -mény. Ennek már zajlik az építé -szeti felmérése, illetve a pénzügyi keretek gyűjtése és elkülönítése. Az alagsori termek gyakorlatilag ugyanazokkal az alaprajzi paramé -terekkel rendelkeznek, mint a felet -tük lévők, így – az anyagi kerete -ken kívül – egyedül a belmagasság az, ami határt szabhat a fejlesztési lehetőségeknek. Az is lehetséges, hogy bizonyos sportágak az első emeltről majd a lenti termekbe kerülnek, nagyobb teret hagyva ezzel a nagy népszerűségnek örvendő kardió és kondi részleg -nek. Természetesen azt senki se várja, hogy rögtön megduplázó -dik majd a Sportközpont jelenlegi mérete és kapacitása, a fejleszté -sek mindig a rendelkezésre álló kereteknek megfelelően, lépcső -zetesen lesznek végrehajtva. A kérdőívből származó eredmények fognak támpontot adni az egyetem számára arról, hogy jelenleg mit hiányolnak, vagy mit éreznek szűkös kapacitásúnak a hallgatók. Mikortól meddig lehet kitölteni a kérdőívet? Mikor lesznek eredmények? Április első heteiben lesz lehetőség interneten kitölteni a kérdőívet, illetve a Testnevelési Központ -ban is lesznek kirakva számító -gépek, hogy a hallgatók akár két fallabdameccs között is válaszol -hassanak. A kérdőívek kiértékelése rögtön a kitöltési időszak lezárását követően elkezdődik, várhatóan 2-3 hetet fog igénybe venni. Az eredményeket minél előbb nyilvá -nosságra szeretnénk hozni, mivel szerintünk ezek mindenki számára érdekes információkkal szolgál -hatnak. Több szervezet is megke -resett már minket, hogy nagyon kíváncsiak a kérdőívből származó statisztikai adatokra. Milyen sportrendezvények lesznek még tavasszal? Az előző hetekben számos BME-s és egyetemek közötti sportrendez -vény került megrendezésre, melye -ken a Műegyetem csapatai kiemel -kedő sikereket értek el. Április első két hétvégéjén kerül sor a Karok Közti Kosárlabda bajnok -ságra, április 12-én volt a HÖOK SportPONT Program budapesti rendezvénye az ELTE és a BME Sporttelepén, valamint május 9-én kerül megrendezésre a Duna-parti Egyetemek Regattája is, ahol a BME-s evezős csapatok várhatóan minden versenyszámban jó helyen fognak végezni. Az igényfelméréssel párhuzamosan indítunk egy másik nagyobb szabású projektet is, szeretnénk létrehozni egy egyetemi sportegyesületet. Ide a sportolás iránt érdeklődő embereket várnánk, akik szívesen vennének részt a jelenlegi, illetve új sport rendez -vények megszervezésében, a sporto -lás népszerűsítésében és az egyetemi sportélet intézésében. tótH DáNIEL Rólad, érted. Kérdőív a hallgatók sportolási szokásairól Idén újra megrendezik a Duna-parti Egyetemek Re -gattáját, mely a nagy ha -gyományokkal bíró oxford – Cambridge evezősverseny hazai mása. A szervezők sok újítást ígérnek a május 9-i fu -tamokra: a nyolcpárevezősök mellett idén sárkányhajó -sok és pompomlányok is érkeznek az egyetemekről, ráadásul az egész eseményt egy óriási buli keretein be -lül rendezik a K épület előtt. Az első Regattát még ’98-ban szervezték, ekkor a BME, a Corvinus és az ELTE csapatai mérkőztek meg egymással, majd a 2000-es évektől csak kisebb-nagyobb megszakításokkal folyta -tódott a hagyomány. Idén az Antall József Tudásközpont öltözteti új köntösbe a Regattát: a klasszikus nyolcpárevezős futamok mellett sárkányhajóverseny, pompom bemutató és koncertek várják az érdeklődőket a Műegyetem K épülete előtt. A nemzetközivé avanzsált verse -nyen idén nyolc csapat küzd meg egymással: az alapító egyeteme -ken kívül (BME, Corvinus, ELTE) elindulnak a Semmelweis Egyetem, a Szegedi Tudományegyetem, a győri Széchenyi István Egyetem, illetve a bécsi Uni Wien és a linzi Johannes Kepler Universität csapa -tai is. A vetélkedés különlegessége, hogy a közösségi média nyújtotta lehetőségeket is próbálják minél inkább kihasználni a szervezők. Bár a futamokra csak május 9-én kerül sor, a virtuális verseny már javában folyik: először az egyete -mek sárkányhajósaira lehetett szavazni az esemény honlapján (dunairegatta.hu), most pedig a facebook oldal lájkolása, megosz -tása és kommentelése hoz pontokat a csapatoknak. Egyetemünk képviselői már elkezdték a felkészülést, a sárkány -hajósok csütörtökönként edzenek a Lágymányosi Öbölben a Magyar Sárkányhajó Szövetség munkatár -sainak felügyelete alatt, s a gyakor -lott nyolcpárevezős versenyzők is keményen készülnek, hogy a leggyorsabbak lehessenek a Parlament és a K épület közötti 3 kilométeres távon. raJNaI taMáS Regatta új köntösben Verseny a Dunán, buli a rakparton Fotó: Helfrich Máté ","2013. április 15. 13 • Műhely Tudomány és technika A halak és a hüllők képesek folyamatosan új fogakat növeszteni, az ember azonban az evolúció során elvesztette ezt a képességét. Éppen ezért fog -lalkoztatja az emberiséget évszázadok óta a fogak valamilyen úton-módon történő visszanövesztésének lehetősége. A jelek szerint ez a vágy a nem is olyan távoli jövőben teljesülni fog. Napjainkban az őssejtkutatás és az emberi fog széles körű ismerete lehetővé teszi a természe -tes úton történő pótlást. Az új technológia még csak kísérleti stádiumban van, de az eredmé -nyek ígéretesek: brit kutatók egy felnőtt ember fogínyszövetének sejtjeit egerekből vett sejtek -kel vegyítve hibrid emberi és egérfogat hoztak létre. A művelet során a bölcsességfog beléből kinyert hámsejteket úgy indukálták, hogy azok foggá alakuljanak. A példánynak életképes gyökerei voltak, ez a tény pedig mindenképpen bizakodásra adhat okot a jövőt illetően. Mivel a bölcsességfogból bonyolult megfelelő sejteket nyerni, ezért a most felfedezett eljárás legfontosabb kérdése, hogy sikerül-e olyan forrást találni, amelyből elegendő életképes sejthez jutnak a szakemberek a további tenyésztéshez. Nagy előrelépést jelent, hogy a kutatók nemrégiben azonosítottak egy olyan sejtpopulációt az emberi szájüregben, amely klinikailag könnyebben felhasználható. Arra már korábban is volt példa, hogy biofogat hozzanak létre embrionális őssejtekből, ám az a módszer anyagilag nem volt kifizetődő. A jelenleg felfedezett megoldás néhány éven belül feltűnhet a mindennapokban, amennyiben sikerül áthidalni olyan problémákat, mint a tenyésztendő fog méretnének vagy formájának genetikai úton történő meghatározása a biotervezés során. LáSZLó GáBOr A HeartCheck nevű miniatűr EKg készülékkel bárki fél perc alatt megvizsgálhatja a szívmű -ködését. A közel hatvanezer forintnak megfele -lő dollárba kerülő berendezés alig nagyobb egy lázmérőnél és USB portjának segítségével adatai számítógépre menthetőek. Nagy segítség lehet szívbetegeknek, sportolóknak és megszállott hi -pochondereknek egyaránt. A mini EKG használata nagyon egyszerű, ráadásul nem igényel semmilyen előismeretet. A Power gomb lenyo -mása után a páciensnek a műszer két végén található ezüstszínű szenzorra kell helyeznie a két hüvelykujját és a Start gomb lenyomását követően 30 másodperc eltelté -vel megjelenik a kijelzőn a kívánt görbe, amely a szívmű -ködést kísérő elektromos változásokat demonstrálja. A HeartCheck működéshez két darab AAA-s elemre van szükség, tárolókapacitása pedig húsz mérés eredményé -nek megőrzésére elegendő. A kapott adatok számítógépre tölthetőek, és egyes országokban, például Kanadában külön weboldal létezik a görbék elemzésére, ahol orvosok végzik a feltöltött képek értékelését. A gyártó nem javasolja a műszer használatát pacemakerrel vagy egyéb beültetett eszközzel élők számára. A világon a vezető halálokok listáján előkelő helyet foglal el a szív- és érrendszeri megbetegedés, így nem kérdés, hogy a HeartCheck kelendő termék lesz. Jelenleg népszerűségének csak borsos ára és korlátozott hozzáférhetősége szab határt. A hordozható EKG természetesen nem helyettesíti sem a rendszeres szűrővizsgálatot, sem pedig a kardiológiai ellátást, ugyanakkor hasznos egészségügyi segédeszköz lehet a mindennapokban. LáSZLó GáBOr Fertőzés, legyengülés, javulás, majd évek múltán az immunrendszer tel -jes leépülése, manifeszt AIDS. A halállal végződő kórfolyamat mégis megállítható, gyógyítható? A HIV a Human Immunodeficiency Virus rövidítése. Ez egy embert fertőző retrovírus, ami az immunrendszert támadja meg, évek alatt teljesen elpusztítva azt. Így a HIV fertő -zött egyén nem a fertőzés miatt kialakuló AIDS-be, hanem egy egyszerű náthába is belehalhat. A populáció 1%-a genetikailag immunis a HIV vírusra. A párizsi Pasteur Intézet egyik legfontosabb és legégetőbb kérdést vizsgáló kísérletében 70 ember vett részt, melyből 14-nél sikeres -nek bizonyult a retrovírusok elleni kúra. A gyógyszereket már a fertőzést követő 1-3 hónap alatt elkezdték szedni, ami fontos tényezője volt a sikernek, de nem jelentett garanciát. A sikeres kezelések három évig tartottak, majd ezután még hét évnek kellett eltelnie addig, hogy a kutatók kimondhassák, a vírus valószínűsíthetően nem fog visszatérni. A legrégebb óta gyógyult páciensnél 10,5 év telt el a kezelés befejezése óta. A kutatóknak azt még nem sikerült megválaszolniuk, hogy a korán elkezdett kezelés miért csak, és miért éppen ennél a 14 embernél működött. Az első HIV fertőzésből kigyógyított beteg egy olyan önkéntestől kapott csontvelőt, aki immunis volt a HIV vírusra, viszont a Pasteur Intézet kutatásában résztvevőkről genetikailag bizonyított, hogy nem tartoz -nak a populációnak abba a bizonyos 1%-ába. Ezzel a kísérlettel párhuzamosan rengeteg kutatás folyik világszerte annak érdeké -ben, hogy a fertőzöttek életét meg lehes -sen hosszabbítani, vagy akár meg lehessen menteni. Ez nagyon is szükséges, hiszen minden embernek joga van az élethez, akár a saját hibájából, akár önhibáján kívül fertőződött meg (pl. azon csecsemők esetében, akiknek a szervezetébe már a méhlepényen keresztül bekerül a vírus). A folyamat egy következő állomását jelentik azok a Washington University kutatói által végzett kísérletek, melyek bizonyították, hogy a háziméh mérgének, az apitoxinnak a hatóanyaga, a melittin képes elpusztítani a HIV vírust amellett, hogy az ép sejteket nem károsítja. KaLOCSaI réKa A Curiosity szonda ered -ményei alapján bebizonyo -sodott, hogy igenis lehetett élet a Földön kívül is. A Curiosity névre hallgató űrszonda 2013. február 8-án megkezdte kőzetfúrási feladatát a Marson, a Yellowknife Bay nevű területen, mely igen lassú és óvatos folyamatként majdnem két hetet vett igénybe. A fáradtságos munka azonban nem volt eredménytelen. Az általa küldött adatok alapján a kutatók arra következtetnek, hogy a szonda leszállóhelyének egykori környezeti viszonyai alkalmasak lehettek az élet kialakulására. A fúrás során a Curiosity 1,6 cm átmérőjű és 6,4 cm mélységű lyukat vájt a vörös bolygó felszínébe. Az ebből a mélységből származó anyag olyan vegyületeket tartalma -zott, melyek önmagukban, illetve egymásba történő átalakításuk után energiaforrásként szolgálhat -tak a földi baktériumokhoz hasonló élőlények számára. A vett minta kb. 20%-ban tartalmazott agyagot, emellett találtak benne ként, nitro -gént, hidrogént, oxigént, foszfort és szenet is (ezeket elsődleges biogén elemeknek hívjuk). A fúrásmintával kapcsolatos érdekesség, hogy színe szürke árnyalatú, ami jelentősen eltér a Marsra jellemző vörös kőzettől. Erre az eltérésre a vastartalma adhatja meg a magyarázatot: oxidált hematit (ez okozza a vörös színt) helyett más változatok lehet -nek benne, ami arra utal, hogy a Gale-kráter múltbeli, nedves környezete nem volt sós, vagy savas kémhatású. Az is meglepő, hogy a vizsgált kőzetmintában eltérő mérték -ben oxidált molekulákat találtak, vagyis a kémiai energiát esetleges marsi baktériumok is hasznosít -hatták a múltban (a Földön ma is létező kemoszintetizáló bakté -riumok abból nyerik az energi -ájukat, hogy egy molekulát egy másik, hozzá hasonló molekulává alakítanak át). Ha tényleg léteztek ilyenek, akkor jelenhettek meg a Marson, amikor az első baktériu -mok a Földön, vagyis kb. 3,5 milli -árd évvel ezelőtt. KaLOCSaI réKa Kardiológiai adatok 30 másodperc alatt A gyógyítható HIV Kihúzták a fogát? Növessze újra! Földön kívüli élet Fotó: tóth Máté ","XI. évfolyam 5. szám 14 • Műhely Divat Tanár-diák ajánló ÖSSZEáLLÍtOtta: tóBIáS LILLa FOtóK: SZéKELy ZSOLt Nagy Renáta, a Gépészmérnöki Kar, Ipari termék- és formater -vező mérnöki szakos hallgatója ajánlja: Készíts magadnak egyedi kiegészítőket, ruhákat! Nagyon szeretem a kiegészítőket, főleg a fülbevalókat, különösen a saját készítésű, egyedi darabokat. Múlt nyáron, a szakmai gyakorla -tomon lézervágóval dolgoztunk, amivel bakelit lemezeket vágtunk. Először órákat gyártottunk, majd megpróbáltunk Batmanes fülbe -valókat készíteni. Utána plexivel is kísérleteztünk. Sokan megdi -csérték a fülbevalóimat, kérdezték, hol vettem, hol lehet ilyeneket szerezni, úgyhogy azóta csinálok másnak is. Egyelőre hobbiként, de gondoltam már arra, hogy lehetne ezeket webshopokon is árulni. Mindenképpen diákbarát beára -zásra gondoltam, mert a dizájnerboltokban kapható áruk iszonyatos drágák, és sokszor túlságosan extrémek. Rengeteg fülbevalóm van, már tartót is készítettem hozzájuk, ugyanezzel a vágótech -nikával. Próbálok saját formákat kitalálni, hogy tényleg egyedi, személyre szabott darabokat hordhassak. Korábban készítettem már szegecselt pólót is, ami nagy divat manapság. Olcsón vettem laza textilpólókat meg domború, rávasalható szegecseket, és teljesen egyedi cuccot tudtam megvalósítani. Csőke Rita, a BME Jogi Osztályának vezetője ajánlja: Apró titkok a konvencionális öltözködésben A BME jogi képviselete, a munkakörnyezet megköveteli a konszoli -dált öltözködést. Ha megnézzük, látszólag egyszerűen vagyok felöl -tözve: fekete nadrág és zakó, fekete felső kicsit kivillanó flitterrel. Ha azonban kigombolom a zakóm, láthatóvá válik, hogy a flitterek egy dínó csontvázat adnak ki… Ez titok marad egy hivatalos talál -kozó alkalmával, de én tudom, hogy a felszín mögé azért becsem -pésztem a saját személyiségemet is. Jogászként többnyire egy kicsit jelmezszerű öltözetben kell megjelennünk. Ezt ellenpontozom némi játékossággal, leginkább kiegészítőkkel. Akár egy olcsó bizsuval is teljesen más összhatás érhető el. Ezekből is azokat szere -tem, melyek oldják a keretek közé szorított öltözködés szigorát, de figyelek arra, hogy egy bizonyos határt ne lépjek át. Édesanyám nemrég megdicsért, milyen szép virágos sálam van, aztán megmutattam neki, hogy a virágok valójában halálfejeket adnak ki. Előfordul azonban, hogy semmilyen látható „extremitás” nem fér bele a helyzetbe. Ilyenkor jól jön kiegészítőként egy parfüm: a „Juliette has a gun”. A mottója: „Júliának fegyvere van – és nem fél használni”. Magazin Sosem jártam még azelőtt az oszt -rák-ukrán határon, pedig létezik! Nem süllyedt el az autóm a Krokodil mocsárban és sosem szálltam meg a Tapaczky Szállóban. Bivaly-szuflét sem ettem még, nem mintha felénk annyira elterjedt étel lenne. Nem úgy, mint Bivalybergecen! Nem, ne gondold azt, hogy megbolondul -tam. Egyszerűen csak szeretek színházba járni. Ritka tulajdonság ez manapság, hiszen mennyivel egyszerűbb otthon maradni, berakni egy filmet, és a képernyőre meredni, ingyen. De létezik egy kicsi, alter -natív színház elrejtve a belvárosban, ahol a nézőtér barátságos légkörében alig húzódik meg száznál több szék, az első sorban ülők a színészek lélegzetvételét is hallhatják, az ukrán-osztrák határon pedig bivaly-szuflét készítenek. Ha gengszter lennék, talán ugyanúgy csele -kednék, mint a többiek. Minden vágyam az lenne, hogy meggazdagodjak, majd a nagy balhém után egy csendes, hegyvidéki házban telepedjek le, unaloműzőként panziót alapí -tanék, és élvezném a gondtalan élet örömeit. Megtehetném, mert én tökéletes bűnöző lennék, hiba nélkül, probléma és cselszö -vés nélkül. Talán azért olyan problémákkal átszőtt Pepets, Kapauer, Micila és Kiscián története, mert nem én segítettem nekik. Vagy azért, mert sosem volt könnyű életük. Nem találhattak más kiutat a mókuskerékből csak a bűnözést. Létezik ilyen? Mibe ragad -tak be egyáltalán? Szülői ártalmak, társa -dalmi elítéltség, kilátástalan jövőkép? Miért olyan zseniális Parti Nagy Lajos darabja? Ha azt gondoljuk, hogy ez egy sablonos történet kitalált helyszínekkel, ami tragikus életsorsokkal ostorozza a nézőt, bizony tévedünk. Mert ez egy fantasztikus komédia, ami a szomorúságot is előnyös oldaláról ábrázolja. Ahol a kitalált is életsze -rűvé válik, ahol a lehetetlen megvalósul, ahol mindenki egyéniség, és természetesen szüntelenül mosolyogni és nevetni tudunk ezen. Rájövünk, másoknak is óriási problé -mái lehetnek az életben, és ha sorsunk mégis sötétbe borul, mindig van okunk boldognak lenni. Mindig akad egy második esély, és ami a legfontosabb: akármi is történik velünk az életben, akárhogy is érzünk, mindig lesznek igaz barátaink, még akkor is, hogyha világ -vége hangulatban ülünk egy osztrák étterem sötét konyhájában. rUJSZ KrISZtINa Megesett az osztrák-ukrán határon… in Hungarian with English surtitles Emberi Erőforrások Minisztériuma K K Á I D E M B T N O P Z Ö www.szkene. hu bme-s diákkal az előadások 1.000,-/1.500,- k- épület, ii. emelet ne csak láss. Szké né zz! (k.) 19:00 Harold Pinter: A gondnok a Nézőművészeti Kft. és a Szkéné közös előadása (sze.) 19:00 Elżbieta Chowaniec: Gardénia temesvári Csiky Gergely Színház vendégjátéka (p.) 20:00 Pintér Béla és Társulata: A 42. hét (szo.) 20:00 David Harrower: Blackbird az Orlai Produkciós Iroda, a Szkéné Színház, és a FÜGE közös előadása (v.) 20:20 Jordi Galcerán: A Grönholm-módszer a Neptun Brigád és a Manna közös előadása (h., p., k.) 19:00 Agota Kristof: A nagy füzet a Szkéné Színház és a Forte Társulat közös előadása (k., sze., cs.) 19:00 Székely Csaba: Bányavakság a Szkéné és a FÜGE közös előadása (sze.) 20:00 Székely János: Caligula helytartója a Vádli Alkalmi Színházi Társulás és a FÜGE közös előadása (cs.) 19:00 Douglas Adams: Galaxis útikalauz stopposoknak a Marosvásárhelyi Színművészeti Egyetem vizsgaelőadása (p., v., h.) 20:00 Pintér Béla és Társulata: A 42. hét (szo.) 11:00 Gál Tamás - Csokonai V. M.: Dorottya családi színház (szo.) 19:00 Scallabouche Company: Impro Café Budapest Improvisation-Cabaret Show (k.) 20:00 Nézőművészeti Kft.: A fajok eredete (szo.) 19:00 Mihail Bulgakov: Képmutatók cselszövése a Vádli Alkalmi Színházi Társulás, a FÜGE és a Szkéné közös előadása (v., h.) 20:00 Pintér Béla és Társulata: Kaisers Tv, Ungarn (k., sze., cs.) Pintér Béla és Társulata: Tündöklő Középszer (szo.) 20:00 PR-Evolution: Egy nap dátum nélkül bemutató táncelőadás (v., h.) 19:00 Parti Nagy Lajos: Bivaly - szuflé a Szkéné Színház, a Tatabányai Jászai Mari Színház és a Nézőművészeti kft. közös előadása 2. 3. 5. 6. 7. 8., 19., 30. 9., 17., 18. 10. 11. 12., 14., 15. 13. 16. 20. 21., 22. 23., 24., 25. 27. 28., 29. április pr-evolution bemutató egy nap dátum nélkül Fotók: Juhász Norbert HIRDETÉS ","2013. április 15. 15 • Műhely Magazin Parti Nagy Lajos Kos -suth-díjas író, költő Bivaly-szuflé c. legújabb színművét idén mutatta be a Horváth Lajos ottóval kiegészült Né -zőművészeti Kft., azaz Mucsi zoltán, Scherer Péter, Kato -na László és Kovács Kriszti -án. Az osztrák-ukrán határig menekülő, majd ott fogadót üzemeltető és bivaly-szuflét készítő gengszterek történe -tének megalkotásáról maga a darab szerzője beszélt. A darab megíráshoz az ötletet egyik moziélménye, az Ádám almái c. film dán rendezőjének, Anders Thomas Jensennek a Gengszterek fogadója c. alkotása adta. Mi az, ami Önt megra -gadta a filmben, és arra inspirálta, hogy színdarabot írjon? Mucsi Zoltánnal régóta beszéltünk róla, hogy mi volna, ha írnék egy darabot a Nézőművészeti Kft.-nek. Szóba került a Jensen-film, Kapa kért, nézzem meg a filmet, van benne négy olyasmi szerep, amit ők szívesen eljátszanának. Megnéz -tem a filmet, tényleg az ő szerepeik, örömmel vállaltam. Akkor a darab megrendelésre született. Ahogy a darabok általában. A „megrendelés” szónak van valami pejoratív értelme, holott csak arról van szó, hogy jó, ha az ember tudja, kinek írja, hová írja a darabot. A színpadi munkáim mind megren -delésre készültek, az átiratok, a fordítások, de a saját darabok is. Amikor, lassan húsz éve, a Katona József Színház felkérésére megír -tam a Mauzóleumot, annyi volt a megrendelés, hogy szeretnének tőlem egy darabot. Az átírás, a fordítás persze más, ott van egy bázis, egy a megrendelő által felkí -nált kiindulópont. Ezzel együtt egy munkát csak akkor vállalok el, ha íróilag teljesen szabad kezet kapok. A Bivaly-szuflénál is ez történt, a filmnek csak a kiinduló helyzete, alaksejtelme maradt, s egy-egy apró motívum, mintegy hommage-ként. Gondolkodott rajta, hogy a témát egy másik műfajban, akár vers vagy novella formájában is megvalósítaná? Amikor már kész volt a darab, átsuhant az agyamon, hogy érdekes lenne valamiféle prózát írni ebből. Nem is a történet, hanem az atmoszféra miatt, hiszen, például, „játszódik az osztrák-ukrán határon egy Búfaló Bill nevű nemzeti parkban.” Egy bestiáriumi világ – papagájok, jegesmedvék, szóval össze nem illő állatok, nyelvek, figurák, szociálék – lehetne belőle, egy furcsa, dús nyelvi őrület. Milyen fogadtatásban részesült az elké -szült színdarab? Mennyire voltak elé -gedettek a Nézőművészeti Kft. tagjai? Gondolom, tetszett nekik. Megcsi -nálták az előadást, ez mindenkép -pen a tetszés jele. Scherer Péter úgy foglalta össze a da -rabot, hogy a felnőtté válást mutatja be. Ön hogyan fogalmazza meg, hogy miről szól a Bivaly-szuflé? Nem tudom. Mindarról szól, ami benne van. Ezeknek a szerethető szerencsétleneknek a belső szabad -sághiányáról. Hogy egy bőrönd pénzzel, fél arzenálnyi fegyverrel is a mások pórázán lógnak. S persze fikarcnyi esélyük sincs, hogy végleg kiszálljanak. A darabban hemzsegnek az obszcén szavak, használatuk négy gengsztertől nem meglepő. Ugyanakkor a károm -kodás változatossága nagyon is az. A megbotránkoztatáson és a szórakozta -táson kívül más célja is van a csúnya beszédnek? A csúnya beszédnek inkább oka van, mint célja. Itt az válik a humorforrássá, hogy a négyből két gengszter programszerűen kerülni akarja a trágárkodást, ettől a beszédük még penetrán -sabb lesz. Bizonyos kontextusban a nemtrágárság válik „trágár -sággá”, a szalonképes megbot -ránkoztatóvá. A mi a fasz helyett a mi a pénisz emlegetése sokkal ütősebb, mert ritkább és váratla -nabb. Amikor a 80-as évek közepén Spiró György Csirkefej c. darabját a Katona bemutatta, akkor azokról a bazdmegekről az akkori uralkodó párt politikai bizottsága tárgyalt és állásfoglalt. A közönség jó része fölháborodott, hogy a magyar színházban így nem lehet beszélni. Az eltelt 15-20 évben ez nagyon megváltozott. Az érdes, olykor félreértetten primitív köznyelv színpadi nyelvvé vált, olykor aránytalanul sok káromkodással. El is veszett a különös nyelvi súlya, jellemző ereje, sokkoló hatása. Sok színpadi szöveg bazmegekkel akarta legitimálni magát, mutatni a belevalóságát, a korszerűségét, ami ostobaság. Egy kritérium van, a művészi hitelesség, ami arány, megalkotottság, és, igen, dokumentatív műviség. Élő ember nem beszél úgy, mint az én hőseim. De ettől még, vagy tán pont ettől, olyanok, mintha az utcáról léptek volna be. A nyelv erősebb jellemző bármi másnál, csak abból beszéltet -hetem a hőseimet, amiben élnek, abból a rétegből, szociolektusból. A darab ellentétek találkozásának a so -rából áll. Keserédes, szívmelengető és szívet tépő jeleneteket tartalmaz, egy -szerre jelenik meg az elképzelt és a valós világ, szórakoztató és elgondolkodtató is egyben. Hogyan határozza meg a darab műfaját, komédia vagy tragiko -média, társadalmi vígjáték? Végül komédiának neveztük el, mert éppen nem volt jobb ötletem. Képtelenség megtervezni előre a műfajt, bár én azt hiszem, akármit írok, mindig tragikomédia lesz. Erre áll a kezem, az agyam. Tapasz -talatom szerint nincs olyan aktusa a létezésnek, amikor a tragikus és a komikus ne járná át egymást. Az ember nem tudna létezni, ha nem tudná kinevetni magát. És persze kisírni. Az ilyesfajta ellentétek nagyon termékenyek az iroda -lomban, hiszen erre, össze nem illőségek összeillesztésére, azaz a groteszkre korszakok, iskolák, életművek épülnek. Mondjuk úgy, az alantas és a felséges összeszik -rázására. Nem tudom, a világ és a kultúra e táján, Közép-Európában nem is lehet, persze nem is akarom a groteszket kikerülni. A karakterek mindegyike esendő, hétköznapi alak, könnyen azonosul -hat velük a néző. Miért döntött úgy, hogy nem csinál szuperhősöket a szereplőkből? Azt gondoltam, hogy minden gengszterségük ellenére szeret -hető, csetlő-botló, közép-európai, mondhatnám úgy, hogy „csehes”, Hrabalos vagy Menzeles vagy épp Örkényes hősöket kellene írni, groteszk hősöket törött életekkel. Jensen filmjében is ott bujkál ez a fajta humor, szemlélet, stratégia, legalábbis mi könnyen belelátjuk. Ez számomra fontos is volt. Mit kezdtem volna egy vegytiszta, terminátor jellegű gengszterrel? Azt csak kinevetni lehet, ami önmagában kevés. Az előadást milyennek találja? Hogy tetszett? Elégedett? Olyan lett, mint amilyennek megálmodta? Nem álmodtam meg. Bennem előadásként nem nagyon létezik a darab. Az volt a célom, hogy jól érezzék magukat a színészek. És úgy láttam, ez sikerült is, tehát tetszett. Egyébként teljesen érdek -telen, hogy én mint író elégedett vagyok-e. A kész leírt darab az én kockázatom, az előadás jóval kevésbé. Itt két művészeti ág talál -kozik. Az írásművészet akkor ér véget, mikor kiteszem az általam autorizált példány végére a pontot. Onnantól fogva a színház -művészeté a felelősség. Ostoba -ság szorongva figyelni, hogy mit fognak csinálni a darabomból. Az Ibusár c. huszerettemről (Parti Nagy Lajos alkotta műfaji megne -vezés - a szerk.) többen kérdezték, hogy melyik rendezés, ill. előadás hogy tetszett. Én azt feleltem, hogy ez is jó volt, meg az is jó volt. Hisz nem nagyon van etalon. Hogyan ír? Hogy kell elképzelni az írás folyamatát? Az írás ugyanolyan munka, mint az asztalosé vagy az elektro -mérnöké: képesség, szorgalom, bennfoglalt idő, körülmények, gyakorlat. Mesterség, aminek a nem megtanulható része, nevez -zem tehetségnek, a fontosabb, noha ez a megtanulható nélkül nem létezik. Az ihlet vagy kegyelmi állapot bizonyos fokig előidézhető, de ha „magától” jön, akkor is ott kell ülni, „alátartani” a papírt, a monitort. Adni neki egy esélyt. Az írás lényegében szelekció, váloga -tás és döntés ötletek, lehetősé -gek között. A szobrászok erre azt mondják, ott van a kőben a szobor, csak le kell szedni róla a felesleget. Az írás paradoxonja számomra az, hogy amikor kész egy szöveg, akkor látni igazán, hogy micsoda is, honnan indult, és mi lett belőle. Mint amikor hajdan a hívóvízből előhúzták a nedves fotót. A Bivaly-szuflénál annyit tudtam valószí -nűsíteni, hogy, mivel a nem sötét vég hazugság volna, valami rossz vége lesz a dolognak. Vagyis a gengszterek nem fognak étterem -tulajdonosként megöregedni. De még a kétharmadánál sem tudtam a konkrét befejezést. És ez így van jól, mert halálra unnám magam, ha már az elején tudnám, hogy mi lesz a vége. Furcsa módon az írás és az olvasás processzusa ebben nagyon hasonlít. SZaBó OrSOLya Bivaly-szuflé groteszk desszert Parti Nagy Lajos módra Fotók: Juhász Norbert ","goNDoL AToK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A rovatban megjelenő írások szerzői között 5000 Ft-os könyvvásárlási utalványt sorsolunk ki május végén. NYEREMÉNYJÁTÉK A helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház egy előadására, valamint egy további szerencsés megfejtőnk a BME Ajándékbolt jóvoltából egy pólóval lesz gazdagabb. A megfejtéseket a magazin@muhely.com e-mail címre várjuk 2013. április 19-ig. Előző számunk nyertesei: Kaiser Dóra (színházjegy) és Milanovits Richárd (póló). Közöny Nagyot csapott mérgében az asztalra. Lassan egy órája üldögélt itt, arra várva, hogy valaki foglalkozzon vele, de egyelőre úgy tűnt, az egész délutánt ezen a helyen töltheti, ha nem ad hangot valahogyan az elégedetlenségének. A sorszáma már hosszú percek óta villogott a feje felett, ám senki sem foglalkozott az öregemberrel, mintha elfeledkeztek volna róla. Egész egyszerűen hagyták, hadd üljön ott magának. Úgy érezte, cselekednie kell, mielőtt ezek megfosztják az összes nyugodt órájától, ami még maradt neki ebből a napból. Hiszen jobb dolga is lenne: otthon várják az éhes macskák, és Szabóné is megszólja, ha későn ér haza. Utálatos egy asszony, de hát övé a lakás, nincs mit tenni, tűrni kell. Hangosan tolta ki maga alól a széket, aztán kicsit lámpalázasan, ám méltóságteljesen körbenézett, nem figyelt-e fel rá valaki. Az asztaloknál válto -zatlanul folyt tovább a munka, az ügyfelek a padokon tornyosultak, a háttérben álldogáló sor lassan az ajtóig vezetett. Mérges volt, hiszen nem kért sokat, csak egy hibás számlát akart elintézni, amelyet az ő nevére küldtek, pedig neki már nincs is tévéje vagy egy éve. Hogy ő azt a sok mocskot nézze nap mint nap, az kizárt, elege van ezekből az ostoba vetél -kedőkből! Elég végighallgatnia az öregasszony butaságait, az is jó kis műsor neki nap mint nap. Felháborodásában körözni kezdett, közben kissé görnyedt háttal, dühösen lóbálta a csekket a kezében. Kimérten lépkedett végig a teremben az elégedetlen tömeg között. Az arcokat figyelte, a várakozók ábrázatát, ki, mit szól ehhez a lassúsá -gával egyenesen vérlázító ügyintézéshez. Legna -gyobb megrökönyödésére azonban az emberek közömbösen, vagy egyáltalán nem viszonozták provokáló mustráját. Egy-egy felháborodott tekintetet mintha mégis sikerült volna elkapnia – ez mindenesetre nagy elégedettséggel töltötte el. Az öregember elsétált az asztalokig, és irigy -kedve nézett végig a kiváltságosokon, akiknek már sikerült az ügyüket az illetékesek elé tárniuk. A hivatalnokok bólogattak, és pergő ujjakkal ütötték a gépet, ő pedig nagyot nyelt, mert érezte, hogy egyre jobban felcsap benne az indulat. Tüntetőleg megállt az egyik pult előtt, és kicsit megemelkedve kihívóan fordult a várakozó sor felé. Nem mondott semmit, de úgy érezte, éppen elég az is, ha még egyszer szigorúan végignéz az embereken. Hát nem látjátok, mit művelnek itt velünk, miféle eljárás ez, hogy így megvárakoztatnak bennünket – motyogta magában, és igyekezett tekinte -tével minden egyes arcot felszítani. Szerette volna, ha felbolydíthatja valamivel a tömeget, és az szétcsap ezen a helyen, ízzé-porrá tör a teremben mindent. Ám a felbújtani vágyott sor ugyanolyan közömbösnek látszott, mint azelőtt, néhány rosszalló szempártól eltekintve, akik úgy néztek rá, mint egy bolondra, aki éppen most szabadult. Hirtelen nyílt az ajtó, és legnagyobb ijedtsé -gére Szabóné lépett be rajta. A vén boszorkány egyenesen felé tartott, még csak ez hiányzott, hát itt is megtalálta? Az asszony gyengéden karon fogta a mérgelődő öregurat: jöjjön, Sanyi bácsi, ideje pihenni. A mai sétának vége. A nő ki nem állhatta az ilyen jeleneteket, úgy érezte, minden szempár rájuk szegeződik, ezért mintegy magyarázatképpen odafordult egy újságot olvasó nőhöz: Beteg szegény, én ápolom. Az egyetlen szórako -zása ez a csekk, amit még évekkel ezelőtt nem fizetett be, mert úgy gondolta, nem neki jött. Ki is kapcsolták a tévéjét. Itt már ismerik – és fejével a hivatalnokok felé bökött. Hát persze, gondoltam, hogy kattant a bácsi – válaszolt mosolyogva a nő, és visszatérve az újságjához, ásított egyet. KONtOr ILDIKó Mindig is gyűlöltem a metrókat. Nem elég, hogy a szerelvények koszosak és a föld alatt kell utazni, valahogy még az emberek arcára is kiül ez a sötét komorság. Ezért sem örültem túlzottan, amikor az útlezárá -sok miatt néhány hétig metrózni kényszerültem. Hideg márciusi nap volt. A tél, hogy fitogtassa erejét, még egy utolsó, elszánt hadjáratot indított a tavasz ellen. A szekrényekből újra előkerültek a már kitisztíttatott és gondosan elcsomagolt nagykabátok. A szerencsésebbek a szobájuk melegéből nézték a tél haláltusáját, míg a kevésbé szerencsések sáljuk mögé rejtőzve viaskodtak a hideg széllel együtt arcukba csapódó hópelyhek -kel. Kemény tavaszi tél volt, mely pirosra csípte az arcokat, és jéggé fagyasztotta a szíveket. A metró utasai még a szokottnál is komorabb -nak tűntek. Nyakukat behúzva fél arcukat a kabát melegébe rejtették, és onnan pislogtak ki a szürke világba, így a kapaszkodókon lógva sokkal inkább tűntek teleaggatott ruhafogasok -nak, mint munkába utazó embereknek. A Kálvin térnél már egy talpalatnyi üres hely sem volt a szerelvényen, kivéve egy hajléktalan -nak tűnő szakállas férfi körül, akitől az utasok próbáltak minél messzebb húzódni, még ha ezért egy másik utastársukhoz kellett is préselődniük. Így utaztunk együtt, véletlenül egymás mellé sodródott alkalmi vándorként. A metró idilli zakatolását azonban egy éles kanyar után szívet tépő gyereksírás törte meg. Egy copfos, sárga kabátos kislány, aki ez idáig üde kis paca volt a sötét kabátos tömegben most, zokogva mutatta édesanyjának, hogy kiesett a régóta mozgó tejfoga. A mama próbálta csitítani, nyugtatgatta, hogy mindjárt megkeresik a szökött fogat, de a bakan -csos lábak tengerében ez lehetetlen vállalkozás -nak tűnt. Néhány közelükben álló utas ugyan próbált a segítségükre lenni, de a fog csak nem került elő, így a kislány továbbra sem volt hajlandó abbahagyni a sírást. Ekkor azonban a hajléktalan átfurakodott a tömegen és a kislány elé tartotta a tenyerét. A kis fehér fog szinte teljesen elveszett a nagy érdes marokban. A gyermek egyszeriben elhallgatott és könnyein keresztül hálásan pislogott fel a magas férfira. Kivette az apró fogat annak kezéből és még mielőtt az édesanyja bármit tehetett volna átölelte a férfi lábát. Néhány másodpercig csimpaszko -dott csak bele, mert akkor az ajtó kivágódott, az anyja elrángatta őt a férfitől, és sietve leszálltak a szerelvényről. Egy kis ideig még láttam ugyan a sárga kabátot, amint szinte szaladva próbálja a lépést tartani édesanyjával, de aztán hamar elnyelte őt is a hömpölygő tömeg. HarMatI JUDIt Metrómese G A I L Á G U T R O P Keresd meg és húzd át az alábbi szavakat a rejt-vényben. A kimaradt, át nem húzott betűk alkot -ják a megfejtést. AKARAT ARAB ARGENTÍNA ÁGÁL DAMIL DÁNIA DUBLIN GRAVITÁCIÓ GRÚZIA GÖRÖGORSZÁG ITÁLIA KATAR MANILA MÁLTA NÉMETORSZÁG NORVÉGIA ÖRDÖGLAKAT PORTUGÁLA SANMARINO USA Á R S D U B L I N Ó U Z G L A I L Á T I É S S E R G N Y G C H Ű A R N A Ú M M Á L T A I O T T A Z T A G A A G G Í A D I I K R L H É Ö N K V N D A M I L V R A A Á O B R Z N N R Ö R D Ö G L A K A T O G Á Z S R O T E M É N 6 9 4 5 6 8 3 9 8 4 9 2 4 3 3 2 7 8 1 1 6 4 9 4 7 2 Kire vár az elejtett sóhaj? Mi az, mit mára prédikál? Könnyes a mosoly, mely földbe eltemet, S rögöket ásóval rád dobál. a félelem karmolja belülről Nyirkos és éjsötét koporsód „De csak várj, míg felkel majd a Nap”, Vagy vizelj egy otthonban utolsót. Konyha ez, kép villan hirtelen, S híreket darál a rádió. Híreket a múlt konyhaasztalára Zeng-zúg a déli harangszó. Kertünkben mindenütt kacat, alkatrész és feledett szilánk. Felébredt a vágy a sosemvolt, Sosem lett és tagadott iránt. Havas még a kopár Zagyva-gát Siklott a szánkó rajta. Hó ez, de a színe másmilyen, amolyan felnőttünk-fajta… Füstös e táj, mint egykoron, Csupán a lélekszám változott. Született, lebénult, temették, Mennyben ment, jobbra vár, kárhozott. LáSZLó GáBOr Kire vár? "]